{
    "paper_index": 5,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "5:0",
            "pars": [
                {
                    "par_ref": "5:0.1",
                    "par_pageref": "62.1",
                    "par_content": "INDIEN het eindige denken van de mens niet kan vatten hoe een zo groot en majesteitelijk God als de Universele Vader kan afdalen uit zijn eeuwige verblijfplaats in de oneindige volmaaktheid om zich met individuele menselijke schepselen te verbroederen, dan moet dit eindige verstand zijn vertrouwen op de goddelijke vriendschap laten berusten op de waarheid van het feit dat er een werkelijk fragment van de levende God woont in het intellect van iedere Urantia-sterveling met een normaal denkvermogen en moreel bewustzijn. De inwonende Gedachtenrichters zijn een deel van de eeuwige Godheid van de Paradijs-Vader. Om God te zoeken en te trachten tot gemeenschap met hem te komen, behoeft de mens niet verder te gaan dan zijn eigen innerlijke ervaring, wanneer zijn ziel de aanwezigheid van deze geestelijke werkelijkheid schouwt."
                },
                {
                    "par_ref": "5:0.2",
                    "par_pageref": "62.2",
                    "par_content": "God heeft de oneindigheid van zijn eeuwige natuur medegedeeld aan, en gespreid over, alle existentiële werkelijkheden van de zes absoluten die zijn gelijken zijn, maar door de bemiddeling van zijn voorpersoonlijke fragmenten kan hij te allen tijde rechtstreeks in persoonlijke verbinding treden met ieder deel, met iedere fase en soort van schepping. En de eeuwige God heeft zich eveneens het prerogatief voorbehouden om persoonlijkheid te schenken aan de goddelijke Scheppers en de levende schepselen in het universum van universa, terwijl hij zich bovendien het prerogatief heeft voorbehouden om, via het persoonlijkheidscircuit, rechtstreeks vaderlijk contact te onderhouden met al deze persoonlijke wezens."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "5:1",
            "pars": [
                {
                    "par_ref": "5:1.1",
                    "par_pageref": "62.3",
                    "par_content": "Het onvermogen van het eindige schepsel om de oneindige Vader te benaderen is niet inherent aan de afstandelijkheid van de Vader, maar aan de eindigheid en materiële beperkingen van geschapen wezens. Het geestelijke verschil tussen de hoogste persoonlijkheid die in het universum bestaat en de lagere groepen geschapen, denkende wezens is onvoorstelbaar groot. Indien het mogelijk zou zijn de denkende wezens van lagere orden in één ogenblik te transporteren naar de tegenwoordigheid van de Vader zelf, dan zouden ze niet eens weten dat ze daar waren. Zij zouden zich daar even weinig bewust zijn van de tegenwoordigheid van de Universele Vader als waar ze nu zijn. De sterfelijke mens moet nog een zeer lange weg afleggen aleer hij met recht en reden en binnen de grenzen van het mogelijke, om vrijgeleide kan verzoeken tot in de tegenwoordigheid van de Universele Vader op het Paradijs. Geestelijk moet de mens nog vele malen worden overgebracht, voordat hij een niveau kan bereiken waar hij het geestelijke gezichtsvermogen ontvangt dat hem in staat zal stellen om zelfs maar een van de Zeven Meester-Geesten te zien."
                },
                {
                    "par_ref": "5:1.2",
                    "par_pageref": "62.4",
                    "par_content": "Onze Vader houdt zich niet schuil: hij verkeert niet uit willekeur in afzondering. Hij heeft de rijkdommen der goddelijke wijsheid gemobiliseerd in een nimmer eindigende inspanning om zichzelf te openbaren aan de kinderen van zijn universele domeinen. Zijn majesteitelijke liefde gaat vergezeld van een oneindige grootsheid en onzegbare edelmoedigheid, die hem doen hunkeren naar de omgang met ieder geschapen wezen dat hem kan begrijpen, liefhebben, of benaderen. Het zijn daarom de beperkingen die inherent zijn aan u, die onlosmakelijk zijn verbonden aan uw eindige persoonlijkheid en materieel bestaan, die de tijd, plaats en omstandigheden bepalen waarin ge het doel van de reis der sterfelijke opklimming kunt bereiken en in de tegenwoordigheid van de Vader in het centrum van alle dingen zult staan."
                },
                {
                    "par_ref": "5:1.3",
                    "par_pageref": "63.1",
                    "par_content": "Ofschoon uw toegang tot de Paradijs-tegenwoordigheid van de Vader zal moeten wachten tot ge de hoogste eindige niveaus van geest-ontwikkeling hebt bereikt, dient ge u te verheugen in het inzicht dat er een mogelijkheid bestaat tot onmiddellijke gemeenschap met de geschonken geest van de Vader, die zo innig verbonden is met uw innerlijke ziel en uw zich vergeestelijkende zelf, en steeds dichtbij is."
                },
                {
                    "par_ref": "5:1.4",
                    "par_pageref": "63.2",
                    "par_content": "De stervelingen in de domeinen van tijd en ruimte kunnen wel zeer verschillen in aangeboren vermogens en verstandelijke gaven, hun omgeving is soms uitzonderlijk gunstig voor sociale en morele vooruitgang, ofwel zij moeten bijna alle menselijke hulp ontberen bij het verwerven van cultuur en vermeende vorderingen in de kunsten en wetenschappen der beschaving, maar de mogelijkheden tot geestelijke vooruitgang in de loopbaan der opklimming zijn voor allen gelijk: ge bereikt hogere niveaus van geestelijk inzicht en kosmische bedoelingen geheel los van al deze socio-morele verschillen tussen de gediversifieerde materiële milieus op de evolutionaire werelden."
                },
                {
                    "par_ref": "5:1.5",
                    "par_pageref": "63.3",
                    "par_content": "Hoezeer stervelingen op Urantia ook mogen verschillen in hun verstandelijke, sociale, economische, en zelfs morele kansen en begaafdheden, ge moet niet vergeten dat hun geestelijke gave uniform en uniek is. Zij genieten allen dezelfde goddelijke aanwezigheid van het geschenk van de Vader, en genieten allen gelijkelijk het voorrecht om nauwe persoonlijke gemeenschap te kunnen zoeken met deze inwonende geest van goddelijke oorsprong, terwijl zij ook allen gelijkelijk kunnen verkiezen de uniforme geestelijke leiding van deze Geheimnisvolle Mentoren te aanvaarden."
                },
                {
                    "par_ref": "5:1.6",
                    "par_pageref": "63.4",
                    "par_content": "Indien de sterfelijke mens met geheel zijn hart geestelijk gemotiveerd is en zich zonder voorbehoud wijdt aan het doen van de wil van de Vader, dan kan het niet anders, aangezien hij zo zeker en doeltreffend geestelijk begiftigd is met de inwonende goddelijke Richter, dan dat in de ervaring van deze mens het sublieme besef ontstaat dat hij God kent, en de verheven verzekerdheid dat hij de dood zal overleven, zodat hij God kan vinden door de progressieve ervaring dat hij hem meer en meer gaat gelijken."
                },
                {
                    "par_ref": "5:1.7",
                    "par_pageref": "63.5",
                    "par_content": "Bij de mens woont op geestelijke wijze een Gedachtenrichter in, die eeuwig leeft. Indien zulk een menselijk bewustzijn oprechte, geestelijke beweegredenen heeft, indien zulk een menselijke ziel verlangt God te kennen en te worden zoals hij, en dus eerlijk wenst de wil van de Vader te doen, dan bestaat er noch een negatieve invloed die zou kunnen uitgaan van zijn ontberingen als sterveling, noch een positieve kracht die storend zou kunnen optreden en zulk een goddelijk gemotiveerde ziel ervan zou kunnen weerhouden om veilig en zeker op te klimmen naar de poorten van het Paradijs."
                },
                {
                    "par_ref": "5:1.8",
                    "par_pageref": "63.6",
                    "par_content": "De Vader verlangt dat al zijn schepselen in persoonlijke gemeenschap met hem staan. Op het Paradijs heeft hij een plaats om allen te ontvangen die op grond van hun overlevingsstatus en geestelijke natuur daar kunnen komen. Laat dit daarom in uw filosofie voor eens en altijd een uitgemaakte zaak zijn: voor een ieder van u, en voor ons allen, is God benaderbaar, de Vader is bereikbaar, de weg is vrij; de krachten van de goddelijke liefde en de wegen en middelen van het goddelijk bestuur grijpen alle in elkaar om de opgang van ieder waardevol, denkend wezen uit ieder universum naar de tegenwoordigheid van de Universele Vader op het Paradijs te vergemakkelijken."
                },
                {
                    "par_ref": "5:1.9",
                    "par_pageref": "63.7",
                    "par_content": "Het feit dat er met het bereiken van God een ontzaglijke tijdspanne is gemoeid, maakt de tegenwoordigheid en persoonlijkheid van de Oneindige volstrekt niet minder werkelijk. Uw opklimming maakt deel uit van de kringloop der zeven superuniversa, en ofschoon ge dit circuit talloze malen doorloopt, moogt ge verwachten dat ge daarbij in geest en status aldoor binnenwaarts zult gaan. Ge kunt u erop verlaten dat ge van hemellichaam naar hemellichaam zult worden overgebracht, van de buitenste circuits steeds dichter naar het binnenste centrum; en twijfel niet, eens zult ge in de goddelijke centrale tegenwoordigheid staan, en hem, figuurlijk gesproken, zien van aangezicht tot aangezicht. Het gaat om het bereiken van actuele, letterlijke, geestelijke niveaus; deze geestelijke niveaus nu zijn voor iedereen bereikbaar bij wie een Geheimnisvolle Mentor heeft ingewoond en die vervolgens voor eeuwig is gefuseerd met deze Gedachtenrichter."
                },
                {
                    "par_ref": "5:1.10",
                    "par_pageref": "64.1",
                    "par_content": "De Vader houdt zich niet geestelijk schuil, maar zeer velen van zijn schepselen hebben zich verscholen in de nevelen van hun eigenzinnige beslissingen en zich voorlopig onttrokken aan de gemeenschap van zijn geest en de geest van zijn Zoon, doordat ze verkiezen hun eigen koppige weg te gaan en toegeven aan de aanmatiging van hun onverdraagzame bewustzijn en hun ongeestelijke natuur."
                },
                {
                    "par_ref": "5:1.11",
                    "par_pageref": "64.2",
                    "par_content": "De sterfelijke mens kan God nader komen en kan ook herhaaldelijk de goddelijke wil verzaken, zolang het vermogen tot kiezen behouden blijft. De uiteindelijke ondergang van een mens wordt pas bezegeld wanneer hij het vermogen om te kiezen voor de wil van de Vader heeft verloren. Het hart van de Vader sluit zich nooit af voor de nood en de beden van zijn kinderen. Zijn kinderen echter sluiten hun hart voor altijd af voor de aantrekkingskracht van de Vader, wanneer zij ten slotte voorgoed het verlangen verliezen zijn goddelijke wil te doen — om hem te kennen en te zijn zoals hij. Evenzo is ’s mensen eeuwige bestemming verzekerd wanneer door de fusie met de Richter aan het universum wordt geproclameerd dat deze opklimmende mens definitief, onherroepelijk heeft verkozen te leven naar de wil van de Vader."
                },
                {
                    "par_ref": "5:1.12",
                    "par_pageref": "64.3",
                    "par_content": "De grote God maakt rechtstreeks contact met de sterfelijke mens en geeft hem een deel van zijn oneindig, eeuwig en onbegrijpelijk zelf om in hem te leven en te wonen. God is het eeuwige avontuur met de mens aangegaan. Wanneer ge u overgeeft aan de leiding van de geestelijke krachten in en rondom u, staat het vast dat ge de hoge bestemming in het universum zult bereiken die een liefdevolle God heeft ingesteld als het universum-doel voor zijn opklimmende schepselen uit de evolutionaire werelden in de ruimte."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "5:2",
            "pars": [
                {
                    "par_ref": "5:2.1",
                    "par_pageref": "64.4",
                    "par_content": "De fysische tegenwoordigheid van de Oneindige is de werkelijkheid van het materiële universum. De bewustzijnstegenwoordigheid van de Godheid moet worden bepaald naar de diepte der individuele verstandelijke ervaring en het evolutionaire persoonlijkheidsniveau. De geestelijke tegenwoordigheid van Goddelijkheid in het universum moet noodzakelijkerwijs differentieel zijn. Zij wordt bepaald door de geestelijke capaciteit tot ontvankelijkheid en door de mate waarin de wil van het schepsel in dienst staat van het doen van de goddelijke wil."
                },
                {
                    "par_ref": "5:2.2",
                    "par_pageref": "64.5",
                    "par_content": "God leeft in een ieder van zijn zonen die uit de geest geboren zijn. De Paradijs-Zonen hebben altijd toegang tot de tegenwoordigheid Gods, ‘de rechterhand van de Vader,’ en al zijn geschapen persoonlijkheden hebben toegang tot het ‘hart van de Vader.’ Het laatste doelt op het persoonlijkheidscircuit, wanneer, waar en hoe er ook contact mee wordt gemaakt, of houdt anders persoonlijke, zelf bewuste gemeenschap en contact in met de Universele Vader, hetzij in zijn centrale verblijfplaats, hetzij op een andere daartoe aangewezen plaats, zoals een van de zeven heilige werelden die bij het Paradijs behoren."
                },
                {
                    "par_ref": "5:2.3",
                    "par_pageref": "64.6",
                    "par_content": "De goddelijke tegenwoordigheid kan echter nergens in de natuur, zelfs niet in het leven van Godkennende stervelingen, zo ten volle en zeker ontdekt worden als wanneer ge poogt gemeenschap te vinden met de inwonende Geheimnisvolle Mentor, de Gedachtenrichter uit het Paradijs. Welk een vergissing, om over God te dromen als ergens ver weg in het firmament, terwijl de geest van de Universele Vader in uw eigen bewustzijn woont!"
                },
                {
                    "par_ref": "5:2.4",
                    "par_pageref": "64.7",
                    "par_content": "Het komt door dit fragment van God dat in u woont, dat ge kunt hopen dat ge, naarmate ge steeds meer in harmonie raakt met de geestelijke leiding van de Richter, duidelijker de aanwezigheid en transformerende kracht zult waarnemen van de andere geestelijke invloeden die u omringen en op u inwerken, doch niet werkzaam zijn als een integrerend deel van uzelf. Het feit dat ge u niet verstandelijk bewust bent van een nauw, intiem contact met de inwonende Richter, bewijst geenszins dat zulk een verheven ervaring niet zou bestaan. Het bewijs van broederschap met de goddelijke Richter bestaat geheel in de natuur en omvang van de vruchten van de geest, die worden voortgebracht in de levenservaring van de individuele gelovige. ‘Aan hun vruchten zult ge hen kennen.’"
                },
                {
                    "par_ref": "5:2.5",
                    "par_pageref": "65.1",
                    "par_content": "Voor het slechts pover vergeestelijkte, materiële denken van de sterfelijke mens is het uitermate moeilijk om duidelijk en bewust de geest-activiteiten van goddelijke entiteiten zoals de Paradijs-Richters te ervaren. Naarmate de ziel, de gezamenlijke schepping van het bewustzijn en de Richter, steeds meer bestaan verkrijgt, ontwikkelt er zich ook een nieuwe fase van zielsbewustzijn, die de tegenwoordigheid van de Geheimnisvolle Mentors wèl kan ervaren en hun geestelijke leiding en andere bovenmateriële activiteiten kan herkennen."
                },
                {
                    "par_ref": "5:2.6",
                    "par_pageref": "65.2",
                    "par_content": "In de gehele ervaring van gemeenschap met de Richter zijn morele status, innerlijke motivatie, en geestelijke ervaring betrokken. Het eigen besef van zulk een prestatie blijft voornamelijk, doch niet uitsluitend, beperkt tot het gebied van het zielsbewustzijn, maar de bewijzen ervan zijn in overvloed voorhanden in de manifestatie van de vruchten van de geest in het leven van al degenen die in contact zijn gekomen met de innerlijke geest."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "5:3",
            "pars": [
                {
                    "par_ref": "5:3.1",
                    "par_pageref": "65.3",
                    "par_content": "Ofschoon de Godheden van het Paradijs vanuit het gezichtspunt van het universum als één zijn, zijn zij in hun geestelijke betrekkingen met wezens zoals de bewoners van Urantia, ook drie onderscheiden, afzonderlijke personen. Er bestaat een onderscheid tussen de Godheden inzake de persoonlijke smeekbeden die tot hen gericht worden, de gemeenschap met hen en andere innige betrekkingen. In de hoogste zin des woords vereren wij de Universele Vader, en hem alleen. Het is waar dat wij de Vader ook kunnen vereren zoals hij wordt gemanifesteerd in zijn Schepper-Zonen, en dat wij dit ook doen, maar direct of indirect is het de Vader die wordt vereerd en geadoreerd."
                },
                {
                    "par_ref": "5:3.2",
                    "par_pageref": "65.4",
                    "par_content": "Smeekbeden van alle soort behoren tot het domein van de Eeuwige Zoon en tot de geestelijke organisatie van de Zoon. Alle gebeden, alle formele communicatie, met uitzondering van de adoratie en verering van de Universele Vader, zijn zaken die een plaatselijk universum aangaan; ze komen gewoonlijk niet verder dan het rechtsgebied van een Schepper-Zoon. Maar verering komt ongetwijfeld in het persoonlijkheidscircuit van de Vader terecht, en wordt naar de persoon van de Schepper gezonden door de werking van dit circuit. Wij geloven tevens dat deze registratie van het huldebetoon van een schepsel bij wie een Richter inwoont, door de geest-tegenwoordigheid van de Vader wordt vergemakkelijkt. Er bestaat een geweldige hoeveelheid bewijsmateriaal om deze overtuiging te staven, en ik weet dat van de Vader-fragmenten van alle orden gemachtigd zijn de oprechte adoratie van degenen bij wie zij inwonen op aanvaardbare wijze te registreren in de tegenwoordigheid van de Universele Vader. De Richters maken ongetwijfeld ook gebruik van rechtstreekse voorpersoonlijke communicatielijnen met God, en zij kunnen eveneens gebruik maken van de circuits der geest-zwaartekracht van de Eeuwige Zoon."
                },
                {
                    "par_ref": "5:3.3",
                    "par_pageref": "65.5",
                    "par_content": "Godsverering geschiedt omwille van de verering, gebed bevat een element van eigenbelang of schepselbelang: dit is het grote verschil tussen verering en gebed. Ware verering bevat absoluut geen verzoek van het vererende zelf of enig ander element van eigenbelang; wij vereren God eenvoudig om wat wij begrijpen dat hij is. Verering vraagt niets en verwacht niets voor degene die vereert. Wij vereren de Vader niet terwille van iets dat wij aan zulke lofprijzingen kunnen ontlenen; wij betonen deze devotie en vereren hem op deze wijze als een natuurlijke, spontane reactie op ons onderkennen van de onvergelijkelijke persoonlijkheid van de Vader en van zijn beminnelijke natuur en aanbiddelijke eigenschappen."
                },
                {
                    "par_ref": "5:3.4",
                    "par_pageref": "65.6",
                    "par_content": "Op het moment dat het element van eigenbelang een rol gaat spelen bij de verering, gaat de devotie ogenblikkelijk over van verering tot gebed, en zou het eigenlijk gericht moeten worden tot de persoon van de Eeuwige Zoon of tot de Schepper-Zoon. Maar in de praktijk van de geestelijke ervaring is er geen reden om gebeden niet te richten tot God de Vader, als een onderdeel van ware aanbidding."
                },
                {
                    "par_ref": "5:3.5",
                    "par_pageref": "66.1",
                    "par_content": "Bij de behandeling van de praktische aangelegenheden van uw dagelijks leven zijt ge in de handen van de geest-persoonlijkheden die hun oorsprong hebben in de Derde Bron en Centrum, ge werkt dan samen met hen die optreden voor de Vereend Handelende Geest. Het is dus zo: ge vereert God; ge bidt tot en hebt gemeenschap met de Zoon, en ge werkt de bijzonderheden van uw verblijf op aarde uit in verbinding met de denkende wezens van de Oneindige Geest, die werkzaam zijn in uw wereld en in uw gehele universum."
                },
                {
                    "par_ref": "5:3.6",
                    "par_pageref": "66.2",
                    "par_content": "De Schepper- of Soevereine Zonen die waken over de bestemming van hun plaatselijke universa, treden zowel voor de Universele Vader op, als voor de Eeuwige Zoon van het Paradijs. Deze Universum-Zonen ontvangen, in de naam van de Vader, de adoratie van godsverering, en lenen het oor aan de beden en verzoeken van hun onderdanen in alle delen van hun respectieve scheppingen. Voor de kinderen van een plaatselijk universum is een Michael-Zoon praktisch gesproken God. Hij is de verpersoonlijking van de Universele Vader en de Eeuwige Zoon in een plaatselijk universum. De Oneindige Geest onderhoudt persoonlijk contact met de kinderen van deze gebieden door de Universum-Geesten, de bestuurlijke en creatieve deelgenoten van de Schepper-Zonen uit het Paradijs."
                },
                {
                    "par_ref": "5:3.7",
                    "par_pageref": "66.3",
                    "par_content": "Oprechte godsverering houdt de mobilisatie in van alle krachten van de menselijke persoonlijkheid onder aanvoering van de evoluerende ziel, waarbij gehoor wordt gegeven aan de goddelijke aansporingen van de met de ziel verbonden Gedachtenrichter. Het denken, dat aan materiële beperkingen is gebonden, kan zich nooit sterk bewust worden van de werkelijke betekenis van ware godsverering. Het besef van de realiteit van de ervaring van godsverering dat de mens heeft, wordt hoofdzakelijk bepaald door de staat van ontwikkeling van zijn evoluerende onsterfelijke ziel. De geestelijke groei van de ziel heeft geheel onafhankelijk van het verstandelijke zelf-bewustzijn plaats."
                },
                {
                    "par_ref": "5:3.8",
                    "par_pageref": "66.4",
                    "par_content": "De ervaring van godsverering bestaat in de sublieme poging van de verloofde Richter om de goddelijke Vader de onuitsprekelijke verlangens en onzegbare aspiraties kenbaar te maken van de menselijke ziel — de ziel die de gezamenlijke schepping is van het sterfelijke bewustzijn dat God zoekt, en de onsterfelijke Richter die God openbaart. Godsverering is daarom de daad van het materiële bewustzijn waarbij het instemt met de poging van het vergeestelijkende zelf, onder leiding van de geest die hiermede is verenigd, om met God te communiceren als een geloofszoon van de Universele Vader. Het sterfelijke bewustzijn stemt in met de godsverering; de onsterfelijke ziel hunkert naar godsverering en geeft de aanzet ertoe; de goddelijke Richter-tegenwoordigheid gaat in deze godsverering voor ten behoeve van het sterfelijke bewustzijn en de evoluerende onsterfelijke ziel. Ten slotte wordt ware godsverering een ervaring die zich op vier kosmische niveaus heeft verwezenlijkt: het verstandelijke, het morontiale, het geestelijke en het persoonlijke — het bewustzijn van het verstand, de ziel en de geest, en hun integratie in de persoonlijkheid."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "5:4",
            "pars": [
                {
                    "par_ref": "5:4.1",
                    "par_pageref": "66.5",
                    "par_content": "De moraal van de evolutionaire religies *stuwt* mensen voorwaarts in hun zoeken naar God door de drijvende kracht van vrees. De openbaringsreligies daarentegen, *lokken* mensen *aan* om een God van liefde te zoeken, omdat zij ernaar hunkeren om zoals hij te worden. Maar religie is niet louter een passief gevoel van ‘absolute afhankelijkheid’ en ‘zekerheid van eeuwig leven;’ religie is een levend, dynamisch ervaren van het verwerven van goddelijkheid, gestoeld op het dienen der mensheid."
                },
                {
                    "par_ref": "5:4.2",
                    "par_pageref": "66.6",
                    "par_content": "De grote, onmiddellijke dienst die ware religie de mens bewijst, is dat zij in zijn ervaring een duurzame eenheid tot stand brengt, een blijvende vrede en een diepgewortelde zekerheid. Bij de primitieve mens is zelfs het polytheïsme een betrekkelijke eenwording van het evoluerende Godsbegrip; polytheïsme is monotheïsme in wording. Vroeg of laat is God bestemd te worden begrepen als de werkelijkheid van waarden, de substantie van betekenissen en het leven van waarheid."
                },
                {
                    "par_ref": "5:4.3",
                    "par_pageref": "67.1",
                    "par_content": "God is niet alleen de bepaler van de bestemming, hij *is* ’s mensen eeuwige bestemming. Alle niet-religieuze activiteiten van de mens trachten het universum te onderwerpen aan het ontwrichtend dienen van het zelf; een waarlijk religieus mens poogt het zelf te identificeren met het universum en dan de activiteiten van dit verenigde zelf te wijden aan het dienen van zijn universum-familie van medemensen en bovenmenselijke wezens."
                },
                {
                    "par_ref": "5:4.4",
                    "par_pageref": "67.2",
                    "par_content": "De domeinen van de filosofie en de kunst bemiddelen tussen de niet-religieuze en de religieuze activiteiten van het menselijk zelf. Door kunst en filosofie wordt de mens met zijn materiële bewustzijn ertoe overgehaald om de geestelijke werkelijkheden en universele waarden van eeuwige betekenissen te beschouwen."
                },
                {
                    "par_ref": "5:4.5",
                    "par_pageref": "67.3",
                    "par_content": "Alle religies leren dat de Godheid vereerd moet worden en kennen een of ander leerstuk inzake de verlossing van de mens. De Boeddhistische religie belooft verlossing uit het lijden, eindeloze vrede; de Joodse godsdienst belooft verlossing uit moeilijkheden, voorspoed voortvloeiend uit rechtvaardigheid; de Griekse religie beloofde verlossing van disharmonie, lelijkheid, door de verwezenlijking van schoonheid; het Christendom belooft verlossing van zonde, heiligheid; het Mohammedanisme geeft bevrijding van de starre morele normen van het Jodendom en het Christendom. De religie van Jezus *is* verlossing van het zelf, bevrijding van de euvelen van het isolement van het schepsel in tijd en eeuwigheid."
                },
                {
                    "par_ref": "5:4.6",
                    "par_pageref": "67.4",
                    "par_content": "De Hebreeërs baseerden hun godsdienst op goedheid, de Grieken op schoonheid; beide religies zochten waarheid. Jezus openbaarde een God van liefde, en liefde houdt alle waarheid, schoonheid en goedheid in zich."
                },
                {
                    "par_ref": "5:4.7",
                    "par_pageref": "67.5",
                    "par_content": "De volgelingen van Zoroaster hadden een morele religie, de Hindoes een metafysische, de volgelingen van Confucius een ethische. Jezus leefde een religie van *dienstbaarheid.* Al deze religies zijn van waarde in de zin dat zij deugdelijke toegangswegen vormen tot de religie van Jezus. Het is de bestemming van de religie om de realiteit te worden van de geestelijke unificatie van al hetgeen goed, schoon en waar is in de ervaring van de mens."
                },
                {
                    "par_ref": "5:4.8",
                    "par_pageref": "67.6",
                    "par_content": "De Griekse religie had als wachtwoord het ‘ken uzelf;’ de Hebreeërs stelden in hun leer het ‘ken uw God’ centraal; de Christenen prediken een evangelie dat gericht is op het ‘kennen van de Heer Jezus Christus;’ Jezus verkondigde het goede nieuws van het ‘kennen van God en van uzelf als een zoon van God.’ Deze verschillende opvattingen aangaande het doel van religie bepalen de houding van de individuele mens in verschillende levensomstandigheden en voorspellen de diepte van zijn godsverering en de natuur van zijn persoonlijke gebedsgewoonten. De geestelijke status van elke religie kan worden bepaald door de natuur van haar gebeden."
                },
                {
                    "par_ref": "5:4.9",
                    "par_pageref": "67.7",
                    "par_content": "De voorstelling van een half-menselijke, naijverige God is een onvermijdelijke overgangsfase van het polytheïsme naar het sublieme monotheïsme. Een verheven antropomorfisme is het hoogste niveau dat een zuiver evolutionaire religie kan bereiken. Het Christendom heeft de voorstelling van het antropomorfisme verheven van het ideaal van het menselijke tot het niveau van de transcendente, goddelijke voorstelling van de persoon van de verheerlijkte Christus. En dit is het hoogste antropomorfisme dat de mens ooit zal kunnen bedenken."
                },
                {
                    "par_ref": "5:4.10",
                    "par_pageref": "67.8",
                    "par_content": "De Christelijke voorstelling van God is een poging om drie afzonderlijke leerstelsels te combineren:"
                },
                {
                    "par_ref": "5:4.11",
                    "par_pageref": "67.9",
                    "par_content": "1. *de Hebreeuwse voorstelling —* God als handhaver van morele waarden, een rechtvaardig God;"
                },
                {
                    "par_ref": "5:4.12",
                    "par_pageref": "67.10",
                    "par_content": "2. *de Griekse voorstelling —* God als vereniger, een God van wijsheid;"
                },
                {
                    "par_ref": "5:4.13",
                    "par_pageref": "68.1",
                    "par_content": "3. *de voorstelling van Jezus —* God als een levende vriend, een liefhebbende Vader, de goddelijke tegenwoordigheid."
                },
                {
                    "par_ref": "5:4.14",
                    "par_pageref": "68.2",
                    "par_content": "Het moet u dus wel duidelijk zijn dat de samengestelde Christelijke theologie grote moeilijkheden ondervindt om tot logische samenhang te geraken. Deze moeilijkheden worden nog verzwaard door het feit dat de leerstellingen van het eerste Christendom in het algemeen gegrond waren op de persoonlijke religieuze ervaring van drie verschillende personen: Philo van Alexandrië, Jezus van Nazaret, en Paulus van Tarsus."
                },
                {
                    "par_ref": "5:4.15",
                    "par_pageref": "68.3",
                    "par_content": "Als ge Jezus’ religieuze leven bestudeert, zie hem dan positief. Let niet zozeer op zijn zondeloosheid, als wel op zijn rechtvaardigheid, zijn liefdevolle dienstbaarheid. Jezus bracht de passieve liefde, die besloten ligt in het Hebreeuwse begrip van de hemelse Vader, op het hogere niveau van de *actieve* liefde van een God die zijn schepselen bemint en die de Vader is van iedere individuele mens, zelfs van de boosdoener."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "5:5",
            "pars": [
                {
                    "par_ref": "5:5.1",
                    "par_pageref": "68.4",
                    "par_content": "De moraal vindt haar oorsprong in de rede van het zelf-bewustzijn; zij gaat boven het dierlijke uit, doch is volledig evolutionair. De ontvouwing van de evolutie van de mens omvat alle gaven die voorafgaan aan de schenking van de Richters en het uitstorten van de Geest van Waarheid. Maar door het bereiken van morele niveaus wordt de mens niet verlost van de werkelijke worstelingen van het sterfelijke leven.’s Mensen fysische milieu brengt de strijd om het bestaan met zich mee; de sociale omgeving noodzaakt tot aanpassingen op ethisch gebied; situaties waar de moraal in het geding is, vereisen dat hij keuzen doet op de hoogste niveaus van de rede; de geestelijke ervaring (God beseft te hebben) vraagt dat de mens hem zoekt en er oprecht naar streeft om te zijn zoals hij."
                },
                {
                    "par_ref": "5:5.2",
                    "par_pageref": "68.5",
                    "par_content": "Religie is niet gebaseerd op de feiten van de wetenschap, niet op de verplichtingen die de samenleving oplegt, de veronderstellingen van de filosofie, of de verplichtingen die de moraal met zich meebrengt. Religie is een onafhankelijk gebied van menselijk reageren op situaties in het leven en treedt altijd aan de dag in alle post-morele stadia van de menselijke ontwikkeling. Alle vier niveaus waarop waarden worden beseft en gemeenschap met het universum wordt genoten, kunnen door religie worden doordrongen: het fysische of materiële niveau waarop de mens zichzelf in stand houdt; het sociale of gevoelsniveau van gemeenschap met de medemens; het morele of plichtniveau der rede; het geestelijke niveau waar men zich bewust is van gemeenschap met het universum door goddelijke godsverering."
                },
                {
                    "par_ref": "5:5.3",
                    "par_pageref": "68.6",
                    "par_content": "De wetenschapsmens die op zoek is naar feiten, stelt zich God voor als de Eerste Oorzaak, een God van kracht. De kunstenaar, de gevoelsmens, ziet God als het ideaal van schoonheid, een God der esthetica. De verstandelijk redenerende filosoof is soms geneigd een God van universele een- heid te poneren, zelfs een pantheïstische Godheid. De religieuze mens met geloofsvertrouwen ge- looft in een God die hem helpt tot eeuwig leven te komen, de Vader in de hemel, de God van liefde."
                },
                {
                    "par_ref": "5:5.4",
                    "par_pageref": "68.7",
                    "par_content": "Moreel gedrag is altijd een antecedent der geëvolueerde religie en een onderdeel zelfs van ge- openbaarde religie, maar is nooit de gehele religieuze ervaring. Sociaal dienstbetoon is het re- sul- taat van moreel denken en religieus leven.Ethiek voert niet langs biologische weg naar de hogere geestelijke niveaus van religieuze ervaring. De adoratie van het abstract schone is niet de aanbid- ding van God, en verheerlijking van de natuur of eerbied voor eenheid is evenmin Godsverering."
                },
                {
                    "par_ref": "5:5.5",
                    "par_pageref": "68.8",
                    "par_content": "De evolutionaire religie is de moeder van de wetenschap, kunst en filosofie die de mens hebben opgevoerd tot het niveau waar hij ontvankelijk is geworden voor geopenbaarde religie, met inbegrip van de schenking van Richters en de komst van de Geest van Waarheid. Het evolutionaire beeld van het menselijke bestaan begint en eindigt met religie, zij het dan ook met religies van zeer verschillende kwaliteit, de ene evolutioneel en biologisch, en de andere gegrond op periodieke openbaring. En zo is religie, ofschoon normaal en natuurlijk voor de mens, ook facultatief. De mens behoeft niet tegen zijn wil religieus te zijn."
                },
                {
                    "par_ref": "5:5.6",
                    "par_pageref": "69.1",
                    "par_content": "Daar religieuze ervaring in wezen geestelijk is, kan zij nooit geheel worden begrepen door het materiële denken: vandaar de functie van de theologie, de psychologie van de religie. De onmisbare leer over ’s mensen bewustwording van God schept een paradox voor het eindige bevattingsvermogen. Het is welhaast onmogelijk voor de menselijke logica en de eindige rede om het denkbeeld van de goddelijke immanentie — God binnen u, die deel is van ieder individu — te verzoenen met de idee van Gods transcendentie, de goddelijke heerschappij over het universum van universa. Deze twee essentiële voorstellingen van de Godheid moeten tot eenheid worden gebracht in het geloofsverstaan van het denkbeeld van de transcendentie van een persoonlijke God en het zich bewust worden van de aanwezigheid van een inwonend fragment van deze God, wil intelligente godsverering gerechtvaardigd, en de hoop op overleving van de persoonlijkheid gegrond zijn. De moeilijkheden en paradoxen van de religie zijn inherent aan het feit dat de werkelijkheden van de religie het verstandelijke bevattingsvermogen van stervelingen volstrekt te boven gaan."
                },
                {
                    "par_ref": "5:5.7",
                    "par_pageref": "69.2",
                    "par_content": "De sterfelijke mens verzekert zich in de religieuze ervaring van grote voldoening van drieërlei aard, zelfs reeds in de dagen van zijn tijdelijk verblijf op aarde:"
                },
                {
                    "par_ref": "5:5.8",
                    "par_pageref": "69.3",
                    "par_content": "1. *In verstandelijk opzicht* verwerft hij de genoegens die voortkomen uit een beter geïntegreerd menselijk bewustzijn."
                },
                {
                    "par_ref": "5:5.9",
                    "par_pageref": "69.4",
                    "par_content": "2. *In filosofisch opzicht* smaakt hij het genoegen dat zijn idealen inzake morele waarden worden gestaafd."
                },
                {
                    "par_ref": "5:5.10",
                    "par_pageref": "69.5",
                    "par_content": "3. *In geestelijk opzicht* gedijt hij door de ervaring dat God zijn metgezel is, door de geestelijke genoegens van ware godsverering."
                },
                {
                    "par_ref": "5:5.11",
                    "par_pageref": "69.6",
                    "par_content": "Godsbewustzijn, zoals dit door een evoluerende sterveling in de verschillende domeinen wordt ervaren, moet uit drie veranderlijke factoren bestaan, drie verschillende niveaus waarop men zich bewust wordt van de realiteit. Eerst is er het verstandelijke bewustzijn — het verstaan van de *Godsidee.* Dan volgt de bewustheid van de ziel — de bewustwording van het *Godsideaal.* Ten slotte daagt de geest-bewustheid — de bewustwording van de *geest-realiteit* van God. Door de unificatie van deze factoren van de goddelijke bewustwording, hoe onvolledig ook, overdekt de sterfelijke persoonlijkheid alle bewuste niveaus te allen tijde met een besef van de *persoon- lijkheid* van God. Bij de stervelingen die het Korps der Volkomenheid hebben bereikt, voert dit alles te zijner tijd tot het zich bewust worden van de *allerhoogste macht* van God en kan dit vervolgens uitlopen in het besef van de *ultimiteit* van God, een fase van het absoniete bovenbewustzijn van de Paradijs-Vader."
                },
                {
                    "par_ref": "5:5.12",
                    "par_pageref": "69.7",
                    "par_content": "De ervaring van het zich bewust zijn van God blijft gelijk van geslacht tot geslacht, maar in ieder tijdperk van de vooruitgang in kennis van de mens *moeten* de filosofische voorstelling en de theologische definities van God veranderen. Het kennen van God, religieus bewustzijn, is een universum-realiteit, maar hoe geldig (werkelijk) religieuze ervaring ook is, zij moet bereid zijn zich te onderwerpen aan intelligente kritiek en redelijke filosofische interpretatie: zij moet niet iets afzonderlijks willen zijn in de totaliteit der menselijke ervaring."
                },
                {
                    "par_ref": "5:5.13",
                    "par_pageref": "69.8",
                    "par_content": "De eeuwige overleving van de persoonlijkheid is geheel afhankelijk van de keuzen van het sterfelijke bewustzijn, welks beslissingen het overlevingspotentieel van de onsterfelijke ziel bepalen. Wanneer het verstand in God gelooft en de ziel God kent, en wanneer deze tezamen met de koesterende en opvoedende Richter, naar God verlangen, dan is de overleving verzekerd. Verstandelijke beperktheden, een beknotte opleiding, gebrek aan cultuur, een armelijke sociale positie, zelfs de inferieure morele normen van de mens die kunnen voortkomen uit het betreurenswaardige ontberen van voordelen van ontwikkeling, cultuur en een sociale omgeving, kunnen de tegenwoordigheid van de goddelijke geest in zulke onfortuinlijke, als mens gehandicapte, maar gelovige personen niet ontkrachten. De inwoning van de Geheimnisvolle Mentor vormt de aanvang van de onsterfelijke ziel en garandeert de capaciteit tot haar groei en overleving."
                },
                {
                    "par_ref": "5:5.14",
                    "par_pageref": "70.1",
                    "par_content": "Het vermogen van sterfelijke ouders om zich voort te planten berust niet op hun opleiding, hun niveau van ontwikkeling en beschaving, of hun sociale en economische positie. De vereniging van de ouderlijke factoren onder natuurlijke omstandigheden is geheel voldoende om het aanzijn te geven aan nakomelingen. Een menselijk bewustzijn dat onderscheid maakt tussen goed en kwaad en dat het vermogen bezit tot godsverering, in vereniging met een goddelijke Richter, is al wat nodig is om in die sterveling het voortbrengen en opvoeden van zijn onsterfelijke ziel met overlevingskwaliteiten op gang te brengen, indien deze met geest begiftigde individuele mens God zoekt en oprecht verlangt te worden zoals hij, eerlijk verkiest de wil van de Vader in de hemel te doen."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "5:6",
            "pars": [
                {
                    "par_ref": "5:6.1",
                    "par_pageref": "70.2",
                    "par_content": "De Universele Vader is de God van persoonlijkheden. Het domein van universum-persoonlijkheid, van het laagste sterfelijke, materiële schepsel met persoonlijkheidsstatus tot de hoogste per- sonen met schepper-waardigheid en goddelijke status, heeft zijn middelpunt en omtrek in de Uni- versele Vader. God de Vader is de schenker en bewaarder van alle persoonlijkheid. De Paradijs-Vader is bovendien de bestemming van alle eindige persoonlijkheden die van ganser harte verkiezen de goddelijke wil te doen, zij die God liefhebben en ernaar verlangen te zijn zoals hij."
                },
                {
                    "par_ref": "5:6.2",
                    "par_pageref": "70.3",
                    "par_content": "Persoonlijkheid is een van de onopgeloste mysteriën in de universa. Wij zijn wel in staat ons adequate voorstellingen te vormen van de factoren die meespelen in de aard van verschillende orden en niveaus van persoonlijkheid, maar wij begrijpen de werkelijke natuur van persoonlijkheid zelf niet geheel. Wij zien duidelijk de talrijke factoren die, samengevoegd, het voertuig voor de menselijke persoonlijkheid vormen, maar wij begrijpen de natuur en de betekenis van zulk een eindige persoonlijkheid niet geheel."
                },
                {
                    "par_ref": "5:6.3",
                    "par_pageref": "70.4",
                    "par_content": "Persoonlijkheid is potentieel in alle schepselen die in het bezit zijn van een geschonken bewustzijn, variërend van het minimum aan zelf-bewustzijn tot het maximum aan Godsbewustzijn. Maar met bewustzijn begiftigd zijn, is op zichzelf nog niet persoonlijkheid, en evenmin is geest-energie of fysische energie persoonlijkheid. Persoonlijkheid is die kwaliteit en waarde in de kosmische realiteit, die uitsluitend door God de Vader wordt verleend aan deze levende systemen van de onderling geassocieerde en gecoördineerde energieën van materie, bewustzijn en geest. Persoonlijkheid is niet iets dat door vooruitgang bereikt kan worden. Persoonlijkheid kan van materiële of geestelijke aard zijn, maar er is of wèl persoonlijkheid, of geen persoonlijkheid. Het anders-dan-persoonlijke bereikt nooit het niveau van het persoonlijke, behalve door het rechtstreekse handelen van de Paradijs-Vader."
                },
                {
                    "par_ref": "5:6.4",
                    "par_pageref": "70.5",
                    "par_content": "Het schenken van persoonlijkheid, het personaliseren van de levende energiesystemen die hij begiftigt met de eigenschappen van betrekkelijk creatief bewustzijn en de beheersing daarvan door de vrije wil, is de exclusieve functie van de Universele Vader. Er bestaat geen persoonlijkheid los van God de Vader en geen persoonlijkheid bestaat dan door God de Vader. De fundamentele eigenschappen van het menselijke zelf, evenals de absolute Richter-kern van de menselijke persoonlijkheid, zijn gaven van de Universele Vader, handelend in zijn uitsluitend persoonlijke domein van kosmisch dienstbetoon."
                },
                {
                    "par_ref": "5:6.5",
                    "par_pageref": "70.6",
                    "par_content": "De Richters, wier status voorpersoonlijk is, wonen bij talrijke soorten sterfelijke schepselen in en vormen daardoor de zekerheid dat al deze wezens de dood die tot het sterfelijk bestaan behoort, kunnen overleven teneinde persoonlijke morontia-schepselen te worden, met het potentieel om uiteindelijk geest-status te bereiken. Want wanneer in zulk een met persoonlijkheid begiftigd geschapen bewustzijn een fragment woont van de eeuwige God, de voorpersoonlijke gave van de persoonlijke Vader, dan bezit deze eindige persoonlijkheid inderdaad de capaciteit tot het goddelijke en eeuwige, streeft hij naar een bestemming die verwant is met de Ultieme en reikt hij zelfs naar een zich bewust worden van de Absolute."
                },
                {
                    "par_ref": "5:6.6",
                    "par_pageref": "71.1",
                    "par_content": "Het vermogen om een goddelijke persoonlijkheid te worden is inherent aan de voorpersoonlijke Richter; het vermogen om een menselijke persoonlijkheid te worden is potentieel aanwezig in de gave van het kosmische bewustzijn aan de mens. Maar de experiëntiële persoonlijkheid van de sterfelijke mens kan pas als een actieve, functionele werkelijkheid worden waargenomen, wanneer het materiële levensvoertuig van het sterfelijke schepsel is aangeraakt door de vrijmakende goddelijkheid van de Universele Vader, en aldus de zeeën der ervaring is opgestuurd als een zichzelf bewuste, (betrekkelijk) zelfbepalende en zelfscheppende persoonlijkheid. Het materiële zelf is waarlijk en *onbeperkt persoonlijk. *"
                },
                {
                    "par_ref": "5:6.7",
                    "par_pageref": "71.2",
                    "par_content": "Het materiële zelf heeft persoonlijkheid en identiteit, identiteit in de tijd; de voorpersoonlijke geest-Richter heeft ook identiteit, eeuwige identiteit. Deze materiële persoonlijkheid en deze geest-voorpersoonlijkheid zijn in staat hun creatieve eigenschappen zo te verenigen, dat zij de overlevende identiteit van de onsterfelijke ziel tot stand brengen."
                },
                {
                    "par_ref": "5:6.8",
                    "par_pageref": "71.3",
                    "par_content": "Nu de Vader deze voorzieningen heeft getroffen voor de groei van de onsterfelijke ziel en nu hij ’s mensen innerlijk zelf heeft bevrijd uit de kluisters der absolute afhankelijkheid van voorafgaande veroorzaking, treedt hij terug. Nu de mens aldus is bevrijd van de kluisters van de respons op veroorzaking, tenminste voorzover het zijn eeuwige bestemming aangaat, en er voorzieningen zijn getroffen voor de groei van zijn onsterfelijke zelf, de ziel, is het aan de mens zelf om te willen of te verhinderen dat dit de dood overlevende, eeuwige zelf, dat het zijne kan worden indien hij dit verkiest, geschapen wordt. Geen ander wezen, geen andere kracht, schepper, of werkzame factor in het ganse uitgestrekte universum van universa kan ook maar de minste aantasting vormen van de absolute soevereiniteit van de vrije wil van de mens, zoals deze werkzaam is binnen de domeinen waar hij kan kiezen, namelijk daar waar het de eeuwige bestemming van de persoonlijkheid van de kiezende sterveling aangaat. Waar het om de eeuwige overleving gaat, heeft God de soevereiniteit van de wil van de materiële sterveling verordend en deze verordening is absoluut."
                },
                {
                    "par_ref": "5:6.9",
                    "par_pageref": "71.4",
                    "par_content": "De schenking van schepsel-persoonlijkheid verschaft betrekkelijke bevrijding van slaafse reacties op voorafgaande veroorzaking, en de persoonlijkheden van al deze evolutionaire of niet- evolutionaire morele wezens zijn geconcentreerd op de persoonlijkheid van de Universele Vader. Zij worden steeds naar zijn Paradijs-tegenwoordigheid getrokken door de wezensverwantschap die de basis is van de enorme, universele familiekring en het broederlijke circuit van de eeuwige God. Er bestaat een verwantschap van goddelijke spontaneïteit tussen alle persoonlijkheden."
                },
                {
                    "par_ref": "5:6.10",
                    "par_pageref": "71.5",
                    "par_content": "Het persoonlijkheidscircuit van het universum van universa heeft zijn centrum in de persoon van de Universele Vader, en de Paradijs-Vader is zich persoonlijk bewust van, en staat in persoonlijk contact met, alle persoonlijkheden op alle niveaus van zelf-bewust bestaan. En persoonlijkheidsbesef van de gehele schepping bestaat onafhankelijk van de zending van de Gedachtenrichters."
                },
                {
                    "par_ref": "5:6.11",
                    "par_pageref": "71.6",
                    "par_content": "Zoals alle zwaartekracht deel uitmaakt van het circuit van het Paradijs-Eiland, zoals alle bewustzijn deel uitmaakt van het circuit van de Vereend Handelende Geest en alle geest van het circuit de Eeuwige Zoon, zo is alle persoonlijkheid opgenomen in het circuit van de persoonlijke tegenwoordigheid van de Universele Vader, en dit circuit brengt de godsverering van alle persoonlijkheden feilloos over aan de Oorspronkelijke, Eeuwige Persoonlijkheid."
                },
                {
                    "par_ref": "5:6.12",
                    "par_pageref": "71.7",
                    "par_content": "Wat nu de persoonlijkheden aangaat bij wie geen Richter inwoont: de Universele Vader verleent ook aan hen de eigenschap van keuze vrijheid, en zulke personen worden eveneens opgenomen in het grote circuit der goddelijke liefde, het persoonlijkheidscircuit van de Universele Vader. God zorgt ervoor dat alle ware persoonlijkheden soevereine keuzen kunnen maken. Geen enkel persoonlijk schepsel kan worden gedwongen aan het eeuwige avontuur te beginnen: de poort der eeuwigheid opent zich alleen in antwoord op de vrije wilskeuze van de vrije wilszonen van de God van vrije wil."
                },
                {
                    "par_ref": "5:6.13",
                    "par_pageref": "72.1",
                    "par_content": "Hiermede kom ik aan het einde van mijn pogingen de verhouding van de levende God met de kinderen in de tijd te beschrijven. Al met al kan ik niet beter doen dan te herhalen dat God uw universum-Vader is, en dat gij allen zijn planetaire kinderen zijt."
                },
                {
                    "par_ref": "5:6.14",
                    "par_pageref": "72.2",
                    "par_content": "[Dit is de vijfde en laatste verhandeling in de serie waarin een Goddelijk Raadsman van Uversa u zijn relaas over de Universele Vader heeft aangeboden.]"
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "Gods betrekking tot de individuele mens"
}