{
    "paper_index": 13,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "13:0",
            "pars": [
                {
                    "par_ref": "13:0.1",
                    "par_pageref": "143.1",
                    "par_content": "TUSSEN het centrale Paradijs-Eiland en het binnenste circuit van de Havona-planeten bevinden zich in de ruimte drie kleinere circuits van speciale werelden. Het binnenste circuit bestaat uit de zeven geheime werelden van de Universele Vader; de tweede groep wordt gevormd door de zeven lichtende werelden van de Eeuwige Zoon en in het buitenste circuit bevinden zich de zeven immense werelden van de Oneindige Geest, de werelden die als bestuurlijk hoofdkwartier dienen van de Zeven Meester-Geesten."
                },
                {
                    "par_ref": "13:0.2",
                    "par_pageref": "143.2",
                    "par_content": "Deze drie circuits van de Vader, de Zoon en de Geest, die ieder zeven werelden omvatten, zijn sferen van onovertroffen grootsheid en onvoorstelbare heerlijkheid. Zelfs hun materiële of fysische samenstelling is van een u niet geopenbaarde orde. Elk circuit is verschillend van materiaal, en iedere wereld van elk circuit is anders, behalve de zeven werelden van de Zoon, die in fysische samenstelling gelijk zijn. Alle eenentwintig zijn immense hemellichamen, en elke groep van zeven is op een andere wijze vereeuwigd. Voorzover ons bekend zijn zij altijd geweest; evenals het Paradijs zijn zij eeuwig. Er bestaat geen verslag of overlevering aangaande hun oorsprong."
                },
                {
                    "par_ref": "13:0.3",
                    "par_pageref": "143.3",
                    "par_content": "De zeven geheime werelden van de Universele Vader die op korte afstand van het eeuwige Eiland rond het Paradijs cirkelen, weerkaatsen in hoge mate het geestelijk lichten van de centrale schittering der eeuwige Godheden, en stralen dit licht van goddelijke heerlijkheid uit over geheel het Paradijs en zelfs over de zeven circuits van Havona."
                },
                {
                    "par_ref": "13:0.4",
                    "par_pageref": "143.4",
                    "par_content": "Op de zeven heilige werelden van de Eeuwige Zoon schijnen de onpersoonlijke energieën van het geestelijk lichten te ontstaan. Op geen van deze zeven lichtende domeinen mogen persoonlijke wezens verblijven. Met geestelijke glorie verlichten zij het gehele Paradijs en Havona, en zij geleiden zuiver geest-lichten naar de zeven superuniversa. Deze schitterende werelden van het tweede circuit stralen ook hun licht (licht zonder hitte) uit naar het Paradijs en naar het miljard werelden in de zeven circuits van het centrale universum."
                },
                {
                    "par_ref": "13:0.5",
                    "par_pageref": "143.5",
                    "par_content": "Op de zeven werelden van de Oneindige Geest zetelen de Zeven Meester-Geesten, die leiding geven aan de voorbestemde ontwikkelingsgang van de zeven superuniversa en de geestelijke verlichting van de Derde Persoon der Godheid naar deze scheppingen in tijd en ruimte uitzenden. En geheel Havona baadt zich in deze vergeestelijkende invloeden, maar niet het Paradijs-Eiland."
                },
                {
                    "par_ref": "13:0.6",
                    "par_pageref": "143.6",
                    "par_content": "Ofschoon de werelden van de Vader de uiteindelijke status-werelden zijn voor alle persoonlijkheden die met de Vader begiftigd zijn, is dit niet hun enige functie. Ook vele wezens en entiteiten die anders dan persoonlijk zijn, verblijven op deze werelden. Elke wereld in het circuit van de Vader en in dat van de Geest heeft een bepaald type permanente bewoners, maar wij denken dat de werelden van de Zoon bewoond worden door uniforme typen wezens die anders-dan-persoonlijk zijn. Zo behoren de Vader-fragmenten tot de ingeborenen van Divinington; de andere orden der permanente bewoners worden niet aan u geopenbaard."
                },
                {
                    "par_ref": "13:0.7",
                    "par_pageref": "143.7",
                    "par_content": "De eenentwintig satellieten van het Paradijs dienen in zowel het centrale universum als in de superuniversa vele doeleinden die in deze verhandelingen niet worden onthuld. Ge kunt maar zo weinig begrijpen van het leven op deze werelden, dat ge niet kunt verwachten een ook maar enigszins samenhangende visie te krijgen wat betreft hun natuur, of hun functie; duizenden activiteiten vinden daar plaats die u niet worden geopenbaard. Deze eenentwintig werelden omvatten het *potentieel* van de functie van het meester-universum. Deze verhandelingen geven slechts een vluchtige indruk van bepaalde afgebakende activiteiten die betrekking hebben op het huidige tijdperk van het groot universum — of beter gezegd, van een der zeven sectoren van het groot universum."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "13:1",
            "section_title": "1. De zeven heilige werelden van de Vader",
            "pars": [
                {
                    "par_ref": "13:1.1",
                    "par_pageref": "144.1",
                    "par_content": "Het circuit van de Vader van de werelden van heilig leven bevat de enige inherente persoonlijkheidsgeheimen in het universum van universa. Deze satellieten van het Paradijs, het binnenste van de drie circuits, zijn de enige verboden domeinen in het centrale universum die met persoonlijkheid hebben te maken. De onderzijde van het Paradijs en de werelden van de Zoon zijn eveneens gesloten voor persoonlijkheden, doch geen van deze gebieden heeft in enig opzicht rechtstreeks te maken met persoonlijkheid."
                },
                {
                    "par_ref": "13:1.2",
                    "par_pageref": "144.2",
                    "par_content": "De Paradijs-werelden van de Vader worden geleid door de hoogste orde van de Stationaire Zonen van de Triniteit, de Getrinitiseerde Geheimen van Allerhoogste Macht. Over deze werelden kan ik u weinig meedelen, en over hun veelvoudige activiteiten mag ik nog minder zeggen. Dergelijke informatie gaat alleen de wezens aan die daar functioneren en vandaar uitgaan. En ofschoon ik enigszins bekend ben met zes van deze speciale werelden, ben ik nooit op Divinington geland; die wereld is voor mij een geheel verboden gebied."
                },
                {
                    "par_ref": "13:1.3",
                    "par_pageref": "144.3",
                    "par_content": "Een van de redenen waarom deze werelden geheim zijn, is dat elk van deze heilige hemel- lichamen zich mag verheugen in een gespecialiseerde vertegenwoordiging, of manifestatie, van de Godheden die de Paradijs-Triniteit vormen. Dit is geen persoonlijkheid, maar een unieke tegenwoordigheid van Goddelijkheid, die slechts gewaardeerd en begrepen kan worden door die bijzondere groepen denkende wezens die op die wereld resideren of daar toegang hebben. De Getrinitiseerde Geheimen van Allerhoogste Macht zijn de persoonlijke vertegenwoordigers van deze gespecialiseerde, onpersoonlijke tegenwoordigheden van Goddelijkheid. En de Geheimen van Allerhoogste Macht zijn hogelijk persoonlijke wezens in het bezit van voortreffelijke gaven en wonderbaarlijk toegerust voor hun verheven, veeleisend werk."
                },
                {
                    "par_ref": "13:1.4",
                    "par_pageref": "144.4",
                    "par_content": "1. DIVININGTON. Deze wereld is in een unieke zin ‘de boezem van de Vader,’ de wereld van persoonlijke gemeenschap met de Universele Vader, waar zich een speciale manifestatie van zijn goddelijkheid bevindt. Divinington is het Paradijs-trefpunt van de Gedachtenrichters, maar het is ook de thuiswereld van talrijke andere entiteiten, persoonlijkheden en andere wezens die hun oorsprong hebben in de Universele Vader. Er zijn vele persoonlijkheden naast de Eeuwige Zoon, die rechtstreeks ontstaan door de handelingen van de Universele Vader alleen. Slechts de Vader-fragmenten en de persoonlijkheden en andere wezens die rechtstreeks en uitsluitend hun oorsprong hebben in de Universele Vader, verbroederen zich in deze verblijfplaats en functioneren aldaar."
                },
                {
                    "par_ref": "13:1.5",
                    "par_pageref": "144.5",
                    "par_content": "*De geheimen van Divinington* omvatten ook het geheim van de schenking en missie van de Gedachtenrichters. Hun natuur, hun oorsprong, en de methode waardoor zij in contact treden met de nederige schepselen op de evolutionaire werelden, is een geheim van deze Paradijs-wereld. Deze verbazingwekkende verrichtingen raken de rest van ons niet persoonlijk, en daarom achten de Godheden het juist om ons bepaalde aspecten van dit grootse, goddelijke dienstbetoon te onthouden, zodat wij het niet geheel kunnen begrijpen. Voorzover wij in aanraking komen met deze fase van goddelijke activiteit, wordt ons volledige kennis van deze verrichtingen vergund, maar wij zijn niet geheel op de hoogte van de intieme details van deze grootse schenking."
                },
                {
                    "par_ref": "13:1.6",
                    "par_pageref": "145.1",
                    "par_content": "Deze wereld bevat ook de geheimen van de natuur, bedoeling en activiteiten van alle andere vormen van Vader-fragmenten, van de Zwaartekracht-Boodschappers, en van een menigte andere wezens die u niet geopenbaard zijn. Het is zeer waarschijnlijk dat de waarheden die betrekking hebben op Divinington en mij onthouden worden, mij, indien ze mij wel geopenbaard zouden worden, alleen maar zouden verwarren en belemmeren in mijn huidige werk en nogmaals, misschien gaan zij het begripsvermogen van wezens van mijn orde te boven."
                },
                {
                    "par_ref": "13:1.7",
                    "par_pageref": "145.2",
                    "par_content": "2. SONARINGTON. Deze wereld is de ‘boezem van de Zoon,’ de persoonlijke ontvangstwereld van de Eeuwige Zoon. Dit is het Paradijs-hoofdkwartier van de neerdalende en opklimmende Zonen Gods wanneer en nadat zij geheel geaccrediteerd en finaal bevestigd zijn. Deze wereld is de Paradijs-thuiswereld voor alle Zonen van de Eeuwige Zoon, van zijn Zonen die met hem zijn gecoördineerd en geassocieerd. Aan dit verheven verblijf zijn talrijke orden van goddelijke Zonen verbonden die niet aan stervelingen zijn geopenbaard, aangezien zij niet te maken hebben met de plannen van het opklimmingsprogramma der geestelijke vooruitgang van de mens door de universa en naar het Paradijs."
                },
                {
                    "par_ref": "13:1.8",
                    "par_pageref": "145.3",
                    "par_content": "*De geheimen van Sonarington* omvatten ook het geheim van de incarnatie van de goddelijke Zonen. Wanneer een Zoon van God een Zoon des Mensen wordt, letterlijk uit een vrouw geboren wordt, zoals dit negentienhonderd jaar geleden op uw wereld is gebeurd, is dit een universeel mysterie. Het vindt aldoor overal in de universa plaats, en is een Sonarington-geheim van het goddelijk zoonschap. De Richters zijn een mysterie van God de Vader. De incarnatie van de goddelijke Zonen is een mysterie van God de Zoon; het is een geheim dat ligt besloten in de zevende sector van Sonarington, een gebied waarin niemand kan doordringen dan zij die persoonlijk deze unieke ervaring hebben doorgemaakt. Slechts die fasen van de incarnatie die te maken hebben met uw opklimmingsloopbaan zijn onder uw aandacht gebracht. Er zijn vele andere fasen van het incarnatie-mysterie van u ongeopenbaarde typen Paradijs-Zonen, op missies van universum-dienstbetoon die u niet onthuld worden. En er zijn nog meer Sonarington-mysteries."
                },
                {
                    "par_ref": "13:1.9",
                    "par_pageref": "145.4",
                    "par_content": "3. SPIRITINGTON. Deze wereld is de ‘boezem van de Geest,’ de Paradijs-thuiswereld van de hoge wezens die uitsluitend de Oneindige Geest vertegenwoordigen. Hier verzamelen zich de Zeven Meester-Geesten en sommigen van hun afstammelingen uit alle universa. In dit hemelse verblijf kunnen ook talrijke ongeopenbaarde orden van geest-persoonlijkheden worden aangetroffen, wezens die zijn aangesteld ten behoeve van de veelvuldige activiteiten in het universum die geen verband houden met de plannen om de sterfelijke schepselen in de tijd te transformeren naar Paradijs-niveaus in de eeuwigheid."
                },
                {
                    "par_ref": "13:1.10",
                    "par_pageref": "145.5",
                    "par_content": "*De geheimen van Spiritington* houden ook de ondoorgrondelijke mysteries der reflectiviteit in. Wij vertellen u over het ontzaglijke, universele verschijnsel der reflectiviteit, meer in het bijzonder zoals het werkt op de hoofdkwartierwerelden van de zeven superuniversa, maar wij leggen dit verschijnsel nooit volledig uit, want wij begrijpen het niet geheel. Zeer veel begrijpen wij wel, maar veel fundamentele details zijn nog steeds een mysterie voor ons. Reflectiviteit is een geheim van God de Geest. Ge zijt ingelicht aangaande reflectiviteitsfuncties met betrekking tot het opklimmingsplan voor de overleving van stervelingen, en de reflectiviteit werkt ook inderdaad op deze wijze, maar zij is ook een onmisbaar element in de normale werking van talrijke andere fasen van universum-activiteiten. Deze schenking van de Oneindige Geest wordt ook in andere kanalen gebruikt dan voor het verzamelen van inlichtingen en verspreiden van informatie. En Spiritington kent nog andere geheimen."
                },
                {
                    "par_ref": "13:1.11",
                    "par_pageref": "145.6",
                    "par_content": "4. VICEGERINGTON. Deze planeet is de ‘boezem van de Vader en de Zoon’ en is de geheime wereld van zekere ongeopenbaarde wezens die hun oorsprong hebben in de handelingen van de Vader en de Zoon. Zij is ook de Paradijs-thuiswereld van vele verheerlijkte wezens van complexe afkomst, van hen wier oorsprong gecompliceerd is vanwege de vele verschillende technieken die in de zeven superuniversa gebezigd worden. Op deze wereld komen vele groepen wezens bijeen waarvan de identiteit niet aan de stervelingen van Urantia is geopenbaard."
                },
                {
                    "par_ref": "13:1.12",
                    "par_pageref": "146.1",
                    "par_content": "*De geheimen van Vicegerington* omvatten ook de geheimen van de trinitisatie, en trinitisatie vormt het geheim van het gezag om de Triniteit te vertegenwoordigen, om als plaatsvervanger op te treden voor de Goden. De volmacht om de Triniteit te vertegenwoordigen wordt alleen toegekend aan die wezens, geopenbaard en niet geopenbaard, die getrinitiseerd, geschapen, geresulteerd of vereeuwigd zijn door twee Godheden van de Paradijs-Triniteit of door alledrie. Persoonlijkheden die door de trinitisatie-handelingen van bepaalde typen verheerlijkte schepselen tot aanzijn zijn gebracht, vertegenwoordigen niet meer dan het conceptuele potentieel dat in die trinitisatie gemobiliseerd is, ook al mogen zulke schepselen hetzelfde pad omhoog gaan naar de omhelzing door de Godheid dat voor al hun soortgenoten open ligt."
                },
                {
                    "par_ref": "13:1.13",
                    "par_pageref": "146.2",
                    "par_content": "Niet-getrinitiseerde wezens begrijpen de techniek van de trinitisatie door twee of door drie Scheppers of door bepaalde schepselen niet geheel. Ge zult een dergelijk verschijnsel nooit geheel begrijpen, tenzij ge u in de verre toekomst van uw verheerlijkte loopbaan aan een dergelijke avontuurlijke onderneming zoudt wagen en daarin zoudt slagen, aangezien deze geheimen van Vicegerington anders altijd verboden blijven. Doch omdat ik van hoge Triniteitsafkomst ben, staan alle sectoren van Vicegerington voor mij open. Ik begrijp het geheim van mijn oorsprong en bestemming volledig, en even volledig en plechtig bewaar ik het."
                },
                {
                    "par_ref": "13:1.14",
                    "par_pageref": "146.3",
                    "par_content": "Er zijn nog andere vormen en fasen van trinitisatie die niet ter kennis zijn gebracht van de volkeren van Urantia, en deze ervaringen zijn wat hun persoonlijke aspecten betreft, naar behoren beveiligd in de geheime sector van Vicegerington."
                },
                {
                    "par_ref": "13:1.15",
                    "par_pageref": "146.4",
                    "par_content": "5. SOLITARINGTON. Deze wereld is de ‘boezem van de Vader en de Geest’ en het trefpunt van een schitterende heerschare ongeopenbaarde wezens die hun oorsprong hebben in de gezamenlijke handelingen van de Universele Vader en de Oneindige Geest; deze wezens vertonen, naast hetgeen zij van de Geest hebben geërfd, ook karaktertrekken van de Vader."
                },
                {
                    "par_ref": "13:1.16",
                    "par_pageref": "146.5",
                    "par_content": "Dit is ook de thuiswereld van de Solitaire Boodschappers en van andere persoonlijkheden die tot de orden der superengelen behoren. Ge kent slechts zeer weinigen van deze wezens: er bestaan enorme aantallen orden die niet op Urantia geopenbaard zijn. Uit het feit dat zij hun domicilie op de vijfde wereld hebben, kan niet worden afgeleid dat de Vader noodzakelijkerwijs in enig opzicht betrokken was bij de schepping van de Solitaire Boodschappers of de superengelen die hun medewerkers zijn, maar in dit universum-tijdperk heeft hij wel te maken met hun functioneren. Gedurende het huidige universum-tijdperk is dit ook de status-wereld van de Krachtgeleiders van het Universum."
                },
                {
                    "par_ref": "13:1.17",
                    "par_pageref": "146.6",
                    "par_content": "Er zijn nog talrijke andere orden van geest-persoonlijkheid, wezens die de sterfelijke mens niet bekend zijn, die Solitarington als hun Paradijs-thuiswereld beschouwen. Vergeet niet dat alle afdelingen en niveaus van de activiteiten in het universum even volledig voorzien zijn van geest-dienaren als het domein dat zich bezighoudt met het helpen van de sterfelijke mens om op te klimmen naar zijn goddelijke bestemming, het Paradijs."
                },
                {
                    "par_ref": "13:1.18",
                    "par_pageref": "146.7",
                    "par_content": "*De geheimen van Solitarington.* Naast bepaalde trinitisatie-geheimen bevat deze wereld ook de geheimen van de persoonlijke verhouding van de Oneindige Geest met bepaalde hogere afstammelingen van de Derde Bron en Centrum. Op Solitarington worden de mysteries bewaard van de innige omgang van talrijke ongeopenbaarde orden met de geesten van de Vader, de Zoon en de Geest, met de drievoudige geest van de Triniteit, en met de geesten van de Allerhoogste, de Ultieme en de Allerhoogst-Ultieme."
                },
                {
                    "par_ref": "13:1.19",
                    "par_pageref": "146.8",
                    "par_content": "6. SERAPHINGTON. Deze wereld is de ‘boezem van de Zoon en de Geest’ en de thuiswereld van de enorme scharen ongeopenbaarde wezens die door de Zoon en de Geest zijn geschapen. Dit is ook de wereld die de bestemming is van alle dienende orden der heerscharen der engelen, waaronder de supernafijnen, seconafijnen en serafijnen. In het centrale universum en in de verder naar buiten gelegen universa dienen ook heerlijke geesten van vele orden die niet behoren tot ‘de dienende geesten voor hen die het heil zullen beërven.’ Al deze geest-werkers op alle niveaus en terreinen van universum-activiteiten, beschouwen Seraphington als hun Paradijs-thuiswereld."
                },
                {
                    "par_ref": "13:1.20",
                    "par_pageref": "147.1",
                    "par_content": "*De geheimen van Seraphington* omvatten een drievoudig mysterie, waarvan ik slechts één deel mag noemen — het mysterie van het serafijnse transport. Het vermogen van verschillende orden serafijnen en met hen verbonden geest-wezens om binnen hun geestelijke gestalte niet-materiële persoonlijkheden van alle orden te omvatten en hen mee te voeren op langdurige interplanetaire reizen, is een geheim dat veilig is verborgen in de heilige sectoren van Seraphington. De transport-serafijnen begrijpen dit mysterie wel, maar delen het niet met ons, of misschien kunnen zij dat niet. De andere mysteries van Seraphington hebben betrekking op de persoonlijke ervaringen van geest-dienaren van typen welke tot nu toe niet aan stervelingen zijn geopenbaard. En wij weerhouden ons ervan de geheimen te bespreken van wezens die u zozeer verwant zijn, omdat ge orden van bestaan die zo dicht bij u staan, bijna kunt begrijpen, en het zou een schending van vertrouwen betekenen indien wij u zelfs maar onze gedeeltelijke kennis van deze verschijnselen zouden aanbieden."
                },
                {
                    "par_ref": "13:1.21",
                    "par_pageref": "147.2",
                    "par_content": "7. ASCENDINGTON. Deze unieke wereld is de ‘boezem van de Vader, Zoon en Geest,’ het trefpunt van de opklimmende schepselen uit de ruimte, de ontvangstwereld van de pelgrims uit de tijd die door het Havona-universum trekken op weg naar het Paradijs. Ascendington is de werkelijke Paradijs-thuiswereld van de opklimmende zielen uit tijd en ruimte totdat zij de Paradijs-status bereiken. Gij stervelingen zult de meeste van uw Havona ‘vakanties’ op Ascendington doorbrengen. Gedurende uw leven in Havona zal Ascendington voor u zijn wat de reversie-leiders voor u betekend hebben tijdens de opklimming door het plaatselijk universum en het superuniversum. Hier zult ge deelnemen aan duizenden activiteiten die de verbeeldingskracht van een sterveling te boven gaan. En evenals dit bij iedere eerdere vordering in de opklimming naar God het geval is geweest, zal uw menselijke zelf hier nieuwe betrekkingen aangaan met uw goddelijke zelf."
                },
                {
                    "par_ref": "13:1.22",
                    "par_pageref": "147.3",
                    "par_content": "*De geheimen van Ascendington* houden ook het mysterie in van het geleidelijke, zekere opbouwen in het materiële, sterfelijke bewustzijn van een geestelijke, potentieel onsterfelijke tegenhanger van het karakter en de identiteit. Dit verschijnsel vormt een van de meest verbijsterende mysteries in de universa — de ontwikkeling van een onsterfelijke ziel binnen het bewustzijn van een sterfelijk, materieel schepsel."
                },
                {
                    "par_ref": "13:1.23",
                    "par_pageref": "147.4",
                    "par_content": "Ge zult deze mysterieuze verrichting nooit geheel begrijpen voordat ge Ascendington hebt bereikt. Dit is ook de reden waarom geheel Ascendington open zal liggen voor uw verwonderde ogen. Een zevende gedeelte van Ascendington is voor mij verboden gebied — dit is de sector die betrokken is in het geheim dat uitsluitend de ervaring en het bezit is van uw type wezens (of dit zal zijn). Deze ervaring behoort aan uw menselijke orde van bestaan. Mijn orde van persoonlijkheid is niet rechtstreeks betrokken bij zulke verrichtingen. Daarom is dit geheim voor mij niet toegankelijk en zal het u uiteindelijk worden geopenbaard. Maar zelfs wanneer het aan u geopenbaard is, zal het om de een of andere reden altijd uw geheim blijven. Ge openbaart het niet aan ons, noch aan enige andere orde van wezens. Wij weten van de eeuwige fusie van een goddelijke Richter en een onsterfelijke ziel van menselijke oorsprong, maar de opklimmende volkomenen kennen deze ervaring als een absolute werkelijkheid."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "13:2",
            "section_title": "2. Betrekkingen tot de Vader-werelden",
            "pars": [
                {
                    "par_ref": "13:2.1",
                    "par_pageref": "147.5",
                    "par_content": "Deze thuiswerelden van de verschillende orden van geestelijke wezens zijn ontzagwekkende, kolossale hemellichamen en evenaren het Paradijs in hun onvergelijkelijke schoonheid en schitterende heerlijkheid. Het zijn werelden die dienen als trefpunt, als plaats van samenkomst, en als permanent kosmisch adres. Als volkomenen zult ge uw domicilie hebben op het Paradijs, maar Ascendington zal te allen tijde uw thuisadres zijn, zelfs wanneer ge dienst gaat doen in de buiten-ruimte. In alle eeuwigheid zult ge Ascendington beschouwen als uw thuis, waarmee ge in uw gevoel en herinneringen verbonden blijft. Wanneer ge geestwezens van de zevende graad wordt, zult ge mogelijkerwijs uw residentiële status op het Paradijs opgeven."
                },
                {
                    "par_ref": "13:2.2",
                    "par_pageref": "148.1",
                    "par_content": "Indien er in de buiten-ruimte universa in voorbereiding zijn, en indien deze bewoond zullen worden door tijdsschepselen met het potentieel tot opklimming, dan concluderen wij daaruit dat deze kinderen van de toekomst ook voorbestemd zullen zijn om Ascendington als hun Paradijs-thuiswereld te zien."
                },
                {
                    "par_ref": "13:2.3",
                    "par_pageref": "148.2",
                    "par_content": "Ascendington is de enige heilige wereld die ge zonder enige restrictie zult mogen onderzoeken wanneer ge op het Paradijs zult zijn aangekomen. Vicegerington is de enige heilige wereld die ik geheel en zonder restricties mag onderzoeken. Ofschoon de geheimen van Vicegerington te maken hebben met mijn oorsprong, beschouw ik haar niet als mijn thuis in dit universum-tijdperk. Wezens die hun oorsprong hebben in de Triniteit en getrinitiseerde wezens zijn niet gelijk."
                },
                {
                    "par_ref": "13:2.4",
                    "par_pageref": "148.3",
                    "par_content": "De wezens die de Triniteit als hun oorsprong hebben, hebben niet volledig deel aan de werelden van de Vader; hun enige woningen zijn op het Paradijs-Eiland, zeer dicht bij de Allerheiligste Sfeer. Zij verschijnen dikwijls op Ascendington, de ‘boezem van de Vader-Zoon-Geest,’ waar zij zich verbroederen met hun broeders die zijn opgeklommen vanuit de nederige werelden in de ruimte."
                },
                {
                    "par_ref": "13:2.5",
                    "par_pageref": "148.4",
                    "par_content": "Misschien veronderstelt ge dat de Schepper-Zonen Vicegerington als hun thuiswereld beschouwen omdat zij van Vader-Zoon-oorsprong zijn, doch dit is niet het geval in dit universum-tijdperk van de functie van God de Zevenvoudige. Er zijn vele vergelijkbare problemen die eveneens verwarrend voor u zullen zijn, want ge kunt er zeker van zijn op vele moeilijkheden te zullen stuiten wanneer ge deze zaken, die het Paradijs zo dicht naderen, tracht te begrijpen. Door redenering kunt ge deze vraagstukken evenmin tot een oplossing brengen, want ge weet zeer weinig. Ook als ge meer omtrent de werelden van de Vader zoudt weten, zoudt ge eenvoudig nog meer moeilijkheden tegenkomen, totdat ge alles omtrent hen zoudt weten. Status op een van deze geheime werelden wordt verkregen zowel door dienst als door de natuur van oorsprong, en de achtereenvolgende tijdperken van het universum kunnen een herverdeling van bepaalde groeperingen van persoonlijkheden te zien geven, hetgeen ook gebeurt."
                },
                {
                    "par_ref": "13:2.6",
                    "par_pageref": "148.5",
                    "par_content": "De werelden van het binnenste circuit zijn in werkelijkheid meer broederlijke of status-werelden dan daadwerkelijke residentiële werelden. Stervelingen zullen een bepaalde status bereiken op elke wereld van de Vader behalve op één. Wanneer gij stervelingen bijvoorbeeld Havona bereikt, zult ge toestemming krijgen om naar Ascendington te gaan, waar ge hartelijk welkom zult zijn, doch er wordt u niet toegestaan de andere zes heilige werelden te bezoeken. Wanneer ge de Paradijs-scholing hebt doorlopen en opgenomen zijt in het Korps der Volko- menen, is Sonarington toegankelijk voor u, aangezien ge zowel zonen Gods als opgeklommen stervelingen zijt — ge zijt zelfs meer dan dat. Maar een zevende deel van Sonarington, de sector van de incarnatie-geheimen van de goddelijke Zonen, zult ge nooit kunnen onderzoeken. Nimmer zullen deze geheimen aan de opklimmende zonen van God geopenbaard worden."
                },
                {
                    "par_ref": "13:2.7",
                    "par_pageref": "148.6",
                    "par_content": "Uiteindelijk zult ge volledig toegang hebben tot Ascendington en tot op zekere hoogte tot de andere werelden van de Vader, met uitzondering van Divinington. Doch zelfs als u vergunning wordt verleend om op nog vijf geheime werelden te landen wanneer ge een volkomene zijt geworden, zal het u niet toegestaan zijn alle sectoren van deze werelden te bezoeken. Evenmin zal het u veroorloofd zijn te landen op de kusten van Divinington, de ‘boezem van de Vader,’ ofschoon ge zeker herhaaldelijk ‘ter rechterhand van de Vader’ zult staan. In alle eeuwigheid zal er zich voor u nooit enige noodzaak voordoen om aanwezig te zijn op de wereld van de Gedachtenrich ters."
                },
                {
                    "par_ref": "13:2.8",
                    "par_pageref": "149.1",
                    "par_content": "Deze ontmoetingswerelden voor het geest-leven zijn zozeer verboden gebied, dat ons wordt gevraagd niet te trachten toegang te verkrijgen tot de fasen van deze werelden die geheel buiten het gebied van onze ervaring liggen. Ge kunt volmaakt worden als schepsel, evenals de Universele Vader volmaakt is als godheid, maar ge moogt niet alle geheimen van de ervaring van alle andere orden van persoonlijkheden in het universum leren kennen. Wanneer de Schepper een experiëntieel persoonlijkheidsgeheim deelt met zijn schepsel, bewaart de Schepper dit als eeuwig vertrouwelijk."
                },
                {
                    "par_ref": "13:2.9",
                    "par_pageref": "149.2",
                    "par_content": "Naar verondersteld wordt, zijn al deze geheimen bekend aan de collectiviteit van de Getrinitiseerde Geheimen van Allerhoogste Macht. Deze wezens worden alleen geheel gekend door de groeperingen van hun speciale werelden, andere orden begrijpen hen slechts zeer ten dele. Wanneer ge het Paradijs hebt bereikt, zult ge de tien Geheimen van Allerhoogste Macht die Ascendington besturen, leren kennen en hen vurig leren liefhebben. Ge zult ook de Geheimen van Allerhoogste Macht op de andere werelden van de Vader enigszins gaan begrijpen, met uitzondering van Divinington, ofschoon niet zo volkomen als op Ascendington."
                },
                {
                    "par_ref": "13:2.10",
                    "par_pageref": "149.3",
                    "par_content": "De Getrinitiseerde Geheimen van Allerhoogste Macht zijn, zoals hun naam reeds aanduidt, verwant aan de Allerhoogste; zij zijn eveneens verwant aan de Ultieme en de toekomstige Allerhoogste-Ultieme. Deze Geheimen van Allerhoogste Macht zijn de geheimen van de Allerhoogste en ook de geheimen van de Ultieme, zelfs de geheimen van de Allerhoogste-Ultieme."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "13:3",
            "section_title": "3. De heilige werelden van de Eeuwige Zoon",
            "pars": [
                {
                    "par_ref": "13:3.1",
                    "par_pageref": "149.4",
                    "par_content": "De zeven lichtende werelden van de Eeuwige Zoon zijn de werelden van de zeven fasen van het pure-geest-bestaan. Deze stralende hemellichamen zijn de bron van het drievoudige licht van het Paradijs en Havona, want hun invloed is grotendeels, doch niet geheel, beperkt tot het centrale universum."
                },
                {
                    "par_ref": "13:3.2",
                    "par_pageref": "149.5",
                    "par_content": "Persoonlijkheid is niet aanwezig op deze satellieten van het Paradijs; daarom valt er maar weinig over deze pure-geest-verblijven te vertellen aan sterfelijke, materiële persoonlijkheden. Ons is geleerd dat deze werelden vol zijn van wezens van de Eeuwige Zoon wier leven anders-dan-persoonlijk is. Wij leiden hieruit af dat deze entiteiten bijeengebracht worden om te gaan dienen in de ontworpen nieuwe universa in de buiten-ruimte. De filosofen van het Paradijs zijn van mening dat iedere cyclus van het Paradijs, ongeveer twee miljard jaar Urantia-tijd, getuige is van de schepping van aanvullende reserves van deze orden op de geheime werelden van de Eeuwige Zoon."
                },
                {
                    "par_ref": "13:3.3",
                    "par_pageref": "149.6",
                    "par_content": "V oorzover ik ben ingelicht, is er nooit een persoonlijkheid op een van deze werelden van de Eeuwige Zoon geweest. Gedurende mijn gehele lange ervaring binnen en buiten het Paradijs is mij nooit opgedragen om een van deze werelden te bezoeken. Zelfs de persoonlijkheden van wie de Eeuwige Zoon de medeschepper is, gaan niet naar deze werelden. Wij concluderen hieruit dat alle soorten onpersoonlijke geesten — ongeacht hun afstamming — tot deze geest-thuiswerelden worden toegelaten. Daar ik een persoon ben en een geest-gedaante heb, zou zo’n wereld mij ongetwijfeld leeg en verlaten voorkomen, zelfs indien mij zou worden toegestaan daar een bezoek te brengen. Hoge geest-persoonlijkheden gevoelen echter geen neiging om doelloze nieuwsgierigheid of geheel nutteloze avontuurlijkheid te bevredigen. Wij beleven te allen tijde teveel boeiend en zinvol avontuur dan dat wij ons kunnen permitteren grote belangstelling te ontwikkelen voor projecten die hetzij nutteloos, hetzij onwerkelijk zijn."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "13:4",
            "section_title": "4. De werelden van de Oneindige Geest",
            "pars": [
                {
                    "par_ref": "13:4.1",
                    "par_pageref": "149.7",
                    "par_content": "Tussen het binnenste circuit van Havona en de lichtende werelden van de Eeuwige Zoon cirkelen de zeven hemellichamen van de Oneindige Geest, werelden die worden bewoond door de afstammelingen van de Oneindige Geest, door de getrinitiseerde zonen van verheerlijkte geschapen persoonlijkheden en door andere typen ongeopenbaarde wezens die betrokken zijn in het effectieve bestuur van de vele ondernemingen in de verschillende domeinen van universum-activiteit."
                },
                {
                    "par_ref": "13:4.2",
                    "par_pageref": "150.1",
                    "par_content": "De Zeven Meester-Geesten zijn de allerhoogste en ultieme vertegenwoordigers van de Oneindige Geest. Zij hebben hun persoonlijke standplaatsen, hun kracht-brandpunten, op de buitenzijde van het Paradijs, maar alle activiteiten die in verband staan met hun beheer en bestuur van het groot universum vinden plaats op en vanuit deze zeven speciale bestuurswerelden van de Oneindige Geest. De Zeven Meester-Geesten zijn in werkelijkheid de bewustzijn-geest-stabilisatoren van het universum van universa, een alomvattende, alomsluitende, en alles coördinerende kracht met centrale locatie."
                },
                {
                    "par_ref": "13:4.3",
                    "par_pageref": "150.2",
                    "par_content": "Vanuit deze zeven speciale werelden zijn de Meester-Geesten werkzaam om de circuits van het kosmische bewustzijn van het groot universum te vereffenen en stabiliseren. Zij hebben ook te maken met de onderscheidende geestelijke instelling en tegenwoordigheid van de Godheden in geheel het groot universum. Fysische reacties zijn uniform, constant, en altijd onmiddellijk en automatisch. De experiëntiële geestelijke tegenwoordigheid hangt echter samen met de onderliggende condities of toestanden van geestelijke ontvankelijkheid die inherent zijn aan het bewustzijn van de individuele wezens in ieder gebied."
                },
                {
                    "par_ref": "13:4.4",
                    "par_pageref": "150.3",
                    "par_content": "Fysisch gezag, fysische tegenwoordigheid en functie zijn onveranderlijk in alle universa, klein of groot. De factor die verschil uitmaakt in geestelijke tegenwoordigheid, of reactie, is de fluctuerende differentie in de herkenning en aanvaarding van die tegenwoordigheid door wilsschepselen. Hoewel de geestelijke tegenwoordigheid van de absolute, existentiële Godheid op geen enkele wijze wordt beïnvloed door de instelling van trouw of ontrouw bij geschapen wezens, is het terzelfdertijd waar dat de functionerende tegenwoordigheid van de subabsolute, experiëntiële Godheid beslist en rechtstreeks wordt beïnvloed door de beslissingen, keuzes en wilshoudingen van deze eindige schepselen — door de trouw en toewijding van individuele wezens, planeten, stelsels, constellaties en universa. Deze geestelijke tegenwoordigheid van goddelijkheid is echter niet grillig of willekeurig: de verschillen in de ervaring ervan zijn inherent aan het feit dat persoonlijke schepselen begiftigd zijn met vrije wil."
                },
                {
                    "par_ref": "13:4.5",
                    "par_pageref": "150.4",
                    "par_content": "De bepaler van het verschil in de geestelijke tegenwoordigheid leeft in uw eigen hart en denken: hij bestaat uit de wijze waarop ge uw keuzes maakt, uit de beslissingen van uw bewustzijn en de vastbeslotenheid van uw eigen wil. Dit verschil is inherent aan de reacties van de vrije wil van intelligente persoonlijke wezens, wezens aangaande wie de Universele Vader heeft verordend dat zij deze vrijheid van keuze zullen uitoefenen. En de Godheden volgen steeds precies de eb en vloed van de geest van het schepsel bij hun tegemoet komen aan, en het bevredigen van, de voorwaarden en eisen van dit verschil in de keuze van het schepsel — nu eens meer van hun tegenwoordigheid schenkend in antwoord op een oprecht verlangen daarnaar, en dan weer zich terugtrekkend van het toneel wanneer hun schepselen een ongunstige beslissing nemen bij de uitoefening van hun van godswege geschonken keuzevrijheid. En zo wordt de geest van goddelijkheid in alle nederigheid gehoorzaam aan de keuze van de schepselen in hun gebieden."
                },
                {
                    "par_ref": "13:4.6",
                    "par_pageref": "150.5",
                    "par_content": "De bestuurswerelden van de Zeven Meester-Geesten zijn in werkelijkheid de Paradijs-hoofdkwartieren van de zeven superuniversa en de segmenten der buiten-ruimte die daarmee zijn gecorreleerd. Iedere Meester-Geest staat aan het hoofd van één superuniversum, en elk van deze zeven werelden is uitsluitend toegewezen aan één van de Meester-Geesten. Er is letterlijk geen enkele fase van het sub-Paradijs-bestuur van de zeven superuniversa waarin op deze bestuurswerelden niet wordt voorzien. Deze werelden zijn niet zo exclusief als die van de Vader of die van de Zoon, en ofschoon alleen degenen die er geboren zijn en zij die er werken daar residentie-status hebben, staan deze zeven bestuursplaneten altijd open voor alle wezens die er een bezoek willen brengen en kunnen beschikken over het noodzakelijke middel om daarheen te worden overgebracht."
                },
                {
                    "par_ref": "13:4.7",
                    "par_pageref": "151.1",
                    "par_content": "Voor mij zijn deze bestuurswerelden de interessantste en boeiendste plekken buiten het Paradijs. Nergens in het uitgestrekte universum is er zo’n veelheid van activiteiten te zien waarin levende wezens van zo vele verschillende orden betrokken zijn, en te maken hebben met werkzaamheden op zo vele uiteenlopende niveaus, werkzaamheden die tegelijk materieel, verstandelijk, en geestelijk van aard zijn. Wanneer mij een periode verleend wordt waarin ik ben vrijgesteld van taken, en ik toevallig op het Paradijs of in Havona ben, ga ik gewoonlijk naar een van deze drukke werelden van de Zeven Meester-Geesten om mij daar te laten inspireren door dit schouwspel van ondernemingslust, toewijding, trouw, wijsheid en doeltreffendheid. Nergens anders kan ik zulk een verbazingwekkend onderling verband van persoonlijkheidsverrichtingen waarnemen, die zich op alle zeven niveaus van universum-werkelijkheid afspelen. En ik word altijd gestimuleerd door de activiteiten van diegenen die goed weten hoe zij hun werk moeten doen, en die er zo’n intens genoegen in scheppen om het te doen."
                },
                {
                    "par_ref": "13:4.8",
                    "par_pageref": "151.2",
                    "par_content": "[Aangeboden door een Volmaker van Wijsheid aan wie zulks is opgedragen door de Ouden der Dagen op Uversa.]"
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "De heilige werelden van het Paradijs"
}