{
    "paper_index": 189,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "189:0",
            "pars": [
                {
                    "par_ref": "189:0.1",
                    "par_pageref": "2020.1",
                    "par_content": "KORT na de begrafenis van Jezus op vrijdagmiddag, riep het hoofd van de aarts- engelen van Nebadon die tijdens deze gebeurtenissen op Urantia aanwezig was, zijn raad voor de opstanding van slapende wilsschepselen bijeen, en begon een mogelijke techniek voor de opstanding van Jezus te overwegen. Deze verzamelde zonen van het plaatselijke universum, schepselen van Michael, deden dit op eigen verantwoording: Gabriël had hen niet bijeengeroepen. Tegen middernacht waren ze tot de conclusie gekomen dat geschapen wezens niets konden doen om de opstanding van de Schepper te vergemakkelijken. Ze waren geneigd de raad van Gabriël te aanvaarden, die hen voorhield dat aangezien Michael ‘zijn leven uit eigen vrije wil had neergelegd, hij ook de macht had om het naar eigen plan weer op te nemen.’ Kort na het uiteengaan van deze raadsvergadering van de aartsengelen, de Levendragers en hun verschillende medewerkers bij het werk van de restauratie van schepselen en van morontia-schepping, sprak de Gepersonaliseerde Richter van Jezus, die persoonlijk het bevel voerde over de verzamelde hemelse heerscharen die op dat moment op Urantia waren, de volgende woorden tot de bezorgde wachtende toeschouwers:"
                },
                {
                    "par_ref": "189:0.2",
                    "par_pageref": "2020.2",
                    "par_content": "‘Niemand van u kan ook maar iets doen om uw Schepper-vader te helpen tot het leven terug te keren. Als een sterveling van dit gebied heeft hij de dood van een sterveling doorgemaakt; als de Soeverein van een universum leeft hij nog steeds. Dat wat gij waarneemt, is de sterfelijke overgang van Jezus van Nazaret uit het leven in het vlees naar het leven in de morontia. De geest-overgang van deze Jezus werd voltooid op het moment dat ik mij losmaakte van zijn persoonlijkheid en uw tijdelijke leider werd. Uw Schepper-vader heeft verkozen de gehele ervaring van zijn sterfelijke schepselen door te maken, van de geboorte op de materiële werelden, via de natuurlijke dood en de opstanding van de morontia, tot de status van bestaan als ware geest. Een bepaalde fase van deze ervaring zult ge zeer spoedig waarnemen, maar ge moogt er niet aan deelnemen. De dingen die ge gewoonlijk voor de schepselen doet, moogt ge niet doen voor de Schepper. Een Schepper-Zoon heeft in zichzelf het vermogen om zich te schenken in de gelijkenis van elk van zijn geschapen zonen; hij heeft in zich zelve de kracht om zijn waarneembare leven neer te leggen en het weer op te nemen; hij beschikt over deze kracht op rechtstreeks bevel van de Paradijs-Vader, en ik weet waarover ik spreek.’"
                },
                {
                    "par_ref": "189:0.3",
                    "par_pageref": "2020.3",
                    "par_content": "Toen zij de Gepersonaliseerde Richter aldus hoorden spreken, namen ze allen een houding van bezorgde verwachting aan, van Gabriël tot de nederigste cherubijn toe. Zij zagen het sterfelijke lichaam van Jezus in het graf liggen; zij bespeurden blijken van de universum-activiteit van hun beminde Soeverein, en omdat zij deze verschijnselen niet begrepen, wachtten zij de ontwikkelingen geduldig af."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "189:1",
            "section_title": "1. De morontia-overgang",
            "pars": [
                {
                    "par_ref": "189:1.1",
                    "par_pageref": "2020.4",
                    "par_content": "Op zondagmorgen, om kwart voor drie, arriveerde de incarnatie-commissie uit het Paradijs ter plaatse. Deze zeven niet-geïdentificeerde Paradijs-persoonlijkheden stelden zich terstond rond het graf op. Om tien minuten voor drie begonnen er intense trillingen van gemengde materiële en morontiale activiteiten uit het nieuwe graf van Jozef te komen, en om twee minuten over drie op deze zondagochtend, 9 april a.d. 30, kwam de herrezen morontia-gestalte en persoonlijkheid van Jezus van Nazaret uit het graf te voorschijn."
                },
                {
                    "par_ref": "189:1.2",
                    "par_pageref": "2021.1",
                    "par_content": "Toen de herrezen Jezus uit het graf te voorschijn was gekomen, lag het vleselijke lichaam waarin hij bijna zes en dertig jaar op aarde had geleefd en gewerkt, nog steeds in de nis van het graf, onberoerd en gewikkeld in het linnen laken, nog precies zoals het op vrijdagmiddag ter ruste was gelegd door Jozef en zijn metgezellen. Ook was de steen voor de ingang van het graf op generlei wijze verplaatst; het zegel van Pilatus was nog onverbroken, de soldaten stonden nog steeds op wacht. De tempelwachters hadden onafgebroken dienstgedaan; de Romeinse wacht was te middernacht afgelost. Geen van deze wachters vermoedde dat hij, over wie zij de wacht hielden, was verrezen tot een nieuwe, hogere vorm van bestaan en dat het lichaam dat zij bewaakten nu een afgedankt uiterlijk kleed was, dat geen verband meer hield met de verloste, herrezen morontia-persoonlijkheid van Jezus."
                },
                {
                    "par_ref": "189:1.3",
                    "par_pageref": "2021.2",
                    "par_content": "De mens kan maar moeilijk inzien dat, in al wat persoonlijkheid heeft, de materie het geraamte is van morontia, en dat beide de gereflecteerde schaduw zijn van blijvende geest-werkelijkheid. Hoe lang zal het nog duren voordat ge de tijd ziet als het bewegende beeld van de eeuwigheid, en de ruimte als een vlietende schaduw van Paradijs-werkelijkheden?"
                },
                {
                    "par_ref": "189:1.4",
                    "par_pageref": "2021.3",
                    "par_content": "Voorzover wij het kunnen beoordelen had geen enkel geschapen wezen van dit universum, noch enige persoonlijkheid uit een ander universum, iets met deze morontia-opstanding van Jezus van Nazaret te maken. Op vrijdag legde hij zijn leven neer als een sterveling van dit gebied; op zondagmorgen nam hij het weer op als een morontia-wezen van het stelsel Satania in Norlatiadek. Er is veel wat wij niet begrijpen inzake de verrijzenis van Jezus. Maar wij weten dat deze is gebeurd zoals wij nu weergeven en omstreeks de tijd die wij aangeven. We kunnen ook vermelden dat alle verschijnselen waarvan wij weten dat zij gepaard gingen met deze overgang als sterveling, of morontia-opstanding, daar in het nieuwe graf van Jozef plaatsvonden, daar waar het sterfelijke, materiële overschot van Jezus in het doodskleed gewikkeld lag."
                },
                {
                    "par_ref": "189:1.5",
                    "par_pageref": "2021.4",
                    "par_content": "Wij weten dat geen enkel schepsel van het plaatselijk universum aandeel had in dit morontia-ontwaken. Wij zagen de zeven persoonlijkheden uit het Paradijs het graf omringen, maar wij zagen hen niets doen in verband met het ontwaken van de Meester. Zodra Jezus naast Gabriël verscheen, juist boven het graf, gaven de zeven persoonlijkheden uit het Paradijs te kennen dat zij van plan waren onmiddellijk naar Uversa te vertrekken."
                },
                {
                    "par_ref": "189:1.6",
                    "par_pageref": "2021.5",
                    "par_content": "Laat ons voor eens en altijd uw voorstelling van de opstanding van Jezus verhelderen door de volgende verklaringen af te leggen:"
                },
                {
                    "par_ref": "189:1.7",
                    "par_pageref": "2021.6",
                    "par_content": "1. Zijn materiële of fysieke lichaam maakte geen deel uit van de herrezen persoonlijkheid. Toen Jezus uit het graf te voorschijn kwam, bleef zijn vleselijke lichaam onaangeroerd in het graf achter. Hij kwam uit het graf zonder de stenen voor de ingang in beweging te brengen en zonder de zegels van Pilatus te verbreken."
                },
                {
                    "par_ref": "189:1.8",
                    "par_pageref": "2021.7",
                    "par_content": "2. Hij verrees niet uit het graf als een geest, noch als Michael van Nebadon; hij verscheen niet in zijn gedaante als Schepper-Soeverein die hij had vóór zijn incarnatie in de gelijkenis van het sterfelijke vlees op Urantia."
                },
                {
                    "par_ref": "189:1.9",
                    "par_pageref": "2021.8",
                    "par_content": "3. Hij kwam uit dit graf van Jozef te voorschijn in precies dezelfde gedaante als de morontia-persoonlijkheden van hen die als opgestane morontia-opklimmende wezens verschijnen uit de opstandingshallen op de eerste woningwereld van dit plaatselijke stelsel Satania. En de aanwezigheid van het Michael-gedenkteken midden in de grote hof van de opstandingshallen van woningwereld nummer één geeft ons aanleiding te veronderstellen dat de opstanding van de meester op Urantia op de een of andere wijze werd verzorgd op deze eerste woningwereld van het stelsel."
                },
                {
                    "par_ref": "189:1.10",
                    "par_pageref": "2022.1",
                    "par_content": "De eerste daad van Jezus toen hij uit het graf was verrezen, was het begroeten van Gabriël, waarna hij deze opdroeg zijn bestuurlijke verantwoordelijkheid voor de zaken van het universum onder Immanuel te blijven dragen, en vervolgens droeg hij het hoofd van de Melchizedeks op, zijn broederlijke groeten over te brengen aan Immanuel. Hij vroeg daarna de Meest Verhevene van Edentia om de waarmerking van de Ouden der Dagen inzake zijn overgang als sterveling. Jezus wendde zich nu tot de bijeengekomen morontia-groepen van de zeven woningwerelden, die zich hier verzameld hadden om hun Schepper te begroeten en te verwelkomen als een schepsel van hun orde, en sprak de eerste woorden in zijn loopbaan na de dood. De morontia-Jezus zei: ‘Nu ik mijn leven in het vlees beëindigd heb, wil ik hier een korte tijd vertoeven in overgangsgedaante, zodat ik het leven van mijn opklimmende schepselen vollediger moge leren kennen en de wil van mijn Vader in het Paradijs verder moge openbaren.’"
                },
                {
                    "par_ref": "189:1.11",
                    "par_pageref": "2022.2",
                    "par_content": "Nadat Jezus gesproken had, gaf hij een teken aan de Gepersonaliseerde Richter, en alle immateriële universum-wezens die op Urantia bijeengekomen waren om getuige te zijn van de opstanding, werden direct teruggezonden naar hun respectieve posten in het universum."
                },
                {
                    "par_ref": "189:1.12",
                    "par_pageref": "2022.3",
                    "par_content": "Jezus begon nu de contacten te leggen van het morontia-niveau, waarbij hij als schepsel werd ingeleid in de vereisten van het leven dat hij verkozen had gedurende korte tijd op Urantia te leiden. Deze inwijding in de morontia-wereld nam meer dan een uur aardse tijd in beslag en werd twee maal onderbroken omdat hij zich wilde onderhouden met zijn vroegere medewerkers in het vlees, toen dezen uit Jeruzalem kwamen en met verwondering in het lege graf tuurden om uit te vinden of er iets was dat in hun ogen een bewijs kon zijn van zijn opstanding."
                },
                {
                    "par_ref": "189:1.13",
                    "par_pageref": "2022.4",
                    "par_content": "Nu is de overgang van Jezus als sterveling — de morontia-opstanding van de Zoon des Mensen — voltooid. De kortstondige ervaring van de Meester als een persoonlijkheid halverwege tussen het materiële en het geestelijke is begonnen. En hij heeft dit alles gedaan door de kracht die inherent is in hemzelf; geen enkele persoonlijkheid heeft hem enige hulp verleend. Hij leeft nu als Jezus van morontia, en terwijl hij dit morontia-leven aanvangt, ligt het materiële lichaam van zijn vlees daar nog onberoerd in het graf. De soldaten staan nog steeds op wacht en het zegel van de stadhouder op de stenen is nog niet verbroken."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "189:2",
            "section_title": "2. Het materiële lichaam van Jezus",
            "pars": [
                {
                    "par_ref": "189:2.1",
                    "par_pageref": "2022.5",
                    "par_content": "Om tien minuten over drie, toen de opgestane Jezus zich broederlijk onderhield met de verzamelde morontia-persoonlijkheden van de zeven woningwerelden van Satania, benaderde het hoofd van de aartsengelen — de engelen van de opstanding — Gabriël en vroeg hem om het sterfelijke lichaam van Jezus. Het hoofd van de aartsengelen sprak: ‘Wij mogen geen aandeel hebben in de morontia-opstanding die deel uitmaakt van de zelfschenkingservaring van Michael, onze soeverein, maar wij zouden graag willen dat zijn stoffelijk overschot aan ons werd toevertrouwd om onmiddellijk ontbonden te worden. Wij stellen u niet voor om onze techniek van dematerialisatie te gebruiken: wij willen slechts gebruikmaken van het proces van tijdversnelling. Het is genoeg dat wij de Soeverein hebben zien leven en sterven op Urantia; de hemelse heerscharen zouden graag willen dat hun de herinnering bespaard bleef aan het verdragen van de aanblik van de langzame ontbinding van de menselijke gestalte van de Schepper en Handhaver van een universum. In naam van de hemelse wezens van heel Nebadon verzoek ik u om een mandaat waardoor ik het sterfelijke lichaam van Jezus van Nazaret onder mijn hoede krijg en waardoor wij worden gemachtigd om over te gaan tot de onmiddellijke ontbinding daarvan.’"
                },
                {
                    "par_ref": "189:2.2",
                    "par_pageref": "2023.1",
                    "par_content": "Nadat Gabriël had overlegd met de oudste Meest Verhevene van Edentia, werd aan de aartsengel die woordvoerder van de hemelse heerscharen was, toestemming verleend om over het stoffelijk overschot van Jezus te beschikken naar hem goeddacht."
                },
                {
                    "par_ref": "189:2.3",
                    "par_pageref": "2023.2",
                    "par_content": "Toen het verzoek van het hoofd der aartsengelen was ingewilligd, riep deze velen van de andere aartsengelen ter assistentie, alsmede een grote schare vertegenwoordigers van alle orden der hemelse persoonlijkheden, en nam vervolgens, met hulp van de middenwezens van Urantia, bezit van het fysieke lichaam van Jezus. Dit lichaam des doods was een zuiver materiële schepping: het was fysiek en feitelijk, het kon niet uit het graf worden verwijderd zoals de morontia-gedaante van de opstanding uit het verzegelde graf had kunnen ontkomen. Met de hulp van bepaalde assisterende morontia-persoonlijkheden, kan de morontia-gedaante de ene keer als van de geest worden gemaakt, zodat de gewone materie er niet op van invloed is, terwijl deze gedaante op een ander moment waarneembaar kan worden en materiële wezens, zoals de stervelingen van dit gebied, ermee contact kunnen maken."
                },
                {
                    "par_ref": "189:2.4",
                    "par_pageref": "2023.3",
                    "par_content": "Toen zij zich gereedmaakten om het lichaam van Jezus uit het graf te nemen alvorens het de waardige, eerbiedige behandeling te geven van een bijna ogenblikkelijke ontbinding, kregen de Urantia-middenwezens van de tweede orde de taak toegewezen om de stenen van de ingang van het graf weg te rollen. De grootste van deze twee stenen was een kolossaal, rond gevaarte als een molensteen, en bewoog in een sleuf die in de rots was uitgehouwen, zodat hij heen en weer kon worden gerold om het graf te openen of te sluiten. Toen de Joodse wachters en de Romeinse soldaten die op wacht stonden, in de ochtendschemering zagen hoe deze enorme steen schijnbaar uit eigen beweging weg begon te rollen van de ingang van het graf — zonder enige waarneembaar middel dat een verklaring kon vormen voor deze beweging — werden ze door vrees en paniek bevangen en namen overhaast de vlucht. De Joden vluchtten naar huis en gingen daarna naar de tempel om verslag van het gebeurde uit te brengen aan hun kapitein. De Romeinen vluchtten naar het fort Antonia en rapporteerden wat ze gezien hadden aan de hoofdman over honderd, zodra deze arriveerde op zijn post."
                },
                {
                    "par_ref": "189:2.5",
                    "par_pageref": "2023.4",
                    "par_content": "De Joodse leiders waren de verachtelijke zaak om zich zogenaamd van Jezus te ontdoen begonnen met het aanbod van geld aan de verraderlijke Judas om deze om te kopen, en nu ze zich geconfronteerd zagen met deze genante situatie, namen ze hun toevlucht tot het omkopen van de wachters en de Romeinse soldaten, in plaats van dat zij eraan dachten dat deze wachters, die hun post in de steek hadden gelaten, gestraft dienden te worden. Ze gaven ieder van deze twintig mannen een som gelds en de opdracht om aan iedereen te vertellen: ‘Toen wij ’s nachts sliepen, hebben zijn discipelen ons overvallen en hebben zij het lichaam weggenomen.’ En de Joodse leiders beloofden de soldaten plechtig hen te zullen verdedigen voor Pilatus, ingeval de stadhouder ooit ter ore zou komen dat ze omkoopgeld hadden aangenomen."
                },
                {
                    "par_ref": "189:2.6",
                    "par_pageref": "2023.5",
                    "par_content": "Het Christelijke geloof in de opstanding van Jezus is gebaseerd op het feit van het ‘ledige graf.’ Het was inderdaad een *feit* dat het graf leeg was, maar dat is niet de *waarheid* inzake de opstanding. Het graf was echt leeg toen de eerste gelovigen arriveerden, en dit feit, gecombineerd met het feit van de ontwijfelbare opstanding van de Meester, leidde tot de formulering van een geloof dat niet waar was: de leer dat het materiële, sterfelijke lichaam van Jezus uit het graf was verrezen. Waarheid die te maken heeft met geestelijke werkelijkheden en eeuwige waarden, kan niet altijd opgebouwd worden door een combinatie van klaarblijkelijke feiten. Ofschoon afzonderlijke feiten materieel juist kunnen zijn, volgt daaruit niet dat het met elkaar verbinden van een groep feiten noodzakelijkerwijs tot ware geestelijke gevolgtrekkingen moet leiden."
                },
                {
                    "par_ref": "189:2.7",
                    "par_pageref": "2023.6",
                    "par_content": "Het graf van Jozef was leeg, niet omdat het lichaam van Jezus was hersteld of was opgestaan, maar omdat het verzoek van de hemelse heerscharen was ingewilligd om het een bijzondere, unieke ontbinding te doen ondergaan, een terugkeer van ‘stof tot stof’ zonder dat de vertraging van de tijd een rol speelde, en zonder de werking van de gewone, zichtbare processen van sterfelijk verval en materiële ontbinding."
                },
                {
                    "par_ref": "189:2.8",
                    "par_pageref": "2024.1",
                    "par_content": "Het stoffelijk overschot van Jezus onderging hetzelfde natuurlijke proces van desintegratie in elementen dat alle menselijke lichamen op aarde kenmerkt, behalve dat deze natuurlijke wijze van ontbinding wat tijd betrof in hoge mate werd versneld, zodanig bespoedigd, dat het bijna een ogenblikkelijk gebeuren werd."
                },
                {
                    "par_ref": "189:2.9",
                    "par_pageref": "2024.2",
                    "par_content": "De ware bewijzen van de opstanding van Michael zijn geestelijk van aard, hoewel dit onderricht mede bevestigd wordt door de getuigenis van vele stervelingen van deze wereld die de opgestane morontia-Meester hebben ontmoet, herkend, en met hem hebben gesproken. Hij werd deel van de persoonlijke ervaring van bijna duizend mensen, alvorens hij ten slotte afscheid nam van Urantia."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "189:3",
            "section_title": "3. De dispensatie-opstanding",
            "pars": [
                {
                    "par_ref": "189:3.1",
                    "par_pageref": "2024.3",
                    "par_content": "Even na half vijf deze zondagochtend liet Gabriël de aartsengelen bij zich komen en maakte hij zich op om de algemene opstanding ter gelegenheid van de beëindiging van de Adamische dispensatie op Urantia in te luiden. Toen de enorme schare serafijnen en cherubijnen die bij deze grote gebeurtenis betrokken waren, in de juiste formatie stond opgesteld, verscheen de morontia-Michael voor Gabriël en sprak: ‘Zoals mijn Vader leven heeft in zichzelf, zo heeft hij ook aan de Zoon gegeven leven te hebben in zichzelf. Ofschoon ik nog niet volledig de uitoefening van mijn jurisdictie in het universum heb hervat, vormt deze mijzelf opgelegde beperking geenszins een beletsel om aan mijn slapende zonen het leven te schenken; laat het appèl voor de planetaire opstanding beginnen.’"
                },
                {
                    "par_ref": "189:3.2",
                    "par_pageref": "2024.4",
                    "par_content": "Het circuit van de aartsengelen functioneerde toen voor de eerste maal vanaf Urantia. Gabriël en de schare aartsengelen begaven zich naar de plaats van de geestelijke polariteit van de planeet, en toen Gabriël het sein gaf, flitste de stem van Gabriël naar de eerste woningwereld van het stelsel, met de woorden: ‘Laten in opdracht van Michael, de doden van een Urantia-dispensatie herrijzen!’ Alle overlevenden van de geslachten der mensen van Urantia die in slaap waren gevallen sinds de dagen van Adam en nog niet waren doorgegaan om beoordeeld worden, verschenen toen in de opstandingsgebouwen van mansonia, klaar voor de morontia-investituur. En in een ogenblik waren de serafijnen en hun medewerkers klaar om naar de woningwerelden te vertrekken. In normale omstandigheden zouden deze serafijnse behoeders, die eens waren belast met de groepszorg voor deze overlevende stervelingen, op het moment van hun ontwaken aanwezig zijn geweest in de opstandingsgebouwen van mansonia, maar zij waren nu op deze wereld zelf, vanwege de noodzaak van Gabriëls aanwezigheid hier in verband met de morontia-opstanding van Jezus."
                },
                {
                    "par_ref": "189:3.3",
                    "par_pageref": "2024.5",
                    "par_content": "Ondanks het feit dat talloze individuen met persoonlijke serafijnse behoeders en degenen die het gewenste niveau van geestelijke persoonlijkheidsvooruitgang hadden verwezenlijkt, naar mansonia waren doorgegaan in de tijdperken na de dagen van Adam en Eva, en ofschoon er vele speciale en millennium-opstandingen van zonen van Urantia hadden plaatgevonden, was dit de derde der planetaire appèls, of volledige dispensatie-opstandingen. De eerste vond plaats ten tijde van de aankomst van de Planetaire Vorst, de tweede in de tijd van Adam, en deze, de derde, luisterde de morontia-opstanding, de overgang van de sterveling Jezus van Nazaret, op."
                },
                {
                    "par_ref": "189:3.4",
                    "par_pageref": "2024.6",
                    "par_content": "Toen het sein voor de planetaire opstanding door het hoofd van de aartsengelen was ontvangen, deed de Gepersonaliseerde Richter van de Zoon des Mensen afstand van zijn gezag over de hemelse scharen die op Urantia verzameld waren, en droeg hij al deze zonen van het plaatselijk universum weer over aan de jurisdictie van hun respectieve bevelhebbers. Hierna vertrok hij naar Salvington om bij Immanuel de voltooiing van het proces van Michaels overgang als sterveling vast te leggen. Zijn vertrek werd onmiddellijk gevolgd door het vertrek van al diegenen van de hemelse scharen die verder geen taak hadden op Urantia. Maar Gabriël bleef op Urantia bij de morontia-Jezus."
                },
                {
                    "par_ref": "189:3.5",
                    "par_pageref": "2025.1",
                    "par_content": "En dit is de weergave van de gebeurtenissen bij de opstanding van Jezus zoals deze werden gadegeslagen door degenen die ze waarnamen zoals zij werkelijk gebeurden, vrij van de beperkingen van de gedeeltelijke, beperkte menselijke visie."
                }
            ],
            "subsections": [
                "Vertrek van de gepersonaliseerde expert"
            ]
        },
        {
            "section_index": 4,
            "section_ref": "189:4",
            "section_title": "4. De ontdekking van het ledige graf",
            "pars": [
                {
                    "par_ref": "189:4.1",
                    "par_pageref": "2025.2",
                    "par_content": "Nu we het ogenblik van de opstanding van Jezus op deze vroege zondagochtend naderen, moeten wij u in herinnering brengen dat de tien apostelen verbleven ten huize van Elija en Maria Marcus, waar ze sliepen in de bovenzaal; ze lagen op dezelfde rustbanken waarop ze hadden aangelegen tijdens het laatste avondmaal met hun Meester. Deze zondagmorgen waren zij allen bijeen, met uitzondering van Tomas. Tomas was zaterdagavond laat, toen ze voor het eerst waren samengekomen, enkele minuten bij hen geweest, maar de aanblik van de apostelen gecombineerd met de gedachte wat er met Jezus was gebeurd, was hem teveel. Hij bekeek al zijn metgezellen, verliet meteen het vertrek en ging naar het huis van Simon in Betfage, waar hij in eenzaamheid over zijn moeilijkheden en verdriet wilde treuren. De apostelen leden allemaal, niet zozeer door twijfel en wanhoop, alswel door vrees, verdriet en schaamte."
                },
                {
                    "par_ref": "189:4.2",
                    "par_pageref": "2025.3",
                    "par_content": "Ten huize van Nikodemus waren ongeveer twaalf of vijftien vooraanstaande discipelen van Jezus in Jeruzalem bijeen, samen met David Zebedeüs en Jozef van Arimatea. In het huis van Jozef van Arimatea bevonden zich ongeveer vijftien of twintig vooraanstaande vrouwelijke gelovigen. Alleen deze vrouwen verbleven in het huis van Jozef, en zij waren binnen gebleven tijdens de uren van de Sabbatdag en de avond na de Sabbat, zodat zij niet wisten dat er een militaire wacht bij het graf stond. Zij wisten ook niet dat er een tweede steen voor het graf was gerold, en dat deze beide stenen waren verzekerd met het zegel van Pilatus."
                },
                {
                    "par_ref": "189:4.3",
                    "par_pageref": "2025.4",
                    "par_content": "Tegen drie uur, bij het eerste ochtendgloren in het oosten, gingen vijf van deze vrouwen deze zondagochtend op weg naar het graf van Jezus. Ze hadden een overvloed van speciale oliën voor de balseming bereid en hadden vele linnen windselen bij zich. Hun bedoeling was om het lichaam van Jezus zorgvuldiger de balseming der doden te geven en in de nieuwe windselen te wikkelen."
                },
                {
                    "par_ref": "189:4.4",
                    "par_pageref": "2025.5",
                    "par_content": "De vrouwen die deze missie van het balsemen van Jezus’ lichaam wilden gaan verrichten waren: Maria Magdalena, Maria, de moeder van de tweeling Alfeüs, Salomé, de moeder van de gebroeders Zebedeüs, Johanna, de vrouw van Chuza, en Suzanna, de dochter van Ezra uit Alexandrië."
                },
                {
                    "par_ref": "189:4.5",
                    "par_pageref": "2025.6",
                    "par_content": "Het was ongeveer half vier toen de vijf vrouwen, beladen met hun zalven, bij het lege graf aankwamen. Toen ze de Damascus-poort uitkwamen, waren ze een aantal soldaten tegengekomen die min of meer in paniek de stad invluchtten en dit had hen een paar minuten stil doen houden, maar toen er verder niets gebeurde, hervatten zij hun tocht."
                },
                {
                    "par_ref": "189:4.6",
                    "par_pageref": "2025.7",
                    "par_content": "Ze waren zeer verbaasd toen ze zagen dat de steen van voor de ingang van het graf was weggerold, aangezien zij onderweg nog tegen elkaar gezegd hadden: ‘Wie zal ons helpen de steen weg te rollen?’ Ze zetten hun last neer en begonnen elkaar bevreesd en in grote verbazing aan te kijken. Toen ze daar zo stonden, bevend van vrees, waagde Maria Magdalena het, om de kleine steen heen te lopen en de open grafspelonk binnen te gaan. Dit graf van Jozef lag in zijn tuin op de helling van de heuvel aan de oostzijde van de weg, en de ingang lag ook op het oosten. De nieuwe dag daagde op dat moment juist zover, dat Maria een blik kon werpen op de plaats waar het lichaam van de Meester had gelegen en kon zien dat het was verdwenen. In de nis in de rots waar ze Jezus hadden neergelegd, zag Maria alleen maar de gevouwen doek waar zijn hoofd had gelegen, en de windselen waarin hij gewikkeld was geweest; deze waren intact en zoals zij op de steen hadden gelegen, voordat de hemelse scharen het lichaam hadden verwijderd. Het laken dat het lichaam bedekt had, lag aan het voeteneinde van de nis in het graf."
                },
                {
                    "par_ref": "189:4.7",
                    "par_pageref": "2026.1",
                    "par_content": "Toen Maria even had stilgestaan in de ingang van het graf, (toen ze het graf binnenging zag ze alles eerst niet zo duidelijk) zag ze dat het lichaam van Jezus was verdwenen en dat in plaats daarvan er alleen de grafdoeken nog lagen, en ze slaakte een kreet van schrik en angst. Alle vrouwen waren buitengewoon nerveus; ze waren al gespannen geweest sinds het moment dat ze de paniekerige soldaten bij de stadspoort waren tegengekomen, en toen Maria deze angstkreet slaakte, werden ze door ontzetting bevangen en vluchtten in grote haast weg. Zij stonden pas weer stil, toen ze de hele weg naar de Damacus-poort waren teruggehold. Maar toen ze zover gekomen waren, kreeg Johanna berouw over het feit dat ze Maria in de steek hadden gelaten; zij verzamelde haar vriendinnen om zich heen en opnieuw gingen ze op weg naar het graf."
                },
                {
                    "par_ref": "189:4.8",
                    "par_pageref": "2026.2",
                    "par_content": "Toen ze bij de grafspelonk aankwamen, snelde de door vrees bevangen Magdaleense, die nog heviger ontzet was geraakt toen ze uit het graf komende, merkte dat de andere vrouwen niet op haar hadden gewacht, op haar zusters toe en riep opgewonden uit: ‘Hij is er niet meer — ze hebben hem weggenomen!’ Ze leidde hen terug naar het graf, en allen gingen naar binnen en zagen dat het leeg was."
                },
                {
                    "par_ref": "189:4.9",
                    "par_pageref": "2026.3",
                    "par_content": "De vijf vrouwen gingen vervolgens allen op de steen bij de ingang zitten en bespraken de toestand. Het was nog niet bij hen opgekomen dat Jezus was opgestaan. Zij hadden gedu-rende de Sabbat geen contact met anderen gehad en ze veronderstelden dat het lichaam naar een andere rustplaats was overgebracht. Maar toen ze deze oplossing van het dilemma na- der overwogen, wisten ze geen raad met het feit van de ordelijke toestand waarin de grafdoeken zich bevonden; hoe kon het lichaam verwijderd zijn, als de windselen waarin het gewikkeld was geweest nog op hun plaats lagen en blijkbaar intact waren gebleven op de grafrichel?"
                },
                {
                    "par_ref": "189:4.10",
                    "par_pageref": "2026.4",
                    "par_content": "Terwijl deze vrouwen bij het krieken van de dag daar zaten, keken ze opzij en zagen daar een zwijgende vreemdeling onbeweeglijk staan. Een ogenblik lang waren ze weer bang, maar Maria Magdalena holde naar hem toe, sprak hem aan alsof ze dacht dat hij de hovenier kon zijn, en zei: ‘Waar heb je de Meester heen gebracht? Waar hebben ze hem gelegd? Zeg het ons zodat wij daar heen kunnen gaan om hem terug te halen.’ Toen de vreemdeling Maria geen antwoord gaf, begon ze te huilen. Hierop sprak Jezus tot hen en zei: ‘Wie zoekt ge?’ Maria zei: ‘Wij zoeken Jezus die ter ruste was gelegd in het graf van Jozef, maar hij is verdwenen. Weet gij waar ze hem hebben heengebracht?’ Daarop zei Jezus: ‘Heeft deze Jezus niet tot u gezegd, in Galilea al, dat hij zou sterven, maar weer op zou staan?’ Deze woorden alarmeerden de vrouwen, doch de Meester was zo veranderd, dat ze hem, zo met zijn rug naar het nog zwakke licht gekeerd, niet direct herkenden. Terwijl ze over deze woorden nadach-ten, sprak hij Maria Magdalena aan met de haar zo vertrouwde stem, zeggende: ‘Maria.’ En toen zij dat woord van welbekende sympathie en liefdevolle begroeting hoorde, wist zij dat het de stem van de Meester was, en ze snelde naar hem toe om aan zijn voeten neer te knielen, terwijl ze uitriep: ‘Mijn Heer en mijn Meester!’ En alle andere vrouwen onderkenden dat het de Meester was die voor hen stond in verheerlijkte gestalte, en zij knielden snel voor hem neer."
                },
                {
                    "par_ref": "189:4.11",
                    "par_pageref": "2027.1",
                    "par_content": "De ogen van deze mensen werden in staat gesteld de morontia-gestalte van Jezus te zien door de bijzondere dienst van de transformeerders en de middenwezens, in samenwerking met bepaalde morontia-persoonlijkheden die Jezus toen vergezelden."
                },
                {
                    "par_ref": "189:4.12",
                    "par_pageref": "2027.2",
                    "par_content": "Toen Maria trachtte zijn voeten te omhelzen, zei Jezus: ‘Raak mij niet aan, Maria, want ik ben niet meer zoals je me in het vlees gekend hebt. In deze gedaante zal ik een tijd bij jullie blijven, voordat ik opvaar naar de Vader. Maar gaan jullie nu met elkaar mijn apostelen — en Petrus — zeggen dat ik ben opgestaan, en dat jullie met mij gesproken hebben.’"
                },
                {
                    "par_ref": "189:4.13",
                    "par_pageref": "2027.3",
                    "par_content": "Toen deze vrouwen zich van de schok van hun verbazing hadden hersteld, haastten ze zich terug naar de stad en naar het huis van Elija Marcus, waar zij aan de tien apostelen alles vertelden wat hen was overkomen. De apostelen waren echter niet geneigd hen te geloven. Ze dachten eerst dat de vrouwen een visioen hadden gezien, maar toen Maria Magdalena de woorden herhaalde die Jezus tot hen gesproken had, en toen Petrus zijn naam hoorde noemen, snelde deze de bovenzaal uit, op de voet gevolgd door Johannes, in grote haast om bij het graf te komen en deze dingen zelf te zien."
                },
                {
                    "par_ref": "189:4.14",
                    "par_pageref": "2027.4",
                    "par_content": "De vrouwen vertelden opnieuw aan de andere apostelen hoe ze met Jezus hadden gesproken, maar dezen wilden hen niet geloven, en ook wilden zij niet zelf op onderzoek gaan, zoals Petrus en Johannes hadden gedaan."
                }
            ],
            "subsections": [
                "De vijf vrouwen",
                "Jezus verschijnt aan Maria Magdalena"
            ]
        },
        {
            "section_index": 5,
            "section_ref": "189:5",
            "section_title": "5. Petrus en johannes bij het graf",
            "pars": [
                {
                    "par_ref": "189:5.1",
                    "par_pageref": "2027.5",
                    "par_content": "Toen de twee apostelen naar Golgota en het graf van Jozef renden, werden de gedachten van Petrus heen en weer geslingerd tussen vrees en hoop: hij vreesde de Meester onder ogen te komen, maar zijn hoop werd gewekt door het verhaal dat Jezus hem speciaal bericht had gestuurd. Hij was er half van overtuigd dat Jezus werkelijk in leven was, hij herinnerde zich de belofte dat hij op de derde dag zou opstaan. Merkwaardigerwijze was deze belofte sinds de kruisiging niet bij hem opgekomen, tot dit moment, terwijl hij zich door Jeruzalem naar het noorden haastte. Terwijl Johannes zich de stad uit haastte, welde er een vreemde extase van vreugde en hoop in zijn ziel op. Hij was er half van overtuigd dat de vrouwen de verrezen Meester werkelijk hadden gezien."
                },
                {
                    "par_ref": "189:5.2",
                    "par_pageref": "2027.6",
                    "par_content": "Johannes, die jonger was dan Petrus, rende sneller dan de laatste en kwam als eerste bij het graf aan. Johannes bleef stilstaan bij de ingang en keek in het graf, en dit was precies zoals Maria het had beschreven. Al heel gauw kwam Simon Petrus aangevlogen, en zag, toen hij het graf binnenging, hetzelfde lege graf met de grafdoeken zo eigenaardig geschikt. En toen Petrus naar buiten was gekomen, ging Johannes ook naar binnen en bekeek alles zelf, en vervolgens gingen zij op de steen zitten om na te denken over de betekenis van wat zij gezien en gehoord hadden. Terwijl zij daar zaten, lieten zij alles wat hen over Jezus was verteld, door hun gedachten gaan, maar zij konden zich geen duidelijk beeld vormen van wat er gebeurd was."
                },
                {
                    "par_ref": "189:5.3",
                    "par_pageref": "2027.7",
                    "par_content": "Petrus suggereerde eerst dat het graf geplunderd was, dat vijanden het lichaam hadden gestolen en de wachters misschien hadden omgekocht. Maar Johannes redeneerde dat het graf vast niet zo ordelijk zou zijn achtergelaten indien het lichaam gestolen was, en vroeg zich ook af hoe de windselen zo duidelijk intact konden zijn achtergelaten. En opnieuw gingen beiden het graf in om de grafdoeken zorgvuldiger te onderzoeken. Toen zij voor de tweede maal uit het graf kwamen, troffen zij Maria Magdalena aan die was teruggekeerd en wenend voor de ingang stond. Maria was naar de apostelen gegaan in het geloof dat Jezus uit het graf was opgestaan, maar toen zij allen haar verhaal weigerden te geloven, raakte zij terneergeslagen en wanhopig. Zij verlangde ernaar om terug te gaan en dichtbij het graf te zijn, waar zij dacht dat zij de bekende stem van Jezus had gehoord."
                },
                {
                    "par_ref": "189:5.4",
                    "par_pageref": "2027.8",
                    "par_content": "Toen Maria daar achterbleef, nadat Petrus en Johannes waren weggegaan, verscheen de Meester opnieuw aan haar, zeggende: ‘Twijfel niet: heb de moed te geloven wat je hebt gezien en gehoord. Ga terug naar mijn apostelen vertel hen opnieuw dat ik ben opgestaan, en dat ik aan hen zal verschijnen, en dat ik spoedig voor hen uit zal gaan naar Galilea, zoals ik heb beloofd.’"
                },
                {
                    "par_ref": "189:5.5",
                    "par_pageref": "2028.1",
                    "par_content": "Maria haastte zich terug naar het huis van Marcus en vertelde de apostelen dat zij weer met Jezus had gesproken, maar zij wilden haar niet geloven. Toen Petrus en Johannes terugkeerden, hielden zij echter op haar belachelijk te maken en werden zij ongerust en bevreesd."
                }
            ],
            "subsections": [
                "Tweede verschijning - aan Maria Magdalena"
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "De opstanding",
    "author": "Commissie van Middenwezens"
}