{
    "paper_index": 102,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "102:0",
            "pars": [
                {
                    "par_ref": "102:0.1",
                    "par_pageref": "1118.1",
                    "par_content": "VOOR de ongelovige materialist is de mens eenvoudig een toevallige gebeurtenis in de evolutie. Zijn hoop op overleving is opgehangen aan een verdichtsel van de verbeelding van de sterveling; zijn angsten, liefdes, verlangens en geloofsovertuigingen zijn slechts de reactie van de incidentele juxtapositie van bepaalde levenloze atomen van materie. Geen vertoon van energie of uiting van vertrouwen kan hem verder brengen dan het graf. Het toegewijde werk en de inspirerende genialiteit van de besten onder de mensen zijn gedoemd te worden vernietigd door de dood, de lange, eenzame nacht van de eeuwige vergetelheid en de ondergang van de ziel. Naamloze wanhoop is ’s mensen enige beloning voor zijn leven en zwoegen onder de tijdelijke zon van het sterfelijk bestaan. Iedere dag van zijn leven komt hij langzaam maar zeker in de steeds vastere greep van een onvermurwbaar noodlot, gedecreteerd door een vijandig, meedogenloos universum van materie, een ondergang die de opperste belediging zal zijn van al wat schoon, edel, verheven en goed is in zijn menselijk verlangen."
                },
                {
                    "par_ref": "102:0.2",
                    "par_pageref": "1118.2",
                    "par_content": "Maar zo is ’s mensen einde niet, en dit is niet zijn eeuwige bestemming; zulk een visie is slechts de wanhoopskreet van een ronddolende ziel die in geestelijke duisternis verdwaald is, en dapper voortworstelt ondanks de mechanistische spitsvondigheden van een materialistische filosofie, verblind door de verwarring en verdraaiing van een gecompliceerde geleerdheid. En deze duisternis en deze wanhopige bestemming worden geheel en voor immer weggevaagd wanneer de nederigste, minst geletterde van Gods kinderen op aarde zich dapper verheft in geloof."
                },
                {
                    "par_ref": "102:0.3",
                    "par_pageref": "1118.3",
                    "par_content": "Dit reddende geloof wordt in het mensenhart geboren wanneer het morele bewustzijn van de mens tot het besef komt dat menselijke waarden in de ervaring van de sterveling kunnen worden overgebracht van het materiële naar het geestelijke, van het menselijke naar het goddelijke, van het tijdelijke naar het eeuwige."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "102:1",
            "pars": [
                {
                    "par_ref": "102:1.1",
                    "par_pageref": "1118.4",
                    "par_content": "Het werk van de Gedachtenrichter vormt de verklaring voor deze overgang van ’s mensen primitieve, evolutionaire plichtsgevoel naar het hogere, zekerder geloof in de eeuwige realiteiten van de openbaring. Er moet een honger naar volmaaktheid in het hart van de mens leven, om zeker te stellen dat hij in staat is de geloofswegen te begrijpen naar de allerhoogste niveaus die hij kan bereiken. Wanneer een mens kiest voor het doen van de goddelijke wil, zal hij de weg der waarheid leren kennen. Het is letterlijk waar: ‘De dingen der mensen moeten gekend worden alvorens men ze lief kan hebben, doch de goddelijke dingen moet men liefhebben, alvorens men ze kan kennen.’ Maar eerlijke twijfel en het stellen van oprechte vragen zijn geen zonde; een instelling als deze voorspelt slechts vertraging op de reis naar het bereiken van volmaaktheid, die stapsgewijs wordt gemaakt. Het kinderlijk vertrouwen stelt ’s mensen ingang in het koninkrijk van hemelse opklimming zeker, doch zijn vooruitgang hangt geheel af van de krachtige uitoefening van het robuuste, vertrouwende geloof van de volwassen mens."
                },
                {
                    "par_ref": "102:1.2",
                    "par_pageref": "1119.1",
                    "par_content": "De rede van de wetenschap is gebaseerd op de waarneembare feiten van de tijd; het geloofsvertrouwen van de religie redeneert vanuit het geest-programma der eeuwigheid. De ware wijsheid maant ons het geloofsvertrouwen toe te staan om door religieus inzicht en geestelijke transformatie datgene voor ons te volbrengen, wat kennis en de rede niet voor ons kunnen doen."
                },
                {
                    "par_ref": "102:1.3",
                    "par_pageref": "1119.2",
                    "par_content": "Vanwege de afzondering der rebellie is de openbaring van waarheid op Urantia maar al te dikwijls vermengd geweest met wat in onvolledige, voorbijgaande kosmologieën werd beweerd. De waarheid blijft onveranderd van generatie tot generatie, maar de onderrichtingen aangaande de fysische wereld die ermee worden verbonden, veranderen van dag tot dag en van jaar tot jaar. Men moet de eeuwige waarheid niet geringschatten omdat zij toevallig wordt aangetroffen in het gezelschap van verouderde denkbeelden over de materiële wereld. Hoe meer ge weet van de natuurwetenschap, des te minder zekerheid ge kunt hebben; hoe meer religie ge *hebt,* des te zekerder zijt ge."
                },
                {
                    "par_ref": "102:1.4",
                    "par_pageref": "1119.3",
                    "par_content": "De zekerheden van de wetenschap komen geheel voort uit het verstand; de zekerheden van de religie daarentegen ontspringen aan de grondslagen van de *gehele persoonlijkheid.* De wetenschap doet een beroep op het begrijpen van het denkend bewustzijn; de religie doet een beroep op de loyaliteit en toewijding van het lichaam, het bewustzijn en de geest — op de gehele persoonlijkheid."
                },
                {
                    "par_ref": "102:1.5",
                    "par_pageref": "1119.4",
                    "par_content": "God is zo al-werkelijk en absoluut, dat er geen materieel teken of bewijs en geen demonstratie van een zogenaamd wonder aangevoerd kan worden ter staving van zijn realiteit. Wij zullen hem altijd kennen omdat wij hem vertrouwen, en ons geloof in hem is geheel gegrond op onze persoonlijke participatie in de goddelijke manifestaties van zijn oneindige werkelijkheid."
                },
                {
                    "par_ref": "102:1.6",
                    "par_pageref": "1119.5",
                    "par_content": "De inwonende Gedachtenrichter roept in ’s mensen ziel altijd een ware, zoekende honger naar volmaaktheid wakker, alsmede een vèrreikende nieuwsgierigheid welke alleen voldoende kan worden bevredigd door gemeenschap met God, de goddelijke bron van die Richter. De hongerende ziel van de mens weigert zich tevreden te stellen met iets wat minder is dan het persoonlijke besef van de levende God. Wat God ook meer moge zijn dan een hoge, volmaakte, morele persoonlijkheid, in onze hongerende, eindige voorstelling kan hij niet minder zijn dan dat."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "102:2",
            "pars": [
                {
                    "par_ref": "102:2.1",
                    "par_pageref": "1119.6",
                    "par_content": "Een opmerkzame waarnemer en een ziel die onderscheid weet te maken, herkent religie wanneer hij deze aantreft in het leven van zijn medemensen. Religie heeft geen definitie van node: wij kennen allen haar sociale, intellectuele, morele en geestelijke vruchten. Dit alles nu is het gevolg van het feit dat religie het bezit is van het menselijk ras; zij is niet een kind van de cultuur. Wel is het waar dat het inzicht in religie nog steeds menselijk is en derhalve onderworpen aan de knechtschap der onwetendheid, de slavernij van het bijgeloof, de misleidingen van gekunstelde redeneringen en de misvattingen van onjuiste filosofieën."
                },
                {
                    "par_ref": "102:2.2",
                    "par_pageref": "1119.7",
                    "par_content": "Een van de karakteristieke eigenschappen van echte religieuze verzekerdheid is dat ondanks de absoluutheid van haar positieve uitspraken en de onwrikbaarheid van haar instelling, de geest waarin zij wordt uitgedrukt zo evenwichtig en gematigd is, dat hierdoor nooit ook maar de minste indruk wordt gegeven van zelfhandhaving of egoïstische zelfverheerlijking. De wijsheid van de religieuze ervaring heeft iets paradoxaals, in de zin dat zij zowel menselijk oorspronkelijk is, als ook voortkomt uit de Richter. Religieuze kracht is niet het voortbrengsel van de persoonlijke prerogatieven van het individu, maar veeleer het resultaat van het sublieme partnerschap van de mens met de eeuwige bron van alle wijsheid. Zo krijgen de woorden en daden van ware, onbezoedelde religie dwingend gezag voor alle verlichte stervelingen."
                },
                {
                    "par_ref": "102:2.3",
                    "par_pageref": "1119.8",
                    "par_content": "Het is moeilijk de factoren van een religieuze ervaring te identificeren en te analyseren, maar het is niet moeilijk te zien dat personen die de religie zo in praktijk brengen, leven en hun gang gaan alsof zij reeds in de tegenwoordigheid van de Eeuwige zijn. Gelovigen reageren op dit tijdelijke leven alsof de onsterfelijkheid reeds binnen hun bereik is. De levens van zulke stervelingen kennen een gezonde originaliteit en een spontaneïteit van uitdrukking die hen voor immer onderscheidt van diegenen onder hun medemensen die zich slechts de wijsheid van deze wereld eigen hebben gemaakt. Religieuze mensen lijken zich in hun leven op doeltreffende wijze ontworsteld te hebben aan de kwelling van de haast en de pijnlijke druk der wisselvalligheden die eigen zijn aan de wereldlijke stromingen in de tijd: zij leggen een stabilisatie van hun persoonlijkheid en een kalmte van karakter aan de dag, die niet verklaard kunnen worden door de wetten van de fysiologie, psychologie of sociologie."
                },
                {
                    "par_ref": "102:2.4",
                    "par_pageref": "1120.1",
                    "par_content": "De tijd is een constant element in het bereiken van kennis; religie stelt haar gaven onmiddellijk beschikbaar, alhoewel er ook de belangrijke factor is van groei in genade, een duidelijke vordering in alle fasen van de religieuze ervaring. Kennis is een eeuwige zoektocht; ge blijft altijd leren, doch ge zult nooit in staat zijn de volle kennis van de absolute waarheid te bereiken. Kennis alleen kan nooit absolute zekerheid geven, alleen een steeds grotere waarschijnlijkheid van benadering; de religieuze ziel die geestelijk verlicht is, *weet* echter, en weet *nu.* En toch brengt deze diepgaande, positieve zekerheid zulk een geestelijk gezonde, religieuze mens er nooit toe minder belang te stellen in de wisselvalligheden in de vooruitgang van de menselijke wijsheid, die aan de materiële kant nauw samenhangt met de ontwikkelingen in de langzaam voortschrijdende natuurwetenschap."
                },
                {
                    "par_ref": "102:2.5",
                    "par_pageref": "1120.2",
                    "par_content": "Zelfs de ontdekkingen van de wetenschap zijn niet echt *reëel* in het bewustzijn zoals de mens dit ervaart, totdat zij zijn ontrafeld en in onderling verband zijn gebracht, totdat de feiten van deze ontdekkingen daadwerkelijk *inhoud* krijgen doordat zij worden opgenomen in de circuits der gedachtenstromen van het bewustzijn. De sterfelijke mens ziet zelfs zijn fysische omgeving vanuit het niveau van bewustzijn, vanuit het oogpunt van haar psychologische registratie. Het is daarom niet vreemd dat de mens een hogelijk verenigde interpretatie geeft aan het universum, en vervolgens tracht deze energetische eenheid van zijn natuurwetenschap in verband te brengen met de geest-eenheid van zijn religieuze ervaring. Bewustzijn is eenheid; het bewustzijn van de sterveling leeft op het mentale niveau en beziet de universele werkelijkheden met de ogen van dit bewustzijn dat hem geschonken is. Het bewustzijnsperspectief zal de mens niet de existentiële eenheid opleveren van de bron der werkelijkheid, de Eerste Bron en Centrum, doch het kan en zal hem wel eenmaal een beeld geven van de experiëntiële synthese van energie, denken en geest, in en als de Allerhoogste. Het bewustzijn zal er evenwel nimmer in slagen de diversiteit der werkelijkheid tot vereniging te brengen, totdat dit denken zich duidelijk bewust is van materiële dingen, intellectuele betekenis en geestelijke waarden; slechts in de harmonie van de drieënigheid der functionele realiteit is er eenheid, en alleen in eenheid vindt men de persoonlijkheidsvoldoening van het besef van kosmische bestendigheid en consequentheid."
                },
                {
                    "par_ref": "102:2.6",
                    "par_pageref": "1120.3",
                    "par_content": "In de menselijke ervaring kan eenheid het best gevonden worden door middel van filosofie. En hoewel het corpus van het filosofisch denken altijd gebaseerd moet zijn op materiële feiten, is het geestelijke inzicht van de sterfelijke mens de ziel en de energie van de ware dynamiek van de filosofie."
                },
                {
                    "par_ref": "102:2.7",
                    "par_pageref": "1120.4",
                    "par_content": "De evolutionaire mens schept van nature geen genoegen in zware arbeid. Wil hij zijn levenservaring gelijke tred doen houden met de dwingende eisen en de onweerstaanbare impulsen van een groeiende religieuze ervaring, dan is niet-aflatende activiteit geboden op de terreinen van geestelijke groei, intellectuele verruiming, vergroting van feitenkennis, en dienstbetoon aan de gemeenschap. Er bestaat geen werkelijke religie los van een zeer actieve persoonlijkheid. Daarom trachten de meer indolente mensen dikwijls aan de striktheid van een waarlijk religieuze activiteit te ontkomen door een ingenieus soort zelfbedrog, waarbij zij hun toevlucht nemen tot de bedrieglijke schuilplaats van stereotiepe godsdienstige leerstellingen en dogma’s. Maar echte religie is levend. De intellectuele stolling van godsdienstige denkbeelden staat gelijk aan geestelijke dood. Ge kunt u geen religie voorstellen zonder ideeën, maar wanneer religie eenmaal gereduceerd raakt tot niet meer dan een *idee,* is het ge en religie meer; het is dan slechts een soort menselijke filosofie geworden."
                },
                {
                    "par_ref": "102:2.8",
                    "par_pageref": "1121.1",
                    "par_content": "Ook zijn er andere typen onstandvastige, weinig gedisciplineerde zielen, die de sentimentele ideeën over religie graag zouden willen gebruiken als een manier om te ontkomen aan de hinderlijke eisen die het leven stelt. Wanneer bepaalde weifelmoedige, beschroomde stervelingen aan de onophoudelijke druk van het evolutionaire leven trachten te ontkomen, lijkt hun de religie, zoals zij zich die voorstellen, de meest voor de hand liggende toevlucht, de beste uitweg. Het is evenwel de opdracht van de religie om de mens erop voor te bereiden de wisselvalligheden van het leven dapper, zelfs heldhaftig, onder ogen te zien. Religie is de allerhoogste gave aan de evolutionaire mens, het enige dat hem in staat stelt om door te zetten en ‘te doorstaan als ziende de Onzienlijke.’ Mystiek heeft echter dikwijls iets van een retraite uit het leven, en wordt omhelsd door de mensen die geen genoegen kunnen scheppen in de meer inspannende activiteiten die gepaard gaan met het leiden van een religieus leven in de open arena’s van de menselijke samenleving en de omgang met elkaar. Echte religie moet *handelen.* Wanneer de mens werkelijk in het bezit is van religie, of liever wanneer het de religie vergund wordt de mens werkelijk te bezitten, zal handelend optreden het gevolg zijn. Religie zal zich nooit tevreden stellen met louter denken, of met voelen dat niet met handelen gepaard gaat."
                },
                {
                    "par_ref": "102:2.9",
                    "par_pageref": "1121.2",
                    "par_content": "Wij zijn niet blind voor het feit dat religie dikwijls onverstandig, zelfs onreligieus handelt, maar zij *handelt.* Aberraties in religieuze overtuigingen hebben tot bloedige vervolgingen geleid, maar altijd en immer doet religie iets: zij is dynamisch!"
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "102:3",
            "pars": [
                {
                    "par_ref": "102:3.1",
                    "par_pageref": "1121.3",
                    "par_content": "Een ontoereikend verstand of een gebrek aan opleiding vormt onvermijdelijk een belemmering voor het bereiken van hogere religieuze niveaus, want wanneer de geestelijke natuur moet functioneren in zulk een verarmde omgeving, wordt de religie beroofd van haar voornaamste kanaal voor filosofisch contact met de wereld van de wetenschappelijke kennis. De intellectuele factoren in de religie zijn belangrijk, doch een over-ontwikkeling daarvan vormt soms eveneens een grote belemmering en hindernis. De religie heeft voortdurend te kampen met een paradoxale noodzakelijkheid: zij is genoodzaakt effectief gebruik te maken van het denken, terwijl zij tegelijkertijd het geestelijk nut van alle denken met een korrel zout moet nemen."
                },
                {
                    "par_ref": "102:3.2",
                    "par_pageref": "1121.4",
                    "par_content": "Het speculatieve denken over religieuze zaken is onontkoombaar maar altijd schadelijk: het vervalst steevast zijn object. Het speculatieve denken heeft de neiging de religie te vertalen in iets van materiële of humanistische aard, en terwijl het de helderheid van het logisch denken zodoende rechtstreeks verstoort, doet het de religie indirect een functie lijken van de seculiere wereld, de wereld waaraan de religie nu juist voor altijd tegengesteld dient te zijn. Daarom zal religie altijd gekenmerkt worden door paradoxen, de paradoxen die ontstaan tengevolge van het ontbreken van de experiëntiële verbinding tussen de materiële en geestelijke niveaus van het universum — morontia-mota, de bovenfilosofische gevoeligheid voor het onderscheiden van waarheid en het zien van eenheid."
                },
                {
                    "par_ref": "102:3.3",
                    "par_pageref": "1121.5",
                    "par_content": "Materiële gevoelens, menselijke emoties, leiden rechtstreeks tot materiële handelingen, zelfzuchtige daden. Religieuze inzichten, vormen van geestelijke motivatie, leiden rechtstreeks tot religieu- ze handelingen, onbaatzuchtige daden van sociale dienstbaarheid en altruïstische welwillendheid."
                },
                {
                    "par_ref": "102:3.4",
                    "par_pageref": "1121.6",
                    "par_content": "Religieus verlangen is het hunkerend zoeken naar goddelijke realiteit. Religieuze ervaring is het besef dat men zich bewust is God te hebben gevonden. En wanneer een mens inderdaad God vindt, ondervindt hij door zijn ontdekking zulk een onbeschrijflijke rusteloosheid van triomf in zijn ziel, dat hij zich gedwongen voelt om liefdevol en dienend contact te zoeken met zijn minder verlichte broeders, niet om bekend te maken dat hij God gevonden heeft, maar veeleer om de overvloeiende bron van eeuwige goedheid in zijn eigen ziel de gelegenheid te geven zijn medemensen te verkwikken en te verheffen. Werkelijke religie voert tot grotere dienstbaarheid aan de gemeenschap."
                },
                {
                    "par_ref": "102:3.5",
                    "par_pageref": "1122.1",
                    "par_content": "Wetenschap, kennis, voert tot een zich bewust zijn van *feiten;* religie, ervaring, voert tot een zich bewust zijn van *waarden;* filosofie, wijsheid, voert tot *coördinatief* bewustzijn; openbaring (het substituut voor morontia-mota) voert tot het zich bewust zijn van *ware realiteit;* de coördinatie van het bewustzijn van feiten, waarden en ware werkelijkheid, betekent dat men zich bewust wordt van persoonlijkheidswerkelijkheid, het zijnsmaximum, samen met het geloof in de mogelijkheid van de overleving van diezelfde persoonlijkheid."
                },
                {
                    "par_ref": "102:3.6",
                    "par_pageref": "1122.2",
                    "par_content": "Kennis leidt tot het rangschikken van de mensen, tot het doen ontstaan van sociale lagen en kasten. Religie leidt tot het dienen van de mensen, en schept zo ethiek en altruïsme. Wijsheid leidt tot een hogere, betere vorm van ideeën-gemeenschap en verbinding met de medemens. Openbaring bevrijdt de mensen en zet hen aan tot het avontuur der eeuwigheid."
                },
                {
                    "par_ref": "102:3.7",
                    "par_pageref": "1122.3",
                    "par_content": "De wetenschap klassificeert de mensen; de religie heeft de mensen lief, ja gelijk uzelve; de wijsheid doet recht aan verschillend geaarde mensen, maar openbaring verheerlijkt de mens en onthult zijn vermogen om de partner te worden van God."
                },
                {
                    "par_ref": "102:3.8",
                    "par_pageref": "1122.4",
                    "par_content": "De wetenschap streeft er tevergeefs naar om de broederschap van cultuur te creëren, de religie brengt de broederschap van de geest tot stand. De filosofie streeft naar de broederschap van de wijsheid, openbaring geeft u een beeld van de eeuwige broederschap, het Paradijs-Korps der Volkomenheid."
                },
                {
                    "par_ref": "102:3.9",
                    "par_pageref": "1122.5",
                    "par_content": "Kennis brengt trots voort op het feit van persoonlijkheid, wijsheid is het zich bewust zijn van de betekenis van persoonlijkheid, religie is de ervaring van het leren kennen van de waarde van persoonlijkheid, openbaring is de verzekering van de overleving van persoonlijkheid."
                },
                {
                    "par_ref": "102:3.10",
                    "par_pageref": "1122.6",
                    "par_content": "De wetenschap tracht de gesegmenteerde delen van de onbegrensde kosmos te identificeren, te analyseren en te klassificeren. De religie vat het idee-van-het-geheel, de gehele kosmos. De filosofie tracht de materiële segmenten van de wetenschap te identificeren met de voorstelling van het geheel, zoals door geestelijk inzicht wordt verkregen. Daar waar de filosofie faalt in deze poging, slaagt de openbaring, en bevestigt zij dat de kosmische cirkel universeel, eeuwig, absoluut, en oneindig is. Deze kosmos van de Oneindige IK BEN is derhalve zonder einde, zonder grenzen en al-omvattend — tijdloos, ruimteloos en ongekwalificeerd. En wij getuigen dat de Oneindige IK BEN ook de Vader is van Michael van Nebadon en de God van het heil van de mens."
                },
                {
                    "par_ref": "102:3.11",
                    "par_pageref": "1122.7",
                    "par_content": "De wetenschap wijst op de Godheid als een *feit;* de filosofie biedt de *idee* van een Absolute werkelijkheid; religie ziet God als een liefdevolle *geestelijke persoonlijkheid.* Openbaring bevestigt de *eenheid* van het feit van de Godheid, de idee het Absolute, en de geestelijke persoonlijkheid van God, en presenteert dit begrip bovendien als onze Vader — het universele feit van het bestaan, de eeuwige idee van het bewustzijn, en de oneindige geest van het leven."
                },
                {
                    "par_ref": "102:3.12",
                    "par_pageref": "1122.8",
                    "par_content": "De wetenschap bestaat uit het nastreven van kennis, het zoeken naar wijsheid is filosofie, de liefde voor God is religie, de honger naar waarheid *is* een openbaring. Maar het is de inwonende Gedachtenrichter die het gevoel van realiteit verbindt aan ’s mensen geestelijke inzicht in de kosmos."
                },
                {
                    "par_ref": "102:3.13",
                    "par_pageref": "1122.9",
                    "par_content": "In de wetenschap gaat de idee vooraf aan de uitdrukking van het besef ervan; in de religie gaat de ervaring van het besef vooraf aan de uitdrukking van de idee. Er bestaat een geweldig verschil tussen de evolutionaire wil-om-te-geloven en het voortbrengsel van de verlichte rede, het religieuze inzicht en openbaring — de *wil die gelooft.*"
                },
                {
                    "par_ref": "102:3.14",
                    "par_pageref": "1122.10",
                    "par_content": "In de evolutie leidt religie er dikwijls toe dat de mens zijn eigen Godsbegrippen gaat scheppen; openbaring vertoont het verschijnsel van God die zelf de mens doet evolueren, terwijl wij in het leven van Christus Michael het verschijnsel aanschouwen van God die zichzelf aan de mens openbaart. De evolutie neigt ertoe God mens-gelijk te maken; openbaring is erop gericht de mens God-gelijk te maken."
                },
                {
                    "par_ref": "102:3.15",
                    "par_pageref": "1122.11",
                    "par_content": "De wetenschap is alleen tevreden met eerste oorzaken, religie met allerhoogste persoonlijkheid, en filosofie met eenheid. Openbaring bevestigt dat deze drie één zijn, en dat zij alle goed zijn. Het *eeuwig reële* is het goede in het universum, en niet de tijdsillusies van het kwaad in de ruimte. In de geestelijke ervaring van alle persoonlijkheden geldt altijd dat het reële het goede is, en het goede het reële."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "102:4",
            "pars": [
                {
                    "par_ref": "102:4.1",
                    "par_pageref": "1123.1",
                    "par_content": "Vanwege de aanwezigheid van de Gedachtenrichter in uw denkend bewustzijn is het geen groter mysterie voor u om het denken van God te kennen, dan om zekerheid te hebben dat ge u bewust bent dat ge enig ander denkend bewustzijn, menselijk of bovenmenselijk, kent. Religie en het sociale bewustzijn hebben dit gemeen: zij stoelen op het zich bewust zijn van het denken van anderen. De techniek waardoor ge een idee van iemand anders kunt aanvaarden als het uwe, is dezelfde als de techniek waardoor ge ‘het denken dat in Christus was, ook in u kunt laten zijn.’"
                },
                {
                    "par_ref": "102:4.2",
                    "par_pageref": "1123.2",
                    "par_content": "Wat is menselijke ervaring? Het is eenvoudig iedere interactie tussen een actief, vragen stellend zelf, en alle andere actieve externe werkelijkheid. De massa der ervaring wordt bepaald door de diepte van uw denkbeelden plus het totaal van de werkelijkheid van het externe dat wordt herkend. De beweging van de ervaring is gelijk aan de kracht van de verwachtingsvolle verbeelding, plus de levendigheid van de zintuiglijke ontdekking van de externe kwaliteiten van de werkelijkheid waarmee in contact wordt getreden. Het feit van de ervaring wordt gevonden in zelf-bewustzijn plus het bestaan-van-het-andere — het andere ding, het andere bewustzijn, de andere geest."
                },
                {
                    "par_ref": "102:4.3",
                    "par_pageref": "1123.3",
                    "par_content": "De mens wordt zich al vroeg bewust dat hij niet alleen is op de wereld of in het universum. Er ontwikkelt zich in de mens een natuurlijke, spontane zelf-bewustheid van het bestaan van ander denkend bewustzijn in de omgeving van zijn zelfheid. Geloofsvertrouwen vertaalt deze natuurlijke ervaring in religie, de herkenning van God als de werkelijkheid — bron, natuur, en bestemming — van *ander bewustzijn.* Deze kennis van God is echter immer en altijd een realiteit van de persoonlijke ervaring. Indien God geen persoonlijkheid zou zijn, zou hij geen levend deel van de feitelijke religieuze ervaring van een menselijke persoonlijkheid kunnen worden."
                },
                {
                    "par_ref": "102:4.4",
                    "par_pageref": "1123.4",
                    "par_content": "Het element van dwaling dat aanwezig is in de menselijke religieuze ervaring, is recht evenredig aan het gehalte aan materialisme waarmee het geestelijke denkbeeld van de Universele Vader is besmet. De vóór-geestelijke vooruitgang van de mens in het universum bestaat in de ervaring dat hij zich ontdoet van deze onjuiste ideeën over de natuur van God en over de realiteit van zuivere, ware geest. De Godheid is meer dan geest, doch de geestelijke benadering is de enig mogelijke voor de opklimmende mens."
                },
                {
                    "par_ref": "102:4.5",
                    "par_pageref": "1123.5",
                    "par_content": "Het gebed is inderdaad een onderdeel van de religieuze ervaring, maar het heeft ten onrechte de nadruk gekregen in moderne religies, waardoor de meer essentiële communie van godsverering verwaarloosd is. De reflectieve krachten van het bewustzijn worden verdiept en verruimd door aanbidding. Het gebed moge het leven verrijken, maar godsverering werpt licht op uw bestemming."
                },
                {
                    "par_ref": "102:4.6",
                    "par_pageref": "1123.6",
                    "par_content": "De geopenbaarde religie is het verenigende element in het menselijk bestaan. Openbaring verenigt de geschiedenis, coördineert de geologie, astronomie, fysica, chemie, biologie, sociologie en psychologie. Geestelijke ervaring is de werkelijke ziel van ’s mensen kosmos."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "102:5",
            "pars": [
                {
                    "par_ref": "102:5.1",
                    "par_pageref": "1123.7",
                    "par_content": "Ofschoon de vaststelling van het feit dat men gelooft niet gelijk staat met de vaststelling dat wat geloofd wordt een feit is, toont de evolutionaire vooruitgang van eenvoudige levensvormen tot de status van persoonlijkheid niettemin het feit aan, dat er om te beginnen het potentieel van persoonlijkheid bestaat. En in de tijd-universa heeft het potentiële altijd de overmacht over het actuele. In de evoluerende kosmos is het potentiële dat wat zal zijn, en wat zal zijn is de ontvouwing van de doelgerichte mandaten van de Godheid."
                },
                {
                    "par_ref": "102:5.2",
                    "par_pageref": "1124.1",
                    "par_content": "Deze zelfde doelgerichte suprematie vertoont zich in de evolutie van de ideevorming in het bewustzijn, wanneer primitieve dierlijke vrees wordt omgevormd tot de steeds dieper wordende eerbied voor God en tot een toenemend ontzag voor het universum. De primitieve mens bezat meer religieuze vrees dan geloof, en de suprematie van geest-potentialiteiten over de bewustzijnsactualiteiten wordt aangetoond wanneer deze abjecte vrees wordt omgezet in levend geloof in geestelijke werkelijkheden."
                },
                {
                    "par_ref": "102:5.3",
                    "par_pageref": "1124.2",
                    "par_content": "De evolutionaire religie kunt ge wel verpsychologiseren, maar niet de persoonlijke ervaringsreligie die van geestelijke oorsprong is. De menselijke ethica kan waarden wel erkennen, maar alleen de religie kan deze waarden in stand houden, verheerlijken en vergeestelijken. Niettegenstaande deze werkingen is de religie echter wel iets meer dan geëmotionaliseerde ethica. Religie verhoudt zich tot ethica zoals liefde zich verhoudt tot plicht, zoonschap tot knechtschap, en essentie tot substantie. De ethica onthult een almachtig Beheerser, een Godheid die gediend moet worden; de religie onthult een al-liefhebbende Vader, een God om te vereren en lief te hebben. En nogmaals, dit is het gevolg van het feit dat de geestelijke potentialiteit van de religie dominant is over de plicht-actualiteit van de ethica uit de evolutie."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "102:6",
            "pars": [
                {
                    "par_ref": "102:6.1",
                    "par_pageref": "1124.3",
                    "par_content": "De filosofische uitschakeling van de religieuze vrees en de gestage vooruitgang van de natuurwetenschap dragen sterk bij tot het uitsterven van de valse goden; en ook al vertroebelen deze slachtoffers onder de door de mens gemaakte godheden de geestelijke blik voor korte tijd, toch vernietigen zij uiteindelijk de onwetendheid en het bijgeloof die de levende God van eeuwige liefde zo lang in duisternis hebben gehuld. De verhouding tussen het schepsel en de Schepper is een levende ervaring, een dynamisch religieus geloofsvertrouwen, dat zich niet leent voor precieze definiëring. Wanneer ge een deel van het leven isoleert en dit deel religie noemt, doet ge het leven uiteenvallen en vervormt ge de religie. Dit is ook precies de reden waarom de God die aanbeden wordt alle trouw en toewijding opeist of geen."
                },
                {
                    "par_ref": "102:6.2",
                    "par_pageref": "1124.4",
                    "par_content": "De goden van de primitieve mensen waren wellicht niet meer dan de schaduwbeelden van deze mensen zelf, maar de levende God is het goddelijk licht welks onderbrekingen de scheppingsschaduwen in de ganse ruimte vormen."
                },
                {
                    "par_ref": "102:6.3",
                    "par_pageref": "1124.5",
                    "par_content": "De religieuze mens met filosofische verworvenheden heeft geloofsvertrouwen in een persoonlijke God van het persoonlijk heil, een God die meer is dan een realiteit, een waarde, een bereikt niveau, een verheven proces, een transmutatie, het ultieme van de tijd-ruimte, een idealisatie, de personalisatie van energie, de entiteit van de zwaartekracht, een projectie van de mens, de idealisering van het zelf, de opwaartse druk van de natuur, de geneigdheid tot goedheid, de voorwaartse drang van de evolutie, of een sublieme hypothese. De religieuze mens heeft geloofsvertrouwen in een God van liefde. Liefde is de essentie van religie en de bron van hogere civilisatie."
                },
                {
                    "par_ref": "102:6.4",
                    "par_pageref": "1124.6",
                    "par_content": "Geloofsvertrouwen transformeert de filosofische God der waarschijnlijkheid tot de reddende God van zekerheid in de persoonlijke religieuze ervaring. Het scepticisme kan de theorieën van de theologie wel aanvechten, maar vertrouwen in de betrouwbaarheid van de persoonlijke ervaring bevestigt de waarheid van het geloof dat tot geloofsvertrouwen is uitgegroeid."
                },
                {
                    "par_ref": "102:6.5",
                    "par_pageref": "1124.7",
                    "par_content": "Door verstandig redeneren kan men wel tot overtuigingen komen aangaande God, maar de individuele mens wordt alleen Godkennend door geloofsvertrouwen, door persoonlijke ervaring. In vele zaken die met uw leven te maken hebben, dient ge rekening te houden met waarschijnlijkheid, doch wanneer ge in aanraking komt met kosmische realiteit, kunt ge zekerheid ervaren wanneer ge zulke begrippen en waarden benadert vanuit een levend geloofsvertrouwen. De ziel die God kent durft ‘Ik weet’ te zeggen, zelfs wanneer deze kennis van God in twijfel wordt getrokken door de ongelovige, die een dergelijke zekerheid loochent, omdat zij niet geheel door intellectuele logica wordt ondersteund. De gelovige geeft al deze twijfelaars slechts ten antwoord: ‘Hoe weet gij dat ik niet weet?’"
                },
                {
                    "par_ref": "102:6.6",
                    "par_pageref": "1125.1",
                    "par_content": "Terwijl de rede altijd het geloofsvertrouwen kan onderzoeken, kan het geloofsvertrouwen steeds zowel de rede als de logica aanvullen. De rede schept de waarschijnlijkheid die het geloofsvertrouwen kan transformeren tot een morele zekerheid, ja zelfs een geestelijke ervaring. God is de eerste waarheid en het laatste feit; daarom vindt alle waarheid haar oorsprong in hem, terwijl alle feiten met betrekking tot hem bestaan. God is absolute waarheid. Als waarheid kan men God kennen, doch om God te verstaan — te verklaren — dient men het feit van het universum van universa te onderzoeken. De geweldige kloof die er bestaat tussen de ervaring van de waarheid van God en de onbekendheid met het feit van God, kan alleen door levend geloof worden overbrugd. De rede alleen kan geen harmonie tot stand brengen tussen oneindige waarheid en het universele feit."
                },
                {
                    "par_ref": "102:6.7",
                    "par_pageref": "1125.2",
                    "par_content": "Een geloofsovertuiging is soms niet in staat het hoofd te bieden aan vrees en twijfel, maar geloofsvertrouwen triomfeert altijd over twijfel, want geloofsvertrouwen is zowel positief als levend. Het positieve is altijd sterker dan het negatieve, waarheid dan dwaling, ervaring dan theorie, geestelijke werkelijkheden dan de geïsoleerde feiten van tijd en ruimte. Het overtuigende bewijs van deze geestelijke zekerheid bestaat in de vruchten van de geest die deze gelovigen, geloofsvertrouwenden, ten nutte van de gemeenschap dragen, als gevolg van deze echte geestelijke ervaring. Jezus zei: ‘Indien gij uw medemensen liefhebt zoals ik u heb liefgehad, dan zullen alle mensen weten dat gij mijn discipelen zijt.’"
                },
                {
                    "par_ref": "102:6.8",
                    "par_pageref": "1125.3",
                    "par_content": "Voor de wetenschap is God een mogelijkheid, voor de psychologie een wenselijkheid, voor de filosofie een waarschijnlijkheid, voor de religie een zekerheid, een actualiteit van de religieuze ervaring. Het is niet meer dan redelijk dat een filosofie die de God van waarschijnlijkheid niet kan vinden, veel respect heeft voor het religieuze geloofsvertrouwen dat de God van zekerheid wel kan vinden en dit inderdaad doet. Ook de wetenschap dient de religieuze ervaring niet te kleineren op grond van lichtgelovigheid, zeker niet zolang zij blijft aannemen dat ’s mensen verstandelijke en filosofische gaven zijn voortgekomen uit vormen van intelligentie die van steeds lagere orde zijn naarmate men verder teruggaat, en dat zij uiteindelijk hun oorsprong hebben gehad in primitieve levensvormen die geheel verstoken zijn van alle denken en voelen."
                },
                {
                    "par_ref": "102:6.9",
                    "par_pageref": "1125.4",
                    "par_content": "De feiten der evolutie moeten niet worden aangevoerd tegen de waarheid van de realiteit van de zekerheid der geestelijke ervaring in het religieuze leven van de Godkennende sterveling. Intelligente mensen zouden moeten ophouden te redeneren als kinderen en zouden moeten trachten de consequente logica van de volwassenheid te hanteren, de logica die het begrip waarheid tolereert naast de waarneming van feiten. Het natuurwetenschappelijke materialisme is failliet wanneer het, ten overstaan van ieder terugkerend verschijnsel in het universum, doorgaat zijn huidige bezwaren opnieuw te consolideren door alles wat naar het zelf toegeeft, van hogere orde is, terug te voeren tot wat het zelf erkent van lagere orde te zijn. Om consequent te zijn moet men de activiteiten van een doelbewuste Schepper erkennen."
                },
                {
                    "par_ref": "102:6.10",
                    "par_pageref": "1125.5",
                    "par_content": "De organische evolutie is een feit; de doelgerichte of progressieve evolutie is een waarheid die samenhang verleent aan de anders tegenstrijdige verschijnselen van de immer-opgaande successen van de evolutie. Hoe verder een natuurgeleerde vordert in de door hem gekozen tak van wetenschap, des te meer zal hij de theorieën van het materialistische feit loslaten ten gunste van de kosmische waarheid van de dominantie van het Allerhoogst Bewustzijn. Het materialisme maakt het menselijk leven goedkoop; het evangelie van Jezus verhoogt iedere mens enorm en verheft hem tot boven het aardse. Ge moet u het leven van de sterveling voorstellen als bestaande in de intrigerende, fascinerende ervaring van het besef van de realiteit van de ontmoeting van het menselijke omhoog reiken en het goddelijke, reddende omlaag reiken."
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "102:7",
            "pars": [
                {
                    "par_ref": "102:7.1",
                    "par_pageref": "1126.1",
                    "par_content": "De Universele Vader, die in en uit zichzelf bestaat, spreekt ook voor zichzelf: hij leeft daadwerkelijk in iedere met rede begaafde sterveling. Ge kunt echter geen zekerheid hebben over God tenzij ge hem kent: zoonschap is de enige ervaring die vaderschap tot een zekerheid maakt. Het universum ondergaat overal verandering. Een veranderend universum is een afhankelijk universum; zulk een schepping kan noch finaal, noch absoluut zijn. Een eindig universum is geheel afhankelijk van de Ultieme en de Absolute. Het universum en God zijn niet identiek; de ene is oorzaak, het andere gevolg. De oorzaak is absoluut, oneindig, eeuwig, en onveranderlijk; het gevolg is tijd-ruimtelijk en transcendentaal, maar altijd veranderend, altijd groeiend."
                },
                {
                    "par_ref": "102:7.2",
                    "par_pageref": "1126.2",
                    "par_content": "God is het enige ware zelf-veroorzaakte feit in het universum. Hij is het geheim van de orde, het plan en de bedoeling van de ganse schepping van dingen en wezens. Het overal veranderend universum wordt gereguleerd en gestabiliseerd door absoluut onveranderlijke wetten, de gewoonten van een onveranderlijke God. Het feit van God, de goddelijke wet, kent geen verandering; de waarheid van God, zijn relatie tot het universum, is een relatieve openbaring die steeds kan worden aangepast aan het zich constant ontwikkelende universum."
                },
                {
                    "par_ref": "102:7.3",
                    "par_pageref": "1126.3",
                    "par_content": "Zij die een religie zonder God willen uitvinden, zijn als degenen die vruchten willen plukken zonder bomen, of kinderen willen hebben zonder ouders. Er bestaan geen gevolgen zonder oorzaken; alleen de IK BEN is zonder oorzaak. Het feit van de religieuze ervaring impliceert God, en zulk een God van de persoonlijke ervaring moet een persoonlijke Godheid zijn. Ge kunt niet bidden tot een chemische formule, smeekbeden opzenden naar een wiskundige vergelijking, een hypothese vereren, u verlaten op een axioma, communiceren met een proces, een abstractie dienen, of liefdevolle gemeenschap onderhouden met een wet."
                },
                {
                    "par_ref": "102:7.4",
                    "par_pageref": "1126.4",
                    "par_content": "Toegegeven, vele schijnbaar religieuze karaktereigenschappen kunnen voortkomen uit niet-religieuze wortels. De mens kan met zijn verstand God ontkennen en toch moreel goed en trouw zijn, een goede zoon, eerlijk, en zelfs idealistisch. De mens kan vele zuiver humanistische loten enten op zijn fundamentele geestelijke natuur en zo zijn beweringen ten gunste van een religie zonder God schijnbaar bewijzen, doch zulk een ervaring is gespeend van overlevingswaarden, het kennen van God en het opklimmen naar God. In de ervaring van zulk een sterveling treden slechts de sociale vruchten aan de dag, niet de geestelijke. De ent bepaalt de natuur van de vrucht, ondanks het feit dat het levende voedsel wordt aangezogen uit de wortels van de oorspronkelijk goddelijke gave van zowel bewustzijn als geest."
                },
                {
                    "par_ref": "102:7.5",
                    "par_pageref": "1126.5",
                    "par_content": "Het verstandelijke kenteken van religie is zekerheid, haar filosofische kenmerk is consequentheid, haar sociale vruchten zijn liefde en dienstbaarheid."
                },
                {
                    "par_ref": "102:7.6",
                    "par_pageref": "1126.6",
                    "par_content": "De Godkennende mens is niet iemand die blind is voor de moeilijkheden of zich niet bekommert om de obstakels die hem in de weg staan bij het vinden van God in de doolhof van bijgeloof, traditie en de materialistische tendensen van de moderne tijd. Hij heeft al deze afschrikwekkende zaken het hoofd geboden en heeft over ze gezegevierd, is ze te boven gekomen door levend geloof, en heeft in weerwil van deze de hoogvlakten van geestelijke ervaring bereikt. Doch het is waar dat velen die innerlijk zeker zijn van God, deze gevoelens van zekerheid niet durven uit te spreken vanwege de veelheid en het vernuft van hen die bezwaren tegen het geloven in God bijeengaren en de moeilijkheden daarvan aandikken. Er is geen groot verstand nodig om over kleinigheden te vallen, vragen te stellen, of tegenwerpingen te maken. Het vereist echter wel een briljant verstand om deze vragen te beantwoorden en deze moeilijkheden op te lossen: geloofszekerheid is de beste techniek om met al zulke oppervlakkige geschillen om te gaan."
                },
                {
                    "par_ref": "102:7.7",
                    "par_pageref": "1127.1",
                    "par_content": "Indien de natuurwetenschap, de filosofie of de sociologie het wagen dogmatisch te worden in hun strijd met de profeten van de ware religie, dienen Godkennende mensen een dergelijk ongerechtvaardigd dogmatisme te beantwoorden met het veel verder reikende dogmatisme van de zekerheid van de persoonlijke geestelijke ervaring, ‘Ik weet wat ik ervaren heb omdat ik een zoon ben van de IK BEN.’ Indien de persoonlijke ervaring van een mens met geloofsvertrouwen betwist moet worden door het dogma, mag deze uit het geloof geboren zoon van de ervaarbare Vader antwoorden met dit onbetwistbare dogma, zijn verklaring dat hij daadwerkelijk een zoon is van de Universele Vader."
                },
                {
                    "par_ref": "102:7.8",
                    "par_pageref": "1127.2",
                    "par_content": "Alleen een ongekwalificeerde werkelijkheid, een absoluutheid, zou het aankunnen consequent dogmatisch te zijn. Zij die zich aanmatigen dogmatisch te zijn, moeten, indien zij consequent willen zijn, vroeg of laat in de armen worden gedreven van de Absolute van energie, de Universele van waarheid, en de Oneindige van liefde."
                },
                {
                    "par_ref": "102:7.9",
                    "par_pageref": "1127.3",
                    "par_content": "Indien men zich in de niet-religieuze benaderingen van de kosmische werkelijkheid vermeet de zekerheid van het geloofsvertrouwen te betwisten op grond van het feit dat haar status niet bewezen is, kan hij die geest ervaart eveneens zijn toevlucht nemen tot de dogmatische betwisting van de feiten der wetenschap en van hetgeen de filosofie gelooft, op grond van het feit dat deze eveneens onbewezen zijn; ook dit zijn ervaringen in het bewustzijn van de wetenschapsman of de filosoof."
                },
                {
                    "par_ref": "102:7.10",
                    "par_pageref": "1127.4",
                    "par_content": "Wij hebben het recht om van alle ervaringen in het universum het zekerst te zijn van God, de tegenwoordigheid aan wie het minst valt te ontkomen, het werkelijkste van alle feiten, de meest levende van alle waarheden, de meest liefhebbende van alle vrienden, de goddelijkste van alle waarden."
                }
            ]
        },
        {
            "section_index": 8,
            "section_ref": "102:8",
            "pars": [
                {
                    "par_ref": "102:8.1",
                    "par_pageref": "1127.5",
                    "par_content": "Het hoogste bewijs van de realiteit en kracht van religie bestaat in *het feit van de menselijke ervaring:* namelijk dat de mens, van nature vreesachtig en achterdochtig, begiftigd met een aangeboren, sterk instinct tot zelfbehoud en hunkerend naar overleving na de dood, bereid is om zijn hoogste belangen in zijn huidige en toekomstige leven geheel toe te vertrouwen aan de zorg en leiding van die macht en persoon die hij door zijn geloof aanduidt als God. Dit is de centrale waarheid in alle religie. Wat door die macht of persoon van de mens wordt geëist in ruil voor deze zorg en dit uiteindelijk heil, daarover zijn geen twee religies het met elkaar eens. In feite zijn zij het alle min of meer oneens."
                },
                {
                    "par_ref": "102:8.2",
                    "par_pageref": "1127.6",
                    "par_content": "Wat betreft de status van elke religie in de evolutionaire rangorde, hierover kan men het best oordelen aan de hand van haar morele inzichten en ethische normen. Hoe hoger het type religie, hoe meer zij aanmoedigt tot en wordt aangemoedigd door een sociale moraal en ethische cultuur die voortdurend hogere niveaus bereiken. Wij kunnen een religie niet beoordelen naar de status van de civilisatie die haar vergezelt; we doen er beter aan de werkelijke natuur van een civilisatie te beoordelen aan de hand van de zuiverheid en adel van haar religie. Velen van ’s werelds opmerkelijkste religieuze leraren zijn bijna geheel ongeletterd geweest. De wijsheid van de wereld is niet noodzakelijk om een reddend geloof in eeuwige werkelijkheden aan de dag te kunnen leggen."
                },
                {
                    "par_ref": "102:8.3",
                    "par_pageref": "1127.7",
                    "par_content": "Het verschil in de religies van uiteenlopende tijdperken hangt geheel af van het verschillende menselijk begrip van de werkelijkheid en van zijn verschillende onderkenning van morele waarden, ethische verhoudingen en geest-werkelijkheden."
                },
                {
                    "par_ref": "102:8.4",
                    "par_pageref": "1127.8",
                    "par_content": "De ethiek is de eeuwige sociale of raciale spiegel die getrouwelijk de overigens niet-waarneembare voortgang van innerlijke geestelijke en religieuze ontwikkelingen weergeeft. De mens heeft altijd over God gedacht in de termen van het beste dat hij kende, zijn diepzinnigste ideeën en hoogste idealen. Zelfs de historische godsdienst heeft haar opvattingen van God steeds geschapen uit de hoogste waarden die zij erkende. Ieder intelligent schepsel geeft de naam God aan het beste en hoogste dat hij kent."
                },
                {
                    "par_ref": "102:8.5",
                    "par_pageref": "1128.1",
                    "par_content": "Wanneer gereduceerd tot termen der rede en intellectuele uitdrukking, heeft de religie de beschaving en de evolutionaire vooruitgang altijd durven bekritiseren naar het oordeel van haar eigen normen van ethische cultuur en morele vooruitgang."
                },
                {
                    "par_ref": "102:8.6",
                    "par_pageref": "1128.2",
                    "par_content": "Ofschoon persoonlijke religie voorafgaat aan de evolutie van de menselijke moraal, moeten wij hier helaas vaststellen dat de institutionele religie steeds is achtergebleven bij de langzaam veranderende zeden van de geslachten der mensen. De georganiseerde religie is conservatief en traag gebleken. De profeten zijn de mensen gewoonlijk voorgegaan in religieuze ontwikkeling, maar de theologen hebben hen gewoonlijk tegengehouden. Daar religie een zaak is van innerlijke of persoonlijke ervaring, kan haar ontwikkeling nooit ver vooruit lopen op de verstandelijke evolutie van de volkeren."
                },
                {
                    "par_ref": "102:8.7",
                    "par_pageref": "1128.3",
                    "par_content": "Maar religie wordt nooit dieper door te appelleren aan het zogenaamd mirakuleuze. Het najagen van wonderen is een terugkeer naar de primitieve religies van de magie. Ware religie heeft niets te maken met zogenaamde wonderen, en geopenbaarde religie verwijst nooit naar wonderen als bewijs van haar gezag. Religie is immer en altijd geworteld en gegrond in de persoonlijke ervaring. En uw hoogste religie, het leven van Jezus, was juist zulk een persoonlijke ervaring; de mens, de sterfelijke mens, die God zocht en hem geheel vond gedurende één kort leven in het vlees, terwijl in de ervaring van dezelfde mens God verscheen, die de mens zocht en hem vond, tot de volle voldoening van de volmaakte ziel van de oneindige allerhoogste macht. En dit is religie, ja de hoogste religie die ooit is geopenbaard in het universum Nebadon — het aardse leven van Jezus van Nazaret."
                },
                {
                    "par_ref": "102:8.8",
                    "par_pageref": "1128.4",
                    "par_content": "[Aangeboden door een Melchizedek van Nebadon.]"
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "De grondslagen van het religieuze geloofsvertrouwen"
}