{
    "paper_index": 118,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "118:0",
            "pars": [
                {
                    "par_ref": "118:0.1",
                    "par_pageref": "1294.1",
                    "par_content": "TEN aanzien van de verscheidene naturen van de Godheid kan het volgende worden gezegd:"
                },
                {
                    "par_ref": "118:0.2",
                    "par_pageref": "1294.2",
                    "par_content": "1. De Vader is een in zichzelf existent zelf."
                },
                {
                    "par_ref": "118:0.3",
                    "par_pageref": "1294.3",
                    "par_content": "2. De Zoon is een coëxistent zelf."
                },
                {
                    "par_ref": "118:0.4",
                    "par_pageref": "1294.4",
                    "par_content": "3. De Geest is een vereend-existent zelf."
                },
                {
                    "par_ref": "118:0.5",
                    "par_pageref": "1294.5",
                    "par_content": "4. De Allerhoogste is een evolutionair-experiëntieel zelf."
                },
                {
                    "par_ref": "118:0.6",
                    "par_pageref": "1294.6",
                    "par_content": "5. De Zevenvoudige is zichzelf distributerende goddelijkheid."
                },
                {
                    "par_ref": "118:0.7",
                    "par_pageref": "1294.7",
                    "par_content": "6. De Ultieme is een transcendentaal-experiëntieel zelf."
                },
                {
                    "par_ref": "118:0.8",
                    "par_pageref": "1294.8",
                    "par_content": "7. De Absolute is een existentieel-experientieel zelf."
                },
                {
                    "par_ref": "118:0.9",
                    "par_pageref": "1294.9",
                    "par_content": "Terwijl God de Zevenvoudige onmisbaar is voor het evolutionair bereiken van de Allerhoogste, is de Allerhoogste ook onmisbaar voor de uiteindelijke wording van de Ultieme. En de tweevoudige tegenwoordigheid van de Allerhoogste en de Ultieme vormt de fundamentele associatie van de subabsolute en afgeleide Godheid, want zij zijn op onderling afhankelijke wijze complementair bij het bereiken van bestemming. Samen vormen zij de experiëntiële brug tussen alle begin en voltooiing van alle creatieve groei in het meester-universum."
                },
                {
                    "par_ref": "118:0.10",
                    "par_pageref": "1294.10",
                    "par_content": "Creatieve groei is zonder einde maar immer bevredigend, eindeloos in uitgestrektheid maar altijd onderbroken en geaccentueerd door de momenten dat een voorlopig doel is bereikt, momenten die de persoonlijkheid bevredigen en zeer doeltreffend dienen als een mobiliserend voorspel op nieuwe avonturen in kosmische groei, in de verkenning van het universum en in het bereiken van de Godheid."
                },
                {
                    "par_ref": "118:0.11",
                    "par_pageref": "1294.11",
                    "par_content": "Ofschoon het domein der mathematica is omgeven door kwalitatieve beperkingen, biedt het wel een conceptuele basis aan het eindige denken waarop dit zich in de oneindigheid kan verdiepen. Er is geen kwantitatieve beperking aan getallen, zelfs niet in het begrip van het eindige denken. Hoe groot ge u ook een getal voorstelt, ge kunt u altijd indenken dat er één bij wordt opgeteld. En ook kunt ge begrijpen dat dit getal niet oneindig zal zijn, want hoe vaak ge deze optelling ook herhaalt, er zal nog altijd één bij kunnen worden opgeteld."
                },
                {
                    "par_ref": "118:0.12",
                    "par_pageref": "1294.12",
                    "par_content": "Tegelijkertijd kan de som van deze oneindige reeks op ieder gegeven punt worden vastgesteld, en dit totaal (juister gezegd, subtotaal) doet een bepaald persoon, op een bepaalde tijd en bij een bepaalde status, de volle zoetheid smaken van een doel dat is bereikt. Maar vroeg of laat begint deze zelfde persoon te verlangen en te hunkeren naar nieuwe, grotere doeleinden, en deze avon- turen in groei zullen in de volheid des tijds en in de cycli der eeuwigheid altijd beschikbaar zijn."
                },
                {
                    "par_ref": "118:0.13",
                    "par_pageref": "1294.13",
                    "par_content": "Ieder successief universum-tijdperk is de antichambre voor de volgende era van kosmische groei, en ieder tijdvak van het universum vormt de rechtstreekse bestemming van alle stadia die eraan vooraf zijn gegaan. Havona is in zichzelf en uit zichzelf een volmaakte, maar door volmaaktheid beperkte, schepping; de volmaaktheid van Havona vindt in haar uitbreiding naar buiten, de evolutionaire superuniversa in, niet alleen haar kosmische bestemming, maar ook bevrijding uit de beperkingen van het preëvolutionaire bestaan."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "118:1",
            "section_title": "1. Tijd en eeuwigheid",
            "pars": [
                {
                    "par_ref": "118:1.1",
                    "par_pageref": "1295.1",
                    "par_content": "Het is dienstig voor de kosmische oriëntatie van de mens dat hij zich zoveel mogelijk begrip verwerft aangaande de betrekking van de Godheid tot de kosmos. Terwijl de absolute Godheid eeuwig is van natuur, zijn de Goden verbonden met de tijd, als een ervaring in de eeuwigheid. In de evolutionaire universa is eeuwigheid eeuwigdurendheid in de tijd — het eeuwigdurende nu."
                },
                {
                    "par_ref": "118:1.2",
                    "par_pageref": "1295.2",
                    "par_content": "De persoonlijkheid van het sterfelijke schepsel kan zich vereeuwigen door zelf-identificatie met de inwonende geest, door de techniek van het kiezen voor het doen van de wil van de Vader. Zulk een consecratie van de wil komt neer op de verwezenlijking van de eeuwigheidswerkelijkheid van voornemen. Dit betekent dat het voornemen van het schepsel vast is komen te staan met betrekking tot de opeenvolging van momenten; anders gezegd, dat de opeenvolging van momenten geen verandering te zien zal geven in het voornemen van het schepsel. Of het een miljoen of een miljard momenten zijn maakt geen verschil. Aantallen hebben geen betekenis meer ten aanzien van het voornemen van het schepsel. Zo resulteert de keuze van het schepsel plus Gods keuze in de eeuwige werkelijkheden van de nimmer-eindigende verbintenis van de geest van God en de natuur van de mens in de eeuwige dienst van de kinderen Gods en van hun Paradijs-Vader."
                },
                {
                    "par_ref": "118:1.3",
                    "par_pageref": "1295.3",
                    "par_content": "Er bestaat een rechtstreeks verband tussen volwassenheid en de eenheid van tijdsbewustzijn in ieder gegeven verstand. De tijdseenheid kan een dag, een jaar, of een nog langere periode zijn, maar zij is onvermijdelijk het criterium aan de hand waarvan het bewuste zelf de omstandigheden des levens evalueert, en waardoor het concipiërende verstand de feiten van het bestaan in de tijd meet en evalueert."
                },
                {
                    "par_ref": "118:1.4",
                    "par_pageref": "1295.4",
                    "par_content": "Ervaring, wijsheid en oordeelkundigheid zijn de nevenverschijnselen van het langer worden van de tijdseenheid in de ervaring van de sterveling. Wanneer het menselijk denken terugrekent naar het verleden, evalueert het ervaring in het verleden met de bedoeling deze toe te passen op een situatie in het heden. Wanneer het denken uitreikt naar de toekomst, tracht het de toekomstige betekenis van een mogelijke handeling in te schatten. En wanneer de menselijke wil aldus bij zowel ervaring als wijsheid te rade is gegaan, neemt hij een oordeelkundige beslissing in het heden, en wordt het plan van handeling, geboren uit verleden en toekomst, existent."
                },
                {
                    "par_ref": "118:1.5",
                    "par_pageref": "1295.5",
                    "par_content": "In de rijpheid van het zich ontwikkelende zelf worden het verleden en de toekomst samengebracht om de ware betekenis van het heden te verhelderen. Naarmate het zelf volwassen wordt, reikt het steeds verder terug in het verleden naar ervaring, terwijl het met de voorspellingen die uit zijn wijsheid voortkomen, steeds dieper tracht door te dringen in de onbekende toekomst. En naargelang het concipiërende zelf steeds verder in het verleden en de toekomst reikt, wordt ook de oordeelkundigheid steeds minder afhankelijk van het vluchtige heden. Op deze wijze begint de beslissingshandeling werkelijk los te komen uit de boeien van het bewegende heden, terwijl zij de aspecten van verleden-toekomstige betekenis begint aan te nemen."
                },
                {
                    "par_ref": "118:1.6",
                    "par_pageref": "1295.6",
                    "par_content": "Geduld wordt betracht door die stervelingen wier tijdseenheden kort zijn: ware volwassenheid transcendeert geduld door een verdraagzaamheid die uit werkelijk begrijpen wordt geboren."
                },
                {
                    "par_ref": "118:1.7",
                    "par_pageref": "1295.7",
                    "par_content": "Volwassen worden betekent intensiever in het heden leven en terzelfdertijd ontsnappen aan de beperkingen van het heden. De plannen der volwassenheid, die gebaseerd zijn op ervaring in het verleden, ontstaan thans op zulk een wijze in het heden dat zij de waarden van de toekomst verhogen."
                },
                {
                    "par_ref": "118:1.8",
                    "par_pageref": "1295.8",
                    "par_content": "De tijdseenheid der onvolwassenheid concentreert betekeniswaarde zodanig in het heden, dat het heden wordt losgemaakt van zijn ware betrekking tot het niet-heden — de verleden-toekomst. De tijdseenheid der volwassenheid is zo geproportioneerd, dat zij het gecoördineerde verband van verleden-heden-toekomst openbaart, dat het zelf inzicht begint te krijgen in de heelheid der gebeurtenissen, het landschap van de tijd begint te beschouwen vanuit het panoramisch perspectief van wijdere horizonten, en misschien een vermoeden begint krijgen van het eeuwige continuüm, zonder begin en zonder einde, welks fragmenten tijd worden genoemd."
                },
                {
                    "par_ref": "118:1.9",
                    "par_pageref": "1296.1",
                    "par_content": "Op de niveaus van het oneindige en het absolute omsluit het moment van het heden zowel het gehele verleden als de gehele toekomst. IK BEN betekent ook IK WAS en IK ZAL ZIJN. En dit vormt de beste voorstelling die wij van de eeuwigheid en het eeuwige kunnen hebben."
                },
                {
                    "par_ref": "118:1.10",
                    "par_pageref": "1296.2",
                    "par_content": "Op het absolute, eeuwige niveau heeft potentiële werkelijkheid evenveel betekenis als actuele werkelijkheid. Alleen op het eindige niveau en voor schepselen die aan de tijd zijn gebonden, lijkt er zulk een enorm verschil tussen deze beide te bestaan. Voor God, als absolute Godheid, is een opgaande sterveling die de eeuwige beslissing heeft genomen reeds een Paradijs-volkomene. Doch de Universele Vader is door de inwonende Gedachtenrichter niet aldus beperkt in bewustzijn, en kan ook wetenschap hebben van, en deelnemen aan, alle worstelingen in de tijd met de opgaven van de opgang van het schepsel van dier-gelijke tot God-gelijke niveaus van bestaan."
                }
            ],
            "subsections": [
                "Ervaringsgerichte (subjectieve) tijdseenheden"
            ]
        },
        {
            "section_index": 2,
            "section_ref": "118:2",
            "section_title": "2. Alomtegenwoordigheid en alomaanwezeigheid",
            "pars": [
                {
                    "par_ref": "118:2.1",
                    "par_pageref": "1296.3",
                    "par_content": "De alomaanwezigheid van de Godheid dient niet verward te worden met de ultimiteit van de goddelijke alomtegenwoordigheid. De Universele Vader heeft gewild dat de Allerhoogste, de Ultieme en de Absolute zijn alomaanwezigheid in tijd en ruimte, en zijn alomtegenwoordigheid waarin tijd en ruimte zijn getranscendeerd, compenseren en coördineren, en verenigen met, zijn tijdloze, ruimteloze, universele en absolute tegenwoordigheid. En ge moet in gedachten houden dat ofschoon de alomaanwezigheid van de Godheid zeer dikwijls geassocieerd kan zijn met de ruimte, zij niet noodzakelijkerwijze door de tijd wordt bepaald."
                },
                {
                    "par_ref": "118:2.2",
                    "par_pageref": "1296.4",
                    "par_content": "Als stervelingen en morontia-wezens in opgang onderkent ge God in toenemende mate door het dienstbetoon van God de Zevenvoudige. Door Havona ontdekt ge God de Allerhoogste. Op het Paradijs vindt ge hem als een persoon, en vervolgens zult ge hem, als volkomenen, spoedig trachten te leren kennen als Ultiem. Als volkomenen zult ge maar één weg voor u open zien nadat ge de Ultieme hebt bereikt, namelijk de aanvang van de zoektocht naar de Absolute. Geen enkele volkomene zal zich laten verontrusten door de onzekerheden inzake het bereiken van de Absolute Godheid, aangezien hij aan het einde van zijn allerhoogste en ultieme opklimmingen God de Vader heeft ontmoet. Deze volkomenen zullen ongetwijfeld geloven dat zelfs indien zij er in zouden slagen God de Absolute te vinden, zij slechts dezelfde God zouden ontdekken, de Paradijs-Vader zoals hij zich manifesteert op niveaus die het oneindige en universele dichter benaderen. Ongetwijfeld zou bij het bereiken van God in absolute staat de Primaire Voorvader der universa evenals de Finale Vader van persoonlijkheden geopenbaard worden."
                },
                {
                    "par_ref": "118:2.3",
                    "par_pageref": "1296.5",
                    "par_content": "God de Allerhoogste moge dan geen demonstratie zijn van de alomtegenwoordigheid van de Godheid in tijd en ruimte, maar hij is letterlijk een manifestatie van de goddelijke alomaanwezigheid. Tussen de geestelijke tegenwoordigheid van de Schepper en de materiële manifestaties der schepping bestaat een enorm domein van het alomaanwezige *worden —* de universum-wording van de evolutionaire Godheid."
                },
                {
                    "par_ref": "118:2.4",
                    "par_pageref": "1296.6",
                    "par_content": "Indien God de Allerhoogste ooit de directe beheersing van de universa van tijd en ruimte op zich neemt, vertrouwen wij dat dit Godheidsbestuur zal functioneren onder de albeheersing van de Ultieme. In dit geval zou God de Ultieme voor de universa in de tijd manifest beginnen te worden als de transcendentale Almachtige (de Omnipotente), die wat de bestuurlijke functies van de Almachtig Allerhoogste aangaat, de albeheersing over het boventijdelijke en de getranscendeerde ruimte zou uitoefenen."
                },
                {
                    "par_ref": "118:2.5",
                    "par_pageref": "1297.1",
                    "par_content": "In het sterfelijk bewustzijn kan, evenals bij ons, de volgende vraag opkomen: indien de evolutie van God de Allerhoogste tot bestuurlijke autoriteit in het groot universum gepaard gaat met vergrote manifestaties van God de Ultieme, zal dan een corresponderend tevoorschijn treden van God de Ultieme in de gepostuleerde universa der buitenruimte vergezeld gaan van vergelijkbare, hogere openbaringen van God de Absolute? Maar dit weten wij werkelijk niet."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "118:3",
            "section_title": "3. Tijd-ruimte-betrekkingen",
            "pars": [
                {
                    "par_ref": "118:3.1",
                    "par_pageref": "1297.2",
                    "par_content": "Alleen door alomaanwezigheid zou de Godheid tijd-ruimte-manifestaties voor het begrip van eindige wezens kunnen verenigen, want tijd is een opeenvolging van momenten, terwijl de ruimte een stelsel is van met elkaar verbonden punten. Ge neemt de tijd tenslotte waar door analyse en de ruimte door synthese. Ge coördineert en associeert deze twee ongelijke begrippen met elkaar door het integrerende inzicht van persoonlijkheid. In de gehele dierenwereld bezit alleen de mens deze bevattelijkheid voor tijd-ruimte. Voor een dier heeft beweging een betekenis, maar alleen voor een schepsel met persoonlijkheidsstatus vertoont beweging waarde."
                },
                {
                    "par_ref": "118:3.2",
                    "par_pageref": "1297.3",
                    "par_content": "Dingen zijn afhankelijk van de tijd, maar waarheid is tijdloos. Hoe meer waarheid ge kent, hoe meer waarheid ge *zijt,* des te meer kunt ge van het verleden begrijpen en van de toekomst bevatten."
                },
                {
                    "par_ref": "118:3.3",
                    "par_pageref": "1297.4",
                    "par_content": "Waarheid is onwrikbaar — voor altijd ontheven aan alle vluchtige lotswisselingen, hoewel nimmer dood of formeel, en altijd vibrerend en buigzaam — stralend levend. Maar wanneer waarheid wordt verbonden met feiten, dan worden haar betekenissen zowel door tijd als ruimte bepaald, en haar waarden zowel door tijd als ruimte gecorreleerd. Deze werkelijkheden van waarheid, gepaard aan feiten, worden denkbeelden, en worden dan ook verwezen naar het domein van relatieve kosmische werkelijkheden."
                },
                {
                    "par_ref": "118:3.4",
                    "par_pageref": "1297.5",
                    "par_content": "De verbinding van de absolute, eeuwige waarheid van de Schepper met de feitelijke ervaring van het eindige schepsel in de tijd, doet een nieuwe waarde van de Allerhoogste resulteren. Het denkbeeld van de Allerhoogste is van wezenlijk belang om de goddelijke, onveranderlijke bovenwereld te kunnen coördineren met de eindige, immer veranderende benedenwereld."
                },
                {
                    "par_ref": "118:3.5",
                    "par_pageref": "1297.6",
                    "par_content": "Van alle niet-absolute dingen nadert de ruimte het dichtst de absolute staat. De ruimte is klaarblijkelijk in absolute zin ultiem. De werkelijke moeilijkheid die wij tegenkomen wanneer wij de ruimte op het materiële niveau trachten te begrijpen, wordt veroorzaakt door het feit dat terwijl materiële lichamen in de ruimte bestaan, de ruimte ook bestaat in deze zelfde materiële lichamen. Hoewel er veel absoluut is aan de ruimte, betekent dit niet dat de ruimte absoluut is."
                },
                {
                    "par_ref": "118:3.6",
                    "par_pageref": "1297.7",
                    "par_content": "Misschien helpt het u ruimte-betrekkingen te begrijpen indien ge zoudt willen onderstellen dat, relatief gesproken, de ruimte tenslotte een eigenschap is van alle materiële lichamen. Hieruit volgt dat wanneer een lichaam zich door de ruimte beweegt, het al zijn eigenschappen met zich meevoert, zelfs de ruimte die in en van zulk een bewegend lichaam is."
                },
                {
                    "par_ref": "118:3.7",
                    "par_pageref": "1297.8",
                    "par_content": "Alle patronen der werkelijkheid nemen ruimte in op de materiële niveaus, maar geest-patronen bestaan alleen in betrekking tot ruimte; zij beslaan of verplaatsen geen ruimte, en evenmin omsluiten zij ruimte. Maar voor ons heeft het grootste enigma van de ruimte te maken met het patroon van een idee. Wanneer wij het domein van het bewustzijn betreden, vinden wij vele raadsels op onze weg. Neemt het patroon — de realiteit — van een idee ruimte in? Wij weten het werkelijk niet, ofschoon wij wel zeker weten dat een idee-patroon geen ruimte bevat. Maar wij kunnen eigenlijk niet veilig postuleren dat het immateriële altijd niet-ruimtelijk is."
                }
            ],
            "subsections": [
                "Waarheid en feit",
                "Ruimte en patroon"
            ]
        },
        {
            "section_index": 4,
            "section_ref": "118:4",
            "section_title": "4. Primaire en secundaire veroorzaking",
            "pars": [
                {
                    "par_ref": "118:4.1",
                    "par_pageref": "1298.1",
                    "par_content": "Veel van de theologische moeilijkheden en metafysische dilemma’s van de sterfelijke mens zijn te wijten aan het feit dat de mens de Godheidspersoonlijkheid verkeerd plaatst, en daardoor oneindige en absolute attributen aan ondergeschikte Goddelijkheid en aan evolutionaire Godheid toekent. Ge moet niet vergeten dat er enerzijds inderdaad een ware Eerste Oorzaak bestaat, maar dat er ook een menigte met deze gecoördineerde en aan deze ondergeschikte oorzaken zijn, zowel mede-oorzaken als secundaire oorzaken."
                },
                {
                    "par_ref": "118:4.2",
                    "par_pageref": "1298.2",
                    "par_content": "Het essentiële onderscheid tussen eerste oorzaken en tweede oorzaken is dat eerste oorzaken oorspronkelijke gevolgen voortbrengen, die vrij zijn van de overerving van factoren die uit enige voorafgaande veroorzaking zijn voortgekomen. Secundaire oorzaken hebben gevolgen die onveranderlijk de overerving van andere, voorgaande veroorzaking vertonen."
                },
                {
                    "par_ref": "118:4.3",
                    "par_pageref": "1298.3",
                    "par_content": "De zuiver statische potentialiteiten die inherent zijn aan het Ongekwalificeerd Absolute, zijn reactief op die veroorzakingen door het Godheid-Absolute, die op hun beurt worden teweeggebracht door de activiteit van de Paradijs-Triniteit. In tegenwoordigheid van het Universeel Absolute worden deze statische, causatief geïmpregneerde potentialiteiten, onmiddellijk actief en responsief op de invloed van bepaalde transcendentale instanties, wier activiteiten uitlopen op de transmutatie van deze geactiveerde potentialiteiten tot de status van ware universum-mogelijkheden tot ontwikkeling, geactualiseerde capaciteiten tot groei. Op deze gerijpte potentialiteiten voeren de scheppers en beheersers van het groot universum het nimmer-eindigende schouwspel der kosmische evolutie op."
                },
                {
                    "par_ref": "118:4.4",
                    "par_pageref": "1298.4",
                    "par_content": "In fundamentele aanleg is veroorzaking, de existentialiteiten buiten beschouwing gelaten, drievoudig. Zoals zij in dit universum-tijdperk opereert en met betrekking tot het eindige niveau van de zeven superuniversa, kunt ge u er de volgende voorstelling van maken:"
                },
                {
                    "par_ref": "118:4.5",
                    "par_pageref": "1298.5",
                    "par_content": "1. *Activering van statische potentialiteiten.* Het vastleggen van bestemming in het Universeel Absolute door de activiteiten van het Godheid-Absolute, werkzaam in en op het Ongekwalificeerd Absolute, ingevolge de volitionele opdrachten van de Paradijs-Triniteit."
                },
                {
                    "par_ref": "118:4.6",
                    "par_pageref": "1298.6",
                    "par_content": "2. *Resultering van universum-capaciteiten.* Dit houdt de transformatie in van ongedifferentieerde potentialiteiten tot gesegregeerde, welomlijnde plannen. Dit is de daad van de Ultimiteit der Godheid en van de veelvoudige instanties van het transcendentale niveau. Deze daden lopen volmaakt vooruit op de toekomstige behoeften van het gehele meester-universum. Het is in verband met de segregatie van potentialiteiten dat de Architecten van het Meester-Universum existeren als de onbetwistbare belichaming van het Godheidsconcept in de universa. Hun plannen blijken uiteindelijk in uitgebreidheid ruimte-beperkt te zijn door de concept-omtrek van het meester-universum, maar *als plannen* zijn zij voor het overige niet door tijd en ruimte bepaald."
                },
                {
                    "par_ref": "118:4.7",
                    "par_pageref": "1298.7",
                    "par_content": "3. *Schepping en evolutie van universum-actualiteiten.* Een kosmos geïmpregneerd door de capaciteit-producerende tegenwoordigheid van de Ultimiteit der Godheid, wordt bewerkt door de Allerhoogste Scheppers om de tijd-transmutaties van gerijpte potentialiteiten tot experiëntiële actualiteiten tot stand te brengen. Binnen het meester-universum is alle actualisatie van potentiële werkelijkheid beperkt door de ultieme capaciteit tot ontwikkeling, en is zij in de laatste stadia van haar wording bepaald door tijd en ruimte. De Schepper-Zonen die van het Paradijs uitgaan, zijn in actualiteit *transformatieve* scheppers, in de kosmische zin. Dit betekent evenwel geenszins een ontkrachting van de voorstelling die de mens zich van hen als scheppers heeft gemaakt: vanuit het eindige gezichtspunt gezien, kunnen zij zeker scheppen en doen zij dit ook."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "118:5",
            "section_title": "5. Almacht en compossibiliteit",
            "pars": [
                {
                    "par_ref": "118:5.1",
                    "par_pageref": "1299.1",
                    "par_content": "De almacht van de Godheid houdt niet de macht in om het ondoenlijke te doen. Binnen het raam van tijd en ruimte en vanuit het intellectuele referentiepunt van het sterfelijke bevattingsvermogen, kan zelfs de oneindige God geen vierkante cirkels scheppen, of kwaad voortbrengen dat inherent goed is. God kan niet het ongoddelijke doen. Een zodanige contradictie in filosofische termen is het equivalent van nonentiteit, en houdt in dat niets aldus wordt geschapen. Een eigenschap van een persoonlijkheid kan niet terzelfdertijd Godgelijk en niet-godgelijk zijn. Compossibiliteit is inherent aan goddelijke kracht. En dit alles wordt afgeleid uit het feit dat almacht niet alleen dingen schept met een zekere natuur, maar ook de natuur van alle dingen en wezens doet ontstaan."
                },
                {
                    "par_ref": "118:5.2",
                    "par_pageref": "1299.2",
                    "par_content": "In het begin doet de Vader alles, maar bij de ontvouwing van het panorama der eeuwigheid, in antwoord op de wil en de opdrachten van de Oneindige, wordt het in toenemende mate duidelijk dat schepselen, zelfs mensen, Gods partners zullen worden bij het verwezenlijken van de finaliteit van bestemming. En dit is zelfs in het leven in het vlees waar: wanneer de mens en God een deelgenootschap aangaan, kan er geen grens worden gesteld aan de toekomstige mogelijkheden van zulk een deelgenootschap. Wanneer de mens beseft dat de Universele Vader zijn deelgenoot is in de eeuwige voortgang, wanneer hij fuseert met de inwonende tegenwoordigheid van de Vader, dan heeft hij, in de geest, de ketenen des tijds verbroken en is hij reeds begonnen aan de zoektocht naar de Universele Vader langs de wegen van voortgang in de eeuwigheid."
                },
                {
                    "par_ref": "118:5.3",
                    "par_pageref": "1299.3",
                    "par_content": "Het bewustzijn van de sterveling beweegt zich van het feit naar de betekenis van het feit, en vervolgens naar de waarde. Het bewustzijn van de Schepper beweegt zich van de gedachte-waarde, via de woord-betekenis, naar het feit van handeling. Altijd moet God handelen om de impasse van de ongekwalificeerde eenheid te verbreken die inherent is aan existentiële oneindigheid. Altijd moet de Godheid het patroon-universum, de volmaakte persoonlijkheden, de oorspronkelijke waarheid, schoonheid en goedheid verschaffen waarnaar alle subgodheidsscheppingen streven. Altijd moet God eerst de mens vinden, zodat de mens later God kan vinden. Altijd moet er een Universele Vader zijn, voordat er ooit universeel zoonschap kan zijn, en de universele broederschap die daaruit voortvloeit."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "118:6",
            "section_title": "6. Almacht en alscheppendheid",
            "pars": [
                {
                    "par_ref": "118:6.1",
                    "par_pageref": "1299.4",
                    "par_content": "God is waarlijk almachtig, maar hij is niet al-scheppend — hij doet niet persoonlijk al hetgeen wordt verricht. Almacht omvat het krachtspotentieel van de Almachtig Allerhoogste en van de Allerhoogste, maar de wilshandelingen van God de Allerhoogste zijn niet de persoonlijke daden van God de Oneindige."
                },
                {
                    "par_ref": "118:6.2",
                    "par_pageref": "1299.5",
                    "par_content": "Wanneer men bepleit dat de primaire Godheid alscheppend is, komt dit erop neer dat men welhaast een miljoen Schepper-Zonen van het Paradijs uit hun recht ontzet, om maar te zwijgen van de ontelbare heerscharen van de verschillende andere orden van scheppende assistenten, die gelijktijdig met hen optreden. Er is slechts één onveroorzaakte Oorzaak in het ganse universum. Alle andere oorzaken zijn afleidingen van deze ene Eerste Grote Bron en Centrum. En aan de wilsvrijheid van de tienduizenden kinderen van de Godheid, die overal door het immense universum zijn verspreid, wordt door deze opvatting in geen enkel opzicht geweld gedaan."
                },
                {
                    "par_ref": "118:6.3",
                    "par_pageref": "1299.6",
                    "par_content": "Binnen een plaatselijk kader kan de wil lijken te functioneren als een onveroorzaakte oorzaak, maar de wil vertoont immer erfelijke factoren, die aantonen dat er een betrekking bestaat tussen de wil en de unieke, oorspronkelijke en absolute Eerste Oorzaken."
                },
                {
                    "par_ref": "118:6.4",
                    "par_pageref": "1299.7",
                    "par_content": "Alle wil is relatief. In de zin van voortbrenging bezit alleen de Vader-IK BEN finaliteit van wil; in de absolute zin vertonen alleen de Vader, de Zoon en de Geest de prerogatieven van wil die niet door de tijd wordt bepaald en niet door de ruimte is beperkt. De sterfelijke mens is begiftigd met vrije wil, het vermogen om te kiezen, en ofschoon dit kiezen niet absoluut is, is het niettemin relatief finaal op het eindige niveau en waar het de bestemming van de kiezende persoonlijkheid aangaat."
                },
                {
                    "par_ref": "118:6.5",
                    "par_pageref": "1300.1",
                    "par_content": "Op ieder niveau beneden het absolute, komt de wil in aanraking met beperkingen die constitutief zijn in de persoonlijkheid zelve die zijn vermogen tot kiezen aanwendt. De mens kan niet kiezen buiten het bereik van hetgeen gekozen kan worden. Hij kan bijvoorbeeld niet kiezen om iets anders dan een mens te zijn, behalve in de zin dat hij kan verkiezen om meer dan een mens te worden — hij kan kiezen om de reis van opgang in het universum aan te vangen, maar dit is omdat de menselijke keuze en de goddelijke wil op dit punt samenvallen. En wat een zoon verlangt en de Vader wil, zal zekerlijk geschieden."
                },
                {
                    "par_ref": "118:6.6",
                    "par_pageref": "1300.2",
                    "par_content": "In het leven van stervelingen gaan er voortdurend wegen van verschillend gedrag open en dicht, en in de perioden wanneer er keuze mogelijk is, beslist de menselijke persoonlijkheid voortdurend tussen deze vele wegen. De wereldlijke wil staat in verbinding met de tijd, en moet zijn tijd afwachten om de gelegenheid te vinden zich uit te drukken. De geestelijke wil is reeds begonnen de bevrijding uit de ketenen van de tijd te smaken, omdat hij gedeeltelijk heeft weten te ontsnappen aan de loop van de tijd, en dit komt doordat de geestelijke wil zich kenmerkt door zelf-identificatie met de wil van God."
                },
                {
                    "par_ref": "118:6.7",
                    "par_pageref": "1300.3",
                    "par_content": "De wil, de daad van het kiezen, moet functioneren binnen het universum-kader dat zich geactualiseerd heeft in reactie op hogere, eerdere keuze. Het gehele bereik van de menselijke wil is strikt eindig-beperkt, behalve op één punt: wanneer de mens verkiest God te zoeken en hem gelijk te worden, is deze keuze boveneindig. Alleen de eeuwigheid kan onthullen of deze keuze ook bovenabsoniet is."
                },
                {
                    "par_ref": "118:6.8",
                    "par_pageref": "1300.4",
                    "par_content": "Het erkennen van de almacht van de Godheid betekent het kennen van geborgenheid in uw ervaring van het kosmisch burgerschap, het bezit van zekerheid aangaande uw veiligheid op de lange reis naar het Paradijs. Maar de misvatting van zijn alscheppendheid betekent het aanvaarden van de kolossale dwaling van het Pantheïsme."
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "118:7",
            "section_title": "7. Alwetendheid en predestinatie",
            "pars": [
                {
                    "par_ref": "118:7.1",
                    "par_pageref": "1300.5",
                    "par_content": "De functie van Schepper-wil en schepsel-wil opereert in het groot universum binnen de beperkingen van, en in overeenstemming met, de mogelijkheden die zijn vastgelegd door de Meester-Architecten. De voorbeschikking van deze maximale beperkingen betekent echter geenszins dat de soevereiniteit van de wil van het schepsel binnen deze grenzen wordt beknot. Ultieme voorkennis — volledig rekening houden met alle eindige keuze — vormt evenmin een beknotting van de eindige wil. Een volwassen, vooruitziend mens kan de beslissing van een jongere metgezel misschien heel nauwkeurig voorspellen, maar deze voorkennis neemt niets weg van de vrijheid en echtheid van die beslissing zelf. De Goden hebben het bereik van de activiteit van de onvolwassen wil wijselijk beperkt, maar binnen deze welomlijnde grenzen is zij niettemin ware wil."
                },
                {
                    "par_ref": "118:7.2",
                    "par_pageref": "1300.6",
                    "par_content": "Zelfs de allerhoogste correlatie van alle verleden, huidige en toekomstige keuzen ontkracht de authenticiteit van dit kiezen niet. Zij is veeleer een aanwijzing van de voorbeschikte richting waarin de kosmos zich ontwikkelt, en duidt op voorkennis van de volitionele wezens die al dan niet verkiezen een medebepalend deel te worden van de experiëntiële actualisatie van alle werkelijkheid."
                },
                {
                    "par_ref": "118:7.3",
                    "par_pageref": "1300.7",
                    "par_content": "Dwaling in het eindige kiezen is aan de tijd gebonden en door de tijd begrensd. Zij kan alleen in de tijd bestaan en *binnen* de evoluerende tegenwoordigheid van de Allerhoogste. Zulk verkeerd kiezen is mogelijk in de tijd en wijst (behalve op de onvolledigheid van de Allerhoogste) op dat bepaalde keuzegebied dat aan onvolwassen schepselen geschonken moet worden, willen zij voortgang maken in het universum door vrijwillig in contact te treden met de werkelijkheid."
                },
                {
                    "par_ref": "118:7.4",
                    "par_pageref": "1301.1",
                    "par_content": "Zonde in de door de tijd bepaalde ruimte is een duidelijk bewijs van de vrijheid — zelfs ongebondenheid — van de eindige wil in de tijd. Zonde is een uitbeelding van onvolwassenheid, die verblind is door de vrijheid van de relatief soevereine wil van persoonlijkheid, en de allerhoogste verplichtingen en taken van het kosmische burgerschap niet ziet."
                },
                {
                    "par_ref": "118:7.5",
                    "par_pageref": "1301.2",
                    "par_content": "Ongerechtigheid in de eindige domeinen onthult de vluchtige werkelijkheid van alle zelfheid die niet met God is geïdentificeerd. Alleen wanneer een schepsel zich met God gaat identificeren, wordt hij waarlijk werkelijk in de universa. De eindige persoonlijkheid is niet zelf-geschapen, maar in de keuze-arena van de superuniversa bepaalt zij zelf wel haar bestemming."
                },
                {
                    "par_ref": "118:7.6",
                    "par_pageref": "1301.3",
                    "par_content": "De schenking van leven stelt materiële energiesystemen in staat zichzelf te bestendigen, zich voort te planten en zich aan te passen. De schenking van persoonlijkheid verleent levende organismen de verdere prerogatieven van zelfbeschikking, van zelfontwikkeling, en van zelf-identificatie met een fusie-geest van de Godheid."
                },
                {
                    "par_ref": "118:7.7",
                    "par_pageref": "1301.4",
                    "par_content": "Subpersoonlijke levende dingen wijzen op bewustzijn dat energie-materie activeert, eerst in de gedaante van fysische beheersers, en vervolgens als assisent-bewustzijnsgeesten. De gave van persoonlijkheid komt van de Vader en verleent het levende systeem unieke prerogatieven van keuze. Maar wanneer de persoonlijkheid het voorrecht heeft dat zij uit eigen wil mag kiezen om zich met de werkelijkheid te identificeren, en wanneer dit een echte, vrije keuze is, dan moet de persoonlijkheid in ontwikkeling ook de keuze kunnen maken om zichzelf in verwarring te brengen, zichzelf te ontwrichten en zichzelf te vernietigen. De mogelijkheid van kosmische zelfvernietiging is niet te vermijden, indien de persoonlijkheid in ontwikkeling waarlijk vrij moet zijn in het uitoefenen van zijn eindige wil."
                },
                {
                    "par_ref": "118:7.8",
                    "par_pageref": "1301.5",
                    "par_content": "Daarom is het veiliger om de keuzemogelijkheid van persoonlijkheden op alle lagere niveaus van bestaan in te perken. De keuzemogelijkheid wordt steeds ruimer bij de opgang door de universa: de keuzemogelijkheid benadert uiteindelijk goddelijke vrijheid wanneer de opgaande persoonlijkheid goddelijkheid van status bereikt, de allerhoogste vorm van toewijding aan de doeleinden van het universum, de voltooiing van het verwerven van kosmische wijsheid, en de finaliteit van de identificatie van het schepsel met de wil en de weg van God."
                }
            ]
        },
        {
            "section_index": 8,
            "section_ref": "118:8",
            "section_title": "8. Beheersing en albeheersing",
            "pars": [
                {
                    "par_ref": "118:8.1",
                    "par_pageref": "1301.6",
                    "par_content": "In de tijd-ruimte-scheppingen is de vrije wil omringd door belemmeringen, beperkingen. De evolutie van materieel leven is eerst mechanisch, wordt vervolgens door bewustzijn geactiveerd, en kan (na de schenking van persoonlijkheid) geest-geleid worden. De organische evolutie op de bewoonde werelden is in fysische zin beperkt door de capaciteiten van de oorspronkelijke implantaties van fysisch leven door de Levendragers."
                },
                {
                    "par_ref": "118:8.2",
                    "par_pageref": "1301.7",
                    "par_content": "De sterfelijke mens is een machine, een levend mechanisme: zijn wortels liggen waarlijk in de fysische wereld van energie. Vele menselijke reacties zijn mechanisch van natuur: veel van zijn leven lijkt op een machine. Maar de mens, een mechanisme, is veel meer dan een machine: hij is begiftigd met bewustzijn en een geest woont in hem, en ofschoon hij zijn hele materiële leven niet kan ontsnappen aan de chemische en elektrische mechanica van zijn bestaan, kan hij deze fysische levensmachine steeds beter leren onderwerpen aan de richtinggevende wijsheid van ervaring door het proces van toewijding van zijn menselijke bewustzijn aan de uitvoering van de geestelijke aansporingen van de inwonende Gedachtenrichter."
                },
                {
                    "par_ref": "118:8.3",
                    "par_pageref": "1301.8",
                    "par_content": "De geest bevrijdt en het mechanisme beperkt de functie van de wil. De onvolmaakte keuze, niet beheerst door het mechanisme en niet geïdentifceerd met geest, is gevaarlijk en onstabiel. Mechanische dominantie verzekert stabiliteit ten koste van vooruitgang; de verbinding met geest maakt de keuze los van het fysische niveau en stelt tegelijkertijd de goddelijke stabiliteit zeker die het product is van dieper inzicht in het universum en van toenemend kosmisch begrip."
                },
                {
                    "par_ref": "118:8.4",
                    "par_pageref": "1302.1",
                    "par_content": "Het grote gevaar dat het schepsel bedreigt, is dat wanneer hij bevrijding bereikt uit de boeien van het levensmechanisme, zal nalaten dit verlies aan stabiliteit te compenseren door het tot stand brengen van een harmonieuze werkverbinding met geest. Wanneer zijn keuzemogelijkheid relatief is losgemaakt van mechanische stabiliteit, kan het schepsel nog verdere zelfbevrijding trachten te bereiken zonder grotere identificatie met geest."
                },
                {
                    "par_ref": "118:8.5",
                    "par_pageref": "1302.2",
                    "par_content": "Het gehele principe van biologische evolutie maakt het de primitieve mens onmogelijk op bewoonde werelden te verschijnen met grote gaven van zelfbeheersing. Daarom voorziet hetzelfde scheppingsplan waarbij de evolutie werd ontworpen, ook in de externe beperkingen van tijd en ruimte, namelijk honger en vrees, waardoor de subgeestelijke keuzemogelijkheid van deze ongecultiveerde schepselen doeltreffend wordt ingeperkt. Naargelang ’s mensen bewustzijn met succes steeds moeilijker barrières overwint, heeft ditzelfde scheppingsplan ook voorzien in de langzame accumulatie van het erfgoed van de met moeite vergaarde experiëntiële wijsheid van het ras — met andere woorden, in het handhaven van evenwicht tussen de afnemende externe beperkingen en de toenemende interne beperkingen."
                },
                {
                    "par_ref": "118:8.6",
                    "par_pageref": "1302.3",
                    "par_content": "De traagheid van de evolutie, van de culturele vooruitgang van de mens, getuigt van de doeltreffendheid van de werking van de rem — de materiële inertie — waardoor gevaarlijke snelheden in de vooruitgang zeer efficiënt worden vertraagd. Aldus dempt en verdeelt de tijd zelf de overigens dodelijke gevolgen van een voortijdig ontkomen aan de eerste barrières die het handelen van de mens in de weg zijn gelegd. Want wanneer de cultuur al te snel vooruitgaat, wanneer prestaties op materieel gebied de evolutie van godsverering-wijsheid inhalen, dan omsluit de civilisatie in zichzelf de kiemen van achteruitgang. En tenzij zij geschraagd worden door een snelle toename van de experiëntiële wijsheid, zullen dergelijke menselijke samenlevingen de hoge doch premature niveaus die zij bereiken, weer opgeven en zullen de ‘donkere eeuwen’ van het interregnum van wijsheid getuigen van het onverbiddelijke herstel van het gebrek aan evenwicht tussen de vrijheid van het zelf en zelfbeheersing."
                },
                {
                    "par_ref": "118:8.7",
                    "par_pageref": "1302.4",
                    "par_content": "De ongerechtigheid van Caligastia was het opzij zetten van de tijd als regulateur van de steeds voortschrijdende menselijke bevrijding — de niet te rechtvaardigen afbraak van beperkende barrières, barrières die door het bewustzijn van de stervelingen van die dagen nog niet experiëntieel waren opgeheven."
                },
                {
                    "par_ref": "118:8.8",
                    "par_pageref": "1302.5",
                    "par_content": "Het bewustzijn dat een gedeeltelijke inkorting van tijd en ruimte teweeg kan brengen, bewijst door deze daad zelf dat het de kiemen van wijsheid bezit die doeltreffend dienst kunnen doen in plaats van de beperkende barrière die is overschreden."
                },
                {
                    "par_ref": "118:8.9",
                    "par_pageref": "1302.6",
                    "par_content": "Lucifer trachtte op dezelfde wijze de tijdsregulateur te verstoren die moet verhinderen dat bepaalde vrijheden in het plaatselijk stelsel voortijdig worden bereikt. Een plaatselijk stelsel dat in licht en leven is bestendigd, heeft experiëntieel die gezichtspunten en inzichten verworven, die de werking mogelijk maken van veel technieken die in de tijdvakken voorafgaand aan de bestendiging in licht en leven juist in dat gebied verstorend en destructief zouden zijn."
                },
                {
                    "par_ref": "118:8.10",
                    "par_pageref": "1302.7",
                    "par_content": "Wanneer de mens de ketenen van vrees gaat afschudden, wanneer hij continenten en oceanen met zijn machines, en generaties en eeuwen door zijn documenten met elkaar verbindt, moet hij iedere beperking die hij te boven komt, vervangen door een nieuwe, vrijwillig op zich genomen beperking, conform de morele ingevingen van zijn groeiende menselijke wijsheid. Deze zelfopgelegde beperkingen zijn terzelfdertijd de krachtigste en de subtielste factoren in de menselijke civilisatie — opvattingen van rechtvaardigheid en idealen van broederschap. De mens bekwaamt zich zelfs om het intomende gewaad van mededogen te dragen wanneer hij zijn medemensen durft lief te hebben, en hij bereikt het prille begin van geestelijke broederschap wanneer hij verkiest zijn medemensen zo te behandelen als hij zelf behandeld zou willen worden, ja, zoals hij denkt dat God hen zou behandelen."
                },
                {
                    "par_ref": "118:8.11",
                    "par_pageref": "1303.1",
                    "par_content": "Een automatische reactie in het universum is stabiel, en zet zich in enige vorm in de kosmos voort. Een persoonlijkheid die God kent en verlangt diens wil te doen, die geest-inzicht heeft, is goddelijk stabiel en eeuwig bestaand. ’s Mensen grote avontuur in het universum bestaat in de overgang van zijn sterfelijke bewustzijn van de stabiliteit van mechanische statica naar de goddelijkheid van geestelijke dynamica, en hij bereikt deze transformatie door de kracht en bestendigheid van zijn eigen persoonlijkheidsbeslissingen, door in iedere situatie des levens te verklaren: ‘Het is mijn wil dat uw wil geschiede.’"
                }
            ],
            "subsections": [
                "De tijdbewaker van de vooruitgang"
            ]
        },
        {
            "section_index": 9,
            "section_ref": "118:9",
            "section_title": "9. Universum-mechanismen",
            "pars": [
                {
                    "par_ref": "118:9.1",
                    "par_pageref": "1303.2",
                    "par_content": "Tijd en ruimte zijn een vereend mechanisme van het meester-universum. Het zijn de middelen waardoor eindige schepselen in staat worden gesteld in de kosmos te coëxisteren met de Oneindige. Eindige schepselen worden door tijd en ruimte doeltreffend geïsoleerd van de absolute niveaus. Deze isolatiemiddelen, zonder welke geen sterveling zou kunnen bestaan, opereren echter ook rechtstreeks als beperkingen van het bereik van eindige activiteit. Zonder deze isolatiemiddelen zou geen schepsel kunnen handelen, maar door deze middelen worden de handelingen van ieder schepsel duidelijk beperkt."
                },
                {
                    "par_ref": "118:9.2",
                    "par_pageref": "1303.3",
                    "par_content": "Mechanismen die door hogere vormen van bewustzijn worden voortgebracht, functioneren ter bevrijding van de bronnen die hen scheppen, maar beperken steeds tot op zekere hoogte de activiteit van alle ondergeschikte denkende wezens. Voor de schepselen van de universa wordt deze beperking zichtbaar als het mechanisme van de universa. De mens heeft geen ongebonden vrije wil; er zijn beperkingen aan zijn keuzemogelijkheid, maar binnen de radius van deze keuzemogelijkheid is zijn wil relatief soeverein."
                },
                {
                    "par_ref": "118:9.3",
                    "par_pageref": "1303.4",
                    "par_content": "Het levensmechanisme van de sterfelijke persoonlijkheid, het menselijk lichaam, is het product van een bovensterfelijk scheppingsontwerp, en kan daarom nooit volmaakt beheerst worden door de mens zelf. Pas wanneer de opgaande mens, in verbintenis met de met hem gefuseerde Richter, zelf het mechanisme voor de uitdrukking van persoonlijkheid schept, zal hij vervolmaakte beheersing hiervan bereiken."
                },
                {
                    "par_ref": "118:9.4",
                    "par_pageref": "1303.5",
                    "par_content": "Het groot universum is zowel een mechanisme als een organisme, mechanisch en levend — een levend mechanisme geactiveerd door een Allerhoogst Bewustzijn, dat samenwerkt met een Allerhoogste Geest en uitdrukking vindt op maximale niveaus van kracht-en persoonlijkheidsvereniging als de Allerhoogste. Maar het ontkennen van het mechanisme van de eindige schepping is het ontkennen van feiten en het negeren van de werkelijkheid."
                },
                {
                    "par_ref": "118:9.5",
                    "par_pageref": "1303.6",
                    "par_content": "Mechanismen zijn producten van bewustzijn, scheppend bewustzijn werkzaam op en in kosmische potentialiteiten. Mechanismen zijn de vaste kristalliseringen van Schepper-gedachten en zij functioneren steeds exact volgens het volitionele denkbeeld dat hen heeft doen ontstaan. Maar de doelgerichtheid van ieder mechanisme ligt in zijn oorsprong, niet in zijn functie."
                },
                {
                    "par_ref": "118:9.6",
                    "par_pageref": "1303.7",
                    "par_content": "Ge moet u deze mechanismen niet voorstellen als beperkingen van de activiteit van de Godheid; het is veeleer zo dat juist in deze mechanismen de Godheid één fase van eeuwige uitdrukking heeft bereikt. De fundamentele mechanismen van het universum zijn tot aanzijn gekomen in antwoord op de absolute wil van de Eerste Bron en Centrum, en daarom zullen zij eeuwig in werking blijven, in volmaakte harmonie met het plan van de Oneindige; het zijn inderdaad de niet-volitionele patronen van dat plan zelf."
                },
                {
                    "par_ref": "118:9.7",
                    "par_pageref": "1303.8",
                    "par_content": "Wij begrijpen wel enigszins hoe het mechanisme van het Paradijs gecorreleerd is met de persoonlijkheid van de Eeuwige Zoon: dit is namelijk de functie van de Vereend Handelende Geest. En wij hebben wel theorieën aangaande de werkingen van het Universeel Absolute met betrekking tot de theoretische mechanismen van het Ongekwalificeerde en de potentiële persoon van de Absolute Godheid. Maar in de evoluerende Godheden van de Allerhoogste en Ultieme zien wij dat bepaalde onpersoonlijke fasen daadwerkelijk verenigd worden met hun volitionele tegenhangers, en zo komt er een nieuwe betrekking tussen patroon en persoon tot ontwikkeling."
                },
                {
                    "par_ref": "118:9.8",
                    "par_pageref": "1304.1",
                    "par_content": "In de eeuwigheid van het verleden bereikten de Vader en de Zoon vereniging in de eenheid van hun uitdrukking door de Oneindige Geest. Mochten in de eeuwigheid van de toekomst de Schepper-Zonen en de Scheppende Geesten van de plaatselijke universa in tijd en ruimte scheppende eenheid bereiken in de gebieden van de buiten-ruimte, wat zou deze eenheid dan scheppen als de gecombineerde uitdrukking van hun beider goddelijke natuur? Het is zeer wel mogelijk dat wij dan getuige zullen zijn van een tot nu toe ongeopenbaarde manifestatie van de Ultieme Godheid, een nieuw type superbestuurder. Dergelijke wezens zouden unieke prerogatieven van persoonlijkheid in zich dragen, want zij zouden de eenheid zijn van de persoonlijke Schepper, de onpersoonlijke Scheppende Geest, de ervaring van sterfelijke schepselen en de toenemende personalisatie van de Goddelijke Hulp en Bijstand. Zulke wezens zouden ultiem kunnen zijn, in de zin dat zij persoonlijke en onpersoonlijke werkelijkheid zouden omvatten, terwijl zij de ervaringen van Schepper en schepsel zouden combineren. Wat de attributen van die derde personen van deze gepostuleerde functionerende triniteiten van de scheppingen in de buiten-ruimte ook mogen zijn, zij zullen enigszins dezelfde betrekking onderhouden met hun Schepper-Vaders en hun Scheppende Moeders als de Oneindige Geest onderhoudt met de Universele Vader en de Eeuwige Zoon."
                },
                {
                    "par_ref": "118:9.9",
                    "par_pageref": "1304.2",
                    "par_content": "God de Allerhoogste is de personalisatie van alle ervaring in het universum, de focalisatie van alle eindige evolutie, de maximalisering van alle schepsel-werkelijkheid, de voleinding van kosmische wijsheid, de belichaming van alle harmonieuze schoonheid der galactische stelsels in de tijd, de waarheid van betekenissen in het kosmisch bewustzijn, en de goedheid van allerhoogste geest-waarden. En God de Allerhoogste zal in de eeuwige toekomst deze veelvoudige eindige diversiteiten tot synthese brengen in één experiëntieel betekenisvol geheel, evenals deze nu op absolute niveaus existentieel verenigd zijn in de Paradijs-Triniteit."
                }
            ]
        },
        {
            "section_index": 10,
            "section_ref": "118:10",
            "section_title": "10. Functies der voorzienigheid",
            "pars": [
                {
                    "par_ref": "118:10.1",
                    "par_pageref": "1304.3",
                    "par_content": "De voorzienigheid houdt niet in dat God al vooraf alle dingen voor ons heeft besloten. God heeft ons daarvoor te lief, want dit zou niet minder dan kosmische tyrannie zijn. De mens heeft relatieve vermogens tot keuze. En de goddelijke liefde is niet de kortzichtige genegenheid die de mensenkinderen teveel zou toegeven en verwennen."
                },
                {
                    "par_ref": "118:10.2",
                    "par_pageref": "1304.4",
                    "par_content": "De Vader, Zoon en Geest — als de Triniteit — zijn niet de Almachtig Allerhoogste, maar de allerhoogste macht van de Almachtige kan zonder hen nooit manifest zijn. De *groei* van de Almachtige is gericht op de Absoluten van actualiteit en stoelt op de Absoluten van potentialiteit. Maar de *functies* van de Almachtig Allerhoogste zijn verwant aan de functies van de Paradijs-Triniteit."
                },
                {
                    "par_ref": "118:10.3",
                    "par_pageref": "1304.5",
                    "par_content": "Het lijkt zo te zijn dat in de Allerhoogste alle fasen van universum-activiteit ten dele herenigd worden door de persoonlijkheid van deze experiëntiële Godheid. Wanneer wij derhalve de Triniteit als één God wensen te beschouwen, en deze opvatting beperken tot het huidige bekende en georganieerde groot universum, ontdekken wij dat de evoluerende Allerhoogste de gedeeltelijke uitbeelding is van de Paradijs-Triniteit. Bovendien blijkt ons dan dat deze Allerhoogste Godheid evolueert als de persoonlijkheidssynthese van eindige materie, bewustzijn en geest in het groot universum."
                },
                {
                    "par_ref": "118:10.4",
                    "par_pageref": "1304.6",
                    "par_content": "De Goden hebben attributen, maar de Triniteit heeft functies, en evenals de Triniteit zelve *is* de voorzienigheid een functie, het composiet van de anders-dan-persoonlijke albeheersing over het universum der universa, reikend van de evolutionaire niveaus van de Zevenvoudige die tot synthese komen in de kracht van de Almachtige, tot steeds hogere niveaus, door de transcendentale gebieden van de Ultimiteit der Godheid heen."
                },
                {
                    "par_ref": "118:10.5",
                    "par_pageref": "1304.7",
                    "par_content": "God heeft ieder schepsel lief als zijn kind, en die liefde beschut ieder schepsel door alle tijd en eeuwigheid heen. De voorzienigheid functioneert met betrekking tot het totaal en heeft te maken met de functie van ieder schepsel voorzover deze functie verband houdt met het totaal. De tussenkomst der voorzienigheid met betrekking tot enig wezen is een aanwijzing van het gewicht van de *functie* van dat wezen wat de evolutionaire groei van een bepaald totaal aangaat; een dergelijk totaal kan het totale ras zijn, de totale natie, de totale planeet, of zelfs een hoger totaal. Het is het gewicht van de functie van het schepsel dat aanleiding geeft tot tussenkomst der voorzienigheid, niet de belangrijkheid van het schepsel als persoon."
                },
                {
                    "par_ref": "118:10.6",
                    "par_pageref": "1305.1",
                    "par_content": "Niettemin kan de Vader, als persoon, te allen tijde met vaderlijke hand tussenbeide komen in de stroom der kosmische gebeurtenissen, geheel overeenkomstig de wil van God, in overeenstemming met de wijsheid van God en gemotiveerd door de liefde van God."
                },
                {
                    "par_ref": "118:10.7",
                    "par_pageref": "1305.2",
                    "par_content": "Doch wat de mens voorzienigheid noemt, is maar al te vaak het product van zijn eigen verbeelding, de gelukkige samenloop van toevallige gebeurtenissen. Er is echter een werkelijke, wordende voorzienigheid in het eindige gebied van universum-bestaan, een ware, zich actualiserende correlatie van de energieën der ruimte, de bewegingen van de tijd, de gedachten van het intellect, de idealen van het sterke karakter, de verlangens van geestelijke naturen en de doelgerichte wilsdaden van evoluerende persoonlijkheden. De aangelegenheden van de materiële gebieden vinden hun finale eindige integratie in de tegenwoordigheden van de Allerhoogste en de Ultieme, die in elkaar grijpen."
                },
                {
                    "par_ref": "118:10.8",
                    "par_pageref": "1305.3",
                    "par_content": "Wanneer door de albeheersing van bewustzijn de mechanismen van het groot universum vervolmaakt worden tot het punt van finale precisie, en wanneer het bewustzijn van schepselen opklimt tot de volmaaktheid van goddelijkheidsniveaus door een vervolmaakte integratie met geest, en wanneer de Allerhoogste dientengevolge tevoorschijn treedt als *actuele* vereniger van al deze fenomenen in het universum, dan wordt de voorzienigheid steeds beter waarneembaar."
                },
                {
                    "par_ref": "118:10.9",
                    "par_pageref": "1305.4",
                    "par_content": "Sommige verbazingwekkend gelukkige omstandigheden die zich van tijd tot tijd op de evolutionaire werelden voordoen, zijn wellicht toe te schrijven aan de geleidelijk tevoorschijn tredende tegenwoordigheid van de Allerhoogste, een voorsmaak van zijn toekomstige activiteiten in het universum. Het merendeel van wat een sterveling voorzienigheid zou noemen is dit niet; zijn beoordeling van deze zaken wordt zeer belemmerd door het ontbreken van een vèrziende visie op de ware zin en bedoeling van zijn levensomstandigheden. Veel van wat een sterveling geluk noemt, zou in werkelijkheid wel eens ongeluk kunnen zijn: de glimlach van de fortuin die onverdiend gemak en rijkdom schenkt, is misschien de grootste ramp die een mens kan overkomen; de schijnbare wreedheid van een pervers noodlot dat een lijdende sterveling met beproevingen overstelpt, is misschien in werkelijkheid het vuur dat het weke ijzer van een onvolwassen persoonlijkheid omsmelt tot het geharde staal van werkelijk karakter."
                },
                {
                    "par_ref": "118:10.10",
                    "par_pageref": "1305.5",
                    "par_content": "Er bestaat een voorzienigheid in de evoluerende universa, en deze kan door schepselen slechts worden ontdekt voorzover zij de capaciteit hebben verworven om het doeleinde van de evoluerende universa te zien. De volledige capaciteit om universum-doeleinden te onderscheiden, staat gelijk aan de evolutionaire voltooiing van een schepsel en kan anders worden uitgedrukt als het bereiken van de Allerhoogste binnen de beperkingen van de huidige staat van de onvolledige universa."
                },
                {
                    "par_ref": "118:10.11",
                    "par_pageref": "1305.6",
                    "par_content": "De liefde van de Vader werkt rechtstreeks in het hart van het individu, onafhankelijk van de acties of reacties van alle andere individuen: de verhouding is persoonlijk — de mens en God. De onpersoonlijke tegenwoordigheid van de Godheid (Almachtig Allerhoogste en Paradijs-Triniteit) legt zorg aan de dag voor het geheel, niet voor het onderdeel. De voorzienigheid van de albeheersing door het Allerhoogst bewind wordt in toenemende mate duidelijk naargelang de successieve delen van het universum vorderen in het bereiken van hun eindige bestemming. Naargelang de stelsels, constellaties, universa en superuniversa bestendigd worden in licht en leven, treedt de Allerhoogste in toenemende mate tevoorschijn als de bedoelingsvolle correlator van al hetgeen duidelijk wordt, terwijl de Ultieme geleidelijk tevoorschijn treedt als de transcendentale vereniger van alle dingen."
                },
                {
                    "par_ref": "118:10.12",
                    "par_pageref": "1306.1",
                    "par_content": "In het prille begin van een evolutionaire wereld lijken de natuurlijke gebeurtenissen van de materiële orde en de persoonlijke verlangens van mensen dikwijls met elkaar in strijd. Veel van wat er op een evoluerende wereld plaatsvindt, is voor de sterveling tamelijk moeilijk te begrijpen — de wet van de natuur is zo vaak ogenschijnlijk wreed, harteloos en onverschillig voor al hetgeen naar menselijk begrip waar, schoon en goed is. Maar naargelang het mensdom voortschrijdt in zijn planetaire ontwikkeling, nemen wij waar dat dit gezichtspunt door de volgende factoren wordt gemodificeerd:"
                },
                {
                    "par_ref": "118:10.13",
                    "par_pageref": "1306.2",
                    "par_content": "1. *De breder wordende visie van de mens*: zijn toegenomen begrip van de wereld waarin hij leeft; zijn groeiende capaciteit om de materiële feiten in de tijd, de zinvolle ideeën van het denken en de waardevolle idealen van het geestelijk inzicht te begrijpen. Zolang mensen alleen de maatstaf van fysische dingen aanleggen, is er geen hoop dat zij ooit eenheid in tijd en ruimte vinden."
                },
                {
                    "par_ref": "118:10.14",
                    "par_pageref": "1306.3",
                    "par_content": "2. *Het toenemende beheersingsvermogen van de mens —* de geleidelijke accumulatie van kennis van de wetten der materiële wereld, de doeleinden van het geestelijk bestaan, en de mogelijkheden tot filosofische coördinatie van deze twee werkelijkheden. Als wilde stond de mens hulpeloos tegenover de aanslagen van natuurkrachten, en was hij een slaaf onder de wrede tyrannie van zijn eigen innerlijke angsten. De half-geciviliseerde mens begint de schatkamers der geheimen van de gebieden der natuur te ontsluiten; zijn wetenschap vernietigt langzaam maar doeltreffend zijn bijgeloof en biedt hem tegelijkertijd een nieuwe, bredere basis van feiten om de betekenissen der filosofie en de waarden van ware geestelijke ervaring te kunnen begrijpen. Als geciviliseerd wezen zal de mens de fysische krachten van zijn planeet eens relatief leren beheersen; de liefde voor God in zijn hart zal doeltreffend worden uitgestort als liefde voor zijn medemens, terwijl de waarden van het menselijk bestaan de grenzen van de capaciteit van stervelingen zullen benaderen."
                },
                {
                    "par_ref": "118:10.15",
                    "par_pageref": "1306.4",
                    "par_content": "3. *’s Mensen integratie in het universum —* de toename van ’s mensen inzicht plus de toename van zijn experiëntiële verworvenheden brengen de mens tot inniger harmonie met de verenigende tegenwoordigheden van het Allerhoogst Bewind — de Paradijs-Triniteit en de Allerhoogste. Dit nu stelt de soevereiniteit van de Allerhoogste in op de werelden die reeds lang in licht en leven zijn bestendigd. Deze gevorderde planeten zijn inderdaad gedichten van harmonie, beelden van de schoonheid van verworven goedheid die door het zoeken naar kosmische waarheid is bereikt. Indien er dergelijke dingen met een planeet kunnen gebeuren, dan kunnen er nog grotere dingen gebeuren met een stelsel en met de nog grotere eenheden in het groot universum, naargelang ook deze een bestendige toestand bereiken die erop wijst dat de potentialiteiten tot eindige groei zijn uitgeput."
                },
                {
                    "par_ref": "118:10.16",
                    "par_pageref": "1306.5",
                    "par_content": "Op een planeet van deze gevorderde orde is de voorzienigheid een actualiteit geworden, de aangelegenheden des levens zijn gecorreleerd, maar dit komt niet alleen doordat de mens de materiële problemen van zijn wereld heeft leren beheersen. Het komt ook doordat de mens is begonnen te leven in overeenstemming met de tendens van de universa: hij volgt het pad van het Allerhoogst Bewind om de Universele Vader te bereiken."
                },
                {
                    "par_ref": "118:10.17",
                    "par_pageref": "1306.6",
                    "par_content": "Het koninkrijk Gods is in de harten der mensen, en wanneer dit koninkrijk een actualiteit wordt in het hart van ieder individu op een gegeven wereld, dan is Gods heerschappij op de planeet actueel geworden. En dit is de verworven soevereiniteit van de Allerhoogste."
                },
                {
                    "par_ref": "118:10.18",
                    "par_pageref": "1306.7",
                    "par_content": "Om de voorzienigheid te realiseren in de tijd, moet de mens de taak van het bereiken van volmaaktheid volbrengen. Maar de mens kan van deze voorzienigheid in haar eeuwigheidsbetekenissen reeds nu een voorsmaak genieten, wanneer hij het universum-feit overdenkt dat alle dingen, goed en kwaad, samenwerken voor de vooruitgang van Godkennende stervelingen op hun zoektocht naar de Vader van allen."
                },
                {
                    "par_ref": "118:10.19",
                    "par_pageref": "1306.8",
                    "par_content": "De voorzienigheid wordt in toenemende mate waarneembaar wanneer de mensen vanuit het materiële omhoog reiken naar het geestelijke. Het bereiken van de voltooiing van geestelijk inzicht stelt de opgaande persoonlijkheid in staat harmonie te bespeuren in wat daarvoor chaos was. Zelfs morontia-mota vormen werkelijk een stap vooruit in deze richting."
                },
                {
                    "par_ref": "118:10.20",
                    "par_pageref": "1307.1",
                    "par_content": "De voorzienigheid is gedeeltelijk de albeheersing van de onvolledige Allerhoogste die gema- nifesteerd wordt in de onvolledige universa en moet daarom altijd zijn:"
                },
                {
                    "par_ref": "118:10.21",
                    "par_pageref": "1307.2",
                    "par_content": "1. *gedeeltelijk —* vanwege de onvolledige actualisatie van de Allerhoogste, en"
                },
                {
                    "par_ref": "118:10.22",
                    "par_pageref": "1307.3",
                    "par_content": "2. *onvoorspelbaar —* vanwege de schommelingen in de instelling van het schepsel, die immer van niveau tot niveau varieert en zo de ogenschijnlijk veranderlijke reciproque reactie in de Allerhoogste veroorzaakt."
                },
                {
                    "par_ref": "118:10.23",
                    "par_pageref": "1307.4",
                    "par_content": "Wanneer mensen bidden om tussenkomst van de voorzienigheid in de omstandigheden van hun leven, is het antwoord op hun gebed dikwijls hun eigen veranderde houding tegenover het leven. De voorzienigheid echter is niet willekeurig, en evenmin is zij grillig of magisch. De voorzienigheid is het langzame, zekere tevoorschijn treden van de machtige soeverein van de eindige universa, wiens majestueuze tegenwoordigheid door evoluerende schepselen nu en dan wordt bespeurd op hun wegen van voortgang door de universa. De voorzienigheid is de veilige, zekere mars van de galactische stelsels in de ruimte en de persoonlijkheden uit de tijd naar de doeleinden der eeuwigheid, eerst in de Allerhoogste, dan in de Ultieme, en misschien in de Absolute. En wij geloven dat in de oneindigheid dezelfde voorzienigheid bestaat, namelijk de wil, de handelingen, het voornemen van de Paradijs-Triniteit, die aldus het kosmische panorama van het ontstaan van universa na universa motiveert."
                },
                {
                    "par_ref": "118:10.24",
                    "par_pageref": "1307.5",
                    "par_content": "[Opgesteld onder de verantwoordelijkheid van een Machtige Boodschapper die tijdelijk op Urantia verblijft.]"
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "Allerhoogst en Ultiem — tijd en ruimte",
    "author": "Machtige Boodschapper"
}