{
    "paper_index": 143,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "143:0",
            "pars": [
                {
                    "par_ref": "143:0.1",
                    "par_pageref": "1607.1",
                    "par_content": "IN het laatst van juni, a.d. 27, vertrokken Jezus en de twaalf uit Jeruzalem vanwege de toenemende tegenstand van de Joodse godsdienstige leiders; ze hadden hun tenten en schaarse persoonlijke bezittingen naar het huis van Lazarus te Betanië gezonden, om daar te worden opgeslagen. Ze reisden in noordelijke richting naar Samaria en bleven gedurende de Sabbat in Betel. Hier predikten zij verscheidene dagen tot de mensen die uit Gofna en Efraïm kwamen. Een groep inwoners van Arimatea en Tamna kwam over om Jezus uit te nodigen ook hun dorpen te bezoeken. De Meester en zijn apostelen verbleven meer dan twee weken hier en onderrichtten de Joden en Samaritanen uit deze streek, van wie velen helemaal uit Antipatris waren gekomen om het goede nieuws van het koninkrijk te horen."
                },
                {
                    "par_ref": "143:0.2",
                    "par_pageref": "1607.2",
                    "par_content": "De mensen uit zuidelijk Samaria hoorden Jezus met blijdschap aan, en de apostelen, met uitzondering van Judas Iskariot, slaagden erin veel van hun vooroordelen tegen de Samaritanen te overwinnen. Het viel Judas zeer moeilijk deze Samaritanen lief te hebben. De laatste week van juli maakten Jezus en zijn metgezellen zich gereed om te vertrekken naar de nieuwe Griekse steden Phasaelis en Archelaïs, dichtbij de Jordaan."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "143:1",
            "pars": [
                {
                    "par_ref": "143:1.1",
                    "par_pageref": "1607.3",
                    "par_content": "De eerste helft van de maand augustus maakte het gezelschap der apostelen de Griekse steden Archelaïs en Phasaelis tot hun hoofdkwartier, en hier deden ze hun eerste ervaring op met het prediken tot groepen mensen die bijna geheel bestonden uit niet-Joden — Grieken, Romeinen, en Syriërs — want er woonden maar weinig Joden in deze twee Griekse steden. In hun contact met deze Romeinse burgers kregen de apostelen te kampen met nieuwe moeilijkheden bij de verkondiging van de boodschap van het komende koninkrijk, en zij kregen nieuwe tegenwerpingen te horen tegen de leer van Jezus. Op een van de vele avondbesprekingen met zijn apostelen, toen de twaalf vertelden van hun ervaringen met de mensen die zij in hun persoonlijke werk hadden ontmoet, luisterde Jezus aandachtig naar deze tegenwerpingen tegen het evangelie van het koninkrijk."
                },
                {
                    "par_ref": "143:1.2",
                    "par_pageref": "1607.4",
                    "par_content": "Een vraag die door Filippus gesteld werd, was typerend voor hun moeilijkheden. Filippus zei: ‘Meester, deze Grieken en Romeinen wuiven onze boodschap luchtig weg en zeggen dat zo’n leer alleen geschikt is voor zwakkelingen en slaven. Zij beweren dat de religie van de heidenen beter is dan onze leer, omdat ze inspireert tot het verwerven van een sterk, robuust, en strijdlustig karakter. Zij verzekeren ons dat wij alle mensen willen veranderen in toonbeelden van verzwakte passiviteit, die geen weerstand bieden en spoedig zullen omkomen en van de aardbodem verdwenen zullen zijn. Zij mogen u wel, Meester, en erkennen ronduit dat uw leer hemels en ideaal is, maar zij willen ons niet serieus nemen. Ze beweren dat uw religie niet voor deze wereld is: dat mensen niet kunnen leven zoals u leert. En wat moeten wij tegen deze heidenen zeggen, Meester?’"
                },
                {
                    "par_ref": "143:1.3",
                    "par_pageref": "1607.5",
                    "par_content": "Toen Jezus soortgelijke tegenwerpingen tegen het evangelie had aangehoord van de zijde van Tomas, Natanael, Simon Zelotes en Matteüs, zei hij tot de twaalf:"
                },
                {
                    "par_ref": "143:1.4",
                    "par_pageref": "1608.1",
                    "par_content": "‘Ik ben in deze wereld gekomen om de wil van mijn Vader te doen en zijn liefdevolle karakter aan de hele mensheid te openbaren. Dat, broeders, is mijn missie. En dit ene zal ik doen, ongeacht of mijn onderricht door Joden of niet-Joden van nu of van een latere generatie, verkeerd wordt begrepen. Maar jullie moet het feit niet over het hoofd zien dat zelfs de goddelijke liefde haar strenge tuchtmaatregelen kent. De liefde van een vader voor zijn zoon dwingt hem er dikwijls toe zijn onnadenkende kinderen van dwaze daden af te houden. Het kind begrijpt niet altijd de wijze, liefdevolle beweegredenen achter de intomende tucht van de vader. Maar ik zeg jullie dat mijn Vader in het Paradijs inderdaad een universum van universa regeert door de dwingende kracht van zijn liefde. Liefde is de grootste van alle geest-werkelijkheden. Waarheid is een bevrijdende openbaring, maar liefde is de allerhoogste verhouding. En welke grote fouten uw medemensen ook maken in het beheer van de wereld van vandaag, toch zal dit evangelie dat ik u verkondig, in een toekomende tijd deze zelfde wereld regeren. Het uiteindelijke doel van de menselijke vooruitgang is de eerbiedige erkenning van het vaderschap van God en de liefdevolle verwezenlijking van de broederschap der mensen."
                },
                {
                    "par_ref": "143:1.5",
                    "par_pageref": "1608.2",
                    "par_content": "‘Maar wie heeft jullie verteld dat mijn evangelie alleen bedoeld was voor slaven en zwakkelingen? Zien jullie, mijn uitverkoren apostelen, eruit als zwakkelingen? Zag Johannes er als een zwakkeling uit? Vinden jullie dat ik geknecht word door vrees? Het is waar dat het evangelie wordt gepredikt aan de armen en verdrukten van deze generatie. De godsdiensten van deze wereld hebben de armen verwaarloosd, maar mijn Vader kent geen aanzien des persoons. Daar komt bij dat de armen van nu de eersten zijn die gehoor geven aan de oproep tot berouw, en het zoonschap aanvaarden. Het evangelie van het koninkrijk moet aan alle mensen gepredikt worden — Joden en niet-Joden, Grieken en Romeinen, rijken en armen, vrijen en slaven — en gelijkelijk aan jong en oud, aan mannen en vrouwen."
                },
                {
                    "par_ref": "143:1.6",
                    "par_pageref": "1608.3",
                    "par_content": "‘Denkt niet, omdat mijn Vader een God van liefde is en er genoegen in schept om barmhartigheid te tonen, dat de dienst in het koninkrijk eentonig en gemakkelijk zal zijn. De opklimming naar het Paradijs is het allerhoogste avontuur van alle tijden, de stoere opgave die in de eeuwigheid volbracht moet worden. En de dienst in het koninkrijk op aarde zal alle moed en mannelijkheid van jullie vergen die jullie en jullie medewerkers zult kunnen opbrengen. Velen van jullie zullen ter dood gebracht worden om jullie trouw aan het evangelie van dit koninkrijk. Het is gemakkelijk om in de frontlijn van een fysieke veldslag te sterven, wanneer je moed gesterkt wordt door de aanwezigheid van je strijdende kameraden, doch het vereist een hogere, dieper wortelende vorm van menselijke moed en toewijding om kalm en helemaal alleen je leven te geven uit liefde voor een waarheid die je als een kostbaarheid in je sterfelijke hart bewaart."
                },
                {
                    "par_ref": "143:1.7",
                    "par_pageref": "1608.4",
                    "par_content": "‘De ongelovigen kunnen jullie nu wel honen omdat je een evangelie predikt van geweldloosheid en omdat jullie een leven zonder geweld leidt, maar jullie zijn de eerste vrijwilligers in een lange rij van oprechte gelovigen in dit evangelie van het koninkrijk die de ganse mensheid verbaasd zullen doen staan door hun heldhaftige toewijding aan deze leer. Geen leger ter wereld heeft ooit meer moed en dapperheid aan de dag gelegd dan door jullie getoond zal worden, en door jullie trouwe opvolgers die over de ganse aarde zullen uitgaan om het goede nieuws te verkondigen — het vaderschap van God en de broederschap der mensen. De moed van het vlees is de laagste vorm van dapperheid. Dapperheid van denken is een hogere vorm van menselijke moed, maar de hoogste, verhevenste dapperheid is een onwrikbare trouw aan verlichte overtuigingen ten aanzien van diepe geestelijke werkelijkheden. Uit zulk een moed bestaat het heldendom van de Godkennende mens. En jullie allen kennen God: jullie bent naar diepste waarheid de persoonlijke medewerkers van de Zoon des Mensen."
                },
                {
                    "par_ref": "143:1.8",
                    "par_pageref": "1608.5",
                    "par_content": "Dit was niet alles wat Jezus bij deze gelegenheid zei, maar vormde de inleiding tot zijn toespraak, en hij sprak nog lang door om deze uitspraken aan te vullen en toe te lichten. Dit was een van de meest gepassioneerde toespraken die Jezus ooit tot de twaalf hield. Slechts zelden gaf de Meester, wanneer hij tot zijn apostelen sprak, blijk van intense gevoelens, maar dit was een van die weinige gelegenheden dat hij met zichtbare ernst en kennelijke emotie sprak."
                },
                {
                    "par_ref": "143:1.9",
                    "par_pageref": "1609.1",
                    "par_content": "De uitwerking op de openbare prediking en op het persoonlijke werk van de apostelen was onmiddellijk merkbaar: van die dag af aan klonk er in hun boodschap een nieuwe toon van moed en overwicht. De twaalf maakten zich steeds meer de geestesgesteldheid van positieve strijdlust voor het nieuwe evangelie van het koninkrijk eigen. Vanaf die dag hielden ze zich niet meer zoveel bezig met het prediken van de negatieve deugden en de passieve geboden van de zo veelzijdige leer van hun Meester."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "143:2",
            "pars": [
                {
                    "par_ref": "143:2.1",
                    "par_pageref": "1609.2",
                    "par_content": "De Meester was een voorbeeld van volmaakt geworden menselijke zelfbeheersing. Toen hij werd bespot, spotte hij niet terug; toen hij leed, uitte hij geen dreigementen tegen zijn kwellers; toen hij door zijn vijanden openlijk werd aangeklaagd, vertrouwde hij zich eenvoudig toe aan het rechtvaardige oordeel van de Vader in de hemel."
                },
                {
                    "par_ref": "143:2.2",
                    "par_pageref": "1609.3",
                    "par_content": "Op een van de avondbesprekingen vroeg Andreas aan Jezus: ‘Meester, moeten wij een leven van zelfverzaking leiden, zoals Johannes ons leerde, of moeten wij streven naar de zelfbeheersing die u onderricht? Waarin verschilt uw leer van die van Johannes?’ Jezus antwoordde: ‘Johannes leerde jullie inderdaad de weg der rechtvaardigheid in overeenstemming met de verlichting en de wetten van zijn vaderen, en dit was de godsdienst van zelfonderzoek en zelfverzaking. Maar ik kom met een nieuwe boodschap van onbaatzuchtigheid en zelfbeheersing. Ik toon jullie de manier van leven die mij door mijn Vader in de hemel is geopenbaard."
                },
                {
                    "par_ref": "143:2.3",
                    "par_pageref": "1609.4",
                    "par_content": "‘Voorwaar, voorwaar zeg ik jullie, hij die zichzelf beheerst is groter dan wie een stad inneemt. Zelfbeheersing is de maatstok van ’s mensen morele natuur en de indicator van zijn geestelijke ontwikkeling. Onder de oude orde hebben jullie gevast en gebeden; als nieuwe schepselen door de wedergeboorte uit de geest, wordt jullie geleerd te geloven en je te verheugen. In het koninkrijk van de Vader moeten jullie nieuwe schepselen worden: de oude dingen zullen voorbijgaan; zie, ik toon jullie hoe alle dingen nieuw zullen worden. En door jullie liefde voor elkaar moeten jullie de wereld overtuigen dat je uit knechtschap bent overgegaan naar vrijheid, uit de dood naar het eeuwig leven."
                },
                {
                    "par_ref": "143:2.4",
                    "par_pageref": "1609.5",
                    "par_content": "‘Op de oude manier probeer je te onderdrukken, te gehoorzamen, en te voldoen aan de regels van het leven; op de nieuwe manier wordt je eerst *getransformeerd* door de Geest van Waarheid en daardoor in het diepst van je ziel gesterkt door de voortdurende geestelijke vernieuwing van je bewustzijn, en zo wordt je de kracht geschonken om in zekerheid en vreugde de genadevolle, aannemelijke en volmaakte wil van God te volbrengen. Vergeet niet dat het je persoonlijke geloofsvertrouwen is in de buitengewoon grote en kostbare beloften van God, dat garandeert dat je deel zult hebben aan de goddelijke natuur. Zo worden jullie door je geloof en de transformatie van de geest in werkelijkheid de tempels van God, en zijn geest woont daadwerkelijk in jullie. Als dan de geest in jullie woont, zijn jullie niet langer slaven van het vlees, maar vrije en vrijgemaakte zonen van de geest. De nieuwe wet van de geest schenkt je de vrijheid van heerschappij over jezelf, in plaats van de oude wet van de vrees voor onderworpenheid aan het zelf en de slavernij van zelfverzaking."
                },
                {
                    "par_ref": "143:2.5",
                    "par_pageref": "1609.6",
                    "par_content": "‘Dikwijls, wanneer jullie iets slechts hadden gedaan, hebben jullie gemeend jullie daden te kunnen toeschrijven aan de invloed van de boze, terwijl je in werkelijkheid alleen maar van het rechte spoor was afgebracht door je eigen natuurlijke neigingen. Zei de profeet Jeremia lang geleden al niet dat het menselijk hart arglistig is, meer dan enig ding, en soms zelfs hopeloos verdorven? Hoe licht bedrieg je jezelf niet, en verval je daardoor tot dwaze angsten, allerlei lusten, verslavende genoegens, boosaardigheid, jaloezie, en zelfs tot wraakzuchtige haat!"
                },
                {
                    "par_ref": "143:2.6",
                    "par_pageref": "1610.1",
                    "par_content": "‘Redding komt door wedergeboorte uit de geest en niet door van eigendunk getuigende daden van het vlees. Je wordt gerechtvaardigd door geloof en tot broederschap gebracht door genade, niet door vrees en de verzaking van het vlees, zij het dat de kinderen van de Vader die uit de geest geboren zijn, immer en altijd *meester* zijn over het zelf en over alles dat tot de verlangens van het vlees behoort. Wanneer je weet dat je door het geloof gered wordt, heb je werkelijk vrede met God. En het is de bestemming van allen die deze weg van hemelse vrede gaan, om zich te heiligen voor de eeuwige dienst van de immer vorderende zonen van de eeuwige God. Van nu af aan is het niet meer een plicht, maar veeleer je verheven voorrecht om jezelf van alle kwaad van bewustzijn en lichaam te reinigen, terwijl je streeft naar volmaaktheid in de liefde voor God."
                },
                {
                    "par_ref": "143:2.7",
                    "par_pageref": "1610.2",
                    "par_content": "‘Je zoonschap is gegrond op geloofsvertrouwen en je dient niet door vrees te worden bewogen. Je vreugde is ontsproten aan vertrouwen in het goddelijke woord, en derhalve zul je je niet aan het twijfelen laten brengen aan de werkelijkheid van de liefde en barmhartigheid van de Vader. Het is juist de goedheid van God die de mensen tot waar en echt berouw voert. Het geheim van de heerschappij over jezelf is onlosmakelijk verbonden met je geloof in de inwonende geest, die altijd door liefde werkt. Zelfs dit reddende geloof hebben jullie niet van jezelf: ook dit wordt je door God geschonken. En indien jullie kinderen bent die uit dit levende geloof zijn geboren, zijn jullie niet meer slaven van het zelf, maar veeleer triomferende meesters van jezelf, vrijgeworden zonen van God."
                },
                {
                    "par_ref": "143:2.8",
                    "par_pageref": "1610.3",
                    "par_content": "‘Welnu dan, kinderen, indien jullie uit de geest geboren zijn, zijn jullie voor altijd bevrijd uit de steeds van het eigen zelf bewuste slavernij van een leven van zelfverzaking en toezicht op de verlangens van het vlees, en zijn jullie overgegaan naar het vreugdevolle koninkrijk van de geest, van waaruit je spontaan de vruchten van de geest voortbrengt in je dagelijks leven; en de vruchten van de geest zijn de essentie van de hoogste vorm van aangename en veredelende zelf-beheersing die men kan kennen, ja, het hoogtepunt van wat stervelingen op aarde kunnen bereiken — ware zelfbeheersing.’"
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "143:3",
            "pars": [
                {
                    "par_ref": "143:3.1",
                    "par_pageref": "1610.4",
                    "par_content": "Omstreeks deze tijd groeide er onder de apostelen en hun naaste discipel-medewerkers een toestand van grote nerveuze en emotionele spanning. Ze waren er eigenlijk nog niet aan gewend om met elkaar te leven en te werken. Het viel hun steeds moeilijker de verhouding met de discipelen van Johannes harmonisch te houden. De omgang met de niet-Joden en de Samaritanen was een grote beproeving voor deze Joden. En naast dit alles hadden de uitspraken die Jezus kortgeleden had gedaan de verwarring in hun denken nog versterkt. Andreas was bijna buiten zichzelf: hij wist niet wat hij doen moest en dus ging hij met zijn verwarrende problemen naar de Meester. Toen Jezus het verslag van het hoofd der apostelen over zijn zorgen en moeilijkheden had aangehoord, zei hij: ‘Andreas, je kunt mensen door praten niet meer uit hun verwarrende problemen helpen als zij er zo diep in verwikkeld zijn geraakt, en als er zoveel personen met heftige gevoelens bij betrokken zijn. Ik kan niet doen wat je me vraagt — ik wil mij niet mengen in deze persoonlijke moeilijkheden in jullie omgang met elkaar — maar wij zullen samen drie dagen rust nemen en ons ontspannen. Ga naar je broeders en vertel hen dat jullie allemaal met mij mee moeten naar de berg Sartaba, waar ik een dag of twee rust wil nemen."
                },
                {
                    "par_ref": "143:3.2",
                    "par_pageref": "1610.5",
                    "par_content": "‘Nu moet je naar je elf broeders toe gaan en ieder apart nemen en zeggen: “De Meester verlangt dat wij ons met hem voor een tijdje afzonderen om uit te rusten en ons te ontspannen. Aangezien wij de laatste tijd allen geestelijk geïrriteerd en gespannen zijn geraakt, stel ik voor dat wij tijdens deze vakantie niet over onze beproevingen en zorgen praten. Kan ik op je medewerking rekenen in deze zaak?” Benader elk van je broeders op deze wijze persoonlijk en onder vier ogen.’ En Andreas deed zoals de Meester hem had opgedragen."
                },
                {
                    "par_ref": "143:3.3",
                    "par_pageref": "1611.1",
                    "par_content": "In de ervaring van ieder van hen was dit een heerlijk evenement: de dag dat ze de berg opgingen, zouden ze nooit vergeten. Tijdens de hele tocht werd er nauwelijks een woord gesproken over hun moeilijkheden. Toen ze de top van de berg hadden bereikt, liet Jezus hen allen rond zich plaatsnemen en zei: ‘Broeders, jullie moet allen de waarde van rust en het nut van ontspanning leren inzien. Je moet beseffen dat de beste methode om bepaalde problemen waarin je verstrikt bent geraakt op te lossen, is om ze een poosje te laten rusten. Daarna, wanneer je verfrist door rust of godsverering terugkomt, kun je je moeilijkheden met een helderder hoofd en een vastere hand aanpakken, om maar niet te spreken van een meer vastbesloten hart. En ook zul je dikwijls merken dat je probleem gekrompen is in grootte en proporties, terwijl jij je gedachten en lichaam tot rust hebt laten komen.’"
                },
                {
                    "par_ref": "143:3.4",
                    "par_pageref": "1611.2",
                    "par_content": "De volgende dag gaf Jezus aan elk van de twaalf een onderwerp ter discussie op. De hele dag was gewijd aan het ophalen van herinneringen en het praten over zaken die geen verband hielden met hun religieuze werk. Ze waren een ogenblik geschokt toen Jezus zelfs naliet om te danken, in woorden, toen hij het brood brak voor hun middagmaaltijd. Dit was de eerste keer dat zij hem deze formaliteit niet in acht hadden zien nemen."
                },
                {
                    "par_ref": "143:3.5",
                    "par_pageref": "1611.3",
                    "par_content": "Toen ze de berg opgingen, had Andreas zijn hoofd vol problemen. Johannes was buitensporig verward in zijn gevoelens. Jakobus leed tot in zijn ziel onder zijn moeilijkheden. Matteüs was in geldnood, aangezien ze zich onder niet-Joden hadden opgehouden. Petrus was overspannen en was de laatste tijd prikkelbaarder geweest dan gewoonlijk. Judas leed aan een periodieke aanval van overgevoeligheid en egoïsme. Simon had het ongewoon moeilijk met zijn pogingen om zijn patriottisme te verzoenen met de liefde voor de broederschap der mensen. Filippus was steeds onthutster door de manier waarop de zaken gingen. Natanael was minder humoristisch geweest sinds ze in contact waren gekomen met de niet-Joodse bevolkingsgroepen, en Tomas zat midden in een periode van zware depressie. Alleen de tweelingbroers waren normaal en onverstoord. Allen zaten volstrekt in de knoop met het probleem hoe ze in vrede met de discipelen van Johannes om moesten gaan."
                },
                {
                    "par_ref": "143:3.6",
                    "par_pageref": "1611.4",
                    "par_content": "Toen ze op de derde dag aan de afdaling begonnen om terug te gaan naar hun kamp, was er een grote verandering over hen gekomen. Zij hadden de belangrijke ontdekking gedaan dat veel complexe problemen van de mens in werkelijkheid niet bestaan, dat veel drukkende moeilijkheden door overdreven vrees worden geschapen en het product zijn van overbezorgdheid. Ze hadden geleerd dat zulke ingewikkelde problemen het beste aangepakt kunnen worden door ze met rust te laten; door weg te gaan hadden ze deze problemen zichzelf laten oplossen."
                },
                {
                    "par_ref": "143:3.7",
                    "par_pageref": "1611.5",
                    "par_content": "Hun terugkomst van deze vakantie markeerde het begin van een periode waarin de verhouding met de volgelingen van Johannes veel beter werd. Velen van de twaalf moesten werkelijk lachen toen ze zagen hoe iedereens gemoedstoestand was veranderd en merkten dat zij van hun nerveuze prikkelbaarheid waren bevrijd ten gevolge van hun driedaagse vakantie van de dagelijkse plichten van hun leven. Eentonigheid in menselijke contacten brengt altijd het gevaar met zich mee dat er veel meer ingewikkelde problemen ontstaan en dat moeilijkheden veel groter worden."
                },
                {
                    "par_ref": "143:3.8",
                    "par_pageref": "1611.6",
                    "par_content": "Niet velen van de niet-Joden in de twee Griekse steden Archelaïs en Phasaelis geloofden in het evangelie, maar de twaalf apostelen deden waardevolle ervaring op door dit eerste meer uitgebreide werk onder uitsluitend niet-Joodse bevolkingsgroepen. Op een maandagochtend, ongeveer in het midden van de maand, zei Jezus tegen Andreas: ‘We gaan naar Samaria.’ En ze gingen direct op weg naar de stad Sichar, dicht bij de put van Jakob."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "143:4",
            "pars": [
                {
                    "par_ref": "143:4.1",
                    "par_pageref": "1612.1",
                    "par_content": "Meer dan zeshonderd jaar lang hadden de Joden uit Judea, en later ook die uit Galilea, in vijandschap geleefd met de Samaritanen. Deze vijandige gezindheid tussen de Joden en de Samaritanen was op de volgende wijze ontstaan: toen Sargon, de koning van Assyrië, ongeveer zevenhonderd jaar v.Chr. een opstand had neergeslagen in centraal Palestina, voerde hij meer dan vijfentwintigduizend Joden uit het noordelijk koninkrijk van Israel in ballingschap en liet hij een ongeveer gelijk aantal afstammelingen van de Kusieten, Sefarwiten, en Hamatieten zich in hun plaats vestigen. Later stuurde Assurbanipal nog andere kolonisten naar Samaria om zich daar te vestigen."
                },
                {
                    "par_ref": "143:4.2",
                    "par_pageref": "1612.2",
                    "par_content": "De godsdienstige vijandschap tussen de Joden en de Samaritanen dateerde van de terugkeer der eerstgenoemden uit de Babylonische ballingschap, toen de Samaritanen het erop aanlegden de wederopbouw van Jeruzalem te verhinderen. Later krenkten zij de Joden door vriendenhulp te verlenen aan de legers van Alexander. Als beloning voor hun vriendschap gaf Alexander de Samaritanen toestemming om een tempel te bouwen op de berg Gerizim, waar zij Jahweh en hun stamgoden vereerden, en offeranden brachten ongeveer zoals dit in de tempeldiensten in Jeruzalem gebruikelijk was. Met deze eredienst gingen zij zeker door tot de tijd der Maccabeeën, toen Johannes Hyrcanus hun tempel op de berg Gerizim verwoestte. Toen de apostel Filippus na de dood van Jezus onder de Samaritanen ging werken, hield hij vele samenkomsten op de plek van deze oude Samaritaanse tempel."
                },
                {
                    "par_ref": "143:4.3",
                    "par_pageref": "1612.3",
                    "par_content": "De vijandschap tussen de Joden en de Samaritanen was een aloud, historisch gegeven: sedert de dagen van Alexander hadden ze steeds minder met elkaar te maken gehad. De twaalf apostelen voelden geen weerzin tegen het prediken in de Griekse en andere niet-Joodse steden in de Dekapolis en Syrië, maar hun trouw aan de Meester werd danig op de proef gesteld toen hij zei: ‘Laten wij naar Samaria gaan.’ In de periode van meer dan een jaar die zij nu met Jezus hadden doorgebracht, hadden ze echter een mate van persoonlijke trouw ontwikkeld die zelfs hun geloof in zijn leer en hun vooroordelen tegen de Samaritanen te boven ging."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "143:5",
            "pars": [
                {
                    "par_ref": "143:5.1",
                    "par_pageref": "1612.4",
                    "par_content": "Toen de Meester en de twaalf bij de put van Jakob aankwamen, bleef Jezus die moe was van de reis, bij de put wachten, terwijl Filippus de apostelen meenam om te helpen voedsel en tenten uit Sichar te halen, want ze hadden het voornemen een tijdje in deze buurt te blijven. Petrus en de zonen van Zebedeüs zouden bij Jezus zijn gebleven indien hij hun niet gevraagd had met hun broeders mee te gaan, met de woorden: ‘Wees niet bang dat mij iets overkomen zal, deze Samaritanen zullen een vriendschappelijke houding aannemen; alleen onze broeders, de Joden, trachten ons kwaad te doen.’ Het was bijna zes uur deze zomeravond toen Jezus bij de put ging zitten om de terugkeer van de apostelen af te wachten."
                },
                {
                    "par_ref": "143:5.2",
                    "par_pageref": "1612.5",
                    "par_content": "Het water van de put van Jakob bevatte minder mineralen dan dat van de andere putten in Sichar en werd daarom zeer op prijs gesteld als drinkwater. Jezus had dorst, maar hij kon water uit de put bemachtigen. Toen er daarom een vrouw uit Sichar kwam aanlopen met haar waterkruik, en water wilde gaan putten, zei Jezus tot haar: ‘Geef mij wat te drinken.’ Deze Samaritaanse vrouw zag aan zijn voorkomen en kleding dat Jezus een Jood was, en vanwege zijn accent vermoedde zij dat hij een Galilese Jood was. Haar naam was Nalda en zij was een bevallige vrouw. Ze was zeer verrast dat een Joodse man haar op deze wijze bij de put aansprak en om water vroeg, want men vond het in die dagen ongepast voor een zichzelf respecterende man om in het openbaar met een vrouw te spreken, en zeker voor een Jood om zich met een Samaritaanse te onderhouden. Daarom vroeg Nalda aan Jezus: ‘Waarom vraagt gij, een Jood, aan mij, een Samaritaanse vrouw, om water?’ Jezus antwoordde: ‘Ik heb u inderdaad om water gevraagd, maar indien ge mij kon begrijpen, zoudt gij mij vragen om een teug van het levende water.’ Hierop zei Nalda: ‘Maar, mijnheer, ge hebt niets om mee te putten en de put is diep; waar hebt ge dan dit levende water vandaan? Zijt gij groter dan onze vader Jakob die ons deze put heeft gegeven en daar zelf uit heeft gedronken, en ook zijn zonen en zijn vee?’"
                },
                {
                    "par_ref": "143:5.3",
                    "par_pageref": "1613.1",
                    "par_content": "Jezus antwoordde: ‘Ieder die van dit water drinkt zal opnieuw dorst krijgen, maar ieder die van het water van de levende geest drinkt, zal nooit meer dorsten. En dit levende water zal in hem tot een bron van verkwikking worden, die zelfs tot in het eeuwig leven opwelt.’ Nalda zei daarop: ‘Geef mij dit water, zodat ik geen dorst meer krijg en niet meer helemaal hierheen behoef te komen om te putten. Trouwens, alles wat een Samaritaanse vrouw van zulk een hoffelijke Jood zou krijgen, zou een genoegen zijn.’"
                },
                {
                    "par_ref": "143:5.4",
                    "par_pageref": "1613.2",
                    "par_content": "Nalda wist niet hoe ze de bereidheid van Jezus om met haar te praten moest opvatten. Ze zag aan de gelaatsuitdrukking van de Meester dat hij een oprecht en heilig man was, maar zij nam zijn vriendelijkheid op als alledaagse familiariteit, en zijn beeldspraak als een vorm van hofmakerij. En aangezien ze een vrouw was van losse zeden, was ze van zins openlijk met hem te gaan koketteren, maar Jezus zag haar recht in de ogen en zei op bevelende toon: ‘Vrouw, ga uw echtgenoot halen en breng hem hier.’ Dit bevel bracht Nalda weer tot zichzelf. Ze zag in dat ze de vriendelijkheid van de Meester verkeerd had beoordeeld en zijn manier van spreken verkeerd had uitgelegd. Ze schrok en begon te beseffen dat ze tegenover een uitzonderlijk man stond; ze zocht naar een passend antwoord en zei in grote verwarring: ‘Maar mijnheer, ik kan mijn echtgenoot niet roepen, want ik heb geen echtgenoot.’ Toen zei Jezus: ‘Ge hebt de waarheid gesproken, want hoewel ge eens een echtgenoot hebt gehad, is degene met wie ge nu samenleeft niet uw echtgenoot. Het ware beter indien ge zoudt ophouden mijn woorden lichtzinnig op te vatten en naar het levende water zoudt zoeken dat ik u heden heb aangeboden.’"
                },
                {
                    "par_ref": "143:5.5",
                    "par_pageref": "1613.3",
                    "par_content": "Nu was Nalda geheel ontnuchterd en haar betere zelf werd wakker. Ze was niet geheel uit eigen keuze een immorele vrouw. Haar echtgenoot had haar meedogenloos en onrechtvaardig aan de kant gezet en in zeer benarde omstandigheden had ze er in toegestemd met een zekere Griek samen te gaan leven als zijn vrouw, maar zonder huwelijksceremonie. Nalda voelde zich zeer beschaamd over haar onbezonnen woorden tot Jezus, en op zeer berouwvolle toon richtte ze zich nu tot de Meester en zei: ‘Mijn Heer, het spijt mij dat ik zo tot u gesproken heb, want ik zie dat ge een heilig man zijt, of misschien wel een profeet.’ En ze stond juist op het punt om rechtstreekse, persoonlijke hulp van de Meester te vragen, toen ze deed wat zovelen daarvoor en daarna hebben gedaan — ze ontweek de kwestie van haar persoonlijke verlossing door het gesprek op theologie en filosofie te brengen. Vlug bracht ze het gesprek op een theologisch twistpunt, in plaats van haar eigen noden. Wijzend naar de berg Gerizim in de verte, vervolgde zij: ‘Onze vaderen hebben op deze berg aanbeden, en toch zegt *gij* dat in Jeruzalem de plaats is waar men moet aanbidden; wat is dan wel de juiste plaats om God te aanbidden?’"
                },
                {
                    "par_ref": "143:5.6",
                    "par_pageref": "1613.4",
                    "par_content": "Jezus doorzag de poging van de ziel van de vrouw om een rechtstreeks en diepgaand contact met haar Maker te vermijden, maar hij zag ook dat er een verlangen in haar ziel leefde om de beste manier van leven te leren kennen. Er was per slot van rekening in het hart van Nalda een ware dorst naar het levende water: hij had daarom geduld met haar en zei: ‘Vrouw, laat mij u dit zeggen, spoedig zal de dag komen dat ge noch op deze berg, noch in Jeruzalem de Vader zult aanbidden. Doch nu aanbidt ge wat ge niet kent, een mengsel van de religie van vele heidense goden en niet-Joodse filosofieën. De Joden weten tenminste wie zij aanbidden; zij hebben alle verwarring opgeheven door hun aanbidding te concentreren op één God, Jahweh. Maar ge moet me geloven als ik zeg dat het uur spoedig zal komen — in feite er nu al is — dat alle oprechte aanbidders de Vader zullen aanbidden in geest en in waarheid, want juist zulke vereerders zoekt de Vader. God is geest, en wie hem aanbidden moeten hem aanbidden in geest en in waarheid. Ge vindt geen verlossing als ge weet hoe anderen dienen te aanbidden of waar, maar als ge in uw eigen hart het levende water ontvangt dat ik u nu, op dit ogenblik, aanbied.’"
                },
                {
                    "par_ref": "143:5.7",
                    "par_pageref": "1614.1",
                    "par_content": "Maar Nalda wilde nog één poging wagen om te vermijden dat de beschamende kwestie van haar persoonlijke leven op aarde en de status van haar ziel voor God ter sprake zou komen. Opnieuw nam ze haar toevlucht tot godsdienstige kwesties in het algemeen, en zei: ‘Ja, ik weet, mijnheer, dat Johannes gepredikt heeft over de komst van de Bekeerder, hij die de Verlosser genaamd zal worden, en dat, wanneer deze zal komen hij ons alle dingen zal verklaren’ — en Jezus, Nalda onderbrekend, zei met schokkende zekerheid: ‘Ik, die met u spreek, ben het.’"
                },
                {
                    "par_ref": "143:5.8",
                    "par_pageref": "1614.2",
                    "par_content": "Dit was de eerste rechtstreekse, positieve en onverhulde uitspraak over zijn goddelijke natuur en zoonschap die Jezus op aarde deed; en deze uitspraak was tot een vrouw gericht, een Samaritaanse, tot aan dit ogenblik een vrouw met een verdachte reputatie in de ogen der mensen, maar een vrouw die het goddelijk oog aanschouwde als iemand tegen wie meer gezondigd was dan dat zij uit eigen begeerte had gezondigd, en als een menselijke ziel die nu verlossing begeerde, oprecht en van ganser harte, en dat was voldoende."
                },
                {
                    "par_ref": "143:5.9",
                    "par_pageref": "1614.3",
                    "par_content": "Toen Nalda op het punt stond haar werkelijke, persoonlijke verlangen naar betere dingen en een nobeler levenswijze onder woorden te brengen, juist toen ze het werkelijke verlangen van haar hart kenbaar wilde maken, kwamen de apostelen terug uit Sichar, en toen ze dit tafereel aantroffen, Jezus die zo vertrouwelijk praatte met deze vrouw — deze Samaritaanse vrouw die alleen was — waren ze meer dan verbaasd. Vlug legden ze hun voorraden neer en trokken zich terug, want niemand durfde hem te berispen, en Jezus zei tegen Nalda: ‘Vrouw, ga heen; God heeft u vergeven. Van nu af aan zult ge een nieuw leven leiden. Ge hebt het levende water ontvangen, en een nieuwe vreugde zal in uw ziel opwellen, en ge zult een dochter worden van de Allerhoogste.’ En de vrouw die de afkeuring van de apostelen bespeurde, liet haar waterkruik achter en vluchtte naar de stad."
                },
                {
                    "par_ref": "143:5.10",
                    "par_pageref": "1614.4",
                    "par_content": "Toen zij in de stad kwam, verkondigde zij aan iedereen die zij tegenkwam: ‘Ga naar de put van Jakob, en vlug, want daar zult ge een man aantreffen die mij alles vertelde wat ik ooit gedaan heb. Kan dit de Bekeerder zijn?’ En voordat de zon was ondergegaan, had zich een grote menigte bij Jakobs put verzameld om Jezus aan te horen. En de Meester vertelde hen meer over het water des levens, het geschenk van de inwonende geest."
                },
                {
                    "par_ref": "143:5.11",
                    "par_pageref": "1614.5",
                    "par_content": "De apostelen waren steeds opnieuw geschokt door de bereidheid van Jezus om met vrouwen te spreken, vrouwen van twijfelachtige reputatie en zelfs immorele vrouwen. Het was een moeilijke opgave voor Jezus om zijn apostelen te leren dat vrouwen, zelfs zogenaamde immorele vrouwen, een ziel hebben die God als hun Vader kan kiezen, zodat zij dochters van God worden en kandidaten voor het eeuwige leven. Zelfs negentien eeuwen later tonen velen hetzelfde gebrek aan bereidheid om het onderricht van de Meester te begrijpen. Zelfs de Christelijke godsdienst is met een zekere hardnekkigheid opgebouwd rond het feit van de dood van Christus, in plaats van de waarheid van zijn leven. De wereld zou zich meer moeten bezighouden met zijn gelukkige, God-openbarende leven dan met zijn tragische, smartelijke dood."
                },
                {
                    "par_ref": "143:5.12",
                    "par_pageref": "1614.6",
                    "par_content": "De volgende dag vertelde Nalda deze gehele geschiedenis aan de Apostel Johannes, maar deze onthulde de gang van zaken nooit geheel aan de andere apostelen, en Jezus ging tegenover de twaalf niet op de details in."
                },
                {
                    "par_ref": "143:5.13",
                    "par_pageref": "1615.1",
                    "par_content": "Nalda zei Johannes dat Jezus haar ‘alles wat ik ooit gedaan heb’ had verteld. Johannes wilde Jezus dikwijls vragen naar dit gesprek met Nalda, maar hij heeft het nooit gedaan. Jezus vertelde haar slechts één ding over haarzelf, maar de wijze waarop hij haar aanzag en met haar omging, had haar haar hele leven met al zijn licht en schaduw in een ogenblik tijds als in een panorama voor de geest teruggebracht, zodat ze deze hele zelf-openbaring van haar verleden verbond aan de blik en het woord van de Meester. Jezus had haar helemaal niet gezegd dat zij vijf echtgenoten had gehad. Nadat haar echtgenoot haar had verstoten, had zij met vier verschillende mannen samengeleefd, en dit feit kwam haar, samen met haar hele verleden, zo helder voor de geest op het moment dat zij besefte dat Jezus een man Gods was, dat zij het later tegenover Johannes weergaf alsof Jezus haar alles omtrent haarzelf had verteld."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "143:6",
            "pars": [
                {
                    "par_ref": "143:6.1",
                    "par_pageref": "1615.2",
                    "par_content": "Op de avond dat Nalda de menigte uit Sichar ertoe bracht om Jezus te gaan opzoeken, waren de twaalf juist teruggekeerd met voedsel, en zij drongen er bij Jezus op aan om met hen te eten in plaats van met de mensen te spreken, want ze hadden de hele dag niet gegeten en waren hongerig. Maar Jezus wist dat de duisternis hen spoedig zou overvallen, en daarom liet hij zich niet van zijn besluit afbrengen om met de mensen te praten alvorens hen weg te zenden. Toen Andreas trachtte hem ertoe te bewegen iets te eten voordat hij tot de menigte zou spreken, zei Jezus: ‘Ik heb voedsel te eten waarvan jij niet weet.’ Toen de apostelen dit hoorden, zeiden ze onder elkaar: ‘Heeft iemand hem iets te eten gebracht? Heeft de vrouw hem misschien niet alleen water, maar ook voedsel gegeven?’ Toen Jezus hen zo onder elkaar hoorde praten, wendde hij zich, voordat hij de mensen ging toespreken, naar de apostelen en zei: ‘Mijn voedsel is om de wil te doen van hem die mij gezonden heeft, en om zijn werk te volbrengen. Jullie moet maar niet meer zeggen dat het nog zo of zo lang zal duren tot het oogsttijd is. Zie hoe deze mensen uit een Samaritaanse stad komen om ons te horen; ik zeg jullie, de velden zijn reeds wit om te oogsten. Hij die oogst, ontvangt loon en verzamelt deze vrucht voor het eeuwige leven; bijgevolg verheugen zich de zaaiers en de maaiers tezamen. Want hierin geldt het gezegde: “De een zaait en de ander oogst.” Ik zend jullie nu uit om datgene te oogsten waaraan jullie niet gearbeid hebt; anderen hebben gearbeid, en jullie staan nu op het punt om in hun werk in te treden.’ Dit zei hij doelende op de prediking van Johannes de Doper."
                },
                {
                    "par_ref": "143:6.2",
                    "par_pageref": "1615.3",
                    "par_content": "Jezus en de apostelen gingen de stad Sichar binnen en predikten daar twee dagen voordat zij op de berg Gerizim hun kamp opsloegen. En velen van de inwoners van Sichar geloofden in het evangelie en verzochten gedoopt te worden, maar de apostelen van Jezus doopten nog niet."
                },
                {
                    "par_ref": "143:6.3",
                    "par_pageref": "1615.4",
                    "par_content": "De eerste avond in het kamp op de berg Gerizim verwachtten de apostelen dat Jezus hen zou berispen om hun houding tegenover de vrouw bij de put van Jakob, maar hij roerde de kwestie niet aan. In plaats daarvan gaf hij hun de gedenkwaardige toespraak over ‘De werkelijkheden die centraal staan in het koninkrijk Gods.’ In iedere religie is het heel gemakkelijk om waarden onevenredig belangrijk te laten worden, en in de eigen theologie feiten de plaats te laten innemen van waarheid. Het feit van het kruis werd het centrum zelve van het latere Christendom: dit is echter niet de centrale waarheid van de religie die aan het leven en het onderricht van Jezus van Nazaret ontleend kan worden."
                },
                {
                    "par_ref": "143:6.4",
                    "par_pageref": "1615.5",
                    "par_content": "Het thema van Jezus’ onderricht op de berg Gerizim was dit, dat hij wil dat alle mensen God zien als een Vader-vriend, juist zoals hij (Jezus) een broeder-vriend is. Telkens opnieuw prentte hij hen in dat liefde de hoogste verhouding is in de wereld — en ook in het universum — precies zoals waarheid de hoogste uitspraak is over het waarnemen van deze goddelijke betrekkingen."
                },
                {
                    "par_ref": "143:6.5",
                    "par_pageref": "1616.1",
                    "par_content": "Jezus sprak zich zo openlijk uit tegenover de Samaritanen omdat hij dit veilig kon doen, en omdat hij wist dat hij het hart van Samaria niet opnieuw zou bezoeken om er het evangelie van het koninkrijk te prediken."
                },
                {
                    "par_ref": "143:6.6",
                    "par_pageref": "1616.2",
                    "par_content": "Jezus en de twaalf kampeerden tot het einde van augustus op de berg Gerizim. Overdag predikten zij tot de Samaritanen in de steden het goede nieuws van het koninkrijk — het vaderschap van God — en de avonden en nachten brachten ze in het kamp door. Het werk dat Jezus en de twaalf in deze Samaritaanse steden deden, bracht vele zielen tot het koninkrijk en vormde een goede voorbereiding voor de prachtige arbeid die Filippus na de dood en opstanding van Jezus in deze streken verrichtte, toen de apostelen door de bittere vervolging der gelovigen te Jeruzalem tot aan de einden der aarde waren verstrooid."
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "143:7",
            "pars": [
                {
                    "par_ref": "143:7.1",
                    "par_pageref": "1616.3",
                    "par_content": "Tijdens de avondbijeenkomsten op de berg Gerizim onderrichtte Jezus vele grote waarheden, en benadrukte in het bijzonder de volgende:"
                },
                {
                    "par_ref": "143:7.2",
                    "par_pageref": "1616.4",
                    "par_content": "Ware religie is de daad van de individuele ziel in zijn zelf-bewuste betrekkingen tot de Schepper; de georganiseerde godsdienst is ’s mensen poging om de godsverering van individuele religieuze mensen *ten bate van de gemeenschap* te doen zijn."
                },
                {
                    "par_ref": "143:7.3",
                    "par_pageref": "1616.5",
                    "par_content": "Godsverering — de contemplatie van het geestelijke — moet afgewisseld worden met dienstbetoon, contact met de materiële werkelijkheid. Werk dient afgewisseld te worden met spel; religie moet in evenwicht worden gehouden door humor. Diepzinnige filosofie dient afgewisseld te worden met ritmische poëzie. De inspanning van het leven — de tijd-spanning van de persoonlijkheid — dient ontspanning te vinden in de rustgevendheid van godsverering. De gevoelens van onveiligheid die voortkomen uit de vrees voor het isolement van de persoonlijkheid in het universum, dienen tegengegaan te worden door de geloofscontemplatie van de Vader en door de poging tot realisatie van de Allerhoogste."
                },
                {
                    "par_ref": "143:7.4",
                    "par_pageref": "1616.6",
                    "par_content": "Het gebed is bedoeld om de mens minder te doen denken, doch meer te doen *beseffen:* het is niet bedoeld om kennis te vermeerderen, naar veeleer om het inzicht te verdiepen."
                },
                {
                    "par_ref": "143:7.5",
                    "par_pageref": "1616.7",
                    "par_content": "Godsverering is bedoeld om te anticiperen op het betere leven dat wachtende is, en om deze nieuwe geestelijke betekenissen dan hun licht te doen werpen op het leven dat nu is. Gebed is geestelijk voedend, maar aanbidding is op goddelijke wijze creatief."
                },
                {
                    "par_ref": "143:7.6",
                    "par_pageref": "1616.8",
                    "par_content": "Godsverering is de techniek om zich tot de *Ene* te richten om inspiratie tot het dienen van de *velen.* Godsverering is de meetlat die de graad van onthechting van de ziel van het materiële universum meet, en haar gelijktijdige, vaste gehechtheid aan de geestelijke werkelijkheden van de ganse schepping."
                },
                {
                    "par_ref": "143:7.7",
                    "par_pageref": "1616.9",
                    "par_content": "Gebed is zelf-gedachtig — verheven denken; godsverering is zichzelf vergeten — super-denken. Godsverering is moeiteloze aandacht, ware, ideale rust voor de ziel, een vorm van rustgevende geestelijke inspanning."
                },
                {
                    "par_ref": "143:7.8",
                    "par_pageref": "1616.10",
                    "par_content": "Godsverering is de handeling van een deel dat zich identificeert met het Geheel; de eindige met de Oneindige, de zoon met de Vader; de tijd die bezig is in de pas te komen met de eeuwigheid. Godsverering is de handeling van persoonlijke gemeenschap van de zoon met de goddelijke Vader, het innemen van een verfrissende, creatieve, broederlijke, en romantische houding door de menselijke ziel-geest."
                },
                {
                    "par_ref": "143:7.9",
                    "par_pageref": "1616.11",
                    "par_content": "Ofschoon de apostelen slechts enkele van zijn leringen in het kamp konden vatten, werden deze door andere werelden wel begrepen, en andere generaties op aarde zullen ze eveneens begrijpen."
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "De tocht door Samaria"
}