{
    "paper_index": 124,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "124:0",
            "pars": [
                {
                    "par_ref": "124:0.1",
                    "par_pageref": "1366.1",
                    "par_content": "OFSCHOON Jezus te Alexandrië beter schoolonderwijs zou hebben kunnen ontvangen dan in Galilea, zou hij daar niet zo ’n uitmuntende omgeving hebben gevonden om zijn eigen levensproblemen te kunnen uitwerken met een minimum aan opvoedkundige leiding, en daarbij het grote voordeel te genieten dat hij voortdurend in aanraking kwam met een groot aantal mannen en vrouwen van alle klassen, afkomstig uit alle streken van de beschaafde wereld. Als hij in Alexandrië zou zijn gebleven, zou zijn opvoeding onder leiding van Joden hebben gestaan en langs uitsluitend Joodse richtlijnen zijn verlopen. In Nazaret kreeg hij een opvoeding en opleiding die hem er beter op voorbereidden de niet-Joden te begrijpen, en die hem ook een betere, meer evenwichtige voorstelling gaven van de relatieve waarden van de oosterse of Babylonische, en de westerse of Helleense opvattingen in de Hebreeuwse theologie."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "124:1",
            "section_title": "1. Jezus’ negende jaar (A.D. 3)",
            "pars": [
                {
                    "par_ref": "124:1.1",
                    "par_pageref": "1366.2",
                    "par_content": "Ofschoon niet gezegd kan worden dat Jezus ooit ernstig ziek was, had hij dit jaar, evenals zijn broertjes en kleine zusje, wel enige onbetekenende kinderziekten."
                },
                {
                    "par_ref": "124:1.2",
                    "par_pageref": "1366.3",
                    "par_content": "Hij bleef naar school gaan en was nog steeds een bevoorrechte leerling die iedere maand een week vrij had van school, en deze vrije tijd bleef hij ongeveer gelijk verdelen tussen uitstapjes met zijn vader naar omliggende plaatsen, het verblijf op de boerderij van zijn oom ten zuiden van Nazaret, en vistochten vanuit Magdala."
                },
                {
                    "par_ref": "124:1.3",
                    "par_pageref": "1366.4",
                    "par_content": "De ernstigste moeilijkheid die zich tot dusver op school had voorgedaan, ontstond aan het einde van de winter toen Jezus het waagde de chazan tegen te spreken met betrekking tot de leer dat alle beelden, afbeeldingen en tekeningen van nature afgoderij waren. Jezus vond het heerlijk om landschappen te tekenen en ook om een grote verscheidenheid aan voorwerpen te boetseren uit pottenbakkersklei. Alles van dien aard was volgens de Joodse wetten ten strengste verboden, maar tot nu toe was hij er in geslaagd de bezwaren van zijn ouders zodanig te ontzenuwen, dat zij hem hadden toegestaan met deze bezigheden door te gaan."
                },
                {
                    "par_ref": "124:1.4",
                    "par_pageref": "1366.5",
                    "par_content": "Maar er ontstonden opnieuw moeilijkheden op school toen een van de tragere leerlingen zag dat Jezus een houtskooltekening van de leraar op de grond van het schoollokaal maakte. Daar stond die tekening dan, zo klaar als de dag, en velen van de oudsten hadden de tekening gezien voordat hun comité bij Jozef op bezoek kwam om te eisen dat hij iets zou doen om de bandeloosheid van zijn oudste zoon te onderdrukken. Ofschoon dit niet de eerste keer was dat klachten over het doen en laten van hun veelzijdige, ondernemende kind Jozef en Maria bereikten, was dit toch wel de ernstigste beschuldiging die tot dusver tegen hem was ingebracht. Jezus zat op een grote steen die buiten vlakbij de achterdeur lag, en luisterde enige tijd naar de veroordeling van zijn artistieke pogingen. Hij nam het hun kwalijk dat zij zijn vader berispten vanwege het vermeende wangedrag van hemzelf, en dus stapte hij kordaat naar binnen en zag zijn beschuldigers onbevreesd aan. De oudsten raakten hierdoor in verwarring. Sommigen waren geneigd het voorval met de nodige humor te bezien, terwijl een enkeling leek te denken dat de jongen heiligschennis pleegde, zo al niet godslasterlijk handelde. Jozef was onthutst, Maria verontwaardigd, maar Jezus stond erop gehoord te worden. Hij zei wat hij op zijn hart had, verdedigde moedig zijn standpunt, en kondigde met de uiterste zelfbeheersing aan dat hij in dezen de beslissing van zijn vader zou aanvaarden, zoals in alle andere controversiële zaken. En het comité van oudsten vertrok in stilte."
                },
                {
                    "par_ref": "124:1.5",
                    "par_pageref": "1367.1",
                    "par_content": "Maria trachtte Jozef te bewegen Jezus toe te staan thuis met klei te boetseren, op voorwaarde dat hij op school met geen van deze bedenkelijke activiteiten zou doorgaan, maar Jozef voelde zich genoopt te beslissen dat de rabbijnse interpretatie van het tweede gebod moest zegevieren. En dus tekende noch boetseerde Jezus vanaf die dag de gelijkenis van enig ding zolang hij in het huis van zijn vader woonde. Maar men had hem er niet van kunnen overtuigen dat hij iets verkeerds had gedaan, en het moeten opgeven van dit geliefde tijdverdrijf vormde een van de grote beproevingen in zijn jonge leven."
                },
                {
                    "par_ref": "124:1.6",
                    "par_pageref": "1367.2",
                    "par_content": "In de tweede helft van juni beklom Jezus voor de eerste keer, in gezelschap van zijn vader, de top van de berg Tabor. Het was een heldere dag en het uitzicht was prachtig. De negenjarige jongen had het gevoel dat hij werkelijk de gehele wereld had aanschouwd, met uitzondering van India, Afrika en Rome."
                },
                {
                    "par_ref": "124:1.7",
                    "par_pageref": "1367.3",
                    "par_content": "Het tweede zusje van Jezus, Marta, werd op donderdagavond, 13 september, geboren. Drie weken na de komst van Marta begon Jozef, die een tijdje thuis bleef, aan de bouw van een uitbreiding van hun huis, een vertrek dat kon dienen als werkplaats en als slaapkamer. Er werd een kleine werkbank voor Jezus gemaakt, en voor het eerst kreeg hij eigen gereedschap. Vele jaren werkte hij in verloren ogenblikken aan deze werkbank en hij werd zeer bedreven in het maken van jukken."
                },
                {
                    "par_ref": "124:1.8",
                    "par_pageref": "1367.4",
                    "par_content": "Deze winter en de volgende waren de koudste in Nazaret in vele tientallen jaren. Jezus had wel sneeuw gezien op de bergen, en verscheidene keren was er ook in Nazaret sneeuw gevallen, die dan slechts kort bleef liggen; deze winter zag hij echter voor het eerst ijs. Het feit dat water kon voorkomen als vaste stof, als vloeistof en als damp — hij had lang nagedacht over de ontsnappende stoom uit de kookpotten — maakte dat de jongen veel nadacht over de fysische wereld en haar samenstelling; en toch was de persoonlijkheid die belichaamd was in deze opgroeiende jongen al die tijd de eigenlijke schepper en organisator van al deze dingen in heel een wijdverbreid universum."
                },
                {
                    "par_ref": "124:1.9",
                    "par_pageref": "1367.5",
                    "par_content": "Nazaret had een gematigd klimaat. Januari was de koudste maand met een gemiddelde temperatuur van omstreeks 10 ° Celsius. In juli en augustus, de heetste maanden, varieerde de temperatuur gewoonlijk tussen 24 en 32 °. Van de bergen tot aan de Jordaan en het dal van de Dode Zee varieerde het klimaat in Palestina van koud tot zeer heet. En zo waren de Joden er tot op zekere hoogte op voorbereid om in ongeveer alle verschillende klimaten van de wereld te kunnen leven."
                },
                {
                    "par_ref": "124:1.10",
                    "par_pageref": "1367.6",
                    "par_content": "Zelfs gedurende de warmste zomermaanden woei er gewoonlijk van tien uur ’s ochtends tot ongeveer tien uur ’s avonds een koele zeewind uit het westen. Maar zo nu en dan woeien er verschrikkelijk hete winden uit de woestijn in het oosten over geheel Palestina. Deze hete rukwinden kwamen gewoonlijk voor in februari en maart, kort voor het einde van het regenseizoen. In die dagen viel de regen in verfrissende buien van november tot april, maar het regende niet onafgebroken. Palestina kende maar twee seizoenen, de zomer en de winter, het droge seizoen en het regenseizoen. In januari begonnen de bloemen te bloeien, en tegen eind april was het gehele land één grote bloementuin."
                },
                {
                    "par_ref": "124:1.11",
                    "par_pageref": "1367.7",
                    "par_content": "In mei van dit jaar hielp Jezus voor de eerste keer mee met de graanoogst op de boerderij van zijn oom. Voor hij dertien was, had hij het klaargespeeld iets te weten te komen over praktisch alle vormen van werk waarmee de mannen en vrouwen rond Nazaret zich bezighielden, behalve de metaalbewerking, en hij bracht, toen hij ouder was, na de dood van zijn vader verscheidene maanden in een smidse door."
                },
                {
                    "par_ref": "124:1.12",
                    "par_pageref": "1368.1",
                    "par_content": "Wanneer er niet veel werk en karavaanverkeer was, maakte Jezus met zijn vader veel tochten, voor hun plezier of voor zaken, naar het nabijgelegen Kana, Endor, en Naïn. Zelfs toen hij nog maar een jongen was, bezocht hij al dikwijls Sepforis, dat slechts vijf kilometer ten noordwesten van Nazaret lag en vanaf het jaar 4 v.Chr. tot omstreeks het jaar 25 de hoofdstad van Galilea was en een van de residenties van Herodes Antipas."
                },
                {
                    "par_ref": "124:1.13",
                    "par_pageref": "1368.2",
                    "par_content": "In lichamelijk, verstandelijk, sociaal en geestelijk opzicht bleef Jezus groeien. Zijn uitstapjes droegen er veel toe bij dat hij een beter en edelmoediger begrip voor zijn eigen familie kreeg, en omstreeks deze tijd begonnen zelfs zijn ouders van hem te leren, zoals hij ook van hen leerde. Jezus had originele gedachten en was een bekwaam leraar, zelfs in zijn jeugd. Hij was in voortdurend conflict met de zogenaamde ‘mondelinge wet,’ maar hij probeerde zich altijd aan te passen aan de gebruiken van zijn familie. Hij kon redelijk goed opschieten met de kinderen van zijn eigen leeftijd, maar hij raakte dikwijls ontmoedigd door hun trage bevattingsvermogen. Nog vóór zijn tiende jaar was hij de leider geworden van een groep van zeven jongens die een club hadden gevormd ter bevordering van mannelijke verworvenheden — lichamelijk, verstandelijk en religieus. Bij deze jongens slaagde Jezus erin vele nieuwe spelen en verschillende betere methoden van lichamelijke ontspanning te introduceren."
                }
            ],
            "subsections": [
                "De foto op de vloer",
                "Klimaat in Galilea"
            ]
        },
        {
            "section_index": 2,
            "section_ref": "124:2",
            "section_title": "2. Het tiende jaar (A.D. 4)",
            "pars": [
                {
                    "par_ref": "124:2.1",
                    "par_pageref": "1368.3",
                    "par_content": "Het gebeurde op de vijfde juli, de eerste Sabbat van de maand, toen Jezus met zijn vader buiten een wandeling maakte, dat hij voor de eerste keer uiting gaf aan gevoelens en gedachten die erop wezen dat hij zich bewust werd van de ongewone aard van zijn levensmissie. Jozef luisterde met aandacht naar de gewichtige woorden van zijn zoon, maar gaf weinig commentaar: hij gaf uit zichzelf geen informatie. De volgende dag had Jezus een zelfde soort gesprek met zijn moeder, dat echter langer duurde. Maria luisterde eveneens naar de uitspraken van de jongen, maar ook zij gaf geen enkele informatie uit zichzelf. Het duurde bijna twee jaar voordat Jezus opnieuw met zijn ouders sprak over deze groeiende openbaring binnen zijn eigen bewustzijn aangaande de natuur van zijn persoonlijkheid en het karakter van zijn missie op aarde."
                },
                {
                    "par_ref": "124:2.2",
                    "par_pageref": "1368.4",
                    "par_content": "In augustus kwam hij op de synagogeschool voor gevorderden. Op school veroorzaakte hij voortdurend moeilijkheden door de vragen die hij maar bleef stellen. Steeds meer hield hij heel Nazaret in een staat van mindere of meerdere opwinding. Zijn ouders wilden hem het stellen van deze onrustverwekkende vragen niet graag verbieden, en zijn hoofdonderwijzer was bijzonder geïntrigeerd door de nieuwsgierigheid, het inzicht en de dorst naar kennis van de jongen."
                },
                {
                    "par_ref": "124:2.3",
                    "par_pageref": "1368.5",
                    "par_content": "De speelmakkers van Jezus zagen niets bovennatuurlijks in zijn gedrag; in de meeste opzichten was hij geheel zoals zijzelf. Zijn belangstelling voor de studie was iets boven het gemiddelde, maar niet echt ongewoon. Hij stelde echter op school wel meer vragen dan de anderen in zijn klas."
                },
                {
                    "par_ref": "124:2.4",
                    "par_pageref": "1368.6",
                    "par_content": "Zijn meest ongewone, opvallende karaktertrek was misschien wel dat hij niet bereid was voor zijn rechten te vechten. Aangezien hij voor zijn leeftijd zo’n flink ontwikkelde jongen was, vonden zijn speelmakkers het vreemd dat hij geen zin had zich te verdedigen, zelfs niet wanneer hem onrecht werd aangedaan of wanneer hij persoonlijk werd beledigd. Naar het geval wilde, had hij niet erg onder deze karaktertrek te lijden dankzij de vriendschap van Jakob, een buurjongen die een jaar ouder was. Hij was de zoon van een metselaar, een zakenrelatie van Jozef. Jakob was een groot bewonderaar van Jezus en stelde zich persoonlijk tot taak te zorgen dat niemand misbruik kon maken van Jezus vanwege zijn afkeer van vechten. Verscheidene malen gebeurde het dat oudere, ruwe jongens Jezus aanvielen, daarbij vertrouwend op zijn bekende zachtzinnigheid, maar Jakob, de metselaarszoon die zich had opgeworpen als zijn kampioen en steeds parate verdediger, zorgde er altijd voor dat de aanvallers snel en zeker werden gestraft."
                },
                {
                    "par_ref": "124:2.5",
                    "par_pageref": "1369.1",
                    "par_content": "Jezus was de algemeen aanvaarde leider van de groep jongens in Nazaret die de hogere idealen van hun tijd en generatie voorstonden. Hij was werkelijk geliefd bij zijn jeugdige kameraden, niet alleen omdat hij eerlijk was, maar ook omdat hij een zeldzaam, begripvol medegevoel had, dat een teken was van liefde en grensde aan tactvol medeleven."
                },
                {
                    "par_ref": "124:2.6",
                    "par_pageref": "1369.2",
                    "par_content": "Dit jaar begon hij een uitgesproken voorkeur voor het gezelschap van ouderen aan de dag te leggen. Hij vond het heerlijk om met meer ervaren mensen over culturele, opvoedkundige, sociale, economische, politieke en religieuze zaken te praten, en zijn diepzinnige wijze van redeneren en zijn scherpe waarnemingsvermogen bekoorden zijn volwassen metgezellen dermate, dat zij steeds graag bereid waren met hem te praten. Voordat hij verantwoordelijk werd voor het onderhoud van het gezin, trachtten zijn ouders hem er voortdurend toe te bewegen met zijn leeftijdgenoten om te gaan, of althans met hen die in leeftijd dichter bij hem stonden, in plaats van met ouderen die meer wisten en voor wie hij zo’n voorkeur aan de dag legde."
                },
                {
                    "par_ref": "124:2.7",
                    "par_pageref": "1369.3",
                    "par_content": "Tegen het eind van dit jaar deed hij bij zijn oom twee maanden lang ervaring op met de visvangst op het meer van Galilea, en hij bracht het er goed af. Voordat hij de mannelijke leeftijd had bereikt, was hij al een ervaren visser."
                },
                {
                    "par_ref": "124:2.8",
                    "par_pageref": "1369.4",
                    "par_content": "Zijn lichamelijke ontwikkeling ging door; hij was een gevorderde en bevoorrechte leerling op school; thuis kon hij met zijn jongere broers en zusjes vrij goed overweg, mede doordat hij het voordeel had drie en een half jaar ouder te zijn dan de oudste van de andere kinderen. Hij stond goed aangeschreven in Nazaret, behalve bij de ouders van sommige minder schrandere kinderen, die dikwijls van Jezus zeiden dat hij te vrijpostig was, dat het hem ontbrak aan gepaste nederigheid en de terughoudendheid die bij zijn jeugdige leeftijd hoorde. Steeds meer liet hij blijken de speelse activiteiten van zijn jeugdige kameraden in ernstiger, bedachtzamer banen te willen leiden. Hij was een geboren leraar en moest dit wel laten blijken, ook als hij zogenaamd aan het spelen was."
                },
                {
                    "par_ref": "124:2.9",
                    "par_pageref": "1369.5",
                    "par_content": "Jozef begon Jezus al vroeg in te lichten over de uiteenlopende manieren waarop men de kost kon verdienen, en daarbij legde hij uit wat de voordelen van de landbouw waren boven de industrie en de handel. Galilea was een mooier en welvarender district dan Judea, en de kosten van levensonderhoud waren daar slechts een vierde van die in Jeruzalem en Judea. Galilea was een provincie met landbouwdorpen en welvarende nijverheidssteden; het telde meer dan tweehonderd steden van meer dan vijfduizend inwoners en dertig van meer dan vijftienduizend."
                },
                {
                    "par_ref": "124:2.10",
                    "par_pageref": "1369.6",
                    "par_content": "Toen hij er voor de eerste maal met zijn vader op uittrok om een kijkje te nemen bij de visserij op het meer van Galilea, had Jezus min of meer het besluit genomen om visser te worden, maar toen hij later in nauwe aanraking kwam met het ambacht van zijn vader, bracht dit hem ertoe timmerman te worden, terwijl nog later een samenloop van invloeden hem tot zijn uiteindelijke keuze bracht om godsdienstleraar te worden van een nieuwe orde."
                }
            ],
            "subsections": [
                "Jacob, de zoon van de steenhouwer"
            ]
        },
        {
            "section_index": 3,
            "section_ref": "124:3",
            "section_title": "3. Het elfde jaar (A.D. 5)",
            "pars": [
                {
                    "par_ref": "124:3.1",
                    "par_pageref": "1369.7",
                    "par_content": "Dit hele jaar bleef de jongen met zijn vader tochten in de omgeving maken, maar hij kwam ook dikwijls op bezoek bij zijn oom op de boerderij en nu en dan ging hij naar Magdala om te gaan vissen met de oom die zich dichtbij die stad had gevestigd."
                },
                {
                    "par_ref": "124:3.2",
                    "par_pageref": "1369.8",
                    "par_content": "Jozef en Maria kwamen vaak in de verleiding om blijk te geven van een speciale voorkeur voor Jezus, of te laten doorschemeren dat hij een kind van belofte was, een zoon der bestemming. Maar zijn beide ouders waren buitengewoon wijs en scherpzinnig in al deze zaken. De enkele maal dat zij op de een of andere wijze wel enige voorkeur voor hem lieten blijken, al was het nog zo weinig, was de jongen er vlug bij om al dergelijke speciale aandacht af te wijzen."
                },
                {
                    "par_ref": "124:3.3",
                    "par_pageref": "1370.1",
                    "par_content": "Jezus bracht een aanzienlijk deel van zijn tijd door in het bevoorradingsbedrijf voor de karavanen, en door gesprekken met de reizigers uit alle delen van de wereld deed hij een hoeveelheid kennis op inzake internationale aangelegenheden, die verbazingwekkend was voor zijn leeftijd. Dit was het laatste jaar waarin hij nog veel vrije tijd had om te spelen met de vrolijkheid van de jeugd. Na deze periode vermenigvuldigden de moeilijkheden en verantwoordelijkheden in het leven van deze opgroeiende jongen zich snel."
                },
                {
                    "par_ref": "124:3.4",
                    "par_pageref": "1370.2",
                    "par_content": "Op woensdagavond, 24 juni, a.d. 5, werd Judas geboren. De geboorte van dit kind, het zevende, ging met complicaties gepaard. Maria was verscheidene weken lang zo ernstig ziek, dat Jozef thuis bleef. Jezus had het druk met boodschappen voor zijn vader en met vele werkzaamheden die hij moest verrichten doordat zijn moeder erg ziek was. Het was voor deze opgroeiende jongen hierna nooit meer mogelijk de kinderlijke instelling van zijn vroege jaren te hervinden. Vanaf de tijd dat zijn moeder ziek werd — kort voordat hij elf jaar werd — was hij genoodzaakt de verantwoordelijkheden van een eerstgeboren zoon op zich te nemen, en dit alles moest hij doen één of twee volle jaren voordat deze lasten onder normale omstandigheden op zijn schouders zouden hebben gedrukt."
                },
                {
                    "par_ref": "124:3.5",
                    "par_pageref": "1370.3",
                    "par_content": "De chazan bracht één avond per week met Jezus door, om hem te helpen de Hebreeuwse geschriften onder de knie te krijgen. Hij was zeer geïnteresseerd in de vooruitgang van deze veelbelovende leerling en daarom was hij bereid hem op vele manieren te helpen. Deze Joodse pedagoog oefende grote invloed uit op Jezus’ groeiende verstand, maar hij kon maar niet begrijpen waarom Jezus zo onverschillig stond tegenover al zijn suggesties met betrekking tot de vooruitzichten om naar Jeruzalem te gaan en daar zijn scholing voort te zetten onder leiding van de geleerde rabbi’s."
                },
                {
                    "par_ref": "124:3.6",
                    "par_pageref": "1370.4",
                    "par_content": "Omstreeks het midden van de meimaand vergezelde de jongen zijn vader op een zakenreis naar Skytopolis, de belangrijkste Griekse stad van de Dekapolis, de oude Hebreeuwse stad Bet-sean. Onderweg vertelde Jozef veel over de oude geschiedenis van Koning Saul, over de Filistijnen en de latere gebeurtenissen in Israels veelbewogen historie. Jezus raakte enorm onder de indruk van de zindelijkheid en de goedgeordende inrichting van deze zogenaamd heidense stad. Hij verbaasde zich over het openluchttheater en bewonderde de mooie marmeren tempel die gewijd was aan de verering van de ‘heidense’ goden. Jozef raakte in grote verwarring over het enthousiasme van de jongen en trachtte een tegenwicht te vormen tegen deze gunstige indrukken door te roemen over de schoonheid en grootsheid van de Joodse tempel te Jeruzalem. Jezus had vanaf de heuvel van Nazaret vaak nieuwsgierig naar deze prachtige Griekse stad gestaard en vele malen had hij vragen gesteld over de grote publieke werken en sierlijke gebouwen, maar zijn vader had altijd getracht een antwoord op deze vragen te vermijden. Nu stonden ze oog in oog met de schoonheden van deze heidense stad, en Jozef kon niet met goed fatsoen aan Jezus’ vragen voorbijgaan."
                },
                {
                    "par_ref": "124:3.7",
                    "par_pageref": "1370.5",
                    "par_content": "Toevallig was het juist de tijd dat de jaarlijkse wedstrijden tussen de Griekse steden van de Dekapolis en de openbare demonstraties van lichamelijke moed aan de gang waren in het amfitheater van Skytopolis, en Jezus drong erop aan dat zijn vader hem zou meenemen om de spelen bij te wonen; hij drong zo sterk aan dat Jozef aarzelde hem dit te weigeren. De jongen was enthousiast over de spelen en leefde vol geestdrift mee met de demonstraties van lichamelijke ontwikkeling en atletische vaardigheid. Jozef was meer dan geschokt toen hij zag hoe enthousiast zijn zoon was bij het zien van deze pronkerige ‘heidense’ vertoningen. Na afloop van de spelen kreeg Jozef de verrassing van zijn leven toen hij Jezus zijn goedkeuring over de spelen hoorde uiten en hem hoorde zeggen dat het goed zou zijn voor de jonge mannen van Nazaret als zij op deze wijze zouden kunnen profiteren van gezonde lichamelijke activiteiten in de buitenlucht. Jozef sprak ernstig en lang met Jezus over de slechte aard van zulke praktijken, maar hij wist maar al te goed dat de jongen niet overtuigd was."
                },
                {
                    "par_ref": "124:3.8",
                    "par_pageref": "1371.1",
                    "par_content": "De enige keer dat Jezus zijn vader ooit boos op hem zag, was die avond in hun kamer in de herberg, toen de jongen in de loop van hun gesprek de Joodse gedachtengang zo geheel uit het oog verloor, dat hij voorstelde om terug te gaan naar huis en te gaan werken aan het bouwen van een amfitheater in Nazaret. Toen Jozef zijn eerstgeboren zoon zulke on-Joodse gevoelens hoorde uiten, vergat hij zijn gewone kalme manier van doen, pakte Jezus bij de schouder, en riep boos uit: ‘Zoon, laat mij je nooit weer zo’n slechte gedachte horen uiten, zolang je leeft.’ Jezus schrok op van deze uiting van emotie van zijn vader; hij had nog nooit eerder de persoonlijke felheid van zijn vaders verontwaardiging behoeven te voelen en was verbaasder en geschokter dan hij kon zeggen. Hij antwoordde alleen: ‘Heel goed, vader, ik zal mij eraan houden.’ En de jongen zinspeelde nooit meer, met geen enkel woord, op de spelen en de andere atletische activiteiten van de Grieken, zolang zijn vader leefde."
                },
                {
                    "par_ref": "124:3.9",
                    "par_pageref": "1371.2",
                    "par_content": "Later zag Jezus het Griekse amfitheater te Jeruzalem en leerde hoe afschuwwekkend zulke zaken waren vanuit het Joodse standpunt gezien. Niettemin trachtte hij zijn hele leven de gedachte van gezonde recreatie in zijn persoonlijke plannen op te nemen, en ook, voorzover de Joodse gebruiken dit toelieten, later in het programma van de vaste activiteiten van zijn twaalf apostelen."
                },
                {
                    "par_ref": "124:3.10",
                    "par_pageref": "1371.3",
                    "par_content": "Tegen het einde van zijn elfde jaar was Jezus een krachtige, goed ontwikkelde, redelijk humoristische en tamelijk zorgeloze knaap, maar na dit jaar neigde hij meer en meer tot ongewone perioden van diepe overpeinzing en ernstig nadenken. Hij dacht er veel over na hoe hij zijn verplichtingen jegens zijn familie kon nakomen en terzelfdertijd gehoor kon geven aan de roep van zijn missie in de wereld; hij had reeds begrepen dat zijn dienstbetoon zich niet kon beperken tot de verbetering van het Joodse volk."
                }
            ],
            "subsections": [
                "De Scythopolis-aflevering"
            ]
        },
        {
            "section_index": 4,
            "section_ref": "124:4",
            "section_title": "4. Het twaalfde jaar (A.D. 6)",
            "pars": [
                {
                    "par_ref": "124:4.1",
                    "par_pageref": "1371.4",
                    "par_content": "Dit was een veelbewogen jaar in het leven van Jezus. Hij bleef vooruitgaan op school en was onvermoeibaar in zijn studie van de natuur, terwijl hij ook steeds meer studie maakte van de wijzen waarop mensen in hun levensonderhoud voorzien. Hij begon regelmatig te werken in de timmermanswerkplaats thuis en het werd hem toegestaan zijn verdiensten zelf te beheren, een zeer ongewone regeling in een Joodse familie. Dit jaar leerde hij ook dat het verstandiger was zulke zaken geheim te houden binnen het gezin. Hij werd zich bewust van de wijze waarop hij in het dorp moeilijkheden had veroorzaakt, en werd van toen af aan steeds verstandiger in het verborgen houden van alles waardoor men hem anders dan zijn kameraden zou kunnen zien."
                },
                {
                    "par_ref": "124:4.2",
                    "par_pageref": "1371.5",
                    "par_content": "Dit hele jaar lang kende hij vele perioden van onzekerheid, zoal niet van daadwerkelijke twijfel, over de natuur van zijn missie. Zijn menselijke bewustzijn dat zich op natuurlijke wijze ontwikkelde, begreep nog niet ten volle de werkelijkheid van zijn tweeledige natuur. Het feit dat hij één enkele persoonlijkheid bezat, maakte het hem moeilijk om bewust de dubbele oorsprong te herkennen van de factoren waaruit de natuur die met diezelfde persoonlijkheid was verbonden, bestond."
                },
                {
                    "par_ref": "124:4.3",
                    "par_pageref": "1371.6",
                    "par_content": "Vanaf deze tijd slaagde hij er steeds beter in goed om te gaan met zijn broers en zusjes. Hij werd steeds tactvoller, was altijd meelevend en bedacht op hun welzijn en geluk, en had een goede verstandhouding met hen tot aan het begin van zijn optreden in het openbaar. Om nog explicieter te zijn: hij kon uitstekend opschieten met Jakobus, Mirjam, en de twee jongsten, Amos en Ruth, die toen nog niet geboren waren. Met Marta kon hij ook redelijk goed overweg. De moeilijkheden die hij thuis ondervond, kwamen voornamelijk voort uit wrijving met Jozef en Judas, vooral met de laatste."
                },
                {
                    "par_ref": "124:4.4",
                    "par_pageref": "1372.1",
                    "par_content": "Het was een moeilijke ervaring voor Jozef en Maria om op zich te nemen deze combinatie van goddelijkheid en menselijkheid, waarvan geen precedent bestond, groot te brengen en het strekt hun tot grote eer dat zij zich zo trouw en met zulk goed gevolg van hun ouderlijke verantwoordelijkheid kweten. Jezus’ ouders realiseerden zich steeds meer dat er iets bovenmenselijks leefde in deze oudste zoon, maar het kwam nooit ook maar in de verte bij hen op dat deze zoon van belofte inderdaad en in waarheid de feitelijke schepper was van dit plaatselijk universum met zijn dingen en wezens. Jozef en Maria leefden en stierven zonder dat zij ooit vernamen dat hun zoon Jezus in werkelijkheid de Universum-Schepper was, geïncarneerd als sterveling."
                },
                {
                    "par_ref": "124:4.5",
                    "par_pageref": "1372.2",
                    "par_content": "Jezus gaf dit jaar meer dan ooit aandacht aan de muziek en bleef thuis lesgeven aan zijn broers en zusjes. Omstreeks deze tijd werd de jongen zich duidelijk bewust van het verschil in zienswijze tussen Jozef en Maria ten aanzien van de aard van zijn missie. Hij dacht veel na over dit verschil in inzicht tussen zijn ouders, omdat hij hun discussies vaak kon horen als zij dachten dat hij vast sliep. Meer en meer helde hij over naar de zienswijze van zijn vader, zodat zijn moeder later wel pijnlijk getroffen moest worden toen zij besefte dat haar zoon haar leiding langzamerhand begon af te wijzen in zaken die zijn levensloop betroffen. Naarmate de jaren verstreken, werd deze kloof van wanbegrip dan ook wijder. Maria begreep steeds minder de betekenis van Jezus’ missie en steeds vaker voelde deze goede moeder zich gekrenkt doordat haar geliefde zoon niet aan haar dierbaarste verwachtingen voldeed."
                },
                {
                    "par_ref": "124:4.6",
                    "par_pageref": "1372.3",
                    "par_content": "In Jozef groeide het geloof in de geestelijke natuur van Jezus’ zending. En als er geen andere, belangrijker redenen in het spel waren geweest, dan lijkt het wel een ongelukkige zaak dat hij niet kon beleven dat zijn opvatting aangaande de zelfschenking van Jezus op aarde in vervulling ging."
                },
                {
                    "par_ref": "124:4.7",
                    "par_pageref": "1372.4",
                    "par_content": "In zijn laatste schooljaar, toen hij twaalf jaar was, opperde Jezus bedenkingen tegen zijn vader aangaande het Joodse gebruik om het stukje perkament dat aan de deurpost was genageld, iedere keer bij het naar binnen of naar buiten gaan met de vinger aan te raken en dan de vinger te kussen die het perkament had aangeraakt. Als onderdeel van dit ritueel was het gebruikelijk te zeggen: ‘De Heer zal onze uitgang en onze ingang bewaren, van nu aan tot in eeuwigheid.’ Jozef en Maria hadden Jezus meermalen verteld wat de redenen waren om geen beelden of tekeningen te maken en hadden daarbij uiteengezet dat zulke voortbrengselen voor afgodische doeleinden gebruikt zouden kunnen worden. Ofschoon Jezus hun veroordeling van beelden en tekeningen niet geheel kon begrijpen, had hij een sterk gevoel voor consequentheid; hij wees zijn vader er dan ook op dat dit gewoontegetrouwe eerbetoon aan het perkament aan de deurpost in wezen afgoderij was. Jozef verwijderde het perkament nadat Jezus deze bedenkingen tegen hem geuit had."
                },
                {
                    "par_ref": "124:4.8",
                    "par_pageref": "1372.5",
                    "par_content": "In de loop der tijd droeg Jezus er veel toe bij om hun uitoefening van religieuze formaliteiten te veranderen, zoals het familiegebed en andere gebruiken. In Nazaret was in dit opzicht veel mogelijk, want de plaatselijke synagoge stond onder invloed van rabbi’s van een vrijzinnige school, waarvan de welbekende Nazareense leraar Jose het voorbeeld was."
                },
                {
                    "par_ref": "124:4.9",
                    "par_pageref": "1372.6",
                    "par_content": "Dit hele jaar en de twee volgende jaren leed Jezus psychisch ernstig tengevolge van zijn constante inspanning om zijn persoonlijke zienswijzen met betrekking tot religieuze praktijken en sociale hoffelijkheid aan te passen aan de gevestigde opvattingen van zijn ouders. Hij werd innerlijk verscheurd door het conflict tussen zijn behoefte trouw te zijn aan zijn eigen overtuigingen, en zijn geweten dat hem zei zich plichtsgetrouw te onderwerpen aan zijn ouders: zijn grootste conflict was tussen de twee grote geboden die de belangrijkste plaats innamen in zijn jeugdige denken. Het ene was: ‘Wees trouw aan de voorschriften van je hoogste overtuiging van waarheid en rechtvaardigheid.’ Het andere was: ‘Eer je vader en je moeder, want zij hebben je het leven en het levensonderhoud geschonken.’ Hij onttrok zich echter nooit aan de verantwoordelijkheid om dagelijks de noodzakelijke aanpassingen te maken tussen het terrein van trouw aan zijn persoonlijke overtuigingen en dat van plicht jegens de eigen familie, en hij bereikte de voldoening dat hij zijn persoonlijke overtuigingen en zijn familieverplichtingen steeds harmonischer met elkaar kon combineren tot een meesterlijke conceptie van groepssolidariteit, gebaseerd op loyaliteit, billijkheid, verdraagzaamheid en liefde."
                }
            ],
            "subsections": [
                "Persoonlijke moraal en groepsloyaliteit"
            ]
        },
        {
            "section_index": 5,
            "section_ref": "124:5",
            "section_title": "5. Zijn dertiende jaar (A.D. 7)",
            "pars": [
                {
                    "par_ref": "124:5.1",
                    "par_pageref": "1373.1",
                    "par_content": "Dit jaar maakte de jongen van Nazaret de overgang van jongen naar jongeling: zijn stem begon te veranderen, en ook uit andere aspecten van zijn bewustzijn en lichaam bleek dat hij man begon te worden."
                },
                {
                    "par_ref": "124:5.2",
                    "par_pageref": "1373.2",
                    "par_content": "Op zondagavond, 9 januari a.d. 7, werd zijn kleine broertje Amos geboren. Judas was nog geen twee jaar, en het kleine zusje Ruth moest nog geboren worden; hieruit blijkt wel dat Jezus de zorg kreeg voor een tamelijk groot gezin met kleine kinderen, toen zijn vader het volgende jaar door een ongeval om het leven kwam."
                },
                {
                    "par_ref": "124:5.3",
                    "par_pageref": "1373.3",
                    "par_content": "Ongeveer half februari werd Jezus er als mens van verzekerd dat hij voorbestemd was om een missie op aarde te volbrengen ten behoeve van de verlichting van de mensen en de openbaring van God. In het bewustzijn van deze jongeman die uiterlijk een gewone Joodse jongen van Nazaret was, begonnen gewichtige beslissingen vorm aan te nemen, samen met verreikende plannen. De denkende wezens van heel Nebadon zagen gefascineerd en verbaasd toe hoe dit alles zich begon te ontvouwen in het denken en handelen van de nu adolescente timmermanszoon."
                },
                {
                    "par_ref": "124:5.4",
                    "par_pageref": "1373.4",
                    "par_content": "Op de eerste dag van de week, 20 maart a.d. 7, behaalde Jezus het einddiploma van de plaatselijke school die aan de synagoge in Nazaret was verbonden. Voor iedere ambitieuze Joodse familie was het een grote dag in hun leven wanneer de eerstgeboren zoon tot ‘zoon der wet’ werd uitgeroepen en deze van de Here God van Israel vrijgekochte eerstgeborene tot ‘kind van de Allerhoogste’ en dienstknecht van de Heer der ganse aarde werd verklaard."
                },
                {
                    "par_ref": "124:5.5",
                    "par_pageref": "1373.5",
                    "par_content": "Op de vrijdag tevoren was Jozef overgekomen uit Sepforis, waar hij het toezicht had op het werk aan een nieuw openbaar gebouw, om aanwezig te zijn bij deze blijde gebeurtenis. De leraar van Jezus had er alle vertrouwen in dat er voor zijn wakkere en vlijtige leerling een bijzondere loopbaan was weggelegd, een of andere aanzienlijke missie. De oudsten waren, ondanks alle moeilijkheden die zij met de nonconformistische neigingen van Jezus hadden gehad, toch zeer trots op de jongen en maakten reeds plannen om Jezus naar Jeruzalem te kunnen laten gaan om daar zijn opleiding voort te zetten aan de beroemde Hebreeuwse academies."
                },
                {
                    "par_ref": "124:5.6",
                    "par_pageref": "1373.6",
                    "par_content": "Terwijl Jezus van tijd tot tijd de besprekingen over deze plannen aanhoorde, werd hij er steeds zekerder van dat hij nooit naar Jeruzalem zou gaan om bij de rabbi’s te studeren. Maar hij had geen flauw besef van de tragedie die zich spoedig zou afspelen en die al deze plannen van de baan zou schuiven omdat hij genoodzaakt zou worden de verantwoordelijkheid op zich te nemen voor het levensonderhoud en de leiding van een groot gezin, dat binnenkort zou bestaan uit vijf broers en drie zusjes, naast zijn moeder en hemzelf. De ervaring die Jezus opdeed met het grootbrengen van dit gezin omvatte meer en duurde langer dan Jozef, zijn vader, gegund was; en hij voldeed aan de norm die hij zichzelf vervolgens stelde: een verstandige, geduldige, begrijpende, en goede leermeester en oudste broer te zijn voor dit gezin — zijn gezin — dat zo plotseling door leed werd getroffen en zo onverwacht van de vader werd beroofd."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "124:6",
            "section_title": "6. De reis naar Jeruzalem",
            "pars": [
                {
                    "par_ref": "124:6.1",
                    "par_pageref": "1374.1",
                    "par_content": "Nu Jezus op het punt stond de levensfase van jongeman in te gaan en hij het officiële einddiploma van de synagogescholen had behaald, was hij gerechtigd met zijn ouders naar Jeruzalem te gaan om deel te nemen aan de viering van zijn eerste Pascha. Het Paasfeest viel ditmaal op zaterdag 9 april a.d. 7. Een aanzienlijk gezelschap ( 103 ) maakte zich gereed om op maandag 4 april ’s ochtends vroeg uit Nazaret naar Jeruzalem te vertrekken. Zij reisden zuidwaarts in de richting van Samaria, maar toen zij Jezreël hadden bereikt, sloegen ze af naar het oosten, en trokken om de berg Gilboa heen het dal van de Jordaan in, om zo Samaria te vermijden. Jozef en zijn gezin zouden graag naar het zuiden zijn gegaan door Samaria en langs de put van Jakob en Betel, maar omdat Joden niets met Samaritanen te maken wilden hebben, besloten ze met hun buren mee te gaan door het Jordaandal."
                },
                {
                    "par_ref": "124:6.2",
                    "par_pageref": "1374.2",
                    "par_content": "De zeer gevreesde Archelaüs was afgezet en ze hadden weinig te vrezen nu ze Jezus meenamen naar Jeruzalem. Er waren twaalf jaar verstreken sedert de eerste Herodes had getracht het kindje van Betlehem te doden, en niemand zou er nu nog aan denken die zaak in verband te brengen met deze onbekende jongen uit Nazaret."
                },
                {
                    "par_ref": "124:6.3",
                    "par_pageref": "1374.3",
                    "par_content": "Op hun reis kwamen zij al heel spoedig, nog vóór zij de kruising van Jezreël hadden bereikt, voorbij het oude dorp Sunem dat links van de weg lag, en hoorde Jezus opnieuw het verhaal van het mooiste meisje van heel Israel dat daar eens had gewoond, en ook van de wonderbaarlijke werken die Elisa daar had verricht. Terwijl ze Jezreël passeerden, verhaalden de ouders van Jezus de daden van Achab en Jezebel en de heldendaden van Jehu. Toen zij om de berg Gilboa heentrokken, spraken ze veel over Saul die zich op de hellingen van deze berg van het leven beroofde, over Koning David en over alle herinneringen die aan deze historische plek waren verbonden."
                },
                {
                    "par_ref": "124:6.4",
                    "par_pageref": "1374.4",
                    "par_content": "Terwijl zij om de voet van de berg Gilboa trokken, konden de pelgrims de Griekse stad Skytopolis ter rechter zijde zien liggen. Zij staarden van verre naar de marmeren gebouwen, maar kwamen niet in de nabijheid van de heidense stad, omdat ze daardoor onrein zouden kunnen worden en dan niet zouden kunnen deelnemen aan de komende plechtige, heilige ceremoniën van het Paasfeest te Jeruzalem. Maria begreep maar niet waarom noch Jozef, noch Jezus wilde spreken over Skytopolis. Zij wist niets van hun geschil van het vorige jaar, want zij hadden haar dit voorval nooit verteld."
                },
                {
                    "par_ref": "124:6.5",
                    "par_pageref": "1374.5",
                    "par_content": "De weg voerde nu rechtstreeks omlaag het tropische Jordaandal in, en spoedig zouden zich aan Jezus’ verwonderde blik de bochten en slingers van de Jordaan vertonen met zijn glinsterende, kabbelende water dat naar de Dode Zee stroomde. Ze legden hun bovenkleding af toen ze in zuidelijke richting door deze tropische vallei trokken; ze genoten van de rijke graanvelden en de mooie oleanders vol rose bloesem, terwijl zich ver in het noorden de indrukwekkende berg Hermon verhief, met zijn door sneeuw bedekte top majesteitelijk neerblikkend op het historische dal. Op een afstand van ruim drie uur reizen van het tegenovergelegen Skytopolis vonden zij een kleine borrelende bron, en hier kampeerden ze die nacht in de open lucht onder de met sterren bezaaide hemel."
                },
                {
                    "par_ref": "124:6.6",
                    "par_pageref": "1374.6",
                    "par_content": "Op de tweede dag van hun tocht kwamen ze voorbij de plaats waar de Jabbok vanuit het oosten in de Jordaan stroomt, en terwijl ze naar het oosten keken over het dal van deze rivier, verhaalden ze van de dagen van Gideon, toen de Midianieten dit gebied binnenstroomden om het land onder de voet te lopen. Aan het einde van de tweede dagreis kampeerden ze aan de voet van de hoogste berg die uitzag op het Jordaandal, de berg Sartaba, met op zijn top het Alexandrijnse fort waar Herodes een van zijn vrouwen gevangen had gezet en zijn twee gewurgde zonen had begraven."
                },
                {
                    "par_ref": "124:6.7",
                    "par_pageref": "1375.1",
                    "par_content": "De derde dag kwamen ze voorbij twee dorpen die kortgeleden door Herodes waren gebouwd en namen de superieure architectuur en mooie palmtuinen in zich op. Tegen de avond bereikten ze Jericho, waar ze bleven overnachten. Die avond wandelden Jozef, Maria en Jezus twee en een halve kilometer naar de plaats van het oude Jericho, waar Jozua, naar wie Jezus was genoemd, volgens de Joodse overlevering zijn vermaarde heldendaden had verricht."
                },
                {
                    "par_ref": "124:6.8",
                    "par_pageref": "1375.2",
                    "par_content": "Nu ze aan de vierde en laatste dag van de reis begonnen, was de weg één doorlopende processie van pelgrims. Ze begonnen nu de heuvels te beklimmen die naar Jeruzalem leidden. Toen ze de top naderden, konden ze de bergen aan de overzijde van de Jordaan zien en naar het zuiden de inerte wateren van de Dode Zee. Ongeveer halverwege Jeruzalem kreeg Jezus voor de eerste maal de Olijfberg in zicht (de streek die in zijn latere leven zo’n grote rol zou spelen) en Jozef wees hem dat de Heilige Stad vlak achter deze heuvelrij lag. Het hart van de jongen sloeg sneller door de blijde verwachting dat hij nu spoedig de stad en het huis van zijn hemelse Vader zou zien."
                },
                {
                    "par_ref": "124:6.9",
                    "par_pageref": "1375.3",
                    "par_content": "Op de oostelijke helling van de Olijfberg pauzeerden ze aan de rand van een klein dorp dat Betanië heette. De gastvrije dorpsbewoners stroomden uit om de pelgrims behulpzaam te zijn, en het geval wilde dat Jozef en zijn gezin stilhielden bij het huis van een zekere Simon, die drie kinderen had van ongeveer dezelfde leeftijd als Jezus — Maria, Marta en Lazarus. Zij nodigden de familie uit Nazaret binnen te komen voor een verfrissing, en dit vormde het begin van een levenslange vriendschap tussen deze twee families. In zijn veelbewogen leven vond Jezus later vele malen onderdak in dit huis."
                },
                {
                    "par_ref": "124:6.10",
                    "par_pageref": "1375.4",
                    "par_content": "Zij gingen onverwijld verder en waren spoedig over de top van de Olijfberg vanwaar Jezus voor de eerste keer (voorzover hij zich kon herinnneren) de Heilige Stad, de ostentatieve paleizen en de inspirerende tempel van zijn Vader aanschouwde. In zijn hele leven voelde Jezus nooit meer zo’n zuiver menselijke siddering van ontroering als waaraan hij ten prooi viel nu hij daar op deze middag in april op de Olijfberg stond en zijn eerste uitzicht op Jeruzalem indronk. Later in zijn leven stond hij op deze zelfde plek en weende om de stad die op het punt stond opnieuw een profeet te verwerpen, de laatste en grootste van haar hemelse leraren."
                },
                {
                    "par_ref": "124:6.11",
                    "par_pageref": "1375.5",
                    "par_content": "Maar zij spoedden zich verder naar Jeruzalem. Het was nu donderdagmiddag. Toen zij de stad bereikten, trokken zij langs de tempel. Nog nooit had Jezus zulke drommen mensen gezien. Hij dacht er diep over na hoe deze Joden zich hier uit de verste oorden van de toenmaals bekende wereld hadden verzameld."
                },
                {
                    "par_ref": "124:6.12",
                    "par_pageref": "1375.6",
                    "par_content": "Spoedig bereikten ze de plaats waar zij volgens een van te voren gemaakte afspraak onderdak zouden vinden tijdens de Paasweek, het grote huis van een welgesteld familielid van Maria, iemand die door Zacharias iets afwist van de vroege geschiedenis van zowel Johannes als Jezus. De volgende dag, de dag van voorbereiding, maakten ze zich gereed voor de passende viering van de Paassabbat."
                },
                {
                    "par_ref": "124:6.13",
                    "par_pageref": "1375.7",
                    "par_content": "Ofschoon geheel Jeruzalem in de weer was met de voorbereiding voor het Pascha, vond Jozef nog gelegenheid zijn zoon mee te nemen voor een bezoek aan de academie waar hij, zoals overeengekomen, twee jaar later, als hij de vereiste leeftijd van vijftien jaar zou hebben bereikt, zijn verdere onderricht zou ontvangen. Jozef begreep er werkelijk niets van toen hij merkte hoe weinig belangstelling Jezus aan de dag legde voor al deze zorgvuldig gemaakte plannen."
                },
                {
                    "par_ref": "124:6.14",
                    "par_pageref": "1375.8",
                    "par_content": "Jezus was diep onder de indruk van de tempel en alle diensten en andere activiteiten aldaar. Voor de eerste keer sedert zijn vierde jaar werd hij zo in beslag genomen door zijn eigen gedachten, dat hij niet veel vragen stelde. Aan zijn vader stelde hij echter wel enkele verwarrende vragen (zoals ook bij vorige gelegenheden), bijvoorbeeld waarom de hemelse Vader eiste dat er zoveel onschuldige, hulpeloze dieren geslacht werden. Zijn vader zag maar al te goed aan de uitdrukking op het gezicht van de jongen dat zijn antwoorden en pogingen de zaak uit te leggen onbevredigend waren voor zijn diep nadenkende en scherp redenerende zoon."
                },
                {
                    "par_ref": "124:6.15",
                    "par_pageref": "1376.1",
                    "par_content": "Op de dag voor de Paassabbat overspoelden golven van geestelijke verlichting het sterfelijke bewustzijn van Jezus en deden zijn menselijke hart overvloeien van liefdevol medelijden met de geestelijk blinde en in moreel opzicht zo onwetende menigten die waren bijeengekomen voor de viering van de herdenking van het oude Pascha. Dit was een van de uitzonderlijkste dagen in het leven in het vlees van de Zoon van God; ’s nachts verscheen hem voor de eerste maal in zijn aardse loopbaan een boodschapper, uitgezonden van Salvington, met een opdracht van Immanuel, die luidde: ‘Het uur is aangebroken. Het is tijd dat ge een aanvang maakt met het werk voor uw Vader.’"
                },
                {
                    "par_ref": "124:6.16",
                    "par_pageref": "1376.2",
                    "par_content": "Zelfs nog vóór de zware verantwoordelijkheid voor het gezin in Nazaret op zijn jeugdige schouders kwam rusten, arriveerde nu de hemelse boodschapper om deze jongen, nog geen dertien jaar oud, eraan te herinneren dat het uur was aangebroken om de verantwoordelijkheden van een universum weer op te vatten. Dit was de eerste handeling in een lange reeks gebeurtenissen, die ten slotte culmineerde in de voltooiing van de zelfschenking van de Zoon op Urantia en het opnieuw leggen van ‘de heerschappij over een universum op zijn menselijk-goddelijke schouders.’"
                },
                {
                    "par_ref": "124:6.17",
                    "par_pageref": "1376.3",
                    "par_content": "Naarmate de tijd verstreek, werd het mysterie van de incarnatie steeds ondoorgrondelijker voor ons allen. Wij konden eigenlijk niet begrijpen dat deze jongen uit Nazaret de schepper van heel Nebadon was. Heden ten dage kunnen wij evenmin begrijpen hoe de geest van deze zelfde Schepper-Zoon en de geest van zijn Paradijs-Vader met de zielen der mensen zijn verbonden. In de loop der jaren konden wij waarnemen dat zijn menselijke bewustzijn steeds duidelijker ging zien dat hij, ofschoon hij in het vlees leefde, in de geest de verantwoordelijkheid voor een universum op zijn schouders droeg."
                },
                {
                    "par_ref": "124:6.18",
                    "par_pageref": "1376.4",
                    "par_content": "Aldus eindigt de levensfase van de jongen uit Nazaret en begint het verhaal over de adolescente jongeling — de zich steeds meer van zichzelf bewust wordende goddelijke mens — die nu begint te denken over zijn loopbaan in de wereld, terwijl hij ernaar streeft om zijn steeds bredere levensdoel te integreren met de wensen van zijn ouders en zijn verplichtingen jegens zijn familie en de maatschappij van zijn tijd."
                }
            ],
            "subsections": [
                "Maria, Martha en Lazarus"
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "De latere kinderjaren van Jezus",
    "author": "Commissie van Middenwezens"
}