{
    "paper_index": 32,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "32:0",
            "pars": [
                {
                    "par_ref": "32:0.1",
                    "par_pageref": "357.1",
                    "par_content": "一个地方宇宙是一个迈克尔类天堂造物之子的创造物。它由一百个星座组成，每个星座包含一百个拥有众多居住世界的系统。而每个系统最终将包含大约一千个居住性天体。"
                },
                {
                    "par_ref": "32:0.2",
                    "par_pageref": "357.2",
                    "par_content": "这些时空宇宙都是进化性宇宙。天堂迈克尔的创造计划，总是依照居住在构成这样一个地方宇宙之众多类天体上的多样受造物的物质性、智能性和属灵性本质及能力之逐步进化和渐进发展的道路来推进的。"
                },
                {
                    "par_ref": "32:0.3",
                    "par_pageref": "357.3",
                    "par_content": "玉苒厦(Urantia)所属的地方宇宙，其主权者是内巴顿(Nebadon)的神人，即拿撒勒的耶稣兼萨尔文顿(Salvington)的迈克尔。在迈克尔开始这项至高性空间冒险之前，他对于该地方宇宙的所有计划都得到了天堂三位一体的全面批准。"
                },
                {
                    "par_ref": "32:0.4",
                    "par_pageref": "357.4",
                    "par_content": "神之众子可以选择其造物活动之领域，但这些物质性造物最初是由天堂的主宇宙设计者们所规划设计好的。"
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "32:1",
            "section_title": "1. 宇宙之物理形成",
            "pars": [
                {
                    "par_ref": "32:1.1",
                    "par_pageref": "357.5",
                    "par_content": "对空间力和原生能量的各种准宇宙性操纵，都是天堂主位力组织者的工作；但在各个超级宇宙领域当中，当新兴能量对局部的或是说线性的引力有所回应时，他们便让位于相关超级宇宙的力量主管者们。"
                },
                {
                    "par_ref": "32:1.2",
                    "par_pageref": "357.6",
                    "par_content": "在一个地方宇宙的准物质阶段与后力阶段，这些力量主管者们是单独运作的。直到力量主管者已使空间能量充分动员起来，从而为即将形成的宇宙提供一个物质性基础 -- 即实在的恒星和物质性天体时，造物之子才有机会开始宇宙组织工作。"
                },
                {
                    "par_ref": "32:1.3",
                    "par_pageref": "357.7",
                    "par_content": "各个地方宇宙都拥有近乎同样的能量潜势，尽管它们在物理尺度上极为不同，并且在可见物质含量上也会时有差异。一个地方宇宙的能荷和潜赋都是由力量主管者及其前任之操作所决定的，也是由造物之子的活动及其造物搭档所具的内在物质控制禀赋所决定的。"
                },
                {
                    "par_ref": "32:1.4",
                    "par_pageref": "358.1",
                    "par_content": "一个地方宇宙的能荷大约是其超级宇宙力赋的十万分之一。至于你们的地方宇宙内巴顿(Nebadon)，质量实体化物要稍少一些。 从物理上来说，内巴顿拥有奥温顿(Orvonton)超级宇宙所属任一地方造物中都可找到能质之一切物理禀赋。存在于内巴顿宇宙发展扩张之上的唯一物理限制，在于综合性宇宙机制中结合起来的各种力量与人格产生的引力控制所能俘获的空间能之量荷。"
                },
                {
                    "par_ref": "32:1.5",
                    "par_pageref": "358.2",
                    "par_content": "当能质在质量实体化方面达到了一定阶段时，一个天堂造物之子会在无限之灵的一个造物之女的陪同下出现在现场。在造物之子到来的同时，即将成为所计划之地方宇宙总部世界的建造性天体工事随之开始。这样一个地方造物会进化许久，恒星会渐趋稳定，行星会形成并进入其轨道，而将要作为星座总部和系统首府的建造性世界之创建工事也在持续着。"
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "32:2",
            "section_title": "2. 宇宙组织",
            "pars": [
                {
                    "par_ref": "32:2.1",
                    "par_pageref": "358.3",
                    "par_content": "在宇宙组织方面，造物之子是以力量主管者及其他一些源于第三本源与中心的存有为先导的。由此从之前组织好的空间能量中，你们的造物之子迈克尔创建了内巴顿(Nebadon)宇宙的居住性领域，并从此苦心孤诣地投入到其管理当中。从先存的能量中，这些神性圣子实体化出可见物质，设计出鲜活受造物，并在无限之灵宇宙临在的配合下，创造出一大群多样的灵性人格体随扈。"
                },
                {
                    "par_ref": "32:2.2",
                    "par_pageref": "358.4",
                    "par_content": "这些在宇宙组织之初期物理工作方面先于该造物之子许久的力量主管者和能量控制者们，后来担当着与该宇宙之子出色配合之职责，永远保持着对那些他们最初组织化与环流化之能量的相关控制。在萨尔文顿(Salvington)，这同样的一百个力量汇聚者现在仍在运作着，他们曾在该地方宇宙之最初形成过程中与你们的造物之子合作过。"
                },
                {
                    "par_ref": "32:2.3",
                    "par_pageref": "358.5",
                    "par_content": "内巴顿(Nebadon)中首个完成的物理造物行动，就是对总部世界亦即萨尔文顿(Salvington)所属的建造性天体及其众卫星的组织。从力量汇聚者和物理控制者之最初行动时期，到永活性属员在萨尔文顿各个建成天体上的抵达，这中间经历了你们现今行星时间十亿年多一点。紧接着萨尔文顿建设的，便是对一百个规划好的星座总部世界、一万个具有行星控制管理职能之地方系统总部天体及其建造性卫星的创造。这些建造性世界被设计用来容纳物质性和属灵性人格体，也可容纳中间的灵质性或过渡阶段存有。"
                },
                {
                    "par_ref": "32:2.4",
                    "par_pageref": "359.1",
                    "par_content": "萨尔文顿(Salvington)，即内巴顿(Nebadon)的总部，坐落于该地方宇宙的能质正中心。但你们的地方宇宙不是一个单一的天文系统，虽然在其物理中心确实存在着一个巨大的系统。"
                },
                {
                    "par_ref": "32:2.5",
                    "par_pageref": "359.2",
                    "par_content": "萨尔文顿(Salvington)是内巴顿(Nebadon)的迈克尔之个人总部，但并不总是会在那里找到他。尽管你们地方宇宙的平稳运作，不再需要造物之子在首府天体的固定临在，但在物质组织的较早期，情形却并非如此。一个造物之子只有通过足够能量的实体化，以使各种回路和系统通过相互的物质性吸引而相互均衡，从而实现该域引力稳定之时，才能离开其总部世界。"
                },
                {
                    "par_ref": "32:2.6",
                    "par_pageref": "359.3",
                    "par_content": "至此，一个宇宙的物理规划得以完成，造物之子与造物之灵相配合，规划出他的生命创造计划；在该计划上，无限之灵的这一代表，开始了其作为一个独特创造性人格体的宇宙职责。当这第一个创造行为被构想出来并得以执行时，便产生了明亮晨星，亦即这一具有神性身份与理念的初始创造性概念的人格化身。这就是该地方宇宙的首席执行官，造物之子的随身助手，在性格的所有方面都与其相似，然而在神性特质方面则明显受限。"
                },
                {
                    "par_ref": "32:2.7",
                    "par_pageref": "359.4",
                    "par_content": "既然造物之子的得力助手与首席执行官已经具备，接着便是让一个拥有多样受造物的庞大绝妙序列得以产生。随即到来的是地方宇宙的子女们，不久以后这一造物的管理机构便得以具备，从该宇宙的各个至高理事会，到各个星座之父，再延伸到各个地方系统的主权者 -- 这些地方系统即是那些随后被设计用来成为多样凡人意志受造物族类之家园的世界所形成的集合体；而这些世界中的每一个都由一位行星君王所主掌。"
                },
                {
                    "par_ref": "32:2.8",
                    "par_pageref": "359.5",
                    "par_content": "而之后，当这样一个宇宙被如此完全地组织好，如此充分地配备好时，造物之子就开始遵从上父的提议，按照神的形象创造凡人。"
                },
                {
                    "par_ref": "32:2.9",
                    "par_pageref": "359.6",
                    "par_content": "在内巴顿(Nebadon)中，行星居所的组织工作仍在进展当中，因为这一宇宙确实是奥温顿(Orvonton)诸星际领域中的一个年轻集群。在上一次登记时，内巴顿中有3，840，101个居住性行星，而你们世界所属的地方系统撒旦尼亚(Satania)，对于其它系统来说则是相当独特的。"
                },
                {
                    "par_ref": "32:2.10",
                    "par_pageref": "359.7",
                    "par_content": "撒旦尼亚(Satania)不是一个统一的物理系统，一个单一的天文单元或组织。它的619个居住性世界，坐落在五百多个不同的物理系统中。只有五个物理系统拥有多于两个的居住性世界，而其中又只有一个系统拥有四个有人居住的行星，而有四十六个物理系统拥有两个居住性世界。"
                },
                {
                    "par_ref": "32:2.11",
                    "par_pageref": "359.8",
                    "par_content": "拥有居住性世界的撒旦尼亚(Satania)系统，远离尤沃萨(Uversa)以及那一作为第七超级宇宙物理或天文中心而运作的大太阳集群。从撒旦尼亚的总部耶路瑟姆(Jerusem)，到位于银河系稠密直径上非常遥远处的奥温顿(Orvonton)超级宇宙物理中心，要超过二十万光年。撒旦尼亚位于该地方宇宙的外围，而内巴顿(Nebadon)现在刚好往外移向奥温顿的边缘。从该拥有居住世界的最外层系统到超级宇宙的中心，略少于二十五万光年。"
                },
                {
                    "par_ref": "32:2.12",
                    "par_pageref": "360.1",
                    "par_content": "内巴顿(Nebadon)地方宇宙现在正转向奥温顿(Orvonton)超级宇宙环路的远东南方。最近的各个相邻宇宙是：阿瓦隆，亨瑟隆，桑瑟隆，波塔隆，沃尔维灵，法诺文和阿尔沃灵。"
                },
                {
                    "par_ref": "32:2.13",
                    "par_pageref": "360.2",
                    "par_content": "然而有关一个地方宇宙的进化，则会是一个长篇的故事。涉及超级宇宙的篇章中介绍了这一主题，这一部分那些探讨地方造物的篇章则会继续这一主题，而接下来的那些将触及玉苒厦(Urantia)的历史和天命的篇章，则会完成这一故事。但你们只有通过细览有关你们造物之子生平及教导的讲述，才能充分理解这一地方造物之凡人们的天命，因为他曾在你们自身的进化世界上以凡人肉身之形式过过人类的生活。"
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "32:3",
            "section_title": "3. 进化性理念",
            "pars": [
                {
                    "par_ref": "32:3.1",
                    "par_pageref": "360.3",
                    "par_content": "唯一完美安定的造物是哈沃纳(Havona)，即中央宇宙，它是由万有之父的思想和永恒之子的话语所直接创造的。哈沃纳是一个永存的、完美且完备的宇宙，它环绕着永恒神灵们的家园，亦即万物的中心。七个超级宇宙所形成的造物则是有限性的、进化性的，且在不断进步着。"
                },
                {
                    "par_ref": "32:3.2",
                    "par_pageref": "360.4",
                    "par_content": "时空性物理系统从发源上来说都是进化性的。只有当它们被转入其超级宇宙的稳定回路后，它们才在物理上稳定下来。而一个地方宇宙也只有在其物理扩张与发展的可能性俱已耗尽，且在所有其居住世界的灵性状态都得以永远安定稳固之后，才能安住于光与生命当中。"
                },
                {
                    "par_ref": "32:3.3",
                    "par_pageref": "360.5",
                    "par_content": "除了在中央宇宙以外，完美性都是一种渐进性的达成。在中央造物中，我们拥有一种完美的模式，但所有其它领域都必须要通过为那些特定世界或宇宙之提升所设立的方法而达到那种完美。造物之子们用于组织、进化、训练和安置其各自地方宇宙的计划，是以具有一种几近无限的多样性为特征的。"
                },
                {
                    "par_ref": "32:3.4",
                    "par_pageref": "360.6",
                    "par_content": "除去上父之神灵性临在以外，每个地方宇宙从某种意义上来说，都是中央宇宙或是模式造物所包含之管理组织的复制物。尽管万有之父亲身临在于这一居住宇宙中，但他并不像驻居在时空性凡人灵魂中那样，驻居在源于那一宇宙之存有们的心智中。在广袤造物之灵性事务的调整规管方面，似乎存在着一种全智的补偿。在中央宇宙，上父如此亲身临在，但却并不出现在那一完美造物之子民的心智中；在空间宇宙中，万有之父并未亲身出现，而是由其主权圣子们所代表，与此同时，他却深入地临在于其凡人子民的心智中，这是由居于这些意志受造物心智中的神秘告诫者之准人格性临在以灵性方式所代表的。"
                },
                {
                    "par_ref": "32:3.5",
                    "par_pageref": "360.7",
                    "par_content": "在一个地方宇宙的总部上，居住着所有那些代表着万有之父亲身临在以外之独立权威和管理权限的造物者和受造物人格体。在地方宇宙中，都会找到与存在于中央宇宙中的几乎每一级智能存有当中的任一类相关的事物，只除开万有之父以外。尽管万有之父并不亲身临在于地方宇宙当中，但他却由其造物之子所亲身代表着，该子一度是神的代理者，后来则成为自身掌权的至高性主权支配者。"
                },
                {
                    "par_ref": "32:3.6",
                    "par_pageref": "361.1",
                    "par_content": "我们沿生命之阶梯下行愈远，去用信仰之眼光找到不可见上父就愈是困难。低等受造物 -- 有时甚至是高等人格体 -- 都会经常发现，极难设想万有之父存在于其造物之子身上。因此在其灵性提升之前，在发展的完美性会使其亲身见到神之前，他们倦于进步，心怀灵性疑惑，陷于混乱当中，由此令他们自身与其时宇中的渐进灵性目标相隔绝。因这一方式他们丧失了见到造物之子即见到上父的能力。在这一时刻，当天生条件令这种达成几无可能时，受造物通过漫长奋斗而到达上父的最确切保障，便是顽强地坚持上父在其众子身上临在这一真理与事实。无论是从字面意义上还是从象征意义上，是从灵性意义上还是从人格性意义上来说，上父与众子都是一体的。这是一个事实：谁看见了造物之子，他就看到了上父。"
                },
                {
                    "par_ref": "32:3.7",
                    "par_pageref": "361.2",
                    "par_content": "起初，一个给定宇宙的人格体们都是稳定可靠的，而这仅根据其与神灵亲缘关系之程度。当受造物来源足够远离了最初的神性本源时，不管我们是提及神之圣子抑或是无限之灵所属的侍奉受造物，出现失调、混乱，以及时而反叛 -- 亦即罪恶的可能性，都会有所增加。"
                },
                {
                    "par_ref": "32:3.8",
                    "par_pageref": "361.3",
                    "par_content": "除了有着神灵来源的完美存有之外，超级宇宙中的所有意志受造物都有着进化性本质，从低等地位开始不断向上攀升，实际上是向内攀进。即使是高等的灵性人格体，也要通过从一种生命向另一种生命的转变，从一个天体到另一个天体的转移，而不断地沿着生命之阶梯扬升。而对于那些怀有神秘告诫者的存有来说，他们在灵性扬升和宇宙达成之可能高度方面，的确是没有限制的。"
                },
                {
                    "par_ref": "32:3.9",
                    "par_pageref": "361.4",
                    "par_content": "时间性完美受造物之完美性，在最终得以实现时，完全是一种成就，即一种真正的人格性所有物。尽管各种恩典之要素被慷慨地掺入其中，然而，受造物达成还是个人努力和实际生活的结果，亦即人格体对生存环境之反应。"
                },
                {
                    "par_ref": "32:3.10",
                    "par_pageref": "361.5",
                    "par_content": "有着动物进化性来源的事实，从宇宙角度来看，并不会给任何人格体带来耻辱，因为那是产生两种基本类型的有限性智能意志受造物当中一种的专有方式。当达到完美与永恒的高度时，那些从最底层开始，并喜悦地攀爬过一轮又一轮生命阶梯的存有，那些确会在到达荣耀之巅时，将获得一种体现自底至巅各生命阶段实际知识之亲身经验的存有，会得到更多的荣誉。"
                },
                {
                    "par_ref": "32:3.11",
                    "par_pageref": "361.6",
                    "par_content": "所有这一切当中都展现了造物主的智慧。对于万有之父来说，很容易令所有凡人都成为完美的存有，去通过其神性话语赋予完美性，但那将令他们丧失掉那种伴随着漫长而逐渐向内攀升之冒险培训所产生的美妙体验，一种只会为那些如此幸运而从生命存在之最底层开始的存有所拥有的体验。"
                },
                {
                    "par_ref": "32:3.12",
                    "par_pageref": "362.1",
                    "par_content": "在环绕着哈沃纳(Havona)的各个宇宙中，只配有足够数目的完美受造物，以满足那些在进化性生命阶梯上扬升的存有对模范教导者的需求。进化型人格体的经验性本质，是对天堂哈沃纳受造物永远完美之本质的一种天然宇宙补充。实际上，就有限整体性而言，完美的和完美化的受造物，都是不完备的。但在天堂哈沃纳系统的永存性完美受造物与扬升自进化宇宙的经验性完美化终局者的互补结合中，这两种类型都从自身固有的局限中解脱出来，并从而会共同尝试去达到受造物终极状态所在的崇高高度。"
                },
                {
                    "par_ref": "32:3.13",
                    "par_pageref": "362.2",
                    "par_content": "这些受造物相互作用是七重神灵当中的作用与反作用所产生的宇宙反响，在这当中，天堂三位一体的永恒神性与各时空宇宙至高性造物者的进化神性相结合，这种神性存在于、依凭于且贯穿于正在力量现实化的至高存在神灵当中。"
                },
                {
                    "par_ref": "32:3.14",
                    "par_pageref": "362.3",
                    "par_content": "神性完美的受造物和进化性完美化的受造物，在神性潜势之程度方面是平等的，但他们在神性潜势之类别方面则有所不同。一方必须依赖另外一方，以达到至高性的服务。各个进化性超级宇宙，依赖于完美的哈沃纳(Havona)来为其扬升居民们提供最终的培训，然而完美的中央宇宙，也需要渐趋完美的超级宇宙之存在，来为其沉降居民提供全面的发展。"
                },
                {
                    "par_ref": "32:3.15",
                    "par_pageref": "362.4",
                    "par_content": "有限性实相的两种主要显现物，天生完美物与进化完美物，不管它们是人格体还是宇宙， 都是相互协调、相互依赖并且相互结合的。一方需要另外一方以实现职能、服务和天命之完满。"
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "32:4",
            "section_title": "4. 神与地方宇宙之关系",
            "pars": [
                {
                    "par_ref": "32:4.1",
                    "par_pageref": "362.5",
                    "par_content": "不要怀有这样的想法，即由于万有之父已将其自身与其权能中的那么多委托给其他存有，因此他就是神灵合作关系中一位默默无为的成员。除了人格体领域和调整者赠与以外，他从表面上来看是天堂神灵中最不活跃的那位，因为他让其神灵协调者、其众子以及众多受造的智能存有们去履行如此多贯彻其永恒意图的事务。他之所以是造物三元组中沉寂一员，是因为他从不做其同等的或是从属的协作者当中任何一位所能做的任何事情。"
                },
                {
                    "par_ref": "32:4.2",
                    "par_pageref": "362.6",
                    "par_content": "神对每个智能受造物在职能和经历上的需求都有充分的了解，因此，在每一种状况当中，不管是与一个宇宙的天命相关，还是与他最卑微的受造物之福祉相关，神都隐退无为，以支持一批自然就会介入到他自身与任一给定宇宙状况或创造事件中间的受造物及造物者人格体。然而尽管有这种隐退，但在神这一方面存在着这样一种无限协调之展现，通过这些委任的代理者与人格体实际、真切及亲身地参与到这些事件当中。上父通过并经由所有这些渠道来为其整个广袤造物之福祉而运作着。"
                },
                {
                    "par_ref": "32:4.3",
                    "par_pageref": "363.1",
                    "par_content": "至于一个地方宇宙的方针、运作及管理，万有之父概以其造物之子的身份来处理。在神之众子的相互关系方面，在第三本源与中心所属人格体之群体关联方面，或是在任何其他类受造物（例如人类）之关系方面，就这些关联而言，万有之父从不介入。造物之子的律法，星座之父、系统君主及行星君王的支配 -- 亦即那一宇宙之既定方针与程序总是会盛行。不存在权威的分割；也不存在神性权能与意图的交叉运作。神灵们处于完美而永恒的一致当中。"
                },
                {
                    "par_ref": "32:4.4",
                    "par_pageref": "363.2",
                    "par_content": "造物之子在涉及伦理交往，任何一类受造物与另一类受造物之间的关系，或是任一给定群体中两个或多个个体之间关系之所有事务中，都有着至高的支配；但这样一种计划并不意味着万有之父不会以他自己的方式来介入，或是不会做任何事情以慰藉整个造物中任一*个体受造物*的神性心智，这关系到该个体的当前状态和未来前景，也涉及到上父的永恒计划和无限意图。"
                },
                {
                    "par_ref": "32:4.5",
                    "par_pageref": "363.3",
                    "par_content": "在凡人意志受造物身上，上父实际上是以内驻的调整者之方式临在着，该调整者是其准人格性之灵的一个片段；上父也是这样一个凡人意志受造物的人格本体之来源。"
                },
                {
                    "par_ref": "32:4.6",
                    "par_pageref": "363.4",
                    "par_content": "这些思想调整者，即万有之父的赠与物，是相对孤立的；他们内驻在人类心智中，但与一个地方造物中的伦理事务并无明显联系。他们并不直接与炽天使服务相关，也不与各系统、各星座或是一个地方宇宙的管理相关，甚至和一个造物之子的支配也不直接相关，虽然该子的意志是其宇宙的最高律法。"
                },
                {
                    "par_ref": "32:4.7",
                    "par_pageref": "363.5",
                    "par_content": "内驻的思想调整者，是神与其几近无限造物当中的受造物们既为独立而又统一的联系方式之一。通过这种方式，这位对凡人不可见的他显示了他的临在，既然他可以这么做，那么他也会通过其他方式向我们显示他自身，但此类的进一步启示从神性上来说是不可能的。"
                },
                {
                    "par_ref": "32:4.8",
                    "par_pageref": "363.6",
                    "par_content": "我们能够看到并了解圣子们对于其所管理宇宙享有深入而全面的信息所凭借之机制；但我们并不能完全了解神是凭借何种方式来如此全面而亲身地通晓由众多宇宙所组成宇宙的众多细节，尽管我们至少能够知道万有之父是凭借何种渠道来接收关于其无垠造物中众多存有的信息，以及如何向他们显现其临在的。通过人格本体回路，万有之父能够认知到 -- 即亲自了解到，整个造物中所有宇宙、所有系统中的所有存有之思想和行为。尽管我们并不能完全领会神与其子民的这一交流方式，但我们可以确信，“神了解他的子民，”而对于我们每个人，“他都把我们出生地都记录下来了。”"
                },
                {
                    "par_ref": "32:4.9",
                    "par_pageref": "363.7",
                    "par_content": "万有之父在你们宇宙中和你们心中的临在，从灵性意义上来说，是通过中央居所的七个主位之灵当中之一个而实现的，而具体说来，是通过生活、工作和守候在凡人心智深处的神性思想调整者来实现的。"
                },
                {
                    "par_ref": "32:4.10",
                    "par_pageref": "363.8",
                    "par_content": "神不是一个以自我为中心的人格本体；上父慷慨地把他自身分配给其造物及其受造物。他不仅生活和运作于神灵当中，也生活和运作于他的圣子们当中，他将每件对于他们来说都是神性可行之事的行事权都交托给他们。万有之父真正地将每个可由另一存有来执行之职能都从自身剥离出去了。而这对于凡人来说，就如同对于代替神在一个地方宇宙总部施行支配的造物之子来说一样的真实。由此我们看到了万有之父理念与无限之爱的施行。"
                },
                {
                    "par_ref": "32:4.11",
                    "par_pageref": "364.1",
                    "par_content": "在对他自身的这一广泛赠与方面，我们拥有关于上父神性本质之浩瀚无边与宽宏大量的足够证据。如果神在宇宙创造的过程中有任何保留，那么他会自这种保留中将思想调整者慷慨大方地赠与到各域的凡人身上，这些时间性神秘告诫者是如此耐心地驻居在追求永生的凡人候选者当中。"
                },
                {
                    "par_ref": "32:4.12",
                    "par_pageref": "364.2",
                    "par_content": "万有之父似乎已将自身毫无保留地给出，以使整个造物在人格性所有和潜在灵性达成方面极为丰富。神将他自身赐予我们，以使我们可以像他一样。他为自身所保留的权能和荣耀，则只是对那万物的维持所必需的，正是因为这种对万物之爱，他才以此方式放弃了自身的所有其他一切。"
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "32:5",
            "section_title": "5. 永恒的神性意图",
            "pars": [
                {
                    "par_ref": "32:5.1",
                    "par_pageref": "364.3",
                    "par_content": "在各个宇宙通过空间的行进中，都有一个伟大而光荣的意图。你们凡人的所有努力并非是徒然的。我们都是一个伟大计划、一项恢宏事业的一部分，这项事业是如此的波澜壮阔，以至于不可能在任一时刻，或在任一生命期间窥见它的全貌。我们都是各神所监管和开展的一个永恒计划中的一部分。整个非凡的宇宙机制依照第一本源与中心无限思想与永恒意图所谱出的音乐韵律，沿着空间庄严地行进着。"
                },
                {
                    "par_ref": "32:5.2",
                    "par_pageref": "364.4",
                    "par_content": "永恒之神的永恒意图，是一个高度灵性的理念。时间性事件和物质性存在的努力，都只是一个临时的平台，它会通向彼岸，通向灵性实相与崇高存在所处的应许之地。当然，你们凡人会发现很难去领会永恒意图这一观念；你们实际上不能够理解有关永恒的思想，即某种既无开始、亦无终结的事物。你们所熟悉的每样事物都有一个终结。"
                },
                {
                    "par_ref": "32:5.3",
                    "par_pageref": "364.5",
                    "par_content": "就一个个体生命长短，一个王国的存续时间，或是任何相关系列事件的年表而言，似乎我们在谈及一段孤立的时间；每样事物都似乎有一个开始和一个终结。表面上看，一系列的这类经历、生命、时代或纪元，当被相续安排时，便构成了一条直行道，即在永恒性之无限面庞上一闪而过的一种孤立性时间事件。但当我们从幕后审视这一切时，一种更为全面的看法及一种更为彻底的理解会表明，这样一种解释是不充分的、不连贯的，完全不适合恰当去解释，或是以其他方式去将时间性事务与永恒性潜在意图和基本反应关联在一起。"
                },
                {
                    "par_ref": "32:5.4",
                    "par_pageref": "364.6",
                    "par_content": "对我来说，为了向凡人心智做出解释，更宜将永恒性设想为一个循环，而将永恒意图设想为一个无尽的循环，一个以某种方式与时间性临时物质循环相同步的永恒循环。 对于那些与永恒循环相关，以及构成永恒循环之一部分的时间片段，我们不得不承认，这种短暂的时期就如同时间性短暂生命一样，都经历诞生、存活和死亡。大多数人类生命的死亡，是由于没能达到与思想调整者融合的灵性层次，死亡之蜕变形成了这样一种唯一可能之程序，藉之他们可以逃脱时间之束缚与物质性造物之羁绊，从而得以能够跟随永恒性之渐进进程而迈开灵性之步伐。从时间性试炼生活与物质性存在中续存下来，你就有可能继续与永恒性相接触，甚至作为其一部分，永远与空间世界一起环绕着永恒世代之圈旋转着。"
                },
                {
                    "par_ref": "32:5.5",
                    "par_pageref": "365.1",
                    "par_content": "时间片段有如人格本体在暂存形体中的闪现；他们出现一段时期，之后便消逝在人们的视野中，仅去作为新的角色和持久的因素，再现于围绕永恒之圈无尽旋转的高等生命中。鉴于我们这样的一个信念，即一个有界的宇宙在一个绕着万有之父中央居所的庞大椭圆形圈子中旋转，所以永恒性很难被设想为一条直行道。"
                },
                {
                    "par_ref": "32:5.6",
                    "par_pageref": "365.2",
                    "par_content": "坦率地说，永恒性对于时间性有限心智来说是无法理解的。你们根本无法领会它；你们也无法理解它。我也不能完全地观想它，即使我能做到，我也不可能将我的想法传达给人类心智。尽管如此，我已经尽我所能来描述我们的一些观点，来告诉你们我们对永恒性事物的理解。我将尽力在你们有关这些价值之思想结晶方面协助你们，这些价值具有无限性本质与永恒性要义。"
                },
                {
                    "par_ref": "32:5.7",
                    "par_pageref": "365.3",
                    "par_content": "在神的心智中有一个计划，它包含了其所有浩瀚领域中的每一受造物。这一计划是一个有着无穷机遇、无限进展和无尽生命的永恒意图。这样一个无与伦比的生涯所包含的无限财富都等着你们去努力争取！"
                },
                {
                    "par_ref": "32:5.8",
                    "par_pageref": "365.4",
                    "par_content": "永恒性之目标就在前面！神性达成之冒险就在你们面前！追求完美之比赛已经开始！不管是谁都可以加入，而必定之胜利将会使每个参加忠诚与信任之赛跑、路上每一步都依靠内驻调整者引领以及宇宙之子那一良善之灵引导的人类所付出的努力圆满完成，而那灵已被如此慷慨地浇灌到所有肉身之上。"
                },
                {
                    "par_ref": "32:5.9",
                    "par_pageref": "365.5",
                    "par_content": "[由萨尔文顿(Salvington)的加百列暂时配属到内巴顿(Nebadon)至高理事会并委派到这一使命当中的一位强大使者所呈献。]"
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "地方宇宙的进化",
    "author": "强大使者"
}