{
    "paper_index": 24,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "24:0",
            "pars": [
                {
                    "par_ref": "24:0.1",
                    "par_pageref": "264.1",
                    "par_content": "在尤沃萨(Uversa)，我们把共同创造者（即无限之灵）所属的所有人格体和实体分为三大类：无限之灵所属的高等人格体、空间性使者大军和时间性侍奉之灵，后者亦即那些涉及到对凡人进步扬升计划中的意志受造物进行教导和照管的灵性存有。"
                },
                {
                    "par_ref": "24:0.2",
                    "par_pageref": "264.2",
                    "par_content": "在这些文献中所提及的无限之灵所属的高等人格体，按以下七个分类在整个大宇宙中运作着："
                },
                {
                    "par_ref": "24:0.3",
                    "par_pageref": "264.3",
                    "par_content": "1. 单独使者。"
                },
                {
                    "par_ref": "24:0.4",
                    "par_pageref": "264.4",
                    "par_content": "2. 宇宙回路监督者。"
                },
                {
                    "par_ref": "24:0.5",
                    "par_pageref": "264.5",
                    "par_content": "3. 普查主管者。"
                },
                {
                    "par_ref": "24:0.6",
                    "par_pageref": "264.6",
                    "par_content": "4. 无限之灵的随身助手。"
                },
                {
                    "par_ref": "24:0.7",
                    "par_pageref": "264.7",
                    "par_content": "5. 协同督察者。"
                },
                {
                    "par_ref": "24:0.8",
                    "par_pageref": "264.8",
                    "par_content": "6. 配属岗哨。"
                },
                {
                    "par_ref": "24:0.9",
                    "par_pageref": "264.9",
                    "par_content": "7. 毕业生引导者。"
                },
                {
                    "par_ref": "24:0.10",
                    "par_pageref": "264.10",
                    "par_content": "单独使者、回路监督者、普查主管者和随身助手们都是以具有惊人的反引力禀赋为特征的。单独使者们并没有已知的常规总部；他们在众多宇宙所组成的宇宙中漫游。宇宙回路监督者和普查主管者们在各个超级宇宙首府保有其总部。无限之灵的随身助手则常驻在中央的光之岛上。协同督察者和配属岗哨分别驻在各地方宇宙首府及其附属系统的首府。毕业生引导者则常驻于哈沃纳(Havona)宇宙，并在其十亿世界上运作着。这些高等人格体中的大多数都在各地方宇宙中拥有驻地，但他们并未得以有机地配属到进化各域的管理机构中。"
                },
                {
                    "par_ref": "24:0.11",
                    "par_pageref": "264.11",
                    "par_content": "在组成这个群体的七个类别之中，只有单独使者、或许还有随身助手，可行遍由众多宇宙所组成的宇宙。单独使者们可在由天堂向外的范围内得以遇到：从各个哈沃纳(Havona)环路到各个超级宇宙首府，再从那里向外，及于各个较大、较小分区，直至地方宇宙及其各个分部，甚至到各个居住性世界。虽然单独使者也属于无限之灵所属的高等人格体，但其来源、本质和服务已在前篇讨论过了。"
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "24:1",
            "section_title": "1. 宇宙回路监督者",
            "pars": [
                {
                    "par_ref": "24:1.1",
                    "par_pageref": "265.1",
                    "par_content": "庞大的空间性力量环流和灵性能量回路，或许看起来像是自动运行的；它们或许像是不受阻滞和妨碍地运作着，但事实并非如此。所有这些惊人的能量系统，都处在控制之下；它们受制于智能存有的监督。宇宙回路监督者所涉及的，并非是纯物理性的、或是物质性能量所在的领域 -- 亦即宇宙力量主管者所属的领域 -- 而是涉及与灵性能量相关的回路，以及那些改良的回路，后者对于保有高度发展的灵性存有和绝限性过渡类型的智能受造物来说，是必不可少的。回路监督者们并未创生出能量回路和神性超质，但一般来说，他们与所有时间性和永恒性高等灵性回路都有关，且与涉及大宇宙各组成部分之管理的所有相关灵性回路有关。他们主管并操纵着天堂岛以外的所有这类灵性能量回路。"
                },
                {
                    "par_ref": "24:1.2",
                    "par_pageref": "265.2",
                    "par_content": "宇宙回路监督者是无限之灵的独有创造物，他们仅作为共同行动者的代理者而运作。他们因用于服务而得以人格化为以下四个类别："
                },
                {
                    "par_ref": "24:1.3",
                    "par_pageref": "265.3",
                    "par_content": "1. 至高性回路监督者。"
                },
                {
                    "par_ref": "24:1.4",
                    "par_pageref": "265.4",
                    "par_content": "2. 协同性回路监督者。"
                },
                {
                    "par_ref": "24:1.5",
                    "par_pageref": "265.5",
                    "par_content": "3. 二级回路监督者。"
                },
                {
                    "par_ref": "24:1.6",
                    "par_pageref": "265.6",
                    "par_content": "4. 三级回路监督者。"
                },
                {
                    "par_ref": "24:1.7",
                    "par_pageref": "265.7",
                    "par_content": "哈沃纳(Havona)的至高性回路监督者和七个超级宇宙的协同性回路监督者是有着固定数目的；不再有更多会被创造出来。至高性回路监督者只有七位，且常驻于七个哈沃纳环路的引导世界上。七个超级宇宙的回路则由七位协同性回路监督者所形成的绝妙团队来掌管，他们在无限之灵的七个天堂星体上设有总部，而这些天体亦是其至高执行者所居的世界，从这里，协同性监督者们监督和主管着各空间超级宇宙中的诸多回路。"
                },
                {
                    "par_ref": "24:1.8",
                    "par_pageref": "265.8",
                    "par_content": "在这些上灵所属的天堂星体上，七个协同性回路监督者与至高性力量汇聚者中的首类形成一种联合，它在至高执行者的指导下，促成了所有投向七个超宇宙的各类物质性和属灵性回路的次天堂性协调。"
                },
                {
                    "par_ref": "24:1.9",
                    "par_pageref": "265.9",
                    "par_content": "在每个超级宇宙的总部世界上，常驻着负责各时空地方宇宙的二级回路监督者。虽然较大分区和较小分区都是各超级管理机构的行政分部，但它们并不涉及与这些灵性能量监督相关的事务。我并不了解大宇宙中有多少二级回路监督者，但在尤沃萨(Uversa)上共有84，691个此类存有。二级回路监督者正在被陆续创造出来；不时地，他们以七十名为一批的方式出现于至高执行者的世界上。当我们为辖区内各新演化宇宙安排建立各自的灵性能量及联合力量回路时，可以提出请求而征用他们。"
                },
                {
                    "par_ref": "24:1.10",
                    "par_pageref": "265.10",
                    "par_content": "三级回路监督者在每个地方宇宙的总部世界上运作。这个类别，像二级监督者一样，有着持续的受造。他们以七百个为一批的方式被创造出来。他们由亘古常在者们配属到各个地方宇宙中。"
                },
                {
                    "par_ref": "24:1.11",
                    "par_pageref": "266.1",
                    "par_content": "回路监督者们因其特定的任务而受造，他们永远在其最初委派的团队中服务。他们在服务中并不轮换，因而可对其最初委派各域中所发现的问题，进行持久的研究。例如：第572，842号三级回路监督者，自从你们地方宇宙的早期概念形成之时起，就已在萨尔文顿 (Salvington)服务了，他是内巴顿(Nebadon)的迈克尔的随身成员之一。"
                },
                {
                    "par_ref": "24:1.12",
                    "par_pageref": "266.2",
                    "par_content": "无论是在地方宇宙，还是在更高层次的宇宙中运作，回路监督者们都主管着与各个特有回路相关的一切，使之适当地运用于所有灵性讯息的传送和所有人格体的运送。在其回路监督工作中，这些高效的存有们会运用众多宇宙所组成宇宙之中的一切媒介、势力和人格体。他们运用未予揭露的“回路控制之高级灵性人格体”，并且得到由无限之灵所属人格体所构成的无数属员的有力帮助。假如一个进化世界的行星君王对万有之父及其代理之子实施反叛，正是回路监督者们把这个世界隔离起来。他们可以把任何一个世界从某些具有高等灵性层次的宇宙回路中抛离出去，但他们却无法取缔由力量主管者们所发出的物质性环流。"
                },
                {
                    "par_ref": "24:1.13",
                    "par_pageref": "266.3",
                    "par_content": "宇宙回路监督者们相对于灵性回路的关系，类同于宇宙力量主管者相对于物质性回路的关系。这两个类别是互补性的，他们一同对所有可由受造物操控的灵性和物质性回路进行着监督。"
                },
                {
                    "par_ref": "24:1.14",
                    "par_pageref": "266.4",
                    "par_content": "回路监督者们也对那些与灵性相关的心智性回路施加某种监管，恰如力量主管者们也对那些与物理能量相关的心智性层面 -- 亦即机械性心智施以某种管辖一样。一般来说，二者之中每一类的运作，都因与另一类的联合而得以扩展，但纯心智性回路则不受以上二者中任何一类的监督。两类之间也不存在协作；在其多样的工作中，宇宙回路监督者们都服从于七个至高性力量主管者及其部属。"
                },
                {
                    "par_ref": "24:1.15",
                    "par_pageref": "266.5",
                    "par_content": "尽管处于其各自层次的回路监督者们完全相似，但他们却都是不同的个体。他们是真正的人格性存有，但他们却有着一种并非由上父所赠与的人格本体类型，而这是在整个宇宙存在中任何其他类型的受造物们身上所不曾遇到的。"
                },
                {
                    "par_ref": "24:1.16",
                    "par_pageref": "266.6",
                    "par_content": "虽然在朝向天堂的向内旅程中，你将会认识并了解他们，但你并不会与他们有亲身的关系。他们是回路的监督者，他们严格有效地处理着他们的事务。他们仅与那些对牵涉其监管回路的活动进行监督的人格体及实体打交道。"
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "24:2",
            "section_title": "2. 普查主管者",
            "pars": [
                {
                    "par_ref": "24:2.1",
                    "par_pageref": "266.7",
                    "par_content": "虽然来自万有性智能的宇宙心智能够察知到所有*能思考*之受造物的存在与行踪，但在由众多宇宙所组成的宇宙中，仍有一种点算所有*意志*受造物的独立方法在运作着。"
                },
                {
                    "par_ref": "24:2.2",
                    "par_pageref": "266.8",
                    "par_content": "普查主管者便是无限之灵的一种特殊而完备的创造物，他们以我们所未知的数目存在着。他们之所以受造，是为了能够与各超级宇宙的反射技术保持完美的同步性，而与此同时，他们对于智能性*意志*具有切身的敏感性和回应性。这些主管者，通过一种尚未被完全了解的技术，可立即意识到大宇宙任一部分内意志的生成。因此，他们总能给予我们中央造物和七个超级宇宙任一部分中所有意志受造物的数目、本质和行踪。但他们并不在天堂运作；那里并不需要他们。在天堂，知识是内在的；神灵们知晓万物。"
                },
                {
                    "par_ref": "24:2.3",
                    "par_pageref": "267.1",
                    "par_content": "有七个普查主管者在哈沃纳(Havona)之中运作，每个都驻于各哈沃纳环路的引导世界上。除了这七位，以及在上灵所属天堂世界上的后备类别以外，所有的普查主管者都在亘古常在者们的管辖下运作。"
                },
                {
                    "par_ref": "24:2.4",
                    "par_pageref": "267.2",
                    "par_content": "每一个超级宇宙的总部都有一位普查主管者统辖着，而从属于这位首席主管者的则有成千上万，每个地方宇宙的首府上都驻有一位。除去那些在哈沃纳(Havona)引导世界的和七个超级宇宙的首领们以外，所有这类的人格体都是同等的。"
                },
                {
                    "par_ref": "24:2.5",
                    "par_pageref": "267.3",
                    "par_content": "在第七超级宇宙中，共有十万个普查主管者。这个数目完全包含了那些派到各地方宇宙的主管者；它并不包括优萨莎(Usatia)的随身属员，他是奥温顿(Orvonton)超级宇宙所有普查主管者的总首领。优萨莎像其他超级宇宙的首领一样，并不直接参与智能意志受造物的登记。他仅与其常驻奥温顿各宇宙中的部属相协调；因此，他是作为一位总计来自各地方造物总部之部属汇报的崇高人格体而运作着。"
                },
                {
                    "par_ref": "24:2.6",
                    "par_pageref": "267.4",
                    "par_content": "不时地，尤沃萨(Uversa)的正式记录员们会依照优萨莎(Usatia)人格体身上的众多登记所指示的，把超级宇宙的状况列入其记录中。这样的普查数据是归各超级宇宙所有的；这些报告不会被传送至哈沃纳(Havona)，也不呈报于天堂。"
                },
                {
                    "par_ref": "24:2.7",
                    "par_pageref": "267.5",
                    "par_content": "普查主管者们像关注其他意志受造物一样，关注着人类 -- 但仅限于记录意志运作之事实这一范围。他们并不关注你的生活及其所作所为；他们并未在任何意义上记录人格体。内巴顿(Nebadon)的普查主管者，位列奥温顿(Orvonton)的第81，412号，目前驻于萨尔文顿(Salvington)，他会在当下这一刻亲身意识到并感知到你在玉苒厦(Urantia)的鲜活存在；而当你停止作为一个意志受造物而运作的那一刻，他将提供记录以确认你的死亡。"
                },
                {
                    "par_ref": "24:2.8",
                    "par_pageref": "267.6",
                    "par_content": "普查主管者会在首个意志行为得以完成之时，登记该一个新意志受造物之存在。他们会在最后一个意志行为发生之时，标示一个意志受造物的死亡。在某些高等动物的反应中所观察到的局部性意志呈现，并不属于普查主管者者的领域。他们只对真正的意志受造物保持计数，且只对*意志运作*有所回应。至于他们到底如何登记意志之运作，我们却不得而知。"
                },
                {
                    "par_ref": "24:2.9",
                    "par_pageref": "267.7",
                    "par_content": "这些存有一直曾是、也一直将是普查主管者。在宇宙工作的任何其他部门中，他们将会显得相对无用。但他们在运作上是绝对无误的；他们从不失职，也从不造假。尽管他们有着神奇的能力和难以置信的特权，他们却是人格；他们拥有可辨的灵性临在与形态。"
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "24:3",
            "section_title": "3. 无限之灵的随身助手",
            "pars": [
                {
                    "par_ref": "24:3.1",
                    "par_pageref": "268.1",
                    "par_content": "对于随身助手们受造的时间和方式，我们并无真正的了解。他们必定数目众多，但在尤沃萨(Uversa)上并无记录。据我们对其工作的了解而作保守的推算，我冒昧地估计，他们的数目会高达数万亿。我们认为，无限之灵在创造这些随身助手方面，是不限数量的。"
                },
                {
                    "par_ref": "24:3.2",
                    "par_pageref": "268.2",
                    "par_content": "无限之灵的随身助手是为了对神灵之第三位格的天堂临在提供专门的帮助而存在的。虽然他们直接依附于无限之灵，并且驻居于天堂，但他们往返飞驰于造物的最遥远部分。无论共同创造者的回路扩展到哪儿，这些随身助手便因执行无限之灵的吩咐出现在那儿。他们就如同单独使者们那样穿越空间，但却并非使者们那种意义上的人格。"
                },
                {
                    "par_ref": "24:3.3",
                    "par_pageref": "268.3",
                    "par_content": "随身助手们都是同等一致的，他们并未表现出任何个体差异。虽然无限之灵把他们当作真正的人格体看待，但对于其他存有来说，很难把他们视作真正的人格；在其他的存有面前，他们并未显现为一种灵性的临在。天堂来源的存有们，总是会意识到这些助手们的临近；但我们并未辨识出这样一种人格体的临在。这样一种临在形态的缺乏，无疑使得他们更加适于为神灵之第三位格服务。"
                },
                {
                    "par_ref": "24:3.4",
                    "par_pageref": "268.4",
                    "par_content": "在所有来源于无限之灵的已知灵性存有类别当中，随身助手们大致是你们在朝向天堂的向内扬升中唯一不会遇到的一类。"
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "24:4",
            "section_title": "4. 协同督察者",
            "pars": [
                {
                    "par_ref": "24:4.1",
                    "par_pageref": "268.5",
                    "par_content": "在无限之灵所属七个天堂星体上的七个至高执行者，作为七个超级宇宙的超级管理委员会而集体运作着。协同督察者们则是至高执行者们的管辖权在各个时空地方宇宙中的直接体现。这些地方造物事务的高级观察员们，是无限之灵和七个天堂主位之灵的共同后代。在永恒之早期，七十万个（此类存有）得以人格化，而其后备团队则居于天堂之上。"
                },
                {
                    "par_ref": "24:4.2",
                    "par_pageref": "268.6",
                    "par_content": "协同督察者们在七个至高执行者的直接监督下工作，且是其对各个时空地方宇宙之亲身而有力的代表者。在每一个地方造物的总部天体上，都驻有一个协同督察者，他是常驻性联合常在者的亲密合作者。"
                },
                {
                    "par_ref": "24:4.3",
                    "par_pageref": "268.7",
                    "par_content": "协同督察者们只接受来自其部属、即配属岗哨们的报告和建议，后者驻在各居住性世界所处之地方系统的首府，而协同督察者们则只向其直接上司、即相关超级宇宙的至高执行者做出汇报。"
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "24:5",
            "section_title": "5. 配属岗哨",
            "pars": [
                {
                    "par_ref": "24:5.1",
                    "par_pageref": "268.8",
                    "par_content": "配属岗哨们，是七个至高执行者的协作人格体和联络代表。他们是由无限之灵在天堂所人格化，并且因其特定委派之目的而受造。他们有着固定的数目，恰好有七十亿存在着。"
                },
                {
                    "par_ref": "24:5.2",
                    "par_pageref": "269.1",
                    "par_content": "正如一个协同督察者对于整个地方宇宙而言，是代表着七个至高执行者一样，在该地方造物所属一万个系统的每个当中，都有一个配属岗哨，作为对所有七个超级宇宙之事务进行远程超级控制的至高委员会的直接代表而运作着。在奥温顿(Orvonton)各地方系统管理机构任职的岗哨，在第七号至高执行者的直接管辖下运作着，后者是第七超级宇宙的协调者。但就其管理组织而言，所有被委派到地方宇宙的岗哨，都从属于驻在该宇宙总部的协同督察者。"
                },
                {
                    "par_ref": "24:5.3",
                    "par_pageref": "269.2",
                    "par_content": "在一个地方造物之内，配属岗哨们以轮换的方式服务着，从一个系统轮换到另一个系统。他们通常每隔地方宇宙时间的一千年轮换一次。他们属于驻系统首府的最高位阶人格体之列，但他们永不参与牵涉系统事务的审议。在地方系统中，他们作为来自进化世界的二十四个管理者的首领而服务着，然而，扬升凡人们与他们几乎没有接触。这些岗哨们近乎专门关注的是，让其所在宇宙的协同督察者充分了解到所有与其委派之系统的福祉和状况相关的事务。"
                },
                {
                    "par_ref": "24:5.4",
                    "par_pageref": "269.3",
                    "par_content": "配属岗哨和协同督察者们并不经由一个超级宇宙总部而向所有至高执行者们汇报，他们仅对相关超级宇宙的至高执行者负责；他们的活动有别于亘古常在者的行政管理。"
                },
                {
                    "par_ref": "24:5.5",
                    "par_pageref": "269.4",
                    "par_content": "至高执行者、协同督察者和配属岗哨，与全天使及一群未予揭示的人格体一起，构成了一个对大宇宙之万物众生进行行政顾问性协调、有效直接、集中化但却涉及广泛的体系。"
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "24:6",
            "section_title": "6.毕业生引导者",
            "pars": [
                {
                    "par_ref": "24:6.1",
                    "par_pageref": "269.5",
                    "par_content": "作为一个群体，毕业生引导者们主办和经营着具有技术指导和灵性培训性质的高等大学，这对于凡人们长远目标之达成是必不可少的，此目标即：神、安息及其后永恒的完美化服务。这些高度人格性的存有，以其工作之本质和目的而得名。他们专门致力于引导来自时间性超级宇宙的凡人毕业生，通过哈沃纳(Havona)的指导和培训课程，该课程意在令扬升朝圣者们为进入天堂及终局性团队做好准备。"
                },
                {
                    "par_ref": "24:6.2",
                    "par_pageref": "269.6",
                    "par_content": "我并未被禁止去向你们讲述这些毕业生引导者们的工作，但它是那么的过于灵性，以致我实在无法指望能向物质性心智充分描述关于其多样活动的概念。在宅厦世界上，当你们的视野得以扩展后，当你们从物质性对照的束缚中得以解脱后，你们会开始理解那些“眼睛无法看到、耳朵无法听到，而且从未进入过人类心智概念中的”实相，甚至那些“神为那些热爱此类永恒真理的人们所准备的”一切。你们在视野和灵性理解方面并不会总是这样受局限的。"
                },
                {
                    "par_ref": "24:6.3",
                    "par_pageref": "270.1",
                    "par_content": "毕业生引导者们从事于引导时间性朝圣者们顺利通过哈沃纳(Havona)世界的七个环路。在你到达外层哈沃纳环路之接收世界时迎接你的那位引导者，将会在你整个天界环路生涯中与你在一起。虽然在你十亿世界的旅居期间，你将会与其他无数人格体相合作，但你的毕业生引导者将伴随你直到哈沃纳进程的终点，并将见证你进入最终的时间性沉睡，亦即去往天堂目的地之永恒性运送所需的沉睡，在那里醒来之时，你将会受到分派来欢迎你的那位天堂友伴的迎接，这位友伴可能会一直与你在一起，直到你被接受成为凡人终局性团队的一个成员。"
                },
                {
                    "par_ref": "24:6.4",
                    "par_pageref": "270.2",
                    "par_content": "毕业生引导者的数目远超人类心智所能理解的能力之外，而且他们还在不断出现着。他们的来历是颇有几分神秘的。他们并不是从永恒起就已存在；当需要他们的时候，他们便神秘地出现了。在第一个时间性凡人朝圣者前往中央造物外层环路的那个遥远时代之前，中央宇宙各域中从未有过毕业生引导者的记录。当这位凡人到达外层环路引导世界的瞬间，他受到了玛尔沃连(Malvorian)的友好迎接，后者便是毕业生引导者中的第一位，目前是其最高理事会的首领，也是其庞大教育组织的主管者。"
                },
                {
                    "par_ref": "24:6.5",
                    "par_pageref": "270.3",
                    "par_content": "在哈沃纳(Havona)的天堂记录中，在名为“毕业生引导者”的部分有这样一条最初的条目："
                },
                {
                    "par_ref": "24:6.6",
                    "par_pageref": "270.4",
                    "par_content": "“玛尔沃连(Malvorian)，该类中的第一位，确实迎接和指导了哈沃纳(Havona)的第一个朝圣发现者，并且确实陪同他从最初经历的各外层环路，逐步地且逐环路地行进，直到他立于一切人格本体之本源与归宿的切身临在当中，并随后跨进通往天堂的永恒门槛。”"
                },
                {
                    "par_ref": "24:6.7",
                    "par_pageref": "270.5",
                    "par_content": "在那个遥远的时刻，我被配属到尤沃萨(Uversa)的亘古常在者的服务部门，我们都满怀喜悦地确信，终有一天，来自我们超级宇宙的朝圣者们会到达(Havona)。许久以来，我们被晓谕，空间的进化受造物将会到达天堂，而当第一个朝圣者实际到达之时，一种前所未有的激动感席卷了各个天庭。"
                },
                {
                    "par_ref": "24:6.8",
                    "par_pageref": "270.6",
                    "par_content": "这位哈沃纳(Havona)朝圣发现者的名字是*格兰凡达(Grandfanda)，*他来自位于第一号超级宇宙中的第1，131号地方宇宙、其所辖第62号星座中第84号系统所属的第341号行星。他的到达，成为了在众多宇宙所组成宇宙中建立广播服务之信号。在那之前，只有各超级宇宙和地方宇宙的广播处于运行之中，但格兰凡达之到达哈沃纳入口，标志着“充满荣耀之空间报导”的开创，之所以这样称呼，是因为最初的宇宙广播报导了进化存有中的第一位之哈沃纳(Havona)抵达，以获得通往扬升存在之目的地的入场券。"
                },
                {
                    "par_ref": "24:6.9",
                    "par_pageref": "270.7",
                    "par_content": "毕业生引导者们从不离开哈沃纳(Havona)世界；他们献身于对来自时空的扬升朝圣者们的服务。只要你不拒绝旨在引发你续存与扬升的可靠完善计划，你终有一日能面对面地见到这些崇高的存有们。"
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "24:7",
            "section_title": "7.毕业生引导者的起源",
            "pars": [
                {
                    "par_ref": "24:7.1",
                    "par_pageref": "270.8",
                    "par_content": "虽然进化并非中央宇宙的常规，但我们相信，毕业生引导者们是另一类中央宇宙受造物、即哈沃纳役者中的完美化或者说更富经验的成员。毕业生引导者们对扬升受造物们表现出如此深切的关怀和如此充分的理解，这使得我们确信，他们曾通过在超级宇宙各域内作为履行宇宙照管的哈沃纳役者所做的实际服务，而获得了如此的教养。如果此种看法并非正确，那么我们如何解释那些资深的或者说更富经验的役者之不断消失？"
                },
                {
                    "par_ref": "24:7.2",
                    "par_pageref": "271.1",
                    "par_content": "一个役者可因履行超级宇宙委派而长期离开哈沃纳(Havona)，在经历多次这样的派遣之后，他将返回家园，被授予与天堂中央闪耀者“亲身接触”的特权，并被各发光的位格所接纳，而从此便从其灵性伙伴的视野中消失，永不再会重现于他原来那些同类之中。"
                },
                {
                    "par_ref": "24:7.3",
                    "par_pageref": "271.2",
                    "par_content": "在从超级宇宙服务部门返回之际，一个哈沃纳(Havona)役者可以享受多次神性接纳，从而仅呈现为一个尊贵的役者。经受光辉的接纳并不必然意味着这位役者必定会转变为毕业生引导者，但那些获得神性接纳的役者中几近有四分之一，永不再返回到各域的服务部门之中。"
                },
                {
                    "par_ref": "24:7.4",
                    "par_pageref": "271.3",
                    "par_content": "在天界记录中有一连串类似下文这样的条目："
                },
                {
                    "par_ref": "24:7.5",
                    "par_pageref": "271.4",
                    "par_content": "“哈沃纳(Havona)的第842，842，682，846，782号役者，名叫苏德那(Sudna)，来自于超级宇宙服务部门，被收归于天堂之上，谒见了上父，受到神性接纳，如今已不存在。”"
                },
                {
                    "par_ref": "24:7.6",
                    "par_pageref": "271.5",
                    "par_content": "当这样一个条目出现在记录中，这样一个役者的生涯便告结束了。但就在三刻（略少于你们的三天时间）之后，一个新生的毕业生引导者便会“立时”出现在哈沃纳(Havona)宇宙的外层环路上。而且，在允许细微差异（这无疑是由于那些正处于转变中的个体）的情况下， 毕业生引导者们的数目恰好等于消失了的役者们的数目。"
                },
                {
                    "par_ref": "24:7.7",
                    "par_pageref": "271.6",
                    "par_content": "还有另外一个原因，令我们猜想毕业生引导者们便是进化了的哈沃纳役者。那便是这些引导者们与其相关联的役者之间，有着一种形成如此非凡依附关系的不变趋势。这两种被认作是不同类别的存有间相互理解和共鸣的程度，是完全无法解释的。能见证其相互间的奉献，真是令人耳目一新，充满启发。"
                },
                {
                    "par_ref": "24:7.8",
                    "par_pageref": "271.7",
                    "par_content": "七个主位之灵与协同的七个至高性力量主管者，分别是至高存在者心智潜势和力量潜势的亲身储藏库。这些潜势是至高存在者到目前为止尚未亲身加以运用的。而当这些天堂协作者们合力创造出哈沃纳役者时，后者便被固有地包含到至高性的某些方面当中。由此，哈沃纳役者们实际上是时空各域中某些进化性潜势在完美中央宇宙中的反映，当一个役者经历了转变和再造之时，整个这种反映便得以显露出来。我们相信这种转变之发生，是响应了无限之灵的意志，它无疑是代表至高者而实施的。毕业生引导者们不是由至高存在者所创造的，但我们都推测，经验性神灵一定在某种方式上与创造这类存有们的事务相关联。"
                },
                {
                    "par_ref": "24:7.9",
                    "par_pageref": "271.8",
                    "par_content": "目前正由扬升凡人们所穿越的哈沃纳(Havona)，在很多方面与格兰凡达(Grandfanda)时代之前的中央宇宙很不相同了。凡人扬升者们之到达哈沃纳环路，在中央神性宇宙的组织方面引发了意义深远的改变，这些改变无疑是由至高存在者 -- 即进化受造物之神所引发的 -- 以回应其来自七个超级宇宙的经验性子民当中首位的到达。毕业生引导者们的出现，连同第三类超级天使们的创造，都表明了神之至高者的这些活动。"
                },
                {
                    "par_ref": "24:7.10",
                    "par_pageref": "272.1",
                    "par_content": "[由尤沃萨(Uversa)的一位神性顾问所呈献。]"
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "无限之灵所属的高等人格体",
    "author": "神性顾问"
}