{
    "paper_index": 33,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "33:0",
            "pars": [
                {
                    "par_ref": "33:0.1",
                    "par_pageref": "366.1",
                    "par_content": "尽管万有之父确定无疑地支配着其浩瀚之造物，然而他却是通过造物之子本身而运作着一个地方宇宙的管理机构。上父并未以其他方式亲身在一个地方宇宙的各种管理事务中发挥作用。这些事务都被交托给了造物之子、地方宇宙母灵及其多样的子女们。地方宇宙的计划、策略和管理法案，都是由该子所制定和实施的，他与其属灵搭档一起，将执行权委托给加百列，将管辖权委托给星座之父、系统君主和行星君王。"
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "33:1",
            "section_title": "1. 内巴顿(Nebadon)的迈克尔",
            "pars": [
                {
                    "par_ref": "33:1.1",
                    "par_pageref": "366.2",
                    "par_content": "我们的造物之子，是同时起源于万有之父和永恒之子身中的第611，121个原初性无限本体概念之人格化身。内巴顿(Nebadon)的迈克尔，是体现这一包含神性和无限性之第611，121个宇宙概念的“独生子”。他的总部位于萨尔文顿(Salvington)上的光之三重府邸当中。该居所之所以被如此安排，是因为迈克尔已经体验了智能受造物所有三个存在阶段的生活：即属灵性阶段，灵质性阶段和物质性阶段。因其在玉苒厦(Urantia)上第七次、亦即最后一次赠与的相关之名，他常常被称为基督•迈克尔。"
                },
                {
                    "par_ref": "33:1.2",
                    "par_pageref": "366.3",
                    "par_content": "我们的造物之子并不是永恒之子，即万有之父和无限之灵的那位永存性天堂同伴。内巴顿(Nebadon)的迈克尔，并不是天堂三位一体的成员。尽管如此，我们的主位之子在其领域内拥有永恒之子所能展现的所有神性特质与权能，就如同他真正临在于萨尔文顿，并在内巴顿运作一样。迈克尔甚至拥有额外的权能和权威，因为他不仅体现了永恒之子，而且也完全代表和实际体现了万有之父对该地方宇宙及在其当中的人格性临在。他甚至还代表着上父兼上子。这些关系使造物之子成为所有神性存有中最有权能、最为多能且最有影响的一位，他能直接管理进化宇宙，并能与不成熟的受造物进行人格性接触。"
                },
                {
                    "par_ref": "33:1.3",
                    "par_pageref": "366.4",
                    "par_content": "我们的造物之子从地方宇宙总部施加着同样的灵性吸引力，亦即属灵性引力，就如同天堂永恒之子亲自临在于萨尔文顿(Salvington)所会施加的一样，甚至*更多；*这一宇宙之子也是万有之父对于内巴顿(Nebadon)宇宙的人格化身。造物之子们是天堂父-子之灵性力的人格性汇聚者。造物之子们亦是神之七重者强大时空性特质的最终力量-人格性聚焦点。"
                },
                {
                    "par_ref": "33:1.4",
                    "par_pageref": "367.1",
                    "par_content": "造物之子是万有之父的代理性化身，是永恒之子的神性协调者，是无限之灵的创造性协作者。 对于我们宇宙及其所有居住世界而言，主权之子实际上就是神。他体现了进化凡人所能辨别和理解的所有天堂神灵。该子与其属灵同伴就是你们的造物双亲。对你们而言，该造物之子迈克尔是至高性人格本体；对你们而言，永恒之子则是超至高性的 -- 即是一个无限性神灵人格本体。**"
                },
                {
                    "par_ref": "33:1.5",
                    "par_pageref": "367.2",
                    "par_content": "就造物之子而言，我们拥有了一个就像万有之父和永恒之子一样全能、高效和仁慈的支配者和神性父亲，就如同二者都临在于萨尔文顿(Salvington)，参与内巴顿(Nebadon)宇宙事务的管理一样。"
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "33:2",
            "section_title": "2. 内巴顿(Nebadon)的主权者",
            "pars": [
                {
                    "par_ref": "33:2.1",
                    "par_pageref": "367.3",
                    "par_content": "对造物之子们的观察表明，有些造物之子更肖似于上父，有些则更肖似于上子，而其他的则是两位无限性亲体的一种混合。我们的造物之子非常明确地显现了那些更肖似于永恒之子的品性特质。"
                },
                {
                    "par_ref": "33:2.2",
                    "par_pageref": "367.4",
                    "par_content": "迈克尔选择了组织这一地方宇宙，在这里他现在实施着至高性的支配。他的个人权能受到汇聚于天堂之先存性引力回路的限制，也受到超级宇宙管理机构亘古常在者们一方对牵涉人格体消亡的所有最终性行政审判之保留权的限制。人格本体是上父的独特赠与，但造物之子们在永恒之子的批准下，确实发起了各种新的受造物设计，而在其属灵同伴们的工作配合下，他们可尝试各种新的能质转换方式。"
                },
                {
                    "par_ref": "33:2.3",
                    "par_pageref": "367.5",
                    "par_content": "迈克尔是天堂父-子对于内巴顿(Nebadon)地方宇宙及在其当中的人格化身；因此，当造物母灵，即无限之灵的地方宇宙代表，在基督•迈克尔从其玉苒厦(Urantia)的最后一次赠与返回之际令她自身从属于他时，该主位之子便由此而获得了对“天上地下一切权能”的管辖权。"
                },
                {
                    "par_ref": "33:2.4",
                    "par_pageref": "367.6",
                    "par_content": "神性职司们对地方宇宙造物之子们的这种服从，使得这些主位之子成为上父、上子与上灵可有限显现神性之人格性宝库，而迈克尔圣子们的受造物赠与经历则使他们有资格去描绘至高存在者的经验性神性。宇宙中没有任何其他存有以此种方式亲身试尽了当下有限性体验的各种潜势，宇宙中也没有任何其他存有拥有如此适合于独立性主权的各种资格。"
                },
                {
                    "par_ref": "33:2.5",
                    "par_pageref": "367.7",
                    "par_content": "尽管迈克尔的总部正式位于内巴顿(Nebadon)的首府萨尔文顿，但他花费其很多时间来访问星座与系统总部，甚至是单个行星。他定期前往天堂，也经常前往尤沃萨(Uversa)，在那里，他与亘古常在者们相商讨。当他离开萨尔文顿时，他的位子由加百列所接管，此时加百列就会作为内巴顿宇宙的摄政者而运作。"
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "33:3",
            "section_title": "3. 宇宙之子和宇宙之灵",
            "pars": [
                {
                    "par_ref": "33:3.1",
                    "par_pageref": "368.1",
                    "par_content": "尽管弥漫于所有时空宇宙，但无限之灵会以一种专化聚焦体的方式自每个地方宇宙的总部运作，该聚焦体通过与造物之子的造物合作而获得全面的人格性品质。就一个地方宇宙而言，造物之子的管理权威是至高性的；而无限之灵则以神性职司身份，尽管地位完全同等，但却全面配合着。"
                },
                {
                    "par_ref": "33:3.2",
                    "par_pageref": "368.2",
                    "par_content": "萨尔文顿(Salvington)的宇宙母灵，即迈克尔在内巴顿(Nebadon)之控制和管理方面的协作者，来自于至高性之灵的第六组群，为该组群中的第611，121位。她在迈克尔从其天堂职责中解脱之际，志愿伴随他，并从此与他一起从事于创造和管理其宇宙。"
                },
                {
                    "par_ref": "33:3.3",
                    "par_pageref": "368.3",
                    "par_content": "主位造物之子是其宇宙的亲身主权者，但在该宇宙管理之细节方面，宇宙母灵是该子的协同主管者。尽管该灵永远承认该子是主权者与支配者，但该子也一直给予该灵一个同等的地位，并给予她处理该域所有事务方面的相同权威。在造物之子所有赐予关爱与生命的工作中，他一如既往地受到全知全能、忠心耿耿的宇宙之灵及其多样化的天使人格体随扈的完满支持与有力协助。这样一位神性职司实际上是各种属灵及属灵人格体的母亲，是造物之子永远存在且全知全能的顾问，是天堂无限之灵一种真切可靠的显现。"
                },
                {
                    "par_ref": "33:3.4",
                    "par_pageref": "368.4",
                    "par_content": "该子在其地方宇宙中充当着父亲的角色。 而该灵，则正如有限受造物所理解的，扮演着一位母亲的角色，一直协助着该子，且对该宇宙的管理机构而言是永远不可或缺的。在面对反叛时，只有该子及其从属众子会担当起拯救者的角色。该灵则永不会承担抵抗反叛或是维护权威的职责，但即使该灵确实在万事当中支持着该子，他也需要去经受努力，去在各个受邪恶所玷污或是被罪恶所占据的世界上稳定管理机构及维护当权者。只有一个圣子才能挽回他们的共同造化之工，但如果没有神性职司及其庞大灵性助手集群不停的配合，没有圣子能指望最终的成功，这些神的女儿们如此忠诚而又英勇地为人类的福祉及其神性亲代的荣耀努力奋斗着。"
                },
                {
                    "par_ref": "33:3.5",
                    "par_pageref": "368.5",
                    "par_content": "在造物之子第七次亦即最后一次赠与完成之际，定期性分离对神性职司所造成的不安定感终告结束，圣子的这位宇宙帮手会永久安顿于牢靠掌控当中。在造物之子作为主位之子而即位时，在这一重大庆典场合，在聚集的万众之前，该宇宙之灵首次公开普遍地承认对于该子的服从，并宣誓忠诚与顺从。这一事件已于内巴顿(Nebadon)当中发生了，那是在迈克尔从玉苒厦(Urantia)赠与后返回萨尔文顿(Salvington)之时。在这一重大场合之前，该宇宙之灵从未承认过对该宇宙之子的服从，而直到该灵将其权能与权威自愿让渡之后，对于该子而言，才可以真正地宣称，“天上地下的所有权能，都已交付到他手中了。”"
                },
                {
                    "par_ref": "33:3.6",
                    "par_pageref": "369.1",
                    "par_content": "在这一由造物母灵所做的服从宣誓后，内巴顿(Nebadon)的迈克尔也高贵地承认他对其属灵同伴的永恒依赖，将她任命为其宇宙各域的属灵共管者，并要求所有其受造物都宣誓忠诚于该灵，就如同他们曾对该子所做的宣誓一样；这一最终的“平等宣言”由此诞生并发布了出去。虽然他是这个地方宇宙的主权者，但该子向所有世界宣布这一事实，即该灵和他在所有人格性禀赋和神性特质方面的平等性。而这甚至成为空间世界低等受造物家庭组织与管理方面的卓越模式。实际上，这真正是自愿性婚姻所形成家庭与人类机构的高级典范。"
                },
                {
                    "par_ref": "33:3.7",
                    "par_pageref": "369.2",
                    "par_content": "该子和该灵目前主掌着该宇宙，就如同一位父亲和母亲看管、照顾着他们这个由众多子女所组成的家庭一样。将该宇宙之灵视为该造物之子的创造搭档，将该域中的所有受造物视为他们的子女 -- 即一个有着无穷责任和无尽关怀的荣耀大家族，并非完全不合时宜。"
                },
                {
                    "par_ref": "33:3.8",
                    "par_pageref": "369.3",
                    "par_content": "该子发起了对某些类宇宙子女的创造，而该灵则单独负责创造了众多类型的灵性人格体，他们在该同一母灵的主管和引导下进行侍奉与服务。在创造其他类型宇宙人格体的过程中，该子和该灵一同运作，一方如果未获另外一方的建议与赞成，则不会从事任何创造活动。"
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "33:4",
            "section_title": "4. 加百列 -- 首席执行官",
            "pars": [
                {
                    "par_ref": "33:4.1",
                    "par_pageref": "369.4",
                    "par_content": "明亮晨星是造物之子与无限之灵的地方宇宙显现体所孕育的第一个本体概念和人格典范之体现。追溯到地方宇宙的早期，在造物之子和造物母灵在创造合作之盟约方面达成一致之前，在他们开始一同创造其多能的家族子女之前，这两个神性人格这种早先自由之合作所产生的第一次共同活动，便创造了该子和该灵所属的最高级灵性人格体，即明亮晨星。"
                },
                {
                    "par_ref": "33:4.2",
                    "par_pageref": "369.5",
                    "par_content": "在每个地方宇宙中，仅有一个这样富有智慧与威严的存有得以产生。万有之父和永恒之子确实能够创造无数个在神性上与其自身相等同的圣子；但这些圣子在与无限之灵的女儿们结合后，却只能在每个宇宙中创造出惟一一个明亮晨星，该存有与他们自身非常相似，可以不受约束地分享他们的综合本质，但却不能拥有他们的创造特权。萨尔文顿(Salvington)的加百列在神性本质上与宇宙之子相似，然而在神灵特质方面，却受到相当大的限制。"
                },
                {
                    "par_ref": "33:4.3",
                    "par_pageref": "369.6",
                    "par_content": "新宇宙双亲的这一头生子是一个非常独特的人格体，拥有许多奇妙的、并未明显存在于任一先祖身上的特性，是一个拥有前所未有之才能和难以想象之才华的存有。这一上乘人格体兼有该子的神性意志与该灵的创造性想象力。明亮晨星的思想和行为都永远完全代表着造物之子和造物之灵。这样一个存有也能够对属灵性炽天使大军和物质性进化意志受造物都有着广泛的了解，并能与他们进行感应式交流。"
                },
                {
                    "par_ref": "33:4.4",
                    "par_pageref": "370.1",
                    "par_content": "明亮晨星不是一个创造者，但却是一个非凡的管理者，他是造物之子的个人管理代表。 除了创造和生命赐予之外，该子和该灵从不会在加百列缺席下颁赐任何重要的宇宙举措。"
                },
                {
                    "par_ref": "33:4.5",
                    "par_pageref": "370.2",
                    "par_content": "萨尔文顿(Salvington)的加百列是内巴顿(Nebadon)宇宙的首席执行官，且是与该宇宙管理相关的所有行政上诉的仲裁者。该宇宙执行官被尽副其职地创造出来，但他也随着我们地方造物的成长和进化获得了大量经验。"
                },
                {
                    "par_ref": "33:4.6",
                    "par_pageref": "370.3",
                    "par_content": "加百列是与地方宇宙中非个体性事务相关的各种超级宇宙指令之首席执行官。大部分涉及到公众审判及天命复活、且由亘古常在者们所裁断的事务，也被委派给加百列及其属员来执行。由此，加百列是超级宇宙及地方宇宙支配者们的共同首席执行官。他统帅着一支能干的管理助手团队，这些助手们都是因其专门的工作而受造的，他们不为进化性凡人们所知。除了这些助手之外，加百列还可以调用在内巴顿(Nebadon)运作的任一及所有类天界存有，他也是“天国大军” -- 即天界军团的统帅。"
                },
                {
                    "par_ref": "33:4.7",
                    "par_pageref": "370.4",
                    "par_content": "加百列及其属员不是教导者；他们是管理者。从未听说他们有离开其日常工作，除了在迈克尔化身履行受造物赠与之时。在这样的赠与期间，加百列总是依照化身之子的意志行事，并且在与联合常在者的合作下，成为了往后赠与期间宇宙事务的实际主管者。自从迈克尔的凡人赠与以来，加百列已经与玉苒厦(Urantia)的历史和发展紧密相关了。"
                },
                {
                    "par_ref": "33:4.8",
                    "par_pageref": "370.5",
                    "par_content": "除了在赠与世界上或是在例行的及特定的复活点名时可以遇到加百列以外，凡人们很少会在其地方宇宙扬升期间碰到他，直到他们被引入到地方宇宙的管理工作当中。不论作为什么类别或是什么级别的管理者，你们都会处于加百列的主管之下。"
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "33:5",
            "section_title": "5. 三位一体大使",
            "pars": [
                {
                    "par_ref": "33:5.1",
                    "par_pageref": "370.6",
                    "par_content": "具有三位一体来源的人格体们所形成的管理部门，止于各个超级宇宙所属的管理机构。各个地方宇宙是以双重性管理为特征的，是父母概念之开端。宇宙之父就是造物之子；宇宙之母就是神性职司，亦即地方宇宙造物之灵。然而，每个地方宇宙都享有某些来自中央宇宙和天堂的人格体之临在。 内巴顿(Nebadon)中这一天堂团队为首的，就是天堂三位一体的大使 -- 即萨尔文顿(Salvington)的以马内利， -- 亦即被委派到内巴顿地方宇宙的联合常在者。在某种意义上，这个高级三位一体圣子也是万有之父派往造物之子宫院的一个亲身代表；因此他得名以马内利。"
                },
                {
                    "par_ref": "33:5.2",
                    "par_pageref": "370.7",
                    "par_content": "萨尔文顿(Salvington)的以马内利，即至高三位一体性人格体之第六类中的第611，121号，是一个有着崇高尊严、极为谦逊的存有，以致他谢绝所有鲜活受造物的崇拜。 他的独特之处，是在于他是整个内巴顿(Nebadon)当中从未承认过服从于其兄弟迈克尔的惟一人格体。他作为主权之子的顾问而运作，但仅在受到请求时才给出建议。当造物之子不在时，他或许会主持任一高级宇宙会议，但却不会以其他方式参与该宇宙的管理事务，除非受到请求。"
                },
                {
                    "par_ref": "33:5.3",
                    "par_pageref": "371.1",
                    "par_content": "这位派往内巴顿(Nebadon)的天堂大使不受地方宇宙管理机构的管辖。他也不会在一个进化性地方宇宙的管理事务方面行使权威性管辖权，除非是在其联络弟兄、即在星座总部服务之忠诚常在者的监督之下。"
                },
                {
                    "par_ref": "33:5.4",
                    "par_pageref": "371.2",
                    "par_content": "忠诚常在者，与联合常在者一样，非经请求也从来不向星座支配者提出建议或者提供帮助。这些派往星座的天堂大使们，代表了在地方宇宙中承担顾问职责的三位一体常备之子的最终亲身临在。各个星座与超级宇宙管理机构更为紧密相关，超过了与各个地方系统的相关程度，这些地方系统则专门由出身于地方宇宙的人格体所管理。"
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "33:6",
            "section_title": "6. 总体管理",
            "pars": [
                {
                    "par_ref": "33:6.1",
                    "par_pageref": "371.3",
                    "par_content": "加百列是内巴顿(Nebadon)的首席执行官和实际管理者。迈克尔离开萨尔文顿(Salvington)丝毫不会影响宇宙事务的有序处理。在迈克尔离开萨尔文顿期间，正如最近前往天堂参加奥温顿(Orvonton)主位之子聚会期间，加百列就成为该宇宙的摄政者。在这种时候，在关涉到一切重大问题时，加百列总是寻求萨尔文顿的以马内利之建议。"
                },
                {
                    "par_ref": "33:6.2",
                    "par_pageref": "371.4",
                    "par_content": "父者麦基洗德是加百列的第一助手。当加百列不在萨尔文顿(Salvington)时，他的职责由这位原初的麦基洗德圣子来承担。"
                },
                {
                    "par_ref": "33:6.3",
                    "par_pageref": "371.5",
                    "par_content": "该宇宙的各附属管理机构，都配以某些特定的职责范围。总体来说，一个系统管理机构关心其所属各个行星的福祉，它更尤为关注鲜活存有们的物理状态，关注生物性问题。相应地，星座支配者们尤为关注各个行星和系统上所盛行的社会和管理状况。一个星座管理机构主要专注于统一与稳定。再往上一层，该宇宙支配者们则更专致于其所属各域的灵性状态。"
                },
                {
                    "par_ref": "33:6.4",
                    "par_pageref": "371.6",
                    "par_content": "大使们是由司法法令所任命，并代表各个宇宙去往其它宇宙。领事们是各个星座派往相互间或是派往宇宙总部的代表；他们由立法法令所任命，且只在地方宇宙的范围内运作。观察员们是由一个系统君主的行政法令所任命，代表一个系统去往其它系统及星座首府，他们也只在地方宇宙的范围内运作。"
                },
                {
                    "par_ref": "33:6.5",
                    "par_pageref": "371.7",
                    "par_content": "自萨尔文顿(Salvington)，各种广播同时被传向星座总部、系统总部及单个行星。所有高等类别的天界存有都能够利用这种服务，来与其遍布在该宇宙各处的同伴们交流。该宇宙广播得以延伸至所有居住世界，而不论其所处的灵性状态如何。行星际相互通讯只排除那些处在灵性隔离之下的世界。"
                },
                {
                    "par_ref": "33:6.6",
                    "par_pageref": "372.1",
                    "par_content": "各种星座广播则由众星座之父首领自其星座总部周期性地发送出去。"
                },
                {
                    "par_ref": "33:6.7",
                    "par_pageref": "372.2",
                    "par_content": "纪年法是由萨尔文顿(Salvington)的一个特定存有团队所估测、计算和校正的。内巴顿(Nebadon)的一个标准日，相当于玉苒厦(Urantia)时间的十八日零六小时，再加上两分半钟。内巴顿的一年则由该宇宙围绕尤沃萨(Uversa)旋转一周的时间段所组成，相当于标准宇宙时间的一百日，大约为玉苒厦时间的五年。"
                },
                {
                    "par_ref": "33:6.8",
                    "par_pageref": "372.3",
                    "par_content": "自萨尔文顿(Salvington)发布的内巴顿(Nebadon)时间，是该地方宇宙内所有星座和系统的标准。每个星座都是依照内巴顿时间来处理事务，但各个系统则保留了其各自的纪年法，各个行星也是如此。"
                },
                {
                    "par_ref": "33:6.9",
                    "par_pageref": "372.4",
                    "par_content": "撒旦尼亚(Satania)的一日，正如在耶路瑟姆(Jerusem)所估算的，略少于玉苒厦(Urantia)时间的三日（少1小时4分零15秒）。 这两种时间通常被称为萨尔文顿(Salvington)宇宙时间，以及撒旦尼亚系统时间。标准时间则是宇宙时间。"
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "33:7",
            "section_title": "7. 内巴顿(Nebadon)的法院",
            "pars": [
                {
                    "par_ref": "33:7.1",
                    "par_pageref": "372.5",
                    "par_content": "主位之子迈克尔最为关切的不外乎三件事：即创造、维护和照管。他并不亲自参与到该宇宙的司法工作当中。造物者们从来不会审判他们的受造物；那是有过高级培训和实际受造物体验的那些受造物们的专门职责。"
                },
                {
                    "par_ref": "33:7.2",
                    "par_pageref": "372.6",
                    "par_content": "内巴顿(Nebadon)的整个司法机制都处于加百列的监管之下。位于萨尔文顿(Salvington)的各个高级法院，忙于具有整体宇宙意义的问题，以及自系统法庭呈来的上诉案件。这些宇宙法院有七十个分支，而它们运作于七个分域当中，每个分域各包含有十个分区。在所有的判决事务中，都有两个裁判法官来主持，一个是具有完美先辈的法官，一个是拥有扬升经历的法官。"
                },
                {
                    "par_ref": "33:7.3",
                    "par_pageref": "372.7",
                    "par_content": "就管辖权而言，地方宇宙法院在以下事务中受到限制："
                },
                {
                    "par_ref": "33:7.4",
                    "par_pageref": "372.8",
                    "par_content": "1. 地方宇宙的管理涉及到创造、进化、维护和照管。因此，该宇宙各法庭无权裁决那些涉及到永恒生死问题的案件。这与玉苒厦(Urantia)上所存在的那种自然死亡并无任何相关， 但如果有关续存和永生之权利问题需要判决，则必须被提交至奥温顿(Orvonton)的法院，而如果判决对于该个体不利，那么所有消亡判决则必须依照超级管理机构支配者的命令，通过其代理机构而得以执行。"
                },
                {
                    "par_ref": "33:7.5",
                    "par_pageref": "372.9",
                    "par_content": "2. 神之任一地方宇宙圣子的失职或背信，都会危及其地位和权威，虽然众圣子不会在一个圣子的法庭中受到判决；这种争端会被立刻呈交到各个超级宇宙法院。"
                },
                {
                    "par_ref": "33:7.6",
                    "par_pageref": "372.10",
                    "par_content": "3. 地方宇宙的任一组成部分的重新接纳问题 -- 例如一个地方系统 -- 继灵性隔离之后重新回到地方造物具有全面灵性地位的团体中，必须要经过超级宇宙高层议会的同意。"
                },
                {
                    "par_ref": "33:7.7",
                    "par_pageref": "373.1",
                    "par_content": "在所有其它事务当中，萨尔文顿(Salvington)的各个法院都是决定性与至高性的。它们的决议与法令都没有任何上诉或逃避可言。"
                },
                {
                    "par_ref": "33:7.8",
                    "par_pageref": "373.2",
                    "par_content": "不管人类争端有时在玉苒厦(Urantia)上看来被裁决得多么不公，但在宇宙中公平与神性公正则必定盛行。你们居住在一个秩序井然的宇宙中，迟早你们将会得到公正乃至仁慈的对待。"
                }
            ]
        },
        {
            "section_index": 8,
            "section_ref": "33:8",
            "section_title": "8. 立法与行政职能",
            "pars": [
                {
                    "par_ref": "33:8.1",
                    "par_pageref": "373.3",
                    "par_content": "在内巴顿(Nebadon)的总部萨尔文顿(Salvington)之上，没有真正的立法机构。该宇宙的总部世界主要关注的是司法裁决。地方宇宙的立法议会都设于一百个星座的总部之上。各个系统则主要关注各个地方造物的行政管理工作。系统君主及其属员，实施星座支配者的立法法令，并执行该宇宙高级法院的司法法令。"
                },
                {
                    "par_ref": "33:8.2",
                    "par_pageref": "373.4",
                    "par_content": "尽管真正的立法权并未在该宇宙总部得以行使，然而在萨尔文顿(Salvington)，确实有各种各样的顾问与研究机构在运作着，依照其领域及目的有着多样的构成与安排。有些机构是永久性的，其他机构则在其目标实现之后解散。"
                },
                {
                    "par_ref": "33:8.3",
                    "par_pageref": "373.5",
                    "par_content": "地方宇宙的*至高理事会*由来自每一系统的三位成员和来自每一星座的七位代表所构成。处于隔离当中的系统，在这一议会中没有代表，但他们被允许派遣观察员，参与并研讨该会的所有审议。"
                },
                {
                    "par_ref": "33:8.4",
                    "par_pageref": "373.6",
                    "par_content": "*具有至高裁决权的一百个理事会*也设于萨尔文顿(Salvington)之上。这些理事会的主席，构成了加百列的直属工作内阁。"
                },
                {
                    "par_ref": "33:8.5",
                    "par_pageref": "373.7",
                    "par_content": "高级宇宙顾问理事会的所有调查结果要么会被提交给萨尔文顿(Salvington)的司法机构，要么会被提交给各个星座的立法机构。这些高级理事会无权推行他们的建议。如果他们的建议基于该宇宙的基本律法之上，那么内巴顿(Nebadon)法庭将会发出执行裁决；但如果他们的建议只与当地的紧急状况有关，那么这些建议则必须要呈递给该星座的立法机构进行审议通过，然后再由系统当权机构来执行。这些高级理事会实际上是该宇宙的超级立法机关，但它们在没有立法权和行政权的情况下运作着。"
                },
                {
                    "par_ref": "33:8.6",
                    "par_pageref": "373.8",
                    "par_content": "当我们以“法院”和“议会”这些措词来谈及宇宙管理机构时，应该了解的是，这些灵性事务，与玉苒厦(Urantia)那些负有相应名称的、更为原始和更为物质性的活动，是非常不同的。"
                },
                {
                    "par_ref": "33:8.7",
                    "par_pageref": "373.9",
                    "par_content": "[ 由内巴顿(Nebadon)的大天使长所呈献。]"
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "地方宇宙的管理",
    "author": "大天使长"
}