{
    "paper_index": 56,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "56:0",
            "pars": [
                {
                    "par_ref": "56:0.1",
                    "par_pageref": "637.1",
                    "par_content": "神是统一体。神灵是处处协调的。由众多宇宙组成的宇宙是一个巨大的整合性机制，它是由一个无限性心智所绝对控制的。宇宙造物的物理性、智性和灵性领域在神性意义上来说是相互关联的。完美者与不完美者在真正意义上来说是相互关联的，因此有限性进化受造物才可能依照万有之父的指令：“你们要完美，一如我之完美” 而扬升到天堂。"
                },
                {
                    "par_ref": "56:0.2",
                    "par_pageref": "637.2",
                    "par_content": "不同层次的造物，都是在主宇宙设计者们的计划和管理中得以统一的。对于时空性凡人的受限性心智来说，宇宙可能会呈现出许多问题和状况，它们从表面上来看展示了不和谐，表明了有效协调的缺乏；但我们当中那些能够观察到宇宙现象之更广阔外延、那些在察觉潜存于造物多样性之下的根本统一性及发现遍布于所有这一切多样性运作之中的神圣一体性这类艺术方面更富经验的存有，会更好地感知到展现在宇宙创造能量的所有这些多样显现当中的神圣单一目的。"
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "56:1",
            "section_title": "1. 物理性协调",
            "pars": [
                {
                    "par_ref": "56:1.1",
                    "par_pageref": "637.3",
                    "par_content": "物理性或是物质性的造物不是无限的，但它却是完美协调的。那里存在着力、能量和力量，但在起源方面却都是同一的。七个超级宇宙似乎是双重性的；中央宇宙似乎是三位联合性的；但天堂则是属于单一性构成。天堂是所有物质性宇宙 -- 即过去性、现在性和未来性宇宙的实际源头。但这种宇宙的衍生是一种*永恒性*事件；无论是空间还是物质性宇宙，都不是在过去、现或是未来的某个*时刻*从核心的光之岛上衍生出来的。作为宇宙之源，天堂早于空间、先于时间而运作；因此，倘若其衍生物不是经由无条件绝对而出现，那么它们则看起来像是凭空而存在于时空中似的。无条件绝对是它们在空间中的终极性宝库，是其在时间中的启示者和调节者。"
                },
                {
                    "par_ref": "56:1.2",
                    "par_pageref": "637.4",
                    "par_content": "无条件绝对支撑着物理性宇宙，而神灵绝对则促动着对所有物质性实相的绝妙总控制。这两个绝对者在职能上由万有性绝对所统一。物质性宇宙的这种紧密相关性，可通过观察所有真正物质性实相对于下天堂引力中心的引力回应，而为所有物质性、灵质性、绝限性或是属灵性人格们所充分理解。"
                },
                {
                    "par_ref": "56:1.3",
                    "par_pageref": "638.1",
                    "par_content": "引力统一是普遍而不变的；纯能量回应同样也是普遍而不可避免的。纯能量（即原生力）和纯灵性，都对引力有着全然的准回应性。这些固有于绝对者们当中的原生力，是由万有之父所亲自控制着；因此所有引力都会汇集到纯能量兼纯灵性的天堂之父的亲身临在中及其超物质性的居所中。"
                },
                {
                    "par_ref": "56:1.4",
                    "par_pageref": "638.2",
                    "par_content": "纯能量是所有相对的、非灵性职能类实相之前身。而纯灵性则是所有基本能量系统的神性指导类总控制之潜存。这两种在整个空间中被显现得如此多样以及在时间流动中被观察到如此多变的实相，都会被汇集到天堂之父的身中。在他当中，它们是一体的 -- 即必定会得以统一 -- 因为神是一体的。上父的人格本体是绝对统一的。"
                },
                {
                    "par_ref": "56:1.5",
                    "par_pageref": "638.3",
                    "par_content": "在上父的无限性本质中，不可能存在实相的双重性，例如物质性与属灵性；但当我们撇开天堂之父自身价值中的无限性层次和绝对性实相时，我们便会观察到这两种实相的存在，并会认识到它们对天父自身临在都有着全面的回应。万物都存在于他之内。"
                },
                {
                    "par_ref": "56:1.6",
                    "par_pageref": "638.4",
                    "par_content": "当你背离了天堂之父无限人格本体这个无条件概念时，你必定会将心智假定为一种不可避免的手段，去统合原初单生的造物主人格本体、即第一本源与中心 -- 「我是」这些双重性宇宙显现不断扩展着的歧异。"
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "56:2",
            "section_title": "2. 智性的统一",
            "pars": [
                {
                    "par_ref": "56:2.1",
                    "par_pageref": "638.5",
                    "par_content": "思想型上父在话语型上子身上实现了灵性的表达，并通过天堂而在广袤的物质性宇宙中达到了实相的扩展。永恒之子的灵性表达，通过无限之灵的运作而与造物的各个物质性层面相关联起来，凭借其心智层面的灵性回应类照料及其心智层面的物理指导类活动，神灵的各种灵性实相与神灵的诸种物质性反响彼此关联起来。"
                },
                {
                    "par_ref": "56:2.2",
                    "par_pageref": "638.6",
                    "par_content": "心智是无限之灵的职能性赋予，因此在潜能方面是无限性的，在赐予方面是普遍性的。万有之父的首个想法，永恒化为双重性表达：天堂岛和他的神灵同等者、即灵性的永恒之子。永恒实相的这样一种双重性，导致了心智之神、即无限之灵的必然出现。心智是灵性实相与物质性实相之间不可或缺的交流渠道。物质性进化受造物只有通过心智的照料，才能够设想和理解内驻之灵。"
                },
                {
                    "par_ref": "56:2.3",
                    "par_pageref": "638.7",
                    "par_content": "这种无限而普遍的心智，作为宇宙心智而被提供给了各个时空宇宙；尽管这种宇宙心智逐渐从辅助之灵的初始照料，延伸到一个宇宙首席执行者的出色心智，但即便是它也会在七个主位之灵的监督下得以充分统一，而他们接下来又会与时空类至高心智相协调，并与无限之灵那涵盖一切的心智完美关联起来。"
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "56:3",
            "section_title": "3. 灵性的统一",
            "pars": [
                {
                    "par_ref": "56:3.1",
                    "par_pageref": "639.1",
                    "par_content": "正如宇宙心智引力集中在无限之灵的天堂亲身临在当中一样，宇宙灵性引力也集中在永恒之子的天堂亲身临在当中。万有之父是一体的，但对于时空来说，他却被展示为具有纯能量与纯灵性的双重性现象。"
                },
                {
                    "par_ref": "56:3.2",
                    "par_pageref": "639.2",
                    "par_content": "天堂各种灵性实相同样是一体的，但在所有时空状态和关系中，这种单一的灵性却被展示为源自永恒之子的灵性人格体光彩以及源自无限之灵和相关创造物的灵性人格体影响这样一种双重性现象；还有第三种纯灵性的片段物 -- 即上父赐予的思想调整者及其他准人格性的灵性实体。"
                },
                {
                    "par_ref": "56:3.3",
                    "par_pageref": "639.3",
                    "par_content": "无论是在什么样的宇宙活动层次上，你都可能会遇到灵性现象或是与灵性存有相接触，你可能会了解到，他们都是源自于神，亦即由灵性上子和无限智灵所侍奉的灵。这个无远弗届之灵，随其从各个地方宇宙总部得以发出，继而在各个时间性进化世界上作为一种现象而运作着。来自这些造物之子首府的圣灵和真理之灵，连同辅助性心智之灵的侍奉，都会降临到充满物质性心智的较低进化层次中。"
                },
                {
                    "par_ref": "56:3.4",
                    "par_pageref": "639.4",
                    "par_content": "尽管心智会在与至高存在者相关联的主位之灵层次上更为统一，而宇宙心智又从属于绝对心智，但对各个进化世界的灵性照料，却在常驻各地方宇宙总部的人格体身上及主管类神性职司们身上得到更为直接的统一，这些职司们接下来便会几近完美地与永恒之子的天堂引力回路相关联起来，在那当中便会发生所有时空类灵性显现的最终统一。"
                },
                {
                    "par_ref": "56:3.5",
                    "par_pageref": "639.5",
                    "par_content": "完美化的受造物存在，可以通过具有自我意识的心智与天堂三位一体中某一位格之准三一类灵性赠与的一个片段相融合，而得以达到、保持及永恒化。凡人心智是永恒之子和无限之灵子女们的创造物，当与来自上父的思想调整者相融合时，它便会享有进化领域的三重性灵性赋予。但这三种灵性表达会在终局者身中得以完美统一，正如在万有性「我是」还未曾成为永恒之子与无限之灵的万有之父之前，它们在永恒之中曾如此统一于他身中一样。"
                },
                {
                    "par_ref": "56:3.6",
                    "par_pageref": "639.6",
                    "par_content": "灵性必定总是且最终会在表达上变为三重性的，并且在最终实现上变为受三位一体所统一的。灵性通过一种三重性的表达而发源于一个源头；最终它必定且确实会在那种神性统一的过程中达至其完全的实现，这种神性统一是在发现神 -- 即与神性永恒合一的过程中得以体验到的，是借助于宇宙心智对上父宇宙思想之永恒话语的无限性表达所进行的照管而得以体验到的。"
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "56:4",
            "section_title": "4. 人格本体的统一",
            "pars": [
                {
                    "par_ref": "56:4.1",
                    "par_pageref": "639.7",
                    "par_content": "万有之父是一位神性统一的人格本体；因此他的所有那些通过思想调整者之回升势头而被带到天堂的扬升子民，在其到达哈沃纳(Havona)之前同样也是完全统一的人格体，而思想调整者们正是遵照上父的指令而从天堂前来进驻到物质性凡人身中的。"
                },
                {
                    "par_ref": "56:4.2",
                    "par_pageref": "640.1",
                    "par_content": "人格本体生来便会设法去统一所有的构成性实相。第一本源与中心的无限人格本体 -- 即万有之父，统一了所有七个构成性无限绝对者; 凡人的人格本体，作为万有之父的一种独有而直接的赠与，同样会拥有统一该凡人受造物各个构成要素的潜能。所有受造物人格本体的这种统一性创造力，是其高级而独有性来源之胎记，也是其通过人格本体回路与该同一来源不断联系的进一步明证，受造物的人格本体正是借助于该回路，而与天堂之上的所有人格本体之父保持着直接而持续的接触。"
                },
                {
                    "par_ref": "56:4.3",
                    "par_pageref": "640.2",
                    "par_content": "尽管从神之七重者，往上经由神之至高者和神之终极者再到神之绝对者的领域，神都有所显现，但就所有智能层次上的以及所有完美的、完美化的、正在完美化的宇宙领域中的所有受造物人格本体而言，汇集到天堂及上父身中的人格本体回路，为所有这些神性人格本体的多样表达提供了彻底完美的统一。"
                },
                {
                    "par_ref": "56:4.4",
                    "par_pageref": "640.3",
                    "par_content": "尽管对于宇宙而言，神就是我们所描述过的一切，然而对于你们和所有其他知神的受造物而言，神是一体的，既是你们的父亲，也是他们的父亲。对于人格体而言，神无法是复数的。神是其每一个受造物的父亲，任何一个孩子都实在不可能拥有多于一位的父亲。"
                },
                {
                    "par_ref": "56:4.5",
                    "par_pageref": "640.4",
                    "par_content": "从哲学层面和宇宙层面，以及就不同的显现层次和场合而言，你可能一定要设想复数类神灵之运作，并要假定复数类三位一体之存在；但在整个主宇宙当中，在每一个崇拜性人格体亲身接触的崇拜体验中，神都是惟一的。那位统一的人格性神灵就是我们的天堂之父、即上父、赐予者与保护者，以及所有人格体的父亲，亦即从居住世界上的凡人到中央光之岛上的永恒之子的父亲。"
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "56:5",
            "section_title": "5. 神灵的统一",
            "pars": [
                {
                    "par_ref": "56:5.1",
                    "par_pageref": "640.5",
                    "par_content": "天堂神灵的一体性及不可分性，是永存性的，也是绝对性的。神灵有三个永恒性位格化身 -- 即万有之父、永恒之子和无限之灵 -- 但在天堂三位一体中，他们*实质上*是一体的神灵，既是未分开的，又是不可分的。"
                },
                {
                    "par_ref": "56:5.2",
                    "par_pageref": "640.6",
                    "par_content": "从包含永存性实相的原初性天堂－哈沃纳(Havona)层次，分化出两个次绝对层次，上父、上子和上灵在其之上致力于众多类随身伙伴及部属的创造。尽管在这一点上，对终极者所在的超越性层次上的绝限性神灵统一进行考虑是不适宜的，但考虑一下各种神灵人格化身的某些统一性职能特色却还是可行的，在这些人格化身当中，神性在职能上对造物的不同分区及智能存有的不同类别都有所显现。"
                },
                {
                    "par_ref": "56:5.3",
                    "par_pageref": "640.7",
                    "par_content": "神性在各个超级宇宙中的现今职能，活跃地显现在至高造物者们 -- 即地方宇宙造物之子和造物之灵、超级宇宙亘古常在者、天堂七个主位之灵的运作当中。这些存有构成了向内导向万有之父的神之七重者的前三个层次，神之七重者的这一整个领域，在渐趋进化的至高存在者的第一个经验性神灵层次上协调着。"
                },
                {
                    "par_ref": "56:5.4",
                    "par_pageref": "641.1",
                    "par_content": "在天堂之上和在中央宇宙当中，神灵统一是一种存在的事实。在整个时空性进化宇宙中，神灵统一则是一种达成。"
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "56:6",
            "section_title": "6. 进化性神灵的统一",
            "pars": [
                {
                    "par_ref": "56:6.1",
                    "par_pageref": "641.2",
                    "par_content": "当神灵的三个永恒位格在天堂三位一体中作为未分开的神灵而运作时，他们会达成完美的统一；同样，无论当他们联合创造或是各自创造时，他们的天堂后代都会表现出神性的典型统一性。这种由时空领域的至高造物者及支配者们所显现出的神性意图，终归会成为经验性至高主权的统一性力量潜势，这一潜势在宇宙非人格性能量统一体的存在下，会构成一种实相性张力，这种张力只有通过与经验性神灵的各种经验性人格本体实相的充分统一才能得以化解。"
                },
                {
                    "par_ref": "56:6.2",
                    "par_pageref": "641.3",
                    "par_content": "至高存在者所属的诸多人格本体实相都出自于天堂各神灵，并且在哈沃纳(Havona)外层环路的引导世界上，与来自大宇宙造物者神性的全能至高者的力量特权相统一。在七个超级宇宙的创造之前，神之至高者便作为一个位格而存在于哈沃纳当中了，但他只在各个灵性层次上运作。至高者凭借在各个进化宇宙中的多样神性合成而进行的全能性力量演化，终归化成了一种新的神灵力量临在，这种临在借助于至高心智，与哈沃纳当中的至高者灵性位格协调了起来，而至高心智随之便从无限之灵的无限心智中所固有的潜势，转化成了至高存在者的活跃性运作心智。"
                },
                {
                    "par_ref": "56:6.3",
                    "par_pageref": "641.4",
                    "par_content": "七个超级宇宙所属的诸多进化世界的物质性心智受造物，只有当神灵统一在至高存在者的这种力量与人格本体合成过程中渐趋演化时，才能够理解神灵统一。在任何一个存在层次上，神都不能超出活在这一层次存有的概念接受能力。凡人必须要通过对真理之认知、对美之欣赏和对善之崇拜，才会发展出对一个慈爱之神的认知，然后通过渐升的神灵层次而进展到对至高者的理解。由此而渐趋被理解为在力量上得以统一的神灵，之后才可在灵性上得以人格化而为受造物理解和达到。"
                },
                {
                    "par_ref": "56:6.4",
                    "par_pageref": "641.5",
                    "par_content": "尽管扬升凡人们会在超级宇宙首府获得对全能者力量的认知，会在哈沃纳(Havona)的外层环路上获得对至高者人格本体的认知，但他们却并不能像其注定会找到天堂神灵那样，真正地找到至高存在者。即便是终局者们，即第六阶段的属灵，也还未曾找到至高存在者，而且在他们获得第七阶段属灵身份之前，在至高者在未来外部宇宙的活动中实际运作之前，都不会找到至高存在者。"
                },
                {
                    "par_ref": "56:6.5",
                    "par_pageref": "641.6",
                    "par_content": "但当扬升者们找到作为神之七重者第七层次的万有之父时，他们便到达了与宇宙受造物直接关联的*所有*神灵层次中的第一位格。"
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "56:7",
            "section_title": "7. 宇宙进化的诸多反响",
            "pars": [
                {
                    "par_ref": "56:7.1",
                    "par_pageref": "642.1",
                    "par_content": "各个时空宇宙中稳定的演化进程，都会伴随着针对所有智能受造物的不断扩展的神灵启示。演化进程在一个世界、一个系统、一个星座、一个宇宙、一个超级宇宙或是在大宇宙中的达成高度，标志着神灵职能针对以及在这些造物之渐进单元中的相应扩展。神性实现的每一个这样的局部提高，都会伴随着某些扩展到所有其他造物分区的神灵显现所产生的明确反响。从天堂向外延伸开来，每一个得以实现和得以达成的演化，都构成了一种对于众多宇宙所组成宇宙的、崭新而又扩展了的经验性神灵启示。"
                },
                {
                    "par_ref": "56:7.2",
                    "par_pageref": "642.2",
                    "par_content": "随着一个地方宇宙的各个组成部分逐步地安住于光与生命之中，神之七重者便会越来越多地得以显现。在一个行星上，时空性进化始于神之七重者的第一重表达 -- 即造物之子与造物之灵联合的掌控。当一个系统安住于光中时，这种子与灵的联合会达到充分的运作；当一整个星座如此稳定下来时，神之七重者的第二层面便会在这整个领域中变得更为活跃。一个地方宇宙完成了的管理进化，则会伴随着超级宇宙主位之灵们新的更为直接的照料。这时候也会开始有了对神之至高者不断扩展的启示和认知，这种启示与认知会以扬升者穿过哈沃纳(Havona)第六环路诸世界过程中对于至高存在者的理解而告终。"
                },
                {
                    "par_ref": "56:7.3",
                    "par_pageref": "642.3",
                    "par_content": "万有之父、永恒之子和无限之灵对于智能受造物们来说是永存性神灵显现，因此在与整个造物中心智性和属灵性受造物的人格本体关系中，不会有类似的扩展。"
                },
                {
                    "par_ref": "56:7.4",
                    "par_pageref": "642.4",
                    "par_content": "应该注意的是，在扬升凡人变得有足够灵性和适当教养去获得对这些作为人格性存有的神灵们的经验性亲身认知和接触之前很久，他们便可以体验到相继神灵层次的非人格性临在了。"
                },
                {
                    "par_ref": "56:7.5",
                    "par_pageref": "642.5",
                    "par_content": "一个造物分区内的每一个新的进化性达成，以及每一个因神性显现而新引入的空间，都会伴随着神灵职能类启示在那时存在的及之前组织好的所有造物单元中的同时扩展。各个宇宙及其组成单元中这种管理工作的新引入，似乎并不总是按照在此所述的手段而得以执行，因为按惯例是要派出一些高级的管理团队，来为接下来的以及后续的新型管理掌控时代做好准备的。即便是神之终极者，也会在一个安住于光与生命当中的地方宇宙的后期阶段内，就其对于各宇宙的超越性总控制做出预示。"
                },
                {
                    "par_ref": "56:7.6",
                    "par_pageref": "642.6",
                    "par_content": "一个事实是，随着各个时空性造物在进化状态中逐渐得以稳定下来，会有一种新的更为全面的神之至高者运作得以观察到，同时伴随着神之七重者前三重显现的相应退出。设若在大宇宙安住于光与生命当中时，如果神之至高者接管了对这些时空性造物的直接控制，那么神之七重者的造物之子与造物之灵显化体的未来职能将会是什么呢？这些时空性宇宙的组织者和开拓者们，会被释放到外部空间去从事类似的活动吗？我们不得而知，但对于这些事情及相关问题我们猜测颇多。"
                },
                {
                    "par_ref": "56:7.7",
                    "par_pageref": "643.1",
                    "par_content": "随着经验性神灵的前沿得以扩展到无条件绝对的领域，我们会预想到神之七重者在这些未来造物早期进化时代期间的活动。对于亘古常在者和超级宇宙主位之灵未来的地位，我们并未达成完全一致。我们也不知道至高存在者是否会在那当中运作，就像其在七个超级宇宙当中那样。但我们都猜测到，迈克尔圣子们、即造物之子们注定会在这些外部宇宙中运作。有些认为，未来的时代将会见证到相关造物之子与神性职司之间某种更为紧密的联合形式；甚至有可能的是，这样一种造物者联合，或许会终归成为一种具有终极性本质的协同造物者身份之全新表达。但对于这些尚未揭示的诸多未来可能性，我们真的毫无所知。"
                },
                {
                    "par_ref": "56:7.8",
                    "par_pageref": "643.2",
                    "par_content": "然而我们确实知道，在时空性宇宙中，神之七重者提供了一条通向万有之父的渐进性道路，这条进化性道路在神之至高者身上得以经验性的统一。我们可以推想，这样一个计划必定会在外部宇宙中盛行；另一方面，将来某时会居住在这些宇宙中的新类别存有，或许能够在各个终极性层次上通过绝限性手段达至神灵。简而言之，对于什么样的神灵达至手段会在未来的外部空间宇宙中转以运用，我们没有丝毫概念。"
                },
                {
                    "par_ref": "56:7.9",
                    "par_pageref": "643.3",
                    "par_content": "尽管如此，我们相信完美化的超级宇宙，将会在某种程度上成为那些居住这些外部造物之存有的天堂扬升生涯的一部分。很有可能在那一未来的时代，我们会见证到外部空间者通过由神之至高者所管理的、伴有或没有七个主位之灵协调的七个超级宇宙而到达哈沃纳(Havona)。"
                }
            ]
        },
        {
            "section_index": 8,
            "section_ref": "56:8",
            "section_title": "8. 至高性统一者",
            "pars": [
                {
                    "par_ref": "56:8.1",
                    "par_pageref": "643.4",
                    "par_content": "至高存在者在凡人的经历中有三重性职能：第一，他是时空神性即神之七重者的统一者；第二，他是有限受造物所能实际理解的最大限度神灵；第三，他是凡人达到与绝限性心智、永恒性属灵和天堂人格体相交流这种超越性体验的唯一途径。"
                },
                {
                    "par_ref": "56:8.2",
                    "par_pageref": "643.5",
                    "par_content": "在地方宇宙得以出生、在超级宇宙中得以培育且在中央宇宙中得以培训的扬升终局者们，在其亲身经历中拥有了理解统一于至高者身上的神之七重者时空神性的充分潜能。终局者们相继会在那些非出身的超级宇宙中服务，藉此逐渐累积经验，直到包罗了具有七重多样性的、全面可能的受造物体验。通过内驻调整者的照料，终局者们得以能够*找到*万有之父，但正是通过这些体验手段，这样的终局者们才会逐渐真正*了解*至高存在者，他们也注定会参与到未来外部空间中对这位至高性神灵的服务和*启示*当中。"
                },
                {
                    "par_ref": "56:8.3",
                    "par_pageref": "644.1",
                    "par_content": "要记住，上父及其天堂圣子们为我们所做的一切，我们都会有机会反过来以灵性方式回馈到渐趋出现的至高存在者身上。在宇宙中，关爱、喜乐和服务的体验都是相互的。上父不需要他的孩子们将他赐与他们的一切还给他，但他们确实（或许）会将这一切回赠到他们的同胞身上，以及正在演化的至高存在者身上。"
                },
                {
                    "par_ref": "56:8.4",
                    "par_pageref": "644.2",
                    "par_content": "所有造物现象都是先前造物者灵性活动的反映。耶稣说过：“儿子只会做那些他看到父亲所做的事情。”这是千真万确的。适时，你们凡人或许会开始向你们的同胞启示至高者，随着你们往天堂扬升，你们会将这种启示加以扩展。在永恒之中，你们作为第七阶段的终局者们，或许会获允去在各个至高性层次上 -- 甚至是在终极性层次上，去对这位进化受造物之神做出渐增的启示。"
                }
            ]
        },
        {
            "section_index": 9,
            "section_ref": "56:9",
            "section_title": "9. 万有性绝对统一",
            "pars": [
                {
                    "par_ref": "56:9.1",
                    "par_pageref": "644.3",
                    "par_content": "无条件绝对和神灵绝对在万有性绝对中得以统一。这三个绝对者在神之终极者身中得以协调，在神之至高者身中得以适应，在神之七重者身中得以时空性改型。在各个次无限的层次上，存在着*三个*绝对者，但在无限当中，他们却似乎是*一体的*。在天堂上，存在着三个神灵人格化身，但在三位一体当中，他们却*是*一体的。"
                },
                {
                    "par_ref": "56:9.2",
                    "par_pageref": "644.4",
                    "par_content": "主宇宙的重大哲学命题便在这儿：绝对者（即在无限当中作为一体的三个绝对者）先于三位一体而存在吗？绝对者是三位一体的先祖吗？抑或是三位一体先于绝对者？"
                },
                {
                    "par_ref": "56:9.3",
                    "par_pageref": "644.5",
                    "par_content": "无条件绝对是一种独立于三位一体的力临在吗？神灵绝对的临在意味着三位一体的无限职能吗？万有性绝对是三位一体甚或是众三位一体之三位一体的最终职能吗？"
                },
                {
                    "par_ref": "56:9.4",
                    "par_pageref": "644.6",
                    "par_content": "乍一想，绝对者作为万物 -- 乃至三位一体 -- 之先祖的概念，似乎为一致性满意和哲学性统一提供了暂时的满足，但任何这样的结论都会因天堂三位一体之永恒性的真实性而被宣为无效。我们受过教导，并且我们相信，万有之父及其三位一体搭档在本质与存在上是永恒性的。于是就只有一个一致的哲学结论，那便是：对于所有宇宙智能存有而言，绝对者是（众三位一体之）三位一体对于所有基本而原初的（宇宙内及宇宙外的）空间情况的一种非人格性的协调回应。对于大宇宙的所有人格性智能存有而言，天堂三位一体永远处于终局性、永恒性、至高性和终极性当中，对于所有实际意义上的个体性理解和受造物认知而言，它也是绝对性的。"
                },
                {
                    "par_ref": "56:9.5",
                    "par_pageref": "644.7",
                    "par_content": "当受造物心智可以考虑这一问题时，他们便会被导向万有性「我是」作为三位一体和绝对者之第一起因与无条件源头的最终假设中。因此，当我们渴望怀有一种关于该绝对者的人格性概念时，我们便会回复到我们关于天堂之父的观念和理念中。当我们想要对这一另外的非人格性绝对者加强理解或是增强意识时，我们便会回复到万有之父是绝对性人格本体的永存性之父这样一个事实上来；永恒之子是绝对性位格，然而从经验性意义上来说，他并不是该绝对者的人格化。然后，我们会接着去将经验性三位一体设想为神灵绝对经验性人格化的顶点，同时将万有性绝对设想为构成统一而协调的至高性、终极性和无限性神灵组合 -- 即众三位一体之三位一体的非人格性活动所显化的宇宙内及宇宙外临在现象。"
                },
                {
                    "par_ref": "56:9.6",
                    "par_pageref": "645.1",
                    "par_content": "上父在从有限性到无限性的所有各个层次上都是可辨别的，尽管其从天堂到诸进化世界的受造物们以不同方式感知到了他，但只有永恒之子和无限之灵了解到他为一个无限体。"
                },
                {
                    "par_ref": "56:9.7",
                    "par_pageref": "645.2",
                    "par_content": "灵性人格本体只有在天堂之上才是绝对性的，绝对者的概念只有在无限当中才是无条件的。神灵临在只有在天堂之上才是绝对性的，而对于神的启示必然总是局部性的、相对性的和渐进性的，直至其力量在无条件绝对的空间潜势中变成经验性意义上的无限，同时其人格本体显现也在神灵绝对的显化临在中变成经验性意义上的无限，而这两种无限性潜势在万有性绝对中变得实际统一之时。"
                },
                {
                    "par_ref": "56:9.8",
                    "par_pageref": "645.3",
                    "par_content": "但超出了各个次无限性层次以外，三个绝对者都*是*一体的，神灵藉此而实现其无限性，不论是否曾有任何其他类别的存在自我实现了其无限性意识。"
                },
                {
                    "par_ref": "56:9.9",
                    "par_pageref": "645.4",
                    "par_content": "在永恒当中的永存性状态，意味着无限中的永存性自我意识，尽管可能需要另一种永恒性，来体验固有于无限永恒性（即永恒性无限）当中的经验性潜势的自我实现。"
                },
                {
                    "par_ref": "56:9.10",
                    "par_pageref": "645.5",
                    "par_content": "上父是对整个由众多宇宙所组成宇宙中所有智能受造物和灵性存有的所有神灵和实相显化物的人格性源头。作为人格体们，无论是现在还是在永恒未来的相继宇宙经历中，无论你们是否获得了对神之七重者的认知，是否理解了神之至高者，是否找到了神之终极者，或是否尝试了去把握神之绝对者的概念，你们都将会永远满意地发现到，在每一次冒险圆满之际，你们都已在新的体验层次上重新发现了永恒之神 -- 即所有宇宙人格体的天堂之父。"
                },
                {
                    "par_ref": "56:9.11",
                    "par_pageref": "645.6",
                    "par_content": "万有之父是万有性统一的原因所在，因为它必然会得以至高性地、乃至终极性地实现为充满绝对价值与意涵的后终极性统一 -- 即无条件的实相。"
                },
                {
                    "par_ref": "56:9.12",
                    "par_pageref": "645.7",
                    "par_content": "主位力组织者们会进入到空间当中，并动员各种空间能量去对万有之父的天堂牵拉做出引力回应；随后造物之子们会前来，他们会将这些引力回应力组织到居住性宇宙当中，并在其中演化出智能受造物，这些受造物会将天堂之父的灵接收到自己身上，并随后扬升到上父那里，以在所有可能的神性属性上变得像他一样。"
                },
                {
                    "par_ref": "56:9.13",
                    "par_pageref": "645.8",
                    "par_content": "各种天堂创造力在空间中的无休止扩展前行，似乎预示了万有之父不断扩展的引力掌控范围，以及各类智能受造物的无尽增殖，他们能够去热爱神，并能够为神所爱，这些由此而变得知神之存有，可以选择去像他一样，可以选择去到达天堂而去找到神。"
                },
                {
                    "par_ref": "56:9.14",
                    "par_pageref": "646.1",
                    "par_content": "由众多宇宙所组成的宇宙是全然统一的。神在力量与人格本体方面是一体的。所有层次的能量和所有层面的人格本体都存在着协调。从哲学意义和经验性意义上来说，在概念和实相方面，万物众生都会集于天堂之父身中。神既是一切，又在一切之中，万物众生没有他便无法存在。"
                }
            ]
        },
        {
            "section_index": 10,
            "section_ref": "56:10",
            "section_title": "10. 真、美、善",
            "pars": [
                {
                    "par_ref": "56:10.1",
                    "par_pageref": "646.2",
                    "par_content": "随着安住于光与生命当中的各个世界从最初阶段进展到第七阶段，它们会相继地把握对神之七重者的认知，从对造物之子的敬慕到对天堂之父的崇拜。在这样一个世界历史的第七持续阶段期间，不断进步的凡人们对神之至高者的了解会逐渐增长，与此同时，他们也会依稀辨识出神之终极者那隐蔽照料的真实性。"
                },
                {
                    "par_ref": "56:10.2",
                    "par_pageref": "646.3",
                    "par_content": "在这一整个荣耀的时代期间，不断进步的凡人们会追求一种对于神灵之可理解要素 -- 即真、美、善的更好理解及更全面认知。这代表了人类在心智、物质及灵性方面去辨识神的努力。随着凡人继续进行这一追求，他会发现自身会愈发沉浸在对哲学、宇宙学及神性的经验性研究中。"
                },
                {
                    "par_ref": "56:10.3",
                    "par_pageref": "646.4",
                    "par_content": "你们会对哲学有了些把握，你们会在崇拜、社会服务及个人灵性体验方面对神性有所理解，但对美（即宇宙学）的追求，你们常常会局限于对人类粗浅艺术努力的研究。美，即艺术，在很大程度上是一件对比统一的事情。对于美的概念而言，变化是必要的。至高性之美，即有限性艺术之顶峰，是关于造物主与受造物宇宙两极间浩瀚性统一的剧本。人将会找到神，神将会找到人 -- 受造物将会变得像造物主一样完美 -- 那是至高性之美的崇高成就，也是宇宙艺术的最高成就。"
                },
                {
                    "par_ref": "56:10.4",
                    "par_pageref": "646.5",
                    "par_content": "因此，唯物主义，即无神论，是丑陋之极致，是美好之有限对立物的极端。最高之美在于多样性的全景式统一，这些多样性来自于先存的和谐性实相。"
                },
                {
                    "par_ref": "56:10.5",
                    "par_pageref": "646.6",
                    "par_content": "对各个宇宙学思想层次的达成包括："
                },
                {
                    "par_ref": "56:10.6",
                    "par_pageref": "646.7",
                    "par_content": "1.* 好奇心。*对和谐的渴望与对美的渴求。持续尝试去发现和谐宇宙关系的各个新的层次。"
                },
                {
                    "par_ref": "56:10.7",
                    "par_pageref": "646.8",
                    "par_content": "2. *审美鉴赏。*对美的热爱以及对所有实相层次上所有创造性显化之艺术格调不断提高的鉴赏力。"
                },
                {
                    "par_ref": "56:10.8",
                    "par_pageref": "646.9",
                    "par_content": "3. *伦理敏感度。*通过对真理的认知、对美的鉴赏会对那些在神灵与众生关系中触动了神性之善认知的事物形成一种永恒的恰切感；由此即便是宇宙学也会引向一种对神性实相价值的追求 -- 亦即对神之意识的追求。"
                },
                {
                    "par_ref": "56:10.9",
                    "par_pageref": "646.10",
                    "par_content": "安住于光与生命当中的各个世界之所以如此全面地关注于对真、美、善的理解，是因为这些品质性价值包含着对于时空领域的神灵启示。永恒真理的意涵对于凡人的智性与灵性本质形成了一种综合的吸引力。宇宙之美包含着宇宙造物的和谐关系及韵律；这是一种更为明显的智性吸引力，并会引向对物质宇宙的一种统一而同步的理解。神性之善代表着无限性价值对有限性心智的启示，在那当中，这种心智会被感知且被提升到人类理解之灵性层次的限度上。"
                },
                {
                    "par_ref": "56:10.10",
                    "par_pageref": "647.1",
                    "par_content": "真（理），是科学和哲学的基础，并呈现为宗教的智性根基。美，发起了艺术、音乐以及所有人类体验中富有意义的韵律。善，则包含了伦理感、道德感和宗教感 -- 即对经验性完美的渴求。"
                },
                {
                    "par_ref": "56:10.11",
                    "par_pageref": "647.2",
                    "par_content": "美的存在意味着富有鉴赏力之受造物心智的存在，就像渐进性演化表明了至高心智之主导这个事实一样确定。美是一种对于现象性实相广泛多样性之和谐性时空综合的智性认知，这种多样性都来自于先存的永恒一体性。"
                },
                {
                    "par_ref": "56:10.12",
                    "par_pageref": "647.3",
                    "par_content": "善是对神性完美之各个不同层次相关价值的感性认知。对善的认知，意味着一种具有道德地位的心智，一种有能力去分辨善恶的人格性心智。然而对于善的持有，即伟大性，则是一种对真正神性成就的量度。"
                },
                {
                    "par_ref": "56:10.13",
                    "par_pageref": "647.4",
                    "par_content": "对*真实关系*的认知，意味着一种能够去分辨真理与谬误的心智。授予给玉苒厦(Urantia)人类心智的赠与类真理之灵，准确无误的响应着真理 -- 亦即万物众生在朝向神的永恒扬升中得以协调时，它们之间的鲜活灵性关系。"
                },
                {
                    "par_ref": "56:10.14",
                    "par_pageref": "647.5",
                    "par_content": "每一个电子、每一个想法或是每一个属灵的每一个脉冲，都是整个宇宙中的一个运作的单元。在情感与灵性层次上，只有罪恶才会被隔离，只有邪恶才会在抵制引力。宇宙是一个整体；万物众生都不会存在于或是生存于隔离之中。如果自我实现是反社会性的，那么它就会是潜在邪恶的。“没有人会只靠自己生活”，这是千真万确的。宇宙的社会化会构成最高形式的人格性统一。耶稣曾说过：“你们当中谁想要成为最伟大的，那他就要成为大家的仆人。”"
                },
                {
                    "par_ref": "56:10.15",
                    "par_pageref": "647.6",
                    "par_content": "即便是真、美、善 -- 即人类通向由心智、物质和灵性所组成宇宙的智性途径，也必须要结合到一个包含了神圣至高*理念*的统一性概念当中。正如暂存性人格体会将人类体验与物质、心智和灵性统一起来一样，这一神圣至高理念也会在至高者身中变得力量统一起来，并随后人格化为一个充满父性之爱的神。"
                },
                {
                    "par_ref": "56:10.16",
                    "par_pageref": "647.7",
                    "par_content": "对于各个局部与任一给定整体之关系的所有洞察，都需要一种对所有局部与那一整体之关系的理解和把握；在宇宙当中，这意味着受造局部与造物整体之关系。神灵由此而成为了宇宙性与永恒性达成之超越性乃至无限性目标。"
                },
                {
                    "par_ref": "56:10.17",
                    "par_pageref": "647.8",
                    "par_content": "宇宙之美是对天堂岛在物质造物中之映像的认知，而永恒之真（理）则是天堂圣子们的专门职责，他们不但将自身赠与到人类身上，甚至还将其真理之灵浇灌到所有人身上。神性之善则是在无限之灵所属多种人格体的爱心侍奉下得以更为全面地展现出来。然而作为这三种品质之总和的爱，却是人类对作为其灵性之父的神的感性认识。"
                },
                {
                    "par_ref": "56:10.18",
                    "par_pageref": "648.1",
                    "par_content": "物质材料是绝对神灵之天堂能量闪耀的时空性映像。真理意涵则是神灵永恒话语的暂存智性反响 -- 亦即对于各种至高性概念的时空性理解。神性之善的诸多价值，则是万有之父、永恒之子和无限之灵这三个灵性人格本体对进化星球上时空类有限受造物的仁慈照料。"
                },
                {
                    "par_ref": "56:10.19",
                    "par_pageref": "648.2",
                    "par_content": "神性的这些富有意义的真实性价值，会作为神性之爱而得以融合到上父与每个人格性受造物的关系中。它们会作为神性仁慈而得以协调到上子及其圣子们的身中。它们也会通过上灵及其灵性后代而将其品质显化为神性侍奉，亦即对时间性子民之爱心仁慈的写照。这三种神性主要是由作为力量与人格本体合成者的至高存在者得以显化。它们分别由神之七重者以七种富含神性意涵和价值的不同组合在七个渐升的层次上得以展现出来。"
                },
                {
                    "par_ref": "56:10.20",
                    "par_pageref": "648.3",
                    "par_content": "对于有限性人类而言，真、美、善包含了对于神性实相的全面启示。随着这种对于神灵的热爱和理解在知神凡人的生活中得到灵性表达，神性的果实就会得以结出 -- 即智性的安宁、社会的进步、道德的满足、灵性的喜悦以及宇宙的智慧。在一个处于光与生命之第七阶段的世界上，提升了的凡人们已经了解到，爱是宇宙中最伟大的事物 -- 而他们知道神就是爱。"
                },
                {
                    "par_ref": "56:10.21",
                    "par_pageref": "648.4",
                    "par_content": "爱就是对他人行善的愿望。"
                },
                {
                    "par_ref": "56:10.22",
                    "par_pageref": "648.5",
                    "par_content": "[由一位正在造访玉苒厦(Urantia)的强大使者，应内巴顿(Nebadon)启示团队之请，与一位可信赖麦基洗德（即玉苒厦代理行星君王）一同合作呈献。]"
                },
                {
                    "par_ref": "56:10.23",
                    "par_pageref": "648.6",
                    "par_content": "这篇关于万有性统一的文章，是由不同作者所做的一系列陈述中的第二十五篇，他们作为一个团队，是通过一个总数为十二位的内巴顿(Nebadon)人格体委员会而发起的，并在曼图沙•麦基洗德(Mantutia Melchizedek)的主管下运作着。我们撰写了这些著述，并凭借一种经我们上级所授权的手段，在玉苒厦(Urantia)时间的1934年将其译成了英语。"
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "万有性统一",
    "author": "强大使者和玛可文塔·麦基洗德"
}