{
    "paper_index": 93,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "93:0",
            "pars": [
                {
                    "par_ref": "93:0.1",
                    "par_pageref": "1014.1",
                    "par_content": "麦基洗德们被广泛地称为应急圣子，因为他们在地方宇宙的诸个世界上从事一系列惊人的活动。当任何极端问题出现时，或是要尝试某种不寻常之事时，接受该任务的通常是一位麦基洗德。麦基洗德在紧急情况下以及在广为不同的众多宇宙层次上、甚至在人格显现的物理层次上运作的能力，是其类别所独有的。只有生命载运者才会在任一程度上共享这种人格运作所具有的变形范围。"
                },
                {
                    "par_ref": "93:0.2",
                    "par_pageref": "1014.2",
                    "par_content": "麦基洗德类宇宙圣子在玉苒厦(Urantia)上极为活跃。一个由十二员组成的团队与生命载运者们一同服务。在卡里迦夏脱离后不久，一个后来的由十二员组成的团队便成了你们世界的接收者，并持续掌权直到亚当和夏娃的时代。在亚当和夏娃违约之际，这十二名麦基洗德回到了玉苒厦，他们自那以后继续作为行星接收者，直到拿撒勒的耶稣作为人子而成为玉苒厦名义性行星君王的那一天。"
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "93:1",
            "section_title": "1. 玛可文塔化身",
            "pars": [
                {
                    "par_ref": "93:1.1",
                    "par_pageref": "1014.3",
                    "par_content": "在亚当的玉苒厦(Urantia)使命流产后的数千年期间，启示出来的真理受到了灭绝的威胁。人类尽管在智性上不断取得进步，但却在灵性上慢慢退步了。大约公元前3000年，神的概念已在人们头脑中变得十分模糊了。"
                },
                {
                    "par_ref": "93:1.2",
                    "par_pageref": "1014.4",
                    "par_content": "十二位麦基洗德接收者知道迈克尔即将在他们行星上的赠与，但他们不知道它多久后会发生；因此他们以隆重会议的方式聚集起来，祈请伊甸厦的极高者们为维护玉苒厦(Urantia)上的真理之光做些准备。这个请求未被受理，所伴随的指令是“撒旦尼亚606号的事务处理权完全掌握在麦基洗德监护者的手中。” 接收者们后来又向父者麦基洗德求助，但只收到消息说他们应以他们自己选定的方式继续维护真理，“直到一位赠与圣子的到来”，他“将会令行星所有权从丧失不定中解救出来。”"
                },
                {
                    "par_ref": "93:1.3",
                    "par_pageref": "1014.5",
                    "par_content": "正是由于要完全依赖他们自身资源的缘故，玛可文塔 • 麦基洗德，十二位行星接收者之一，自愿去做那一仅在内巴顿(Nebadon)所有历史中被做过六次的事：即去在世上人格化为一名该域的临时人类，将自身作为一名照料世界的应急圣子而赠与。萨尔文顿的当权者们授许了这次冒险行动，玛可文塔 • 麦基洗德的实际化身是在巴勒斯坦曾经的撒冷城附近得以完成的。这位麦基洗德的整个物质化处理是由行星接收者与常驻玉苒厦(Urantia)的生命载运者、某些主物理控制者及其他天界人格体一起配合完成的。"
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "93:2",
            "section_title": "2. 撒冷的圣人",
            "pars": [
                {
                    "par_ref": "93:2.1",
                    "par_pageref": "1015.1",
                    "par_content": "正是在耶稣诞生前的1,973年，玛可文塔被赠与到玉苒厦(Urantia)的人类各种族身上。他的到来并不引人注意；他的物质化并未被人类肉眼所见证到。他在那重大的一天最先被凡人所观察到，是在他进入苏美尔出身的迦勒底牧人阿姆顿的帐篷之时。对其使命的宣称，在他向这个牧羊人做的简短陈述中有所体现：“我是麦基洗德，极高者埃尔• 埃里昂、唯一之神的祭司。”"
                },
                {
                    "par_ref": "93:2.2",
                    "par_pageref": "1015.2",
                    "par_content": "当这位牧人从其惊愕中恢复过来，在他不停向这位陌生人追问了许多问题之后，他就请麦基洗德与他一起吃晚饭，这是玛可文塔在其漫长宇宙生涯中第一次享用物质性食物，这种食物将会在他作为物质存有的整个九十四年间滋养他。"
                },
                {
                    "par_ref": "93:2.3",
                    "par_pageref": "1015.3",
                    "par_content": "那天晚上，当他们在繁星下详谈时，麦基洗德便开始了其有关神之真实性的真理启示使命，当时，他挥了一下手臂，转向阿姆顿，说道：“极高者埃尔 • 埃里昂是苍穹星辰乃至我们居住这片大地的神圣创造者，他也是天上的至高之神。”"
                },
                {
                    "par_ref": "93:2.4",
                    "par_pageref": "1015.4",
                    "par_content": "几年之内，麦基洗德便将一群学生、门徒和信徒召集到了他的周围，他们构成了后来撒冷社区的核心。不久，他便作为极高者埃尔 • 埃里昂的祭司以及撒冷的圣人而闻名于整个巴勒斯坦。在周围的某些部落中间，他常被称为撒冷的长老或君王。撒冷是在麦基洗德消失后成为耶布斯城的地方，后来被叫做耶路撒冷。"
                },
                {
                    "par_ref": "93:2.5",
                    "par_pageref": "1015.5",
                    "par_content": "在个人外貌上，麦基洗德很像当时混血的诺德族人和苏美尔人，身高近六英尺（一米八二），带有威严的表情。他会讲迦勒底语及六种其他语言。他穿着与迦南祭司差不多，除了他在胸前佩戴了一枚带有三个同心圆环的徽章以外，后者即撒旦尼亚的天堂三位一体象征物。在他侍奉的过程中，这一带有三个同心圆环的徽章被他的追随者视为太过神圣，以至他们从未敢使用它，随着几代人过后，它很快就被忘却了。"
                },
                {
                    "par_ref": "93:2.6",
                    "par_pageref": "1015.6",
                    "par_content": "尽管玛可文塔按照该域人们的方式生活，但他从未结过婚，他也不会在世上留下后代。他的肉体虽像人类男性的肉体，但事实上却属于卡里迦夏一百名物质化成员所使用的那些专门构建的身体所属类别，除了它并未携带任何人类生命质以外，玉苒厦(Urantia)上那时也没有生命之树可用。如果玛可文塔在世上停留很长时期，他的肉体机制将会逐渐恶化；结果却是，在他的物质性身体开始分解之前许久，他便结束了其九十四年的赠与使命。"
                },
                {
                    "par_ref": "93:2.7",
                    "par_pageref": "1016.1",
                    "par_content": "这位化身的麦基洗德接收了一个思想调整者，它作为时间的监管者和肉体的指导者而内驻于其超人类的人格体当中，从而获得那种对玉苒厦(Urantia)诸多问题以及内驻到化身圣子身中技巧的经验及实际介入，这一切使得这一上父之灵得以能在后来神子迈克尔以肉身方式在世上出现时，在其人类心智中如此英勇地运作。而这是唯一一个曾在玉苒厦两个心智中运作过的思想调整者，不过这两个心智既是人性的，又是神性的。"
                },
                {
                    "par_ref": "93:2.8",
                    "par_pageref": "1016.2",
                    "par_content": "在以肉身方式化身期间，玛可文塔与其行星监护者团队的十一名成员保持全面联系，但他无法与其他类别的天界人格体交流。除了麦基洗德接收者以外，他与人类一样，并未与超人类智能存有有过更多的联系。"
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "93:3",
            "section_title": "3. 麦基洗德的教导",
            "pars": [
                {
                    "par_ref": "93:3.1",
                    "par_pageref": "1016.3",
                    "par_content": "随着十年的过去，麦基洗德在撒冷仿照第二伊甸园早期塞特族祭司所发展出来的古老体系而组织了他的学校；甚至连其后来皈依者亚伯拉罕所引入的什一制体系的观念，也是源自于古时塞特族人所采用方法的残留传统。"
                },
                {
                    "par_ref": "93:3.2",
                    "par_pageref": "1016.4",
                    "par_content": "麦基洗德教导了一神、即一体性神灵的概念，但他允许人们将这一教导与诺拉歇德星座的星座之父关联起来，他称其为埃尔•埃里昂 -- 极高者。麦基洗德对于路西法的地位和耶路瑟姆的事务状态一直保持沉默。系统君主兰纳福格(Lanaforge)直到迈克尔赠与完成之后才与玉苒厦(Urantia)有点关系。对于大多数撒冷学生们来说，伊甸厦便是天堂，极高者便是神。"
                },
                {
                    "par_ref": "93:3.3",
                    "par_pageref": "1016.5",
                    "par_content": "麦基洗德采纳作为其赠与徽章的三个同心圆象征，大多人将其解释为代表人类、天使和神所在的三个王国，他们也获许去延续那一信仰；他的追随者中少数几个才知道这三个圆环是拥有神性维护与主管的天堂三位一体之无限性、永恒性和遍在性的象征；甚至连亚伯拉罕也有点将这一象征视为代表着伊甸厦的三位极高者，因为他曾受过指点，三位极高者如一体般运作。就麦基洗德教导的有关其徽章所象征的三位一体概念所及程度而言，他通常将它与诺拉歇德星座的三位沃朗达德(Vorondadek)支配者关联在一起。"
                },
                {
                    "par_ref": "93:3.4",
                    "par_pageref": "1016.6",
                    "par_content": "对于其追随者中的普通成员来说，他并未努力呈献超出伊甸厦极高者 -- 即玉苒厦(Urantia)诸神掌管统治权这一事实以外的教导。但对某些人来说，麦基洗德教导了先进的真理，包括地方宇宙的运行和组织，而对其杰出的门徒基尼人诺丹及其一群热切的学生们来说，他则教导了有关超级宇宙乃至哈沃纳(Havona)的真理。"
                },
                {
                    "par_ref": "93:3.5",
                    "par_pageref": "1016.7",
                    "par_content": "麦基洗德与之生活了三十多年的卡特罗家族成员，知道这些较高真理中的许多内容，并在其家族中长久传承了它们，甚至到了其出色后代摩西所在的时代，后者由此拥有了一种令人叹服的麦基洗德时代的传统，这一切由其父亲一方、也通过其母亲一方的其他来源往下传给了他。"
                },
                {
                    "par_ref": "93:3.6",
                    "par_pageref": "1016.8",
                    "par_content": "麦基洗德教导了其追随者们所能接受和吸收的一切。甚至许多现代宗教有关天地、人、神和天使的观念，都没有远离麦基洗德的这些教导。不过这位伟大导师将一切都从属于一体之神、即宇宙神灵，天堂造物主，神圣之父这一教义。将重点放在这一教导之上，是为了引发人的崇拜之心，并为这位万有之父的圣子迈克尔之后来出现铺好了道路。"
                },
                {
                    "par_ref": "93:3.7",
                    "par_pageref": "1017.1",
                    "par_content": "麦基洗德曾教导过，在某个未来时间，另一位神子将会像他一样以肉身方式前来，但他将会由一位女人所生；这也是为何众多后来的导师认为耶稣是一个祭司，或是职司，“永远照着麦基洗德的等次。”"
                },
                {
                    "par_ref": "93:3.8",
                    "par_pageref": "1017.2",
                    "par_content": "就这样，麦基洗德便为迎接一体之神的一位真实天堂之子的赠与铺好了道路，搭建好了具有世界趋势的一神论舞台，他将这位一体之神生动地描绘为万有之父，又将他作为一个仅因个人信仰便愿意接受该人的神呈现给了亚伯拉罕。而当迈克尔出现在世上时，他确认了麦基洗德所教导过的有关天堂之父的一切。"
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "93:4",
            "section_title": "4. 撒冷教",
            "pars": [
                {
                    "par_ref": "93:4.1",
                    "par_pageref": "1017.3",
                    "par_content": "撒冷崇拜的仪式非常简单。每一个在麦基洗德教会的泥版名册上签名或是做了记号的人，都承诺牢记并同意以下信条："
                },
                {
                    "par_ref": "93:4.2",
                    "par_pageref": "1017.4",
                    "par_content": "1. 我信仰极高神埃尔•埃里昂，唯一的万有之父和万物之造物主。"
                },
                {
                    "par_ref": "93:4.3",
                    "par_pageref": "1017.5",
                    "par_content": "2. 我接受麦基洗德与极高者的圣约，它依照我的信仰而赐予神助，而非依照祭献物和烧祭物。"
                },
                {
                    "par_ref": "93:4.4",
                    "par_pageref": "1017.6",
                    "par_content": "3. 我许诺遵守麦基洗德的七条戒律，并将这一与极高者订立圣约的好消息告诉所有人。"
                },
                {
                    "par_ref": "93:4.5",
                    "par_pageref": "1017.7",
                    "par_content": "那便是撒冷侨团信条的全部内容。但即便是这样一种关于信仰的简短宣言，对于那些日子里的人们来说也完全太多、太过先进了。他们简直无法理解什么也不给 -- 单凭信仰就可获得神恩的观念。他们太过于相信人类生来就亏欠诸神。他们太过于长久而又热切地祭献，且向祭司们给予赠物，以致无法理解救赎、即神恩对于所有愿意信仰麦基洗德圣约的人来说是一种慷慨赠与这个好消息。不过亚伯拉罕却半心半意地相信了，即便那也被“算为正义”。"
                },
                {
                    "par_ref": "93:4.6",
                    "par_pageref": "1017.8",
                    "par_content": "麦基洗德所颁布的七条戒律，是沿袭古时达拉玛希亚最高律法而摹制的，也与第一和第二伊甸园里所教导的七条戒律非常相似。撒冷教的这七条戒律是："
                },
                {
                    "par_ref": "93:4.7",
                    "par_pageref": "1017.9",
                    "par_content": "1. 你不应侍奉除天地之极高造物主以外的任何神。"
                },
                {
                    "par_ref": "93:4.8",
                    "par_pageref": "1017.10",
                    "par_content": "2. 你不应怀疑信仰是永恒救赎的唯一要求。"
                },
                {
                    "par_ref": "93:4.9",
                    "par_pageref": "1017.11",
                    "par_content": "3. 你不应作伪证。"
                },
                {
                    "par_ref": "93:4.10",
                    "par_pageref": "1017.12",
                    "par_content": "4. 你不应杀人。"
                },
                {
                    "par_ref": "93:4.11",
                    "par_pageref": "1017.13",
                    "par_content": "5. 你不应偷窃。"
                },
                {
                    "par_ref": "93:4.12",
                    "par_pageref": "1018.1",
                    "par_content": "6. 你不应通奸。"
                },
                {
                    "par_ref": "93:4.13",
                    "par_pageref": "1018.2",
                    "par_content": "7. 你不应对父母和长辈表现出不敬。"
                },
                {
                    "par_ref": "93:4.14",
                    "par_pageref": "1018.3",
                    "par_content": "尽管在侨团内不准祭献，但麦基洗德很清楚突然根除长久建立起来的习俗是多么困难，因此他明智地向这些人提供了由饼和酒组成的圣餐，以代替过去的血肉祭献。据记载，“麦基洗德，撒冷之王，带来了饼和酒。”但即便是这一谨慎的革新也并未完全成功；各个部落都在撒冷的郊区保有附属中心，他们在那里供奉祭献物和烧祭物。甚至连亚伯拉罕在战胜基大老玛之后也采用了这种野蛮的作法；直到供奉了传统的祭品以后，他才觉得放心。而麦基洗德一直没有成功地完全根除其追随者(甚至包括亚伯拉罕)的这种来自宗教习俗的祭献癖性。"
                },
                {
                    "par_ref": "93:4.15",
                    "par_pageref": "1018.4",
                    "par_content": "像耶稣一样，麦基洗德严格留意其赠与使命的履行。他并未尝试去改革习俗，甚至未去传播先进的卫生习惯和科学真理。他前来要实现两个任务：在世上保存有关一神的真理，并为万有之父的一位天堂之子的后来凡人赠与铺好道路。"
                },
                {
                    "par_ref": "93:4.16",
                    "par_pageref": "1018.5",
                    "par_content": "麦基洗德在撒冷教导初级的启示真理长达九十四年，在这一期间，亚伯拉罕在三个不同时间参加了撒冷的学校。他最终成了撒冷教导的皈依者，并成了麦基洗德最为杰出的学生和主要支持者之一。"
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "93:5",
            "section_title": "5. 对亚伯拉罕的拣选",
            "pars": [
                {
                    "par_ref": "93:5.1",
                    "par_pageref": "1018.6",
                    "par_content": "尽管谈及“受选之民”或许是一种谬误，但将亚伯拉罕指涉为受选之人却并非是个错误。麦基洗德的确将不同于盛行之多神信仰的一神真理保持生机的重任放到了亚伯拉罕身上。"
                },
                {
                    "par_ref": "93:5.2",
                    "par_pageref": "1018.7",
                    "par_content": "将巴勒斯坦作为玛可文塔活动地点的选择，部分是基于与某个体现出领导潜能的人类家族建立联系的愿望。在麦基洗德化身之时，世上有许多家族也像亚伯拉罕家族一样，准备好了接受撒冷的教义。在红种人、黄种人以及西面和北面的安德族人后代中间，同样有一些颇具天赋的家族。但这些地点都不如地中海东海岸这样的合适，以有利于迈克尔后来在世上的现身。麦基洗德在巴勒斯坦的使命，以及迈克尔在希伯来人中间的随后出现，在很大程度上是由地理所决定，由巴勒斯坦位于当时世界贸易、旅行和文明之中心地带的事实所决定。"
                },
                {
                    "par_ref": "93:5.3",
                    "par_pageref": "1018.8",
                    "par_content": "麦基洗德接收者们观察亚伯拉罕的祖先们已有一段时间了，他们充满信心地期待某一代中会出现颇具智能、主动、睿智和真诚特征的子孙。亚伯拉罕之父他拉的子女，在每一方面都满足了这些期望。正是这种与他拉这些多才多艺子女接触的可能性，与麦基洗德在撒冷、而非在埃及、中国、印度或北方部落中间出现有相当大的关系。"
                },
                {
                    "par_ref": "93:5.4",
                    "par_pageref": "1019.1",
                    "par_content": "对于已在迦勒底得到传讲的撒冷教，他拉及其全家都是半心半意的皈依者；他们是通过一个在乌尔宣讲撒冷教义的腓尼基导师奥维德的布道知道麦基洗德的。他们离开乌尔，打算直接取道前往撒冷，但亚伯拉罕的兄弟拿赫不够热情，并劝服他们在哈兰逗留。直到在抵达巴勒斯坦许久之后，他们才愿意毁掉他们随身带来的*所有*家奉诸神；他们慢慢才为了撒冷的一神而放弃美索不达米亚的诸神。"
                },
                {
                    "par_ref": "93:5.5",
                    "par_pageref": "1019.2",
                    "par_content": "亚伯拉罕的父亲他拉去世后的几个星期，麦基洗德派他的一个学生赫梯人贾拉姆向亚伯拉罕和拿赫发出以下邀请：“到撒冷来吧，你们在这儿将会听到我们有关永恒造物主真理的教导，整个世界将会因你们两兄弟受到启发的后代而得福。”此时拿赫并未完全接受麦基洗德的福音；他留了下来，并以其名字建立了一个强大的城邦；但亚伯拉罕的侄子罗得则决定与他叔叔一起去撒冷。"
                },
                {
                    "par_ref": "93:5.6",
                    "par_pageref": "1019.3",
                    "par_content": "到达撒冷之际，亚伯拉罕和罗得选择了城市附近的一个山中要塞，他们在那里可以抵御北方入侵者的多次突袭。此时，赫梯人、亚述人、非利士人以及其他族群不断入侵巴勒斯坦中南部的部落。亚伯拉罕和罗得常从其山中要塞前往撒冷朝圣。"
                },
                {
                    "par_ref": "93:5.7",
                    "par_pageref": "1019.4",
                    "par_content": "在撒冷附近安身之后不久，亚伯拉罕和罗得便前往尼罗河谷去获得粮食供给，因为那时巴勒斯坦境内曾有过一场旱灾。在埃及的短暂逗留中，亚伯拉罕发现一位远亲在埃及王位上，他替这位国王担当了两次非常成功军事远征的指挥官。在尼罗河岸上逗留的后半段时间，他及其妻子撒拉住在宫廷里，而当他离开埃及时，他被给予了其军事行动所获战利品的一份。"
                },
                {
                    "par_ref": "93:5.8",
                    "par_pageref": "1019.5",
                    "par_content": "对于亚伯拉罕来说，要放弃埃及宫廷的荣誉而回归到玛可文塔所襄助的更为灵性的工作中需要很大的决心。但麦基洗德即便在埃及也备受尊崇，而当整个故事在法老面前得以陈述时，他强烈要求亚伯拉罕回归到他对撒冷事业所发誓言的履行当中。"
                },
                {
                    "par_ref": "93:5.9",
                    "par_pageref": "1019.6",
                    "par_content": "亚伯拉罕有过称王的抱负，在从埃及返回的路上，他向罗得陈述了他要征服整个迦南并将其人们归到撒冷治下的计划。 罗得更爱好经商；因此，在一次后来的争论之后，他前往了所多玛去从事贸易和动物饲养。罗得既不喜欢军事生涯，也不喜欢牧人生活。"
                },
                {
                    "par_ref": "93:5.10",
                    "par_pageref": "1019.7",
                    "par_content": "在与家人回到撒冷之际，亚伯拉罕便开始去酝酿其军事计划。不久，他就被公认为撒冷地区的全民统治者，并在其领导下令七个附近的部落结为联盟。的确，麦基洗德要约束亚伯拉罕是极为困难的，后者满怀热情，想要前去用武力收拢邻近各部落，这样就可以让他们更快来认识撒冷真理。"
                },
                {
                    "par_ref": "93:5.11",
                    "par_pageref": "1019.8",
                    "par_content": "麦基洗德与所有周围部落保持了和平的关系；他并非是黩武的，也从未被任何来回移动的军队袭击过。他完全乐意亚伯拉罕为撒冷制定防御策略，正像随后所付诸实施的那样，但他并不赞成其学生雄心勃勃的征服计划；因此在关系上出现了一种友善的隔阂，亚伯拉罕转向了希伯仑去建立他的军事首都。"
                },
                {
                    "par_ref": "93:5.12",
                    "par_pageref": "1020.1",
                    "par_content": "亚伯拉罕由于与著名麦基洗德的紧密联系，相比于周围小王们占有很大优势；他们都尊崇麦基洗德，也过于畏惧亚伯拉罕。亚伯拉罕了解到了这一畏惧，只待一个恰当时机去攻打其近邻，当这些统治者中的一些擅自劫掠其住在所多玛的侄子罗得的财产时，这个借口就来了。一听到这一切，亚伯拉罕就率领其七个结盟部落向其敌人进发了。他自己的318名保镖指挥了这次进攻的、为数过4,000的军队。"
                },
                {
                    "par_ref": "93:5.13",
                    "par_pageref": "1020.2",
                    "par_content": "当麦基洗德听说了亚伯拉罕的宣战时，他前往去劝阻，但却仅在他先前这位门徒从战斗中胜利归来时才赶上他。亚伯拉罕坚持说撒冷的神让他战胜了其敌人，并执意要将其十分之一的战利品交给撒冷的国库。另外的百分之九十他则移往了他在希伯仑的首都。"
                },
                {
                    "par_ref": "93:5.14",
                    "par_pageref": "1020.3",
                    "par_content": "在这场西订之战过后，亚伯拉罕成了十一个部落组成的第二个联盟的领袖，他不仅要向麦基洗德交付什一税，还设法让那个地区的所有其他人都要这样做。他与所多玛国王的外交往来，加上该王所常持的畏惧，使得所多玛王及其他人都加入了希伯仑的军事联盟；亚伯拉罕在巴勒斯坦建立一个强大城邦的路途真的是十分顺遂。"
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "93:6",
            "section_title": "6. 麦基洗德与亚伯拉罕的圣约",
            "pars": [
                {
                    "par_ref": "93:6.1",
                    "par_pageref": "1020.4",
                    "par_content": "亚伯拉罕想要征服整个迦南。他的决心仅因麦基洗德不愿支持这一事业的事实才有所削弱。但亚伯拉罕想要决定去从事这项事业时，他没有儿子来继承他作为这个提建王国统治者的想法，却开始令他担心起来。他安排了与麦基洗德会面；正是在这次会面的过程中，这位撒冷的祭司，可见的神子，说服亚伯拉罕放弃他物质征服和世间统治的计划，以支持有关天国的灵性观念。"
                },
                {
                    "par_ref": "93:6.2",
                    "par_pageref": "1020.5",
                    "par_content": "麦基洗德向亚伯拉罕解释了与亚摩利人联盟抗争的无益，但同时清晰指出这些落后民族必定会因其愚蠢的做法而自取灭亡，因此在几代之内他们就会大受削弱，以致与此同时大为增加的亚伯拉罕后代就能轻而易举胜过他们。"
                },
                {
                    "par_ref": "93:6.3",
                    "par_pageref": "1020.6",
                    "par_content": "麦基洗德与亚伯拉罕在撒冷订立了一个正式的圣约。他对亚伯拉罕说道：“向天观看，尽你所能数算群星；你的后裔也将要那么多。”亚伯拉罕相信了麦基洗德， “他由此而被算为正义。”随后，麦基洗德告诉了亚伯拉罕其后代将来在旅居埃及之后占领迦南的详情。"
                },
                {
                    "par_ref": "93:6.4",
                    "par_pageref": "1020.7",
                    "par_content": "麦基洗德与亚伯拉罕的这一圣约，代表了玉苒厦(Urantia)神性与人性之间的伟大协约，藉此神同意做好*一切*；而人只同意*相信*神的许诺，遵循他的指示。在此之前，人们相信救赎只能通过备品 -- 祭献和供品才会得以确保；此时，麦基洗德再次把福音带到了玉苒厦，即救赎、神助可通过*信仰*而获得。但这一单纯信仰神的福音太过先进；闪族部落的人们后来还是宁愿回到过去的祭献以及通过流血来赎罪。"
                },
                {
                    "par_ref": "93:6.5",
                    "par_pageref": "1021.1",
                    "par_content": "正是在这一圣约订立后不久，亚伯拉罕的儿子以撒依照麦基洗德的许诺出生了。在以撒出生后，亚伯拉罕对他与麦基洗德的圣约采取了一种十分严肃的态度，他前往撒冷让它以书面的形式得以陈述出来。正是在这一对圣约公开正式的认可时，他将其名字由亚伯兰改成了亚伯拉罕。"
                },
                {
                    "par_ref": "93:6.6",
                    "par_pageref": "1021.2",
                    "par_content": "大多数撒冷的信徒都实施过割礼，尽管它从未被麦基洗德设为强制性的。由于亚伯拉罕一直反对割礼，在这一场合他决定通过正式接受这项仪式来使该事件神圣化，以表征对撒冷圣约的追认。"
                },
                {
                    "par_ref": "93:6.7",
                    "par_pageref": "1021.3",
                    "par_content": "正是在这一真正公开放弃其个人抱负而代以麦基洗德的更大计划之后，三位天界存有在幔利草原上向他现身了。这是一个出现的事实，尽管它与随后有关所多玛和蛾摩拉自然毁灭的编造叙述有所关联。这些有关那些日子里所发生之事的传说，表明了即便如此近来一个时代道德伦理还是多么的发展迟缓。"
                },
                {
                    "par_ref": "93:6.8",
                    "par_pageref": "1021.4",
                    "par_content": "在这一庄严圣约圆满之际，亚伯拉罕和麦基洗德之间的和解也就完成了。亚伯拉罕再次承担了撒冷侨团的民事和军事领导权，该侨团在其鼎盛时曾将十万多名定期交付什一税的人转录到了麦基洗德兄弟会的名册上。亚伯拉罕大为修缮了撒冷庙宇，并为整个学校提供了新的帐篷。他不仅扩展了什一税体系，还在极大促进布道宣传部门的更好处理以外，制定了许多处理学校事务的改进办法。他在促进畜群改良、重组撒冷乳业上也做了许多。亚伯拉罕是个精明能干的商人，他那个时代的富人；他并不过分虔敬，但他却是彻底真诚的，他也的确相信玛可文塔•麦基洗德。"
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "93:7",
            "section_title": "7. 麦基洗德传教士",
            "pars": [
                {
                    "par_ref": "93:7.1",
                    "par_pageref": "1021.5",
                    "par_content": "若干年来，麦基洗德持续指导他的学生并培训撒冷传教士，后者深入到所有周围部落，尤其是埃及、美索不达米亚和小亚细亚。几十年过去了，这些导师带着玛可文塔相信和信仰神的福音，从撒冷愈行愈远。"
                },
                {
                    "par_ref": "93:7.2",
                    "par_pageref": "1021.6",
                    "par_content": "聚集在凡湖岸边的亚当森后人，是撒冷教派赫梯族导师们的乐意听众。从这个一度的安德族中心，导师们被派往欧亚的边远地区。撒冷传教士们深入到整个欧洲，甚至到了不列颠群岛。一队经由法罗群岛而到了冰岛的安东族人那里，另一队则穿过中国而抵至东部群岛的日本人那里。由撒冷、美索不达米亚及凡湖勇敢出发前往启发东半球各部落的男女们所拥有的生活经历，代表了人类编年史中一段英勇的篇章。"
                },
                {
                    "par_ref": "93:7.3",
                    "par_pageref": "1022.1",
                    "par_content": "但任务是如此重大而各个部落又是如此落后，以致结果是晦暗不明的。从一个世代到另一个世代，撒冷福音在各处找到了立足之地，但除了在巴勒斯坦以外，—神的观念从未能获得一整个部落或种族的持续效忠。在耶稣到来之前许久，早期撒冷传教士的教导已广泛淹没在旧有更为普遍的迷信和信仰中了。原初的麦基洗德福音，已几近完全被吸收进了对大母神、太阳神及其它古老教派的信仰之中。"
                },
                {
                    "par_ref": "93:7.4",
                    "par_pageref": "1022.2",
                    "par_content": "今日享受印刷术利处的你们，很少会理解在这些较早的时代期间使真理持续下去是多么困难；从一个世代到另一个世代忽视一种新的教义是多么容易。对于新的教义来说，总有一种被吸收进旧有宗教教导和魔法操作体系的倾向。新的启示总是会被旧有的进化类信仰所玷污。"
                }
            ]
        },
        {
            "section_index": 8,
            "section_ref": "93:8",
            "section_title": "8. 麦基洗德的离开",
            "pars": [
                {
                    "par_ref": "93:8.1",
                    "par_pageref": "1022.3",
                    "par_content": "正是在所多玛和蛾摩拉毁灭之后不久，玛可文塔决定结束他在玉苒厦(Urantia)上的紧急赠与。麦基洗德要终止其肉身旅居的决定，受到了许多条件的影响，最主要的一个是周围部落、甚至是其身边的同伴都将他视为半神、将他当作是一个超自然存有的渐增倾向，而他的确也是这样；但他们却开始过度敬畏他，并怀有一种极为迷信的畏惧。除了这些原因，麦基洗德想要在亚伯拉罕死前足够长的一段时间里离开其世上活动的地点，以确保唯一神的真理在其追随者的心中牢固确立起来。因此，玛可文塔一天晚上在向其人类同伴道过晚安后，回到他在撒冷的帐篷，当他们一早去叫他的时候，他已不在那儿了，因为他的同伴们已把他带走了。"
                }
            ]
        },
        {
            "section_index": 9,
            "section_ref": "93:9",
            "section_title": "9. 麦基洗德离开以后",
            "pars": [
                {
                    "par_ref": "93:9.1",
                    "par_pageref": "1022.4",
                    "par_content": "当麦基洗德如此突然消失时，这对于亚伯拉罕来说是一个巨大的试炼。尽管他已充分警告过他的追随者们，他必定会在某个时候如他前来时那样离开，但他们对失去其杰出领袖并未释怀。在撒冷建立起来的大型组织几近消失了，尽管这些日子的传统正是摩西在带领希伯来奴隶们走出埃及时所赖以构建的基础所在。"
                },
                {
                    "par_ref": "93:9.2",
                    "par_pageref": "1022.5",
                    "par_content": "麦基洗德的失去，在亚伯拉罕心中造成了一种他无法完全克服的悲伤。在他放弃构建一个物质王国的抱负时，他舍弃了希伯仑；而此时，在构建灵性王国失去其同伴之际，他离开了撒冷，往南前行而住在靠近其势力范围的基拉耳。"
                },
                {
                    "par_ref": "93:9.3",
                    "par_pageref": "1022.6",
                    "par_content": "在麦基洗德消失后，亚伯拉罕马上就变得心虚胆怯了。在到达基拉耳之际，他隐瞒了其身份，因此亚比米勒霸占了他的妻子。（在亚伯拉罕与撒拉婚后不久, 他一晚曾无意中听到一个要谋杀他以得到其美丽妻子的阴谋。这件可怕之事对于这个在别的事情上勇敢大胆的领袖人物来说，成了一件惊怖之事；他一生当中都害怕有人会秘密杀害他以得到撒拉。这也解释了为何在三次不同的场合，这个勇敢之人表现出了真正的懦弱。）"
                },
                {
                    "par_ref": "93:9.4",
                    "par_pageref": "1023.1",
                    "par_content": "但亚伯拉罕在其作为麦基洗德继任者的使命中并未被阻止太长时间。不久，他便在非利士人和亚比米勒的民众中间促成许多皈依，和他们立约，也反过来被他们的许多迷信所熏染，特别是其祭献头生子的做法。亚伯拉罕由此再次成为巴勒斯坦的一位伟大领袖。他受到了所有族群的敬重，并受到了所有王者的尊重。他是所有邻近部落的灵性领袖，他的影响在其死后还持续了一段时间。在其生命的结尾几年，他再次回到了希伯仑，他早年活动的场所，以及与麦基洗德并肩工作过的地方。亚伯拉罕的最后行动，就是派可靠的仆人到毗邻美索不达米亚的其兄弟拿赫的城市，去为他的儿子以撒找到一个他自身民族的女人做妻子。长久以来，亚伯拉罕族人与其表亲结婚是一种习俗。亚伯拉罕怀着对神的那种信仰安然去世了，那是他从已然消失的撒冷学校中向麦基洗德学来的。"
                },
                {
                    "par_ref": "93:9.5",
                    "par_pageref": "1023.2",
                    "par_content": "对下一代来说，要理解麦基洗德的故事是极为困难的；五百年以内，许多人就视整个故事为神话。以撒相当好地坚持了其父亲的教导，并滋养了撒冷侨团的福音。但对雅各来说，要理解这些传统的重要性却较难。约瑟是对麦基洗德的坚信者，并在很大程度上因此而被其兄弟们视为一个做梦者。约瑟在埃及的荣誉主要是由于人们对其曾祖父亚伯拉罕的纪念。约瑟被授予了埃及军队的军事指挥权，但由于如此坚信麦基洗德的传统以及后来亚伯拉罕和以撒的教导，他选择了担当民事管理者，相信他这样能更好地为天国的推进劳作。"
                },
                {
                    "par_ref": "93:9.6",
                    "par_pageref": "1023.3",
                    "par_content": "麦基洗德的教导是全面而完备的，但对于后来的希伯来祭司来说，这些岁月的记载却显得不实而又荒诞，尽管许多人对这些事实有着某种理解，至少到巴比伦集体编撰旧约记录的时代。"
                },
                {
                    "par_ref": "93:9.7",
                    "par_pageref": "1023.4",
                    "par_content": "旧约记录所描述的亚伯拉罕与神之间的对话，事实上是亚伯拉罕与麦基洗德之间的交谈。后来抄写者们将麦基洗德这个词视为与神同义。有关亚伯拉罕和撒拉与“上主使者” 的多次接触，指的是他们多次拜访麦基洗德。"
                },
                {
                    "par_ref": "93:9.8",
                    "par_pageref": "1023.5",
                    "par_content": "希伯来人对以撒、雅各和约瑟的讲述，要远比亚伯拉罕的那些讲述更为可靠，尽管它们也包含了许多与事实不符的偏离，即在巴比伦被囚期间，希伯来祭司在对这些记录编撰时，有意或无意所做的改动。基士拉不是亚伯拉罕的一位妻子；她像夏甲一样，只是一个妾。亚伯拉罕的所有财产都归了以撒，即正妻撒拉的儿子。亚伯拉罕并不像记载所示的那么老，他的妻子更为年轻。这些年龄都被故意改动了，以便为后来以撒所谓的奇迹般出生做好准备。"
                },
                {
                    "par_ref": "93:9.9",
                    "par_pageref": "1023.6",
                    "par_content": "犹太人的民族自尊心因巴比伦被囚而受到了极大的压抑。在其对抗民族自卑感的反应中，他们转向了充满国家和种族自负感的另一极端，在这当中，他们扭曲了他们的传统，为的是要将他们自身抬升到所有民族之上，成为神的选民；因此他们小心翼翼地修改了他们的所有记录，目的是将亚伯拉罕及其他民族领袖抬升到高于所有其他人，连麦基洗德自身也概莫能外。因此，希伯来文士们毁掉了他们所能发现的有关这些重大时刻的每一项记录，只保留了西订战役之后亚伯拉罕和麦基洗德会面的陈述，他们认为这反映了亚伯拉罕身上的巨大荣耀。"
                },
                {
                    "par_ref": "93:9.10",
                    "par_pageref": "1024.1",
                    "par_content": "就这样，因忽略了麦基洗德，他们也就忽略了这位应急圣子有关应许赠与圣子之灵性使命的教导；他们如此完全而又彻底地忽略了这一使命的本质，以致在迈克尔如玛可文塔所预言的那样出现在世上时，他们的子孙中很少有人能够或愿意承认并接受他。"
                },
                {
                    "par_ref": "93:9.11",
                    "par_pageref": "1024.2",
                    "par_content": "但《希伯来书》的作者之一理解麦基洗德的使命，因为它有写道：“这位麦基洗德、即极高者的祭司，也是和平之王；他无父、无母、无族谱，无生之始，无命之终，但却像神子一样受造，并永远做祭司。”这位作者指明麦基洗德与后来赠与的迈克尔是一个类别，断言耶稣是“永远遵从麦基洗德类别的职司。”尽管这种对比并非完全恰当，但基督在其赠与时的确是“依照当值的十二位麦基洗德接收者的类别”而接收玉苒厦(Urantia)临时所有权的，这一点是千真万确的。"
                }
            ]
        },
        {
            "section_index": 10,
            "section_ref": "93:10",
            "section_title": "10. 玛可文塔•麦基洗德的当前身份",
            "pars": [
                {
                    "par_ref": "93:10.1",
                    "par_pageref": "1024.3",
                    "par_content": "在玛可文塔化身的岁月当中，玉苒厦(Urantia)麦基洗德接收者们以十一员的方式运作。当玛可文塔认为他作为应急圣子的使命完成时，他将这一事实用信号发给了他的十一名同伴，他们立即准备好了技术，藉此将他从肉身中释放出来，并安全恢复到其原来的麦基洗德身份。在他从撒冷消失后的第三天，他就出现在其十一名承担玉苒厦任务的同伴中间，继续他作为撒旦尼亚606号行星接收者中一员中断过的生涯。"
                },
                {
                    "par_ref": "93:10.2",
                    "par_pageref": "1024.4",
                    "par_content": "玛可文塔突然而又悄无声息地结束了他作为血肉受造物的赠与，正如他开始之时一样。他的出现和离开都未伴随任何不寻常的宣告或展现；既无复活点名，也无行星天命时代之终结作为他出现在玉苒厦(Urantia)上的标志；他的赠与是一次应急赠与。但直到玛可文塔经父者麦基洗德获许适时离开，并被告知他的应急赠与已得到了内巴顿(Nebadon)首席执行官、萨尔文顿的加百列的认可，他才结束了他在人类肉身中的旅居。"
                },
                {
                    "par_ref": "93:10.3",
                    "par_pageref": "1024.5",
                    "par_content": "玛可文塔•麦基洗德曾持续对那些在他肉身时信奉其教导之人的后代事务非常关心。但经由以撒与基尼人通婚而产生的亚伯拉罕后裔，是长久持续滋养所有关于撒冷教导之清晰概念的唯一一条血脉。"
                },
                {
                    "par_ref": "93:10.4",
                    "par_pageref": "1024.6",
                    "par_content": "就是这位麦基洗德，在接下来的十九个世纪中，持续与许多先知先见合作，从而竭力使撒冷的真理保持生机，直到迈克尔在世上出现的时机成熟之时。"
                },
                {
                    "par_ref": "93:10.5",
                    "par_pageref": "1025.1",
                    "par_content": "玛可文塔继续担当行星接收者，直到迈克尔在玉苒厦(Urantia)上凯旋之时。随后，他作为二十四位主管者之一，被配属到了耶路瑟姆(Jerusem)的玉苒厦服务团队中，就在最近他被提升为造物之子在耶路瑟姆的亲身大使，拥有玉苒厦代理行星君王的头衔。据我们认为，只要玉苒厦还保留为一个居住性世界，玛可文塔•麦基洗德就不会全然回到其圣子类别的职责当中，而是会留下来，就时间来说，他将永远作一位代表基督•迈克尔的行星侍奉者。"
                },
                {
                    "par_ref": "93:10.6",
                    "par_pageref": "1025.2",
                    "par_content": "因为他的赠与是在玉苒厦(Urantia)的一次应急赠与，从记载中也就看不出玛可文塔的未来将是怎样的。情形发展的可能是，内巴顿(Nebadon)的麦基洗德团队要承受其中一员的永远失去。从伊甸厦的极高者们传下、后来又经尤沃萨(Uversa)的亘古常在者确认的近来裁决，强烈暗示这位赠与麦基洗德注定要取代堕落的行星君王卡里迦夏。如果我们在这方面的推测是正确的，那么完全有可能的是，玛可文塔•麦基洗德或许会再次亲身出现在玉苒厦上，并以某种变型的方式继续被罢黜行星君王的职责，或是代表基督•迈克尔作为代理行星君王而在世上运作，后者此时实际持有玉苒厦行星君王的头衔。尽管我们并不清楚玛可文塔的命运会是什么样的，但近来发生的事情强烈暗示，前面的推测也许离真相不远。"
                },
                {
                    "par_ref": "93:10.7",
                    "par_pageref": "1025.3",
                    "par_content": "我们清楚地理解了迈克尔如何通过他在玉苒厦(Urantia)上的凯旋而成了卡里迦夏和亚当的继任者；以及他如何成了该行星的和平之君和第二亚当。此时我们又看到这位麦基洗德被授予了玉苒厦代理行星君王的头衔。他还会被任命为玉苒厦代理物质性之子吗？或是有可能会发生一件出乎预料而又史无前例的事情，亚当和夏娃将会在某个时间回到该行星，或是他们后代的某些人会作为迈克尔的代表而拥有玉苒厦第二亚当代理者的头衔？"
                },
                {
                    "par_ref": "93:10.8",
                    "par_pageref": "1025.4",
                    "par_content": "所有这些猜测，伴随未来执法之子和三一性教导之子都将会出现的确定性，连同造物之子某个时候会再临的明确许诺，使得玉苒厦(Urantia)成了一个充满未来不确定性的行星，也让它成了内巴顿(Nebadon)整个宇宙中最令人感兴趣、最引人入胜的星球之一。完全有可能的是，在玉苒厦接近光与生命时代的某个未来时代，在路西法反叛和卡里迦夏脱离事务最终得以裁定之后，我们或许可以见证到玛可文塔、亚当、夏娃和基督•迈克尔，以及一名执法之子乃至数名三一性教导之子同时出现在玉苒厦上。"
                },
                {
                    "par_ref": "93:10.9",
                    "par_pageref": "1025.5",
                    "par_content": "我们类别长期以来的观点是，玛可文塔在耶路瑟姆的玉苒厦(Urantia)主管者、即二十四位顾问团队中的出现，是确保以下看法的充足证据，即他注定会追随玉苒厦凡人经历进步和提升的宇宙计划，乃至达到天堂的终局团队。我们知道，亚当和夏娃由此注定会在玉苒厦安住于光与生命当中时，伴随他们的世间同伴们继续天堂历险。"
                },
                {
                    "par_ref": "93:10.10",
                    "par_pageref": "1025.6",
                    "par_content": "不到一千年前，这位玛可文塔•麦基洗德，一度的撒冷圣人，曾在玉苒厦(Urantia)上隐身临在了一百年的时期，担当该行星的常驻总督；如果主管行星事务的现行体系延续下去，他将会在一千多年内适时返回担当同一职责。"
                },
                {
                    "par_ref": "93:10.11",
                    "par_pageref": "1026.1",
                    "par_content": "这便是玛可文塔•麦基洗德的故事，曾与玉苒厦(Urantia)历史相关的最为独特的人物之一，也是有可能注定会在你们不符常规而又不同寻常的世界之未来经历中起到重要作用的一个人物。"
                },
                {
                    "par_ref": "93:10.12",
                    "par_pageref": "1026.2",
                    "par_content": "[由内巴顿(Nebadon)的一位麦基洗德所呈献。]"
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "玛可文塔•麦基洗德",
    "author": "麦基洗德"
}