{
    "paper_index": 157,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "157:0",
            "pars": [
                {
                    "par_ref": "157:0.1",
                    "par_pageref": "1743.1",
                    "par_content": "在耶稣带着十二人前往凯撒利亚-腓立比附近短暂逗留之前，他为了与他家人会面之目的，通过大卫的信使们安排在8月7日去往迦百农。按预先安排，这一造访会发生在西庇太船店。大卫•西庇太已经与耶稣的弟弟犹大安排好了整个拿撒勒一家人 - 玛利亚和耶稣所有弟弟妹妹们的到场，耶稣则与安德鲁和彼得一起前往来遵守这一约定。玛利亚和她的孩子们无疑想要遵守这一约定，但偏巧一群得知耶稣在湖对岸菲利普领地内的法利赛人决定拜访玛利亚，来尽可能得知他的去向。这些耶路撒冷密使的到来极大扰乱了玛利亚，留意到整家人的紧张不安，他们断定耶稣必定被预期造访他们。相应地，他们安插自己在玛利亚家中，并在召唤了增援之后，耐心等待耶稣到来。这当然有效阻止了家中任何一人尝试遵守与耶稣的约定。在这天期间，犹大和露丝几次努力避开法利赛人的警戒以努力给耶稣传送消息，但却徒劳无功。"
                },
                {
                    "par_ref": "157:0.2",
                    "par_pageref": "1743.2",
                    "par_content": "在下午早些时候，大卫的信使带给耶稣消息，法利赛人在他母亲家门口扎营，因此他未在尝试造访他家人。耶稣和他世上家人从头至尾双方都无任何过错，却再次未能接触。"
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "157:1",
            "section_title": "1. 圣殿税征收者",
            "pars": [
                {
                    "par_ref": "157:1.1",
                    "par_pageref": "1743.3",
                    "par_content": "当耶稣和安德鲁、彼得一起在靠近船店的湖边停留时，一个圣殿税征收者遇见了他们，由于认出了耶稣，召唤彼得到一边，说道：“你们的主不付圣殿税吗”？彼得想要对耶稣应被期待对他不共戴天仇敌宗教活动之维持捐献的提议表达义愤，留意到这个税金征收者脸上一种怪异的表情，他适当推测出这一切的目的是令他们陷入拒绝支付用于支持耶路撒冷圣殿服务的惯常半舍克勒的行为中。相应地，彼得回答道：“呃，主当然要付圣殿税。你在门口等着，我马上带着税金回来。”"
                },
                {
                    "par_ref": "157:1.2",
                    "par_pageref": "1743.4",
                    "par_content": "此时彼得说得匆忙。犹大带着他们的资金，他在湖对岸。他和他哥哥还有耶稣都没随身带钱。知道法利赛人在找他们，他们无法去伯赛大获得钱。当彼德告诉耶稣关于征税者的事，以及他已经许诺了给他钱，耶稣说道：“如果你已经许诺了，那么你应该支付。不过你用什么来兑现你的许诺呢？你要再次成为一个渔夫，这样可以信守你的许诺吗？尽管如此，彼得，在这种情况下我们付税是好的。让我们不给这些人任何攻击我们态度的时机。我们在这里等着，你乘这只船出去撒网捕鱼，当你在那边市场卖了它们，为我们所有三人付给征税者。”"
                },
                {
                    "par_ref": "157:1.3",
                    "par_pageref": "1744.1",
                    "par_content": "所有这一切被站在一边的大卫密使无意中听到了，他之后向一个同伴示意在岸边附近打鱼，以快速回来。当彼得准备好驾船出去打鱼时，这个使者和他的渔夫朋友赠给他几大篮子的鱼，并协助他带它们到附近的鱼贩子那里，后者买下了捕的鱼，付了足够的钱，加上大卫使者所加上的钱，凑够了三人的圣殿税。这个征收者接受了税金，免予考虑延迟支付的罚款，因为他们有段时间不在加利利。"
                },
                {
                    "par_ref": "157:1.4",
                    "par_pageref": "1744.2",
                    "par_content": "你们拥有彼得捕到一条嘴里含有一舍克勒的鱼的记载并不奇怪。在那些日子，当时有许多关于在鱼口中找到财宝的故事；这种近乎奇迹的故事是司空见惯的事。因此，当彼得离开他们走向船时，耶稣半幽默地评论道：“很奇怪，国王的子民必须要交贡；通常是外人要被征税来用于宫廷的维持，不过我们理应不为当权者们提供任何障碍。那就去吧！或许你会捕到嘴里衔着一舍克勒的鱼。”耶稣这样说了，彼得如此快就带着圣殿税的钱出现了，这一插曲后来被马太福音的作者记载下来扩展成了一个奇迹，也就不令人奇怪了。"
                },
                {
                    "par_ref": "157:1.5",
                    "par_pageref": "1744.3",
                    "par_content": "耶稣与安德鲁和彼得一起，在海边等待直到将近日落。信使们带给他们消息，玛利亚家仍在监视之下；因此当天变黑时，三个等待的人进入船中，慢慢向加利利海东岸划去。"
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "157:2",
            "section_title": "2. 在伯赛大-朱利亚斯",
            "pars": [
                {
                    "par_ref": "157:2.1",
                    "par_pageref": "1744.4",
                    "par_content": "在8月8日周一，当耶稣和十二使徒在靠近伯赛大-朱利亚斯的玛加丹园扎营时，一百多名信奉者、福音传道者、女性团队成员和其他对王国建立感兴趣的人，从迦百农前来参加一场会议。许多得知耶稣在这儿的法律赛人也前来了。到此时为止，有些撒都该人和法利赛人联合起来努力陷害耶稣。在与信奉者进入不公开的会议之前，耶稣举行了一场公众会议，法利赛人在场，他们结伴诘问主并以其他方式试图干扰聚会。干扰者的领头人说道：“导师，我们想要你给我们一个你教导权威的迹象，之后，当这迹象发生时，所有人将知道你是由神派来的。”耶稣回答他们：“当傍晚时，你们会因为天是红的，说会有好天气；在早上，你们会因为天是红的且阴沉，而说会有坏天气。当你们看到云在西边升起，你们会说阵雨会来；当风从南边吹来时，你们会说酷热会到来。你们怎会如此清楚如何分辨天色，但却彻底无法分辨各时的迹象呢？对于那些想要知晓真理之人，迹象已经被给予了；不过对于心智邪恶和虚伪的一代人来说，不会有迹象被给予。”"
                },
                {
                    "par_ref": "157:2.2",
                    "par_pageref": "1745.1",
                    "par_content": "当耶稣这样说完时，他退出为晚上与他追随者的会议做准备了。在这场会议上，大家决定一旦耶稣和十二人从他们提议的凯撒利亚-腓立比之行返回，将会在德加波利斯所有城市和乡村进行一场联合的使命。主参与了对德加波利斯使命的规划，在解散队伍过程中，说道：“我要对你们说，谨防法利赛人和撒都该人的酵。不要被他们表现出的博学和他们对各种宗教形式的深刻忠诚而欺骗。只关注充满鲜活真理之灵和真正宗教的力量。并非对一个僵死宗教的恐惧会拯救你们，而是你们对王国灵性实相鲜活体验的信仰会拯救你们。不要让你们自身被偏见所盲目，被恐惧所麻痹。也不要让对传统的敬畏败坏你们的理解，以致你们的双眼看不到，你们的双耳听不到。真正宗教的目的并非只是带来和平，而是要确保进步。除非你们全心热爱真理、即永恒实相之理想，否则心灵中不会有和平，心智中不会有进步。生死问题正摆在你们面前 - 时间中的罪恶享乐和永恒中的正义实相。即便此时，随着你们进入充满信仰和希望的新生活，你们应该开始发现从恐惧和怀疑之束缚中的解脱。当为你们同伴服务的感觉在你们灵魂之内升起时，不要扼杀它们；当对你们邻居爱的情感在你们心中涌动时，在对你们同伴真正需要的智能侍奉中表达这种爱的冲动。”"
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "157:3",
            "section_title": "3. 彼得的坦承",
            "pars": [
                {
                    "par_ref": "157:3.1",
                    "par_pageref": "1745.2",
                    "par_content": "周二一大早，耶稣和十二人离开马玛加丹园，前往凯撒利亚-腓立比，四分之一领地分封王菲利普的领地首府。凯撒利亚-腓立比位于一个充满奇美之地当中。它坐落在风景秀丽之群山中间的一个迷人山谷中，约旦河从一个地下洞穴中倾泻而出。"
                },
                {
                    "par_ref": "157:3.2",
                    "par_pageref": "1745.3",
                    "par_content": "耶稣在他早期与王国事务相关经历中曾去过赫尔蒙山，现在他正进入他工作的最终时期，他想要返回到这座充满试炼和凯旋的山里，他希望使徒们或许会对他们的责任获得一种新的视野，对就在前方的艰难时期获得一种新的力量。随着他们一路行进，大约在经过米伦水域南部时，使徒们开始相互谈论他们在腓尼基以及其他地方的近期经历，并重述他们的讯息如何被接受，以及不同的民族如何看待他们的主。"
                },
                {
                    "par_ref": "157:3.3",
                    "par_pageref": "1745.4",
                    "par_content": "当他们停下来吃午饭时，耶稣突然向十二人提出第一个关于他自己的问题。他问了这个令人奇怪的问题，“人们说我是谁？”"
                },
                {
                    "par_ref": "157:3.4",
                    "par_pageref": "1746.1",
                    "par_content": "耶稣已经花了好几个月就天国的本质和特征培训这些使徒，他清楚知道，他必须要开始教导他们更多关于他自己本质以及他与王国之亲身关系的时刻已经到来了。此时，当他们在桑树下就座时，主准备好了举行一场他与选定使徒长期相伴中最为重大的会议之一。"
                },
                {
                    "par_ref": "157:3.5",
                    "par_pageref": "1746.2",
                    "par_content": "超过一半的使徒参与到了回答耶稣问题过程中。他们告诉他，他被所有认识他的人视为一个先知或是一个非凡之人；甚至他的仇敌也极为害怕他，通过控告他与魔君为伍对他的权能做出解释。他们告诉他，犹地亚和撒玛利亚有些未曾亲身见过他的人，相信他是死而复生的约翰。彼得解释道，他在不同时间并被不同的人与摩西、以利亚、以赛亚和耶利米相比。当耶稣听到这一汇报，他站了起来，低头看向以半圆方式围坐在他周围的十二人，用一种挥手的姿势带着令人吃惊的强调指向他们，并问道，“不过你们说我是谁？”有一刻紧张的沉默。十二人目光从未离开主，之后西蒙•彼得跳了起来，大喊：“您就是拯救者，永活之神的儿子。”十一个坐着的使徒一致站了起来，藉此表明彼得已经代表他们所有人说了。"
                },
                {
                    "par_ref": "157:3.6",
                    "par_pageref": "1746.3",
                    "par_content": "当耶稣示意他们再次坐下，而他则仍站在他们面前，说道：“这是由我父启示给你们的。你们该知道关于我真相的时刻已经到来了。不过我暂时嘱咐你们，你们不要告诉任何人。让我们走吧。”"
                },
                {
                    "par_ref": "157:3.7",
                    "par_pageref": "1746.4",
                    "par_content": "如此，他们继续去往凯撒利亚-腓立比的旅程，在那天深夜抵达，并在期待他们的塞尔苏斯家停留。使徒们那晚睡的很少；他们似乎察觉到，他们生命中以及王国工作中的一个重大事件已经发生了。"
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "157:4",
            "section_title": "4. 关于王国的谈话",
            "pars": [
                {
                    "par_ref": "157:4.1",
                    "par_pageref": "1746.5",
                    "par_content": "自从耶稣经约翰洗礼以及在迦拿将水变酒的数个场合以来，使徒们在不同时期实际上接受了他为弥赛亚。他们中有些曾短期内真的相信他就是期待的拯救者。不过这种希望刚在他们心中升起，主就通过某些强烈批评的话语或令人失望的行为将它们撞得粉碎。由于他们在心智中所持有的关于期待的弥赛亚的概念，与他们心灵中所持有的与这个非凡之人的非凡伴随之体验之间的冲突，他们长久以来处于一种混乱状态当中。"
                },
                {
                    "par_ref": "157:4.2",
                    "par_pageref": "1746.6",
                    "par_content": "在这个周三上午晚些时候，使徒们聚在塞尔苏斯的花园中准备吃午餐。在夜里大多时间期间，以及自从他们那天早上起床以来，西蒙•彼得和奋锐党人西蒙一直热切劝说他们兄弟，令他们所有人达到全心接受主不只是弥赛亚、还是永活之神的神性之子的程度。两个西蒙在他们对耶稣的评价上几近同意，他们勤勉劝说来令他们兄弟完全接受他们的观点。尽管安德鲁继续担当使徒团队的总主管者，但他的弟弟西蒙•彼得却逐渐变成十二人一致同意的发言人。"
                },
                {
                    "par_ref": "157:4.3",
                    "par_pageref": "1747.1",
                    "par_content": "大约就在正午之时，他们都在花园中就座，这时主出现了。他们表情庄严肃穆，所有人都在他接近他们时站起来了。耶稣凭借那种友好而又兄弟般的微笑缓解了紧张，当他的追随者们过于严肃对待自身，或是对待某些与自身相关的事情时，微笑就是他的典型特征。他用一种命令式的手势示意他们应该坐下。十二人再也不在他们主出现在他们面前时用站起的方式迎接他了。他们得知了他并不同意这种外在的尊重表示。"
                },
                {
                    "par_ref": "157:4.4",
                    "par_pageref": "1747.2",
                    "par_content": "在他们吃过饭并忙于讨论即将到来的德加波利斯之旅计划时，耶稣突然抬起头看向他们的面容，并说道：“自从你们同意西蒙·彼得关于人子身份的宣称以来一整天过去了，我想问你们是否仍旧坚持你们的决定？”一听到这一切，十二人站了起来，西蒙·彼得朝向耶稣往前走了几步，说道：“是的，主，我们仍旧坚持。我们相信您是永活之神的儿子。”彼得与他的兄弟们一起又坐下了。"
                },
                {
                    "par_ref": "157:4.5",
                    "par_pageref": "1747.3",
                    "par_content": "耶稣仍站着，然后对十二人说道：“你们是我选定的使者，不过我知道，在这些情况下，你们无法仅靠人类知识而怀有这一信念。这是我父之灵对你们内在灵魂的一种启示。因此，当你们凭借驻在你们身中的我父之灵的洞见做出这一坦承，我受引领来宣称，在这一基础之上，我将建造天国的兄弟情谊，在这一充满灵性实相的磐石之上，我将建造我父王国永恒实相中充满灵性联谊的鲜活圣殿。所有邪恶力量和罪恶之主都不会战胜这种充满神性之灵的人类友爱。尽管我父之灵永远是所有进入这种属灵联谊盟约之人的神性向导和导师，但我现在却要把外在王国的钥匙、即对世间诸事之权柄，递交给你们和你们的继承者们，这就是作为王国成员的男女这一联盟所形成的社会和经济特色。”他再次嘱咐他们，暂时他们不应告诉任何人他是神子。"
                },
                {
                    "par_ref": "157:4.6",
                    "par_pageref": "1747.4",
                    "par_content": "耶稣逐渐开始对他使徒们的忠诚和正直有了信心。主设想过，一种能够经受他选定代表们近来所经历之事的信仰，无疑将会忍受就在前方的炽烈试炼，它将会从他们所有希望的残骸中浮现，而进入到一种崭新天命时代的崭新之光中，并藉此能向前照亮一个处于黑暗中的世界。在这天，主开始相信他使徒们的信仰，除开一个人以外。"
                },
                {
                    "par_ref": "157:4.7",
                    "par_pageref": "1747.5",
                    "par_content": "自从那天以来，这同一耶稣逐渐开始在他神性圣子身份的那同一永恒根基之上构建那一鲜活圣殿，而那些藉此成为神之自觉子民的人，是构成这一为了荣耀永恒的众灵之父智慧和慈爱而搭建的鲜活父子关系之圣殿的人类基石。"
                },
                {
                    "par_ref": "157:4.8",
                    "par_pageref": "1747.6",
                    "par_content": "当耶稣由此说完，他指示十二人自己分开去到山中寻求智慧、力量和灵性指引，直至晚餐之时。他们按照主告诫他们的做了。"
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "157:5",
            "section_title": "5. 新的概念",
            "pars": [
                {
                    "par_ref": "157:5.1",
                    "par_pageref": "1748.1",
                    "par_content": "彼得坦承之崭新而又至关重要的特征，是对耶稣是神子以及他无可争议神性的清晰承认。自从他的洗礼和在迦拿的婚礼以来，这些使徒们都各自不同地视他为弥赛亚，不过这位民族拯救者应是*神性的*却并非是犹太人对其概念的一部分。犹太人之前并未教导过弥赛亚将会发源于神性；他将成为“受膏者”，但他们之前从未将他设想为变成“神子”。在第二次坦承中，更多重点被置于*结合的本质*、即他既是人子*又是*神子的超然事实之上，耶稣宣称他将会构建天国，正是基于人性本质与神性本质结合这一伟大真相之上。"
                },
                {
                    "par_ref": "157:5.2",
                    "par_pageref": "1748.2",
                    "par_content": "耶稣曾寻求作为人子过他的世上生活，完成他的赠与使命。他的追随者们倾向于将他视为被期待的弥赛亚。由于知道他永远无法满足他们的弥赛亚期望，他努力引发一种对他们有关弥赛亚概念的修正，从而使他能够部分满足他们的期望。但此时他认识到这种计划很难得以成功贯彻。他因此大胆决定揭露第三个计划 - 公开宣布他的神性，承认彼得坦承的真实性，直接向十二人宣称他是神子。"
                },
                {
                    "par_ref": "157:5.3",
                    "par_pageref": "1748.3",
                    "par_content": "耶稣一直宣称他是“人子”有三年了，而这同样的三年里，使徒们渐趋坚定认为他就是期待的犹太人弥赛亚。他此时揭露他是神子，他决定在人子和神子之*结合本质*的概念之上来构建天国。他之前已经决定避开进一步努力来使他们相信他并非弥赛亚。他此时大胆提议来向他们展示他*所是*，之后忽视他们坚持视他为弥赛亚的决意。"
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "157:6",
            "section_title": "6. 第二天下午",
            "pars": [
                {
                    "par_ref": "157:6.1",
                    "par_pageref": "1748.4",
                    "par_content": "耶稣和使徒们在塞尔苏斯家中停留了又一天，等待信使们从大卫·西庇太那里带着资金抵达。紧随耶稣在民众中名声的崩溃，在收入上出现了极大下降。当他们抵达凯撒利亚-腓立比时，财库是空的。马太不情愿在这时离开耶稣和他的兄弟们，他不再像过去许多次那样，有任何他自己现成的资金转交给犹大。然而，大卫·西庇太已经预见到这种可能的收入下降，并相应指示他的信使们，随着他们取道经过犹地亚、撒玛利亚和加利利，他们应当充当钱财的收集者来转交给流亡的使徒们和他们的主。就这样，到这天晚上，这些信使从伯赛大抵达，带来充足资金来维持使徒们，直至他们返回进行德加波利斯之旅。马太原本期望到那时为止，从出售他在迦百农的最后一处财产中得到钱财，并已安排好这些资金应被匿名转交给犹大。"
                },
                {
                    "par_ref": "157:6.2",
                    "par_pageref": "1749.1",
                    "par_content": "对于耶稣的神性，彼得和其他使徒都没有非常充分的概念。他们很少认识到这在他们主的世上生涯中是一个崭新纪元的起始，此时这位导师兼疗愈者正在逐渐成为新构想出的弥赛亚 - 神子。从这时起，一种崭新的注释出现在了主的讯息中。从此以后，他的一种生活理想便是对父的启示，而他在教导上的一种理念，便是要向他的宇宙呈现那种通过活出才能得以理解之至高智慧的人格化物。他前来为了我们都可以拥有生命，并且更为丰盛地拥有它。"
                },
                {
                    "par_ref": "157:6.3",
                    "par_pageref": "1749.2",
                    "par_content": "耶稣此时进入到了他在肉身中的人类生活的第四个也是最后一个阶段。第一阶段是他的童年阶段，他在这些年中仅依稀意识到他作为一个人类的起源、本质和天命。第二阶段是少年和不断推进成年的渐趋自觉岁月，在这期间他渐趋更为清晰理解到他的神性本质和人性使命。这第二阶段以伴随他洗礼的诸多经历和启示而告终。主的世上经历之第三阶段从洗礼经由他作为导师和疗愈者的侍奉岁月，一直延伸到彼得在凯撒利亚-腓立比的坦承这一重大时刻。他世上生活的这第三个时期，包含了他的使徒和他的随身追随者们知晓他为人子并将他视为弥赛亚的时期。他世上生涯的第四个也是最后一个时期始于凯撒利亚-腓立比，并一直往下延伸到受十字架刑。他的这一侍奉阶段是以他对神性的承认为特征，并包含了他在肉身中最后一年的劳作。在这第四时期期间，尽管他的大多追随者们仍视他为弥赛亚，但对使徒们来说他却被称为神子。彼得的坦承标志着对他作为一个玉苒厦(Urantia)上赠与圣子以及对整个宇宙至高侍奉之真相更为彻底的认知，以及由他选定使者对那一事实至少朦胧承认的崭新时期的发端。"
                },
                {
                    "par_ref": "157:6.4",
                    "par_pageref": "1749.3",
                    "par_content": "耶稣的确就这样在他生活中例示了他在其宗教方面的教导：通过生活进展之手段获得灵性本质的成长。他并未像他的后来追随者们那样，将重点放在灵魂与身体之间的不停争斗上。他反而教导属灵容易战胜这二者，并在这场智性和本能性战争的大多情形之有益和解方面是有效的。"
                },
                {
                    "par_ref": "157:6.5",
                    "par_pageref": "1749.4",
                    "par_content": "从这时起，一种新的要义添加到了耶稣的所有教导中。在凯撒利亚-腓立比之前，他作为王国福音的大师呈现它。在凯撒利亚-腓立比之后，他不仅作为一个导师，还作为永恒之父这一灵性王国的中心和圆周的神性代表而出现，这还要求他作为一个人类、即人子来做这一切。"
                },
                {
                    "par_ref": "157:6.6",
                    "par_pageref": "1749.5",
                    "par_content": "耶稣曾作为一个导师、之后作为一个导师兼疗愈者，真诚努力引领他的追随者们进入灵性王国，但他们却不会同意如此。他清楚知道，他的世上使命不可能满足犹太民族的弥赛亚期望；旧时的先知们描绘了一个他永远无法成为的弥赛亚。他寻求作为人子创建父的王国，但他的追随者们却不会在这一冒险中前进。耶稣看到了这一切，之后决定部分满足他的信奉者们，通过这样做公开准备好承担神之赠与圣子的职责。"
                },
                {
                    "par_ref": "157:6.7",
                    "par_pageref": "1750.1",
                    "par_content": "相应地，当耶稣这天在花园中向使徒们谈话时，他们听到了许多崭新内容。这些宣告中的某些，甚至对他们来说也听起来很奇怪。在其他令人吃惊的宣告当中，他们听到了如下内容："
                },
                {
                    "par_ref": "157:6.8",
                    "par_pageref": "1750.2",
                    "par_content": "“从此时起，若任何人愿意与我们相契，那就要让他承担起子民身份的义务并追随我。当我不再与你们在一起时，不要认为这个世界对待你们会比他对待你们的主要更好些。若你们爱我，那就准备好用你们做出至高牺牲的意愿来证明这种深情。”"
                },
                {
                    "par_ref": "157:6.9",
                    "par_pageref": "1750.3",
                    "par_content": "“好好记住我的话语：我来不是召义人，乃是召罪人。人子来并非为了受人服侍，而是为了服侍人便将他的生命作为礼物赠与所有人。我向你们宣布，我来是为了寻求并拯救那些迷失之人。”"
                },
                {
                    "par_ref": "157:6.10",
                    "par_pageref": "1750.4",
                    "par_content": "“当今这个世界没有任何人看见过父，除了从父那里前来的子以外。若子被举起，他将吸引所有人去归他，反相信子这一结合本质之真相的人，必被赐给永世之生命。”"
                },
                {
                    "par_ref": "157:6.11",
                    "par_pageref": "1750.5",
                    "par_content": "“我们还不可公开宣称人子即是神子，不过这已被启示给你们了；我为此已就这些奥秘对你们大胆谈了。尽管我以此肉身存在站在你们面前，但我却是从父那里前来。在亚伯拉罕存在之前我就存在了。如你们所知，我的确从父那里前来进入这个世界，我向你们宣布，我不久就要离开这个世界，回到我父的工作中。”"
                },
                {
                    "par_ref": "157:6.12",
                    "par_pageref": "1750.6",
                    "par_content": "“那么，你们的信仰能在我对你们的警告、即人子将不会满足你们先辈对其所构想弥赛亚的期望面前理解这些宣称的真相了吧？我的王国不属于这个世界。在以下事实、即尽管狐狸有洞、天上的鸟儿有窝， 但我却没有枕头的地方面前，你们能相信关于我的真相吗？”"
                },
                {
                    "par_ref": "157:6.13",
                    "par_pageref": "1750.7",
                    "par_content": "“尽管如此，我仍旧告诉你们，父和我是一体的。凡见到我的人就已见到了父。我的父与我一起在所有这些事中运作，他永不会留下我独自从事我的使命，正如当你们不久后出去到全世界宣扬这一福音时，我决不会遗弃你们一样。”"
                },
                {
                    "par_ref": "157:6.14",
                    "par_pageref": "1750.8",
                    "par_content": "“那么既然我已经带你们单独与我一起，并让你们在一起有段时间了，你们或许会理解我邀你们同往生活之荣光并把握其庄严了：即我父王国在人类心中之创建，我与所有相信这一福音的灵魂之鲜活联合团契之构建的信仰冒险。”"
                },
                {
                    "par_ref": "157:6.15",
                    "par_pageref": "1750.9",
                    "par_content": "使徒们默默倾听这些大胆而又令人吃惊的陈述；他们目瞪口呆了。他们以小组方式分散开来讨论和细思主的话语。他们已坦承他是神子，但他们却无法把握他们所被引领从事之事的充分意涵。"
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "157:7",
            "section_title": "7. 安得鲁的协商",
            "pars": [
                {
                    "par_ref": "157:7.1",
                    "par_pageref": "1750.10",
                    "par_content": "那天晚上，安德鲁自己承担起与他每个兄弟举行一场私下探寻性的协商，他与所有同伴进行了有益而又鼓舞人心的谈话，除了犹大·以斯加略以外。安德鲁之前从未像与其他使徒一样，与犹大有过这种亲密的私下协谈，因此未把犹太之前从未直率而又推心置腹向使徒团队头领汇报当成一件要事。不过安德鲁此时因犹大的态度如此担心，以致那晚晚些时候，在所有使徒熟睡之后，他找耶稣出来，并将他焦虑的原因呈给主。耶稣说道：“安德鲁，你怀着这件事来到我这儿并不算错，不过我们也无能为力；只能继续将至多的信任放在这个使徒身上。就与我的这次谈话而言，不要对他兄弟们说什么。”"
                },
                {
                    "par_ref": "157:7.2",
                    "par_pageref": "1751.1",
                    "par_content": "那就是安德鲁能从耶稣那儿所得到的一切。这位犹地亚人与他加利利兄弟之间始终有某种陌生感。犹大因施洗者约翰之死而震惊，因主在几个场合的斥责而严重受伤，在耶稣拒绝被拥王时而失望，在他逃离法利赛人时而蒙羞，在他拒绝接受法利赛人寻求迹象的挑战时而懊恼，因他的主拒绝寻求权能的显现而困惑，此时，更为近来，因空虚的财库而沮丧且时常萎靡。犹大想念大众的刺激。"
                },
                {
                    "par_ref": "157:7.3",
                    "par_pageref": "1751.2",
                    "par_content": "其他使徒中的每一个人，在某种不同程度上，同样因这些同样的试炼和苦难而受到影响，但他们却热爱耶稣。至少他们必定比犹大更爱主，因为他们与他一起走到了最后。"
                },
                {
                    "par_ref": "157:7.4",
                    "par_pageref": "1751.3",
                    "par_content": "由于来自犹地亚，犹大因耶稣最近对使徒们所提的“当心法利赛人的酵”这一警告受到个人冒犯；他倾向于将这一陈述视为一种对他自己的含蓄提及。不过犹大的这一大错误是：当耶稣屡次打发他的使徒们自己去祈祷时，犹大未去与宇宙的灵性力量进行真诚沟通，而是沉溺于人类恐惧的想法中，同时他对耶稣使命持续怀有不易察觉的怀疑，还屈从于容有复仇感的不幸倾向。"
                },
                {
                    "par_ref": "157:7.5",
                    "par_pageref": "1751.4",
                    "par_content": "此时耶稣要带他的使徒们一起去往赫尔蒙山，他约定在这儿作为神子开启他世上侍奉的第四阶段。他们中有些人在他约旦河中受洗时在场，并见证了他作为人子生涯的开端，他也希望他们中有些也应在场听到他承担神子崭新公开职责的权威。相应地，在8月12日周五早上，耶稣对十二人说道：“贮存食物，准备好去那边山中的旅行，属灵吩咐我前往，为我在世上的工作之结束予以资助。我也想带我的兄弟们一起去，这样他们也可被强化，与我一同走过这段经历中的艰难时期。”"
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "在凯撒利亚-腓立比",
    "author": "中道者委员会"
}