{
    "paper_index": 169,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "169:0",
            "pars": [
                {
                    "par_ref": "169:0.1",
                    "par_pageref": "1850.1",
                    "par_content": "3月6日周一深夜，耶稣和十个使徒到达佩拉营地。这是耶稣在那儿逗留的最后一周。他在教导群众和指导使徒上十分活跃。他每天下午向人群布道，每天晚上则为使徒们和住在营地的某些更为先进的门徒回答问题。"
                },
                {
                    "par_ref": "169:0.2",
                    "par_pageref": "1850.2",
                    "par_content": "关于拉撒路复活的消息，在主到达两天之前就已传到了营地，整个集聚人群都兴奋不已。自从喂养五千人以来，再也没有任何其他如此激发人们想象力之事了。因此，正是在王国公共侍奉之第二阶段这一顶峰时，耶稣计划在佩拉教导这一短周，之后开始南比利亚之旅，它直接引向最后一周在耶路撒冷的最终悲惨经历。"
                },
                {
                    "par_ref": "169:0.3",
                    "par_pageref": "1850.3",
                    "par_content": "法利赛人和主祭司们已开始编制他们的控告，并具化他们的指责。他们按以下根据反对主的教导："
                },
                {
                    "par_ref": "169:0.4",
                    "par_pageref": "1850.4",
                    "par_content": "1. 他是税吏和罪人的朋友；他接待不敬神之人，甚至于他们一起吃饭。"
                },
                {
                    "par_ref": "169:0.5",
                    "par_pageref": "1850.5",
                    "par_content": "2. 他是渎神者；他谈论神是他父亲，并认为他与神平等。"
                },
                {
                    "par_ref": "169:0.6",
                    "par_pageref": "1850.6",
                    "par_content": "3. 他是律法破坏者。他在安息日治愈病疾病，并以许多其他方式藐视以色列人的神圣律法。"
                },
                {
                    "par_ref": "169:0.7",
                    "par_pageref": "1850.7",
                    "par_content": "4. 他与恶魔联盟。他依靠魔王别西卜的力量施展奇观，运作看似的奇迹。"
                }
            ],
            "subsections": [
                "犹太公会对耶稣的指控"
            ]
        },
        {
            "section_index": 1,
            "section_ref": "169:1",
            "section_title": "1. 迷失之子的寓言",
            "pars": [
                {
                    "par_ref": "169:1.1",
                    "par_pageref": "1850.8",
                    "par_content": "在周四下午，耶稣向群众讲述了关于“救赎之恩典”。在这个布道过程中，他复述了迷失之羊和丢失银币的故事，之后又添加了他最喜爱的浪子寓言。耶稣说道："
                },
                {
                    "par_ref": "169:1.2",
                    "par_pageref": "1850.9",
                    "par_content": "“你们已被从撒母耳到约翰的先知们告诫，你们应寻求神 -- 寻求真理。他们总是说，‘在上主可被找到时寻求他。’所有这类教导应被铭记在心。不过我前来向你们展示，在你们寻求找到神之同时，神同样也在寻求找到你们。我已告诉过你们多次好牧羊人的故事，他离开了羊圈中九十九只羊，同时出去寻找一只迷失的羊，以及当他找到迷失的羊，他如何将它放在肩上，并温柔带回羊圈的。当迷失之羊被归还到羊圈，你们记得好牧羊人召唤他的朋友们，并请他们与他一同欢喜于找到那只迷失的羊。我也再次说，在天上，对于一个悔改的罪人，比九十九个无需任何悔改的义人有更多的喜悦。迷失灵魂之事实，只会增加天上之父的兴趣。我来到这个世界来履行我父的命令，确实有人说过，人子是税吏和罪人的朋友。**"
                },
                {
                    "par_ref": "169:1.3",
                    "par_pageref": "1851.1",
                    "par_content": "“你们被教导过，神之接纳在你们悔改之后到来，以及作为你们牺牲和悔罪的结果而来，不过我向你们保证，甚至在你们悔改之前，父就接纳你们了，并派子和他的同伴来找到你们，怀着欣喜将你们带回羊圈，即充满亲子关系和灵性进展的王国。你们都像误入歧途的羊，我前来寻求并拯救那些迷失之人。"
                },
                {
                    "par_ref": "169:1.4",
                    "par_pageref": "1851.2",
                    "par_content": "“你们也应记得那个女人的故事，她拥有做成装饰项链的十枚硬币，丢失了一枚，她如何点灯，勤劳打扫房子，不断寻找，直到她找到丢失的银币。她一找到丢失的银币，就将她朋友们和邻居们叫到一起，说，‘与我同喜吧，因为我已经找到了那枚丢失的。’因此我再次说，在天使的出现之处，总会有对于一个悔改并回到父的羊圈之罪人的喜悦。我告诉你们这个故事来给你们留下印象，父和他的子出去寻找那些迷失之人，在这场寻找中，我们在找到那些迷失之人、那些需要救助之人的勤劳努力中，会采用尽可能提供帮助的所有影响力。因此，当人子出去在旷野中寻找误入歧途的羊，他也寻找丢失在房中的银币。羊无意间走失了；银币则被时间之尘所覆盖，为人类诸多事物之累积所掩盖。**"
                },
                {
                    "par_ref": "169:1.5",
                    "par_pageref": "1851.3",
                    "par_content": "“现在我想要给你们讲一个富裕农场主欠考虑儿子的故事，他有意离开他父亲的家，去了异国他乡，在那儿他陷入了许多苦难，你们记得那只羊无意间误入歧途，不过这个年轻人去怀着预谋离开了他家。故事是这样的：**"
                },
                {
                    "par_ref": "169:1.6",
                    "par_pageref": "1851.4",
                    "par_content": "“一个人有两个儿子；较年轻者是漫不经心、无忧无虑的，总是寻求好时光并逃避责任，而他较年长的兄长却严肃、冷静、勤勉并乐意承担责任。此时这两个兄弟相处并不融洽；他们总是吵架斗嘴。较年轻的孩子是快乐活泼的，但却懒惰不可靠；较年长的儿子是稳重勤劳的，同时却以自我为中心、粗暴自负。较年轻的儿子喜欢消遣却逃避工作；较年长的献身于工作却很少消遣。这种交往变得如此不愉快，以至较年轻的儿子来到他父亲这儿，说：‘父亲，把你要传给我的你财产的三分之一给我吧，让我出去到世界上寻求我自己的运气。’当父亲听到这一请求，知道这个年轻人在家和他兄长一起是多么不快乐，他就分了他的财产，给这个年轻人他的那份。"
                },
                {
                    "par_ref": "169:1.7",
                    "par_pageref": "1851.5",
                    "par_content": "“在几周内，这个年轻人聚集起他所有资金，出发旅行去往一个遥远的国度，没有找到任何有利可图也心情愉快的事情可做，他不久就在放荡的生活中挥霍了他所有继承财产。当他花光一切时，在那个国家发生了一场长期的饥荒，他发现自己处于贫困之中。因此，当他忍受饥饿，他的痛苦极大时，他从那个国家一个居民那儿找了一份工作，后者派他到田里喂猪。这个年轻人恨不得想用猪吃的豆荚喂饱自己，但没人想给他任何东西。"
                },
                {
                    "par_ref": "169:1.8",
                    "par_pageref": "1852.1",
                    "par_content": "“一天，当他非常饥饿时，他醒悟过来说道：‘我父亲有多少受雇仆人有足够食粮和余粮，而我却快要饿死，在异国他乡这儿喂猪！我要起身去我父亲那儿，我要对他说：父亲，我得罪了天也得罪了您，我不配称您的儿子；只愿让我做你的一个受雇仆人。’当这个年轻人达成这个决定，他起身出发去往他父亲家里。"
                },
                {
                    "par_ref": "169:1.9",
                    "par_pageref": "1852.2",
                    "par_content": "“此时这个父亲为他儿子伤心许多；他思念这个快乐、尽管欠考虑的孩子。这个父亲爱这个儿子，并总是守望他的归来，因此，在他接近他家的那天，即便他还在远处，父亲便看到了他，由于因慈爱怜悯而受感动，跑出去迎接他，怀着深情问候他拥抱并亲吻了他。在他们这样相遇之后，儿子抬头看向他父亲挂满泪水的脸，说：‘父亲，我得罪了天也得罪了您，从今以后我不配再称儿子’--不过这个孩子并未找到机会完成他的坦承，因为这个喜出望外的父亲对此时跑来的仆人们说：‘快把我存下来的他最好的袍子拿来给他穿上，把儿子的戒指在他手上，把鞋穿在他脚上。’"
                },
                {
                    "par_ref": "169:1.10",
                    "par_pageref": "1852.3",
                    "par_content": "“之后，在高兴的父亲将脚酸而又疲倦的孩子领入家中，他召唤他的仆人们：‘把肥牛犊拿来杀掉，让我们吃喝作乐，因为我这个儿子死而复生了；他迷失了又被找到了。’他们都聚集在这个父亲周围，与他一起欢喜于他儿子的复归。"
                },
                {
                    "par_ref": "169:1.11",
                    "par_pageref": "1852.4",
                    "par_content": "大约在此时，正当他们庆祝时，长子从他田间地中的工作中回来了，当他走进房子时，他听到了音乐和舞蹈。当他来到后门，他叫出一个仆人并询问了关于所有这一切欢庆的意思。之后，这个仆人说：‘你长久走失的弟弟回家了，你父亲杀了肥牛犊来庆祝他儿子平安归来。进来吧，你也可以迎接你兄弟，接受他回到你父亲家。’"
                },
                {
                    "par_ref": "169:1.12",
                    "par_pageref": "1852.5",
                    "par_content": "“不过当兄长听到这一切，他如此受伤和愤怒，以致他不愿进入房子。当他父亲听说他对欢迎他兄弟的愤恨，他出来恳求他。不过大儿子并不愿服从他父亲的劝告。他回答他父亲，说道：‘在这儿这许多年我服侍您，从未违反您最微不足道的命令，然而您却从未给我一只小羊，以让我与我朋友作乐。我留在这儿照顾您所有这些年，您从未对我忠诚服务而欣喜过，不过当您的这个儿子肆意挥霍了您的财产回来时，您却匆忙杀了肥牛犊供他取乐。’"
                },
                {
                    "par_ref": "169:1.13",
                    "par_pageref": "1852.6",
                    "par_content": "“由于这个父亲真的爱他们两个儿子，他试图与这个大儿子讲道理：‘不过，我的儿子，你一直与我在一起，我所有这一切都是你的。你本可以拿一只小羊，在任何时候让你朋友分享你的欢乐。不过你此时应该与我一起因你兄弟的归来而感到高兴欢乐，这才是适当的。考虑一下，我的儿子，你兄弟走失了又被找到了；他活着回到我们这儿了！’”"
                },
                {
                    "par_ref": "169:1.14",
                    "par_pageref": "1853.1",
                    "par_content": "这是耶稣曾陈述的所有寓言中最为动人和有效的一个，来令他的听众们记住父愿意接受所有寻求进入天国之人。"
                },
                {
                    "par_ref": "169:1.15",
                    "par_pageref": "1853.2",
                    "par_content": "耶稣非常偏爱同时讲这三个故事。他陈述迷失之羊的故事要展示，当人们无意间从生活道路上迷失时，父留意这些*迷失*的人，并与他的子们、羊群的真正牧羊人去寻找迷失之羊。他之后会复述丢失在房中的银币的故事来例示，神对所有困惑、惊慌失措或原本被物质忧虑和生活积事蒙蔽精神之人的*搜寻*是多么彻底。之后，他会开始讲述这个迷失之子的寓言，对返回浪子的接受，来展示迷失之子*复归*到他父亲家中和心中是多么彻底。"
                },
                {
                    "par_ref": "169:1.16",
                    "par_pageref": "1853.3",
                    "par_content": "在耶稣多年教导中，他讲述并重述这个浪子的故事许多许多次。这个寓言和好撒玛利亚人的故事，是他教导父之爱和人之和睦的最喜爱方式。"
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "169:2",
            "section_title": "2. 精明管家的寓言",
            "pars": [
                {
                    "par_ref": "169:2.1",
                    "par_pageref": "1853.4",
                    "par_content": "一晚，奋锐党人西蒙评论耶稣的一个陈述，说道：“主，当您今天说道这个世界的许多子民，在他们这一代中比王国子民更聪明，因为他们善于和不义钱财结交，您的意思是什么？”耶稣回答："
                },
                {
                    "par_ref": "169:2.2",
                    "par_pageref": "1853.5",
                    "par_content": "“在你们进入王国之前，你们有些人在与你们生意伙伴打交道过程中非常精明。设若你们不公正和不公平，尽管如此，你们仍是谨慎的和有远见的，因为你们做生意一心关注你们当下利益和未来安全。同样，你们此时也应这样打理你们在王国中的生活，从而来为当下欢乐做准备，同时你们也要确保你们对积攒在天上的珍宝的未来享受。若你们在为自己服务时如此勤奋于为自己获益，既然你们此时是人类兄弟情谊的仆人和神之管家，那么你们为何在赢得灵魂进入王国上展现出更少的勤奋呢？"
                },
                {
                    "par_ref": "169:2.3",
                    "par_pageref": "1853.6",
                    "par_content": "“你们或许都从一个有着精明、但却不义管家的富人故事中吸取教训了吧。这个管家不仅在为他自己的自私获益压榨他主人的客户，他还直接浪费和挥霍他主人的资金。当所有这一切最终被传到他主人的耳中时，他将管家架到他面前，并询问这些谣传的意思，还要求他应交出他管家工作的即时账目，并准备将他主人的事务交给另一个人。"
                },
                {
                    "par_ref": "169:2.4",
                    "par_pageref": "1853.7",
                    "par_content": "“此时这个不忠的管家开始心里想：‘既然我要失去这个管家工作，那么我应该做什么？我没有力气锄地；去乞讨我会羞愧。我知道，当我被赶出这个管家工作时，我做什么可以确保我被欢迎进入所有与我主人做生意之人的家中。’之后，他召入他主人的每一个欠债人，他对第一个说，‘你欠我主人多少？’他回答，‘一百桶油。’之后管家说，‘拿出你的蜡板债券，快坐下，把它改成五十。’之后他对另一个欠债人说，‘你欠了多少？’他回答，‘一百石麦子。’之后管家说道，‘拿出你的债券，写八十。’他与许多其他欠债人做了这一切。就这样，这个不诚实的管家寻求在他被解除管家工作后，为自己结交朋友。甚至他的主人，当他随后发现这一切，也不得不承认，他不忠的管家至少在他寻求为未来贫困和逆境日子做准备的方式上展示了睿智。"
                },
                {
                    "par_ref": "169:2.5",
                    "par_pageref": "1854.1",
                    "par_content": "“正是以此方式，这个世界的子民时常在他们为未来准备上比光之子民展现了更多智慧。我对你们声称要获得天上珍宝的人说：从那些与不义钱财结交的人那儿学习，同样如此进行你们的生活，这样你们会与正义力量形成永恒之谊，为的是当所有世上事情失败时，你们可被欢喜地接纳进入永恒居所。"
                },
                {
                    "par_ref": "169:2.6",
                    "par_pageref": "1854.2",
                    "par_content": "“我断言，在小事上忠诚的人在大事上也会忠诚，而在小事上不义之人在大事上也会不义。若你在这个世界事务上未展现出远见和正直，你怎能指望当你被交托天国真正财富之管家工作时忠诚谨慎呢？如果你不是好管家和忠诚理财人，若你在另一个人的事情上不忠诚，谁会蠢到给你巨大财宝到你名下？"
                },
                {
                    "par_ref": "169:2.7",
                    "par_pageref": "1854.3",
                    "par_content": "“我再次宣称，一人不能侍二主；要么他恨一个爱另一个，要么他坚持一个而轻视另一个。你无法既服侍神，又服侍钱财。”"
                },
                {
                    "par_ref": "169:2.8",
                    "par_pageref": "1854.4",
                    "par_content": "当在场的法利赛人听到这一切，他们开始嘲笑奚落，因为他们十分沉溺于财富的获得。这些不友好的听众寻求让耶稣参与无益的争论，但他拒绝了与他的敌人辩论。当法利赛人陷入彼此争吵时，他们的大声说话吸引了在那周围驻营的许多群众，当他们开始彼此辩论时，耶稣退出了，进入他帐篷过夜了。"
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "169:3",
            "section_title": "3. 富人和乞丐",
            "pars": [
                {
                    "par_ref": "169:3.1",
                    "par_pageref": "1854.5",
                    "par_content": "当会议变得太吵时，西蒙·彼得站起来掌管，说：“诸位弟兄，你们这样彼此争吵是不妥当的。主已经说了，你们要好好琢磨他的话。这没有任何他向你们宣布的新教义。你们难道没听过拿细耳人关于富人和乞丐的讽喻吗？我们有些人听过施洗者约翰向那些热爱财富和觊觎不诚实财富之人大声讲过这一警告寓言。尽管这个古老寓言并非与我们宣扬的福音一致，但你们都会好好留意它的教训，直至你们理解新的天国之光的时候。约翰所讲的故事如下："
                },
                {
                    "par_ref": "169:3.2",
                    "par_pageref": "1854.6",
                    "par_content": "“有个富人叫戴维斯，穿着紫色细麻布衣，每天过着欢乐显赫的生活。有个乞丐叫拉撒路，他浑身生疮，躺在这个富人门口，想要被富人桌上掉下的碎屑喂养；是的，甚至狗也前来舔他的疮。后来这个乞丐死了，并被天使带走，在亚伯拉罕的怀中安息。之后不久，这个富人也死了，并以极大盛况和帝王气派安葬。当这个富人离开这个世界时，他在地狱醒来，发现自己受苦，他抬眼看到远方的亚伯拉罕和他怀中的拉撒路。之后，戴维斯大哭道：‘先辈亚伯拉罕，可怜我吧，打发拉撒路来，这样他可用指尖蘸点水凉一下我的舌头，因为我由于我的惩罚而极为痛苦。’之后，亚伯拉罕回答：‘我的孩子，你应记得，在你一生中你享受了好的东西，而拉撒路以同样方式受了罪。不过现在这一切都变了，因为拉撒路得到了安慰，而你则受苦了。此外，我们和你之间有一大鸿沟，因此我们无法去你那儿，你也无法来我们这儿。’之后，戴维斯对亚伯拉罕说：‘我祈祷你派拉撒路回我父亲家，因为我有五个兄弟，如此他可以作证，以阻止我兄弟们来到这个痛苦之地。’不过亚伯拉罕说：‘我的孩子，他们有摩西和各位先知，让他们听他们的吧。’之后戴维斯回答：‘不，不，先辈亚伯拉罕！不过若有人从死里去他们那儿，他们会悔改的。’之后亚伯拉罕说：‘若他们不听摩西和先知的，即便有人死而复活，他们也不会被说服。’”"
                },
                {
                    "par_ref": "169:3.3",
                    "par_pageref": "1855.1",
                    "par_content": "在彼得复述了拿细耳人兄弟会的这个古老寓言之后，由于人群也安静下来，安德鲁站起来解散了他们过夜。尽管使徒和耶稣的门徒频繁询问他关于戴维斯和拉撒路寓言的问题，他从未同意就那做出评论。"
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "169:4",
            "section_title": "4. 父和他的王国",
            "pars": [
                {
                    "par_ref": "169:4.1",
                    "par_pageref": "1855.2",
                    "par_content": "耶稣总是很难试图向使徒们解释，尽管他们宣扬神之王国的建立，但天上之父却*并非国王。*彼时耶稣活在世上，并以肉身方式教导，玉苒厦(Urantia)的人们多半知道各个国家管理机构的国王和帝王，犹太人也长久思忖神之王国的到来。因为这些原因和其他原因，主认为最好将人类灵性兄弟会定名为天国，将这一兄弟会的属灵头领定名为*天上之父。*耶稣从未将他的父称为一个国王。在他与使徒的亲密谈话中，他总是称自己为人子和他们的兄长。他将他的所有追随者们描述为人类的仆人和王国福音的使者。"
                },
                {
                    "par_ref": "169:4.2",
                    "par_pageref": "1855.3",
                    "par_content": "耶稣从未给予他使徒们关于天上之父人格和属性的系统课程。他从未要求人们相信他的父；他想当然认为他们会。他从未依靠提供来证明父之实相的证据来贬低自身。他关于父的教导都集中在以下宣告之上，他与父是一体的；凡看到子就是看到父；父像子一样知晓万事；只有子真正知晓父，知晓子向其启示他之人；凡知晓子的也知晓父；父派他到这个世界启示他们综合的本质，并展示他们共同的工作。他从未做出关于父的其他宣布，除了在雅各井向撒玛利亚的女人讲了以外，那时他宣称，“神就是灵”。"
                },
                {
                    "par_ref": "169:4.3",
                    "par_pageref": "1856.1",
                    "par_content": "你们要通过观察耶稣生活中的神性、而非依靠他的教导而从他身上了解神。从主的生活中，你们每个人可以各自吸收那代表了你们感知灵性和神性实相、真正和永恒真理能力程度的神之概念。有限者永远无法指望理解无限者，除了无限者被聚焦在拿撒勒的耶稣人类生活有限体验所形成的时空类人格体以外。"
                },
                {
                    "par_ref": "169:4.4",
                    "par_pageref": "1856.2",
                    "par_content": "耶稣清楚知道，只能通过体验之实相才能了解神；他永远无法通过对心智的教导而被理解。耶稣教导他的使徒们，尽管他们永远无法全然理解神，但他们却能最为确信地了解他，正如他们已了解人子一样。你们可以了解神，不是通过理解耶稣所说，而是通过了解耶稣所是。耶稣就是对神的启示。****"
                },
                {
                    "par_ref": "169:4.5",
                    "par_pageref": "1856.3",
                    "par_content": "除了在引用希伯来经文之时，耶稣只用两个名字指涉神灵：神和父。当主提及他的父为神时，他通常采用意为复数之神（即三位一体）的希伯来词语，而非代表犹太人部落神渐进性概念的词语雅威。"
                },
                {
                    "par_ref": "169:4.6",
                    "par_pageref": "1856.4",
                    "par_content": "耶稣从未称父为国王，他非常遗憾，犹太人对一个恢复的王国的指望，以及约翰对一个即将到来王国的宣称，使得他有必要把他提议的灵性兄弟会称作天国，除了一个例外 -- 即“神就是灵”的宣称以外，耶稣从未以任何其他方式指涉神灵，除了以他自身与天堂第一本源与中心亲身关系的描述性术语以外。"
                },
                {
                    "par_ref": "169:4.7",
                    "par_pageref": "1856.5",
                    "par_content": "耶稣采用神这个词来指代神灵*观念*，采用父这个词来指代知神*体验*。当父这个词被采用来指示神时，它应以其最大可能的意涵来被理解。神这个词无法被定义，因此代表了父的无限概念，能被部分定义的父这个词，可被采用来代表人类关于神性父亲的概念，因为他在凡人生存过程期间与人结合在一起。"
                },
                {
                    "par_ref": "169:4.8",
                    "par_pageref": "1856.6",
                    "par_content": "对于犹太人来说，埃洛希姆是诸神之神，而雅威则是以色列之神。耶稣接受了埃洛希姆的概念，并称这一至高存有群体为神。他介绍了神之父亲身份和人类世界范围之兄弟情谊，代替种族神祗雅威的概念。他将一个神祗化种族之父的雅威概念抬升到所有人类子民之父、个人信奉者神性之父的观念。他进一步教导，这个诸宇宙之神和这个所有人类之父就是同一天堂神灵。"
                },
                {
                    "par_ref": "169:4.9",
                    "par_pageref": "1856.7",
                    "par_content": "耶稣从未声称是埃洛希姆（神）在肉身中的显现。他从未宣告他是埃洛希姆（神）对诸界的启示。他从未教导凡看到他之人就已看到埃洛希姆（神）。不过他的确宣称自己为父在肉身中的启示，他的确说过，凡看到他的就已经看到父。作为神之子，他宣称只代表父。"
                },
                {
                    "par_ref": "169:4.10",
                    "par_pageref": "1857.1",
                    "par_content": "他甚至的确是埃洛希姆神之子，不过对于神之凡人子民来说，处于凡人肉体之形中的他，选择了将他的生活启示限制到对他父品格的描述，以至这一启示对于凡人来说是可被理解的。关于天堂三位一体其他两位位格的品格，我们不得不应满足于他们都完全像父一样的教导，父已在他化身之子拿撒勒的耶稣生活的亲身写照中被启示了。"
                },
                {
                    "par_ref": "169:4.11",
                    "par_pageref": "1857.2",
                    "par_content": "尽管耶稣在他的世上生活中启示了天上之父的真正本质，但他却教导了很少关于他的内容。事实上，他只教过两件事：神自身就是灵，在与他受造物所有关系事务中，他是一位父亲。在这晚，耶稣对他与神的关系做了最终宣布，那时他宣称：“我从父那里出来，我来到这个世界，我也会离开这个世界去到父那里。”"
                },
                {
                    "par_ref": "169:4.12",
                    "par_pageref": "1857.3",
                    "par_content": "不过要注意！耶稣从未说过，“凡听到我的就已听到神。”不过他的确说过，“凡看到我的就已看到父。”听到耶稣的教导并不等同于了解神，不过看到耶稣本身就是父对这一灵魂之启示的体验。诸宇宙之神支配广袤造物，不过正是天上之父派出他的灵，驻于你们心智之中。****"
                },
                {
                    "par_ref": "169:4.13",
                    "par_pageref": "1857.4",
                    "par_content": "耶稣是处于人类之形中的灵性透镜，它令不可见之神变得对物质受造物可见。他是你们的兄长，肉身中的他甚至令天界大军都无法擅自全面理解的、充满无限属性的存有为你们*所知*。不过所有这一切必须在于*个人信奉者*的亲身体验。作为灵的神只能作为一种灵性体验而被了解，神只能作为父，才可被灵性诸域的神之子启示给物质世界的有限性子民。你们可以把这位永恒者作为一个*父亲*来了解；你们可以把他作为诸宇宙之神，所有众生的无限造物主来崇拜。"
                }
            ],
            "subsections": [
                "耶稣活出了上帝",
                "Elohim和Yahweh的启示。"
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "在佩拉的最后教导",
    "author": "中道者委员会"
}