{
    "paper_index": 186,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "186:0",
            "pars": [
                {
                    "par_ref": "186:0.1",
                    "par_pageref": "1997.1",
                    "par_content": "当耶稣和他的控告者们动身去见希律时，主转向使徒约翰说道：“约翰，你不能为我做更多了。去到我母亲那儿，在我死之前带她来见我。”当约翰听到他主的请求，尽管不情愿留他独自在他的敌人中间，但他还是赶忙去伯大尼了。耶稣的一整家人被聚在耶稣从死中复活的拉撒路的姊妹玛莎和玛丽亚家中等候。"
                },
                {
                    "par_ref": "186:0.2",
                    "par_pageref": "1997.2",
                    "par_content": "在上午期间，信使们就耶稣审判的进程几次带消息给玛莎和玛利亚。不过直到约翰带着耶稣要在他被处死前见他母亲的请求到达之前就几分钟之时，耶稣的家人才抵达伯大尼。在约翰·西庇太告诉他们是从午夜耶稣被捕以来发生了一切之后，他的母亲玛利亚立即在约翰陪伴下去见她的长子。到玛利亚和约翰抵达城市之时，耶稣由将要把他钉十字架的罗马人士兵所陪伴，已经抵达了各各他。"
                },
                {
                    "par_ref": "186:0.3",
                    "par_pageref": "1997.3",
                    "par_content": "当耶稣的母亲玛利亚与约翰动身去到他儿子那儿时，他的妹妹露丝拒绝与家族其他人留在后面。由于她决意要伴随她母亲，她的哥哥犹大与她一起去了。主的家庭的其余人在詹姆斯的主管下留在伯大尼，几近每小时大卫·西庇太的信使们就带给他们关于那一处死他们长兄拿撒勒的耶稣的可怕事情的进展汇报。"
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "186:1",
            "section_title": "1. 犹大·以斯加略的结局",
            "pars": [
                {
                    "par_ref": "186:1.1",
                    "par_pageref": "1997.4",
                    "par_content": "大约在这个周五早上八点半，耶稣在彼拉多面前的审讯结束了，主被将要把他钉十字架的罗马人士兵羁押。罗马人一扣押耶稣，犹太人守卫的首领就与他的人朝他们的圣殿总部行进了。主祭司和他们的犹太教公会成员同伴紧随守卫们之后，直接去往他们在圣殿中毛石大厅的常用会场。在这儿他们发现许多其他的犹太教公会成员等候得知对耶稣做了什么。当该亚法忙着就耶稣的审判和定罪向犹太教公会做汇报时，犹大出现在他们面前，来索取他在他的主被捕和被判死刑中所扮演角色的报偿。"
                },
                {
                    "par_ref": "186:1.2",
                    "par_pageref": "1997.5",
                    "par_content": "所有这些犹太人都厌恶犹大，他们都只怀着彻底蔑视的感觉看待这个出卖者。在该亚法面前对耶稣的审判，以及在他出现在彼拉多面前整个期间，犹大在良心上对于他背叛的行为感到被刺痛了。他也开始对关于他要接收的作为他担当耶稣出卖者服务报酬的报偿变得有些幻想破灭了。他不喜欢犹太人当权者们的冷酷和淡漠；尽管如此，他期待他的懦弱行为会被慷慨报偿。他预期被叫到犹太教公会的整个会议之前，在那儿听到他自己被称赞，同时他们会赋予他合适的荣誉，以表示他自认为自己为其民族所做的伟大服务。因此想象一下，这个自负的背叛者的极大吃惊，当大祭司的一个仆人拍拍他的肩膀，就把他叫到大厅外面并说道：“犹大，我受派来付给你出卖耶稣的报酬。这儿是你的报偿。”这样一边说，该亚法的仆人一边递给犹大一个装有三十枚银币的袋子 -- 这是一个优良健康奴隶的现价。"
                },
                {
                    "par_ref": "186:1.3",
                    "par_pageref": "1998.1",
                    "par_content": "犹大目瞪口呆说不出话。他冲回去要进入大厅，但却被守门人阻止了。他想要向犹太教公会上诉，但他们不想让他进入。犹大无法相信这些犹太人掌管者想让他出卖他的朋友们和他的主，之后给他三十枚银币作为报偿。他感觉蒙羞，幻想破灭并彻底心碎了。他好像是在一种恍惚状态中从圣殿走出的。他把钱袋无意识地放入他的深口袋中，他如此长时间携带装有使徒资金袋子的那同一口袋中。他跟随前去见证十字架刑的人群穿越城市漫步出去了。"
                },
                {
                    "par_ref": "186:1.4",
                    "par_pageref": "1998.2",
                    "par_content": "从远处犹大看到他们升起十字架，耶稣被钉在上面，看到这一切他冲回圣殿，强行通过守门人，发现自己站在犹太教公会之前，会议仍在进行中。这个出卖者几近喘不上气，并极为心烦意乱，不过他设法结结巴巴说出了这些话：“我有罪，因为我出卖了无辜之人的鲜血。你们侮辱了我，你们给我一个奴隶的钱，作为我服务的报偿。我忏悔我做了这一切；这是你们的钱。我想要摆脱这一行为的罪过。”"
                },
                {
                    "par_ref": "186:1.5",
                    "par_pageref": "1998.3",
                    "par_content": "当犹太人的掌管者们听犹大说完，他们嘲笑他。他们中一个坐的靠近犹大所立之处的人站起来，打手势他应离开大厅，并说道：“你的主已经被罗马人处死了，至于你的罪过，那与我们有何相干？你自己承当吧 -- 滚开！”"
                },
                {
                    "par_ref": "186:1.6",
                    "par_pageref": "1998.4",
                    "par_content": "当犹大离开犹太教公会房间时，他从袋中取出三十枚硬币，并将它们抛撒在圣殿地面上。当这个出卖者离开圣殿时，他几乎神智失常了。犹大此时正经历对罪恶真正本质的认知体验。作恶的所有诱惑力、入迷感和陶醉感都消失了。此时这个作恶者孤单站立并面对他幻想破灭的失望灵魂的审判裁定。在犯罪过程中是令人着迷和充满冒险的，不过此时则必须要面对赤裸而又不浪漫事实的结果了。"
                },
                {
                    "par_ref": "186:1.7",
                    "par_pageref": "1998.5",
                    "par_content": "这个一度的世上天国使者此时走过耶路撒冷的街道，被遗弃而又孤单。他的绝望是不顾一切的和几近绝对的。他继续穿过城市，来到城墙外，继续往下走进欣嫩谷的可怕荒僻之地，在那儿他爬上陡峭的岩石，拿出他斗篷的腰带，将一端固定在一棵小树上，将另一端系在他脖子周围，将他自己投身到悬崖之外。在他死之前，他紧张双手所系的绳结松掉了，这个出卖者的身体在落到下面嶙峋岩石上时摔成碎片了。"
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "186:2",
            "section_title": "2. 主的态度",
            "pars": [
                {
                    "par_ref": "186:2.1",
                    "par_pageref": "1999.1",
                    "par_content": "当耶稣被捕时，他知道他以凡人肉身之形在世上的工作已经完成了。他完全理解他要去死的死法，他对他所谓审判的细节很少关心。"
                },
                {
                    "par_ref": "186:2.2",
                    "par_pageref": "1999.2",
                    "par_content": "在犹太教公会法庭之前，耶稣拒绝对作伪证证人的证词做出回答。只有一个问题总是会引出一个回答，无论被朋友还是敌人问及，那就是涉及他世上使命之本质和神性的问题。当被问及他是否是神子时，他不倦地做出回答。他在好奇而又邪恶的希律面前时坚决拒绝讲话。在彼拉多面前，仅当他认为彼拉多或某个其他真诚个人因他所说或许被帮助对真理有一种更好的认识时他才说话。耶稣教导过他的使徒们将珍珠投在猪前的无用性，他此时敢于践行他所教导的。他在此时的行为例示了人性本质的耐心顺从，加上神性本质的庄严沉默和庄重尊严。他完全愿意与彼拉多讨论任何与强加给他的政治指控相关的问题 -- 他认为属于这个总督管辖的任何问题。"
                },
                {
                    "par_ref": "186:2.3",
                    "par_pageref": "1999.3",
                    "par_content": "耶稣确信他就如同每个其他凡人受造物一样，让自己顺从于人类事件的自然平常进程是父的意志，因此他甚至拒绝采用他有说服力的口才这种纯人性能力来影响他社交上目光短浅和灵性上视而不见的同伴凡人的阴谋诡计之结果。尽管耶稣在玉苒厦(Urantia)上活过和死过，但他的整个人类生涯自始至终都是一场盛大演出，旨在影响和指示他的整个造物宇宙和永不停息的支撑。"
                },
                {
                    "par_ref": "186:2.4",
                    "par_pageref": "1999.4",
                    "par_content": "这些目光短浅的犹太人不合时宜地为主的死亡喧嚷，而他则怀着令人敬畏的沉默站在那儿，看待一个民族 -- 他世上父亲的自己民族的死亡景象。"
                },
                {
                    "par_ref": "186:2.5",
                    "par_pageref": "1999.5",
                    "par_content": "耶稣已经获得了那种能在面对持续而又无端的侮辱面前保持其镇静并维护其尊严的人类品格类型。他无法被吓到，当最初被亚那的仆人攻击时，他只是提议传唤可以适当指证他的证人的适当性。"
                },
                {
                    "par_ref": "186:2.6",
                    "par_pageref": "1999.6",
                    "par_content": "自始至终，在彼拉多面前的他的所谓的审判中，旁观的天界大军忍不住向宇宙广播对“彼拉多在耶稣面前受审”的叙述。"
                },
                {
                    "par_ref": "186:2.7",
                    "par_pageref": "1999.7",
                    "par_content": "当在该亚法面前，当所有作伪证的证词失效时，耶稣毫不犹豫回答了主祭司的问题，并藉此提供了他自己的证词，他们想要用它作为宣告他有渎神罪的一个基础。"
                },
                {
                    "par_ref": "186:2.8",
                    "par_pageref": "1999.8",
                    "par_content": "主对彼拉多想要引发他释放的出于好意但却半心的努力从未展现出丝毫的兴趣。他真的同情彼拉多，并真诚努力来启发他昏暗的心智。他对这位罗马人总督向犹太人做出的撤回他们对他犯罪指控的呼吁是完全被动的，在整个痛苦的折磨中，他表现出简朴的尊严和不虚饰的威严。当想要谋杀他的人问他是否是“犹太人的王”时，他甚至不愿将不真诚的印象投射到他们身上。伴随仅很少包含细条说明的解释，他接受了这个名称，知道尽管他们选择拒绝了他，但他将会是在灵性意义上给他们真正民族领导的最后一个人。"
                },
                {
                    "par_ref": "186:2.9",
                    "par_pageref": "2000.1",
                    "par_content": "耶稣在这些审判期间说得很少，但他所说却足以向所有凡人展示人在与神合作过程中所能完美化的人类品格类型，以及像整个宇宙启示神能在受造物生活中显现的方式，当这样一个受造物真正选择履行父的意志，由此变成永活之神的一个活跃子民。"
                },
                {
                    "par_ref": "186:2.10",
                    "par_pageref": "2000.2",
                    "par_content": "他对无知凡人的爱因他在面对粗俗士兵和无思考能力的仆人嘲弄、击打和殴打时的耐心和极大自制，而得以全面展现。他甚至并不生气，当他们蒙住他眼睛，嘲讽地打他的脸，大喊：“向我们预言是谁打了你。”"
                },
                {
                    "par_ref": "186:2.11",
                    "par_pageref": "2000.3",
                    "par_content": "彼拉多说的比他了解的更为真实，当他在耶稣被鞭打之后将他呈现在群众面前时大喊，“看这个人！”确实，受恐惧折磨的这个罗马人总督很少想到，就在那一刻，宇宙伫立凝视这一独特场景，它挚爱的君主这样怀着耻辱，遭受他混乱而又退化的凡人臣民的嘲弄和打击。当彼拉多讲话时，在整个内巴顿(Nebadon)回响着，“看神和人！”在一整个宇宙中，无数存有自从那天以来持续看那个人，而哈沃纳之神，众多宇宙所组成宇宙的至高支配者，接受了拿撒勒的这个人作为这个时空地方宇宙凡人受造物理想之满足。在他无与伦比的生活中，他从未失败于将神启示给人。此时，在他凡人生涯的这些最终情节中，以及在他随后的死亡中，他对神做出了关于人的一种崭新而又动人的展示。"
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "186:3",
            "section_title": "3. 可信赖的大卫·西庇太",
            "pars": [
                {
                    "par_ref": "186:3.1",
                    "par_pageref": "2000.4",
                    "par_content": "在耶稣在彼拉多面前的审讯结束之际被转交给罗马人士兵之后不久，圣殿守卫的一支分遣队便匆忙出去到客西马尼以驱散或逮捕主的追随者们。不过在他们抵达之前很长时间，这些追随者就已散开了。使徒们已经退隐到指定的躲藏地，希腊人已经分开并去到耶路撒冷不同的家中；其他门徒也同样消失了。大卫·西庇太相信耶稣的敌人会返回；因此他很早就将五六个帐篷移到附近的沟壑中，主曾经经常退到那儿祈祷和崇拜。他提议在这儿隐藏并同时为他的信使服务保有一个中心或协调站。大卫刚离开营地，这时圣殿守卫就抵达了。由于未能找到任何人在那儿，他们烧了营地以令自己满足，之后匆忙返回到圣殿。在听到他们的汇报之际，犹太教公会满意于耶稣的追随者们是彻底吓坏并屈服了，以至不会有任何起义的危险或任何想要从耶稣处决者的手中营救他的尝试。他们至少能轻松呼吸了，因此他们休会了，每个人各自去为逾越节准备了。"
                },
                {
                    "par_ref": "186:3.2",
                    "par_pageref": "2000.5",
                    "par_content": "耶稣刚被彼拉多移交给罗马人士兵受十字架刑，一个信使就匆忙离开去客西马尼通知大卫，在五分钟之内，送信人就上路去往伯赛大、佩拉、费拉德菲亚、西顿、示剑、希伯仑、大马士革和亚历山大。这些信使带了以下消息，即在犹太人掌管者们的迫切请求下，耶稣就要被罗马人钉十字架了。"
                },
                {
                    "par_ref": "186:3.3",
                    "par_pageref": "2001.1",
                    "par_content": "在这悲惨的一整天中，直至主已被安放进坟墓的信息最终出去之时，大卫大约每半小时打发信使带着汇报去往使徒们、希腊人和聚集在伯大尼的拉撒路家中的耶稣的世上家人。当信使们带着耶稣已被埋葬的消息动身时，大卫解散了他本地送信人的团队去准备逾越节庆祝和即将到来的安息日，指示他们在周日早上在尼哥德姆家中悄悄地向他汇报，他打算去到那儿与安德鲁和西蒙·彼得一起躲几天。"
                },
                {
                    "par_ref": "186:3.4",
                    "par_pageref": "2001.2",
                    "par_content": "这个独具心思的大卫·西庇太是耶稣主要门徒中倾向于对主关于他会死去并在第三天再次复活的断言采取一种字面上和朴素的实事求是的观点的唯一一个人。大卫有一次听说过他做了这一预言，由于有一种讲求实际的独特思维方式，此时打算在周日清早在尼哥德姆家中聚集他的信使们，这样万一耶稣从死中复活，他们便会在场去传播这一消息。大卫不久便发现耶稣的追随者们没有人期待他这么快就从坟墓中回来；因此对有关他的信念他说了很少，关于他所有信使团队在周日清早的调动只字未提，除了对在周五上午被派出去到远方城市和信奉者中心的送信人说了以外。"
                },
                {
                    "par_ref": "186:3.5",
                    "par_pageref": "2001.3",
                    "par_content": "因此耶稣的这些追随者们散布在整个耶路撒冷及其周围，那晚参加了逾越节筵席，接下一天仍保持隐遁。"
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "186:4",
            "section_title": "4. 为十字架刑的准备",
            "pars": [
                {
                    "par_ref": "186:4.1",
                    "par_pageref": "2001.4",
                    "par_content": "在彼拉多在群众面前洗完他的双手，只因他害怕反抗犹太人掌管者们的喧嚷，由此寻求摆脱将一个无辜之人送去被钉十字架的罪疚之后，他命令主被移交给罗马人士兵，并向他们的首领发出命令，他要立即被钉十字架。在接管耶稣之际，士兵们带他回到总督府的庭院，在除掉希律穿到他身上的袍子之后，他们给他穿上了他自己的衣服。这些士兵戏弄并嘲笑他，但他们并未施以进一步的身体惩罚。耶稣此时独自与这些罗马人士兵在一起，他的朋友们在躲藏，他的敌人们走他们的路了，甚至约翰·西庇太也不再在他身边。"
                },
                {
                    "par_ref": "186:4.2",
                    "par_pageref": "2001.5",
                    "par_content": "当彼拉多将耶稣移交给士兵时，是八点多一点，当他们动身去十字架刑现场时是快九点了。在这半个多小时的时期期间，耶稣从未说一句话。一个极大宇宙的行政事务几乎处于停滞状态。加百列和内巴顿(Nebadon)的主要支配者们，要么聚集在玉苒厦(Urantia)上这儿，要么他们密切关注大天使们的空间汇报，试图被持续告知正在发生在玉苒厦人子身上的事。"
                },
                {
                    "par_ref": "186:4.3",
                    "par_pageref": "2001.6",
                    "par_content": "到士兵们准备好与耶稣一起动身前往各各他之时，他们开始被他不寻常的镇静和非凡的尊严，以及他毫无怨言的沉默所打动了。"
                },
                {
                    "par_ref": "186:4.4",
                    "par_pageref": "2001.7",
                    "par_content": "在动身与耶稣去往十字架刑现场过程中的大部分耽搁，是由于首领要带上两个被判死刑的盗贼的最后一刻决定；由于耶稣要在那天上午被钉十字架，这个罗马人首领认为这两个人与其等到逾越节结束死，不如就与他一起死。"
                },
                {
                    "par_ref": "186:4.5",
                    "par_pageref": "2002.1",
                    "par_content": "这两个盗贼刚能准备好，他们就被领到庭院中，他们在那儿看到了耶稣，他们中的一个是第一次，不过另一个人在圣殿以及多个月之前在佩拉营地经常听过他讲话。"
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "186:5",
            "section_title": "5. 耶稣之死与逾越节的关系",
            "pars": [
                {
                    "par_ref": "186:5.1",
                    "par_pageref": "2002.2",
                    "par_content": "耶稣的死和犹太人逾越节之间没有直接的关系。诚然，主的确在这天、犹太人逾越节的准备日，在逾越节羔羊在圣殿中祭献的大约时间，放下了他肉身中的生命。不过这种巧合的发生并不以任何方式表明人子在世上的死与犹太人的祭献体系有任何关联。耶稣是一个犹太人，但作为人子，他是诸域的一个凡人。已经叙述的和导向主即将到来十字架刑时刻的事件，足以表明他在大约此时的死是一种纯自然而又人为的事务。"
                },
                {
                    "par_ref": "186:5.2",
                    "par_pageref": "2002.3",
                    "par_content": "是人而不是神计划并执行了耶稣在十字架上的死刑。诚然，父拒绝了干预玉苒厦(Urantia)上的人类事件的进展，不过天堂之父并未命令、要求或需要他儿子的死按这样在世上得以执行。事实是，耶稣迟早会以某种方式迫使自己放弃他的凡人身体、他在肉身中的化身，不过他本可以无数方式执行这样一个任务，而无需死在两个盗贼中间的十字架上。所有一切都是人的作为而非神的。"
                },
                {
                    "par_ref": "186:5.3",
                    "par_pageref": "2002.4",
                    "par_content": "在主的洗礼之时，他已经完成了在世上和肉体中所需的体验手段，这对他第七次也是最后一次宇宙赠与的完成是必须的。就在此时，耶稣在世上的职责完成了。之后，他过的所有生活，甚至他的死亡方式，于他而言是对这个世界和其他世界上他的凡人受造物之福祉和提升的一种纯个人侍奉。"
                },
                {
                    "par_ref": "186:5.4",
                    "par_pageref": "2002.5",
                    "par_content": "凡人可以凭借信仰，变得在属灵性上意识到他是神的孩子，这一充满好消息的福音，并不有赖于耶稣的死。诚然，所有这一切王国福音的确因主的死而被极大照亮了，不过更被他的生活所照亮了。"
                },
                {
                    "par_ref": "186:5.5",
                    "par_pageref": "2002.6",
                    "par_content": "人子在世上一切所说所做极大点缀了与神的亲子关系之教义和人们的兄弟情谊之教义，不过神与人的这些必要关系是固有于神对其受造物的爱和神子的天性仁慈这些宇宙事实中的。在这个世界和遍及众多宇宙所组成宇宙的所有其他世界上，人与他的创造者之间的这些动人而又神圣美好的关系，自永恒之初就存在了；它们没有在任何意义上有赖于神的造物之子这些定期性赠与的设定，他们以此方式获得他们受造智能物的本性和相似性，作为他们为最终获得对其各自地方宇宙的无限制主权必须要付出代价的一部分。"
                },
                {
                    "par_ref": "186:5.6",
                    "par_pageref": "2002.7",
                    "par_content": "天上的父在耶稣在玉苒厦(Urantia)上的生与死之前对世上凡人的爱，就如同这一人与神合作者关系的卓越展现之后他的爱一样多。内巴顿(Nebadon)之神化身为玉苒厦上的一个人的这一强大事务，无法增益永恒、无限而又遍在之父的属性，不过它的确充实并启发了内巴顿宇宙的所有其他管理者和受造物。尽管天上的父不会因为迈克尔的这一赠与而爱我们更多，但所有其他天界智能存有却会这样。这是因为耶稣不仅将神启示给人，而且他也同样向众多宇宙所组成宇宙的诸神和天界智能存有做出了有关人的一种崭新展示。"
                },
                {
                    "par_ref": "186:5.7",
                    "par_pageref": "2003.1",
                    "par_content": "耶稣并未想要作为罪恶的牺牲者而死。他不打算为了人类天生的道德罪疚而赎罪。人类在神面前没有这类种族罪疚。罪疚是一种个人罪恶的事务，是对父之意志和他众子管理的明知故犯的反叛。"
                },
                {
                    "par_ref": "186:5.8",
                    "par_pageref": "2003.2",
                    "par_content": "罪恶和反叛与天堂神子的根本性赠与计划没有任何关系，尽管在我们看来，救助计划是赠与计划的一个临时性特征。"
                },
                {
                    "par_ref": "186:5.9",
                    "par_pageref": "2003.3",
                    "par_content": "若耶稣未被无知凡人的残酷双手处死，神对玉苒厦(Urantia)凡人的救赎将会既有效而又无误确定。若主被世上的凡人好意接纳并依靠他肉身中生命的自愿放弃而离开玉苒厦，那么神之爱和子之慈的事实与神之亲子关系的事实就决不会被影响。你们凡人是神的子女，只需一件事让这样一个真理在你们的个人体验中变成事实性的，那就是你们出于灵的信仰。"
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "就在十字架刑之前",
    "author": "中道者委员会"
}