{
    "paper_index": 195,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "195:0",
            "pars": [
                {
                    "par_ref": "195:0.1",
                    "par_pageref": "2069.1",
                    "par_content": "彼得在五旬节这天宣讲的结果达到如此程度，以致决定了大多数使徒在其宣扬王国福音努力上的未来方针，并确定了其计划。彼得是基督教会的真正创建者；保罗将基督教的讯息传给了外邦人，希腊人信奉者们则把它传到了整个罗马帝国。"
                },
                {
                    "par_ref": "195:0.2",
                    "par_pageref": "2069.2",
                    "par_content": "尽管受传统束缚而又受祭司折磨的希伯来人作为一个民族，拒绝接受耶稣的神之父亲身份和人类兄弟情谊的福音，以及彼得和保罗对基督复活和升天（即随后的基督教）的宣扬，但罗马帝国的其余部分则被发现易于接受不断演进的基督教教导。西方文明此时是理智的，厌战的，对所有现存的宗教和宇宙哲学是彻底怀疑的。西方世界的各个民族，希腊文化的受益者，对伟大过去有一种崇敬的传统。他们能够沉思在哲学、艺术、文学和政治进步上诸多伟大成就的遗产。不过伴随所有这些达成，他们没有任何满足灵魂的宗教。他们的灵性渴求仍未得到满足。"
                },
                {
                    "par_ref": "195:0.3",
                    "par_pageref": "2069.3",
                    "par_content": "在这样一个人类社会舞台上，包含在基督教讯息中的耶稣的教导，被突然推出了。一种新的生活秩序由此被呈献给这些西方民族的饥渴心灵。这种情况意味着旧有宗教惯例和耶稣对这个世界的讯息的基督教化版本之间的立即冲突。这样一种冲突必定会导致旧者或新者的决定性胜利或是某种程度上的*妥协。*历史表明这种斗争以妥协告终。基督教擅自包含了太多内容，任何一个民族难以在一两代之内吸收。它不是一种简单的灵性呼求，正如耶稣呈献给人类灵魂的；它很早就对宗教仪式、教育、魔法、医药、艺术、文学、律法、政府、道德、性规范、多配偶制以及在有限程度上甚至对奴隶制采取了一种果断的态度。基督教不仅作为一种新宗教 -- 整个罗马帝国和整个东方都在等待的某样东西 -- 还作为一种崭*新的人类社会秩序*到来了。作为这样一种主张，它快速引发了多个世代的社会道德冲突。耶稣的理念，随着它们被希腊哲学重新解释并被社会化为基督教，此时大胆挑战了体现在西方文明所属伦理、道德和宗教中的人类传统。"
                },
                {
                    "par_ref": "195:0.4",
                    "par_pageref": "2069.4",
                    "par_content": "起初，基督教只赢得了较低社会和经济阶层的人作为皈依者。不过到第二世纪初为止，希腊罗马文化的精英渐趋转向这一充满基督教信仰的新秩序，这种充满生活目的和生存目标的新概念。"
                },
                {
                    "par_ref": "195:0.5",
                    "par_pageref": "2070.1",
                    "par_content": "这个具有犹太人起源、在其诞生地几近失败的新讯息，何以如此快速而又有效地俘获了罗马帝国的最好才智呢？基督教对哲学类宗教和神秘教派的胜利是由于："
                },
                {
                    "par_ref": "195:0.6",
                    "par_pageref": "2070.2",
                    "par_content": "1．组织化。保罗是一个伟大的组织者，他的继任者们保持了他设定的步伐。"
                },
                {
                    "par_ref": "195:0.7",
                    "par_pageref": "2070.3",
                    "par_content": "2．基督教被彻底希腊化了。它包含了希腊哲学中最好的东西和希伯来神学的精华。"
                },
                {
                    "par_ref": "195:0.8",
                    "par_pageref": "2070.4",
                    "par_content": "3．不过最好的是，它包含了一种崭新而又伟大的*理想，*对耶稣生命赠与的回响，以及对他针对全人类救赎信息的反思。"
                },
                {
                    "par_ref": "195:0.9",
                    "par_pageref": "2070.5",
                    "par_content": "4．基督教的领袖们愿意与密特拉教做出妥协，以致它的拥护者的较好一半人被赢得转向安提阿教派。"
                },
                {
                    "par_ref": "195:0.10",
                    "par_pageref": "2070.6",
                    "par_content": "5．同样，接下以及后来世代的基督教的领袖们与异教做出了进一步的妥协，以致甚至皇帝康斯坦丁也被赢得到这个新宗教中。"
                },
                {
                    "par_ref": "195:0.11",
                    "par_pageref": "2070.7",
                    "par_content": "不过，基督教徒与异教徒做了一场精明的讨价还价，因为他们采纳了异教徒仪式的华丽，同时迫使异教徒接受希腊化版本的保罗系基督教。他们与异教徒所做的讨价还价比他们与密特拉教派所做的更好，不过即使在那场较早的妥协中，他们比征服者更成功，因为他们成功移除了这一波斯密教的恶劣不道德物，还有众多其他应受斥责的做法。"
                },
                {
                    "par_ref": "195:0.12",
                    "par_pageref": "2070.8",
                    "par_content": "不论明智或不明智，这些早期的基督教领袖有意折衷了耶稣的*理想*，以尽力挽救并推进他的许多*理念。*他们也极其成功。不过不要弄错！这些被折衷的主的理想仍潜藏在他的福音中，它们最终必会在这个世界上宣称其全然的力量。"
                },
                {
                    "par_ref": "195:0.13",
                    "par_pageref": "2070.9",
                    "par_content": "通过这种基督教的异教化，旧秩序赢得了许多充满仪式性本质的微小胜利，不过基督教徒却获得了优势，因为："
                },
                {
                    "par_ref": "195:0.14",
                    "par_pageref": "2070.10",
                    "par_content": "1．在人类道德上，一个崭新而又极为更高的音调被敲下了。"
                },
                {
                    "par_ref": "195:0.15",
                    "par_pageref": "2070.11",
                    "par_content": "2．一个崭新而又极为扩展的神之概念被给予了这个世界。"
                },
                {
                    "par_ref": "195:0.16",
                    "par_pageref": "2070.12",
                    "par_content": "3．不朽的希望成了一个被承认宗教之确信的一部分。"
                },
                {
                    "par_ref": "195:0.17",
                    "par_pageref": "2070.13",
                    "par_content": "4．拿撒勒的耶稣被给予了人类的饥渴灵魂。"
                },
                {
                    "par_ref": "195:0.18",
                    "par_pageref": "2070.14",
                    "par_content": "耶稣所教导的许多伟大真理在这些早期妥协中渐渐丧失了，不过它们仍蛰伏在这一异教化的基督教的宗教中。此宗教转而成了保罗版本的关于人子的生平和教导。基督教甚至在它被异教化之前，最初被彻底地希腊化了。基督教欠希腊人太多太多。正是一个来自埃及的希腊人如此英勇地在尼西亚站起来，如此无畏地挑战了这个集会，以致它不敢如此掩盖关于耶稣之本性的概念，不然关于他赠与的真正真相或许有被这个世界遗失的危险。这个希腊人的名字是亚塔那修，要不是这个信奉者的雄辩和逻辑，阿里乌（另一译法是亚流）的诸多劝说本会获胜。"
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "195:1",
            "section_title": "1. 希腊人的影响",
            "pars": [
                {
                    "par_ref": "195:1.1",
                    "par_pageref": "2071.1",
                    "par_content": "基督教的希腊化正经地始于使徒保罗站在雅典的亚略巴古（最高法院）的议会前，告诉雅典人关于“未知之神”的那一重大日子。在那里，在卫城的阴影下，这个罗马公民向这些希腊人宣扬他源自犹太人的加利利之地的新宗教版本。在希腊人的哲学和耶稣的许多教导中有奇异相似之物。它们有一个共同的目标 -- 二者的目的在于*个人的浮现。*希腊人目的在于社会和政治性的浮现，耶稣则目的在于道德和灵性的浮现。希腊人教导通向政治自由的理性自由主义；耶稣则教导通向宗教自由的灵性自由主义。这两个被放在一起的理念构成了一种人类自由的崭新而又强大的宪章；它们预示了人类的社会、政治和灵性自由。"
                },
                {
                    "par_ref": "195:1.2",
                    "par_pageref": "2071.2",
                    "par_content": "基督教之所以产生并战胜了所有竞争的宗教，主要是由于两件事："
                },
                {
                    "par_ref": "195:1.3",
                    "par_pageref": "2071.3",
                    "par_content": "1．希腊人头脑甚至愿意从犹太人那里借用崭新而又优秀的理念。"
                },
                {
                    "par_ref": "195:1.4",
                    "par_pageref": "2071.4",
                    "par_content": "2．保罗及其继任者是些乐意却又精明和睿智的妥协者；他们是敏锐的神学交易者。"
                },
                {
                    "par_ref": "195:1.5",
                    "par_pageref": "2071.5",
                    "par_content": "保罗站在雅典宣扬“基督和他被钉十字架”之时，希腊人在灵性上是饥渴的；他们在问询、感兴趣并实际上寻找灵性真理。不要忘记，起初罗马人反对基督教，而希腊人接纳了它，正是希腊人确确实实迫使罗马人随后接受了作为那时被改良的、作为希腊文化一部分的这一新宗教。"
                },
                {
                    "par_ref": "195:1.6",
                    "par_pageref": "2071.6",
                    "par_content": "希腊人尊崇美，犹太人尊崇圣，不过两个民族都热爱真理。多个世纪以来，希腊人严肃地思考并热切地辩论过关于所有人类问题 -- 社会的，经济的，政治的和哲学的 -- 除了宗教以外。很少有希腊人重视宗教；他们甚至不严肃对待他们自己的宗教。多个世纪以来，犹太人忽略了这些其他的思想领域，他们将其头脑致力于宗教。他们非常严肃、太过严肃地对待他们的宗教。正如受耶稣的讯息内容所启发的那样，这两个民族多个世纪的联合思想产物，此时变成了人类社会的一种新秩序、在某种程度上人类宗教信仰和惯例的一种新秩序的驱动力量。"
                },
                {
                    "par_ref": "195:1.7",
                    "par_pageref": "2071.7",
                    "par_content": "当亚历山大将希腊化的文明传遍近东世界时，希腊文化的影响已经渗透了西地中海的土地。希腊人在他们的宗教和他们的政治上做得很好，只要他们住在小城邦里，不过当这位马其顿国王敢于将希腊扩张成一个从亚德里海延伸到印度河的帝国时，麻烦开始了。希腊的艺术和哲学完全胜任于帝国扩张的任务，但希腊人的政治管理或宗教却非如此。在希腊的诸城邦扩张成帝国之后，它们有点地方范围的诸神看似有点古怪了。希腊人真正在寻求*一神，*一个更伟大和更优秀的神，这时旧有犹太人宗教的基督化版本来到了他们这里。"
                },
                {
                    "par_ref": "195:1.8",
                    "par_pageref": "2072.1",
                    "par_content": "希腊化帝国照此无法持续。它的文化影响继续下去了，不过它只在从西方获得了罗马人的政治天赋用于帝国管理之后，以及在从东方获得了一个其一神拥有帝国尊严的宗教之后才持续下去。"
                },
                {
                    "par_ref": "195:1.9",
                    "par_pageref": "2072.2",
                    "par_content": "在基督后的第一个世纪中，希腊化的文化已经达到了其最高水平；它的衰退开始了；学问在推进，不过天赋却在下降。正是在这个时期，得以部分体现在基督教中的耶稣的理念和理想，成了希腊文化和学问之拯救的一部分。"
                },
                {
                    "par_ref": "195:1.10",
                    "par_pageref": "2072.3",
                    "par_content": "亚历山大带着希腊文明的文化礼物冲向了东方；保罗则带着基督教版本的耶稣福音袭击了西方。希腊文化在西方盛行的地方，希腊化的基督教也在那里扎了根。"
                },
                {
                    "par_ref": "195:1.11",
                    "par_pageref": "2072.4",
                    "par_content": "东方版本的耶稣的讯息，尽管它更加忠实于他的教导。但却继续遵循艾伯纳的不妥协态度。它从未像希腊化版本那样进展，并最终在伊斯兰运动中失传了。"
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "195:2",
            "section_title": "2. 罗马人的影响",
            "pars": [
                {
                    "par_ref": "195:2.1",
                    "par_pageref": "2072.5",
                    "par_content": "罗马人整个地接管了希腊文化，用代议制政府代替了抽签制政府。不久，这一改变有利于基督教，因为罗马将一种对陌生语言、民族乃至宗教的崭新容忍带入了整个西方世界。"
                },
                {
                    "par_ref": "195:2.2",
                    "par_pageref": "2072.6",
                    "par_content": "在罗马对基督徒的早期迫害大多仅是由于他们在其宣讲中对“王国”这个词的不幸使用。罗马人对任一以及所有宗教都是容忍的，但对带有政治竞争意味的任何东西却是非常厌恶的。因此，当这些在很大程度上源于误解的早期迫害消失时，宗教宣传的领域是完全放开的。罗马人对政治管理感兴趣；他对艺术和宗教不怎么关心，不过他对二者都异乎寻常地容忍。"
                },
                {
                    "par_ref": "195:2.3",
                    "par_pageref": "2072.7",
                    "par_content": "东方人的律法是严厉而又专断的；希腊人的律法是流动而又艺术的；罗马人的律法则是高贵而又滋生敬意的。罗马人的教育培养了一种前所未闻而又缺乏热情的忠诚。早期罗马人是在政治上投入而又极端圣化的个人。他们是诚实的、热情的，并献身于他们的理想，但却未拥有一种名副其实的宗教。他们的希腊人导师能够说服他们接受保罗的基督教，也就不足为奇了。"
                },
                {
                    "par_ref": "195:2.4",
                    "par_pageref": "2072.8",
                    "par_content": "这些罗马人是一个伟大的民族。他们能够管理西方，是因为他们的确管理好了自己。这种无无与伦比的忠诚、献身和坚定的自我控制是适于基督教的接受和成长的理想土壤。"
                },
                {
                    "par_ref": "195:2.5",
                    "par_pageref": "2072.9",
                    "par_content": "这些希腊罗马人很容易变得在灵性上献身于一种制度性的教会，正如他们在政治上献身于国家一样。罗马人只在他们害怕教会成为国家的竞争者时才反对它。很少拥有民族哲学或本土文化的罗马，接管希腊文化变成其自身的，并大胆将基督采纳为其道德哲学。基督教成了罗马的道德文化，但在那些以如此大规模方式接纳这一新宗教的人的灵性成长中变成个人体验的意义上，却很难成为其宗教。诚然，的确许多个人确实穿透这一国家宗教的表面之下，并找到了希腊化和异教化的基督教之潜藏真理之内所持的隐藏意涵的真正价值作为其灵魂的滋养物。"
                },
                {
                    "par_ref": "195:2.6",
                    "par_pageref": "2073.1",
                    "par_content": "斯多葛派和它对“自然与良知”的坚定诉求，只是令罗马人更好地准备好接受基督，至少在一种理性意义上。罗马人依照本性和训练是律法家；他甚至敬畏自然的律法。此时，在基督教中，他在自然的律法中辨别出了神的律法。一个能够产生西塞罗和弗吉尔的民族，为保罗的希腊化基督教做好了准备。"
                },
                {
                    "par_ref": "195:2.7",
                    "par_pageref": "2073.2",
                    "par_content": "这些罗马化的希腊人也迫使犹太人和基督徒哲学化他们的宗教，使其理念协调，使其理想系统化，以令宗教做法与现存的生活潮流相适应。所有这一切都因把希伯来圣经翻译成希腊文，以及后来以希腊语记录《新约》而得到极大帮助。"
                },
                {
                    "par_ref": "195:2.8",
                    "par_pageref": "2073.3",
                    "par_content": "希腊人与犹太人和许多其他民族相比，长久以来暂时相信不朽，即某种死后续存，由于这是耶稣教导的核心，毫无疑问，基督教会对他们产生一种强烈的吸引力。"
                },
                {
                    "par_ref": "195:2.9",
                    "par_pageref": "2073.4",
                    "par_content": "一连串希腊文化的胜利和罗马政治的胜利使地中海的土地巩固成一个帝国，拥有一种语言和一种文化，使西方世界准备好接受一神。犹太教提供了这个神，不过犹太教作为一种宗教对这些罗马化的希腊人来说是不可接受的。斐洛帮助某些人减缓了他们的反对，不过基督教却像他们启示了一个关于一神的更好概念，他们乐意地接纳了它。"
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "195:3",
            "section_title": "3. 在罗马帝国的统治下",
            "pars": [
                {
                    "par_ref": "195:3.1",
                    "par_pageref": "2073.5",
                    "par_content": "在罗马人政治支配的巩固之后，以及基督教的传播之后，基督教徒发现他们自己拥有一神，一个伟大的宗教概念，但却没有帝国。希腊罗马人发现他们自己有一个伟大的帝国，但却没有一个神来担当用于帝国崇拜和灵性统一的合适宗教概念。基督教徒接受了这个帝国；这个帝国接纳了基督教。罗马人提供了一种政治支配的统一；希腊人提供了一种文化和学问的统一；基督教则提供了一种宗教思想和做法的统一。"
                },
                {
                    "par_ref": "195:3.2",
                    "par_pageref": "2073.6",
                    "par_content": "罗马以帝国的普世主义克服了民族主义的传统，并在历史上第一次使不同的种族和民族至少在名义上接受一种宗教成为可能。"
                },
                {
                    "par_ref": "195:3.3",
                    "par_pageref": "2073.7",
                    "par_content": "基督教在充满活力的斯多葛派教导与神秘教派的拯救许诺有极大争论之时在罗马获得偏爱。基督教对灵性上饥渴、其语言没有“无私”这个词的民族带来了清新的慰藉和解放的力量。"
                },
                {
                    "par_ref": "195:3.4",
                    "par_pageref": "2073.8",
                    "par_content": "给予基督教最大力量的是其信奉者过充满服务生活的方式，甚至是他们在较早的极端迫害时期期间为其信仰而死的方式。"
                },
                {
                    "par_ref": "195:3.5",
                    "par_pageref": "2073.9",
                    "par_content": "关于基督教对孩子的爱的教导很快结束了在孩子、尤其女婴不被想要时置他们于死地的广泛做法。"
                },
                {
                    "par_ref": "195:3.6",
                    "par_pageref": "2074.1",
                    "par_content": "基督教崇拜的早期计划在很大程度上是从犹太人的犹太教会堂被接管过来，并被密特拉教的仪式所改良；后来，许多异教的排场也被加进来。早期基督教会的骨干由皈向犹太教的基督教化希腊人改宗者组成。"
                },
                {
                    "par_ref": "195:3.7",
                    "par_pageref": "2074.2",
                    "par_content": "基督后第二世纪在世界历史上是一个优秀宗教在西方世界取得进展的最好时期。在第一个世纪期间，基督教通过斗争和妥协准备好了自身以扎根和快速传播。基督教接纳了皇帝；后来，他接纳了基督教。这对于一个新宗教的传播是一个伟大的时代。那时有着宗教自由；旅行是普遍的，思想是不受阻碍的。"
                },
                {
                    "par_ref": "195:3.8",
                    "par_pageref": "2074.3",
                    "par_content": "名义上接受希腊化的基督教的灵性推动力来到罗马太晚，无法阻止久已开始的道德衰退或弥补已经确立很久的渐增种族弱化。这一新宗教对帝国的罗马是一种文化必需物，极为不幸的是，它未在更大意义上成为一种灵性拯救的手段。"
                },
                {
                    "par_ref": "195:3.9",
                    "par_pageref": "2074.4",
                    "par_content": "即使一个优秀的宗教也无法将一个伟大的帝国从缺少个人参与政府事务，过多家长式统治，过多征税以及恶劣的募捐滥用，与黎凡特的不平衡贸易流失黄金，娱乐疯狂，罗马标准化，女人的退化，奴隶制以及种族堕落，自然瘟疫，一个变得制度化几近至灵性荒芜地步的国家宗教的必然结果中拯救出来。"
                },
                {
                    "par_ref": "195:3.10",
                    "par_pageref": "2074.5",
                    "par_content": "然而，在亚历山大情况却并不那么糟糕。早期的学院继续持有许多免于妥协的耶稣的教导。潘代努斯（圣经中译为潘代诺）教导了克雷芒（圣经中译为革利免），之后继续跟随纳撒尼尔在印度宣扬基督。尽管耶稣的一些理想在构建基督教过程中被牺牲了，应以完全公平方式记录下来的是，到第二世纪结束，实际上希腊罗马人世界的所有伟大智者都成了基督徒。胜利几近完满了。"
                },
                {
                    "par_ref": "195:3.11",
                    "par_pageref": "2074.6",
                    "par_content": "这一罗马帝国持续了足够长，以确保基督教即使在帝国崩溃之后的存续。不过我们经常猜测，若是王国福音代替希腊人的基督教被接受的话，在罗马和这个世界会发生什么。"
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "195:4",
            "section_title": "4. 欧洲的黑暗时代",
            "pars": [
                {
                    "par_ref": "195:4.1",
                    "par_pageref": "2074.7",
                    "par_content": "教会，作为社会的附属物以及政治的辅助物，注定要分担所谓的欧洲“黑暗时代”的智性和灵性的衰退。在这个时期期间，宗教变得越来越隐修化、禁欲化和合法化。在灵性意义上，基督教在蛰伏。在这一整个时期当中，在这一蛰伏的世俗化宗教旁边，还存在一股持续的神秘主义之流，一种接近非现实并在哲学上类似于泛神论的奇异灵性体验。"
                },
                {
                    "par_ref": "195:4.2",
                    "par_pageref": "2074.8",
                    "par_content": "在这些黑暗而又令人绝望的世纪期间，宗教实际上再次变成了间接获得的了。个人在教会的遮蔽性权威、传统和命令面前几近迷失了。一种新的灵性恐吓，以创造出一大批“圣徒”的方式出现，他们被认为在神的宫廷拥有特殊的影响力，因此若被有效地恳求，能够代表人在诸神面前求情。"
                },
                {
                    "par_ref": "195:4.3",
                    "par_pageref": "2075.1",
                    "par_content": "不过基督教已被足够社会化和异教化，尽管它无力阻挡即将带来的黑暗时代，但它却更好地准备好在这段充满道德黑暗和灵性停滞的漫长时期中存续下来。它的确在西方文明的长夜中持续下来，并在文艺复兴时期到来时仍在世界上作为一种道德影响力而运作。基督教紧跟黑暗时代过去的复原，导致了适合于特有智性、情感和灵性类型人类人格体的众多教派的基督教教导、信仰的产生。这些特有的基督教团体或是宗教家族中有许多仍在做出这篇呈献的时期继续存在。"
                },
                {
                    "par_ref": "195:4.4",
                    "par_pageref": "2075.2",
                    "par_content": "基督教展示了一种源自将耶稣的宗教无意识地转换成一种关于耶稣的宗教的历史。它进一步呈现了经历希腊化、异教化、世俗化、制度化、智性恶化、灵性衰退、道德蛰伏、濒临灭绝，后来回复、分裂以及更为近来的相对复原之历史。这样一个家谱表明了内在的活力和庞大有恢复力资源的拥有。这同一基督教此时存在于西方各民族的文明化世界中，并面对一场生存斗争，它甚至比那些以其过去为主导而进行斗争为特征的重大危机更为不祥。"
                },
                {
                    "par_ref": "195:4.5",
                    "par_pageref": "2075.3",
                    "par_content": "宗教此时面临一个充满科学头脑和唯物主义倾向的新时代的挑战。在这场世俗与灵性界之间的巨大斗争中，耶稣的宗教最终会获胜。"
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "195:5",
            "section_title": "5. 现代的问题",
            "pars": [
                {
                    "par_ref": "195:5.1",
                    "par_pageref": "2075.4",
                    "par_content": "二十世纪为基督教和所有其他宗教带来了许多新问题去解决。文明攀升得越高，在使社会稳定和促进其物质性问题的解决的所有人类努力中“首先寻求天上实相”的职责变得越紧急。"
                },
                {
                    "par_ref": "195:5.2",
                    "par_pageref": "2075.5",
                    "par_content": "当真理被肢解、分离、孤立和太多分析时，它通常会变得令人困惑甚至使人误解。只有当鲜活真理被全然接纳并作为一种鲜活灵性实相，而非作为一种物质性科学的事实，或一种介于中间的艺术的启发时，它才会正确地教导真理寻求者。"
                },
                {
                    "par_ref": "195:5.3",
                    "par_pageref": "2075.6",
                    "par_content": "宗教是向人启示其神性永恒天命。宗教是一种纯个人的灵性体验，必须要永远与人的其他高等思想形式区分开，例如："
                },
                {
                    "par_ref": "195:5.4",
                    "par_pageref": "2075.7",
                    "par_content": "1．人对物质性现实事物的逻辑态度。"
                },
                {
                    "par_ref": "195:5.5",
                    "par_pageref": "2075.8",
                    "par_content": "2．人对与丑相对比的美之审美欣赏。"
                },
                {
                    "par_ref": "195:5.6",
                    "par_pageref": "2075.9",
                    "par_content": "3．人对社会义务和政治责任的伦理认识。"
                },
                {
                    "par_ref": "195:5.7",
                    "par_pageref": "2075.10",
                    "par_content": "4．甚至人的人类道德感，就其本身意义而言，也不是宗教性的。"
                },
                {
                    "par_ref": "195:5.8",
                    "par_pageref": "2075.11",
                    "par_content": "宗教被设计用来找到那些在宇宙中唤起信仰、信任和确信的价值；宗教在崇拜中达至顶峰。宗教会为灵魂找到那些与心智所发现的相对价值形成对比的至高价值。这种超人类的洞察力只能通过真正的宗教体验才能拥有。"
                },
                {
                    "par_ref": "195:5.9",
                    "par_pageref": "2075.12",
                    "par_content": "一个没有基于灵性实相之上的道德的持续性社会体系，就像没有引力的太阳系一样无法被维持。"
                },
                {
                    "par_ref": "195:5.10",
                    "par_pageref": "2076.1",
                    "par_content": "不要尝试在肉身中的一生短暂生活中满足好奇心或满足灵魂中涌起的所有潜藏冒险。要耐心！不要受引诱去沉迷于非法堕入廉价而又肮脏的冒险。管束你的能量，约束你的激情；在你等待一场充满渐进性冒险和刺激性发现的无尽生涯的壮丽展开之同时，要保持平静。"
                },
                {
                    "par_ref": "195:5.11",
                    "par_pageref": "2076.2",
                    "par_content": "在对人类起源的困惑中，不要忽略他的永恒天命。不要忘记耶稣甚至爱小孩，不要忘记他永远阐明了人类人格的伟大价值。"
                },
                {
                    "par_ref": "195:5.12",
                    "par_pageref": "2076.3",
                    "par_content": "当你看待这个世界时，要记住你看到的邪恶黑色斑点被显示在一个充满终极之善的白色背景上。你不要只看到良善的白色斑点悲惨地显示在充满邪恶的黑色背景上。"
                },
                {
                    "par_ref": "195:5.13",
                    "par_pageref": "2076.4",
                    "par_content": "当有如此多良善真理要发布和宣扬时，为何人们如此多细想这个世界上的邪恶，就因为它看似是一个事实吗？真理的灵性价值之美，比邪恶现象更为令人愉悦和令人振奋。"
                },
                {
                    "par_ref": "195:5.14",
                    "par_pageref": "2076.5",
                    "par_content": "在宗教上，耶稣提倡并依循体验的方法，正如现代科学追求实验的手段一样。我们通过灵性洞察力的引领找到神，不过我们会通过对美之热爱、对真之追求、对职责的忠诚以及对神性之善的崇拜接近灵魂的这种洞察力。不过在所有这些价值中，爱是通向真正洞察力的真正向导。"
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "195:6",
            "section_title": "6. 唯物主义",
            "pars": [
                {
                    "par_ref": "195:6.1",
                    "par_pageref": "2076.6",
                    "par_content": "科学家无意间使人类陷入一种唯物主义的恐慌中；他们开始了对这个时代道德银行的一种欠考虑的挤兑，不过这一充满人类体验的银行拥有庞大的灵性资源；它能忍受对他提出的诸多要求。只有欠考虑的人才对人类的灵性财富变得恐慌。当唯物主义兼世俗性的恐慌结束时，耶稣的宗教不会被发现破产。天国的灵性银行将会对所有“奉他的名”提取它的人付出信仰、希望和道德安全感。"
                },
                {
                    "par_ref": "195:6.2",
                    "par_pageref": "2076.7",
                    "par_content": "无论唯物主义和耶稣的教导之间的表面上的冲突是什么，你可以放心，在即将到来的时代中，主的教导将会完全获胜。实际上，真正的宗教无法卷入与科学的任何争论中；它决不涉及物质性的事物。宗教对科学只是不在乎，不过对它是同情的，与此同时它极其令自身关注*科学家。*"
                },
                {
                    "par_ref": "195:6.3",
                    "par_pageref": "2076.8",
                    "par_content": "对纯粹知识的追求，没有伴随的充满智慧的阐释以及充满宗教体验的灵性洞察力，最终会导致悲观主义和人类绝望。一知半解真正令人不安。"
                },
                {
                    "par_ref": "195:6.4",
                    "par_pageref": "2076.9",
                    "par_content": "在本文写作之时，唯物主义时代的最糟糕部分结束了；充满一种更好理解的日子已经开始发端。科学世界的更高等智者在其哲学上不再全然是唯物主义的，不过普通民众由于之前教导的结果仍倾向于那一方向。不过这个充满物质现实主义的时代只是人在世上生活的一个过往插曲。现代科学留下真正的宗教 -- 作为转换到耶稣信奉者生活中的他的教导 -- 未受触碰。科学所做的一切是要毁灭对生活之误释的孩子般幻觉。"
                },
                {
                    "par_ref": "195:6.5",
                    "par_pageref": "2077.1",
                    "par_content": "关于人类在世上的生活，科学是一种定量性经验，宗教是一种定质性经验。科学应对现象；宗教则应对起源、价值和目标。将*起因*指定为一种对物理现象的解释便是坦承对终极物的无知，最终只能将科学家直接引回到第一伟大起因 -- 天堂的万有之父。"
                },
                {
                    "par_ref": "195:6.6",
                    "par_pageref": "2077.2",
                    "par_content": "一个充满奇迹的时代猛烈摇摆到一个充满机器的时代，已证明对人是完全令人心烦意乱的。机械论的伪哲学的聪明和机敏，掩饰了他们机械论的争论。一个唯物主义者头脑的宿命论敏捷性永远反驳了他的主张，即宇宙是一种盲目而又无目的的能量现象。"
                },
                {
                    "par_ref": "195:6.7",
                    "par_pageref": "2077.3",
                    "par_content": "某些所谓受过教育的人的机械论自然主义和普通人的欠考虑的世俗主义，二者都专门关注*事物；*它们缺乏所有真正价值、约束力和充满一种灵性本质的满足，也缺乏信仰、希望和永恒的确信。现代生活的一大麻烦是，人认为他太过忙碌而无法找到用于灵性沉思和宗教奉献的时间。"
                },
                {
                    "par_ref": "195:6.8",
                    "par_pageref": "2077.4",
                    "par_content": "唯物主义把人贬低成一个没有灵魂的自动机，并仅把他视为在一个不浪漫的机械论宇宙的数学公式中找到一个无助位置的算术符号。不过，若没有主位的数学家，这一由数学组成的庞大宇宙从何处而来呢？科学可以享受物质的守恒，不过宗教则会验证人类灵魂的守恒 -- 它将它们的经验与灵性实相和永恒价值关联到一起。"
                },
                {
                    "par_ref": "195:6.9",
                    "par_pageref": "2077.5",
                    "par_content": "今日的唯物主义社会学家调查一个社区，就此做了一个报告，留下了民众如他发现他们一样。一千九百年前，无学问的加利利人调查了耶稣给出他的生命作为对人类内在体验的一种灵性贡献，之后出去并将整个罗马帝国颠倒过来了。"
                },
                {
                    "par_ref": "195:6.10",
                    "par_pageref": "2077.6",
                    "par_content": "不过，当宗教领袖们试图以中世纪的号角声号召现代人加入灵性斗争时，他们在犯一个巨大的错误。宗教必须给自身提供崭新而又跟上时代的口号。无论民主还是任何其他政治万能药都不会取代灵性的进步。虚假的宗教或许代表了对现实的逃避，不过耶稣在他的福音中却将凡人引介到一个充满灵性进展的永恒实相的入口。"
                },
                {
                    "par_ref": "195:6.11",
                    "par_pageref": "2077.7",
                    "par_content": "要说心智从物质中“浮现”解释不了什么。若宇宙只是一个机械装置，并且心智与物质是未分离的，那么我们就永远不会对任一被观察的现象有两种不同的阐释。真、美、善的概念并不固有于物理学或化学中。一个机器无法*知道，*更不用说知道真理，渴求正义和珍爱良善了。"
                },
                {
                    "par_ref": "195:6.12",
                    "par_pageref": "2077.8",
                    "par_content": "科学可以是物理性的，不过辨识真理的科学家的心智同时却是超物质性的。物质不知道真理，它也无法热爱仁慈或以灵性实相为乐。基于灵性启蒙和扎根于人类经验的道德确信，就像基于物理观察（不过在另一更高层次上）的数学推导一样真实而又确定。"
                },
                {
                    "par_ref": "195:6.13",
                    "par_pageref": "2077.9",
                    "par_content": "如果人只是机器，他们会对一个物质性宇宙多少一致的回应。个性，更不用说人格，将是不存在的。"
                },
                {
                    "par_ref": "195:6.14",
                    "par_pageref": "2077.10",
                    "par_content": "处于众多宇宙所组成宇宙之中心的绝对性天堂机制，处于第二本源与中心的无限定意志的临在中这一事实，永远令我们确信，限定者们并不是专有的宇宙律法。唯物主义在那里，不过它不是专有的；机械论在那里，不过它不是无限定的；决定论在那里，不过它不是单独的。"
                },
                {
                    "par_ref": "195:6.15",
                    "par_pageref": "2078.1",
                    "par_content": "要不是心智和属灵的共同临在，有限的物质类宇宙最终会变得统一而又确定。宇宙心智的影响甚至不断将自发性注入物质世界。"
                },
                {
                    "par_ref": "195:6.16",
                    "par_pageref": "2078.2",
                    "par_content": "任一存在领域中的自由或主动性直接正比于灵性影响和宇宙心智控制的程度；也就是说，在人类体验中履行“父之意志”的实在性程度。因此，当你一旦开始寻找神，那就是神已经找到你的确凿证据。"
                },
                {
                    "par_ref": "195:6.17",
                    "par_pageref": "2078.3",
                    "par_content": "对善、美、真的真诚追求通向神。每个科学发现演示了宇宙中自由和统一的存在。发现者可以自由地做出发现。被发现的事物是真实的而又看似统一的，要不然它无法成为一种*事物。*"
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "195:7",
            "section_title": "7. 唯物主义的弱点",
            "pars": [
                {
                    "par_ref": "195:7.1",
                    "par_pageref": "2078.4",
                    "par_content": "物质性心智的人让像机械宇宙论这样脆弱的理论，剥夺了他个人的真正宗教体验的庞大灵性资源是多么愚蠢。事实从不与真正灵性信仰争论；理论却会。科学应致力于摧毁迷信，这比试图推翻宗教信仰 -- 即人类在灵性实相和神性价值上的信念要好得多。"
                },
                {
                    "par_ref": "195:7.2",
                    "par_pageref": "2078.5",
                    "par_content": "科学应该像宗教在灵性上为人类所做的那样，在物质上为人类做事：延展生命的眼界并扩展其人格。真正的科学与真正的宗教不可能有任何持久的争论。“科学方法”仅是一种用以测量物质性冒险和物理性成就的智性标尺。不过由于是物质性的和全然智性的，它在灵性实相和宗教体验的评估上是彻底无用的。"
                },
                {
                    "par_ref": "195:7.3",
                    "par_pageref": "2078.6",
                    "par_content": "现代机械论者的不一致是：如果这只是一个物质性宇宙，人只是一种机器，那么这样一个人将全然无法认出自己为这样一种机器，同样，这样一个机器人对这样一个物质性宇宙的存在之事实是全然无意识的。机械论科学的唯物主义沮丧和绝望未能认识到科学家由灵所内驻的心智这一事实，其超物质性的洞察力形成了这些错误而又自相矛盾的唯物论宇宙*概念*。"
                },
                {
                    "par_ref": "195:7.4",
                    "par_pageref": "2078.7",
                    "par_content": "充满永恒性和无限性、充满真、美、善的天堂价值，被隐藏在时空类宇宙的现象事实中。不过它需要一个由灵所生的凡人身上的信仰之眼去探测和辨别这些灵性价值。"
                },
                {
                    "par_ref": "195:7.5",
                    "par_pageref": "2078.8",
                    "par_content": "灵性进展的实相和价值并不是一种“心理投射” -- 即物质性心智的一种纯粹被荣耀化的白日梦。这类事物是内驻调整者 -- 即活在人类心智中的神之灵的灵性预测。不要让你对“相对论”之模糊瞥见发现的涉足，扰乱你对神之永恒性和无限性的概念。在你关于寻求*自我表达*必要性的所有恳求中，不要犯下未能为*调整者表达*、即你真正而又更好自我之显现做好准备的错误。"
                },
                {
                    "par_ref": "195:7.6",
                    "par_pageref": "2079.1",
                    "par_content": "若这只是一个物质性宇宙，那么物质性的人类永远不能达至这样一个专有的物质性存在的机械性特征的概念。这种关于宇宙的*机械性概念*本身是一种非物质性的心智现象，所有心智都有着非物质性起源，无论它看似在物质上被制约以及在机械上被控制得多么彻底。"
                },
                {
                    "par_ref": "195:7.7",
                    "par_pageref": "2079.2",
                    "par_content": "部分进化的凡人心智机制并未被过多赋予一致性和智慧。人的自负经常超过了他的理智，并避开了他的逻辑。"
                },
                {
                    "par_ref": "195:7.8",
                    "par_pageref": "2079.3",
                    "par_content": "最悲观的唯物主义者的悲观主义，就其本身而言，是悲观主义者的宇宙并不是全然物质性的足够证据。乐观主义和悲观主义都是一种既意识到*事实*、又意识到*价值*之心智中的概念反应。若宇宙真的是唯物主义者所认为的，那么作为人类机器的人将会缺乏对那一*事实*的所有有意识认识。没有由灵所生之心智内的*价值*概念之意识，宇宙唯物论的事实和宇宙运作的机械现象将完全不会被人所认识。一个机器无法意识到另一个机器的本质和价值。"
                },
                {
                    "par_ref": "195:7.9",
                    "par_pageref": "2079.4",
                    "par_content": "一种关于生命和宇宙的机械论哲学无法是科学性的，因为科学只承认和处理物质和事实。哲学不可避免是超科学性的。人类是自然的一种物质性事实，不过他的*生命*则是一种超越了自然的物质性层次的现象，因为它展示了心智的控制属性和属灵的创造品质。"
                },
                {
                    "par_ref": "195:7.10",
                    "par_pageref": "2079.5",
                    "par_content": "人要成为机械论者的真诚努力，代表了那个人想要犯智性和道德自杀的徒劳努力的悲惨现象。不过他无法做到。"
                },
                {
                    "par_ref": "195:7.11",
                    "par_pageref": "2079.6",
                    "par_content": "若宇宙只是物质性的，人只是一个机器，那么将不会有任何科学使科学家有胆量假设宇宙的这种机械化。机器无法测量、分类，也无法评估它们自身。这样一项科学工作，只能由某种具有超机器地位的实体所执行。"
                },
                {
                    "par_ref": "195:7.12",
                    "par_pageref": "2079.7",
                    "par_content": "若宇宙实相只是一个庞大的机器，那么人必须要到宇宙的外面并远离它，以认识到这样一种*事实*，并意识到这样一种*评估*的*洞见。*"
                },
                {
                    "par_ref": "195:7.13",
                    "par_pageref": "2079.8",
                    "par_content": "若人只是一个机器，那么这个人凭借什么手段逐渐*相信*或声称*知道*他只是一个机器？对一个人的自我的具有自我意识的评估之体验，从不是一个纯机器的属性。一个具有自我意识的自认机械论者，是对机械论的最佳可能回答。若唯物主义是一个事实，那么就不可能有任何具有自我意识的机械论者。同样真实的是，一个人在能做出不道德行为之前，必定首先是一个有道德的人。"
                },
                {
                    "par_ref": "195:7.14",
                    "par_pageref": "2079.9",
                    "par_content": "唯物主义的声称，意味着一种擅自断言这种教条的超物质性心智意识。一个机械装置可能会恶化，不过它永远不可能进步。机器不会思考、创造、梦想、渴求、理想化、渴望真理或渴求正义。它们不会用激情激发它们的生活来服务其他机器，并选择寻找神且努力变得像他一样的崇高任务作为它们永恒进展的目标。机器从不是智性的、情感性的、审美性的、伦理性的、道德性的或是灵性的。"
                },
                {
                    "par_ref": "195:7.15",
                    "par_pageref": "2079.10",
                    "par_content": "艺术证明了人不是机械性的，不过它并未证明他在灵性上是不朽的。艺术是可朽的灵质性物，介于物质性之人和灵性之人中间的中介性领域。诗歌则是从物质性现实逃离到灵性价值的一种努力。"
                },
                {
                    "par_ref": "195:7.16",
                    "par_pageref": "2080.1",
                    "par_content": "在一个高等文明中，艺术使科学人性化，同时它转而被真正的宗教 -- 即对灵性和永恒价值的洞察力所灵性化。艺术代表了对实相的人性和时空性评估。宗教*是*对宇宙价值的神性接纳，并意味着在灵性提升和扩展上的永恒进展。时间类艺术仅当它对永恒性将之反映为时间性实相阴影的神性模式的属灵标准变得盲目时才是危险的。真正的艺术是对物质性生活事物的有效操控；宗教是对物质性生活事实的升华转化，它在对艺术的灵性评估上从未停止。"
                },
                {
                    "par_ref": "195:7.17",
                    "par_pageref": "2080.2",
                    "par_content": "假定一个自动机器能构思一种关于自动作用的哲学是多么愚蠢，假定形成这样一种对其他同类自动机器的概念是多么荒谬！"
                },
                {
                    "par_ref": "195:7.18",
                    "par_pageref": "2080.3",
                    "par_content": "对物质性宇宙的任何科学阐释是毫无价值的，除非它给予了*科学家*应有的认可。对艺术的欣赏不是真正的，除非它对*艺术家*给予认可。对道德的评估是不值得的，除非它包含了*道德家*。对哲学的认可是不会有启迪的，若它忽略了*哲学家*，若没有*宗教家*的真正体验，宗教无法存在，他在这整个体验中寻求找到神并知晓他。同样，远离了我是、即无限之神，由众多宇宙所组成的宇宙就没有意义了，他创造了它并永不停息地管理它。"
                },
                {
                    "par_ref": "195:7.19",
                    "par_pageref": "2080.4",
                    "par_content": "机械论者 -- 人本主义者易于随物质之流漂流。唯心主义者和唯灵论者*敢*于怀着明智和活力，使用他们的桨来改变看似纯物质性的能量之流的航向。"
                },
                {
                    "par_ref": "195:7.20",
                    "par_pageref": "2080.5",
                    "par_content": "科学凭借心智所产生的数学而活；音乐表达了情感的节奏。宗教是灵魂在时空中与无限之更高而又永恒的旋律量度相和谐所产生的灵性韵律。宗教体验是人类生活中真正超数学的东西。"
                },
                {
                    "par_ref": "195:7.21",
                    "par_pageref": "2080.6",
                    "par_content": "在语言中，一个字母表代表了唯物主义的机制，而表达千种思想、宏伟理念和崇高理想 --表达爱和恨、怯懦和勇气之意涵的词语，则代表了由物质性和灵性律法所定义，由人格体意志之主张所指示，以及由内在情境禀赋所限定的范围内心智的表现。"
                },
                {
                    "par_ref": "195:7.22",
                    "par_pageref": "2080.7",
                    "par_content": "宇宙并不像科学家发现的律法、机制和统一性，也不像他逐渐将之视为科学的一切，而是像好奇的、思考的、选择的、创造的、结合的和辨别的*科学家*，他们由此观察宇宙现象并把固有于造物的物质性方面的各个机械阶段中的数学事实分类。宇宙也不像艺术家的艺术，而是像奋斗的、梦想的、渴望的和前进的*艺术家*，他们在实现一种灵性目标的努力中寻求超越物质性事物的世界。"
                },
                {
                    "par_ref": "195:7.23",
                    "par_pageref": "2080.8",
                    "par_content": "科学家，而非科学，感知到一个不断演化和前进的充满能量和物质之宇宙的实相。艺术家，而非艺术，展示了介于物质性存在和灵性自由之间的短暂灵质性世界的存在。宗教家，而非宗教，证明了属灵实相和神性价值的存在，它们会在永恒的进步中被遇到。"
                }
            ]
        },
        {
            "section_index": 8,
            "section_ref": "195:8",
            "section_title": "8. 世俗极权主义",
            "pars": [
                {
                    "par_ref": "195:8.1",
                    "par_pageref": "2081.1",
                    "par_content": "不过，即使在唯物论和机械论被多少击败之后，二十世纪世俗主义的毁灭性影响仍将会使数以百万计的不怀疑灵魂的灵性体验遭受摧残。"
                },
                {
                    "par_ref": "195:8.2",
                    "par_pageref": "2081.2",
                    "par_content": "现代世俗主义被两种世界范围的影响所培育。世俗主义之父是十九和二十世纪所谓的科学 -- 即无神论科学的心智狭隘而又无神的态度。现代世俗主义之母是极权主义的中世纪基督教会。世俗主义作为一种针对制度化基督教会对西方文明几近彻底的主宰的不断上涨的反抗而拥有其发端。"
                },
                {
                    "par_ref": "195:8.3",
                    "par_pageref": "2081.3",
                    "par_content": "在这一启示之时，欧洲和美洲生活中盛行的智性和哲学性氛围是明显世俗性的 -- 即人文主义的。三百年以来，西方思维在被逐渐世俗化。宗教越来越变成一种名义上的影响，在很大程度上变成一种仪式性的做法。西方文明大多数自称的基督徒不知不觉间成了实际的世俗主义者。"
                },
                {
                    "par_ref": "195:8.4",
                    "par_pageref": "2081.4",
                    "par_content": "要把西方各民族的思想和生活从极权主义教会主宰的逐渐枯萎的把握中解放出来，需要一种极大的力量，一种强大的影响。世俗主义的确打破了教会的束缚，此时它转而威胁要对现代人的心灵建立一种崭新而又无神类型的掌控。专制独裁的政治国家是科学唯物主义和哲学世俗主义的直接产物。世俗主义刚把人从制度化教会的主宰中解放出来，就把他卖入到极权主义国家的奴役束缚中。世俗主义把人从教会奴役中解放出来，只为了把他出卖到政治和经济奴役的暴政中。"
                },
                {
                    "par_ref": "195:8.5",
                    "par_pageref": "2081.5",
                    "par_content": "唯物主义否认神，世俗主义仅无视他；至少那是较早期的态度。近来，世俗主义采取了一种更激进的态度，想要取代它一度抵抗其极权主义束缚的宗教。二十世纪的世俗主义倾向于断言人不需要神。不过要当心！人类社会的这种无神论哲学只会导致动荡、敌意、不幸、战争和世界范围的灾难。"
                },
                {
                    "par_ref": "195:8.6",
                    "par_pageref": "2081.6",
                    "par_content": "世俗主义永远无法给人类带来和平。在人类社会中没有什么能取代神。不过要注意！不要过快沉溺于对教会极权主义的世俗反抗所带来的有益收获中。今日的西方文明由于世俗的反抗享有许多自由和满足。世俗主义的巨大错误是这一点：在反抗宗教权威的几近总体控制过程中，以及在从这种教会暴政中获得自由之后，世俗主义者继续着手一场针对神自身的反抗，有时是静默的，有时是公开的。"
                },
                {
                    "par_ref": "195:8.7",
                    "par_pageref": "2081.7",
                    "par_content": "你们把美国产业主义的惊人创造性和西方文明前所未有的物质进步归功于世俗主义的反抗。因为世俗主义的反抗走得太远并看不到神和*真正的*宗教，随之而来的还会有充满世界战争和国际不安的意想不到的收获。"
                },
                {
                    "par_ref": "195:8.8",
                    "par_pageref": "2081.8",
                    "par_content": "没有必要牺牲对神的信仰来享受现代世俗主义反抗的诸多福祉：宽容、社会服务、民主政府以及公民自由。世俗主义者没有必要去对抗真正的宗教来促进科学和推进教育。"
                },
                {
                    "par_ref": "195:8.9",
                    "par_pageref": "2082.1",
                    "par_content": "不过世俗主义并不是所有这些在生活扩展上近来收益的唯一根源。在二十世纪收益背后的不仅是科学和世俗主义，而且是拿撒勒的耶稣生平和教导的未被认识和未被承认的灵性运作。"
                },
                {
                    "par_ref": "195:8.10",
                    "par_pageref": "2082.2",
                    "par_content": "没有神，没有宗教，科学世俗主义永远无法协调它的各种势力，无法使它分歧而又敌对的利益、种族和民族主义和谐。这种世俗主义的人类社会，尽管有它的无与伦比的物质主义成就，但却在缓慢地分裂。阻挡这种充满敌对性分裂的主要内聚力是民族主义。民族主义则是世界和平的主要障碍。"
                },
                {
                    "par_ref": "195:8.11",
                    "par_pageref": "2082.3",
                    "par_content": "世俗主义的固有弱点是，它为了政治和权力抛弃了伦理和宗教。你们无法在忽视或否认神之父亲身份的同时建立人的兄弟情谊。"
                },
                {
                    "par_ref": "195:8.12",
                    "par_pageref": "2082.4",
                    "par_content": "世俗的社会和政治乐观主义是一种幻觉。没有神，无论自由和解放，还是财产和财富，都不会通往和平。"
                },
                {
                    "par_ref": "195:8.13",
                    "par_pageref": "2082.5",
                    "par_content": "科学、教育、产业和社会的彻底世俗化只会通往灾难。在二十世纪前三分之一期间，玉苒厦人(Urantians)杀死的人比直到那时整个基督的天命时代期间被杀的人还多。这只是唯物主义和世俗主义的可怕收获之开端；还有更多可怕的毁灭尚未到来。"
                }
            ]
        },
        {
            "section_index": 9,
            "section_ref": "195:9",
            "section_title": "9. 基督教的问题",
            "pars": [
                {
                    "par_ref": "195:9.1",
                    "par_pageref": "2082.6",
                    "par_content": "不要忽视你们灵性遗产的价值，真理之河历经诸多世纪流下，甚至流向唯物主义世俗时代的贫瘠时期。在你们令自身摆脱过去时代迷信信条的值得努力中，确保你们坚守永恒真理。不过要耐心！当现在的迷信反抗结束时，耶稣福音的真理将会辉煌地继续存在，以照亮一条崭新而又更好的道路。"
                },
                {
                    "par_ref": "195:9.2",
                    "par_pageref": "2082.7",
                    "par_content": "不过异教化和社会化的基督教需要与耶稣的不妥协教导有新的接触；它因缺乏对主在世上生活的一种新的视野而凋萎。对耶稣的宗教的一种崭新而又更全面的启示，注定会战胜物质唯物主义的帝国，推翻机械自然主义的世界统治。玉苒厦(Urantia)此时正在其最为惊人而又最为迷人的充满社会重调、道德加快和灵性启蒙的纪元之一的边缘颤动。"
                },
                {
                    "par_ref": "195:9.3",
                    "par_pageref": "2082.8",
                    "par_content": "耶稣的教导，尽管被极大改动了，但却从其诞生时代的神秘教派、黑暗时代的无知和迷信中幸存，甚至此时正慢慢战胜二十世纪的唯物主义、机械主义和世俗主义。这些充满巨大考验和失败威胁的时期，一直是充满伟大启示的时期。"
                },
                {
                    "par_ref": "195:9.4",
                    "par_pageref": "2082.9",
                    "par_content": "宗教的确需要新的领导者，敢于单独依靠耶稣和他无比教导的灵性男女。若基督教持续忽略其灵性使命，同时它继续令自己忙于社会和物质性问题，那么灵性复兴则必须要等待这些耶稣宗教的新导师的到来，他们将会专门致力于人们的灵性重生。那么这些由灵所生的灵魂将会快速提供这个世界的社会、道德、经济、政治重组所必不可少的领导和鼓舞。"
                },
                {
                    "par_ref": "195:9.5",
                    "par_pageref": "2083.1",
                    "par_content": "现代的时代将拒绝接受一个与事实不符、与其最高的真善美概念不和谐的宗教。对当今被扭曲和妥协的基督教的真正的初始根基 -- 即耶稣的真正生平和教导的重新发现的时刻正在到来。"
                },
                {
                    "par_ref": "195:9.6",
                    "par_pageref": "2083.2",
                    "par_content": "原始人过了一种对宗教恐惧充满迷信束缚的生活。现代文明人则畏惧落入强大宗教确信主导之下的想法。思考的人总是害怕被一种宗教所*把持*。当一种强大而又感人的宗教威胁要主导他，他一成不变地试图要令它理性化，传统化和制度化，藉此希望控制它，通过这类手续，甚至一种启示类宗教也变得由人所造和由人所主导。充满才智的现代男女避开耶稣的宗教，是由于他们对它将*对*他们做什么 -- 与他们*一起*做什么的恐惧。所有这类恐惧是有理由的。耶稣的宗教的确、确实主导并转化它的信奉者，要求人们将其生命奉献于寻求对天上之父意志的了解，并要求生活的能量被奉献到对人类兄弟情谊的无私服务中。"
                },
                {
                    "par_ref": "195:9.7",
                    "par_pageref": "2083.3",
                    "par_content": "自私的男女不会为提供给凡人的最伟大的灵性宝藏付出这样一种代价。只有当人类因伴随对自私的愚蠢而又欺骗性追求而来的悲伤失望足够幻想破灭时，继对形式化宗教的贫瘠的发现之后，他才会有意全心转向王国福音、即拿撒勒的耶稣的宗教。"
                },
                {
                    "par_ref": "195:9.8",
                    "par_pageref": "2083.4",
                    "par_content": "这个世界需要一种更为一手的宗教。甚至基督教 -- 二十世纪的诸宗教中最好的 -- 不仅是一种*关于*耶稣的宗教，而且它也是在如此大程度上人们所二手体验的宗教。他们将他们的宗教视为由他们公认的宗教导师所传下来。若能将耶稣视为他真的在世上活过，并一手地知道他给予生命的教导，那么这个世界将会经历一种多大的觉醒！对美好事物的描述性话语无法像它的景象那样令人激动，信条式话语也无法像知晓神之临在的体验那样鼓舞人的灵魂。不过期盼性的信仰将会永远令人类灵魂的希望之门向来世世界充满神性价值的永恒灵性实相的入口敞开。"
                },
                {
                    "par_ref": "195:9.9",
                    "par_pageref": "2083.5",
                    "par_content": "基督教敢于在人类贪婪、战争疯狂和对权力的欲望之挑战面前降低它的理想；不过耶稣的宗教却作为未受玷污的卓越灵性召唤而立，向人类中的最佳者呼唤去超越动物进化的所有这些遗产，并凭借恩典达至充满真正人类天命的道德高度。"
                },
                {
                    "par_ref": "195:9.10",
                    "par_pageref": "2083.6",
                    "par_content": "基督教因来自形式主义、过度组织化、理智主义以及其他非灵性倾向的缓慢死亡而受到威胁。现代基督教会不像耶稣委任的持续来引发人类相继世代灵性转化的这样一种充满活力的信奉者所组成的兄弟会。"
                },
                {
                    "par_ref": "195:9.11",
                    "par_pageref": "2083.7",
                    "par_content": "所谓的基督教已成为和宗教信念和惯例一样的社会文化运动。现代基督教之流汲取了许多古代异教的沼泽和许多野蛮人的泥淖；许多古代的文化集水区流入了这个当今的文化之流以及本应是其唯一源头的高耸的加利利台地。"
                }
            ]
        },
        {
            "section_index": 10,
            "section_ref": "195:10",
            "section_title": "10. 未来",
            "pars": [
                {
                    "par_ref": "195:10.1",
                    "par_pageref": "2084.1",
                    "par_content": "基督教的确为这个世界做出了一项伟大的服务。这个世界需要见到耶稣再次在世上活在有效把主启示给所有人的由灵所生凡人的经历中。谈论原始基督教的复兴是无用的；你们必须要从你们找到自己的地方走向前。现代文化必须要变得被一种关于耶稣生平的崭新启示所洗礼，被一种关于他永恒救赎福音的崭新理解所照亮。当耶稣变得这样被抬升时，他将会把所有人引向他自己。耶稣的门徒应该不只是征服者，甚至是对所有人服务和提高生活的满溢之源。宗教只是一种被抬升的人文主义，直到因个人体验中神之临在实相的发现，它才被变得神圣。"
                },
                {
                    "par_ref": "195:10.2",
                    "par_pageref": "2084.2",
                    "par_content": "耶稣在世上生活的美好与崇高、人性与神性、简单与独特，代表了如此一幅惊人而又引人的拯救人和启示神的图画，以致所有时期的神学家和哲学家应被有效地阻止来致力于从神以人类之形的这样一种超越性赠与中形成信条或创造出充满灵性束缚的神学体系。在耶稣身上，宇宙造出了一个凡人，爱之灵在他身中战胜了时间的物质性障碍，克服了肉身起源之事实。"
                },
                {
                    "par_ref": "195:10.3",
                    "par_pageref": "2084.3",
                    "par_content": "永远要记住 -- 神和人需要彼此。在宇宙终局的神圣天命中，永恒人格体验的充分而又最终达成上，他们是相互必需的。"
                },
                {
                    "par_ref": "195:10.4",
                    "par_pageref": "2084.4",
                    "par_content": "“神之王国在你之内”可能是耶稣所曾做出的最伟大宣告，紧接这一宣告的是他的父是一个永活而又慈爱之灵。"
                },
                {
                    "par_ref": "195:10.5",
                    "par_pageref": "2084.5",
                    "par_content": "在为主赢得灵魂上，并不是充满强迫、义务和惯例的第一里程将会转化人和他的世界，而是充满慷慨服务和博爱奉献的*第二*里程，它预示着耶稣门徒出去怀着爱把握他的兄弟，并在灵性指引下继续推送他前往凡人存在的更高神圣目标。基督教甚至此时乐意走*第一*里程，不过人类在道德黑暗中一路凋萎和蹒跚，因为很少有第二里程者 -- 即如此少真正按耶稣教导他门徒生活、热爱和服务那样真正生活和热爱的自称的耶稣追随者。"
                },
                {
                    "par_ref": "195:10.6",
                    "par_pageref": "2084.6",
                    "par_content": "凭借对耶稣的王国兄弟情谊的灵性重生构建一个崭新而又被转化的人类社会之冒险的召唤应该令所有信奉他的人激动，因为自从人们作为他肉身中的同伴在世上行走以来，他们再没被打动过了。"
                },
                {
                    "par_ref": "195:10.7",
                    "par_pageref": "2084.7",
                    "par_content": "否认神之实相的任何社会体系或政治制度，无法以任何建设性和持久方式为人类文明的进步做出贡献。不过基督教，如它今日被细分和世俗化的那样，呈现出对其进一步提升的最大单一障碍；这对于东方尤其是真的。"
                },
                {
                    "par_ref": "195:10.8",
                    "par_pageref": "2084.8",
                    "par_content": "教会主义此时永远与天国灵性交往中的人类兄弟会中的耶稣的信仰同伴的那种鲜活信仰、渐增精神和一手体验不相容。想要保留过去成就之传统的值得称赞的愿望，通常会导致对过时崇拜体系的捍卫。想要培育古代思想体系的出于善意的愿望，全然阻止了对旨在满足现代人们不断扩展和提升的心智的灵性渴望的崭新而又充足的方式与方法的资助。同样，二十世纪的基督教会，作为对真正福音 -- 即拿撒勒的耶稣的教导的立即推进的巨大而又完全无意识的障碍而立。"
                },
                {
                    "par_ref": "195:10.9",
                    "par_pageref": "2085.1",
                    "par_content": "许多想要乐意对福音中的基督产生忠诚的热切人士发现很难热情地支持一个教会，它展现了如此少的他生平和教导的精神，他们被错误地教导了他创立的教导。耶稣并未创立所谓的基督教会，不过他以每样与他本性相符合的方式*培育*它，作为他在世上毕生工作的最佳永存性代表者。"
                },
                {
                    "par_ref": "195:10.10",
                    "par_pageref": "2085.2",
                    "par_content": "若基督教会只要愿意敢于拥护主的计划，成千上万的看似漠不关心的年轻人就会冲上前去，投身于这样一种灵性事业，他们会毫不犹豫完成这一伟大冒险。"
                },
                {
                    "par_ref": "195:10.11",
                    "par_pageref": "2085.3",
                    "par_content": "基督教严重面临体现在它自己一个口号中的厄运：“一家自相纷争，难以站立。”非基督教世界将很难归顺于一个宗派分立的基督教世界。永活的耶稣是基督教会一种可能合一的唯一希望。真正的教会 -- 即耶稣兄弟会是不可见的，灵性的，以*统一性*而非必要以*一致性*为特征。一致是具有机械性本质的物理世界的标志。灵性统一性是与永活耶稣信仰联合的成果。可见的教会应该更长久拒绝阻碍神之王国不可见灵性兄弟会的进步。这一兄弟会注定会成为一种与制度化社会组织形成对比的*鲜活有机体*。它可以好好利用这类社会组织，不过它必定不会被它们代替。"
                },
                {
                    "par_ref": "195:10.12",
                    "par_pageref": "2085.4",
                    "par_content": "不过即使二十世纪的基督教也一定不要被轻视。它是许多时代期间许多种族的知神之人的结合起来的道德天才的产物，它真的是世上最伟大的向善力量之一，因此无人应等闲看待它，尽管其固有的以及后天获得的缺陷。基督教仍谋划用强大的道德情感感动反思之人的心智。"
                },
                {
                    "par_ref": "195:10.13",
                    "par_pageref": "2085.5",
                    "par_content": "不过教会涉入商业和政治是没有借口的；这种不神圣的联盟是对主的一种公然背叛。真正的真理热爱者不会轻易忘记这一强大的制度化教会经常敢于闷熄新生的信仰并迫害碰巧穿着非正统衣服出现的真理持有者。"
                },
                {
                    "par_ref": "195:10.14",
                    "par_pageref": "2085.6",
                    "par_content": "千真万确的是，这样一个教会不会存续，如果在这个世界上没有更喜欢这样一种崇拜风格的人。许多灵性上懒惰的灵魂渴求一种充满仪式和神圣传统的古代权威宗教。人类进化和灵性进步很难足以使所有人能免除宗教权威。不可见的王国兄弟会很可能包括这些有着不同社会和性情分类的家族团体，只要他们愿意成为真正由灵所引领的神之子女。不过在这个耶稣的兄弟会中，没有宗派竞争，团体怨恨，也没有道德优越感和灵性无误的断言。"
                },
                {
                    "par_ref": "195:10.15",
                    "par_pageref": "2086.1",
                    "par_content": "这些不同的基督徒组群可以有助于容纳西方文明不同民族中间众多不同类型的未来信奉者，不过基督教世界的这种细分呈现了一种严重的弱点，当它试图把耶稣的福音带给东方各民族时，这些种族还不理解有一个分开的*耶稣的宗教*，有点远离基督教，它已越来越变成*关于耶稣的宗教。*"
                },
                {
                    "par_ref": "195:10.16",
                    "par_pageref": "2086.2",
                    "par_content": "玉苒厦(Urantia)的伟大希望在于一份关于耶稣的崭新启示，伴随一份对他拯救讯息的崭新而又扩展的呈献这种可能性中，它将会在灵性上把他当今自称追随者的众多家庭团结到爱心服务中。"
                },
                {
                    "par_ref": "195:10.17",
                    "par_pageref": "2086.3",
                    "par_content": "甚至世俗的教育也能在这场伟大的灵性复兴中有所帮助，若它愿意更加注意教导年轻人如何进行人生规划和品格进展的工作。所有教育的目的应是去培育和推进至高的人生目的，一个威严而又均衡人格的发展。有极大需要教导道德纪律，以代替过多的自我满足。在这样一个根基之上，宗教可以将其灵性动机贡献给凡人生活的扩展和丰富，甚至贡献给永恒生活的确保和增进。"
                },
                {
                    "par_ref": "195:10.18",
                    "par_pageref": "2086.4",
                    "par_content": "基督教是一个即兴化的宗教，因此它必定在一个低速档中运作。高速档的灵性表现必须要等待新的启示，以及对真正耶稣宗教的更为普遍接受。不过基督教是一个强大的宗教，因为一个被钉十字架的木匠的平凡门徒们调动了那些在三百年内征服了罗马世界、之后继续战胜了那些推翻罗马的野蛮人的教导。这同一基督教征服 -- 吸收并提升了整个的希伯来神学和希腊哲学之流。之后，当这个基督徒的宗教由于过量神秘事物和异教信仰而变得昏迷了一千多年时，它令自身复活并几乎征服了整个西方世界。基督教包含了足够的耶稣教导以使它不灭。"
                },
                {
                    "par_ref": "195:10.19",
                    "par_pageref": "2086.5",
                    "par_content": "只要基督教能把握更多耶稣的教导，它在帮助现代人解决其崭新而又渐趋复杂问题上能做更多。"
                },
                {
                    "par_ref": "195:10.20",
                    "par_pageref": "2086.6",
                    "par_content": "基督教遭受了一种极大的障碍，因为它在整个世界的智者心中被认同为西方文明、社会体系、产业生活和道德标准的一部分；由此基督教不知不觉间似乎资助了一个在容忍无唯心论的科学、无原则的政治、不劳而获的财富、无限制的乐趣、无品格的知识、无良知的权力以及无道德的产业之罪行下蹒跚前行的社会。"
                },
                {
                    "par_ref": "195:10.21",
                    "par_pageref": "2086.7",
                    "par_content": "现代基督教的希望是，它应停止资助西方文明的社会体系和产业方针，同时它应谦卑地令自己拜服在它如此英勇颂扬的十字架前，在那里从拿撒勒的耶稣身上重新学习凡人能够倾听的最大的真理 -- 即神之父亲身份和人们兄弟情谊的鲜活福音。"
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "五旬节之后",
    "author": "中道者委员会"
}