{
    "paper_index": 43,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "43:0",
            "pars": [
                {
                    "par_ref": "43:0.1",
                    "par_pageref": "485.1",
                    "par_content": "<b>유란시아</b>는 일반적으로 <b>네바돈</b>의 <b>놀라시아덱</b>에서 <b>사타니아</b>의 606번이라고 알려져 있는데, <b>네바돈</b>이라는 지역우주의 100개 별자리들 중의 하나인, <b>놀라시아덱</b> 별자리 안에 위치한, <b>사타니아</b> 지역체계에서 606번째로 거주민이 사는 세계라는 의미이다. 별자리들은 지역우주의 1차 부분들인데, 그것들의 통치자들은 거주민이 사는 세계들의 지역체계들을 <b>구원자별</b>에 있는 지역우주의 중앙 관리-행정에 연결시키며 반영성에 의해서 <b>유버사</b>에 있는 <b>옛적으로 늘 계신이</b>의 초(超)관리-행정에 연결시킨다."
                },
                {
                    "par_ref": "43:0.2",
                    "par_pageref": "485.2",
                    "par_content": "너희 별자리의 정부는 771개 고안건축 구체들로 이루어진 하나의 군(群) 안에 자리잡고 있는, 가장 중앙에 있고 가장 거대한 것이며 이것이 <b>놀라시아덱</b>의 <b>지고자</b>인 <b>별자리 아버지</b>의 관리-행정 본부인 <b>에덴시아</b>이다. <b>에덴시아</b> 자체는 너희가 있는 세계보다 약 100배에 이른다. <b>에덴시아</b>를 감싸고 있는 70개 주요 구체들은 <b>유란시아</b>보다 약 10배에 가까운 반면, 이 70개 세계들 각각의 주위를 회전하는 10개 위성들은 <b>유란시아</b>의 크기와 거의 같다. 이 771개 고안건축 구체들은 다른 별자리들의 그것들과 크기가 거의 같다."
                },
                {
                    "par_ref": "43:0.3",
                    "par_pageref": "485.3",
                    "par_content": "<b>에덴시아</b>의 시간 계산과 거리 측정은 <b>구원자별</b>의 그것들과 같으며, 우주 수도의 구체들과 비슷한데, 별자리 본부 세계들은 모든 계층의 천상의 지능체들로 충분하게 공급을 받고 있다. 일반적으로 말해서, 이 개인성들은 우주 관리-행정과 관련하여 설명된 것들과 크게 다를 바 없다."
                },
                {
                    "par_ref": "43:0.4",
                    "par_pageref": "485.4",
                    "par_content": "감독자 세라핌천사들, 지역우주 천사들 중 세 번째 계층이 별자리들에서의 봉사에 배정되어 있다. 그들은 수도 구체들 위에 자기들의 본부를 두고 있으며 돌고 있는 모론시아-훈련 세계들을 광범위하게 돌아본다. <b>놀라시아덱</b> 안에서 70개 주요 구체들을 비롯하여 700개 소규모 위성들에는 별자리의 영구적인 시민들인 <b>유니비타시아</b>들이 거주하고 있다. 이 모든 고안건축 세계들은, 그들 대부분은 계시되지 않고 있지만, 효과적인 스피롱가와 아름다운 스포르나기아를 포함하는 비교적 큰 부분을 위해 다양한 집단의 원주민 생명에 의해 충분하게 관리-운영된다. 너희가 짐작할 수 있듯이, 별자리들의 모론시아 삶은 모론시아-훈련 체제 안에서 중간 지점이 되기에 그에 따라서, 전형적이면서도 또한 이상적이다."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "43:1",
            "section_title": "1. 별자리 본부",
            "pars": [
                {
                    "par_ref": "43:1.1",
                    "par_pageref": "485.5",
                    "par_content": "<b>에덴시아</b>에는 모론시아 생명을 지니고 있고 영적인 영광이 널리 펼쳐진 물리적 물질의 광대한 산맥인 매혹적인 고지들이 많이 있지만, <b>유란시아</b>에서 보는 것과 같은 울퉁불퉁한 산맥은 그곳에 없다. 그곳에는 수 만 개의 빛나는 호수들과 수백 만 개의 연결된 냇물들이 있지만, 큰 바다도 없고 급류가 흐르는 강들은 존재하지 않는다. 오직 고지들에만 이 표면적인 냇물들이 없다."
                },
                {
                    "par_ref": "43:1.2",
                    "par_pageref": "486.1",
                    "par_content": "<b>에덴시아</b>의 물을 비롯하여 비슷한 고안건축 구체들은 진화적인 행성들의 물과 다름이 없다. 그러한 구체들의 물은 표면에 흐르는 동시에 지하에도 흐르며, 습기가 계속 순환한다. <b>에덴시아</b>는 운반되는 주요 경로가 대기를 통해 이루어진다 하더라도, 이 다양한 물 경로들을 따라 경작될 수 있다. 영 존재들은 구체의 표면 위를 자연스럽게 여행할 수 있는 반면, 물질적 존재들은 공중을 통행하여 움직이기 위해 물질적인 그리고 반(半) 물질적인 수단을 이용한다."
                },
                {
                    "par_ref": "43:1.3",
                    "par_pageref": "486.2",
                    "par_content": "<b>에덴시아</b> 그리고 그것과 연관된 세계들에는 진짜 대기가 있는데, 그러한 고안건축의 창조계들의 특징에 해당하는 일반적인 3개-기체 혼합이며, <b>유란시아</b> 대기의 두 요소를 체현하고 그리고 모론시아 창조체들의 호흡에 맞는 모론시아 기체가 더해진다. 그러나 이 대기가 물질적인 동시에 모론시아적인 반면, 거기에는 폭풍이나 태풍이 없으며; 여름이나 겨울도 없다. 대기 불안과 계절 변화가 없기 때문에, 특별하게 창조된 이 세계들에서는 야외도 장식할 수 있다."
                },
                {
                    "par_ref": "43:1.4",
                    "par_pageref": "486.3",
                    "par_content": "<b>에덴시아</b>의 고지들은 거대한 물리적 형태들을 하고 있으며, 그 아름다움은 그 길이와 폭 전체에 많이 퍼져있는 생명의 끝없는 풍성함으로 장식되어 있다. 좀 고립된 약간의 구조물들을 제외하고, 이 고지들은 창조체들의 손으로 만든 작품을 하나도 담고있지 있다. 물질적인 그리고 모론시아적인 장식물들은 거주하는 지역에 제한되어 있다. 비교적 낮은 고지들은 특별한 거주민들의 집터이며 생물 그리고 모론시아 예술에 의해 아름답게 장식되어 있다."
                },
                {
                    "par_ref": "43:1.5",
                    "par_pageref": "486.4",
                    "par_content": "일곱 번째 고지 산맥의 정상에는 <b>에덴시아</b>의 부활실이 자리 잡고 있는데, 그곳에서는 상승하는 2차 변형 계층의 상승하는 필사자들이 깨어난다. 창조체 재조립이 일어나는 이 방들은 <b>멜기세덱</b>들의 감독을 받는다. <b>에덴시아</b>에 있는 접수 지역들 중 첫 번째 역시 (<b>구원자별</b>에 가까운 <b>멜기세덱</b> 행성과 마찬가지로) 특별한 부활실들을 갖고 있는데, 그곳에서는 상승하는 변형된 계층의 필사자들이 재조립된다."
                },
                {
                    "par_ref": "43:1.6",
                    "par_pageref": "486.5",
                    "par_content": "<b>멜기세덱</b>들 역시 <b>에덴시아</b>에 있는 특별한 두 대학들을 유지한다. 하나는 응급 학교인데, <b>사타니아</b> 반역으로부터 발생되는 문제들을 연구하는 일을 한다. 다른 하나는 증여 학교인데, <b>놀라시아덱</b> 세계들 중의 하나에서 <b>미가엘</b>이 자신의 최종적 증여를 일으켰던 사실에서 발생되는 새로운 문제들을 통달하는 일에 바치어져있다. 두 번째의 이 대학은 거의 40,000년 전에 세워졌는데, <b>미가엘</b>이 <b>유란시아</b>가 자신의 최종 증여를 위해 선택되었음을 알리자마자 세워졌다."
                },
                {
                    "par_ref": "43:1.7",
                    "par_pageref": "486.6",
                    "par_content": "<b>에덴시아</b>의 접수 지역인 유리 바다는 행정-관리적 중심 근처에 있으며 본부 원형극장들로 둘러싸여 있다. 이 지역 주변에는 별자리 관련사들의 70개 분야들을 위한 통치 중심들이 있다. <b>에덴시아</b>의 절반은 70개 삼각(三角) 부분들로 나뉘어 있는데, 그 경계선들은 그것들의 각각의 부분들의 본부 건물들에게 집중되어 있다. 이 구체의 나머지는 하나의 거대한 자연공원, <b>하느님</b>의 동산들이다."
                },
                {
                    "par_ref": "43:1.8",
                    "par_pageref": "486.7",
                    "par_content": "너희가 주기적으로 <b>에덴시아</b>를 방문하는 동안, 전체 행성을 너희가 검열해 볼 수 있음에도 불구하고, 너희 시간의 대부분은 너희의 현재 거주하는 세계의 그것과 숫자가 일치하는 행정-관리적 삼각지대 속에서 보내게 될 것이다. 너희는 입법회의에 관찰자로서 언제든지 들어올 수 있다."
                },
                {
                    "par_ref": "43:1.9",
                    "par_pageref": "486.8",
                    "par_content": "<b>에덴시아</b>에서 상승하는 거주자들에게 배정된 모론시아 지역은 36번째 삼각지에 자리한 최종자의 본부에 인접된 35번째 삼각지대의 중심부에 자리 잡고 있다. <b>유니비타시아</b>의 일반 본부들은 모론시아 시민들의 거주 예정지에 바로 인접한 34번 째 삼각지대의 중앙-지역에 있는 거대한 범위를 차지하고 있다. 이러한 배열로 볼 때, 천상의 생명의 적어도 70개 주요 부분들의 조화를 위해 준비가 되어 있는 것을 볼 수 있으며, 또한 이 70개 삼각형 지역들 각각은 모론시아 훈련의 70개 주요 구체들 중 어떤 하나와 서로 연결되어 있다."
                },
                {
                    "par_ref": "43:1.10",
                    "par_pageref": "487.9",
                    "par_content": "<b>에덴시아</b> 유리 바다는 둘레가 약 100마일에 이르고 깊이가 약 30마일에 이르는 하나의 거대한 수정이다. 이 장엄한 수정은 모든 운송 세라핌천사들과 구체 밖의 지점들로부터 도착하는 다른 존재들을 위한 수신소 역할을 한다; 그러한 유리 바다는 운송 세라핌천사가 도착하기에 매우 적합하다."
                },
                {
                    "par_ref": "43:1.11",
                    "par_pageref": "487.2",
                    "par_content": "이러한 계층의 수정 마당은 거의 모든 고안건축 세계에서 발견될 수 있다; 그것은 장식하는 가치 외에 여러 가지 목적으로 할용 되는데, 연관된 집단들에게 초우주 반영을 제시하는 일에 그리고 공간의 흐름들을 변형시키고 또 유입되고 있는 다른 물리적-에너지 흐름들을 적응하기 위한 에너지-변환 기법 안에서 한 요소로서 활용된다."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "43:2",
            "section_title": "2. 별자리 정부",
            "pars": [
                {
                    "par_ref": "43:2.1",
                    "par_pageref": "487.3",
                    "par_content": "별자리들은 지역우주의 자율적인 단위들인데, 각각의 별자리는 그 자체의 입법 법령들에 따라서 관리-운영된다. <b>네바돈</b>의 법정들이 우주 관련사들에 대한 재판을 벌일 때, 모든 내부 문제들은 대상이 되는 별자리에서 통용되는 법에 따라 판결된다. <b>구원자별</b>의 이 사법 판결은 별자리들의 입법 법령들과 함께 지역 체계들의 관리-행정자들에 의해 실행된다."
                },
                {
                    "par_ref": "43:2.2",
                    "par_pageref": "487.4",
                    "par_content": "별자리들은 그렇게 해서 입법 단위들로서 기능하는 반면, 지역체계들은 집행 또는 시행 단위들로서의 역할을 한다. <b>구원자별</b> 정부는 최고 사법 그리고 조화-협동 기관이다."
                },
                {
                    "par_ref": "43:2.3",
                    "par_pageref": "487.5",
                    "par_content": "최고 사법 기능이 지역우주의 중앙 관리-행정에 있는 반면, 보조적이지만 주요한 두 개의 법정이 각 별자리의 본부, <b>멜기세덱</b> 협의회 그리고 <b>지고자</b>의 법원에 존재한다."
                },
                {
                    "par_ref": "43:2.4",
                    "par_pageref": "487.6",
                    "par_content": "사법적인 모든 문제들은 <b>멜기세덱</b>들의 협의회에서 먼저 조사를 받는다. 진화하는 행성들과 체계 본부 세계들에서 특정한 필수적 체험을 이미 가졌던 이 계층 중에서 열 두 명이 증거를 검사하고 해명을 검토하며 잠정적인 판결을 내릴 권한을 갖는데, 그것들은 <b>지고자, </b>통치하는 <b>별자리 아버지</b>의 법정으로 전해진다. 후자(後者) 법정의 이 필사자 부서는 일곱 명의 판사들로 구성되는데, 그 모두는 상승하는 필사자들이다. 너희가 우주 안에서 점점 더 올라갈수록, 너희는 너희와 같은 종류인 그들에 의해 더욱 확실하게 판결을 받는다."
                },
                {
                    "par_ref": "43:2.5",
                    "par_pageref": "487.7",
                    "par_content": "별자리 입법부는 세 분야로 나뉘어 있다. 별자리의 입법 계획은 상승하는 자들의 비교적 낮은 의사당, 한 명의 최종자에 의해 주관되고 1,000명의 대표 필사자들로 구성된 한 집단에서 시작된다. 각각의 체계는 이 심의 기관 안에 소속될 10명의 성원들을 지명한다. <b>에덴시아</b>에서는 이 기구가 현재 충분히 구성되어 있지 않다."
                },
                {
                    "par_ref": "43:2.6",
                    "par_pageref": "487.8",
                    "par_content": "입법부 의원들의 중앙-집무실은 세라핌천사 무리들과 그들의 연관-동료들, 지역우주 <b>어머니 영</b>의 다른 자녀들로 구성되어 있다. 이 집단의 총원은 100명이며 별자리 안에서 기능할 때 그러한 존재들의 다양한 활동들을 주관하는 감독하는 개인성들에 의해 지명된다."
                },
                {
                    "par_ref": "43:2.7",
                    "par_pageref": "488.1",
                    "par_content": "별자리 입법부 의원들로 구성된 자문기관 또는 최고 기관은 원로들의 상원─신성한 <b>아들</b>들의 상원─으로 구성되어 있다. 이 단체들은 <b>지고자 아버지</b>들에 의해서 선택되고 그리고 그 수는 10명이다. 오직 특별한 체험을 가진 <b>아들</b>들만이 이 상원(上院)에서 봉사할 수 있다. 이것은 입법 의회의 두 하부 부서들 모두에서 매우 효과적으로 봉사하는 사실-발견 그리고 시간-절약의 집단이다."
                },
                {
                    "par_ref": "43:2.8",
                    "par_pageref": "488.2",
                    "par_content": "입법부 의원들의 병합된 협의회는 별자리 심의기관의 독립된 이들 지부들로부터 온 세 명의 성원들로 구성되어 있으며 통치하는 후임 <b>지고자</b>에 의해 주관된다. 이 집단은 모든 법령의 최종 형식을 인가하며 방송자들에 의한 그것들의 공표를 허가한다. 이 최극 위원회의 승인은 입법된 법령들이 영역의 법이 되게 한다; 그들의 활동은 최종적이다. <b>에덴시아</b>의 입법 선언들은 <b>놀라시아덱</b> 전체의 기초적 법을 구성한다."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "43:3",
            "section_title": "3. 놀라시아덱의 지고자들",
            "pars": [
                {
                    "par_ref": "43:3.1",
                    "par_pageref": "488.3",
                    "par_content": "별자리들의 통치자들은 지역우주 아들관계의 <b>보론다덱</b> 계층에 속한다. 우주 안에서 별자리 통치자들로서 또는 다른 것들로서 활동적인 임무에 임명될 때, 이 <b>아들</b>들은 |지고자|들로 알려지는데 왜냐하면 그들이 최고의 행정-관리적 지혜를 체현하는 동시에 <b>하느님의 지역우주 아들</b>들의 모든 다른 계층들의 가장 멀리 내다보고 지능적인 충성심으로 결합되어 있기 때문이다. 그들의 개인적 고결한-순수성과 그들의 집단 충성심은 한 번도 의심을 받은 적이 없으며; <b>보론다덱 아들들</b>에 대한 불만이 <b>네바돈</b>에서 발생한 적이 없었다."
                },
                {
                    "par_ref": "43:3.2",
                    "par_pageref": "488.4",
                    "par_content": "적어도 세 명의 <b>보론다덱 아들들</b>은 <b>가브리엘</b>에 의해 <b>네바돈</b> 별자리들 각각의 <b>지고자</b>들로서 임명되어 있다. 이 세 명 중에서 주관하는 성원은 |별자리 아버지|로 알려져 있으며 그의 두 연관-동료들은 선임 |지고자|와 후임 |지고자|로 알려져 있다. <b>별자리 아버지</b>는 표준시간으로 10,000년 동안 통치하는데(<b>유란시아</b> 시간으로는 약 50,000년), 그 전에 같은 기간 동안 후임 동료로서 그리고 선임 동료로서 봉사한 적이 있다."
                },
                {
                    "par_ref": "43:3.3",
                    "par_pageref": "488.5",
                    "par_content": "<b>시편</b> 기자는 <b>에덴시아</b>가 세 명의 <b>별자리 아버지</b>들에 의해 통치되었던 것을 알았으며 따라서 그들의 통치를 복수형으로 이야기하였다: “하나의 강이 흐르고 그 물줄기들은 <b>하느님</b>의 도성, <b>지고자</b>들의 장막들의 가장 거룩한 곳을 찬란하게 장식할 것이다.”"
                },
                {
                    "par_ref": "43:3.4",
                    "par_pageref": "488.6",
                    "par_content": "여러 시대들이 흐르는 동안 <b>유란시아</b>에서는 다양한 우주 통치자들에 대해 큰 혼동이 있어 왔다. 후대의 많은 선생들은 그들이 가진 희미하고도 불분명한 부족 신(神)들을 <b>지고자 아버지</b>들과 혼동하였다. 더욱 후대에, <b>히브리인</b>들은 이 천상의 통치자들을 하나의 혼합된 <b>신(神)</b>으로 섞어 버렸다. 한 선생은 <b>지고자</b>들이 <b>최극 통치자</b>들이 아닌 것을 납득하였으며, 그래서 그는 “<b>지고자</b>의 비밀한 장소에 거하는 그가 <b>전능자</b>의 그늘 안에 거할 것이다”라고 말하였다. <b>유란시아</b>의 기록들 안에서는 “<b>지고자</b>”라는 말이 정확하게 누구를 의미하는지 매우 어려운 때가 있다. 그러나 <b>다니엘</b>은 이 문제들을 충분히 납득하였다. 그는 “그 <b>지고자</b>가 사람들의 왕국에서 통치하며 누구든지 그가 원하는 자에게 그것을 주신다.”라고 말하였다."
                },
                {
                    "par_ref": "43:3.5",
                    "par_pageref": "488.7",
                    "par_content": "<b>별자리 아버지</b>들은 거주하는 행성의 개별존재들에게는 거의 연관하지 않지만, 그들은 거주민이 사는 세계들의 모든 필사 종족과 국가 집단에 관해 매우 깊이 관여하는 별자리들의 입법(立法) 기능과 매우 밀접하게 관련한다."
                },
                {
                    "par_ref": "43:3.6",
                    "par_pageref": "489.1",
                    "par_content": "비록 별자리 체제가 너희와 우주 관리-행정 사이에 위치한다 하더라도, 개별존재로서의 너희는 대개 별자리 정부와 거의 관련이 없을 것이다. 너희의 큰 관심사는 일반적으로 지역체계<b>, 사타니아</b>에 중심을 둘 것이지만; 일시적으로, <b>유란시아</b>는 별자리 통치자들에게 가깝게 관련되어 있는데 왜냐하면 특정한 체계와 행성의 상태가 <b>루시퍼</b> 반란으로부터 조성되기 때문이다."
                },
                {
                    "par_ref": "43:3.7",
                    "par_pageref": "489.2",
                    "par_content": "<b>에덴시아</b> <b>지고자</b>들은 <b>루시퍼</b> 분리가 일어났을 때 반역한 세계들에서의 행성 권한의 특정한 위상을 획득하였다. 그들은 이 힘을 계속 발휘해 왔으며, <b>옛적으로 늘 계신이</b>는 오래 전부터 이 불안정한 세계들에 대해 통제할 수 있는 이 독점권을 확립하였다. 그들은 <b>루시퍼</b>가 살아있는 한 이 확립된 관할권을 의심할 여지없이 계속 행사할 것이다. 이러한 권한의 대부분은 대개 충성스러운 체계에서는 <b>체계 주권자</b>에게 주어진다."
                },
                {
                    "par_ref": "43:3.8",
                    "par_pageref": "489.3",
                    "par_content": "그러나 <b>유란시아</b>가 <b>지고자</b>들에게 특별히 관련된 면에는 또 다른 것이 있다. <b>창조자 아들</b>인 <b>미가엘</b>이 그의 최종 증여 임무에 들어갔을 때, <b>루시퍼</b>의 후임자가 지역체계에서 충분한 권한을 차지하지 못하였기 때문에, <b>미가엘</b> 증여와 관련된 모든 <b>유란시아</b> 관련사들은 <b>놀라시아덱</b>의 <b>지고자</b>들에 의해 즉각적으로 관리되었다."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "43:4",
            "section_title": "4. 산상 집회─충심으로 늘 계신이",
            "pars": [
                {
                    "par_ref": "43:4.1",
                    "par_pageref": "489.4",
                    "par_content": "가장 거룩한 집회 동산은 <b>충심으로 늘 계신이, 에덴시아</b>에서 기능하는 <b>파라다이스 삼위일체</b>의 대표자의 거주지이다."
                },
                {
                    "par_ref": "43:4.2",
                    "par_pageref": "489.5",
                    "par_content": "이 <b>충심으로 늘 계신이</b>는 <b>파라다이스</b>의 <b>삼위일체 아들</b>이며 본부 세계가 창조된 이래 <b>임마누엘</b>의 직접적인 대표자로서 <b>에덴시아</b>에 제시되어 왔다. <b>충심으로 늘 계신이</b>는 <b>별자리 아버지</b>들에게 조언하기 위해 그들의 오른편에 항상 있지만, 요청되지 않는 한에는 결코 충고를 제시하지 않는다. <b>파라다이스</b>의 높은 <b>아들</b>들은 그러한 권역들의 활동하는 통치자들의 청원이 있을 경우를 제외하고는 지역우주의 관련사들을 수행하는 일에도 결코 참여하지 않는다. 그러나 <b>연합으로 늘 계신이</b>는 <b>창조자 아들</b>과 상관되고, <b>충심으로 늘 계신이</b>는 별자리의 <b>지고자</b>와 상관된다."
                },
                {
                    "par_ref": "43:4.3",
                    "par_pageref": "489.6",
                    "par_content": "<b>에덴시아</b> <b>충심으로 늘 계신이</b>의 거주지는 특별 우주 통신 그리고 지성의 <b>파라다이스</b> 체계의 별자리 중앙이다. 이 <b>삼위일체 아들</b>들은, <b>하보나 </b>그리고 <b>파라다이스</b> 개인성들로 구성된 그들의 참모들과 함께, 감독하는 <b>연합으로 늘 계신이</b>와 연락하여, 우주들에 두루 그리고 심지어는 <b>하보나</b>와 <b>파라다이스</b>에 이르기까지 자신들의 계층과 직접적이고도 계속적인 통신을 유지한다."
                },
                {
                    "par_ref": "43:4.4",
                    "par_pageref": "489.7",
                    "par_content": "최고 거룩 산은 절묘하게 아름답고 놀랍도록 설비가 갖추어져 있다, 그러나 <b>파라다이스 아들</b>의 실재적인 거주지는 <b>지고자</b>들의 중앙 거주지와 <b>보론다덱 아들들</b>의 거주 단위들을 감싸고 있는 주변의 70개 구조물들과 함께 비교하여 본다면, 아주 평범하다. 이들 설비들은 배타적으로 거주지로서만 사용된다; 그것들은 별자리의 관련사들이 처리되는 넓게 펼쳐진 행정-관리 본부 건물들과 전반적으로 분리되어 있다."
                },
                {
                    "par_ref": "43:4.5",
                    "par_pageref": "489.8",
                    "par_content": "<b>에덴시아</b>에 있는 <b>충심으로 늘 계신이</b>의 거주지는 <b>지고자</b>들의 이 거주지 북쪽에 위치해 있으며 “<b>파라다이스</b> 집회의 동산”이라고 알려져 있다. <b>하보나</b>의 10억 개 완성 세계들을 통하여 그리고 <b>파라다이스</b>의 형언할 수 없는 환희를 향하여 진보하는 필사자들의 길고도 흥미 있는 여행에 대해 이 <b>파라다이스</b>의 <b>아들</b>이 이야기하는 것을 듣기 위해 헌납된 이 고지대에 상승하는 필사자들이 주기적으로 모인다. 그리고 모론시아 필사자들이 중앙우주 안에서 기원된 다양한 집단의 개인성들과 더욱 충만하게 친하게 되는 것은 바로 산상 집회의 이 특별한 모임에서이다."
                },
                {
                    "par_ref": "43:4.6",
                    "par_pageref": "490.1",
                    "par_content": "한 때 <b>사타니아</b>의 주권자였던 불충한 <b>루시퍼</b>는, 증가되는 판결에 대해 항의를 제기하면서, 지역우주의 정부 계획안에 모든 우월한 계층의 아들관계를 제거시키려고 꾀하였다. 그는 가슴속으로 결심하며 이렇게 말하였다: “나는 나의 보좌를 <b>하느님</b>의 <b>아들</b>들 위로 승진시킬 것이다; 나는 북쪽의 집회 동산 위에 앉을 것이다; 나는 <b>지고자</b>와 같이 되겠다.”"
                },
                {
                    "par_ref": "43:4.7",
                    "par_pageref": "490.2",
                    "par_content": "100명의 <b>체계 주권자</b>들은 별자리의 복지에 대해 숙고하는 <b>에덴시아</b> 비밀회의에 주기적으로 참석한다. <b>사타니아</b> 반역 이후에 <b>예루셈</b>의 최고의 반역들은 그것들이 전에 발생되었던 것과 마찬가지로 이 <b>에덴시아</b> 협의회에 늘 맡겨졌다. 그리고 <b>유란시아</b>에 <b>미가엘</b>이 증여되기 이전까지는 그리고 그 뒤에 <b>네바돈</b> 전체에 걸친 무제한적 주권을 행사하기 이전까지는 이 오만한 뻔뻔스러운 행위를 멈출 방법이 발견되지 않았다. 그 날 이후로, 이 죄의 선동자들은 지역체계 <b>주권자</b>들의 <b>에덴시아</b> 협의회에 전혀 참여할 수 없었다."
                },
                {
                    "par_ref": "43:4.8",
                    "par_pageref": "490.3",
                    "par_content": "옛날 선생들이 이 일들을 알았기 때문에, 이렇게 기록된 것을 볼 수 있다: “그리고 <b>하느님</b>의 <b>아들</b>들이 <b>지고자</b>들 앞에 자신을 나타내게 되는 날이 있었고, <b>사탄</b> 역시 와서 그들 가운데 자신을 나타내었다.” 그리고 이것은 그것이 그 안에 나타날 가능성이 있는 것과는 무관하게 사실적인 설명이다."
                },
                {
                    "par_ref": "43:4.9",
                    "par_pageref": "490.4",
                    "par_content": "<b>그리스도</b>가 승리한 이후로, <b>놀라시아덱</b> 전체에서는 죄와 반란이 제거되었다. <b>미가엘</b>이 육신적인 죽음을 맞기 얼마 전에, 몰락한 <b>루시퍼</b>의 동료인 <b>사탄</b>은 그러한 <b>에덴시아</b> 비밀회의에 참여하려고 꾀하였지만, 대반역자를 반대하는 정서의 응결이, 동정심의 문들을 거의 보편적으로 닫아버려서 <b>사타니아</b> 반대자들이 설 자리가 발견되지 않을 정도의 지점에 이르게 되었다. 악을 받아들이는 열린 문이 존재하지 않게 되자, 죄를 즐기는 기회가 존재하지 않게 되었다. 전체 <b>에덴시아</b>의 가슴의 문들이 <b>사탄</b>에게 반대하여 닫혔으며; 그는 연관된 <b>체계 주권자</b>들에 의해 만장일치로 거부되었으며, <b>사람의 아들</b>이 “<b>사탄</b>이 하늘로부터 번개처럼 떨어지는 것을 보라”고 한 것이 바로 이 때였다."
                },
                {
                    "par_ref": "43:4.10",
                    "par_pageref": "490.5",
                    "par_content": "<b>루시퍼</b>의 반란 이후로 하나의 새로운 구조가 <b>충심으로 늘 계신이</b>의 주거지 가까이에 제공되었다. 이 임시 건물은 <b>지고자 </b>연락관의 본부인데, 그는 <b>파라다이스 아들</b>과 가깝게 연락하면서, 죄와 반역에 대한 시대의 명령의 정책과 태도에 관하여 모든 문제들에서 별자리 정부에 대한 충고자로서 기능한다."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "43:5",
            "section_title": "5. 루시퍼 반란 이후의 에덴시아 아버지들",
            "pars": [
                {
                    "par_ref": "43:5.1",
                    "par_pageref": "490.6",
                    "par_content": "<b>에덴시아</b>에서의 <b>지고자</b>들의 교대는 <b>루시퍼</b> 반란이 있을 때 중지되었다. 우리는 지금 그때 근무하던 동일한 통치자들을 소유하고 있다. 우리는 이 통치자들이 <b>루시퍼 </b>그리고 그의 연관-동료들이 최종적으로 처리될 때까지 변경되지 않을 것이라고 추론한다."
                },
                {
                    "par_ref": "43:5.2",
                    "par_pageref": "490.7",
                    "par_content": "아무튼, 별자리의 현 정부는 <b>보론다덱 계층</b>의 12 <b>아들</b>들을 포함할 정도로 확대되어 왔다. 이 12명은 다음과 같다:"
                },
                {
                    "par_ref": "43:5.3",
                    "par_pageref": "490.8",
                    "par_content": "1. <b>별자리 아버지</b>. <b>놀라시아덱</b>의 현 <b>지고자 </b>통치자는 <b>네바돈</b>의 <b>보론다덱</b> 계열의 617,318번이다. 그는 자신의 <b>에덴시아</b> 임무들을 맡기 전에 우리 지역우주에 두루 많은 별자리들에서 봉사하였다."
                },
                {
                    "par_ref": "43:5.4",
                    "par_pageref": "490.9",
                    "par_content": "2. 선임 <b>지고자</b> 연관-동료."
                },
                {
                    "par_ref": "43:5.5",
                    "par_pageref": "491.1",
                    "par_content": "3. 후임 <b>지고자</b> 연관-동료."
                },
                {
                    "par_ref": "43:5.6",
                    "par_pageref": "491.2",
                    "par_content": "4. <b>지고자 </b>충고자, <b>미가엘</b>이 <b>주(主) 아들</b>의 지위를 달성한 이후 그의 직접적인 대표자."
                },
                {
                    "par_ref": "43:5.7",
                    "par_pageref": "491.3",
                    "par_content": "5. <b>지고자 </b>집행자, <b>루시퍼</b> 반란 이후로 계속 <b>에덴시아</b>에 주둔한 <b>가브리엘</b>의 개인적 대표자."
                },
                {
                    "par_ref": "43:5.8",
                    "par_pageref": "491.4",
                    "par_content": "6. <b>지고자 </b>행정 관찰자들의 우두머리, <b>사타니아</b>의 고립된 세계들에 주둔한 <b>보론다덱</b> 관찰자들의 지도자."
                },
                {
                    "par_ref": "43:5.9",
                    "par_pageref": "491.5",
                    "par_content": "7. <b>지고자 </b>심판관, 별자리 안에서 반란의 결과로 일어난 모든 어려움들을 조절하는 의무를 떠맡은 <b>보론다덱 아들</b>."
                },
                {
                    "par_ref": "43:5.10",
                    "par_pageref": "491.6",
                    "par_content": "8. <b>지고자 </b>응급 관리행정자, <b>사타니아</b>의 반역-고립 세계들에게 <b>놀라시아덱</b> 입법부의 응급 법령을 적용시키는 임무를 부여받은 <b>보론다덱 아들</b>."
                },
                {
                    "par_ref": "43:5.11",
                    "par_pageref": "491.7",
                    "par_content": "9. <b>지고자 </b>중개인, 별자리의 일상적인 관리-행정과 <b>유란시아</b>에 대한 특별 증여 조절들을 조화시키도록 배정된 <b>보론다덱 아들. </b>특정의 천사장 활동들과 <b>유란시아</b>에서의 수많은 다른 불규칙한 직무들의 현존은, <b>예루셈</b>에서의 <b>찬란한 저녁별</b>들의 특별 활동들과 함께, 이 <b>아들</b>의 기능을 필요로 한다."
                },
                {
                    "par_ref": "43:5.12",
                    "par_pageref": "491.8",
                    "par_content": "10. <b>지고자 </b>법무관, <b>사타니아</b> 반역에 따라 일어난 혼란이 증대하는 <b>놀라시아덱</b>의 특별 문제들에 대한 조절에 헌신하는 응급 법정의 우두머리."
                },
                {
                    "par_ref": "43:5.13",
                    "par_pageref": "491.9",
                    "par_content": "11. <b>지고자 </b>연락자, <b>에덴시아</b> 통치자들에게 배정되었지만 반역과 창조체 불충성에 관계된 문제들의 관리를 수행하기 위한 최상의 경로에 관하여 <b>충심으로 늘 계신이</b>와 함께 특별한 조언자로서 임명된 <b>보론다덱 아들</b>."
                },
                {
                    "par_ref": "43:5.14",
                    "par_pageref": "491.10",
                    "par_content": "12. <b>지고자 </b>관리인, <b>에덴시아</b>의 응급 협의회 회장. <b>사타니아</b> 동란으로 인하여 <b>놀라시아덱</b>에 배정된 모든 개인성들은 응급 협의회에 소속되며, 그들을 주관하는 관리는 비상한 체험을 가진 <b>보론다덱 아들</b>이다."
                },
                {
                    "par_ref": "43:5.15",
                    "par_pageref": "491.11",
                    "par_content": "그리고 이것은 수많은 <b>보론다덱</b>들, <b>네바돈</b>의 사절(使節)들, 그리고 <b>에덴시아</b>에 역시 거주하는 다른 존재들을 고려하지 않은 것이다."
                },
                {
                    "par_ref": "43:5.16",
                    "par_pageref": "491.12",
                    "par_content": "<b>루시퍼</b> 반란 이후로 항상 <b>에덴시아 아버지</b>들은 <b>유란시아 </b>그리고 <b>사타니아</b>의 다른 고립된 세계들을 특별하게 돌보아 왔다. 오래 전에 그 선지자는 국가들의 관련사에 있어서 <b>별자리 아버지</b>들의 통제하는 손을 감지하였다. “<b>지고자</b>가 국가들에게 그들의 유산을 나누어 줄 때, 그가 <b>아담</b>의 아들들을 분리시킬 때, 그는 민족의 경계선을 두었다.”"
                },
                {
                    "par_ref": "43:5.17",
                    "par_pageref": "491.13",
                    "par_content": "모든 격리되거나 고립된 세계는 관찰자로서 활동하는 <b>보론다덱 아들</b>을 갖는다. 그는 국가들의 관련사에 개입하도록 <b>별자리 아버지</b>에 의해 명령받은 때 외에는 행성 관리-행정에 참여하지 않는다. 실재적으로 “사람들의 왕국에서 통치하는”이는 이 <b>지고자 </b>관찰자이다. <b>유란시아</b>는 <b>놀라시아덱</b>의 고립된 세계들 중 하나이며, 한 명의 <b>보론다덱</b> 관찰자가 <b>칼리가스티아</b> 반역 이후로 항상 행성에 주둔해 왔다. <b>마키벤타</b> <b>멜기세덱</b>이 <b>유란시아</b>에서 반(半) 물질적인 형태에서 사명활동 하였을 때, 그는 그때의 임무에 대해 <b>지고자</b>에게 정중한 경의를 표하였는데, 기록된 것처럼, “그리고 <b>살렘</b>의 왕인 <b>멜기세덱</b>은 <b>지고자</b>의 제사장이었다.” <b>멜기세덱</b>은 그가 “그리고 너희 적들을 너희 손에 넘긴 <b>지고자</b>에게 복이 있으라.”고 했을 때 이 <b>지고자 </b>관찰자와의 관계를 <b>아브라함</b>에게 드러내었다."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "43:6",
            "section_title": "6. 하느님의 동산",
            "pars": [
                {
                    "par_ref": "43:6.1",
                    "par_pageref": "492.1",
                    "par_content": "체계 수도들은 물질적 구조물들과 광물 구조물들로 특별하게 장식되어 있는 반면, 우주 본부는 영적인 영광이 더욱 반영되어 있지만, 별자리들의 수도들은 모론시아 활동들과 살아있는 최고의 장식물들 중 최고의 수준이다. 별자리 본부 세계들에서는 살아있는 장식물들이 더욱 일반적으로 사용되며, 이 세계들이 “<b>하느님</b>의 동산들”이라고 불리는 것은 생명의 이 우수성─식물 예술─때문이다."
                },
                {
                    "par_ref": "43:6.2",
                    "par_pageref": "492.2",
                    "par_content": "<b>에덴시아</b>의 약 절반은 <b>지고자</b>들의 절묘한 동산들로 정해져 있으며, 이 동산들은 지역우주의 가장 증진된 모론시아 창조체들에 속한다. 이것은 <b>놀라시아덱</b>의 거주민이 사는 세계들에서 유별나게 아름다운 장소들이 왜 종종 “<b>에덴동산</b>”이라고 불리는지를 설명해 준다."
                },
                {
                    "par_ref": "43:6.3",
                    "par_pageref": "492.3",
                    "par_content": "이 장엄한 동산 중앙에 있는 것은 <b>지고자</b>들의 경배 회당이다. <b>시편 </b>기자는 이것에 대해 어느 정도 알았음이 분명한데, 이렇게 기록하였기 때문이다: “<b>지고자</b>들의 언덕에 오를 자가 누구냐? 이 거룩한 곳에 설 자가 누구냐? 깨끗한 손과 순수한 가슴을 가진 자, 자기 혼을 허영심에 들뜨게 하지도 않고 거짓되게 맹세하지도 않은 자가 아니냐.” 이 성소에서 <b>지고자</b>들은 이완-휴식에서의 10일 째마다 <b>에덴시아</b> 전체가 <b>최극자 하느님</b>에 대한 예배가 넘치는 깊은 사색에 참여하도록 인도한다."
                },
                {
                    "par_ref": "43:6.4",
                    "par_pageref": "492.4",
                    "par_content": "고안건축의 세계들은 물질적 계층의 생명의 10가지 형태들을 향유한다. <b>유란시아</b>에는 식물과 동물 생명이 있지만, <b>에덴시아</b>와 같은 그러한 세계에는 물질적 계층의 생명의 10가지 분야들이 있다. <b>에덴시아</b> 생명의 이 10가지 분야들을 너희가 볼 수만 있다면, 너희는 아마 곧 처음 세 가지를 식물로 마지막 세 가지를 동물로 분류하겠지만, 너희는 풍부하고 매혹적인 네 가지 형태의 중간에 있는 생명의 본성을 전혀 이해할 수 없을 것이다."
                },
                {
                    "par_ref": "43:6.5",
                    "par_pageref": "492.5",
                    "par_content": "동물 생명으로 구분된 것들조차도 진화적인 세계들의 그것과는 매우 다른 형태인데, 너무나도 다르기 때문에 말하지 못하는 이 창조체들의 독특한 성격과 매혹적인 본성을 사람들에게 설명하기가 아주 불가능하다. 너희의 상상력으로 도저히 그릴 수 없는 수많은 살아있는 창조체들이 그곳에 있다. 전체의 동물 창조는 진화하는 행성들의 전체 동물 종류들과는 전반적으로 다른 계층을 갖는다. 그러나 이 모든 동물 생명은 가장 지능적이고 정교하게 봉사할 수 있으며, 그리고 다양한 이 종자들은 놀랄 정도로 온유하고 감동적으로 친근하다. 그러한 고안건축의 세계들에는 육식 창조체들이 없으며; <b>에덴시아</b> 전체에는 살아있는 존재에게 무섭게 할 만한 아무 것도 존재하지 않는다."
                },
                {
                    "par_ref": "43:6.6",
                    "par_pageref": "492.6",
                    "par_content": "식물 역시 <b>유란시아</b>의 그것과 매우 다른데, 물질적 그리고 모론시아적 다양성으로 구성되어 있다. 물질적인 성장은 특유의 녹색 특징을 갖지만, 식물 생명에 해당하는 모론시아는 다양한 빛깔과 반영을 갖는 보라색 또는 연보라색이다. 그러한 모론시아 식물은 순전히 에너지 성장이다; 먹었을 때 남는 부분이 없다."
                },
                {
                    "par_ref": "43:6.7",
                    "par_pageref": "492.7",
                    "par_content": "물질적 생명의 10가지 부분들을 자질로서 부여받았는데, 모론시아 변종들은 물론이고, 이 고안건축의 세계들은 물질 그리고 모론시아 구조들의 생물학적 아름다움과 경치의 아름다움에 대한 엄청난 가능성들을 제공한다. 식물 장식과 생물학적 장식의 이 거대한 작업에 있어서 천상의 거장들이 원주민 스포르나기아들을 지도한다. 너희 예술가들이 자신들의 개념을 표현하기 위해 활성(活性)이 없는 물감과 생명이 없는 대리석을 소재로 삼지 않을 수 없는 반면, 천상의 거장들과 <b>유니비타시아</b>들은 그들의 개념들을 표현하기 위해 그리고 그들의 이상들을 포착하기 위해 생명이 있는 물질들을 더 자주 활용한다."
                },
                {
                    "par_ref": "43:6.8",
                    "par_pageref": "493.1",
                    "par_content": "만일 너희가 <b>유란시아</b>의 꽃들과 화초들과 나무들을 즐긴다면, 너희가 <b>에덴시아</b>에 있는 천상의 동산의 아름다운 식물과 장관을 이룬 꽃들로 너희 눈을 즐겁게 할 수 있을 것이다. 그러나 천상의 세계들의 이러한 아름다움에 관한 적합한 개념을 필사자 마음에 전달할 수 있는 설명을 할 힘이 내게는 없다. 정말로 필사자-상승 모험여행을 하는 너희가 이 세계들에 도착하기 전에는 눈으로 그러한 영광을 볼 수 없다."
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "43:7",
            "section_title": "7. 유니비타시아",
            "pars": [
                {
                    "par_ref": "43:7.1",
                    "par_pageref": "493.2",
                    "par_content": "<b>유니비타시아</b>는 <b>에덴시아</b>와 그것에 연관된 세계들, 그들의 감독을 받는 별자리 본부를 감싸는 770개 세계들 전체의 영원한 시민이다. <b>창조자 아들</b>과 <b>창조 영</b>의 이 자녀들은 물질적 상태와 영적 상태 사이에 실존하는 평면에 구체적으로 투사되지만, 그들은 모론시아 창조체들이 아니다. <b>에덴시아</b>의 70개 주요 구체들 각각의 원주민들은 서로 다른 눈에 보이는 형태들을 가지며, 모론시아 필사자들은 그들이 1번 세계로부터 70번 세계로 연속적으로 옮겨감에 따라 한 <b>에덴시아</b> 구체로부터 다른 곳으로 거주지를 변경할 때마다 <b>유니비타시아</b>의 상승하는 크기에 따라 조율된 모론시아 형태들을 갖는다."
                },
                {
                    "par_ref": "43:7.2",
                    "par_pageref": "493.3",
                    "par_content": "영적으로는 <b>유니비타시아</b>가 비슷비슷 하지만; 지적으로는 필사자가 하는 것처럼 서로 다르며; 형태적으로는 그들이 모론시아 실존 상태와 비슷하고, 70개의 다양한 계층의 개인성으로 기능하도록 창조되었다. <b>유니비타시아</b>의 이 계층들 각각은 지적 활동의 10개 대(大)변이들을 나타내며, 이 다양한 지적 유형들 각각은 주요 <b>에덴시아</b> 세계들 각각 주변을 도는 10개 위성들 중 어떤 하나에 있는 진보하는 직업적 또는 실천적 사회화구현의 특별 훈련과 문화의 학교들을 주관한다."
                },
                {
                    "par_ref": "43:7.3",
                    "par_pageref": "493.4",
                    "par_content": "이 700개 소(小) 세계들은 전체 지역우주의 활동 속에서 실천적인 교육을 하는 기술적 구체며 모든 종류의 지능 존재들에게 개방되어 있다. 특별한 기술과 기술 지식을 훈련하는 이 학교들은 모론시아 학생들이 이 훈련 과정에 참여하는 모든 존재들 중 가장 큰 집단을 구성한다 하더라도, 상승하는 필사자들을 위해 배타적으로 수행되지는 않는다. 너희가 사회적 문화의 70개 대(大) 세계들 중 어느 하나에 받아들여질 때, 너희에게는 주변을 도는 10개 위성들 각각에 착륙할 수 있는 허가서가 즉시 주어진다."
                },
                {
                    "par_ref": "43:7.4",
                    "par_pageref": "493.5",
                    "par_content": "다양한 우대거류민단 안에서, 상승하는 모론시아 필사자들은 복귀 지도자들 사이에 눈에 띄게 되지만, <b>유니비타시아</b>는 천상의 거장으로 구성된 <b>네바돈 무리단</b>과 연관된 가장 큰 집단을 대변한다. <b>오르본톤</b> 전체에서 <b>유버사</b> 아반돈터들을 제외한 <b>하보나</b>-이외 어떤 존재도 기능적 기술과 사회적 적응력 그리고 조화-협동하는 솜씨에 있어서 <b>유니비타시아</b>와 같을 수 없다."
                },
                {
                    "par_ref": "43:7.5",
                    "par_pageref": "493.6",
                    "par_content": "이들 별자리의 시민들은 거장 부대의 실재적인 성원들은 아니지만, 그들은 모든 집단들과 함께 자유롭게 일하며 변천하는 문화의 장대한 기술적 가능성들의 실현을 위해 별자리 세계들을 주요 구체들을 만드는 일에 많이 기여한다. 그들은 별자리 본부 세계들의 제한을 넘어서서 기능하지는 않는다."
                }
            ]
        },
        {
            "section_index": 8,
            "section_ref": "43:8",
            "section_title": "8. 에덴시아 훈련 세계",
            "pars": [
                {
                    "par_ref": "43:8.1",
                    "par_pageref": "493.7",
                    "par_content": "<b>에덴시아</b>의 물리적 자질과 그 주변을 도는 구체들은 거의 완전하다; 그것들은 <b>구원자별</b>의 구체들의 영적인 장엄함과 전혀 같을 수는 없지만, 그것들은 <b>예루셈</b>의 훈련 세계들의 영광보다는 훨씬 뛰어난다. 이 <b>에덴시아</b> 구체들 전체는 우주적 공간 흐름들에 의해 직접적으로 에너지를 얻으며, 물질적인 그리고 모론시아적인 그들의 거대한 힘 체계들은 별자리 중심들에 의해 전문적으로 감독되고 배급되는데, <b>주(主)물리통제자</b>들과 <b>모론시아 힘 감독자</b>들의 유능한 무리단의 도움을 받는다."
                },
                {
                    "par_ref": "43:8.2",
                    "par_pageref": "494.1",
                    "par_content": "필사자 상승의 <b>에덴시아</b> 시기와 연관된 변형 모론시아 문화의 70개 훈련 세계들에서 보내는 시간은 최종자의 상태에 이르기까지 상승하는 필사자의 생애 중에서 가장 안정된 기간이다; 이것은 실제로 전형적인 모론시아 삶이다. 너희가 한 주요 문화 세계로부터 다른 곳으로 옮길 때마다 다시-맞추어지는 반면, 너희는 동일한 모론시아 육신을 유지하며, 개인성 무의식의 기간은 존재하지 않는다."
                },
                {
                    "par_ref": "43:8.3",
                    "par_pageref": "494.2",
                    "par_content": "너희가 <b>에덴시아</b> 그리고 그것에 연관된 구체들에서 머무는 기간은 주로 집단 윤리, 지능적 개인성들의 다양한 우주 그리고 초우주 계층들 사이의 유쾌하면서도 유익한 상호관계의 비밀을 숙달하는 일로 보내어진다."
                },
                {
                    "par_ref": "43:8.4",
                    "par_pageref": "494.3",
                    "par_content": "맨션세계들에서 너희는 진화하는 필사자 개인성의 통일을 완성 한다; 체계 수도에서는 <b>예루셈</b> 시민권을 획득하고 집단 활동들과 조화-협동하는 일들을 단련하는 일에 자신을 기꺼이 내어주는 결단을 하게 되지만, 이제 별자리 훈련 세계들에서는 너희의 진화하는 모론시아 개인성의 실제적인 사회화를 성취하게 된다. 숭고한 이 문화적 습득은 다음과 같은 것을 배우는 데에 있다:"
                },
                {
                    "par_ref": "43:8.5",
                    "par_pageref": "494.4",
                    "par_content": "1. 10명의 다양한 동료 모론시아인들과 행복하게 살고 효과적으로 일하는 반면, 그러한 10개 집단들이 100개의 연대로 연관되고 그 다음에는 1,000개의 무리단 안에서 연맹을 이룬다."
                },
                {
                    "par_ref": "43:8.6",
                    "par_pageref": "494.5",
                    "par_content": "2. 지적으로는 모론시아 존재들과 비슷하더라도 다른 모든 면에서는 매우 다른 10명의 <b>유니비타시아</b>와 기쁘게 거하고 진심으로 협동하는 것. 그 다음에 너희는 그것이 다른 10개 무리들과 조화-협동할 때 10명의 이 집단과 함께 기능해야만 하는데, 그것은 1,000명의 <b>유니비타시아</b>의 무리단 안으로 차례로 연방을 이룬다."
                },
                {
                    "par_ref": "43:8.7",
                    "par_pageref": "494.6",
                    "par_content": "3. 동료 모론시아인들 그리고 이들 주인인 <b>유니비타시아</b> 둘 모두에 대한 동시적 조절을 성취하는 것. 지능 창조체들의 어느 정도 다른 집단과 연관하여 긴밀하게 일하는 너희 자신의 계층의 존재들과 함께 자발적으로 그리고 효과적으로 협동하는 능력을 획득하기."
                },
                {
                    "par_ref": "43:8.8",
                    "par_pageref": "494.7",
                    "par_content": "4. 너희 자신과 비슷한 그리고 비슷하지 않은 존재들과 그렇게 사회적으로 기능하는 반면, 연관된 두 집단들과의 지적 조화를 성취하기 그리고 그들두 집단의 관계적-연합체 모두와 직업적 조절을 이룩하기."
                },
                {
                    "par_ref": "43:8.9",
                    "par_pageref": "494.8",
                    "par_content": "5. 지적 그리고 직업적 차원에서 개인성의 만족할만한 사회화를 달성하는 반면, 계속 감소하는 성급함과 계속 줄어드는 분노를 가지고 비슷한 그리고 약간 다른 존재들과 친숙한 접촉을 이루면서 살아가는 능력을 더욱 완전하게 하는 것. 복귀 지도자들은 그들의 집단-놀이 활동들을 통해 후자의 이 달성에 더욱 기여한다."
                },
                {
                    "par_ref": "43:8.10",
                    "par_pageref": "494.9",
                    "par_content": "6. 다양한 이 사회화 기법을 <b>파라다이스</b>-상승 생애의 진보적 조화-협동 촉진에 맞추는 방법; 겉으로는 하찮은 이들 시간-공간 활동 안에 숨겨진 영원한 목표-의미들을 붙잡는 능력을 증진시킴으로써 우주적 통찰력을 증강시키는 방법."
                },
                {
                    "par_ref": "43:8.11",
                    "par_pageref": "494.10",
                    "par_content": "7. 그러고 나서, 집단적인 영적 연관과 모론시아 조화-협동을 통해 개인적 자질의 모든 위상들을 증강시키는 데에 그것이 적합하듯이 영적인 통찰력의 동시적 향상과 함께 다중(多重) 사회화의 이들 과정들 전체를 최고조에 달하게 하는 방법. 지적으로, 사회적으로, 그리고 영적으로 두 도덕적 창조체들은 동반자 기법에 의한 우주 성취의 개인적 잠재를 오직 두 갑절로 만들지 않는다; 그들은 그들의 달성 그리고 완성 가능성을 거의 곱으로 만든다."
                },
                {
                    "par_ref": "43:8.12",
                    "par_pageref": "495.1",
                    "par_content": "우리는 10명의 동료 모론시아인들과의 비슷한 연관에 부수되는 10명의 지적으로 다른 개별존재들로 구성된 <b>유니비타시아</b> 가족 집단과 한 모론시아 필사자가 연관하는 것으로 <b>에덴시아</b> 사회화를 묘사해 왔다. 그러나 처음 7개 주요 세계들에서는 오직 한 명의 상승하는 필사자만이 10명의 <b>유니비타시아</b>와 함께 산다. 7개 주요 세계들의 두 번째 집단에서는 두 명의 필사자들이 10명의 원주민 집단 각각과 함께 거주하며, 그런 식으로 계속하여, 7개 주요 구체들의 마지막 집단에서는 10명의 모론시아 존재들이 10명의 <b>유니비타시아</b>와 함께 산다. 너희가 <b>유니비타시아</b>와 어떻게 더 잘 사귀느냐를 배움에 따라, 너희는 너희 동료 모론시아 진보자들과의 너희 관계들 속에서 그러한 증진된 윤리를 실천할 것이다."
                },
                {
                    "par_ref": "43:8.13",
                    "par_pageref": "495.2",
                    "par_content": "상승하는 필사자로서 너희는 <b>에덴시아</b>의 진보 세계들에 머무는 것을 즐길 것이지만, 그러나 체계 본부에서의 너희의 최초 우주 관련사와의 접촉, 그리고 또는 우주 수도의 마지막 세계에서 이들 실체들과 가지는 너희 작별하면서 가진 접촉의 특징을 나타내는, 그 만족감의 개인적 전율을 체험하지는 못할 것이다."
                }
            ]
        },
        {
            "section_index": 9,
            "section_ref": "43:9",
            "section_title": "9. 에덴시아의 시민권",
            "pars": [
                {
                    "par_ref": "43:9.1",
                    "par_pageref": "495.3",
                    "par_content": "70번 세계를 졸업한 후에, 상승하는 필사자들은 <b>에덴시아</b>에서 거주하게 된다. 상승하는 인간들은 이제 처음으로 “<b>파라다이스</b>의 집회”에 참여하며 그들이 만났던 <b>최극 삼위일체-</b>기원 개인성들 중 첫 번째인 <b>충심으로 늘 계신이</b>에 의해 그것이 묘사되듯이 멀리-퍼지는 그들의 생애에 대한 이야기를 듣는다."
                },
                {
                    "par_ref": "43:9.2",
                    "par_pageref": "495.4",
                    "par_content": "<b>에덴시아</b> 시민권의 전성기인, 별자리 훈련 세계들에서 머무는 이 전체 기간은, 모론시아 진보자들을 위한 참된 천상의 행복의 기간이다. 너희가 체계 세계들에 머무는 기간에 두루 너희는 거의 동물에 가까운 존재로부터 모론시아 창조체로 진화하였다; 너희는 영적이기보다는 더 많이 물질적이었다. <b>구원자별 </b>구체에서 너희는 모론시아 존재로부터 참된 영의 상태로 진화할 것이다; 너희는 물질적이기보다는 더 많이 영적인 지위가 될 것이다. 그러나 <b>에덴시아</b>에서는, 상승자들은 그들의 이전(以前) 상태와 미래 신분 사이의 중도자, 진화하는 동물로부터 상승하는 영으로 통과하는 중도자이다. 너희가 <b>에덴시아</b> 그리고 그 세계들에 머무는 전체 기간 동안 너희는 “천사와 비슷한” 상태이다; 너희는 계속적으로 진보하지만 일반적이고 전형적인 모론시아 지위를 줄곧 유지한다."
                },
                {
                    "par_ref": "43:9.3",
                    "par_pageref": "495.5",
                    "par_content": "상승하는 인간의 이 별자리 체류 기간은 모론시아 진보의 전체 생애에 있어서 가장 균일하고 안정된 신(新)시대이다. 이 체험은 상승자들의 영-이전(以前) 사회화 훈련을 구성한다. 그것은 <b>하보나</b>의 최종자-이전(以前) 영적 체험과 비슷하며 <b>파라다이스</b>에서의 아(亞)절대-이전(以前) 훈련과 비슷하다."
                },
                {
                    "par_ref": "43:9.4",
                    "par_pageref": "495.6",
                    "par_content": "<b>에덴시아</b>에 있는 상승하는 인간들은 70개의 진보적 <b>유니비타시아</b> 세계들에서 주로 과제들을 수행한다. 또한 그들은 <b>에덴시아</b> 자체에서 다양한 능력들 속에서 봉사하는데, 집단, 종족, 국가, 그리고 행성의 복지와 관련된 별자리 계획과 주로 관련되어 있다. <b>지고자</b>들은 거주민이 사는 세계들에서의 양육하는 개별적 증진에 많이 관여하지 않는다; 그들은 개별존재의 가슴보다는 사람들의 왕국 안에서 통치한다."
                },
                {
                    "par_ref": "43:9.5",
                    "par_pageref": "495.7",
                    "par_content": "그리고 너희가 <b>구원자별</b> 생애를 위해 <b>에덴시아</b>를 떠날 준비를 하는 그 날에, 너희는 <b>파라다이스</b>의 이 면을 훈련하는 너희의 전체 시기들을 가장 산뜻하게 하고 가장 아름다운 것들 중 하나를 잠시 멈추어서 돌아보게 될 것이다. 그러나 그 전체의 영광은 너희가 안쪽으로 상승하면서, 신성한 의미 그리고 영적인 가치들을 더욱 크게 이해하는 증가되는 수용력을 성취 할수록 증강할 것이다."
                },
                {
                    "par_ref": "43:9.6",
                    "par_pageref": "496.1",
                    "par_content": "[<b>말라바티아</b> <b>멜기세덱</b>에 의해 후원되었음]"
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "제 43 편: 별자리"
}