{
    "paper_index": 39,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "39:0",
            "pars": [
                {
                    "par_ref": "39:0.1",
                    "par_pageref": "426.1",
                    "par_content": "우리가 알고 있는 한 <b>무한한 영</b>은, 지역우주 본부에서의 개인성구현으로, 균일하게 완전한 세라핌천사들을 산출하게 되어 있지만, 이 세라핌천사 자손들은 알 수 없는 어떤 이유 때문에 매우 다양하다. 이러한 다양성은 진화하는 체험적 <b>신(神)</b>의 알려지지 않은 간섭의 결과일 수 있다; 만일 그렇다면 우리는 그것을 증명할 수 없다. 그러나 우리는 세라핌천사들이 교육적인 시험과 훈련하는 단련을 받아올 때 그들이 다음과 같은 일곱 집단들로 반드시 그리고 분명하게 분류되는 것을 목격하였다:<b>최극 세라핌천사.</b><b>우수 세라핌천사.</b><b>감독자 세라핌천사.</b><b>행정-관리자 세라핌천사.</b><b>행성 조력자들.</b><b>과도기 사명활동자들.</b><b>미래의 세라핌천사들.</b>"
                },
                {
                    "par_ref": "39:0.2",
                    "par_pageref": "426.2",
                    "par_content": "<b>최극 세라핌천사.</b>"
                },
                {
                    "par_ref": "39:0.3",
                    "par_pageref": "426.3",
                    "par_content": "<b>우수 세라핌천사.</b>"
                },
                {
                    "par_ref": "39:0.4",
                    "par_pageref": "426.4",
                    "par_content": "<b>감독자 세라핌천사.</b>"
                },
                {
                    "par_ref": "39:0.5",
                    "par_pageref": "426.5",
                    "par_content": "<b>행정-관리자 세라핌천사.</b>"
                },
                {
                    "par_ref": "39:0.6",
                    "par_pageref": "426.6",
                    "par_content": "<b>행성 조력자들.</b>"
                },
                {
                    "par_ref": "39:0.7",
                    "par_pageref": "426.7",
                    "par_content": "<b>과도기 사명활동자들.</b>"
                },
                {
                    "par_ref": "39:0.8",
                    "par_pageref": "426.8",
                    "par_content": "<b>미래의 세라핌천사들.</b>"
                },
                {
                    "par_ref": "39:0.9",
                    "par_pageref": "426.9",
                    "par_content": "하나의 세라핌천사가 다른 어떤 집단의 천사보다 열등하다고 말하는 것은 옳지 않을 것이다. 그럼에도 불구하고 각각의 천사는 처음에는 기원적이고 선천적인 분류 집단에서만 봉사할 수 있다. 이 글을 준비할 당시에 나의 세라핌천사 동료인 <b>마노티아</b>는 최극 세라핌천사였고 한때는 오직 최극 세라핌천사로서만 기능하였다. 적용과 헌신된 봉사 면에서 볼 때, 그녀는 일곱 가지 세라핌천사 임무들 전체를 하나씩 하나씩 성취하였는데, 세라핌천사에게 개방된 활동의 거의 모든 큰길에서 일하였으며, 현재는 <b>유란시아</b>에서 세라핌천사 우두머리 연관-동료의 임무를 수행하고 있다."
                },
                {
                    "par_ref": "39:0.10",
                    "par_pageref": "426.10",
                    "par_content": "인간 존재들은, 보다 높은 차원의 사명활동을 위해 창조된 재능이, 비교적 낮은 봉사 차원에서 기능할 수 있음을 반드시 의미하는 것은 아니라는 사실을 납득할 수 없음을 때로 발견한다. 사람은 어떤 도움도 없는 아기로 삶을 시작한다; 모든 필사자 달성은 모든 체험적 필요조건들을 내포하지 않으면 안된다; 세라핌천사들에게는 그러한 성인(成人) 이전의 삶─어린 시절─이 없다. 아무튼 그들은 체험적 창조체들이며, 체험에 의해 그리고 추가적인 교육을 통하여 하나 또는 그 이상의 세라핌천사의 노력 속에서 기능적 기술을 체험적으로 획득함으로써 자신들의 신성하고 선천적인 자질을 증강시킬 수 있다."
                },
                {
                    "par_ref": "39:0.11",
                    "par_pageref": "426.11",
                    "par_content": "임명을 받은 후에, 세라핌천사는 자신들의 선천적 집단의 예비자로 배정된다. 행성의 그리고 행정-관리자 지위의 그들은 흔히 기원적으로 분류된 대로 오랜 기간 봉사하지만, 선천적 기능차원이 높을수록 천사 사명활동자들은 우주 업무의 보다 낮은 계층에 배정되려고 더욱 끈질기게 추구한다. 특별히 그들은 행성 조력자의 예비자에 배정되기를 바라며, 만일 성공하게 되면 그들은 어떤 진화 세계의 <b>행성영주</b>의 본부에 부속된 천상의 학교들에 들어간다. 이곳에서 그들은 인류의 언어와 역사 그리고 지방 관습들을 공부하기 시작한다. 세라핌천사들은 인간 존재들이 하는 것과 마찬가지로 지식을 습득하고 체험을 가져야만 한다. 그들은 특정한 개인성 속성에서 너희와 큰 차이가 없다. 그리고 그들은 모두 바닥으로부터, 가능한 가장 낮은 차원의 사명활동으로부터 출발하기를 갈망한다; 그렇게 해서 그들은 체험적 운명의 가능한 가장 높은 차원을 성취하기를 바라기도 한다."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "39:1",
            "section_title": "1. 최극 세라핌천사",
            "pars": [
                {
                    "par_ref": "39:1.1",
                    "par_pageref": "427.1",
                    "par_content": "이 세라핌천사들은 지역우주 천사들의 계시된 일곱 계층들 중에서 가장 높은 계층이다. 그들은 일곱 개의 집단으로 기능하는데, 그 각각은 완성의 세라핌천사 무리단의 천사 사명활동자들과 밀접하게 연관되어 있다."
                },
                {
                    "par_ref": "39:1.2",
                    "par_pageref": "427.2",
                    "par_content": "1. |아들-영 사명활동자|들. 최극 세라핌천사 중 첫 번째 집단은 지역우주에서 거주하고 기능하는 높은 <b>아들</b>들과 영-기원 존재들에 대한 봉사에 배정된다. 이 집단의 천사 사명활동자들은 또한 우주 <b>아들</b>과 <b>우주 영</b>을 섬기며, <b>창조자 아들</b>과 <b>창조 영</b>의 연합된 의지의 우주 집행자 우두머리인 <b>빛나는 새벽별</b>의 정보무리단과 밀접하게 관계를 맺고 있다."
                },
                {
                    "par_ref": "39:1.3",
                    "par_pageref": "427.3",
                    "par_content": "높은 <b>아들</b>들과 <b>영</b>들에게 배정됨으로써, 이 세라핌천사들은 <b>영원한 아들</b>과 <b>무한한 영</b>의 신성한 자손인 <b>파라다이스</b> <b>아보날</b>들의 멀리 퍼지는 봉사들에 자연적으로 연관된다. <b>파라다이스</b> <b>아보날</b>들은 높은 조직이며 체험된 계층인 이 세라핌천사를 통해 모든 치안법관 임무 그리고 증여(贈與) 임무에 항상 참여하는데, 그들은 그러한 때에 새로운 시대의 개시와 행성의 한 섭리시대 종료에 관련된 특별한 업무를 조직하고 관리-운영하는 일에 몰두한다. 그러나 그들은 세대들 속에서 일어나는 그러한 변화에 부수적으로 발생될 수 있는 판결 업무에는 관여하지 않는다."
                },
                {
                    "par_ref": "39:1.4",
                    "par_pageref": "427.4",
                    "par_content": "|증여 수행원|<b>. 창조자 아들</b>들을 제외한, <b>파라다이스</b> <b>아보날</b>들은 증여 임무를 수행할 때 144명의 <b>증여 수행원</b>을 항상 대동한다. 이 144명의 천사들은 증여 임무와 연관될 다른 모든 <b>아들</b>-영 사명활동자들의 우두머리들이다. 행성 증여에 있어서 육신화된 <b>하느님</b>의 <b>아들</b>의 명령에 복종하는 천사 무리가 존재할 가능성이 있지만, 이 세라핌천사들 전체는 144명의 <b>증여 수행원</b>에 의해 조직화되고 지도를 받을 것이다. 보다 높은 계층의 천사들, 초(超)천사와 2품천사 역시 참석한 무리의 일부분을 형성할 수 있을 것이며, 그들의 임무들이 세라핌천사의 그것들과 다를지라도, 이 활동들 전체는 증여 수행원에 의해 조화-협동을 이룰 것이다."
                },
                {
                    "par_ref": "39:1.5",
                    "par_pageref": "427.5",
                    "par_content": "이 증여 수행원은 완성 세라핌천사들이다; 그들은 모두 <b>천사별</b> 순환계들을 지나갔고 <b>완성의 세라핌천사 무리단</b>을 달성하였다. 그리고 그들은 어려움에 대처할 수 있도록 그리고 시간의 자녀들의 발전을 위한 <b>하느님</b>의 <b>아들</b>들의 증여들과 연관된 비상사태들을 극복할 수 있도록 더 많은 훈련을 특별히 받아왔다. 그러한 세라핌천사들은 모두 <b>둘째근원이며 중심</b>인 <b>영원한 아들</b>의 개인적 용납과 <b>파라다이스</b>를 성취하였다."
                },
                {
                    "par_ref": "39:1.6",
                    "par_pageref": "427.6",
                    "par_content": "세라핌천사들은 육신화된 <b>아들</b>들의 임무에 대한 배정과 영역들의 필사자들에 대한 운명 수호자들로서의 배속을 똑같이 열망한다; 후자는 <b>파라다이스</b>에 이르는 가장 분명한 세라핌천사 신분증인 반면, 증여 수행원은 <b>파라다이스</b> 달성의 완성 세라핌천사의 가장 높은 지역우주 봉사를 성취해 왔다."
                },
                {
                    "par_ref": "39:1.7",
                    "par_pageref": "428.1",
                    "par_content": "2. |법정충고자|들. 이들은 화해자들로부터 영역의 가장 높은 재판소들에 이르기까지 모든 판결 계층들에 배속된 세라핌천사 충고자들 그리고 조력자들이다. 가혹한 처벌을 결정하는 것이 그러한 재판소들의 목적이 아니며 오히려 정직한 견해 차이들을 판결하고 상승하는 필사자들의 영속하는 생존을 결정하는 것이 목적이다. 여기에 법정충고자들의 임무가 있는데: 필사 창조체들에 대한 모든 고발이 공의(公義)로서 판결을 받고 자비로운 판결을 받게 하는 것이다. 이러한 일에 있어서 그들은 <b>높은 위원</b>들, 지역우주에서 봉사하는 <b>영</b>-융합 상승 필사자들과 긴밀하게 연관되어 있다."
                },
                {
                    "par_ref": "39:1.8",
                    "par_pageref": "428.2",
                    "par_content": "세라핌천사 법정 충고자들은 필사자들의 옹호자들로서 광범위하게 봉사한다. 영역들의 낮은 창조체들에게 부당하게 되는 어떤 처분이 존재한 적이 전혀 없었지만, 신성한 완전을 향하여 상승하는 데 있어서의 모든 불이행에 대한 판결을 공의(公義)가 요구하는 반면, 자비는 그러한 모든 실족이 창조체 본성과 신성한 목적에 따라서 공정하게 판결되기를 요구한다. 이 천사들은 신성한 공의(公義)─개인적인 동기들과 인종적인 경향들 밑에 숨겨진 사실들에 대한 지식에 기초한 공정성─속에 선천적인 자비의 요소를 설명하고 예증하는 존재들이다."
                },
                {
                    "par_ref": "39:1.9",
                    "par_pageref": "428.3",
                    "par_content": "이 계층의 천사들은 <b>행성영주</b>들의 협의회들로부터 지역우주의 가장 높은 재판소들에 이르기까지 봉사하는 반면, 완성의 세라핌천사 무리단들에 속한 그들의 연관-동료들은 심지어 <b>유버사</b>에 있는 <b>옛적으로 늘 계신이</b>의 법정에서까지, <b>오르본톤</b>의 보다 높은 영역들에서 기능한다."
                },
                {
                    "par_ref": "39:1.10",
                    "par_pageref": "428.4",
                    "par_content": "3. |우주 방향안내자|들. 이들은 그 상승하는 창조체들 전체의 참된 친구들인 동시에 졸업-이후 과정의 조언자들인데, 그 창조체들은 자신들이 기원된 우주 안에서, <b>오르본톤</b>이라는 광대한 초우주 속에서 그들 앞에 펼쳐지는 영 모험여행의 끝자락 위에 서있으면서 <b>구원자별</b>에서의 마지막 순간을 기다리며 멈추어 있다. 그리고 그러한 때에, 수많은 상승자는 과거를 그리워하는 인간 감정과 비교함으로써만 필사자들에게 납득될 수 있는 느낌을 갖고 있다. 뒤에는 성취의 영역들, 모론시아 달성과 오랫동안의 봉사에 의해 더욱 친하게 된 영역들이 있다; 앞에는 더욱 크고 광대한 우주의 도전적인 신비가 놓여 있다."
                },
                {
                    "par_ref": "39:1.11",
                    "par_pageref": "428.5",
                    "par_content": "우주 방향안내자들의 과업은, 우주 봉사의 달성된 차원으로부터 달성되지 않은 차원으로 상승하는 순례자들의 이동을 촉진시키는 것이며, 최초-단계에 영 존재로 서게 된 실현에서, 그곳이 지역우주 모론시아 상승의 정점이자 끝이 아니고 오히려 <b>파라다이스</b>에 있는 <b>우주 아버지</b>에 이르는 영적 상승의 긴 사다리의 가장 밑바닥이 되는 곳으로, 실현 안에 선천적으로 들어있는 의미들과 가치들의 이해 안에서, 주마등같은 변화무쌍한 조절들을 만드는 것에서 이들 순례자들을 돕는 것이다."
                },
                {
                    "par_ref": "39:1.12",
                    "par_pageref": "428.6",
                    "par_content": "이 세라핌천사들과 연관되어 있는 <b>완성의 세라핌천사 무리단</b>의 일원들인, <b>천사별</b> 졸업자들 대부분은, 다음 우주 시대의 관계들을 위하여 <b>네바돈</b>의 창조체들을 준비시키는 일에 관계된 특정의 <b>구원자별</b> 학교들에서 광범위하게 가르치는 일에 종사한다."
                },
                {
                    "par_ref": "39:1.13",
                    "par_pageref": "428.7",
                    "par_content": "4. |교습 조언자|들. 이 천사들은 지역우주의 영적인 교육 부대의 훌륭한 보좌관들이다. 교습 조언자들은 <b>멜기세덱</b>들과 <b>삼위일체 교사 아들</b>들로부터 아래로는 상승자 삶의 단계들에 있어서 바로 그들의 뒤에 있는 그들의 동족들에게 조력자들로서 배정된 모론시아 필사자들에 이르기까지 모든 계층의 선생들에게 비서 역할을 한다. 너희는 <b>예루셈</b>을 둘러싸는 일곱 맨션세계들 중 어떤 하나에서, 가르치는 이들 연관-동료 세라핌천사들을 먼저 보게 될 것이다."
                },
                {
                    "par_ref": "39:1.14",
                    "par_pageref": "428.8",
                    "par_content": "이들 세라핌천사들은 지역우주의 수많은 교육(敎育) 그리고 훈련 기관들의 구역 우두머리들의 연관-동료들이 되며, 그들은 지역체계들의 일곱 훈련 세계들 그리고 별자리들의 70개 교육 구체들의 교수진에 많은 숫자로 배속되어 있다. 이러한 봉사는 아래로 개별적 세계들에 이르기까지 확장된다. 시간(時間) 세계의 참되고 성별된 선생들까지도 최극 세라핌천사들의 이 조언자들에 의해 도움을 받고 때로는 시중을 받는다."
                },
                {
                    "par_ref": "39:1.15",
                    "par_pageref": "429.1",
                    "par_content": "<b>창조자 아들</b>의 네 번째 창조체 증여는 <b>네바돈</b>의 최극 세라핌천사들 중에서 교습 조언자들과 비슷했었다."
                },
                {
                    "par_ref": "39:1.16",
                    "par_pageref": "429.2",
                    "par_content": "5. |배치 지휘자|들. 144명의 최극 세라핌천사들로 구성된 하나의 조직체가, 창조체가 거주하는 진화 그리고 고안건축 구체에서 봉사하는 천사들에 의해 수시로 선출된다. 이것은 모든 구체에서 가장 높은 천사 협의회이며, 세라핌천사의 봉사와 임무의 자아-방향 결정하는 위상들을 조화-협동한다. 이 천사들은 직무 수행중이거나 경배에 참여한 모든 세라핌천사 단체들을 통솔한다."
                },
                {
                    "par_ref": "39:1.17",
                    "par_pageref": "429.3",
                    "par_content": "6. |기록자|들. 이들은 최극 세라핌천사를 위한 공식 기록자들이다. 이 높은 천사들 중 많은 숫자는 충분하게 발달된 재능들을 가지고 태어났다; 나머지 천사들은 보다 낮거나 보다 적은 책임을 가진 계층들에 배속되어 있는 동안, 부지런히 애써서 공부하고 또 비슷한 임무들을 충실히 수행함으로써, 그에 따라 신뢰와 책임의 자신들의 위치에 분별화되어왔다."
                },
                {
                    "par_ref": "39:1.18",
                    "par_pageref": "429.4",
                    "par_content": "7. |소속없는 사명활동자|들. 최극 계층의 배속되지 않은 많은 숫자의 최극 세라핌천사들이 고안건축 구체들에서 그리고 거주민이 사는 행성들에서 자아-방향결정 하는 봉사자들로 존재한다. 그러한 사명활동자들은 최극 세라핌천사의 업무를 위한 특수 형태의 요구에 대처한다."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "39:2",
            "section_title": "2. 우수 세라핌천사",
            "pars": [
                {
                    "par_ref": "39:2.1",
                    "par_pageref": "429.5",
                    "par_content": "우수 세라핌천사들은 자기 이름들을 받아들이는데, 그들이 어떤 감각적인 질(質)에 있어서 다른 계층의 천사들에 우월하기 때문이 아니라 지역우주의 보다 높은 활동들을 책임지고 있기 때문이다. 이 세라핌천사 무리단의 첫 두 집단들 중에서 매우 많은 숫자는 달성 세라핌천사들, 모든 훈련 위상에서 봉사하였고 그들이 초기에 활동하였던 구체들에서 그들 부류에 대한 지도자들로서 영화롭게 된 임무로 되돌아왔던 천사들이다. 아직 미숙한 우주이기 때문에, <b>네바돈</b>은 이 계층을 많이 소유하지 못하고 있다."
                },
                {
                    "par_ref": "39:2.2",
                    "par_pageref": "429.6",
                    "par_content": "우수 세라핌천사의 기능은 다음과 같이 일곱으로 나뉜다:"
                },
                {
                    "par_ref": "39:2.3",
                    "par_pageref": "429.7",
                    "par_content": "1. |정보 무리단|. 이 세라핌천사들은 <b>가브리엘, 빛나는 새벽별</b>의 개인적 참모진에 소속된다. 그들은 <b>네바돈</b>의 협의회들에서의 그의 안내를 돕기 위해 영역의 정보를 수집하면서 지역우주를 돌아다닌다. 그들은 <b>가브리엘</b>이 <b>주(主) 아들</b>의 대관으로서 통솔하는 막강한 무리들의 정보무리단이다. 이 세라핌천사들은 체계들 또는 별자리들과 직접적으로 관계를 맺지 않으며, 그들이 수집한 정보는 계속적이고 직접적이며 독립적인 순환회로를 따라 <b>구원자별</b>에 직접 전달된다."
                },
                {
                    "par_ref": "39:2.4",
                    "par_pageref": "429.8",
                    "par_content": "다양한 지역우주들의 정보무리단들이 상호교통을 할 수 있고 또 그렇게 하고 있지만 오직 주어진 한 초우주 안으로 제한된다. 다양한 초(超)정부들의 업무와 활동행위들을 효과적으로 분리하는 에너지 차이가 존재한다. 하나의 초우주는 대개 <b>파라다이스</b> 정보 중심의 규정과 설비를 통해서만 다른 초우주와 교통할 수 있다."
                },
                {
                    "par_ref": "39:2.5",
                    "par_pageref": "430.1",
                    "par_content": "2. |자비의 음성|<b>. </b>자비는 세라핌천사 봉사와 천사 사명활동의 기본음이다. 그러므로 특별한 방법으로 자비를 표현하는 천사 무리단이 있어야 마땅하다. 이 세라핌천사들은 지역우주들의 실제적인 자비 사명활동자들이다. 그들은 사람과 천사의 보다 높은 자극과 보다 거룩한 감정들을 육성하는, 영감을 받은 지도자들이다. 현재 이 무리들의 지도자들은 모두 필사자 운명의 졸업 수호자이기도한, 완성 세라핌천사들이다; 다시 말해서, 각각의 천사 쌍은 적어도 한 명 이상의 동물 기원 혼을 육신으로 사는 동안 안내하였고 그 후에 <b>천사별</b>의 순환계들을 지나갔으며 <b>완성의 세라핌천사 무리단</b>에 소집되었다."
                },
                {
                    "par_ref": "39:2.6",
                    "par_pageref": "430.2",
                    "par_content": "3. |영 조화-협동자|들. 우수 세라핌천사들의 세 번째 집단은 <b>구원자별</b>에 기반을 두고 있지만 지역우주 안에서 그들이 열매를 맺는 봉사를 할 수 있는 곳이라면 어디에서든지 활동한다. 그들의 임무들이 기본적으로 영적이고 그렇기 때문에 인간 마음들의 실제 납득 한계를 벗어나는 반면, 만일 이 천사들이 지역우주 안에서의 그들의 마지막 변환─가장 높은 모론시아 차원으로부터 새로 태어난 영 존재들의 지위로─을 위해 <b>구원자별</b>에 있는 상승 체류자들을 준비시키는 임무를 맡고 있다는 사실을 설명한다면 너희는 필사자들에 대한 그들의 사명활동의 일부를 이해하게 될 것이다. 맨션세계들에서 마음 계획자들이 생존되는 창조체들로 하여금 모론시아 마음의 잠재에 적응하도록 그리고 그것을 효력 있게 이용하도록 돕는 것과 마찬가지로, 이 세라핌천사들은 <b>구원자별</b>에 있는 모론시아 졸업생들에게 영의 마음의 새롭게 달성된 능력에 관하여 가르친다. 그리고 그들은 상승하는 필사자들을 다른 여러 가지 방법으로 섬긴다."
                },
                {
                    "par_ref": "39:2.7",
                    "par_pageref": "430.3",
                    "par_content": "4. |보좌관 교사|들. 보좌관 교사들은 그들의 동료 세라핌천사들, 교습 조언자들의 조력자이자 연관하는 자들이다. 또한 그들은 지역우주의 광범위한 교육 체제와 개별적으로 연결되어 있는데, 특별히 지역체계들의 맨션세계들에 있는 칠중(七重)훈련자 계획과 관련이 있다. 이 계층의 세라핌천사들의 훌륭한 무리단이 진리와 정의(正義)의 근거를 육성시키고 증진시키는 목적을 위해 <b>유란시아</b>에서 기능한다."
                },
                {
                    "par_ref": "39:2.8",
                    "par_pageref": "430.4",
                    "par_content": "5. |운송자|들. 사명활동 영들의 모든 집단들은 자신들의 운송 부대, 한 구체에서 다른 구체로 저절로 여행할 수 없는 그 개인성들을 운송하는 사명활동에 전념하는 천사 계층들이다. 우수 세라핌천사들 중 다섯 번째 집단은 <b>구원자별</b>에 본부를 두고 있으며 지역우주의 본부들을 향하여 또는 그곳으로부터 움직이는 공간 횡단자들이다. 우수 세라핌천사들의 다른 분야들과 마찬가지로, 일부분은 그렇게 창조된 반면 나머지는 보다 낮거나 혹은 적게 자질로서 부여받은 집단들로부터 올라왔다."
                },
                {
                    "par_ref": "39:2.9",
                    "par_pageref": "430.5",
                    "par_content": "세라핌천사의 “에너지 범위”는 지역우주뿐만 아니라 심지어는 초우주 필요조건들에도 전적으로 적합하지만, <b>유버사</b>로부터 <b>하보나</b>에 이르는 것과 같은 오랫동안의 여행에 필요한 에너지 수요를 충족시킬 수는 없다. 고갈되는 그러한 여행에는 운송 자질을 가진 1차 2품천사의 특별한 힘이 요구된다. 운송자들은 이동하는 동안 비행을 위해 에너지를 필요로 하며 여행이 끝났을 때 개인적인 힘을 회복한다."
                },
                {
                    "par_ref": "39:2.10",
                    "par_pageref": "430.6",
                    "par_content": "상승하는 필사자들은 <b>구원자별</b>에서도 개인적 운송 형태를 소유하지 않는다. 상승자들은 <b>하보나</b>의 내부 순환계에서 마지막 잠이 든 이후 그리고 <b>파라다이스</b>에서 영원히 깨어나기 전까지는 어떤 세계에서 다른 세계로 갈 때 세라핌천사 수송수단에 의존하지 않으면 안 된다. 그 이후에는 너희가 우주에서 우주로 갈 때 수송수단을 위해 천사들에게 의존하는 일이 없을 것이다."
                },
                {
                    "par_ref": "39:2.11",
                    "par_pageref": "430.7",
                    "par_content": "세라핌천사 품속에 들어가는 과정은 변환 수면 과정 속에 자동적인 시간 요소가 존재하는 것을 제외하고는 죽은 또는 잠자는 체험과 다를 바가 없다. 너희는 세라핌천사 품 속에서 쉬는 동안 의식적으로 무의식 속에 있다. 그러나 <b>생각 조절자</b>는 전적으로 그리고 충만하게 의식을 가지는데, 사실은, 창조적이고 변환하는 일에 너희가 반대하거나 저항하거나 혹은 방해할 수 없기 때문에, 이례적으로 능률적이다."
                },
                {
                    "par_ref": "39:2.12",
                    "par_pageref": "431.1",
                    "par_content": "세라핌천사 품속에 들어갈 때, 너희는 특정한 시간동안 잠을 자게 되며, 정해진 순간에 깨어나게 될 것이다. 전환과정의 잠을 자는 여행의 길이는 비물질적이다. 너희는 지나가는 시간을 직접적으로 인지하지 못한다. 그것은 마치 너희가 어느 도시에서 운송 매체를 타고 잠을 잔 후에 온 밤을 편안한 잠 속에 쉬고 나서 다른 먼 도시에서 잠을 깬 것과 비슷하다. 너희는 잠을 자면서 여행한다. 그렇게 해서 너희는 세라핌천사 품속에서 공간을 통해 날아가며, 그 동안 너희는 쉬게─잠자게─되는 것이다. 이동하는 동안의 수면은 <b>조절자</b>들과 세라핌천사 운송자들 사이의 연락에 의해 유발된다."
                },
                {
                    "par_ref": "39:2.13",
                    "par_pageref": "431.2",
                    "par_content": "천사들은 현재 너희가 갖고 있는 것과 같은 타버릴 수 있는 몸체들─살과 피─을 운송할 수는 없지만, 가장 낮은 모론시아 형태로부터 보다 높은 영 형태들에 이르기까지의 다른 모든 것들을 운반할 수 있다. 그들은 자연적인 죽음의 사건 속에서는 기능하지 않는다. 너희가 지상에서의 생애를 완결하였을 때, 너희 육신은 이 행성에 남는다. 너희의 <b>생각 조절자</b>는 <b>아버지</b>의 품속으로 나아가며, 이 천사들은 너희 개인성이 그 후에 맨션세계 정체화구현 위에 다시 조립되는 것에 직접적으로 관여하지 않는다. 그곳에서 너희 몸체는 모론시아 형태를 갖게 되는데, 세라핌천사의 품속에 들어갈 수 있는 어떤 것이다. 너희는 무덤 속에 “필사 육신을 씨뿌리고”; 맨션세계들에서 “모론시아 형태를 거둔다.”"
                },
                {
                    "par_ref": "39:2.14",
                    "par_pageref": "431.3",
                    "par_content": "6. |기록자|들. 이 개인성들은 <b>구원자별 </b>그리고 그것에 연관된 세계들의 기록들에 대한 접수와 서류정리 그리고 재발송에 특별히 관여한다. 또한 그들은 초우주의 거주 집단들 그리고 높은 개인성들을 위한 특별 기록자들로서 그리고 <b>구원자별</b>의 법정들의 직원들 그리고 그곳에 있는 통치자들의 비서들로서 봉사한다."
                },
                {
                    "par_ref": "39:2.15",
                    "par_pageref": "431.4",
                    "par_content": "|방송자|들─접수자들 그리고 발송인들─은 세라핌천사 기록자들 중에서 특별하게 구분된 하부기관인데, 기록을 발송하는 것과 기본적인 정보의 보급에 관여한다. 그들의 업무는 높은 계층에 해당하는데, 144,000 개의 메시지들이 동일한 에너지 계통들을 동시에 지나갈 수 있을 정도로 다중(多重) 순환회로로 되어 있다. 그들은 우두머리 세라핌천사 기록자 우두머리들의 비교적 높은 표의문자(表意文字) 기법을 수용하며 일반적인 이 상징들을 가지고 제3 세라핌천사의 정보조화-협동자들 그리고 <b>완성의 세라핌천사 무리단</b>의 영화롭게 된 정보조화-협동자들, 둘 모두와 상호보답적인 접촉을 유지한다."
                },
                {
                    "par_ref": "39:2.16",
                    "par_pageref": "431.5",
                    "par_content": "상급 계층의 세라핌천사 기록자들은 그렇게 해서 그들 자체 계층의 정보무리단 그리고 모든 하위 기록자들과 긴밀한 연락 관계를 이루게 하는 반면, 방송체제는 그들로 하여금 초우주의 보다 높은 기록자들과 그리고 이 경로를 통해 <b>하보나</b>의 기록자들 그리고 <b>파라다이스</b>에 있는 지식 보호관리자들과 계속적인 통신을 유지할 수 있도록 한다. 기록자들의 상급 계층 중에서 많은 숫자는 우주의 하급 구역에서 비슷한 지위들로부터 상승된 세라핌천사들이다."
                },
                {
                    "par_ref": "39:2.17",
                    "par_pageref": "431.6",
                    "par_content": "7. |예비자|들. 모든 유형의 우수 세라핌천사들 중에서 많은 숫자의 예비자들이 <b>구원자별</b>에 위치하고 있는데, 배정 감독자들에 의해 요청되었을 때 또는 우주 행정-관리자들의 요구에 따라서 <b>네바돈</b>의 가장 먼 세계들로 즉시 보내질 수 있다. 우수 세라핌천사들의 예비자들은 <b>찬란한 저녁별</b>의 우두머리의 요청에 따라 메신저 도움자로 협조하기도 하는데, 그는 모든 개인적 통신을 보호하고 보내는 임무를 맡고 있다. 지역우주는 상호통신에 적당한 수단들을 모두 갖추고 있지만, 개인적인 메신저에 의한 파송을 요구하는 잔여 메시지들이 항상 있다."
                },
                {
                    "par_ref": "39:2.18",
                    "par_pageref": "432.1",
                    "par_content": "전체 지역우주의 기본적인 예비자들은 <b>구원자별</b>의 세라핌천사 세계들에 주둔한다. 이 무리단은 모든 집단 유형의 천사들을 포함한다."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "39:3",
            "section_title": "3. 감독자 세라핌천사",
            "pars": [
                {
                    "par_ref": "39:3.1",
                    "par_pageref": "432.2",
                    "par_content": "이 다재다능한 계층의 우주 천사들은 별자리들에 대한 배타적인 봉사에 배정되어 있다. 유능한 이들 사명활동자들은 자신들의 본부를 별자리 수도에 설치하지만 자신들이 배정된 영역을 위하여 <b>네바돈</b> 전체 구석구석에서 기능한다."
                },
                {
                    "par_ref": "39:3.2",
                    "par_pageref": "432.3",
                    "par_content": "1. |감독하는 보좌관|들. 감독하는 세라핌천사들 중에서 첫 번째 계층은 <b>별자리 아버지</b>들의 공동 작업에 배정되며, <b>지고자</b>들의 항상-효과적인 조력자들이다. 이 세라핌천사들은 하나의 전체 별자리의 통일과 안정에 우선적으로 관심을 둔다."
                },
                {
                    "par_ref": "39:3.3",
                    "par_pageref": "432.4",
                    "par_content": "2. |법 예측자|들. 공의(公義)에 대한 지적 기초는 법이며, 지역우주 안에서 법은 별자리들의 입법회의들 안에서 생겨난다. 심사숙고하는 이 기관들은 <b>네바돈</b>의 기본법을 성문화하고 공식적으로 공표하는데, 법은 개인적 창조체들의 도덕적 자유의지의 침해되지 않는 고정 방침으로 일관된 전체 별자리의 최고로 가능한 조화-협동을 제공하도록 고안되었다. 제시된 모든 법규들이 자유의지 창조체들의 삶에 어떻게 영향을 미칠 것인지 하는 예측을 별자리 법 제정가들 앞에 제시하는 것이 감독자 세라핌천사들 중 제2 계층의 임무이다. 그들은 지역체계들 안에서 그리고 거주민이 사는 세계들에서 오랫동안 체험을 가진 덕분에 이 봉사를 수행하도록 잘 분별화된다. 이 세라핌천사들은 한 집단에 대해 특혜를 베풀려고 하지 않지만, 스스로를 위해 답변하기 위해 출석할 수 없는 그들을 위해 대변하고자 천상의 입법자들 앞에 출두한다. 심지어 필사자 사람도 우주 법의 진화에 기여할 수 있는데, 왜냐하면 바로 이 세라핌천사들이, 반드시 사람의 과도기적이고 의식적인 요구들이 아니라, 오히려 내적인 사람, 공간 세계들에 있는 물질적 필사자의 진화하는 모론시아 혼의 참된 열망들을 신실하게 그리고 충만하게 묘사해 주기 때문이다."
                },
                {
                    "par_ref": "39:3.4",
                    "par_pageref": "432.5",
                    "par_content": "3. |사회 고안건축가|들. 개개의 행성들로부터 모론시아 훈련 세계들 전반에 이르기까지, 이 세라핌천사들은 우주 창조체들의 사회적 진화를 증진시키고 진실한 모든 사회적 교제를 향상시키기 위해 일한다. 이들은 실제적 자아-납득과 진정한 상호 존중의 기본 위에서 의지적 창조체들의 상호연합을 촉진시키기 위해 노력하는 반면, 모든 인공성의 지능 존재들에서의 관계적-연합을 제거하려고 애쓰는 천사들이다."
                },
                {
                    "par_ref": "39:3.5",
                    "par_pageref": "432.6",
                    "par_content": "사회 고안건축가들은 자기 분야와 힘이 미치는 범위 안에서 적절한 개별존재들을 한데 모아서, 그들이 이 땅 위에서 유능하고 잘 어울리는 작업 집단을 구성할 수도 있도록 온갖 일을 다 한다; 때로는 그러한 집단들이 계속되는 풍성한 봉사를 위해 맨션세계에서 자신들을 다시-연관하는 것이 발견된다. 그러나 이 세라핌천사들이 자신들의 목적을 항상 달성하는 것은 아니며; 주어진 목적을 성취하거나 특정한 임무를 달성하기에 가장 이상적인 집단을 구성할 수 있는 자들을 결합시킬 수 있다; 이러한 조건 아래에서 그들은 최고의 물질적 가능성을 활용하지 않으면 안 된다."
                },
                {
                    "par_ref": "39:3.6",
                    "par_pageref": "432.7",
                    "par_content": "이들 천사들은 맨션세계들과 보다 높은 모론시아 세계들에서 자신의 사명활동을 계속한다. 그들은 모론시아 세계들에서 향상시키는 것과 관련된 그리고 셋 또는 그 이상의 개인들과 관련된 모든 일에 관여한다. 짝을 짓는, 보완적인, 또는 동업하는 원칙에 위에서 두 존재들이 활동하는 것으로 간주되지만, 둘 또는 그 이상이 봉사를 위해 집단을 형성할 때 그들은 사회적 문제를 구성하며 그렇기 때문에 사회 고안건축가들의 사법권 속에 들어간다. 효율적인 이 세라핌천사들은 <b>에덴시아</b>에서 70개 부서들로 조직되며, 이 부서들은 본부 구체를 둘러싸고 있는 70개 모론시아 진보 세계들에서 사명활동 한다."
                },
                {
                    "par_ref": "39:3.7",
                    "par_pageref": "433.1",
                    "par_content": "4. |윤리 민감성 제고자|(提高者)들. 개인상호 관계의 도덕에 대한 창조체 인식의 성장을 육성시키고 증진시키는 것이 이 세라핌천사들의 임무인데, 왜냐하면 그러한 일이 인간적 또는 초인간적 사회와 정부의 계속적이고도 의도적인 성장에 대한 근원인 동시에 비결이기 때문이다. 이들 윤리 인식 제고자들은 행성 통치자들에 대한 자원하는 조언자들로서 그리고 체계 훈련 세계들에서 교환 교수들로서 그들이 봉사할 수 있는 곳이라면 어디서든지 기능한다. 아무튼 너희는 너희가 <b>에덴시아</b>에 있는 형제신분 학교에 도착하기 전에는 그들의 완벽한 안내를 받지 못하게 될 것인데, 그곳에서 그들은 <b>놀라시아덱</b> 수도의 70개 위성들인 <b>에덴시아</b>의 사회적 실험실들 안에서 <b>유니비타시아</b>와 함께 거하는 그때에서야 실재적 체험에 의해 너희가 진정으로 탐구하게 될 형제우애관계에 대한 바로 그 진리들을 너희가 빨리 인식하도록 그들이 촉진시킬 것이다."
                },
                {
                    "par_ref": "39:3.8",
                    "par_pageref": "433.2",
                    "par_content": "5. |운송자|들. 감독자 세라핌천사들 중에서 다섯 번째 집단은 개인성 운송자들, 별자리들의 본부로부터 또는 그곳으로 운송하는 존재들로서 활동한다. 그러한 운송 세라핌천사들은, 한 구체로부터 다른 구체로 날아가는 동안, 자신들의 속도와 방향 그리고 천문학적 위치를 충만하게 의식한다. 그들은 마치 무생물 발사체처럼 우주를 통과하는 것이 아니다. 그들은 공간을 날아가는 동안 조금도 충돌할 위험이 없이 서로 근접되게 지나갈 수 있다. 그들은 전진 속도를 바꿀 수 있는 능력과 비행 방향을 바꿀 수 있는 능력을 충만하게 갖추고 있으며, 심지어는 그들의 지도자들이 우주 지능 순환회로들의 어떤 공간 교차로에서 그들에게 지도를 내리게 되면 목적지를 바꿀 수도 있다."
                },
                {
                    "par_ref": "39:3.9",
                    "par_pageref": "433.3",
                    "par_content": "이 운송 개인성들은 우주적으로 분포된 세 개의 에너지 계통들 모두를 동시에 활용할 수 있는데, 그 각각은 초당 186,280마일의 정확한 공간 속도를 갖는다. 그래서 이 운송자들은 너희 시간의 기준으로 초당 555,000마일에서 거의 559,000마일에 이르기까지 변화하는 그들의 긴 여행에서 그들이 평균 속도에 이르기까지 힘의 속도에 따라 에너지의 속도를 이중적으로 첨가시킬 수 있다. 그 속도는 근처에 있는 물질의 질량과 근접성에 의해 그리고 가까이에 있는 우주 힘의 주요 순환회로들의 힘과 방향에 의해 영향을 받는다. 우주를 지나갈 수 있는, 그리고 적당하게 준비된 다른 존재들을 옮길 수도 있는, 세라핌천사들과 비슷한 수많은 유형의 존재들이 있다."
                },
                {
                    "par_ref": "39:3.10",
                    "par_pageref": "433.4",
                    "par_content": "6. |기록자|들. 감독하는 세라핌천사들 중에서 여섯 번째 계층은 별자리 관련사들에 대한 특별한 기록자들로서 활동한다. 규모가 크고 효율적인 무리단이 <b>놀라시아덱</b> 별자리 본부인 <b>에덴시아</b>에서 기능하는데, 너희 체계와 행성은 거기에 속해 있다."
                },
                {
                    "par_ref": "39:3.11",
                    "par_pageref": "433.5",
                    "par_content": "7. |예비자|들. 감독자 세라핌천사들의 일반 예비자들은 별자리들의 본부에 주둔하고 있다. 그러한 천사 예비자들은 어떤 면에서 보더라도 비활동적인 상태가 아니며; 많은 숫자는 별자리 통치자들에 대한 메신저 도움자로 봉사하고; 어떤 이들은 배정되지 않는 <b>보론다덱</b>들의 <b>구원자별 </b>예비자들에게 배속되어 있다; 또 어떤 이들은 <b>유란시아</b>의 <b>보론다덱</b> 관찰자, 그리고 때로는 <b>유란시아</b>의 <b>지고자 </b>대리통치자와 같은, 특별한 임무를 위해 <b>보론다덱 아들들</b>에게 배속될 수 있다."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "39:4",
            "section_title": "4. 행정-관리자 세라핌천사",
            "pars": [
                {
                    "par_ref": "39:4.1",
                    "par_pageref": "434.1",
                    "par_content": "세라핌천사의 네 번째 계층은 지역체계들의 행정-관리적 임무에 배정되어 있다. 그들은 체계 수도에 토착적 이지만, 많은 숫자는 맨션 구체와 모론시아 구체 그리고 거주민이 사는 세계들에 주둔하고 있다. 네 번째 계층의 세라핌천사들은 본성적으로 자질로서 부여받은 유별난 행정-관리적 능력을 타고났다. 그들은 한 <b>창조자 아들</b>의 우주 정부에 있는 비교적 낮은 부서들의 <b>지도자</b>들의 유능한 보좌관들이며 지역체계들 그리고 그것을 구성하는 세계들의 관련사들에 주로 관여하고 있다. 그들은 봉사를 위해 다음과 같이 조직되어 있다:"
                },
                {
                    "par_ref": "39:4.2",
                    "par_pageref": "434.2",
                    "par_content": "1. |행정 보좌관|들. 유능한 이 세라핌천사들은 1차 <b>라노난덱 아들</b>인 <b>체계 주권자</b>의 측근 보좌관들이다. 그들은 체계 본부의 복잡하게 얽힌 집행적 업무 내용들의 집행에 있어서 매우 귀중한 도움자들이다. 또한 그들은 다양한 변형 세계들 그리고 거주민이 사는 행성들을 많은 숫자로 오가며 여행하는, 체계의 복지를 위하여 그리고 거기에 있는 거주민이 사는 세계들의 물리적 그리고 생물학적 유익을 위해 많은 임무들을 수행하는, 체계 통치자들의 개인적 관리인으로 봉사한다."
                },
                {
                    "par_ref": "39:4.3",
                    "par_pageref": "434.3",
                    "par_content": "바로 이 <b>행정-관리자 </b>세라핌천사는 또한 <b>행성영주</b>들인 세계 통치자들의 정부에 배속되어 있기도 하다. 주어진 우주 안에 있는 행성들 대부분은 2차 <b>라노난덱 아들</b>의 관할권 아래에 있지만, <b>유란시아</b>와 같은 특정한 세계들에서는 신성한 계획의 실패가 존재해 왔다. <b>행성영주</b>가 변절한 사건 안에서, 이 세라핌천사들은 <b>멜기세덱</b> 접수자들과 행성권한에 있어서의 그들의 후계자들에게 배속되게 된다. <b>유란시아</b>의 현재 활동하는 통치자는 이러한 다양한 계층의 세라핌천사 1,000명의 무리단의 도움을 받고 있다."
                },
                {
                    "par_ref": "39:4.4",
                    "par_pageref": "434.4",
                    "par_content": "2. |공의(公義) 안내자|들. 체계 또는 행성의 법정에서 사람들 그리고 천사들의 영원한 복지에 관한 문제들이 판결을 받으러 나아올 때 그것들에 관한 요약된 증거를 제시하는 천사들이다. 그들은 필사자 생존에 관계되는 모든 예비 청문회들을 위한 진술서들, 우주와 초우주의 보다 높은 법정들에게 그러한 사건들에 관한 기록을 그 후에 제시할 진술서들을 준비한다. 의심스러운 생존의 모든 사건들에 대한 변호는 이 세라핌천사들에 의해 준비되는데, 그들은 우주 공의(公義)를 다루는 행정-관리자들에 의해 도출된 고소장 안에 있는 모든 문제점의 각 사항들에 관한 모든 자세한 내용들을 완전하게 납득하고 있다."
                },
                {
                    "par_ref": "39:4.5",
                    "par_pageref": "434.5",
                    "par_content": "공의(公義)를 무효화하거나 지연시키는 것은 이 천사들의 임무가 아니며, 오히려 정확한 공의(公義)가 공정함 속에서 관대한 자비를 모든 창조체들에게 분배하는 것을 보장하는 것이 그들의 임무이다. 이 세라핌천사들은 종종 지역 세계들에서 기능하는데, 회유하는 위원회들─중요하지 않은 오해를 위한 법정들─의 3인조 심판관들 앞에 일반적으로 나타난다. 비교적 낮은 영역들에서 한때 공의(公義) 안내자들로 수고하였던 많은 존재들이 나중에 보다 높은 구체들 그리고 <b>구원자별</b>에서 <b>자비의 음성</b>들로 나타난다."
                },
                {
                    "par_ref": "39:4.6",
                    "par_pageref": "434.6",
                    "par_content": "<b>사타니아</b>에서의 <b>루시퍼</b> 반란 시에 매우 적은 숫자의 공의(公義) 안내자들만을 잃었지만, 다른 행정-관리자 세라핌천사들과 보다 낮은 계층의 세라핌천사 사명활동자들 중 4분의 1이 방자한 개인적 해방의 궤변에 의해 잘못 인도되고 현혹되었다."
                },
                {
                    "par_ref": "39:4.7",
                    "par_pageref": "434.7",
                    "par_content": "3. |우주 시민권 통역자|들. 상승하는 필사자들이 자신들의 우주 생애에서의 첫 번째 학생 도제(徒弟) 신분인 맨션세계 훈련을 마쳤을 때, 그들은 상대적인 성숙─체계 수도에서의 시민권─의 과도기 만족감을 누리도록 허락을 받는다. 각각의 상승 목표 달성이 사실적으로 성취되는 반면, 보다 높은 의미에서 그러한 목표들은 단순히 파라다이스로 향하는 긴 상승 경로 위에 있는 이정표들에 불과하다. 그러나 그러한 성공들이 얼마나 상대적이든지 간에, 어떤 진화적 창조체도 목표 달성의 과도기 만족에도 불구하고 충분함이 결코 거절당하지 않는다. <b>파라다이스</b> 상승에 있어서 일시적인 중단, 짧게 숨을 돌이키는 기간이 때때로 존재하는데, 그 동안에 우주 한계가 멈추고, 창조체 지위가 고정되며, 개인성은 목적 성취의 달콤함을 맛본다."
                },
                {
                    "par_ref": "39:4.8",
                    "par_pageref": "435.1",
                    "par_content": "필사자 상승자의 생애에 있어서 그러한 기간들 중 첫 번째는 지역체계의 수도에서 발생한다. 이러한 정지 기간 동안 <b>예루셈</b>의 시민으로서의 너희는 여덟 번의 이전(以前) 삶 체험들─<b>유란시아</b>와 일곱 맨션세계들을 포함하는─의 기간 동안 너희가 획득한 그것들을 창조체 삶 속에 표현하려고 시도한다."
                },
                {
                    "par_ref": "39:4.9",
                    "par_pageref": "435.2",
                    "par_content": "우주 시민 신분의 세라핌천사 통역자들이 체계 수도들의 새로운 시민들을 안내하고 우주 정부의 의무들에 대한 그들의 인식을 자극한다. 이 세라핌천사들은 또한 체계 관리-행정 안에 있는 <b>물질아들</b>과 가깝게 연관하며, 반면에 그들은 조화우주 시민권의 의무와 도덕성을 거주민이 사는 세계들의 물질적 필사자들에게 묘사한다."
                },
                {
                    "par_ref": "39:4.10",
                    "par_pageref": "435.3",
                    "par_content": "4. |도덕성 촉진자|들. 맨션세계들에서 너희는 관련된 모든 유익을 위하여 자아-관리를 배우기 시작한다. 너희 마음은 협동을 배우는데, 다른 존재들 그리고 더 현명한 존재들과 어떻게 같이 계획을 세우는가를 배운다. 체계 본부에서 세라핌천사 선생들은 우주 도덕성─해방과 충성심의 상호작용에 해당하는─에 대한 너희의 인식을 더욱 촉진시킬 것이다."
                },
                {
                    "par_ref": "39:4.11",
                    "par_pageref": "435.4",
                    "par_content": "충성이 무엇인가? 그것은 우주 형제신분에 대한 지능적인 깊은 인식의 열매이다; 그 누구도 그렇게 많이 취하고서 아무 것도 내어주지 않는 자는 없다. 너희가 개인성 눈금을 올라감에 따라, 처음에 너희는 충성스럽게 되는 것을 배우고, 그 다음에는 사랑하는 것을, 그 다음에는 자녀다워지기를, 그리고 그 다음에는 너희가 자유로울 수 있다; 그러나 너희가 최종자가 되기 전까지는, 너희가 충성의 완전을 달성하기 전까지는, 너희가 해방의 최종을 자아-실현할 수 없다."
                },
                {
                    "par_ref": "39:4.12",
                    "par_pageref": "435.5",
                    "par_content": "이들 세라핌천사는 다음과 같은 인내의 열매 풍성함을 가르친다: 침체는 확실한 죽음이지만, 과도하게 빠른 성장 역시 똑같이 자멸이라는 것; 높은 곳에 있는 한 방울의 물이 낮은 곳으로 떨어져, 그리고 앞으로 흘러나가고, 그리고 뒤이어지는 작은 폭포들을 지나 언제까지나 내려가며 흐르듯이,─그렇게 천천히 또한 그렇게 점진적인 단계에 따라─모론시아와 영 세계들안에서도 그렇게 언제까지나 위쪽으로 진보된다."
                },
                {
                    "par_ref": "39:4.13",
                    "par_pageref": "435.6",
                    "par_content": "도덕성 촉진자들은 거주민이 사는 세계들에게 필사자 삶을 많은 연결고리들로 이루어진 하나의 끊어지지 않는 사슬로 묘사한다. 필사자 유아기에 해당하는 이 구체인, <b>유란시아</b>에서의 너희의 짧은 머무름은 오직 하나의 연결고리에 불과하며, 우주들을 가로지르고 그리고 영원한 시대들을 통해서 뻗어나가는 긴 사슬에서의 바로 그 맨 첫 번째 고리이다. 이 첫 번째 일생에서 너희가 배우는 것은 그렇게 많은 것이 아니다; 중요한 것은 이 일생을 사는 삶의 체험이다. 이 세계의 일도 역시, 그것이 비록 다른 모든 것보다 우선이긴 하지만, 너희가 이 일을 행하고 있는 길만큼 중요하지는 않다. 의로운 삶에 대한 물질적 보상은 없지만, 심오한 만족감─성취에서의 의식─이 있고 이것은 상상 가능한 그 어떤 물질적 보상도 초월한다."
                },
                {
                    "par_ref": "39:4.14",
                    "par_pageref": "435.7",
                    "par_content": "하늘의 왕국의 열쇠들은 성실함, 더욱 성실함 그리고 더욱 더 성실함이다: 모든 사람들은 이 열쇠를 갖고 있다. 사람들은 결심하고, 더욱 결심하고, 그리고 더욱 더 결심함으로서─영 지위에서의 향상에─이 열쇠를 사용한다. 가장 높은 도덕적 선택은 가장 높은 가능한 가치를 선택하는 것이며, 이것이 항상─그 어떤 모든 구체 안에서, 그들 모두 안에서─<b>하느님</b>의 뜻을 행하기로 선택하는 것이다. 만일 사람이 그렇게 선택하면, 그가 <b>예루셈</b>의 가장 낮은 시민일지라도, 아니 비록 <b>유란시아</b>에 있는 필사자들의 가장 보잘 것 없는 자라 하더라도 그는 위대하다."
                },
                {
                    "par_ref": "39:4.15",
                    "par_pageref": "436.1",
                    "par_content": "5. |운송자|들. 이들은 지역체계들 안에서 기능하는 운송 세라핌천사들이다. 너희의 체계인 <b>사타니아</b>에서, 그들은 <b>예루셈</b> 쪽으로 그리고 그곳으로부터 승객들을 실어 나르며 그렇지 않은 경우에는 행성들 사이의 운송자들로서 봉사한다. <b>사타니아</b>의 한 운송 세라핌천사가 어느 학생 방문자 또는 다른 영 여행자 혹은 반(半)영적 본성의 여행자를 <b>유란시아</b>의 경계선에 두는 데에 하루가 지나는 경우가 드물다. 바로 이 우주 통과자들은 언젠가 너희를 체계 본부 집단의 다양한 세계들에게로 그리고 그곳으로부터 너희를 운송하게 될 것이며, 너희가 <b>예루셈</b> 임무를 완결하게 되면, 그들이 너희를 <b>에덴시아</b>로 데려가게 될 것이다. 그러나 어떤 환경에서도 그들은 인간이 기원된 세계를 향하여 뒤쪽으로 너희를 운송하지는 않을 것이다. 필사자는 자신의 일시적 실존의 섭리세대 동안에는 자신의 고향 행성으로 결코 돌아가지 않으며, 만일 그가 그 다음 세대 동안 되돌아가야만 한다면, 그는 우주 본부 집단의 운송 세라핌천사에 의해 호위를 받을 것이다."
                },
                {
                    "par_ref": "39:4.16",
                    "par_pageref": "436.2",
                    "par_content": "6. |기록자|들. 이 세라핌천사들은 지역체계들의 삼중적 기록의 보관자들이다. 체계 수도에 있는 기록 신전(神殿)은, 3분의 1은 물질적인데, 빛나는 금속들과 수정체들로 지어졌다; 3분의 1은 모론시아적인데, 영적이고 물질적인 에너지의 연락으로 꾸며져 있지만 필사자의 눈에는 보이지 않는다; 3분의 1은 영적이다. 이들 계층의 기록자는 이러한 삼중적 기록체계를 통솔하고 유지한다. 상승하는 필사자들이 맨 처음에 있는 물질적 보관소들을 참조할 것이고, <b>물질아들</b>들과 보다 높은 변형 존재들은 모론시아 회관들의 그러한 것들을 참조하며, 한편 영역의 세라핌천사들 그리고 보다 높은 영 개인성들은 영 구역의 기록들을 정독한다."
                },
                {
                    "par_ref": "39:4.17",
                    "par_pageref": "436.3",
                    "par_content": "7. |예비무리단|들. <b>예루셈</b>에 있는 행정-관리자 세라핌천사의 <b>예비무리단</b>은 기다리는 시간 대부분을 체계의 다양한 세계들로부터 새로 도착한 상승하는 필사자들─맨션세계들의 공인된 졸업생들─과 영 동행자로서 이야기를 나누는 일에 보낸다. 너희가 <b>예루셈</b>에 머무는 동안 누리는 기쁨들 중 하나는 휴식을 취하는 동안, 많은 여행을 하고 많은 체험을 가진 기다리는 예비무리단인 이 세라핌천사들과 이야기를 나누고 방문하는 일일 것이다."
                },
                {
                    "par_ref": "39:4.18",
                    "par_pageref": "436.4",
                    "par_content": "상승하는 필사자들에게 체계 수도를 그토록 사모하게 하는 것은 바로 이와 같은 정다운 관계들이다. 너희는 <b>물질아들</b>들과 천사들 그리고 상승하는 순례자들이 처음으로 뒤섞이는 것을 <b>예루셈</b>에서 발견하게 될 것이다. 온통 영적인 존재들과 반(半)영적인 존재들 그리고 물질적 실존으로부터 방금 창발하는 개별존재들이 여기에서 형제우애를 가진다. 필사자 형체들이 그곳에서 그토록 변형되고 그리고 인간의 빛 반응에서의 범위가 그토록 확장되기 때문에, 모두가 상호간의 인지와 그리고 동정하는 개인성 납득을 즐길 수 있다."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "39:5",
            "section_title": "5. 행성 조력자",
            "pars": [
                {
                    "par_ref": "39:5.1",
                    "par_pageref": "436.5",
                    "par_content": "이 세라핌천사들은 체계 수도들에 있는 본부를 유지하며, 거주하는 <b>아담의</b>-시민들과 밀접하게 연관되어 있음에도 불구하고, 행성의 <b>아담</b>들의 봉사, 진화적인 세계들에 있는 물질적 종족들을 생물학적으로 또는 물리적으로 향상시키는 봉사에 우선적으로 배정된다. 천사들의 보살피는 일은 거주민이 사는 세계들에게 그것이 근접할 때, 영원의 목적을 달성하고자 시도하기 위하여 스스로를 준비시키는 시간의 남자와 여자들이 겪는 실재적인 문제들에 그것이 접근해 갈 때 점점 더 흥미를 갖는다."
                },
                {
                    "par_ref": "39:5.2",
                    "par_pageref": "437.1",
                    "par_content": "<b>유란시아</b>에 있는 행성 조력자들 대부분은 <b>아담의</b>-통치체제의 붕괴에 따라 제거되었으며, 너희의 세계에 대한 세라핌천사의 감독권은 관리행정자들과 과도기 사명활동자들 그리고 운명의 수호자들에게 더욱 많이 이양되었다. 그러나 너희의 불이행한 <b>물질아들</b>들의 이 세라핌천사 도움자들은 다음과 같은 집단들로 여전히 <b>유란시아</b>에서 봉사하고 있다:"
                },
                {
                    "par_ref": "39:5.3",
                    "par_pageref": "437.2",
                    "par_content": "1. |동산의 음성|들. 인간 진화의 행성 과정이 최고도의 생물학적 차원을 달성하였을 때, 그곳에는 항상 <b>물질아들</b>들과 딸들, <b>아담</b>들과 <b>이브</b>들이 자신들의 우월한 생명 원형질을 실재적으로 수여함으로써 종족들의 더욱 증진된 진화를 증강시키기 위해 출현한다. 그러한 <b>아담</b>과 <b>이브</b>의 행성 본부는 대개 <b>에덴동산</b>이라고 일컬어지며, 그들의 개인적인 세라핌천사들은 종종 “<b>동산</b>의 음성들”이라고 알려진다. 이 세라핌천사들은 진화적인 종족들의 육체적 그리고 지적 증진을 위한 그들의 모든 구체적인 투사들 속에서 행성의 <b>아담</b>들에게 매우 귀중한 봉사를 한다. <b>유란시아</b>에서 <b>아담의</b>-불이행이 있은 후에, 이 세라핌천사들 중 일부는 행성에 남아 있었으며 <b>아담</b>의 후손들에게 공식적으로 배정되었다."
                },
                {
                    "par_ref": "39:5.4",
                    "par_pageref": "437.3",
                    "par_content": "2. |형제신분의 영|들. <b>아담</b>과 <b>이브</b>가 진화 세계에 도착하였을 때 그것의 다양한 종족들 사이에서 종족적인 화합과 사회적 협동을 이룩하는 임무가 중요한 부분들 중의 하나라는 사실이 명백하게 제시되어야만 할 것이다. 색깔이 다르고 본성이 다양한 이 종족들이 인간 형제신분의 계획에 기꺼이 동참하는 경우는 드물다. 이들 원시인들은 평화로운 상호-연관의 지혜를, 성숙된 인간 체험의 결과로서 그리고 형제신분의 세라핌천사 영들의 신실한 사명활동을 통해서만, 오직 실현하도록 나온다. 이들 세라핌천사의 수고가 없다면, 진화하는 세계의 종족들을 조화시키고 증진시키고자 하는 <b>물질아들</b>들의 노력이 크게 지연될 것이다. 그리고 만일 너희의 <b>아담</b>이 <b>유란시아</b>의 진보를 위한 기원적 계획에 충실하였다면, 이 형제신분의 영들이 지금까지 인간 종족 속에서 놀랄만한 변환을 일으켰을 것이다. <b>아담의</b>-불이행을 고려할 때, 너희가 현재 <b>유란시아</b>에서 누리고 있는 정도의 형제신분을 이 세라핌천사 계층들이 육성시키고 실현을 이루어왔다는 것은 정말로 놀랄만한 일이다."
                },
                {
                    "par_ref": "39:5.5",
                    "par_pageref": "437.4",
                    "par_content": "3. |평화의 혼|들. 진화적 사람들이 향상되고자 분투해온 초기 수천 년 기간들은 많은 투쟁들로 특징 지워진다. 평화는 물질적 영역의 자연적인 상태가 아니다. 세계들은 평화의 세라핌천사 혼들의 사명활동을 통하여 “땅에서의 평화와 사람들 가운데 선한 뜻”을 처음으로 실현한다. 비록 이 천사들이 <b>유란시아</b>에서 초기에 수고할 때 크게 방해를 받았지만, <b>아담</b>의 시대에 평화의 혼들의 우두머리이었던 <b>베보나</b>가 <b>유란시아</b>에 남아 있었으며 현재는 거주총독의 참모진에 배속되어 있다. 그리고 <b>미가엘</b>이 태어났을 때 천사 무리의 영도자로서 “<b>하보나</b>에서 <b>하느님</b>께 영광이요, 땅에는 사람들 가운데 평화와 선한 뜻”을 온 세계들에게 알린 것이 바로 이 <b>베보나</b>였다."
                },
                {
                    "par_ref": "39:5.6",
                    "par_pageref": "437.5",
                    "par_content": "행성 진화가 더욱 증진되는 신(新)시대가 되면 이 세라핌천사들은 필사자 생존에 대한 철학으로서 신성한 조율의 개념으로 속죄 관념을 대체하는 데에서 도움이 될 것이다."
                },
                {
                    "par_ref": "39:5.7",
                    "par_pageref": "437.6",
                    "par_content": "4. |신뢰의 영|들. 의심은 원시인들의 선천적인 반응이다; 초기 시대들의 생존 투쟁들은 자연적으로 신뢰를 잉태하지 못하였다. 신뢰는 <b>아담의</b>-통치체제의 이들 행성 세라핌천사들의 사명활동에 의해 생겨나게 된 새로운 인간 습득물이다. 진화하는 사람들의 마음속으로 신뢰를 주입시키는 것이 그들의 임무이다. <b>하느님</b>들은 매우 신뢰가 넘친다; <b>우주 아버지</b>는 기꺼이 아낌없이 자신─<b>조절자─</b>을 사람의 관계적-연합에 대하여 신뢰한다."
                },
                {
                    "par_ref": "39:5.8",
                    "par_pageref": "438.1",
                    "par_content": "세라핌천사의 이 전체 집단은 <b>아담의</b>-실패 이후에 새로운 체제로 이전되었고, 그들은 여전히 <b>유란시아</b>에서의 수고를 이어서하고 있다. 그리고 그들이 전적으로 실패한 것은 아닌데 왜냐하면 자신감과 신뢰에 대한 그들의 이상들 중 많은 부분이 체현된 문명이 현재 전개되고 있기 때문이다."
                },
                {
                    "par_ref": "39:5.9",
                    "par_pageref": "438.2",
                    "par_content": "더욱 진보된 행성 시대들이 되면 이 세라핌천사들은 불확실성이, 만족되어지는 연속성의 비밀이라는 진리에 대한 사람의 이해를 증진시킬 것이다. 성공을 위해 무지가 필수적일 때 창조체들에게 있어서 미래를 아는 것이 엄청나게 큰 실책이 될 수 있음을 필사 철학자들이 실현하도록 그들이 돕는다. 그들은 불확실성의 감미로움, 명확하지 않고 알려지지 않은 미래의 달콤한 분위기와 매력을 사람이 더욱 맛볼 수 있게 한다."
                },
                {
                    "par_ref": "39:5.10",
                    "par_pageref": "438.3",
                    "par_content": "5. |운송자|들. 행성 운송자들은 개별 세계에서 봉사한다. 이곳 행성으로 옮겨진, 세라핌천사에 둘러싸인 존재들 대부분은 통과 도중이다; 그들은 단지 잠시 멈추어서 머무르는 것뿐이다; 그들은 자기 자신들의 특별한 세라핌천사 운송자들의 보호관리에 있다; 한편 <b>유란시아</b>에 주둔하는 그러한 세라핌천사들의 숫자는 매우 많다. 이들은 <b>유란시아</b>로부터 <b>예루셈</b>으로 향하는 것처럼, 지역 행성에서부터 활약하는 운송 개인성들이다."
                },
                {
                    "par_ref": "39:5.11",
                    "par_pageref": "438.4",
                    "par_content": "천사들에 대한 너희의 전통적인 개념은 다음과 같은 경로를 통해 유래되었다: 육체적 죽음 직전의 순간 동안, 때때로 어떤 반영적인 현상이 인간 마음 안에서 발생하며, 그리고 이러한 어슴푸레한 의식이 돌보고 있는 천사를 눈에 보이는 어떤 형태로 여기게 되고, 그리고 이것이 그 개별존재의 마음 안에 습관처럼 붙잡고 있었던 천사의 개념에 대한 의미로 즉시 전환되는 것이다."
                },
                {
                    "par_ref": "39:5.12",
                    "par_pageref": "438.5",
                    "par_content": "천사들이 날개들을 가지고 있다는 잘못된 개념은 그들이 공중을 날아다니기 위해서는 반드시 날개들을 가져야만 한다는 옛날의 관념에서 전적으로 기인된 것은 아니다. 인간 존재들은 운송 봉사를 준비하고 있는 세라핌천사들을 볼 수 있도록 승인을 받는 경우가 있으며, 이들 체험에서의 전통들이 천사들에 대한 <b>유란시아</b>의 개념을 크게 결정해 왔다. 행성 사이의 운송을 위하여 승객을 받아들일 준비가 된 운송 세라핌천사를 목격할 때, 그 천사의 머리부터 발까지 뻗어 있는 두 쌍의 날개들이 있는 것처럼 보일 수 있다. 실체 안에서 이들 날개들은 에너지 절연체─마찰 차단물─이다."
                },
                {
                    "par_ref": "39:5.13",
                    "par_pageref": "438.6",
                    "par_content": "천상의 존재들이 한 세계로부터 다른 세계로 운송되기 위하여 세라핌천사에게 둘러싸이게 될 때, 그들은 구체의 본부로 운송되며, 적당한 등록 과정을 마친 후에, 운송 수면상태에 들어간다. 그 동안 운송 세라핌천사는 행성의 우주 에너지 기둥 바로 위에 있는 수평 지점으로 이동해 들어간다. 에너지 차단물들이 열려 있는 동안, 직무를 수행하는 세라핌천사 보좌관들에 의해, 운송 천사의 바로 위쪽으로, 잠자는 개인성이 기술적으로 들어가게 된다. 그 다음에 위 쪽 쌍과 아래 쪽 쌍의 차단물들이 조심스럽게 닫히고 조절된다."
                },
                {
                    "par_ref": "39:5.14",
                    "par_pageref": "438.7",
                    "par_content": "그리고 나서, 변환자와 전송자들의 영향 아래에서, 세라핌천사들이 우주 순환회로들의 에너지 흐름들 속으로 날아갈 준비가 완료되었을 때 이상한 변형이 일어나기 시작한다. 외형적으로 볼 때 세라핌천사는 양극단을 향하여 커지며 호박색 빛깔의 기묘한 빛으로 뒤덮임으로써, 세라핌천사 속에 들어간 개인성을 식별하는 것이 즉시 불가능해 진다. 떠날 준비가 다 갖추어지면, 운송 우두머리가 그 생명 운송체에 대한 적절한 검열을 하고, 그 천사가 알맞게 순환회로에 들어갔는지 아닌지에 대해 정해진 시험을 하며, 그 다음에는 여행자가 제대로 세라핌천사에게 둘러싸였다는 것과 에너지들이 조절되었다는 것과 천사가 절연(絶緣) 되었다는 것 그리고 출발 신호를 보낼 준비가 다 갖추어졌음을 선언한다. 그들 중에 두 명의 기계적 통제자들이 그 다음에 자기 위치에 선다. 이때가 되면 운송 세라핌천사는 거의 투명한 상태가 되는데, 진동하면서, 반짝거리는 발광물의 어뢰 모양의 윤곽선을 갖는다. 그때 영역의 운송 운행관리자가 대개 1,000명에 이르는 살아있는 에너지 전송자들의 보조 중대들을 호출한다; 그는 운송의 목적지를 알리면서, 다가가서 세라핌천사 운송체의 바로 가까운 지점에 손을 대고, 세라핌천사 운송체는 번개 같은 속도로 앞으로 발사되어, 행성의 대기권이 계속되는 데까지 천상의 빛줄기 꼬리를 남긴다. 보강된 세라핌천사 시력으로 보더라도, 신기한 그 광경은 10분을 넘지 않아 사라지게 될 것이다."
                },
                {
                    "par_ref": "39:5.15",
                    "par_pageref": "439.1",
                    "par_content": "행성 공간 보고서들이 지정된 영적 본부들의 정오에 받아들여지고 반면, 동일한 이 장소로부터 운송자들은 자정에 파송된다. 이때가 가장 알맞은 출발시간이며 별도로 명시되지 않을 때 그때가 표준시간에 해당된다."
                },
                {
                    "par_ref": "39:5.16",
                    "par_pageref": "439.2",
                    "par_content": "6. |기록자|들. 이들은 그것이 체계의 한 부분으로서 기능할 때 그리고 우주 정부가 관련되고 관여할 때 행성의 주요 관련사들에 대한 보호관리자들이다. 그들은 행성 관련사들을 기록하는 기능을 갖지만 개별적인 삶과 체험의 일에 관여하지는 않는다."
                },
                {
                    "par_ref": "39:5.17",
                    "par_pageref": "439.3",
                    "par_content": "7. |예비자|들. 행성 세라핌천사들의 <b>사타니아 </b>예비무리단은 <b>물질아들</b>들의 예비자들과 밀접하게 관계적-연합하면서 <b>예루셈</b>에 주둔하고 있다. 풍부하게 많은 이 예비자들은 이 세라핌천사 계층의 복합적인 활동들의 각 위상을 준비한다. 이 천사들은 지역체계들의 개인적 소식 운송원이기도 하다. 그들은 과도기의 필사자들, 천사들, 그리고 <b>물질아들</b>들뿐만 아니라 체계 본부에 거주하는 다른 존재들을 섬긴다. <b>유란시아</b>가 현재 <b>사타니아</b>와 <b>놀라시아덱</b>의 영적 순환회로들 밖에 있는 반면, 너희는 행성 사이의 관련사들과 다른 면으로 긴밀한 관계를 이루고 있는데, 왜냐하면 <b>예루셈</b>으로부터 이들 메신저들이 체계의 모든 다른 구체들에게와 마찬가지로 이 세계에도 자주 오기 때문이다."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "39:6",
            "section_title": "6. 과도기 사명활동자",
            "pars": [
                {
                    "par_ref": "39:6.1",
                    "par_pageref": "439.4",
                    "par_content": "그들의 이름이 시사하듯, 과도기 사명활동의 세라핌천사들은 물질적인 곳으로부터 영적인 곳으로의 창조체 변환에 그들이 기여할 수 있는 곳이라면 어디에서든지 봉사한다. 이 천사들은 거주민이 사는 세계들로부터 체계 수도들에 이르기까지 활동하지만, 현재 <b>사타니아</b>에 있는 그들은 일곱 맨션세계들에 있는 생존된 필사자들을 교육하는 일을 위하여 그들의 모든 수고를 집중시킨다. 이 사명활동은 다음과 같은 일곱 개의 임무 구조에 따라 분화되어 있다:<b>세라핌천사 전도자.</b><b>인종 통역자</b>.<b>마음 계획자.</b><b>모론시아 조언자</b>.<b>기술자</b>.<b>기록자-교사</b>.<b>사명활동 예비자</b>."
                },
                {
                    "par_ref": "39:6.2",
                    "par_pageref": "439.5",
                    "par_content": "<b>세라핌천사 전도자.</b>"
                },
                {
                    "par_ref": "39:6.3",
                    "par_pageref": "439.6",
                    "par_content": "<b>인종 통역자</b>."
                },
                {
                    "par_ref": "39:6.4",
                    "par_pageref": "439.7",
                    "par_content": "<b>마음 계획자.</b>"
                },
                {
                    "par_ref": "39:6.5",
                    "par_pageref": "439.8",
                    "par_content": "<b>모론시아 조언자</b>."
                },
                {
                    "par_ref": "39:6.6",
                    "par_pageref": "439.9",
                    "par_content": "<b>기술자</b>."
                },
                {
                    "par_ref": "39:6.7",
                    "par_pageref": "439.10",
                    "par_content": "<b>기록자-교사</b>."
                },
                {
                    "par_ref": "39:6.8",
                    "par_pageref": "439.11",
                    "par_content": "<b>사명활동 예비자</b>."
                },
                {
                    "par_ref": "39:6.9",
                    "par_pageref": "439.12",
                    "par_content": "맨션세계들과 모론시아 삶을 다루면서 설명할 때 과도기의 상승자에 대한 이 세라핌천사 사명활동자에 관해 너희가 더 많이 배우게 될 것이다."
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "39:7",
            "section_title": "7. 미래의 세라핌천사",
            "pars": [
                {
                    "par_ref": "39:7.1",
                    "par_pageref": "440.1",
                    "par_content": "이들 천사들은 <b>네바돈</b>의 비교적 오래된 영역들과 더욱 발전된 행성들을 제외하고는 광범위하게 사명활동하지 않는다. 그들 중 많은 숫자는 <b>구원자별</b>에 가까운 세라핌천사 세계들에 예비 되어 있는데, 그곳에서 그들은 <b>네바돈</b>에 빛과 생명의 시대가 밝아올 어떤 때에 관련된 일에 참여하고 있다. 이 세라핌천사들은 상승하는-필사자 생애와 관련되어 기능하지만 상승하는 변형된 계층들 중 어떤 하나에 의해 생존되는 그 인간들을 거의 배타적으로 돌본다."
                },
                {
                    "par_ref": "39:7.2",
                    "par_pageref": "440.2",
                    "par_content": "이 천사들이 <b>유란시아</b> 또는 <b>유란시아</b> 사람들에 관하여 현재 직접적으로 관여하지 않는 한, 그들의 매혹적인 활동들에 대한 설명을 유보하는 것이 가장 좋을 것이다."
                }
            ]
        },
        {
            "section_index": 8,
            "section_ref": "39:8",
            "section_title": "8. 세라핌천사의 운명",
            "pars": [
                {
                    "par_ref": "39:8.1",
                    "par_pageref": "440.3",
                    "par_content": "세라핌천사들은 지역우주들에서 기원되며, 일부는 그들이 탄생된 바로 이 영역들에서 봉사 운명을 성취한다. 선임 천사장들의 도움과 조언을 받아 일부 세라핌천사들은 <b>찬란한 저녁별</b>의 고귀한 임무들로 등용될 수 있는 반면, 다른 세라핌천사들은 <b>저녁별</b>들의 계시되지 않은 조화-협동들의 지위와 임무를 달성한다. 또 다른 세라핌천사는 시도될 수 있는 지역우주 운명을 향해 탐험하지만, <b>천사별</b>은 모든 천사들의 영원한 목적지로 항상 남아있다. <b>천사별</b>은 <b>파라다이스</b>와 <b>신(神)</b> 달성으로 들어가는 천사의 출입구, 시간의 사명활동으로부터 영원의 고귀한 임무로 옮기는 과도기 구체이다."
                },
                {
                    "par_ref": "39:8.2",
                    "par_pageref": "440.4",
                    "par_content": "세라핌천사들은 수십 가지들의─수백의─방법으로 <b>파라다이스</b>를 달성할 수 있지만 이 글들에서 상세히 설명함에 있어서 가장 중요한 것은 다음과 같다:"
                },
                {
                    "par_ref": "39:8.3",
                    "par_pageref": "440.5",
                    "par_content": "1. 천상의 거장, 즉 <b>기술 충고자</b> 혹은 <b>천상의 기록자</b>로서 전문적 봉사의 완전을 성취함으로써 개인적 수용력으로 <b>파라다이스</b> 세라핌천사 거주지에 들어가는 허락을 얻음. <b>파라다이스 동행자</b>가 되고, 그리하여 모든 것들의 중심에 도달하며, 아마도 그 후에 세라핌천사 계층들과 다른 존재들에게 영원한 사명활동자 그리고 충고자가 됨."
                },
                {
                    "par_ref": "39:8.4",
                    "par_pageref": "440.6",
                    "par_content": "2. <b>천사별</b>에 소환됨. 특정의 조건하에서 세라핌천사들은 높은 곳에서 명령을 받으며; 다른 환경들에서는 때로 필사자보다 훨씬 짧은 기간 동안에 <b>파라다이스</b>를 성취한다. 그러나 어느 세라핌천사 쌍이 어떻게 조화되든지에 상관없이, 그들은 <b>천사별</b>이나 다른 곳을 향한 출발을 시작할 수 없다. 성공적인 운명 수호자들만이 진화적 상승의 진보 경로에 의해 <b>파라다이스</b>로의 진행에 확실시될 수 있다. 모든 다른 존재들은 그들에게 높은 곳에 출현하라고 명령하는 소환장들을 갖고 오는 3차 초(超)천사의 <b>파라다이스</b> 메신저가 도착할 때까지 인내심 있게 기다려야만 한다."
                },
                {
                    "par_ref": "39:8.5",
                    "par_pageref": "440.7",
                    "par_content": "3. 진화적인 필사자 기법에 의해 <b>파라다이스</b>를 달성함. 시간의 생애에 있어서 세라핌천사의 최극의 선택은 그들이 최종의 생애를 달성하고 그리고 세라핌천사 봉사의 영원한 구체들에 배치되도록 분별화되는 수호천사의 직책이다. 시간의 자녀들에 대한 그러한 개인적 안내자들은 운명의 수호자들이라고 불리는데, 그들이 신성한 운명의 경로에서 필사 창조체들을 수호하는 것을 의미하며, 그렇게 함으로써 그들 자신의 높은 운명을 그들 자신이 결정하고 있음을 의미한다."
                },
                {
                    "par_ref": "39:8.6",
                    "par_pageref": "440.8",
                    "par_content": "운명의 수호자들은 이 봉사를 위하여 분별화되는 모든 계층의 세라핌천사들 중에서 더욱 체험이 많은 천사 개인성들의 계급들로부터 모집된다. 모든 <b>조절자</b>-융합 운명의 생존하는 필사자에게는 일시적인 수호자들이 배정되며, 이 동료들은 필사 생존자들이 필수적인 지적 그리고 영적 발달을 달성할 때 영구적으로 배속될 수 있다. 필사 상승자들이 맨션세계들을 떠나기 전에, 모두 영구적인 세라핌천사 연관-동료들을 소유한다. 사명활동 영들의 이 집단은 <b>유란시아</b> 이야기들과 관련하여 논의될 것이다."
                },
                {
                    "par_ref": "39:8.7",
                    "par_pageref": "441.1",
                    "par_content": "인간 차원의 기원으로부터 <b>하느님</b>을 달성하는 것이 천사들에게는 불가능한데, 왜냐하면 그들은 “너희들보다 약간 더 낫게” 창조되었기 때문이다; 그러나 그들이 아주 바닥, 필사자 실존의 영적 저지대(低地帶)에서부터 시작할 수는 없는 반면, 바닥에서부터 시작하는 저들에게 내려가서 그러한 창조체들을 한 발자국씩, 한 세계씩, <b>하보나</b>의 정문을 향하여 선도(先導)할 수도 있도록 지혜롭게 배열되어 왔다. 필사자 상승자들이 <b>하보나</b>의 순환계들을 시작하기 위해 <b>유버사</b>를 떠날 때, 육신 속의 삶에 뒤이어 배정된 저들 수호자들은 대우주의 천사의 목적지, <b>천사별</b>을 향하여 자신들이 여행하는 동안, 그들의 순례자 연관-동료들에게 일시적인 작별을 고하게 될 것이다. 이들 수호자들은 여기에서 세라핌천사 빛의 일곱 순환계들을 시도하고 반드시 성취할 것이다."
                },
                {
                    "par_ref": "39:8.8",
                    "par_pageref": "441.2",
                    "par_content": "물질적 삶 동안 운명 수호자들로서 배정되었던 이 세라핌천사들 중 전부는 아니지만 많은 숫자는 <b>하보나</b> 순환계들에 두루 자신들의 필사자 연관-동료들과 동행하며, 어떤 다른 세라핌천사들은 필사자 상승과 전혀 다른 길로 중앙우주의 순환회로들을 지나간다. 그러나 상승하는 경로와 상관없이, 모든 진화하는 세라핌천사들은 <b>천사별</b>을 통과하며, 대부분은 <b>하보나</b> 순환회로들 대신에 이 체험을 겪는다."
                },
                {
                    "par_ref": "39:8.9",
                    "par_pageref": "441.3",
                    "par_content": "<b>천사별</b>은 천사들을 위한 운명 구체며, 이 세계에 대한 그들의 달성은 <b>상승자별</b>에서 갖는 필사자 순례자들의 체험들과 매우 다르다. 천사들은 그들이 <b>천사별</b>에 도달하기 전에는 자신들의 영원한 미래에 대해 절대적인 확신을 가질 수 없다. <b>천사별</b>에 도착한 천사들 중 빗나간 경우는 전혀 없었다; 완성된 세라핌천사의 가슴속에서 죄가 결코 반응하지 않을 것이다."
                },
                {
                    "par_ref": "39:8.10",
                    "par_pageref": "441.4",
                    "par_content": "<b>천사별</b>의 졸업생들은 다양하게 배정되는데: <b>하보나</b>-순환회로 체험을 가진 운명 수호자들은 대개 <b>필사자 최종자 무리단</b>에 편입된다. <b>하보나</b> 격리 시험에서 통과된 다른 수호자들은 <b>파라다이스</b>에 있는 그들의 필사자 연관-동료들과 다시 합치는 경우가 자주 있으며, 일부는 필사자 최종자의 영속하는 동료들이 되는 반면, 다른 일부는 죽지 않는 다양한 최종자 무리단에 편입되며, 많은 숫자는 <b>세라핌천사 완성의 무리단</b>에 소집된다."
                }
            ]
        },
        {
            "section_index": 9,
            "section_ref": "39:9",
            "section_title": "9. 세라핌천사 완성의 무리단",
            "pars": [
                {
                    "par_ref": "39:9.1",
                    "par_pageref": "441.5",
                    "par_content": "영들의 <b>아버지</b>에게 도달하고 완성의 세라핌천사 업무에 받아들여진 후에, 천사들은 빛과 생명 속에 정착한 세계에 대한 사명활동에 언젠가 배정된다. 그들은 우주들의 높은 삼위일체화 존재들에게 그리고 <b>파라다이스 </b>그리고 <b>하보나</b>의 고양(高揚)된 업무들에 배속된다. 지역우주들의 이 세라핌천사들은 중앙 그리고 초우주들의 사명활동 영들로부터 그들을 전에 격리시켰던 신성(神性) 잠재 안에서의 차이점들을 체험적으로 보상해 왔다. <b>완성의 세라핌천사 무리단의 천사</b>들은 초우주 2품천사의 연관-동료들로서 그리고 최극 세라핌천사의 높은 <b>파라다이스-하보나 계층</b>들에 대한 보좌관들로서 봉사한다. 그러한 천사들에 대하여는 시간의 생애가 완결되었다; 그 이후로 그리고 언제까지나 그들은 <b>하느님</b>의 종들이고 신성한 개인성들의 동행인들이며 <b>파라다이스</b> 최종자의 동반자들이다."
                },
                {
                    "par_ref": "39:9.2",
                    "par_pageref": "441.6",
                    "par_content": "많은 숫자의 완성 세라핌천사들이 그들의 고향 우주들로 돌아오는데, 그곳에서 체험적 완전의 사명활동에 의해 신성한 자질의 사명활동을 보완하기 위해서이다. 비교해서 말하자면, <b>네바돈</b>은 보다 젊은 우주들 중의 하나이며 그렇기 때문에 보다 오래된 영역에서 발견될 수 있는 것처럼 많은 숫자의 이 회귀(回歸) <b>천사별</b> 졸업자들을 소유하고 있지 않다; 그럼에도 불구하고 우리의 지역우주는 충분한 숫자의 완성 세라핌천사들을 공급받고 있는데, 이는 진화적인 영역들이 그들이 빛과 생명의 지위에 접근함에 따라서 이들의 봉사가 점점 더 필요함을 드러내는 것이 의의(意義)깊기 때문이다. 완성 세라핌천사들은 현재 세라핌천사의 최극(最極) 계층들과 함께 더욱 광범위하게 봉사하지만, 일부는 각각의 다른 천사 계층들과 함께 봉사한다. 심지어는 너희의 세계도 완성의 세라핌천사 무리단의 12개 특수 집단들의 광범위한 보살핌을 받고 있다; 행성감독 <b>주(主)</b> 세라핌천사들은 거주민이 사는 세계들에게 새롭게 임명된 각각의 <b>행성영주</b>와 동행한다."
                },
                {
                    "par_ref": "39:9.3",
                    "par_pageref": "442.1",
                    "par_content": "많은 매혹적인 사명활동의 큰길들이 완성 세라핌천사들에게 열려 있지만, 그들 모두가 <b>파라다이스</b>-이전(以前) 시대에 운명 수호자들로서 배정되기를 갈망하였던 것과 똑같이, <b>파라다이스</b>-이후 체험에 있어서 그들은 육신화된 <b>파라다이스 아들</b>들의 증여 수행원들로서 봉사하기를 최고로 바란다. 그들은 진화 세계들의 필사 창조체들로 하여금 신성(神性)과 영원의 <b>파라다이스</b> 목표를 향하여 길고도 매혹적인 여행을 출발하게 하는 우주적 계획에 여전히 최극으로 헌신하고 있다. <b>하느님</b>을 발견하고 신성한 완전을 성취하는 전체의 필사 모험 여행에 두루, 세라핌천사 완성의 이 영 사명활동자들은 시간의 신실하게 사명활동하는 영들과 함께 언제든지 그리고 언제까지나 너희의 진정한 친구이자 틀림없는 조력자들이다."
                },
                {
                    "par_ref": "39:9.4",
                    "par_pageref": "442.2",
                    "par_content": "[<b>네바돈</b>의 세라핌천사 무리 우두머리의 요청에 따라 활동하는 <b>멜기세덱</b>에 의해 제시되었음]"
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "제 39 편: 세라핌천사 무리"
}