{
    "paper_index": 53,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "53:0",
            "pars": [
                {
                    "par_ref": "53:0.1",
                    "par_pageref": "601.1",
                    "par_content": "<b>루시퍼</b>는 <b>네바돈</b>의 눈부신 1차 <b>라노난덱 아들</b>이었다. 그는 이미 여러 체계들에서 봉사를 체험한 바 있었고, 자기 집단 중에서 높은 지위의 조언자였으며, 지혜와 총명성 그리고 능률성에서 뛰어난 존재였다. <b>루시퍼</b>는 자기 계층 중에서 37번이었으며, <b>멜기세덱</b>들에 의해 임명되었을 때 그와 같은 종류의 70만 명 이상 중에서 가장 유능하고 총명한 100명 중의 하나로 지정되었다. 그러한 훌륭한 출발로부터, 악과 잘못을 두루 거쳐, 그는 죄를 포옹하였고 그리고 지금은 자아의 충동에 굴복한 그리고 겉치레만 그럴듯한 개인적 해방의 궤변─우주 충성의 거부와 형제우애에서의 의무에 대한 무시, 조화우주 관계들에 대한 무지─에 항복한 <b>네바돈</b>의 세 <b>체계 주권자</b>들 중 하나로 매겨지고 있다."
                },
                {
                    "par_ref": "53:0.2",
                    "par_pageref": "601.2",
                    "par_content": "<b>그리스도</b> <b>미가엘</b>의 권역인 <b>네바돈</b> 우주 안에는, 거주민이 사는 세계들로 구성된 1만 개의 체계들이 있다. <b>라노난덱 아들들</b>의 전체 역사 속에서, 이들 만여 개의 체계들과 우주 본부들 전역에 걸친 그들의 전체 활동 중에서, 지금까지 오직 세 명의 <b>체계 주권자</b>들만이 <b>창조자 아들</b>의 정부를 경멸한 것으로 발견되었다."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "53:1",
            "section_title": "1. 반란의 주동자들",
            "pars": [
                {
                    "par_ref": "53:1.1",
                    "par_pageref": "601.3",
                    "par_content": "<b>루시퍼</b>는 상승하는 존재가 아니었다; 지역우주에서 창조된 <b>아들</b>이고, 그에 관하여 이런 말이 있다: “너는 네가 창조된 이후로 네 안에서 불의가 발견될 때까지 네 모든 행동에서 완전하였다.” 그는 여러 차례에 걸쳐 <b>에덴시아</b>의 <b>지고자</b>들과 조언을 가진 바 있었다. 그리고 <b>루시퍼</b>는 <b>예루셈</b>의 행정-관리적 동산인 “<b>하느님</b>의 거룩한 산 위에” 군림하였는데, 왜냐하면 그가 607개의 거주 세계들로 구성된 한 거대한 체계의 우두머리 집행자기 때문이었다."
                },
                {
                    "par_ref": "53:1.2",
                    "par_pageref": "601.4",
                    "par_content": "<b>루시퍼</b>는 훌륭한 존재, 찬란한 개인성이었다; 우주 권한의 직접적 계통 안에서 별자리들의 <b>지고자 아버지</b>들 다음에 서 있었다. <b>루시퍼</b>의 법을 어김에도 불구하고, <b>유란시아</b>에 <b>미가엘</b>이 증여되기 이전에는 종속 지능체들이 그에게 경시와 경멸을 보이기를 억제하였다. <b>모세</b>가 부활하였을 때, 심지어는 <b>미가엘</b>의 천사장도 “그에게 대항하여 비난하는 심판을 내리지 않고 다만 ‘재판관이 너를 꾸짖는다.’고 간단하게 말하였다.” 그러한 문제들에 있어서의 심판은 초우주의 통치자들인 <b>옛적으로 늘 계신이</b>에게 속한다."
                },
                {
                    "par_ref": "53:1.3",
                    "par_pageref": "601.5",
                    "par_content": "<b>루시퍼</b>는 지금 몰락되고 폐위된 <b>사타니아</b>의 <b>주권자</b>이다. 자아-응시는 심지어 천상의 세계의 고양된 개인성들에게 있어서도 가장 비참하다. <b>루시퍼</b>에 대해 이런 말이 있었다: “너의 아름다움 때문에 네 가슴이 높아졌고; 너의 총명함 때문에 네 지혜를 네가 타락시켰다.” 너희 옛 선지자는 그의 비참한 신분을 보고 이렇게 기록하였다: “오 <b>루시퍼</b>, 아침의 <b>아들</b>이여, 너는 어찌하여 하늘로부터 떨어졌는가! 무모하게 세계들을 혼동시킨 네가 어떻게 하여 쫓겨났는가!”"
                },
                {
                    "par_ref": "53:1.4",
                    "par_pageref": "602.1",
                    "par_content": "<b>루시퍼</b>가 자신의 주장에 대해 너희 행성에서 변호하도록 그의 첫 번째 부관인 <b>사탄</b>을 배정한 사실 때문에 <b>유란시아</b>에서는 그가 거의 알려지지 않았다. <b>사탄</b>은 <b>라노난덱</b>들과 같은 1차 집단의 일원이었지만 <b>체계 주권자</b>로 활동한 적이 전혀 없었다; 그는 <b>루시퍼</b> 반란에 충분히 가담하였다. “마귀”는 <b>유란시아</b>의 폐위된 <b>행성영주</b> 그리고 <b>라노난덱</b>들의 2차 계층의 한 <b>아들</b>인 <b>칼리가스티아</b>에 불과하다. <b>미가엘</b>이 육신을 입고 <b>유란시아</b>에 있었을 때, <b>루시퍼</b>와 <b>사탄</b> 그리고 <b>칼리가스티아</b>는 그의 증여 임무가 실패하도록 영향을 주기 위해 연관하였다. 그러나 그들은 확실하게 실패하였다."
                },
                {
                    "par_ref": "53:1.5",
                    "par_pageref": "602.2",
                    "par_content": "<b>아바돈</b>은 <b>칼리가스티아</b>의 참모들의 우두머리이었다. 그는 자기 주인을 따라 반란에 가담하였고 그 후로 계속 <b>유란시아</b> 반란들의 우두머리 집행자로 활동하였다. <b>바알세블</b>은 반역한 <b>칼리가스티아</b>의 무리와 스스로 결연하였던 불충한 중도 창조체들의 영도자였다."
                },
                {
                    "par_ref": "53:1.6",
                    "par_pageref": "602.3",
                    "par_content": "용(龍)이 결국에는 이들 악한 인물들 전체를 대표하는 상징이 되었다. <b>미가엘</b>이 승리하자, “<b>가브리엘</b>이 <b>구원자별</b>로부터 내려와 용(반란의 모든 영도자들)을 한 시대 동안 결박하였다.” <b>예루셈</b> 세라핌천사 반란들에 대해 이렇게 기록되었다: “그리고 그들의 최초 신분을 지키지 않고 자기 거주지를 떠난 천사들을 그가 큰 날의 심판의 때까지 흑암의 든든한 쇠사슬로 묶어 놓았다.”"
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "53:2",
            "section_title": "2. 반란의 원인들",
            "pars": [
                {
                    "par_ref": "53:2.1",
                    "par_pageref": "602.4",
                    "par_content": "<b>루시퍼</b>와 그의 첫 번째 보좌관인 <b>사탄</b>은, 그들이 <b>그들의 </b>가슴속에서 <b>우주 아버지 </b>그리고 그때 그의 대관 <b>아들, 미가엘</b>에 대항하기 시작하였을 당시, 50만년 이상 <b>예루셈</b>을 통치하고 있었다."
                },
                {
                    "par_ref": "53:2.2",
                    "par_pageref": "602.5",
                    "par_content": "<b>사타니아</b> 체계에는 반란을 조장하거나 불러 일으킬만한 독특하거나 특별한 조건이 전혀 없었다. 우리가 믿기로는 그 생각은 <b>루시퍼</b>의 마음에서 기원되고 형성되었으며, 그가 어디에 있었든지 간에 그러한 반란을 유발시켰을 것이다. <b>루시퍼</b>가 자기 계획을 처음으로 <b>사탄</b>에게 알렸지만, 그의 유능하고도 총명한 연관-동료의 마음을 타락시키는 데에는 여러 달이 소요되었다. 그렇지만, 반란 논리로 일단 전환되자, 그는 “자아-주장과 해방”에 대한 과감하고도 열렬한 주창자가 되었다."
                },
                {
                    "par_ref": "53:2.3",
                    "par_pageref": "602.6",
                    "par_content": "아무도 <b>루시퍼</b>에게 반란을 제안한 적이 없었다. <b>미가엘</b>의 뜻에 대해 , 그리고 <b>미가엘</b> 안에서 대표되는 바에 따른 <b>우주 아버지</b>의 계획들에 대해, 반대하는 자아-주장의 생각은 그 자신의 마음 안에 그 기원을 가지고 있었다. <b>창조자 아들</b>과의 그의 관계는 친밀하였고 항상 충성스러웠다. 그가 자기 자신의 마음을 고양시키기 전까지는 <b>루시퍼는</b> 우주 관리-행정에 관한 불만을 공개적으로 표현한 적이 전혀 없었다. 그의 침묵에도 불구하고, 표준시간으로 100년 이상 동안, <b>루시퍼</b>의 마음속에 있는 모든 것이 평화롭지 못함을 <b>구원자별</b>에 있는 <b>연합으로 늘 계신이</b>가 <b>유버사</b>에 반영해오고 있었다. 이 정보는 또한 <b>창조자 아들 </b>그리고 <b>놀라시아덱</b>의 <b>별자리 아버지</b>에게도 통보되었다."
                },
                {
                    "par_ref": "53:2.4",
                    "par_pageref": "602.7",
                    "par_content": "이 기간에 두루 <b>루시퍼</b>는 우주 관리-행정에 대한 전체 계획을 점점 더 비판하게 되었지만, <b>최극 통치자</b>들에게는 항상 전심으로의 충성심을 고백하였다. 노골적인 그의 첫 번째 불충성은 <b>루시퍼 해방 선언</b>이 공개적으로 발표되기 바로 며칠 전에 <b>가브리엘</b>이 <b>예루셈</b>에 방문하였을 때 현시되었다. <b>가브리엘</b>은 임박한 폭동에 대한 확신으로 너무나 심각하게 충격을 받았기 때문에 공개적인 반란의 경우에 채택될 방법들에 대하여 <b>별자리 아버지</b>들과 의논하기 위하여 직접 <b>에덴시아</b>로 갔다."
                },
                {
                    "par_ref": "53:2.5",
                    "par_pageref": "603.1",
                    "par_content": "<b>루시퍼</b>의 반란에서 최종적으로 극에 달하였던 정확한 원인이나 원인들을 지적하는 일은 매우 어렵다. 우리가 확신하는 것이 다만 한 가지가 있는데, 그것은: 첫 번째 시작이 무엇이었든 지간에, 그것들은 <b>루시퍼</b>의 마음속에서 이미 기원되었다. 자아-기만의 지점까지 스스로를 조장시킨 자아의 자부심이 있었던 것이 분명하며, 그리하여 <b>루시퍼</b>는 반란에 대한 자신의 깊은 사색이 우주에게는 그렇지 않더라도 체계에는 실재적으로 선한 것이라고 한동안 실제로 자신을 설득하였다. 자신의 계획으로 환멸감을 개발할 지경에 이르기까지, 그를 중지시키기에는 그의 기원적이고 이간질하는 자부심이 너무 멀리 가버렸음이 틀림없다. 이러한 체험의 어느 지점에 이르러서 그는 진실하지 못하게 되었고 악이 고의적이고도 의지적인 죄 속으로 개입되었다. 이 일이 있어났다는 것은 이 총명한 집행자의 그 이후 처리행위로서 증명된다. 그는 회개할 수 있는 기회를 오랫동안 받았지만, 그의 종속들 중 일부만이 제안된 자비를 받아들이었다. <b>별자리 아버지</b>들의 요청에 따라, <b>에덴시아</b>의 <b>충심으로 늘 계신이</b>가 이 악명 높은 반란자들을 구하기 위한 <b>미가엘</b>의 계획을 직접 제시하였지만, <b>창조자 아들</b>의 자비는 항상 거부되었고 점점 증가되는 경멸과 모욕과 함께 거절되었다."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "53:3",
            "section_title": "3. 루시퍼 선언문",
            "pars": [
                {
                    "par_ref": "53:3.1",
                    "par_pageref": "603.2",
                    "par_content": "<b>루시퍼</b>와 <b>사탄</b>의 가슴 속에 있는 문제의 초기 기원이 무엇이었든지, 최종적인 폭동은 <b>루시퍼 해방 선언</b>으로 나타났다. 반란의 원인은 다음과 같은 세 가지 제목으로 발표되었다:"
                },
                {
                    "par_ref": "53:3.2",
                    "par_pageref": "603.3",
                    "par_content": "1. |우주 아버지|의 실체. <b>루시퍼</b>는 <b>우주 아버지</b>가 실제로 존재하지 않음을, 물리적 중력과 공간-에너지가 우주에 선천적으로 있었음을, 그리고 <b>아버지</b>는 <b>파라다이스 아들</b>들에 의해 <b>아버지</b>라는 이름으로 그들이 우주들에 대한 통치를 유지할 수 있게 하려고 창안된 신화(神話)임을 설명하였다. 그는 개인성이 <b>우주 아버지</b>의 선물임을 부인하였다. 그는 최종자조차도 결코 <b>파라다이스</b>에서 식별될 수 있는 <b>아버지</b>의 실재적인 개인성에 대한 매우-분명한 관념을 가지고 돌아오지 않았기 때문에 그들이 모든 창조에 대한 사기(詐欺)를 치려고 <b>파라다이스 아들</b>들과 함께 공모하고 있다고까지 넌지시 비쳤다. 그는 존경을 무지라고 팔아 버렸다. 고발은 모두를 휩쓸었고, 무시무시하였으며 모독적이었다. 그 당시 <b>예루셈</b>에 있는 상승하는 시민들에게, 반란의 모든 제안들에 대항하여, 견고하게 서있고 확고하게 남도록 영향을 준 것은 의심할 여지없이 이 최종자에 대한 은밀한 공격이었다."
                },
                {
                    "par_ref": "53:3.3",
                    "par_pageref": "603.4",
                    "par_content": "2. |창조자 아들|-|미가엘|의 우주 정부. <b>루시퍼</b>는 지역체계가 자율적이어야 한다고 주장하였다. 그는, <b>네바돈</b>의 주권이 가설에 지나지 않는 <b>파라다이스 아버지</b>의 이름 안에 있는 것이며, 그리고 이 보이지도 않는 <b>아버지</b>에게 모든 개인성들이 충성을 인정하라고 요구하는 것이라고 추측하면서, <b>미가엘, 창조자 아들</b>의 권리에 대항하였다. 그는 경배에 대한 전체 계획이 <b>파라다이스 아들</b>들을 웅대하게 하려는 교묘한 술책이라고 주장하였다. 그는 <b>미가엘</b>을 자신의 <b>창조자</b>-아버지로 기꺼이 인정하였지만 자신의 <b>하느님 </b>그리고 합법적 통치자로는 인정하지 않으려고 하였다."
                },
                {
                    "par_ref": "53:3.4",
                    "par_pageref": "603.5",
                    "par_content": "그는 가장 혹독하게, 지역체계들과 우주들의 관련사들을 훼방하기 위한 것이라며 <b>옛적으로 늘 계신이─</b>“외부 지배자”─의 권한을 공격하였다. 그는 이 통치자들을 폭군과 침입자로 비난하였다. 그는 만일 사람들과 천사들이 스스로의 주장을 내세우고 담대하게 자기 권리를 주장할 만한 용기를 갖기만 한다면 이 통치자들 중 누구도 완벽한 지방 자치의 운영에 조금도 개입할 수 없음을 믿으라고 자신의 추종자들을 타일렀다."
                },
                {
                    "par_ref": "53:3.5",
                    "par_pageref": "603.6",
                    "par_content": "그는 토착 존재들이 그들의 독립을 주장만 하면 지역체계들 안에서 <b>옛적으로 늘 계신이</b>의 집행자들이 활동하지 못하게 금지될 수 있다고 주장하였다. 그는 불멸성이 체계 개인성들 안에 선천적으로 있음을, 부활이 자연적이고 자동적임을 주장하였고, 그리고 <b>옛적으로 늘 계신이</b>의 집행자들의 독단적이고 옳지 않은 활동들만 아니라면 모든 존재들이 영원히 살게 된다고 주장하였다."
                },
                {
                    "par_ref": "53:3.6",
                    "par_pageref": "604.1",
                    "par_content": "3. 상승하는 필사자 훈련의 우주 계획에 대한 공격. <b>루시퍼</b>는 우주 관리-행정의 기본 방침들에서, 너무 많은 시간과 에너지가 상승하는 필사자들에게 그렇게 온통 훈련하는 기획에 소모하고 있으며, 그는 이들 방침들이 비윤리적이고 불합리하다고 확언하였다. 그는 어떤 미지의 운명을 위해 공간의 필사자들을 준비시키는 오랜 세월이 걸리는 계획에 대하여 항의하였고, <b>예루셈</b>에 있는 최종자 무리단의 현존은, 이들 필사자들이 순전히 날조된 어떤 운명을 준비하는 일을 위하여 오랜 세월을 허비해 왔음을 증명하고 있는 것이라고 지적하였다. 그는 최종자가 그들이 기원된 것과 비슷한 그런 초라한 구체에 돌아와 있는 것에서 나타난 것처럼 영화롭지도 않은 운명에 직면했었다고 비웃음과 함께 지적하였다. 그는 그들이 과도한 단련과 장기간의 훈련에 의해 이미 방탕이 지나쳤음을, 그리고 상승하는 필사자를 위한 신화와 같은 영원한 운명의 날조에 모든 창조체를 노예화 시키는 계획에 그들이 지금 협동하고 있기 때문에, 그들이 자신들의 필사자 동료에 대해 실체 안에서, 배신자임을 내비쳤다. 그는 상승자들이 개별적 자아-결정권의 해방을 누려야만 한다고 주장하였다. 그는 <b>하느님</b>의 <b>파라다이스 아들</b>들에 의해 후원되고 <b>무한한 영</b>에 의해 도움을 받는 필사자 상승에 대한 전체 계획에 도전하고 그것을 규탄하였다."
                },
                {
                    "par_ref": "53:3.7",
                    "par_pageref": "604.2",
                    "par_content": "그리고 <b>루시퍼는 </b>그러한 <b>해방 선언</b>과 함께, 자신의 어둠과 죽음의 대향연을 시작하였다."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "53:4",
            "section_title": "4. 반란의 발발(勃發)",
            "pars": [
                {
                    "par_ref": "53:4.1",
                    "par_pageref": "604.3",
                    "par_content": "<b>루시퍼</b> 성명서는 유리 바다 위에서 이루어지는 <b>사타니아</b>의 연례 비밀회의에서 발표되었는데, <b>유란시아</b> 시간으로 약 20만 년 전, 그 해 마지막 날에, <b>예루셈</b>에 모인 무리 앞에서였다. <b>사탄</b>은, 경배가 우주 힘─물리적, 지적, 그리고 영적─에 일치될 수 있어야만 하며, 한편 충성서약은 오직 현재의 실재적 통치자, “사람들과 천사들의 친구”이며 “해방의 <b>하느님</b>”인 <b>루시퍼</b>에게만 드릴 수 있다고 선언하였다."
                },
                {
                    "par_ref": "53:4.2",
                    "par_pageref": "604.4",
                    "par_content": "자아-주장은 <b>루시퍼</b> 반란의 슬로건이었다. 그의 주요 주장들 중 하나는, 만약 자치-정부가 <b>멜기세덱</b>들과 다른 집단들에 대해 선하고 올바르다면, 그것은 모든 계층의 지능체들에게도 동등하게 선하다는 것이었다. 그는 “마음의 동등성”과 “지능체의 형제신분”을 옹호하는 일에 단호하고도 완고하였다. 그는 모든 정부가 지역 행성들에게로 제한되어야만 하고 그들의 자발적 연관이 지역체계들에게로 제한되어야만 한다고 주장하였다. 그는 다른 모든 감독권을 허용하지 않았다. 그는 <b>행성영주</b>들이 <b>최극집행자</b>들로서 세계들을 통치하게 될 것을 그들에게 약속하였다. 그는 입법 활동들이 별자리 본부에서 그리고 사법적 관련사들의 수행이 우주 수도에서 이루어지고 있음을 비난하였다. 그는 정부의 이 모든 기능들이 체계 본부에 집중되어야 한다고 주장하였으며 자기 자신의 입법기관을 세우려고 진행시켰고 <b>사탄</b>의 관할 아래에 자기 자신의 법정들을 조직하였다. 그리고 그는 변절한 세계들에 있는 영주들이 동일한 일을 하도록 지도하였다."
                },
                {
                    "par_ref": "53:4.3",
                    "par_pageref": "604.5",
                    "par_content": "<b>루시퍼</b>의 전체 관리-행정적 내각이 하나로 뭉쳐졌고 “해방된 세계들과 체계들”의 새 우두머리의 관리-행정 각료들로서 공개적으로 선서되었다."
                },
                {
                    "par_ref": "53:4.4",
                    "par_pageref": "605.1",
                    "par_content": "<b>네바돈</b>에서 그 전에 두 번의 반란들이 있었지만 그것들은 먼 별자리들에서 발생되었다. <b>루시퍼</b>는 이 폭동들이 실패하였다고 생각하였는데 왜냐하면 지능체들 대부분이 그들의 영도자들을 따르지 않았기 때문이었다. 그는 “다수의 통치”라는 것, “마음은 오류가 있을 수 없음”을 강력히 주장하였다. 우주 통치자들에 의해 허용된 그의 자유가, 사악한 그의 주장들 대부분을 승인하는 듯이 보였다. 그는 자기 상급자들을 모두 거역하였다; 그래도 그들은 그의 행위들을 주목하지 않는 것으로 보였다. 그는 아무런 장애나 방해 없이 자신의 유혹적인 계획을 추진하는 자유가 손에 쥐어졌다."
                },
                {
                    "par_ref": "53:4.5",
                    "par_pageref": "605.2",
                    "par_content": "<b>루시퍼</b>는 공의(公義)의 자비로운 연기(延期) 전체를, 반란을 중지시키기 위한 <b>파라다이스 아들</b>들의 정부의 무능력에 대한 증거로 간주하였다. 그는 <b>미가엘</b>과 <b>임마누엘</b> 그리고 <b>옛적으로 늘 계신이</b>를 공개적으로 무시하고 오만하게 도전하였으며 그리고는 우주와 초우주 정부의 무능력에 대한 명확한 증거로서 아무 행동도 일어나지 않았음을 사실로서 지적하였다."
                },
                {
                    "par_ref": "53:4.6",
                    "par_pageref": "605.3",
                    "par_content": "<b>가브리엘</b>은 불충한 이 모든 과정들 전반을 직접 지켜보았으며 때가 되면 <b>미가엘</b>을 대변할 것과 모든 존재들이 그들의 선택에 있어서 자유롭게 되고 방해 받지 않게 될 것임을; “<b>아버지</b>를 위한 정부가 자발적이고 성의 있는 그리고 궤변이 없는 충성과 헌신만을 요구하였음”을 공표하였을 뿐이다."
                },
                {
                    "par_ref": "53:4.7",
                    "par_pageref": "605.4",
                    "par_content": "<b>가브리엘</b>이 탈퇴하는 권리에 이의를 제기하거나 또는 반란을 선전하는 것을 좌절시키려고 어떤 노력을 하기 전에, <b>루시퍼</b>는 자신의 반란 정부를 수립하고 전체적으로 조직하도록 충분하게 허용되었다. 그러나 <b>별자리 아버지</b>들은 즉시 이 불충한 개인성들의 활동을 <b>사타니아</b> 체계로 제한하였다. 그럼에도 불구하고, 지연된 이 기간은 <b>사타니아</b> 전체의 충성스러운 존재들에게 커다란 시련과 시험의 기간이었다. 모든 것이 수 년 동안 혼돈의 상태에 있었고, 맨션세계들에 큰 혼란이 있었다."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "53:5",
            "section_title": "5. 대립의 본성",
            "pars": [
                {
                    "par_ref": "53:5.1",
                    "par_pageref": "605.5",
                    "par_content": "<b>사타니아</b> 반란이 발발하자, <b>미가엘</b>은 자신의 <b>파라다이스</b> 형제인 <b>임마누엘</b>과 의논을 가졌다. 이 중대한 회의가 있은 다음에, <b>미가엘</b>은 과거에 있었던 비슷한 격변, 불간섭의 태도에 대해 그가 처리했던 것들의 특징이었던 동일한 정책을 적용할 것임을 공고하였다."
                },
                {
                    "par_ref": "53:5.2",
                    "par_pageref": "605.6",
                    "par_content": "이 반란과 그 이전의 두 반란이 있었던 때에 <b>네바돈</b> 우주 안에는 절대적이고 개인적인 주권자 권한이 없었다. <b>미가엘</b>은 신성한 권한에 의해, <b>우주 아버지</b>의 대리자로서 통치하였지만, 아직 자기 자신의 직접적인 권한으로 다스리지 않았다. 그는 자신의 증여 생애를 완성하지 못했으며; “하늘과 땅에서 모든 권세”를 아직 소유하고 있지 않았다."
                },
                {
                    "par_ref": "53:5.3",
                    "par_pageref": "605.7",
                    "par_content": "반란이 일어난 때로부터 <b>네바돈</b>의 주권 통치자로서 자신이 즉위되는 때까지, <b>미가엘</b>은 <b>루시퍼</b>의 반란 무리에 결코 간섭하지 않았다; 그들은 <b>유란시아</b> 시간으로 거의 20만년 동안 자유로운 길을 날뛰도록 허용되었다. <b>그리스도</b> <b>미가엘</b>은 이제 그러한 불충성의 폭동을 즉각적으로 그리고 심지어는 즉석에서 처리할 수 있는 엄청난 힘과 권한을 소유하고 있지만, 우리는 만일 또 다른 그러한 격변이 발생했을 때, 이 주권 권한이 그를 다르게 행동하도록 이끌 것인가에 대하여는 의심을 가지고 있다."
                },
                {
                    "par_ref": "53:5.4",
                    "par_pageref": "605.8",
                    "par_content": "<b>루시퍼</b> 반란의 실재 전쟁으로부터 초연해 있기로 <b>미가엘</b>이 선택하였기 때문에, <b>가브리엘</b>은 자신의 직접적인 참모진을 <b>에덴시아</b>에 소집시켜 놓았으며, <b>지고자</b>들의 의논하고 나서, <b>사타니아</b>의 충성스러운 무리들을 지휘하기로 작정하였다. <b>가브리엘</b>이 <b>예루셈</b>으로 나아가 충성스러운 개인성들로 이루어진 무리의 현존 앞에서, 그가 <b>미가엘</b>의 깃발, 흰색 바탕에 세 개의 하늘색 동심원(同心圓)을 그린, 모든 창조의 <b>삼위일체</b> 정부의 물질적 상징(象徵)을 내걸면서 <b>아버지─루시퍼</b>와 <b>사탄</b>이 의심하였던 그 동일한 <b>우주 아버지─</b>에게 바쳐진 구체위에 그 자신을 세우고 있을 동안, <b>미가엘</b>은 <b>구원자별</b>에 남아 있었다."
                },
                {
                    "par_ref": "53:5.5",
                    "par_pageref": "606.1",
                    "par_content": "<b>루시퍼</b>의 상징은 한 개의 빨간색 원이 있는 흰색 깃발이었는데, 중앙에는 검정색으로 가득 찬 원이 나타나 있다."
                },
                {
                    "par_ref": "53:5.6",
                    "par_pageref": "606.2",
                    "par_content": "“하늘에 전쟁이 있었다; <b>미가엘</b>의 명령자와 그의 천사들이 용(<b>루시퍼</b>, <b>사탄</b>, 그리고 변절한 영주들)과 대항하여 싸웠으며; 용과 그의 반란하는 천사들이 싸웠지만 이기지 못하였다.” 이 “하늘에서의 전쟁”은 <b>유란시아</b>에서 혼동을 야기하기도 하는 그러한 물리적 전쟁은 아니었다. 분투의 초기에는 <b>루시퍼</b>는 행성 원형극장에서 줄곧 열변을 토하였다. <b>가브리엘</b>은 바로 가까이 자리 잡은 그의 본부로부터 반란의 궤변에 대한 끊임없는 폭로를 수행하였다. 최종 결론에 도달하기까지 이들 토론들 사이에서 자신들의 태도를 결정하지 못할 정도로 의심에 사로잡혔던 다양한 개인성들이 구체에 있었다."
                },
                {
                    "par_ref": "53:5.7",
                    "par_pageref": "606.3",
                    "par_content": "그러나 하늘에서의 전쟁은 매우 끔찍하였고 매우 실제적이었다. 미성숙한 세계들에서 일어나는 물리적 전쟁과 같은 그러한 특징의 야만성은 보이지 않았지만, 이 갈등은 훨씬 더 치명적이었다; 물질적 전투에서는 물질적 생명이 위태롭게 되지만, 하늘에서의 전쟁은 영원한 생명을 조건으로 한 싸움이었다."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "53:6",
            "section_title": "6. 충성스러운 세라핌천사 사령관",
            "pars": [
                {
                    "par_ref": "53:6.1",
                    "par_pageref": "606.4",
                    "par_content": "적개심의 발단과 새로운 체계 통치자 그리고 그의 참모진의 도착 사이에서 잠시 동안 수많은 개인성들에 의해 수행된 고귀하고도 영감을 주는 수많은 헌신과 충성의 행위들이 있었다. 그러나 헌신에 있어서 이 모든 대담한 업적들 중에서 가장 장렬한 것은 <b>사타니아</b> 본부의 세라핌천사들의 두 번째 지휘관인 <b>마노티아</b>의 용맹스러운 행위였다."
                },
                {
                    "par_ref": "53:6.2",
                    "par_pageref": "606.5",
                    "par_content": "<b>예루셈</b>에서 반란이 일어났을 때 세라핌천사 무리의 대장이 <b>루시퍼</b> 주장에 가담하였다. 이것은 체계 행정-관리자 세라핌천사인 네 번째 계층 중에서 어떻게 그토록 많은 숫자가 빗나가게 되었는지를 의심할 여지없이 설명해 준다. 세라핌천사 영도자는 <b>루시퍼</b>의 총명한 개인성에 의해 영적으로 눈이 멀어지게 되었다; 그의 매력 있는 처신들이 천상의 존재들의 비교적 하위 계층들을 매혹시켰다. 그들은 그러한 눈부신 개인성이 그릇된 길로 갈 가능성이 있다는 것을 도저히 이해할 수 없었을 뿐이다."
                },
                {
                    "par_ref": "53:6.3",
                    "par_pageref": "606.6",
                    "par_content": "<b>루시퍼</b> 반란의 개시와 연관된 체험들을 설명하면서, <b>마노티아</b>가 이렇게 말한 지 얼마 안 된다: “그러나 나의 가장 신나는 순간은 <b>루시퍼</b> 반란과 연결된 가슴 떨리는 모험이었다, 그때 세라핌천사 사령관의 두 번째로서, 나는 <b>미가엘</b>에 대한 계획적으로 투사된 모욕에 참여하기를 거부했다; 그리고 강력한 반란자들은 그들이 정리해 왔었던 교섭 세력들을 수단으로, 나의 파멸을 모색했다. <b>예루셈</b>에서 엄청난 대격변이 일어났지만, 충성스러운 세라핌천사는 단 하나도 해를 입지 않았다."
                },
                {
                    "par_ref": "53:6.4",
                    "par_pageref": "606.7",
                    "par_content": "“나의 직속 상급자가 불이행함에 따라 나에게는 체계의 혼동된 세라핌천사 관련사들에 대한 명목상의 지도관으로서 <b>예루셈</b>의 천사 무리를 명령하는 일이 발생되게 되었다. 나는 <b>멜기세덱</b>들에 의해 도덕적으로 고무되었고, <b>물질아들</b>들 대부분에 의해 훌륭하게 도움을 받았으며 나 자신의 계층에 해당하는 수많은 집단에 의해 버림을 받았지만, <b>예루셈</b>에 있는 상승하는 필사자들에 의해 크게 후원을 받았다."
                },
                {
                    "par_ref": "53:6.5",
                    "par_pageref": "606.8",
                    "par_content": "“<b>루시퍼</b>의 탈퇴로 인하여 별자리 순환회로들로부터 자동적으로 차단되었기 때문에, 우리는 우리의 정보무리단의 충성에 의존하였고, 그들은 가까이 있는 <b>란투리아</b> 체계에서 <b>에덴시아</b>에게로 도움을 요청하였다; 그리고 우리는 계층을 이룬 왕국, 충성을 지닌 지성, 그리고 진리의 영이, 반란과 자아-주장 그리고 소위 말하는 개인적 해방에 대하여 선천적으로 승리한다는 것을 발견했다; 우리는 <b>루시퍼</b>를 대신할 덕망 있는 후계자인 새로운 <b>체계 주권자</b>가 도착할 때까지 버틸 수 있었다. 그리고 그 즉시 나는 <b>유란시아</b>의 <b>멜기세덱</b> 접수자관계 무리단에 배정되었고, 배반한 <b>칼리가스티아</b>의 세계에 있는 충성하는 세라핌천사 계층에 대한 관할권을 맡았다. <b>칼리가스티아</b>, 그는 자기의 구체가, ‘자유롭게된 세계이며 해방된 개인성’으로 새롭게 투사된 체계의 일원이라고 선포했었던 자였다, 이것은 <b>루시퍼</b>에 의해 발표된 악명 높은 <b>해방 선언</b> 안에 제안한 것으로, ‘잘못-다스려지고 그릇되게 관리-운영된 <b>사타니아</b> 세계들에서, 해방을-사랑하고, 자유롭게-사고하고, 그리고 앞을-내다보는 지능존재’를 불러 모은다며 발표한 것이었다."
                },
                {
                    "par_ref": "53:6.6",
                    "par_pageref": "607.1",
                    "par_content": "이 천사는 아직도 <b>유란시아</b>에서 봉사를 수행하고 있는데, 세라핌천사 연관-동료 지휘관으로 활동한다."
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "53:7",
            "section_title": "7. 반란의 역사",
            "pars": [
                {
                    "par_ref": "53:7.1",
                    "par_pageref": "607.2",
                    "par_content": "<b>루시퍼</b> 반란은 체계에 널리 퍼졌다. 탈퇴한 37명의 <b>행성영주</b>들이 그들 세계 관리-행정을 대체로 최고 반란자의 편으로 가게 하였다. 오직 <b>파놉티아</b>에서만 <b>행성영주</b>가 자기 민족들을 자기 뜻대로 움직이는 데 실패하였다. 이 세계의 경우, 사람들은 <b>멜기세덱</b>들의 안내에 따라, <b>미가엘</b>을 지지하는 쪽으로 모여들었다. 필사자 영역의 한 젊은 여인인 <b>엘라노라</b>가 인간 종족들의 주도권을 잡고 있었으며, 투쟁으로 찢겨진 세계에서 어느 한 혼도 <b>루시퍼</b> 깃발 아래에 등록되지 않았다. 그리고 이 후로 이들 충성스러운 <b>파놉티아인</b> 들은 일곱 번째 <b>예루셈</b> 변환 세계에서 보살피는 자들로서 봉사하였고 <b>아버지</b>의 구체와 그것을 둘러싼 일곱 개의 억류 세계들에서 건축자들로서 봉사하였다. <b>파놉티아인</b>들은 이들 세계의 말 그대로 보호관리자일 뿐만 아니라, 어떤 미래 그리고 알려지지 않은 용도를 위해 이들 구체들을 꾸미도록 하는 <b>미가엘</b>의 개인적 지시들을 집행하기도 한다. 그들은 <b>에덴시아</b>로 가는 길에 머무르면서 이 일을 한다."
                },
                {
                    "par_ref": "53:7.2",
                    "par_pageref": "607.3",
                    "par_content": "이 기간 전체 동안 <b>칼리가스티아</b>는 <b>유란시아</b>에서 <b>루시퍼</b>의 주장을 널리 알리고 있었다. <b>멜기세덱</b>들은 변절한 <b>행성영주</b>를 적절하게 <b>반대</b>하였지만, 억제되지 않은 해방의 궤변과 자아-주장의 망상들은 젊고 개발되지 않은 세계의 원시 민족들을 속이기 위한 모든 기회를 누렸다."
                },
                {
                    "par_ref": "53:7.3",
                    "par_pageref": "607.4",
                    "par_content": "모든 탈퇴 선전은 개인적인 노력에 의해 수행되지 않으면 안 되었는데 왜냐하면 방송 서비스와 다른 모든 행성 간 큰길들이 체계 순환회로 감독자들에 의해 중지되었기 때문이다. 폭동이 실재적으로 발발하자, <b>사타니아</b> 전체 체계는 별자리에서 그리고 우주 순환회로들에서 모두 고립되었다. 이 시기 동안 모든 출입 메시지들은 세라핌천사 대리자들과 <b>단독 메신저</b>들에 의해 보내졌다. 몰락한 세계들에 이르는 순환회로들 역시 차단되었고, 그리하여 <b>루시퍼</b>는 자신의 사악한 계획을 확장시키는 일에 이 큰길을 활용할 수 없었다. 그리고 이 순환회로들은 최고반란자들이 <b>사타니아</b>의 울타리 안에 거하는 한, 회복되지 않을 것이다."
                },
                {
                    "par_ref": "53:7.4",
                    "par_pageref": "607.5",
                    "par_content": "이것은 <b>라노난덱</b> 반란이었다. 반란의 행성들에 머문 <b>생명운반자</b>들 중 일부분이 불충한 영주들의 반란에 의해 어느 정도 영향을 받았음에도 불구하고, 지역우주 아들관계의 비교적 높은 계층들은 <b>루시퍼</b> 이탈에 가담하지 않았다. <b>삼위일체화 아들</b>들 중에서는 아무도 빗나가지 않았다. <b>멜기세덱</b>들, 천사장들, 그리고 <b>찬란한 저녁별</b>들은 모두 <b>미가엘</b>에게 충성하였으며, <b>아버지</b>의 뜻과 <b>아들</b>의 통치를 위하여 <b>가브리엘</b>과 함께 용맹스럽게 투쟁하였다."
                },
                {
                    "par_ref": "53:7.5",
                    "par_pageref": "608.1",
                    "par_content": "<b>파라다이스</b> 기원 존재들은 불충성에 전혀 가담하지 않았다. <b>단독 메신저</b>들과 함께 그들은 <b>영</b>의 세계에서 본부를 차지하였으며 <b>에덴시아</b>의 <b>충심으로 늘 계신이</b>의 지도력 아래에 남아 있었다. 화해자들 중에서는 누구도 변절하지 않았으며, 뿐만 아니라 <b>천상의 기록자</b>들 중 한 명도 빗나가지 않았다. 그러나 <b>모론시아 동행자</b>들과 <b>맨션세계 교사</b>들 에서 큰 대가(代價)를 치렀다."
                },
                {
                    "par_ref": "53:7.6",
                    "par_pageref": "608.2",
                    "par_content": "세라핌천사의 최극 계층에서는 한 명의 천사도 잃지 않았지만 그 다음 계층인 상급자들에서는 상당히 많은 집단이 기만당하고 함정에 빠졌다. 마찬가지로 세 번째 또는 감독 계층 중 일부 천사들이 속임을 당하였다. 그러나 격렬한 붕괴가 네 번째 집단, 행정-관리자 천사들에게 일어났는데, 세라핌천사들은 대개 체계 수도들의 임무에 배정되어 있다. <b>마노티아</b>가 그들 중 거의 3분의 2를 구했지만, 3분의 1을 약간 넘는 숫자는 그들의 우두머리를 따라서 반란 대열에 합류하였다. 행정-관리자 천사들에게 배정된 <b>예루셈</b> 케루빔 전체 중에서 3분의 1이 그들의 불충한 세라핌천사들과 함께 유실되었다."
                },
                {
                    "par_ref": "53:7.7",
                    "par_pageref": "608.3",
                    "par_content": "<b>물질아들</b>들에게 배정된 존재들인 행성 천사 조력자들 중에서 또한 3분의 1이 속임을 당하였고, 과도기 사명활동자들 중 거의 10퍼센트가 함정에 빠졌다. 요한은 거대한 붉은 용에 대해 썼을 때 이것을 상징적으로 보았는데 이렇게 말하였다: “그리고 그의 꼬리가 하늘의 별들 중 3분의 1을 끌어 당겨서 그것들을 흑암 속에 던져 넣었다.”"
                },
                {
                    "par_ref": "53:7.8",
                    "par_pageref": "608.4",
                    "par_content": "가장 큰 손실은 천사 계급에서 발생하였지만, 지능체들 중 비교적 낮은 계층들 대부분이 불충성에 포함되었다. <b>사타니아</b>에서 손실된 681,227명의 <b>물질아들</b>들 중에서 95퍼센트가 <b>루시퍼</b> 반란으로 말미암은 피해자들이다. <b>행성영주</b>들이 <b>루시퍼</b> 주장에 가담한 개별 행성들에서 많은 숫자의 중도 창조체들이 손실되었다."
                },
                {
                    "par_ref": "53:7.9",
                    "par_pageref": "608.5",
                    "par_content": "여러 면에서 볼 때, 이 반란은 <b>네바돈</b>에서 발생한 그러한 모든 것들 중에서 가장 광범위하고 비참한 것이었다. 다른 두 가지 모두의 경우보다도 더 많은 개인성들이 이 폭동에 가담하였다. 그리고 <b>루시퍼</b>와 <b>사탄</b>의 밀사(密使)들이 최종자 문화 행성에 있는 유아-훈련 학교들을 남겨놓기는커녕 오히려 자비 안에서 진화 세계들로부터 구원된 이들 발달하고 있는 마음들을 타락시키려 했던 일이 그들에게 영속하는 불명예가 되었다."
                },
                {
                    "par_ref": "53:7.10",
                    "par_pageref": "608.6",
                    "par_content": "상승하는 필사자들은 공격을 받기 쉽지만, 비교적 낮은 영들보다 반란의 궤변들을 더 잘 견디어 낸다. 자신들의 <b>조절자</b>들과 최종적인 융합을 이루지 못한, 비교적 낮은 맨션세계들에 있는 그들 중 많은 숫자가 몰락한 반면, <b>예루셈</b>에 있는 <b>사타니아</b> 상승 시민신분을 가진 어느 한 존재도 <b>루시퍼</b> 반란에 참여하지 않았다는 사실이 상승 계획의 지혜가 얼마나 영광스러운지를 알려준다."
                },
                {
                    "par_ref": "53:7.11",
                    "par_pageref": "608.7",
                    "par_content": "시간이 지날수록 그리고 날이 갈수록 <b>네바돈</b> 전체의 방송국들은 천상의 지능체로 이루어진 상상할 수 있는 각각의 계층의 근심에 싸인 시청자들에 의해 가득 메워졌는데, 그들은 <b>사타니아</b> 반란에 대한 속보들을 즉시 읽었고 상승하는 필사자들의 변함없는 충성심을 계속 이야기하는 보고들이 있으면 기쁨을 향유하였으며, 필사자들은 <b>멜기세덱</b>의 지휘 하에, 탈퇴와 죄의 깃발 주변에 그토록 즉시적으로 모여든 교활한 악의 세력들 전체의 병합되고 집요한 노력들을 성공적으로 견디어 내었다."
                },
                {
                    "par_ref": "53:7.12",
                    "par_pageref": "608.8",
                    "par_content": "“하늘의 전쟁”이 시작된 때로부터 <b>루시퍼</b>의 후계자가 세워지기까지 체계 시간으로 2년 이상이 걸렸다. 그러나 마침내 새로운 <b>주권자</b>가 왔는데, 자신의 참모진과 함께 유리 바다에 도착하였다. 나는 <b>가브리엘</b>에 의해 <b>에덴시아</b>에서 동원된 예비자들에 속하고 있었으며, <b>놀라시아덱</b>의 <b>별자리 아버지</b>에게 전한 <b>라나훠지</b>의 첫 번째 메시지를 잘 기억한다. 이렇게 기록되어 있었다: “<b>예루셈</b> 시민 중 하나도 잃지 않았습니다. 상승하는 모든 필사자가 불같은 시험에서 살아남았고 혹독한 시험으로부터 모두가 승리자로 나아왔습니다.” 그리고 <b>구원자별</b>과 <b>유버사 </b>그리고 <b>파라다이스</b>에 대해서는, 필사자 상승의 생존적 체험이 반란에 대항하는 가장 위대한 안전성이며 죄에 대항하는 가장 분명한 보호장치가 된다는 확신의 이 메시지가 전달되었다. 신실한 필사자들로 구성된 이 숭고한 <b>예루셈</b> 단체는 정확하게 187,432,811명이었다."
                },
                {
                    "par_ref": "53:7.13",
                    "par_pageref": "609.1",
                    "par_content": "<b>라나훠지</b>의 도착과 함께 교활한 반란자들은 모든 지위에서 물러나고 다스리는 힘이 박탈당하였지만, 한편 그들은 <b>예루셈</b> 근처와 모론시아 구체들에게로 그리고 심지어는 거주민이 사는 각각의 세계들에게 자유롭게 갈 수 있도록 허용되었다. 그들은 사람들과 천사들의 마음들을 혼동시키고 오도하려는 매혹적이고도 기만적인 노력들을 계속하였다. 그러나 <b>예루셈</b>의 행정-관리적 고지(高地)에서 이루어지는 그들의 일을 고려할 때, “그들이 설 자리는 더 이상 발견되지 않았다.”"
                },
                {
                    "par_ref": "53:7.14",
                    "par_pageref": "609.2",
                    "par_content": "<b>루시퍼</b>가 <b>사타니아</b>에 있는 모든 행정-관리적 권한들을 빼앗긴 반면, 이 사악한 반란을 억제하거나 쳐부술 수 있는 지역우주 권한 또는 법정이 그 당시에 존재하지 않았다; <b>미가엘</b>의 시대에는 주권적 통치자가 없었다. 체계 정부를 장악하는 데 있어서 <b>옛적으로 늘 계신이</b>가 <b>별자리 아버지</b>들을 승인하기는 하였지만, <b>루시퍼</b>와 <b>사탄</b> 그리고 그들의 연관-동료들에 대한 현재의 지위와 미래의 처분에 관하여 아직 미해결된 많은 상소들에 있어서 그 다음의 결정들을 전혀 하달한 바가 없었다."
                },
                {
                    "par_ref": "53:7.15",
                    "par_pageref": "609.3",
                    "par_content": "그래서 이 최고반란자들은 불만과 자아-주장으로 이루어진 그들의 교리를 더 퍼뜨리기 위하여 전체 체계를 배회하도록 허락되었던 것이다. 그러나 <b>유란시아</b> 시간으로 거의 20만년 동안 그들은 다른 세계를 속일 수가 없었다. 37개 세계가 몰락한 후로 어떤 <b>사타니아</b> 세계도 파멸되지 않았으며, 반란의 시대 이후에 사람이 살게 된 더 젊은 세계들도 그러하였다."
                }
            ]
        },
        {
            "section_index": 8,
            "section_ref": "53:8",
            "section_title": "8. 유란시아에서의 사람의 아들",
            "pars": [
                {
                    "par_ref": "53:8.1",
                    "par_pageref": "609.4",
                    "par_content": "<b>루시퍼</b>와 <b>사탄</b>은 <b>유란시아</b>에서의 <b>미가엘</b>의 증여 임무가 완수될 때까지 <b>사타니아</b> 체계를 자유롭게 배회하였다. 그들은 그들의 병합된 맹공이 <b>사람의 아들</b>에게 가해지던 시기에 함께 너희들 세계에 마지막으로 있었다."
                },
                {
                    "par_ref": "53:8.2",
                    "par_pageref": "609.5",
                    "par_content": "그 전에, “<b>하느님</b>의 <b>아들</b>들”인 <b>행성영주</b>들이 주기적으로 모였을 때, “<b>사탄</b>도 왔는데” 그는 몰락한 <b>행성영주</b>들의 고립된 세계들 전체를 대표한다고 주장하였다. 그러나 그는 <b>미가엘</b>의 마지막 증여 이후로 <b>예루셈</b>에서 그러한 해방을 허용 받지 못하고 있다. 육신 속에 증여되었을 때 <b>미가엘</b>을 타락시키려고 그들이 노력한 이후로, <b>루시퍼</b>와 <b>사탄</b>에 대한 모든 동정심이 <b>사타니아</b> 전체에서, 죄로 말미암아 고립된 세계들 바깥에서, 사라졌다."
                },
                {
                    "par_ref": "53:8.3",
                    "par_pageref": "609.6",
                    "par_content": "<b>미가엘</b>의 증여는 <b>행성영주</b>들이 배신한 행성들을 제외한 모든 <b>사타니아</b>에서 <b>루시퍼</b> 반란을 종료시켰다. 그리고 이것은 <b>예수</b>가 자신의 육신적인 죽음을 맞이하기 직전, 어느 날 자기 제자들에게 “그리고 나는 <b>사탄</b>이 하늘로부터 번개처럼 떨어지는 것을 보았다”는 말은 <b>예수</b>의 개인적 체험에서의 의의(意義)을 나타내는 것이었다. 그때 <b>사탄</b>은 마지막 결정적인 투쟁을 위해 <b>루시퍼</b>와 함께 <b>유란시아</b>에 왔었다."
                },
                {
                    "par_ref": "53:8.4",
                    "par_pageref": "609.7",
                    "par_content": "<b>사람의 아들</b>은 성공을 자신하고 있었으며, 그리고 그는 너희 세계에서의 자신의 승리가 <b>사타니아</b>에서뿐만 아니라 죄가 들어왔던 다른 두 체계에서도, 오랜 세월에 걸친 그의 적들의 지위를 영구히 해결하리라는 것을 알았다. <b>루시퍼</b>의 제안들에 대한 대답으로 너희 <b>주(主)</b>가, 차분하게 그리고 신성한 확신을 가지고, “<b>사탄</b>아 내 뒤로 물러가라”고 말했을 때 필사자들을 위한 생존과 천사들을 위한 안전이 거기에 들어 있었다. 그것이, 원칙적으로, <b>루시퍼</b> 반란의 실제적인 종말이었다. 반란자들에 대한 파멸을 바라는 <b>가브리엘</b>의 청원에 대하여 <b>유버사</b> 법정이 집행하는 결정을 아직 내리지 않은 것이 사실이지만, 그러나 그러한 판결은, 이미 이 사건의 청문을 듣는 첫 걸음을 밟았기 때문에, 시간의 충족을 갖추게되면 의심할 여지 없이, 이루어질 것이다."
                },
                {
                    "par_ref": "53:8.5",
                    "par_pageref": "610.1",
                    "par_content": "<b>칼리가스티아</b>는 <b>사람의 아들</b>이 자신의 죽음에 임박할 때까지 그로부터 절차상 <b>유란시아</b>의 영주로 인정을 받았다. <b>예수</b>는 이렇게 말하였다: “지금은 이 세계에 대한 심판의 때이다; 이제는 이 세계의 영주가 쫓겨날 것이다.” 그러고 나서 자신의 필생의 사업이 완결될 날이 더욱 가까워지자, “이 세계의 영주가 심판을 받는다.”고 전하였다. 그리고 한 때 “<b>유란시아</b>의 <b>하느님</b>”이었던 존재가 바로 이 폐위되고 불신임 당한 <b>영주</b>이다."
                },
                {
                    "par_ref": "53:8.6",
                    "par_pageref": "610.2",
                    "par_content": "<b>유란시아</b>를 떠나기 전 <b>미가엘</b>의 마지막 행동은 <b>칼리가스티아</b>와 <b>달리가스티아</b>에게 자비를 베푸는 것이었지만, 그들은 그의 친절한 제안을 거절하였다. 너희의 배신자 <b>행성영주</b>인 <b>칼리가스티아</b>는, <b>유란시아</b>에서 여전히 그의 사악한 속셈들을 추진하려는 자유를 누리고 있지만, 그는 사람들의 마음속으로 들어갈 수 있는 힘이 절대로 없으며, 뿐만 아니라 그들이 그의 사악한 현존으로 저주를 받게 되기를 실제로 원하지 않는 한 그들을 유혹하거나 타락시키기 위하여 그들의 혼을 가까이 끌어당길 수도 없다."
                },
                {
                    "par_ref": "53:8.7",
                    "par_pageref": "610.3",
                    "par_content": "<b>미가엘</b>의 증여 이전에 이 흑암의 통치자들은 <b>유란시아</b>에서 그들의 권한을 유지하려고 획책하였으며, 보다 아래의 그리고 종속된 천상의 개인성들에게 끈질기게 저항하였다. 그러나 오순절 이후, 불충한 이 <b>칼리가스티아</b>와 그에 못지않을 정도로 비열한 연관-동료 <b>달리가스티아</b>는 모든 육체에게 부어져 온 <b>미가엘</b>의 영, 보호하는 <b>진리의 영</b>과 <b>파라다이스</b> <b>생각 조절자</b>들의 신성한 장엄 앞에 굴복하고 있다."
                },
                {
                    "par_ref": "53:8.8",
                    "par_pageref": "610.4",
                    "par_content": "그러나 그렇더라도, 어떤 몰락한 영도 <b>하느님</b>의 자녀들의 마음을 침투하거나 혼을 괴롭히는 힘을 갖지 못하였다. <b>사탄</b>뿐만 아니라 <b>칼리가스티아</b>도 <b>하느님</b>의 신앙적 <b>아들</b>들에게 손을 대거나 접근할 수 없었다; 신앙은 죄와 사악한 불의에 대항하는 효력적인 무기이다. “<b>하느님</b>으로 말미암아 태어난 자는 자신을 지키며, 사악하고 불의한 자가 그를 건드리지 못한다.”는 말은 사실이다."
                },
                {
                    "par_ref": "53:8.9",
                    "par_pageref": "610.5",
                    "par_content": "일반적으로, 연약하고 방종 하는 필사자들이 악마들과 귀신들의 영향 아래에 있다고 상상할 때는, 그들은 단지 그들 자신의 선천적인 저속한 성향에 지배받고, 그들 자신의 자연본성적 성향에 이끌리는 것뿐이다. 악마는 그에게 속하지도 않은 악에 대하여 엄청난 능력이 있다고 인정받고 있다. <b>칼리가스티아</b>는 <b>그리스도</b>의 십자가 이후로 상당히 무력화되었다."
                }
            ]
        },
        {
            "section_index": 9,
            "section_ref": "53:9",
            "section_title": "9. 반란의 현재 상태",
            "pars": [
                {
                    "par_ref": "53:9.1",
                    "par_pageref": "610.6",
                    "par_content": "<b>루시퍼</b> 반란의 초기 시대에, 구원이 <b>미가엘</b>에 의해 모든 반란자들에게 제공되었다. 참된 회개를 증명할 수 있는 모든 자들에게, 완벽한 우주 주권을 그가 달성함에 따라, 어떤 우주 봉사의 형태로의 복귀와 용서를 제안하였다. 영도자들 중에서는 아무도 그의 자비로운 제의를 받아들이지 않았다. 그러나 수백 명의 <b>물질아들</b>들과 <b>딸</b>들을 포함하여, 천상의 존재들 중 비교적 낮은 계층들과 천사들 중 수천 명이 <b>파놉티안</b>들에 의해 선포된 자비를 받아들이었고 1,900년 전에 <b>예수</b>의 부활 시에 복권되었다. 이 존재들은 <b>예루셈</b>의 <b>아버지</b>의 세계로 지금까지 옮겨진 상태에 있는데, 그곳에서 그들은 <b>가브리엘</b> 대(對) <b>루시퍼</b>의 문제에 있어서 <b>유버사</b> 법정이 어떤 결정을 내릴 때까지 법적으로 유예된 상태에 있어야만 한다. 그러나 소멸의 평결이 내려질 때, 회개하고 구원된 이 개인성들이 소멸의 판결로부터 제외될 것을 의심하는 자는 아무도 없다. 집행이 유예된 이 혼들은 지금 <b>아버지</b>의 세계를 돌보는 일에 <b>파놉티안</b>들과 함께 <b>수고</b>하고 있다."
                },
                {
                    "par_ref": "53:9.2",
                    "par_pageref": "611.1",
                    "par_content": "최고사기꾼은 <b>미가엘</b>이 증여를 완수하고 그리고 <b>네바돈</b>의 분별불가 통치자로서 최종적이고도 확고부동하게 자신을 확립시키려는 목적에서 되돌아서게 하려고 그가 획책하였던 그 날 이후로 <b>유란시아</b>에 전혀 존재하지 않았다. <b>미가엘</b>이 <b>네바돈</b> 우주의 안정된 지배자가 됨에 따라, <b>루시퍼</b>는 <b>유버사</b> <b>옛적으로 늘 계신이</b>의 대리자들에 의해 구금되었으며 그 후로 지금까지 <b>예루셈</b>에 있는 <b>아버지</b>의 변환 구체들 중 1번 위성에서 죄수가 되어 있다. 그리고 다른 세계들과 체계들의 통치자들은 <b>사타니아</b>의 불충한 <b>주권자</b>의 종말을 여기에서 목격한다. <b>바울</b>은 <b>미가엘</b>의 증여에 뒤따른 이 반란의 영도자들의 지위를 알았는데, 왜냐하면 <b>칼리가스티아</b>의 우두머리들에 대해 “하늘의 거처에 있는 악한 짓을 행한 영의 무리”로 기록하였기 때문이다."
                },
                {
                    "par_ref": "53:9.3",
                    "par_pageref": "611.2",
                    "par_content": "<b>미가엘</b>은, <b>네바돈</b>에 대한 최극 주권을 행사하게 되면서, <b>가브리엘</b> 대 <b>루시퍼</b>의 사건에 있어서 초우주 법정들이 통치할 때까지 <b>루시퍼</b> 반란에 관련된 모든 개인성들을 억류시킬 수 있는 권한을 <b>옛적으로 늘 계신이</b>에게 요청하였는데, 너희가 계산하는 시간으로 거의 20만 년 전에 <b>유버사</b> 대법정에 기록되었다. 체계 수도 집단과 관련하여, <b>옛적으로 늘 계신이</b>는 <b>미가엘</b>의 요청을 받아들였으며 한 가지 예외가 있다: <b>사탄</b>은 다른 <b>하느님</b>의 <b>아들</b>이 그러한 배신한 세계들에 의해 받아들여지게 될 때까지, 또는 <b>유버사</b>의 법정이 <b>가브리엘</b> 대 <b>루시퍼</b>의 사건을 판결하게 되는 그때까지, 몰락한 세계들에 있는 변절한 영주들을 주기적으로 방문하는 것이 허용되었다."
                },
                {
                    "par_ref": "53:9.4",
                    "par_pageref": "611.3",
                    "par_content": "너희에게는 거주지 안에 고정적으로 있는 <b>아들</b>─<b>행성영주</b> 혹은 <b>물질아들</b>─이 없기 때문에, <b>사탄</b>은 <b>유란시아</b>에 올 수 있었다. 그 이후 <b>마키벤타</b> <b>멜기세덱</b>이 <b>유란시아</b>의 <b>행성영주</b> 대관으로 선포되어 왔으며, 그리고 <b>가브리엘</b> 대 <b>루시퍼</b>의 사건의 시작은 고립된 모든 세계들에서 임시 행성 체제가 개시되었음을 나타내왔다. 이 계시가 발표되는 바로 직전까지 <b>사탄</b>이 주기적으로 <b>칼리가스티아</b>와 다른 몰락한 영주들을 방문한 것이 참말이며, 이 계시 발표 때에 최고반란자들의 절멸을 원하는 <b>가브리엘</b>의 탄원에 대한 첫 청문회가 있었다. <b>사탄</b>은 지금 <b>예루셈</b> 감옥 세계들에서 분별불가적으로 억류되어 있다."
                },
                {
                    "par_ref": "53:9.5",
                    "par_pageref": "611.4",
                    "par_content": "<b>미가엘</b>의 최종 증여 이후로 <b>사타니아</b>에 있는 어떤 존재도 억류된 반란자들을 돌보기 위해 감옥 세계에 가고 싶어 하지 않았다. 그리고 어떤 존재도 사기꾼의 주장에 넘어가지 않았다. 1,900년 동안 그 지위는 변화되지 않았다."
                },
                {
                    "par_ref": "53:9.6",
                    "par_pageref": "611.5",
                    "par_content": "우리는 <b>옛적으로 늘 계신이</b>가 최고반란자들에 대해 마지막 처분을 내릴 때까지 현재의 <b>사타니아</b> 제약들이 사라질 것으로 기대하지 않는다. 체계 순환회로들은 <b>루시퍼</b>가 살아있는 한 회복되지 않을 것이다. 그 동안 그는 전혀 활동하지 못한다."
                },
                {
                    "par_ref": "53:9.7",
                    "par_pageref": "611.6",
                    "par_content": "반란은 <b>예루셈</b>에서 이미 끝났다. 신성한 <b>아들</b>들이 도착하자마자 그것은 몰락한 세계들에서 끝난다. 우리는 자비를 언제라도 받아들일 모든 반란자들은 이미 그렇게 했다고 믿는다. 우리는 개인성 실존의 이 반란자들을 파면시키게 될 번쩍이는 방송을 기다린다. 우리는 억류된 이 반란자들의 소멸을 발효시킬 집행 실시 방송에 의해 선포될 <b>유버사</b>의 판결을 고대하고 있다. 그렇게 되면 너희는 그들이 있던 자리는 보게 되겠지만 그들은 볼 수 없을 것이다. “그리고 세상에서 너희를 아는 자들이 너희를 보고 놀랄 것이다; 너희는 두려움이 되어왔으나, 그러나 더 이상은 결코 그렇게 되지 않을 것이다.” 그리하여 자격 없는 이들 반란자 모두는 “그들이 마치 없었던 것처럼 될 것이다.” 모두가 <b>유버사</b> 선포를 기다린다."
                },
                {
                    "par_ref": "53:9.8",
                    "par_pageref": "611.7",
                    "par_content": "그러나 여러 시대 동안 <b>사타니아</b>의 영적 어둠의 일곱 감옥 세계들은 <b>네바돈</b> 전체에게 엄격하게 경고를 해왔는데, “죄인들의 길은 괴롭다”; “모든 죄 안에는 그 자체의 파괴의 씨앗이 들어 있다”; “죄의 값은 죽음이라.”는 위대한 진리를 감명적으로 그리고 효과적으로 선포한다."
                },
                {
                    "par_ref": "53:9.9",
                    "par_pageref": "612.1",
                    "par_content": "[한때 <b>유란시아</b>의 접수자관계에 배속되었던 <b>마노반덱</b> <b>멜기세덱</b>에 의해 제시되었음]"
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "제 53 편: 루시퍼 반란"
}