{
    "paper_index": 26,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "26:0",
            "pars": [
                {
                    "par_ref": "26:0.1",
                    "par_pageref": "285.1",
                    "par_content": "초(超)천사들은 <b>파라다이스</b>와 중앙우주의 사명활동 영들이다; 그들은 <b>무한한 영</b>의 자녀들 중 가장 낮은 집단─천사 무리─중에서 가장 높은 계층이다. 그러한 사명활동 영들은 <b>파라다이스 섬</b>으로부터 시간과 공간의 세계들에 이르기까지 만나게 된다. 조직되고 거주민이 사는 창조 중 어느 주요 부분도 그들이 봉사하지 않는 곳이 없다."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "26:1",
            "section_title": "1. 사명활동 영",
            "pars": [
                {
                    "par_ref": "26:1.1",
                    "par_pageref": "285.2",
                    "par_content": "천사들은 모든 공간의 진화적이고 상승하는 의지적 창조체들의 사명활동-영 동료들이다; 또한 그들은 그 구체들의 신성한 개인성들 중 비교적 높은 무리에 해당하는 동료들인 동시에 활동하는 동반자들이다. 모든 계층의 천사들은 분명한 개인성들이고 높이 개별존재화 되어 있다. 그들은 모두 복귀 지도자들의 사명활동을 깊이 이해할 수 있는 큰 수용력을 소유한다. <b>공간의 메신저 무리</b>와 함께, 사명활동 영들은 휴식하고 변화되는 기간을 가지며; 그들은 매우 사교적인 본성을 소유하고 인간 존재들의 그것을 훨씬 뛰어넘는 연관하는 능력을 갖고 있다."
                },
                {
                    "par_ref": "26:1.2",
                    "par_pageref": "285.3",
                    "par_content": "대우주의 사명활동 영들은 다음과 같이 분류된다:<b>초(超)천사.</b><b>2품천사.</b><b>3품천사.</b><b>전(全)천사.</b><b>세라핌천사.</b><b>케루빔과 사노빔.</b><b>중도(中途) 창조체.</b>"
                },
                {
                    "par_ref": "26:1.3",
                    "par_pageref": "285.4",
                    "par_content": "<b>초(超)천사.</b>"
                },
                {
                    "par_ref": "26:1.4",
                    "par_pageref": "285.5",
                    "par_content": "<b>2품천사.</b>"
                },
                {
                    "par_ref": "26:1.5",
                    "par_pageref": "285.6",
                    "par_content": "<b>3품천사.</b>"
                },
                {
                    "par_ref": "26:1.6",
                    "par_pageref": "285.7",
                    "par_content": "<b>전(全)천사.</b>"
                },
                {
                    "par_ref": "26:1.7",
                    "par_pageref": "285.8",
                    "par_content": "<b>세라핌천사.</b>"
                },
                {
                    "par_ref": "26:1.8",
                    "par_pageref": "285.9",
                    "par_content": "<b>케루빔과 사노빔.</b>"
                },
                {
                    "par_ref": "26:1.9",
                    "par_pageref": "285.10",
                    "par_content": "<b>중도(中途) 창조체.</b>"
                },
                {
                    "par_ref": "26:1.10",
                    "par_pageref": "285.11",
                    "par_content": "천사 계층의 개별 성원들은 우주 안에서 개인적 지위에도 마찬가지로 모든 것이 함께 고정되어 있는 것은 아니다. 어떤 계층의 천사들은 일정기간 동안 <b>파라다이스 동행자</b>들이 될 수 있다; 일부는 <b>천상의 기록자</b>들이 된다; 또 다른 이들은 <b>기술 충고자</b>들의 계급으로 승진한다. 일정한 케루빔들은 세라핌천사 지위 그리고 운명으로 올라가기도 하는 반면, <b>진화 </b>세라핌천사들은 상승하는 <b>하느님</b>의 <b>아들</b>들의 영적 차원들을 성취할 수 있다."
                },
                {
                    "par_ref": "26:1.11",
                    "par_pageref": "285.12",
                    "par_content": "사명활동 영들의 일곱 계층들은, 계시되는 바와 같이, 발표하는 것을 위하여 상승하는 창조체들에 대해 가장 엄청난 중요성을 지닌 그들의 기능에 따라서 집단으로 묶여 분류된다:"
                },
                {
                    "par_ref": "26:1.12",
                    "par_pageref": "285.13",
                    "par_content": "1. |중앙우주의 사명활동 영|. 초(超)천사의 세 계층들은 <b>파라다이스</b>-<b>하보나</b> 체계에서 봉사한다. 1차 또는 <b>파라다이스</b> 초(超)천사들은 <b>무한한 영</b>에 의해 창조된다. <b>하보나</b>에서 봉사하는 2차 그리고 3차 계층들은, 각각 <b>주(主) 영</b>들의 그리고 순환회로들의 <b>영</b>들의 자손이다."
                },
                {
                    "par_ref": "26:1.13",
                    "par_pageref": "286.1",
                    "par_content": "2. |초우주의 사명활동 영|.─2품천사 3품천사, 그리고 전(全)천사. <b>반영 영</b>들의 자녀인 2품천사는 일곱 초우주들 안에서 다양하게 봉사한다. <b>무한한 영</b> 안에서 기원된 3품천사는 결국에는 <b>옛적으로 늘 계신이</b>와 <b>창조자 아들</b>들의 연락 봉사에 전념한다. 전(全)천사들은 <b>무한한 영</b>과 일곱 <b>최극집행자</b>들에 의해 협동으로 창조되고, 그들은 후자의 독점적 하인들이다. 이 세 계층들에 대한 논의는 이 글들 안에서 계속되는 주제를 형성한다."
                },
                {
                    "par_ref": "26:1.14",
                    "par_pageref": "286.2",
                    "par_content": "3. |지역우주의 사명활동 영|은 세라핌천사들과 그들의 보좌관들, 케루빔을 포옹한다. 필사자 상승자들은 <b>우주 어머니 영</b>의 이 자손들과 최초의 접촉을 갖는다. 거주민이 사는 세계들에서 탄생되는 중도 창조체들은, 실제적으로 고유한 천사 계층에 속하지 않지만, 종종 사명활동 영들과 함께 기능적으로 집단을 짓는다. 세라핌천사들 그리고 케루빔들에 대한 설명과 함께, 그들의 이야기는 너희 지역우주의 관련사들을 다루는 글들에서 제시되어 있다."
                },
                {
                    "par_ref": "26:1.15",
                    "par_pageref": "286.3",
                    "par_content": "천사 무리의 모든 계층들은 다양한 우주 봉사들에게 헌신되어 있고, 그들은 이런 저런 방법으로 천상의 존재들 중 비교적 높은 계층들을 돌보지만, 시간의 자녀들을 위한 진보적 완전이라는 상승하는 기획의 촉진에 많은 숫자가 채택되는 것은 초(超)천사들과 2품천사들 그리고 세라핌천사들이다. 중앙우주, 초우주. 그리고 지역우주에서 활동할 때, 그들은 <b>영원한 아들</b>을 통하여 <b>우주 아버지</b>를 달성하고자 추구하는 모든 존재에게 도움을 주고 안내하기 위하여 <b>무한한 영</b>에 의해 제공되어 온 영 사명활동자들의 온전한 고리를 형성한다."
                },
                {
                    "par_ref": "26:1.16",
                    "par_pageref": "286.4",
                    "par_content": "초(超)천사들은 오직 하나의 활동 위상, <b>우주 아버지</b>와 가지는 활동 위상에서 “영 극성(極性)” 안에서 제한을 받는다. <b>아버지</b>의 독점적 순환회로들을 직접 이용하는 경우를 제외하고는, 그들은 단독으로 일할 수 있다. <b>아버지</b>의 직접 사명활동에서 힘을 공급받고 있을 때, 초(超)천사들이 기능할 수 있으려면 쌍으로 자발적인 연관을 이루어야만 한다. 2품천사들도 마찬가지로 제한되어 있고 그 외에도 <b>영원한 아들</b>의 순환회로들에게 동조하기 위하여 쌍으로 일하지 않으면 안된다. 세라핌천사들은 분리되고 집중된 개인성들로서 홀로 활동할 수 있지만, 그들은 연락 쌍으로 극성(極性)을 갖게 되었을 때에만 순환회로화 될 수 있다. 그러한 영 존재들이 쌍으로 연관될 때, 한 쪽은 다른 쪽에게 보완적이라고 말하게 된다. 보완적 관계들은 과도기적일 수 있다; 그들의 영원한 본성일 필요는 없다."
                },
                {
                    "par_ref": "26:1.17",
                    "par_pageref": "286.5",
                    "par_content": "이들 빛나는 빛의 창조체들은 우주의 1차 순환회로들의 영적 에너지를 받아들임으로써 직접적으로 유지된다. <b>유란시아</b> 필사자들은 식물의 작용을 통하여 빛-에너지를 흡수해야 하지만, 천사 무리는 순환회로에 휩싸여 있다; 그들은 “너희가 알지 못하는 양식을 갖고 있다” 또한 그들은 기묘한 <b>삼위일체</b> <b>교사 아들</b>들의 순회하는 가르침에 참여 한다; 그들은 생명 에너지들을 동화시키는 그들의 기법과 매우 흡사하게 지식을 받고 지혜를 흡수한다."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "26:2",
            "section_title": "2. 막강한 초(超)천사",
            "pars": [
                {
                    "par_ref": "26:2.1",
                    "par_pageref": "286.6",
                    "par_content": "초(超)천사들은 <b>파라다이스</b>와 중앙우주에 머무는 모든 유형의 존재들에게 노련한 사명활동자들이다. 이 높은 천사들은 세 개의 주요 계층; 1차, 2차, 그리고 3차적으로 창조 된다."
                },
                {
                    "par_ref": "26:2.2",
                    "par_pageref": "287.1",
                    "par_content": "1차 초(超)천사들은 <b>공동 창조자</b>의 독점적 자손이다. 그들은 <b>파라다이스 시민</b>들로 구성된 일정한 집단들과 계속-증가하는 상승하는 순례자 무리단에게 동등하게 사명활동한다. 영원 <b>섬</b>의 이 천사들은 <b>파라다이스</b> 거주자들로 구성된 두 집단들에 대한 기본 훈련을 더욱 진행시킴에 있어서 매우 효과적이다. 그들은 독특한 두 계층의 우주 창조체들─하나는 신성하고 완전한 의지적 창조체 중 가장 높은 유형, 그리고 다른 하나는 우주들의 우주 전체에서 의지적 창조체 중 가장 낮은 유형의 완전한 진화─에 대한 상호적 납득에 도움이 되는 많은 것들을 제공한다."
                },
                {
                    "par_ref": "26:2.3",
                    "par_pageref": "287.2",
                    "par_content": "1차 초(超)천사들의 업무는 너무나도 독특하고 특이하기 때문에 다음 이야기에서 별도로 고려될 것이다."
                },
                {
                    "par_ref": "26:2.4",
                    "par_pageref": "287.3",
                    "par_content": "2차 초(超)천사들은 <b>하보나</b>의 일곱 순환회로들에 있는 상승하는 존재들의 관련사들에 대한 지도자들이다. 그들은 중앙 창조의 세계 순환회로들에서 긴 기간 동안 머무는 <b>파라다이스 시민</b>들의 수많은 계층들에 대한 교육적 훈련에 똑같이 관여하여 사명활동하지만, 우리는 그들의 봉사의 이 위상은 논의하지 않을 것이다."
                },
                {
                    "par_ref": "26:2.5",
                    "par_pageref": "287.4",
                    "par_content": "이 높은 천사들에는 일곱 유형들이 있는데, 각각은 <b>일곱 주(主) 영</b>들 중 하나에서 기원되고 본질적으로 거기에 따른다. 집단적으로 볼 때, <b>일곱 주(主) 영</b>들이 독특한 존재들 그리고 실존개체들의 많은 다른 집단들을 창조하고, 각 계층의 개별 성원들은 본성적으로 비교적 균일하다. 그러나 동일한 이 <b>일곱 영</b>들이 개별적으로 창조할 때, 그 결과로 나오는 계층들은 항상 본성적으로 칠중이다; 각 <b>주(主) 영</b>의 자녀들은 그들의 창조자의 본성을 띠고 거기에 따라 다른 존재들과 다르다. 그러한 것이 2차 초(超)천사의 기원이고, 창조된 일곱 유형들 전체의 천사들은 그들 전체 계층에게 열린 모든 기능 통로들 속에서 활약하는데, 주로 중앙 그리고 신성한 우주의 일곱 순환회로들 위에서이다."
                },
                {
                    "par_ref": "26:2.6",
                    "par_pageref": "287.5",
                    "par_content": "<b>하보나</b>의 일곱 행성 순환회로들 각각은 그 <b>일곱 순환회로 영</b> 중 하나의 직접적인 감독 아래에 있는데, 그들 자신은 <b>일곱 주(主) 영</b>의 집단적─따라서 균일한─창조 이다. <b>셋째근원이며 중심</b>의 본성을 지니고 있지만, <b>하보나</b>의 이 일곱 보완 영들은 기원적인 원형틀 우주의 일부분은 아니었다. 그들은 기원적(영원한) 창조가 있은 뒤에 그러나 <b>그랜환다</b>의 시대보다 훨씬 이전에 기능하고 있었다. 그들은 의심할 여지없이 <b>최극존재</b>의 창발 하는 목적에 대해 <b>주(主) 영</b>들의 창조적 응답으로서 나타났지만, 그러나 그들은 대우주의 조직화 이후에 기능적으로 발견되었다. <b>무한한 영</b>과 그의 모든 창조 연관-동료들은, 우주 조화-협동자로서, 체험적 <b>신(神)</b>의 그리고 진화하는 우주의 실시간적 발전에 대해 적절한 창조적 응답을 만들어내는 능력을 풍성하게 자질로서 부여받은 것처럼 보인다."
                },
                {
                    "par_ref": "26:2.7",
                    "par_pageref": "287.6",
                    "par_content": "3차 초(超)천사들은 이들 <b>순환회로들의 일곱 영</b>들 안에서 기원된다. 개별 <b>하보나</b> 순환회로들에서, 그들 각각은 중앙우주의 요구를 만족시키기 위하여 3차 계층에 해당하는 충분한 숫자의 높은 초(超)천사의 사명활동자들을 창조하도록 <b>무한한 영</b>에 의해 능력을 부여받는다. 그 순환회로 <b>영</b>들이 시간의 순례자들의 <b>하보나</b> 도착 전에 이 천사 사명활동자들 중 비교적 소수를 생산하는 동안, <b>일곱 주(主) 영</b>들은 <b>그랜환다</b>의 도착 시까지 2차 초(超)천사의 창조를 시작조차 하지 않았다. 따라서 두 계층들 중 더 오래되었으므로, 3차 초(超)천사가 먼저 배려를 받아들일 것이다."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "26:3",
            "section_title": "3. 3차 초(超)천사",
            "pars": [
                {
                    "par_ref": "26:3.1",
                    "par_pageref": "288.1",
                    "par_content": "<b>일곱 주(主) 영</b>들의 이들 봉사원은 <b>하보나</b>의 다양한 순환회로들의 천사 전문가들이며, 그들의 사명활동은 시간의 상승하는 순례자들과 영원의 하강하는 순례자들 둘 모두에게 해당한다. 완전한 중앙우주에 속한 10억 개의 연구 세계들에서는, 모든 계층들에 속한 너희 초(超)천사 연관-동료들이 너희에게 완전히 보일 것이다. 가장 높은 의미로 볼 때, 그곳에서 너희 모두는 형제우애관계를 가질 것이고 상호 접촉 그리고 동정심을 갖는 납득하는 존재들이 될 것이다. 또한 너희는 하강하는 순례자들을 충분히 인식하게 될 것이고 절묘하게 형제우애관계를 가지게 될 것인데, 그들은 첫 번째 순환회로의 선도(先導) 세계를 통하여 <b>하보나</b>에 들어가고 일곱 번째를 향해 밖으로 진행하는, 안쪽으로부터 밖을 향하는 이 순환회로들을 지나가는 <b>파라다이스 시민</b>들이다."
                },
                {
                    "par_ref": "26:3.2",
                    "par_pageref": "288.2",
                    "par_content": "일곱 초우주들로부터 상승하는 순례자들은 반대방향으로 <b>하보나</b>를 통과하는데, 일곱 번째 순환회로의 선도(先導) 세계의 길로 들어가고 안쪽으로 진행한다. 이 세계에서 저 세계로 그리고 이 순환회로에서 저 순환회로로 상승하는 창조체들의 진행에는 어떤 시간제한도 존재하지 않는데, 모론시아 세계들에서 거주하는 자들에게 어떤 고정된 시간제한도 독단적으로 부여되지 않는 것과 똑같다. 그러나 적당하게 발전된 개별존재들은 하나 또는 그 이상의 지역우주 훈련 세계들에서 머무는 것으로부터 면제될 수 있는데, 어떤 순례자도 진보적 영성화의 일곱 <b>하보나</b> 순환회로들의 통과 전체를 피할 수는 없다."
                },
                {
                    "par_ref": "26:3.3",
                    "par_pageref": "288.3",
                    "par_content": "시간의 순례자들의 봉사에 주로 배정되는 3차 초(超)천사 무리단은 다음과 같이 분류 된다:"
                },
                {
                    "par_ref": "26:3.4",
                    "par_pageref": "288.4",
                    "par_content": "1. |조화 감독자|. 심지어는 완전한 <b>하보나</b>에서도, 다음 단계의 <b>파라다이스</b> 성취를 위하여 시간의 필사자들을 준비시키는 모든 활동에 있어서, 체계를 유지하고 조화-협동을 보장하기 위한 어떤 종류의 조화-협동하는 영향들이 요구된다는 것이 분명하다. 그러한 것이 조화감독자들의 실제적 임무이다─모든 것이 부드럽고 신속하게 움직이게 하는. 첫 번째 순환회로에서 기원되기 때문에, 그들은 <b>하보나에 두루</b> 봉사하고, 그 순환회로들에서의 그들의 현존은 아무 것도 잘못될 수 없음을 의미한다. 서로 다른 계층들─심지어는 복합적 차원들─의 개인성을 포함하는 활동의 다양성을 조화-협동시키는 위대한 능력이 이 초(超)천사들로 하여금 요구되는 어느 곳이든지 그리고 언제든지 도움을 줄 수 있게 한다. 그들은 시간의 순례자들과 영원의 순례자들의 상호 납득에 막대하게 기여한다."
                },
                {
                    "par_ref": "26:3.5",
                    "par_pageref": "288.5",
                    "par_content": "2. |기록자 우두머리|<b>. </b>이 천사들은 두 번째 순환회로에서 창조되지만 중앙우주 어디에서나 활동한다. 그들은 3중으로 기록하는데, <b>하보나</b>의 문자적 서류철을 위해, 그들의 계층의 영적 서류철을 위해, 그리고 <b>파라다이스</b>의 공식 기록들을 위해 기록한다. 그 이외에도 그들은 1차 계층의 초(超)천사들의 지식의 보호관리자들인 <b>파라다이스</b>의 살아있는 도서관들로 수입하는 참된-지식의 활동행위들을 자동적으로 이행한다."
                },
                {
                    "par_ref": "26:3.6",
                    "par_pageref": "288.6",
                    "par_content": "3. |방송자|. 제3 순환회로 <b>영</b>의 자녀들은 비록 그들의 공식적 주둔지가 최 외곽 순환계 안에 있는 70번 행성에 위치한다 하더라도 <b>하보나에 두루</b> 기능한다. 이 주(主)기술인들은 중앙 창조의 방송 접수자.들 그리고 송출인 들이고 <b>파라다이스</b>에 있는 모든 <b>신(神)</b> 현상들에 대한 공간 보고서들의 지도자들이다. 그들은 공간의 기초 순환회로들 전체를 운영할 수 있다."
                },
                {
                    "par_ref": "26:3.7",
                    "par_pageref": "288.7",
                    "par_content": "4. |메신저|들은 4번 순환회로에서 기원된다. 그들은 개인적 전송을 요구하는 모든 소식들을 지참하는 자들로서 <b>파라다이스</b>-<b>하보나</b> 체계를 돌아다닌다. 그들은 그들의 동료들, 천상의 개인성들과 <b>파라다이스</b> 순례자들 그리고 심지어는 시간의 상승하는 혼들을 봉사한다."
                },
                {
                    "par_ref": "26:3.8",
                    "par_pageref": "289.1",
                    "par_content": "5. |정보조화-협동자|<b>. </b>다섯 번째 순환회로 <b>영</b>의 자녀들인 3차 이 초(超)천사들은 상승하는 순례자들과 하강하는 순례자들 사이에 형제우애의 관계적-연합을 항상 증진시키는 현명하고 동정심이 많은 존재들이다. 그들은 <b>하보나</b>의 거주자들 전체를 대상으로 사명활동하는데, 우주들의 우주의 관련사들에 대해 그들에게 수시로 알려줌으로써 특별히 상승자들에게 그렇게 한다. 방송자들 그리고 반영자들과의 개인적 접촉 덕택으로, <b>하보나</b>의 이 “살아있는 신문들”은 중앙우주의 광대한 새 순환회로들을 지나가는 모든 정보에 순식간에 정통하게 된다. 그들은 <b>하보나</b> 도표 방식에 의해 정보를 확보하는데, 그것은 그들로 하여금, 너희의 가장 빠른 전신 기술로 기록하기에 천 년이 걸릴 만큼 많은 정보를 <b>유란시아</b> 시간으로 한 시간 안에 자동으로 흡수시킬 수 있다."
                },
                {
                    "par_ref": "26:3.9",
                    "par_pageref": "289.2",
                    "par_content": "6. |운송개인성|. 제6번 순환회로에서 기원되는 이 존재들은 대개 최 외곽 순환회로 안에 있는 40번 행성으로부터 활동한다. <b>신(神)</b> 모험여행에서 과도기적으로 실패한 실망된 후보자들을 데려가는 것이 바로 그들이다. 그들은 <b>하보나</b>의 봉사에 들어오고 나가야만 하는, 그리고 공간 횡단자들이 아닌 모든 존재들에게 봉사할 준비를 하고 서 있다."
                },
                {
                    "par_ref": "26:3.10",
                    "par_pageref": "289.3",
                    "par_content": "7. |예비무리단|<b>. </b>상승하는 존재들, <b>파라다이스</b> 순례자들, 그리고 <b>하보나</b>에 머무는 다른 계층의 존재들과의 활동에서 일어나는 동요들 때문에 일곱 번째 순환계의 선도(先導) 세계에 이 초(超)천사 <b>예비자 들을</b> 유지할 필요가 있게 되는데, 그들은 그곳에서 기원된다. 그들은 특별한 설계 없이 창조되고, 3차 계층의 초(超)천사 연관-동료들이 하는, 힘이 덜 드는 위상의 어떤 임무에 봉사하기에 적합하다."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "26:4",
            "section_title": "4. 2차 초(超)천사",
            "pars": [
                {
                    "par_ref": "26:4.1",
                    "par_pageref": "289.4",
                    "par_content": "2차 초(超)천사들은 중앙우주의 일곱 행성 순환회로들에 대한 사명활동자들이다. 일부는 시간의 순례자들에 대한 봉사에 헌신하고, 전체 계층의 절반은 영원의 <b>파라다이스</b> 순례자들에 대한 훈련에 배정된다. 이 <b>파라다이스 시민</b>들은, <b>하보나</b> 순환회로들을 통과하는 그들의 순례여행에 있어서, <b>필사자 최종의 무리단</b>으로부터 온 자원자들에 의해 돌보아지는데, 이것은 최초의 최종자 집단의 완성 이후로 계속되어 조치이다."
                },
                {
                    "par_ref": "26:4.2",
                    "par_pageref": "289.5",
                    "par_content": "상승하는 순례자들에 대한 사명활동에 그들이 정기적으로 배정되는 것에 따라, 2차 초(超)천사들은 다음과 같은 일곱 가지 집단으로 활동한다:<b>순례자 조력자.</b><b>최극위 안내자.</b><b>삼위일체 안내자.</b><b>아들 발견자.</b><b>아버지</b> <b>안내자.</b><b>조언자와 충고자.</b><b>휴식 보충자.</b>"
                },
                {
                    "par_ref": "26:4.3",
                    "par_pageref": "289.6",
                    "par_content": "<b>순례자 조력자.</b>"
                },
                {
                    "par_ref": "26:4.4",
                    "par_pageref": "289.7",
                    "par_content": "<b>최극위 안내자.</b>"
                },
                {
                    "par_ref": "26:4.5",
                    "par_pageref": "289.8",
                    "par_content": "<b>삼위일체 안내자.</b>"
                },
                {
                    "par_ref": "26:4.6",
                    "par_pageref": "289.9",
                    "par_content": "<b>아들 발견자.</b>"
                },
                {
                    "par_ref": "26:4.7",
                    "par_pageref": "289.10",
                    "par_content": "<b>아버지</b> <b>안내자.</b>"
                },
                {
                    "par_ref": "26:4.8",
                    "par_pageref": "289.11",
                    "par_content": "<b>조언자와 충고자.</b>"
                },
                {
                    "par_ref": "26:4.9",
                    "par_pageref": "289.12",
                    "par_content": "<b>휴식 보충자.</b>"
                },
                {
                    "par_ref": "26:4.10",
                    "par_pageref": "289.13",
                    "par_content": "활동하는 이 집단들은 모든 일곱개의 창조 유형 각각의 천사들을 포함하며, 공간의 어떤 순례자는 그 순례자가 탄생된 그 초우주를 지배하는 <b>주(主) 영</b> 안에서 기원된 2차 초(超)천사에 의해 항상 훈련된다. 너희 <b>유란시아</b> 필사자들이 <b>하보나</b>를 달성할 때, 너희는 창조된 본성이 <b>오르본톤</b>의 <b>주(主) 영</b>으로부터 도출된─너희 자신의 진화된 본성들과 비슷한─초(超)천사들에 의해 분명하게 선도(先導)될 것이다. 그리고 너희 훈련자들은 너희 자신의 초우주의 <b>주(主) 영</b>으로부터 탄생하기 때문에, 그들은 <b>파라다이스</b> 완성을 달성하기 위한 너희의 모든 수고에 있어서 너희를 납득하고 위로하며 도와주도록 특별하게 분별화되어 있다."
                },
                {
                    "par_ref": "26:4.11",
                    "par_pageref": "290.1",
                    "par_content": "시간의 순례자들은, 일곱 초우주들의 본부로부터 활동하는, 2품천사들의 1차 계층의 운송개인성들에 의해 <b>하보나</b>의 암흑중력체들을 지나 외부 행성 순환회로를 향해 운송된다. 전부는 아니지만, 파라다이스로 상승하도록 허락을 받은, 행성 그리고 지역우주에서 근무하는 대부분의 세라핌천사들은, <b>하보나</b>를 향한 긴 비행에 앞서 그들의 필사자 연관-동료들과 갈라질 것이며, 그들은 숭고한 임무를 위하여 당장에 오랜 기간의 집중 훈련을 시작하게 되는데, 세라핌천사로서 실존의 완전과 봉사의 최극위를 성취하기를 기대한다. 그리고 시간의 순례자들을 재(再)가입시키기를 기대하면서, 그들이 이렇게 하는 것은, <b>최종의 무리단</b>에 관한 계시되지 않은 봉사에 대한 임무배정을 받아들이게 되고 <b>우주 아버지</b>를 달성해 온 그 필사자들의 경로를 언제까지나 따라가는 그들 중의 하나가 되기 위해서이다."
                },
                {
                    "par_ref": "26:4.12",
                    "par_pageref": "290.2",
                    "par_content": "순례자는 <b>하보나</b>의 접수 행성, 일곱 번째 순환회로의 선도(先導) 세계에 오직 한 가지 완전의 자질, 목적의 완전을 가지고 도착한다. <b>우주 아버지</b>가 명령하셨다: “내가 완전한 것처럼 너희도 완전하라.” 그것은 공간의 세계들의 유한한 자녀들에 대한 몹시 놀라운 초청-명령이다. 그 명령의 선포는 위대한 <b>첫째근원이며 중심</b>의 그 중대한 명령의 성취 그리고 실현을 이룩하도록 도와주기 위한 천상의 존재들의 협조적 노력 안에서 모든 창조가 활기를 띄게 해 왔다."
                },
                {
                    "par_ref": "26:4.13",
                    "par_pageref": "290.3",
                    "par_content": "생존을 위한 우주 기획에서의 모든 조력자 무리의 사명활동을 통해 그리고 그러한 봉사로 말미암아, 너희가 마침내 <b>하보나</b> 접수 세계에 맡겨질 때, 너희는 오직 한 종류의 완전─목적의 완전─만을 가지고 도착한다. 너희의 목적은 이미 철저하게 증명되었다; 너희 신앙은 시험을 거쳐왔다. 너희는 실망에 대한 내성이 갖추어진 것으로 알려진다. <b>우주 아버지</b>를 식별하는 데 실패한 것조차도, <b>하보나</b>의 완전한 구체들에 이르기 위하여 모두가 거쳐야 하는 체험을 통과한, 상승 필사자의 신앙을 흔들거나 그의 신뢰를 심각하게 방해할 수 없다. 너희가 <b>하보나</b>에 도착할 때는, 너희의 성실성은 숭고하게 된다. 목적의 완전과 소망의 신성이, 신앙의 굳건함과 함께, 영원의 안정된 거주지로 너희가 입장하는 것을 보장해 놓았다; 시간의 불확실성으로부터의 너희의 해방은 이제 충족되었으며 그리고 완료되었다; 그리고 이제 너희는 시간의 체험적 신(新)시대 안에서 그리고 공간의 세계 학교들 위에서 그토록 오랫동안 훈련을 받아오며 만나려고 하였던 <b>하보나</b>의 문제들과 <b>파라다이스</b>의 광대함에 얼굴을 마주하기까지 오고야 만 것이다."
                },
                {
                    "par_ref": "26:4.14",
                    "par_pageref": "290.4",
                    "par_content": "신앙은 상승하는 순례자에게 영원의 관문까지 이른 시간의 자녀들을 입장시키는 목적의 완전을 얻게 해 주었다. 이제는 순례자 조력자들이, 개인성의 <b>파라다이스</b> 완전에 너무나도 필수 불가결한 납득에서의 완전함과 이해의 기법을 발전시키는 일을 시작해야만 한다."
                },
                {
                    "par_ref": "26:4.15",
                    "par_pageref": "290.5",
                    "par_content": "이해하는 능력은 |파라다이스|에 이르는 필사자의 여권(旅券)이다. 기꺼이 믿고자함은 <b>하보나</b>에 이르는 열쇠이다. 아들관계를 받아들이는 것, 내주하는 <b>조절자</b>와의 협동이 진화적 생존에 대한 값이다."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "26:5",
            "section_title": "5. 순례자 조력자",
            "pars": [
                {
                    "par_ref": "26:5.1",
                    "par_pageref": "291.1",
                    "par_content": "2차 초(超)천사의 일곱 집단들 중 처음으로 만나게 되는 것은 순례자 조력자, 재빠르게 납득하고 폭넓은 동정심을 가진 그러한 존재들인데, 그들은 중앙우주의 안정된 세계들과 그리고 정착된 섭리로 오는 많은-여행을 거친 공간의 상승자들을 환영해주는 존재들이다. 이들 높은 사명활동자들은 외부 순환회로의 선도 세계에 <b>그랜환다</b>가 착륙함과 동시에, 이들 중 첫 순례자가 동조되어 내부 <b>하보나</b> 순환회로의 선도(先導) 세계에 도착하면서, 영원의 <b>파라다이스</b> 순례자들을 위한 그들의 활동을 시작한다. 아득히 먼 그 시절에, <b>파라다이스</b>에서 온 순례자들과 시간의 순례자들이 4번 순환회로의 접수세계에서 처음으로 만났다."
                },
                {
                    "par_ref": "26:5.2",
                    "par_pageref": "291.2",
                    "par_content": "이 순례자 조력자들은, <b>하보나</b> 세계들 중 일곱 번째 순환계에서 기능하는데, 세 개의 주요부서, 첫 번째는, <b>파라다이스 삼위일체</b>를 최극으<b>로</b> 납득하는 것; 두 번째는, <b>아버지-아들</b> 동반자 관계에 대한 영적으로 이해하는 것; 그리고 세 번째는, <b>무한한 영</b>에 대한 지적으로 인식하는 것; 에서, 상승하는 필사자들을 위한 그들의 일을 행위로 이끈다. 이 교육 위상들 각각은 일곱 부서들로, 각 부서는 열 두 분과들로, 각 분과는 70개의 부속 집단들로 나뉘며; 이 70개 교육 부속 집단들 각각은 1,000개로 구분되어 제시된다. 더 자세한 교육은 그 후의 순환계들에서 제공되지만, <b>파라다이스</b>의 각 요구사항에 대한 윤곽은 순례자 조력자들이 가르친다."
                },
                {
                    "par_ref": "26:5.3",
                    "par_pageref": "291.3",
                    "par_content": "이 때 그것은 공간의 신앙-시험을 받은 그리고 많은-여행을 한 순례자들에게 주어지는 초보적이자 기본적인 과정이다. 그러나 <b>하보나</b>에 도착하기 오래 전에, 이들 상승하는 시간의 자녀들은 불확실성 위에서 마음껏 축제를 즐기고, 실망 위에서 살찌우고, 외견상 명백한 실패 위에서 열중하고, 어려움의 현존 속에서 활력이 북돋고, 광대함에 마주하면서 불굴의 용기를 내보이고, 설명할 수 없는 것들의 도전에 직면하였을 때 정복당하지 않는 신앙을 발휘하는 것을 배워 왔다. 그 후로 오랫동안, 이 순례자들의 투쟁 구호는 바로 이것이었다: “<b>하느님</b>과의 연락 안에서는 어떤 것도─절대로 그 어떤 것도─불가능은 없다.”"
                },
                {
                    "par_ref": "26:5.4",
                    "par_pageref": "291.4",
                    "par_content": "<b>하보나</b> 순환계들 각각의 시간의 순례자들에서의 분명한 필요한 요구들이 있다; 모든 순례자는 그 특별한 유형의 상승하는 창조체에 도움을 주는 데에 본성에서 적합한 초(超)천사들의 보호 아래에 계속 있는 동안에는, 숙달하지 않으면 안 되는 과정은 중앙우주에 도착한 모든 상승자들에게 공정하게 획일적인 것이다. 이 성취 과정은 양적이고 질적이며 체험적─지능적, 영적 그리고 최극─이다."
                },
                {
                    "par_ref": "26:5.5",
                    "par_pageref": "291.5",
                    "par_content": "시간은 <b>하보나</b> 순환계들에서 아무런 결과도 없으며 거의 중요하지 않다. 그것은 제한된 방법으로 진보의 가능성들 안으로 들어가지만, 성취는 최종적이고 최극 시험이다. 너희가 안쪽을 향하여 다음 순환계로 지나갈 자격이 있다고 너희 초(超)천사 연관-동료가 판단하는 바로 그 순간에, 너희는 일곱 번째 <b>순환회로 영</b>의 열 두 보조자들 앞으로 데려감을 받을 것이다. 여기에서 너희는 너희가 기원된 그 초우주에 의해 그리고 너희가 태어난 그 체계에 의해 결정된 그 순환계의 시험을 지나가도록 요구받게 될 것이다. 이 순환계의 신성 달성은 선도(先導) 세계에서 일어나고 상승하는 순례자의 초우주의 <b>주(主) 영</b>의 영적 인식 그리고 실현 속에 있다."
                },
                {
                    "par_ref": "26:5.6",
                    "par_pageref": "291.6",
                    "par_content": "외부 <b>하보나</b> 순환계의 일이 완결되어지고 제시된 과정이 숙달되면, 그 순례자 조력자들은 그들의 주체들을 다음 순환계의 선도(先導) 세계로 데리고 가서, 최극위 안내자들의 보호 아래에 그들을 맡긴다. 순례자 조력자들은 그 전환을 유쾌하면서 동시에 유익하게 만드는 일을 돕기 위하여 항상 일정 기간 동안 머문다."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "26:6",
            "section_title": "6. 최극위 안내자",
            "pars": [
                {
                    "par_ref": "26:6.1",
                    "par_pageref": "292.1",
                    "par_content": "공간의 상승자들은 일곱 번째로부터 여섯 번째 순환계로 전환될 때 “영적 졸업생들”로 명명되며 최극위 안내자들의 직접적인 감독 아래에 들어간다. 이 안내자들은 <b>졸업생 안내자</b>들─<b>무한한 영의 높은 개인성</b>들─과 혼동되어서는 안 되는데, 그들은 그들의 봉사원 연관-동료들과 함께 상승 그리고 하강 순례자들 둘 모두를 <b>하보나</b>의 모든 순환회로들에서 사명활동 일을 한다. 최극위 안내자들은 중앙우주의 여섯 번째 순환계에서만 기능한다."
                },
                {
                    "par_ref": "26:6.2",
                    "par_pageref": "292.2",
                    "par_content": "상승자들이 <b>최극</b> 신성의 새로운 실현을 성취하는 것은 바로 이 순환계에서이다. 진화적 우주들 안에서의 그들의 긴 생애를 통하여 시간의 순례자들은 시간-공간 창조계에 대한 전능의 전반적-통제의 실체를 점점 더 깨달아 가는 체험을 해오고 있다. 이곳, <b>하보나</b> 순환회로에서, 그들은 시간-공간 합일─<b>최극자 하느님</b>의 영적 실체─의 중앙우주 근원을 만나는 일에 더욱 접근한다."
                },
                {
                    "par_ref": "26:6.3",
                    "par_pageref": "292.3",
                    "par_content": "나는 이 순환계에서 무엇이 발생하는지 설명하기가 약간 곤란하다. <b>최극위</b>의 어떤 개인성구현된 현존도 상승자들에게 감지되지 않는다. 어떤 면에서 보면, <b>일곱 번째 주(主) 영</b>과의 새로운 관계들은 <b>최극존재</b>의 이 비(非)접촉성을 보상한다. 그러나 그 기법을 파악하지 못하는 우리의 무능함과는 상관없이, 상승하는 각 창조체는 <b>최극존재</b>의 계시되지 않은 활동을 가정하지 않으면 만족스럽게 설명될 수 없는, 어떤 변환하는 성장, 어떤 새로운 의식의 집대성활동, 어떤 새로운 목적의 영성화, 신성에 대한 새로운 감수성을 체험하는 것처럼 보인다. 이러한 신비스러운 활동행위들을 목격해 온 우리들에게는, 그것은 마치 <b>최극자 하느님</b>이 그의 체험적 자녀들에게 그들의 체험적 수용력의 바로 그 한계까지, <b>파라다이스</b>의 영원한 그리고 실존적인 <b>신(神)</b>들을 성취하기 위하여, <b>최극위의 삼위일체</b>의 신성 차원을 관통하는 일에 그들의 모든 수고를 아끼지 않아야 할 때 그들이 그토록 필요하게 될, 지적 파악의, 영적 통찰력의, 그리고 개인성 뻗침에서의 저들 향상을 애정을 다하여 증여해 온 것처럼 보인다."
                },
                {
                    "par_ref": "26:6.4",
                    "par_pageref": "292.4",
                    "par_content": "자기 학생들이 진보할 정도로 성숙하였다고 최극위 안내자들이 판단할 때, 그들은 70인 위원회에 그 학생들을 데리고 오는데, 이 위원회는 6번 순환회로의 선도(先導) 세계에서 <b>검열자</b>로 봉사하는 혼합된 집단이다. <b>최극존재</b>에 대한 그리고 <b>최극위</b>의 <b>삼위일체</b>에 대한 그들의 이해에 따라 이 위원회가 만족하게 된 후에, 그 순례자들은 다섯 번째 순환회로로 이동하도록 인가를 받는다."
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "26:7",
            "section_title": "7. 삼위일체 안내자",
            "pars": [
                {
                    "par_ref": "26:7.1",
                    "par_pageref": "292.5",
                    "par_content": "<b>삼위일체</b> 안내자들은 시간과 공간의 진보하는 순례자들에 대한 <b>하보나</b> 훈련의 다섯 번째 순환계에 속한 지칠 줄 모르는 사명활동자들이다. 영적 졸업생들은 여기에서 “<b>신(神)</b> 모험여행을 위한 후보자들”이라는 칭함을 받는데 왜냐하면 <b>무한한 영</b>에 대한 개인성 인식을 성취하고자 시도하기 위해 준비함에 있어서 신성한 <b>삼위일체</b>에 관하여 그 순례자들이 증진된 교훈을 받아들이는 것이 <b>삼위일체</b> 안내자들의 지도 아래 이 순환계에서 일어나기 때문이다. 그리고 상승하는 순례자들은 이 순환계의 세계들에서 그들이 성취하도록 장치된 그 높은 목표의 요구들을 만족시키기에 필요하게 될 여전히-더욱-고생스러운 그리고 훨씬-더-힘든 영적 노력의 본성을 그들이 식별하기 시작할 때 참된 연구와 실제적인 정신적 노력이 무엇을 의미하는지 여기에서 발견한다."
                },
                {
                    "par_ref": "26:7.2",
                    "par_pageref": "292.6",
                    "par_content": "<b>삼위일체</b> 안내자들은 가장 신실하고 효과적이다; 각 순례자는, 이 계층에 속하는 2차 초(超)천사들 중 하나의 전심전력의 배려를 받아들이고, 온전한 애정을 누린다. 시간의 순례자도, 다가오는 <b>신(神)</b> 모험여행의 본성과 기법에 관하여 그 상승자들을 교육시키는 일에 참여하는 다른 영적 존재들의 무리와 이 안내자들의 도움 그리고 보조가 없다면, <b>파라다이스 삼위일체</b>의 첫 번째 접근 가능 개인을 발견하지 못할 것이다."
                },
                {
                    "par_ref": "26:7.3",
                    "par_pageref": "293.1",
                    "par_content": "이 순환회로에서의 훈련 과정이 완료된 후에, <b>삼위일체</b> 안내자들은 그들의 학생들을 그것의 선도(先導) 세계로 데리고 가며, <b>신(神)</b> 모험여행을 위한 후보자들의 시험관들 그리고 보증인들로서 기능하는 많은 삼원일체(三元一體) 위원회들 중 하나 앞에 그들을 출석시킨다. 이 위원회들은 최종자 중 한 명, 1차 초(超)천사의 계층의 행위의 지도자들 중 한 명, 그리고 공간의 <b>단독 메신저</b> 또는 <b>파라다이스</b>의 <b>삼위일체화 아들</b> 한 명으로 구성된다."
                },
                {
                    "par_ref": "26:7.4",
                    "par_pageref": "293.2",
                    "par_content": "상승하는 혼이 <b>파라다이스</b>를 향해 실재적으로 출발할 때, 오직 운송 삼총사 즉: 초(超)천사 순환계 연관-동료, <b>졸업생 안내자</b>, 그리고 후자의 항상-현존하는 봉사원 동료만이 그와 대동한다. <b>하보나</b> 순환회로들로부터 <b>파라다이스</b>를 향한 이 짧은 여행들은 시험적 여행이다; 상승자들은 아직 <b>파라다이스 지위</b>를 갖지 않는다. 그들은 <b>우주 아버지</b>의 달성과 <b>하보나</b> 순환회로들의 최종적 통과 다음에 있는 일시적 시간 휴식을 지나가기 전까지는 <b>파라다이스</b>에서의 거주 지위를 얻지 못한다. 신성한 휴식 이후에야 그들은 “신성의 본질”과 “최극위의 영”에 참여하고 그리하여 <b>삼위일체</b>의 현존 안에서 그리고 영원의 순환계 안에서 실제로 기능하기 시작한다."
                },
                {
                    "par_ref": "26:7.5",
                    "par_pageref": "293.3",
                    "par_content": "통과 삼총사에 속하는 상승자의 동행자들은 그가 <b>삼위일체</b>의 영적 휘광의 지리적 현존 위치를 찾아낼 수 있도록 하라고 요구되는 것이 아니라, 오히려 개인성 인식을 구성하기에 충분할 만큼 <b>무한한 영</b>을 인식하고, 식별하고, 이해하고 있는 자신의 어려운 임무 안에 있는 순례자에게 모든 가능한 도움을 제공하도록 요구된다. <b>파라다이스</b>에 있는 모든 상승하는 순례자는 <b>삼위일체</b>의 지리적 또는 위치적 현존을 식별할 수 있는데, 거의 대부분은 <b>신(神)</b>들의, 특별히 <b>셋째 개인</b>의 지적 실체와 접촉할 수 있지만, 그러나 모두가 <b>아버지</b>와 <b>아들</b>의 영적 현존의 실체를 인식하거나 심지어 부분적으로라도 이해할 수 있는 것은 아니다. 더군다나 <b>우주 아버지</b>에 대해 최소한의 영적 이해를 갖는 것은 여전히 더 더욱 어려운 일이다."
                },
                {
                    "par_ref": "26:7.6",
                    "par_pageref": "293.4",
                    "par_content": "<b>무한한 영</b>에 대한 추구가 실패하는 일은 드물며, 피 교육자가 <b>신(神)</b> 모험여행의 이 위상에서 성공을 이룩하였을 때, <b>삼위일체</b> 안내자들은 <b>하보나</b>의 네 번째 순환계에서 <b>아들</b> 발견자들의 사명활동으로 그들을 옮길 준비를 한다."
                }
            ]
        },
        {
            "section_index": 8,
            "section_ref": "26:8",
            "section_title": "8. 아들 발견자",
            "pars": [
                {
                    "par_ref": "26:8.1",
                    "par_pageref": "293.5",
                    "par_content": "네 번째 <b>하보나</b> 순환회로는 때로 “<b>아들들</b>의 순환회로”라고 불린다. 상승하는 순례자들이 <b>영원한 아들</b>과의 납득하는 접촉을 이루기 위하여 이 순환회로의 세계들로부터 파라다이스로 가는 반면, 하강하는 순례자들은 시간과 공간의 <b>창조자 아들</b>들의 본성과 임무에 대한 새로운 이해를 이 순환회로에 속한 세계들에서 성취한다. 상승하는 순례자들과 하강하는 순례자들 둘 모두에 대해 상호적 사명활동의 특별한 봉사 학교를 <b>파라다이스</b> <b>미가엘</b>들의 예비무리단이 유지하는 이 순환회로 안에는 일곱 세계들이 있다; 시간의 순례자들과 영원의 순례자들이 서로를 상호적으로 진실 되게 처음으로 납득하게 되는 일이 <b>미가엘 아들</b>들의 이 세계들에서 일어난다. 여러 면에서 볼 때, 이 순환회로에서의 체험은 <b>하보나</b>에 머무는 전체 기간 중 가장 흥미로운 것들이다."
                },
                {
                    "par_ref": "26:8.2",
                    "par_pageref": "294.1",
                    "par_content": "<b>아들</b> 발견자들은 네 번째 순환회로의 상승하는 필사자들에 대한 초(超)천사의 사명활동자들이다. <b>영원한 아들</b>의 <b>삼위일체</b> 관계들의 실현을 위해 그들의 후보자들을 준비하는 일반적인 일 이외에, 이들 <b>아들</b> 발견자들은 그들의 피교육자들을 너무나도 충분히 교육시키기 때문에 그들은 전적으로 성공적이 될 것인데: 첫째는, <b>아들</b>에 대한 적절한 영적 이해에 있어서; 두 번째는, <b>아들</b>에 대한 만족스러운 개인성 인식에 있어서; 그리고 세 번째는, <b>무한한 영</b>의 개인성으로부터 <b>아들</b>이 고유하게 독특한 점에 있어서 그러하다."
                },
                {
                    "par_ref": "26:8.3",
                    "par_pageref": "294.2",
                    "par_content": "<b>무한한 영</b>의 달성 이후에는, 아무 시험도 더 이상 수행되지 않는다. 내부 순환계들의 시험은 <b>신(神)</b>들의 뒤덮음 안에 있을 때 순례 후보자들의 공적(功績)이다. 승진은 순전히 개별존재의 영성에 의해 결정되지만, <b>하느님</b>들 이외에는 어느 누구도 이 소유를 단정하지 못한다. 실패의 사건 안에서는 어떤 이유도 영원히 지정되지 않으며, 후보자들 자신이나 그들의 다양한 교사들 그리고 안내자들도 전혀 꾸지람을 듣거나 비판을 받지 않는다. <b>파라다이스</b>에서는, 실망감이 패배로 간주되는 일이 결코 없으며; 연기되는 일은 결코 치욕적인 것으로 간주되지 않는다; 시간의 외견상 실패들은 영원에서의 의의(意義)깊은 지연과 결코 혼동되지 않는다."
                },
                {
                    "par_ref": "26:8.4",
                    "par_pageref": "294.3",
                    "par_content": "<b>신(神)</b> 모험여행에 있어서 겉으로 보기에 실패로 보이는 지연을 체험하는 순례자는 많지 않다. 1번 초우주로부터 온 순례자가 첫 번째 시도에서 때때로 성공하지 못함에도 불구하고, 거의 모두가 <b>무한한 영</b>을 달성한다. <b>영</b>을 달성한 순례자들은 <b>아들</b>을 발견하는 일에 실패되는 일이 드물며; 첫 번째 모험여행에서 실패한 그들 중에서, 거의 모두는 3번과 5번 초우주로부터 흩어져 나온다. 영과 <b>아들</b>을 발견한 후, <b>아버지</b>를 달성하는 첫 번째 모험 여행에서 실패하는 자들은, 일부가 2번과 3번으로부터 그렇게 실패함에도 불구하고, 거의 대부분이 6번 초우주로부터 흩어져 나온다. 그리고 이 모든 것은 이러한 명백한 실패에 대하여 어떤 선하고도 만족스러운 이유가 있음을 분명하게 암시하는 것으로 보인다; 실체 안에서는, 단순히 피할 수 없는 지연에 불과하다."
                },
                {
                    "par_ref": "26:8.5",
                    "par_pageref": "294.4",
                    "par_content": "<b>신(神)</b> 모험여행을 향한 실패된 후보자들은 1차 초(超)천사들의 집단인 임무부과 우두머리들의 관할권 아래에 놓이고, 1,000년 정도의 기간 동안 공간의 영역들에 대한 활동으로 귀환된다. 그들은 그들이 태어난 그 초우주로 돌아가는 일이 결코 없으며, 항상 두 번째 <b>신(神)</b> 모험여행을 위해 준비하는 그들의 훈련을 위해 가장 알맞은 초우주로 돌아간다. 이러한 봉사 이후에, 그들 자신의 활동에 따라, 그들은 <b>하보나</b>의 외부 순환계로 돌아가는데, 중지되었던 그들의 생애의 순환계로 즉시 호송되며, <b>신(神)</b> 모험여행을 위한 그들의 준비를 곧 시작한다. 2차 초(超)천사들은 그들의 주체들을 선도(先導)하여 두 번째 시도를 성공적으로 하는 일에서 결코 실패하지 않으며, 동일한 초(超)천사 사명활동자들 그리고 다른 안내자들이 이 두 번째 모험여행 기간 동안 이들 후보자들을 항상 동행한다."
                }
            ]
        },
        {
            "section_index": 9,
            "section_ref": "26:9",
            "section_title": "9. 아버지 안내자",
            "pars": [
                {
                    "par_ref": "26:9.1",
                    "par_pageref": "294.5",
                    "par_content": "순례자 혼이 <b>하보나</b>의 세 번째 순환계를 달성할 때, 그는 <b>아버지</b> 안내자들, 초(超)천사 사명활동자들 중 나이가 더 많고 매우 노련하며 가장 체험을 많이 한 자들의 감독 아래로 들어온다. 이 순환회로의 세계들에서 <b>아버지</b> 안내자들은 지혜 학교들과 기법 대학들을 유지하는데 그곳에서는 중앙우주에 거주하는 모든 존재들이 교사들로서 봉사한다. 영원 달성을 이룩하는 이 초월적 모험여행에 나선 시간의 창조체에 대한 봉사에서는, 그 어떤 것도 소홀하게 여겨지지 않는다."
                },
                {
                    "par_ref": "26:9.2",
                    "par_pageref": "294.6",
                    "par_content": "우주 아버지의 달성은, 거쳐야 될 순환회로들이 남아 있음에도 불구하고 영원을 향한 여권이다. 그러므로 시간의 마지막 모험이 곧 시작될 것임을; 영원의 문지방으로 통과하여 파라다이스로 들어가는 길을 공간의 다른 창조체가 찾고 있음을 운송 삼총사가 알릴 때 그것은 3번 순환계의 선도(先導) 세계에서 하나의 중대한 사건이다."
                },
                {
                    "par_ref": "26:9.3",
                    "par_pageref": "295.1",
                    "par_content": "시간의 시험은 거의 끝났다; 영원을 향한 경주는 모두 되어왔고 다만 달릴 뿐이다. 불확실성의 날들은 끝났으며; 의심의 유혹은 사라지고 있다; 완전하게 되라는 명령은 이행되었다. 시간의 창조체이자 물질적 개인성이 지능 실존의 가장 밑바닥으로부터 공간의 진화 구체들을 상승해왔고, 그리하여 상승 계획의 가능성을 증명하는 한편 그 세계들의 그의 비천한 창조체들에게 <b>우주 아버지</b>의 명령: “내가 완전한 것처럼 너희도 완전 하라.”는 명령의 공의(公義)와 정의(正義)를 언제까지나 실증한다."
                },
                {
                    "par_ref": "26:9.4",
                    "par_pageref": "295.2",
                    "par_content": "한 걸음 한 걸음, 한 생애 한 생애, 한 세계 한 세계, 상승하는 생애가 정복되어 왔고, <b>신(神)</b>의 목표가 달성되어 왔다. 생존이 완전 안에서 완성하고, 완전은 신성의 최극위 안에서 충만 된다. 시간은 영원 안에서 사라지고; 공간은 <b>우주 아버지</b>와의 경배하는 정체성과 조화 안에 삼켜진다. <b>하보나</b>의 방송은 영광의 공간 보고서, 동물적 본성과 물질적 기원을 갖는 양심적인 창조체들이 진화하는 상승을 통하여, 참으로 진리 안에서 실체 안에서 그리고 영원히 <b>하느님</b>의 완전해진 아들들이 되었다는 기쁜 소식을 번개처럼 내보낸다."
                }
            ]
        },
        {
            "section_index": 10,
            "section_ref": "26:10",
            "section_title": "10. 조언자들과 충고자",
            "pars": [
                {
                    "par_ref": "26:10.1",
                    "par_pageref": "295.3",
                    "par_content": "두 번째 순환계에 속하는 초(超)천사 조언자들과 충고자들은 영원의 생애에 관한 시간의 자녀들의 강사들이다. <b>파라다이스</b>의 달성은 새롭고도 높은 계층의 책임을 수반하고, 두 번째 순환계에 머무는 일은 헌신된 이 초(超)천사들의 도움이 되는 조언을 받아들이는 많은 기회를 제공한다."
                },
                {
                    "par_ref": "26:10.2",
                    "par_pageref": "295.4",
                    "par_content": "<b>신(神)</b> 달성에 대한 첫 시도에서 성공하지 못한 자들은, 초우주 봉사로 돌아가기 전에, 실패한 그 순환계로부터 두 번째 순환계로 직접 나아간다. 그래서 조언자들과 충고자들 역시 이 실망한 순례자들의 조언자들 그리고 위로자들로서 봉사한다. 그들은 가장 큰 실망에 방금 부딪혔고, 이 실망은 사다리 위에서와 마찬가지로, 혼돈에서 영광으로 올라갔던, 긴 목록의 그러한 체험과─그 광대함을 제외하고─조금도 다를 바 없다. 체험적 잔을 끝까지 마신 자들이 바로 그들이다; 나는 그들이 시간 속에서 일시적 실망감을 겪는 아이들에게 사랑으로 봉사하는 가장 높은 유형의 사명활동자들로서 초우주 근무로 일시적으로 돌아가는 것을 목격해 왔다."
                },
                {
                    "par_ref": "26:10.3",
                    "par_pageref": "295.5",
                    "par_content": "2번 순환회로에 오래 머문 후에, 실망한 주체들은 이 순환계의 선도(先導) 세계에 위치하고 있는 완전협의회에 의해 검사를 받고 <b>하보나</b> 시험에 합격한 것으로 보증된다; 비(非)영적 지위가 고려되는 한, 이것은 마치 그들이 실재적으로 <b>신(神)</b> 모험여행에서 이미 성공하였던 것처럼 시간의 우주들 안에서 동일한 자격을 그들에게 부여한다. 그러한 후보자들의 영은 전적으로 인정받을 만했다; 그들의 실패는 접근하는 기법의 어떤 위상 안에 또는 그들의 체험적 배경의 어느 부분 안에 선천적으로 들어 있다."
                },
                {
                    "par_ref": "26:10.4",
                    "par_pageref": "295.6",
                    "par_content": "그 때 그 순환계의 조언자들이 <b>파라다이스</b>에 있는 임무배정의 우두머리들 앞으로 그들을 데려가고 그들은 공간의 세계들에서 시간의 봉사에 귀환 한다; 그들은 기쁨과 즐거움을 가지고 이전의 날과 시대의 임무로 돌아간다. 어느 다른 날, 그들은 가장 실망했던 그 순환계로 돌아오고 <b>신(神)</b> 모험여행을 새롭게 시도한다."
                },
                {
                    "par_ref": "26:10.5",
                    "par_pageref": "296.1",
                    "par_content": "두 번째 순환회로에서 성공한 순례자들에게는 진화적 불확실성의 자극이 끝나지만, 영원한 임무를 띤 모험여행은 아직 시작되지 않았다; 이 순환계에 머무는 것이 전반적으로 만족스럽고 매우 유익한 반면, 그 이전(以前) 순환계들의 어떤 기대에 부푼 열정은 없다. 그러한 때에, 어떻게 해서든지 시간 세계들로 돌아가서 모두 다시 시작할 수 있게 되기를 실제로 바라면서, 즐거운 시샘으로 긴 투쟁을 되돌아보는 순례자들이 많은데, 이것은 황혼기에 접어들면서, 너희 필사자들이 초기의 젊은 삶의 투쟁을 가끔 돌아보면서 너희의 삶을 다시 한 번 살 수 있기를 참으로 바라는 것과 같다."
                },
                {
                    "par_ref": "26:10.6",
                    "par_pageref": "296.2",
                    "par_content": "그러나 가장 안쪽의 순환계 횡단이 바로 앞에 있고, 그 후에 곧 마지막 운송 수면상태가 종료될 것이며, 영원한 생애의 새로운 모험여행이 시작될 것이다. 두 번째 순환계에 있는 조언자와 충고자는 이 위대한 마지막 휴식, 상승하는 생애의 신기원적 단계들 사이에 영원히 끼어 있는 필연적 잠을 위해 그들의 피지배자들을 준비시키기 시작한다."
                },
                {
                    "par_ref": "26:10.7",
                    "par_pageref": "296.3",
                    "par_content": "우주 아버지를 달성한 상승하는 그 순례자들이 두 번째-순환계 체험을 완료하면, 그들의 항상-참여하는 <b>졸업생 안내자</b>들은 그들을 최종적 순환계로 받아들인다는 명령을 내린다. 이 안내자들은 그들의 주체들을 개인적으로 선도(先導)하여 내부 순환계로 들어가고 그곳에서 그들을 휴식보완자, <b>하보나</b>의 세계 순환회로들에 있는 시간의 순례자들에 대한 사명활동에 배정된 2차 초(超)천사 계층들 중 마지막 계층의 보호 아래에 둔다."
                }
            ]
        },
        {
            "section_index": 11,
            "section_ref": "26:11",
            "section_title": "11. 휴식보충자",
            "pars": [
                {
                    "par_ref": "26:11.1",
                    "par_pageref": "296.4",
                    "par_content": "마지막 순환회로에서 보내는 상승자의 대부분의 시간은 <b>파라다이스</b> 거주의 절박한 문제들에 대한 계속적인 연구에 바쳐진다. 대부분이 계시되지 않은, 광대하고 다양한 존재들의 무리가 <b>하보나</b> 세계들의 이 내부 고리의 영원한 그리고 과도기 거주민들이다. 그리고 이 다양한 유형들의 혼합은 초(超)천사인 휴식보완자들에게, 상승하는 필사자들의 교육을 증진시키는 일에 효과적으로 활용하는 풍성한 상황적 환경을 제공하는데, 특별히 <b>파라다이스</b>에서 곧 만나게 되는 많은 존재 집단들에게 적응하는 문제들에 관한 것을 제공한다."
                },
                {
                    "par_ref": "26:11.2",
                    "par_pageref": "296.5",
                    "par_content": "이 내부 순환회로에 거주하는 그들 중에는 창조체-삼위일체화 아들들이 있다. 1차 그리고 2차 초(超)천사들은 이 아들들의 공동 무리단의 전반적 보호관리자들인데, 필사자 최종자의 삼위일체화 후손 그리고 <b>파라다이스 시민</b>들의 비슷한 자손을 포함한다. 이들 아들 중 일부는 초우주 정부에 포옹되고 임명되며, 일부는 다양하게 배정되지만, 거의 대부분은 내부 <b>하보나</b> 순환회로의 완전한 세계들에 있는 공동 무리단에 함께 모여 있다. 이곳에서, 그들은 초(超)천사의 감독 아래에서 높은 <b>파라다이스 시민</b>들의 특별하고 이름없는 무리단에 의해 어떤 미래의 활동을 위해 준비를 하고 있는데, 그들은 <b>그랜환다</b>의 시대 전에 <b>영원으로 늘 계신이</b>에 대한 첫 번째 집행적 보좌관들이었다. 삼위일체화된 존재들 중 이 두 독특한 집단들이 먼 미래에 함께 일하게 되리라고 추측하는 데에는 여러 가지 이유가 있는데, <b>파라다이스 삼위일체화 최종자</b> <b>무리단</b>의 예비자들이 되는 것이 그들의 공통 운명이라는 것에 적지 않은 이유가 있다."
                },
                {
                    "par_ref": "26:11.3",
                    "par_pageref": "296.6",
                    "par_content": "가장 안쪽에 있는 이 순환회로에서, 상승하는 순례자들과 하강하는 순례자들 둘 모두는 서로 그리고 창조체-삼위일체화 아들들과 형제우애화 한다. 그들의 부모들과 마찬가지로, 이 아들들은 상호-연관으로부터 큰 유익을 도출하며, 필사자 최종자들 중 삼위일체화된 아들들과 <b>파라다이스 시민</b>들 중 삼위일체화 아들들의협동 형제우애관계를 촉진시키고 보장하는 것이 초(超)천사의 특별한 임무이다. 초(超)천사의 휴식보완자들은 그들의 훈련보다는, 그들이 다양한 집단과 분별 있는 관계를 갖도록 조장하는 데에 더 관심을 둔다."
                },
                {
                    "par_ref": "26:11.4",
                    "par_pageref": "297.1",
                    "par_content": "필사자들은 이러한 <b>파라다이스</b> 명령을 받아들여 왔다: “너희 <b>파라다이스 아버지</b>가 완전한 것처럼 너희도 완전 하라.” 감독하는 초(超)천사들은 삼위일체화된, 이 공동 무리단의 아들들에게 끊임없이 이렇게 선포 한다: “<b>파라다이스 창조자 아들</b>들이 그들을 알고 사랑하는 것처럼, 너희도 너희 상승하는 형제들을 납득하라.”"
                },
                {
                    "par_ref": "26:11.5",
                    "par_pageref": "297.2",
                    "par_content": "필사 창조체는 <b>하느님</b>을 발견해야만 한다. <b>창조자 아들</b>은 그가 사람─가장 낮은 의지 창조체─을 발견할 때까지 결코 멈춘 적이 없다. 의심할 여지없이, <b>창조자 아들</b>들 그리고 그들의 필사자 자녀들은 어떤 미래의 그리고 미지의 우주봉사를 준비하고 있다. 둘 모두 체험적 우주 전체를 지나가고 그리하여 그들의 영원한 임무를 위해 교육되고 훈련된다. 우주들에 두루, 이 창조체와 <b>창조자</b>의 혼합, 인간의 것과 신성한 것의 독특한 혼합이 발생하고 있다. 지각없는 필사자들은, 사람모습으로 하느님이 나타남으로서, 특히 약하고 가난한 자를 향하여, 신성한 자비와 온정을 현시활동한 것이라고 여기고 있다. 이 얼마나 잘못된 생각인가! 인간존재로서 자비와 관용의 그러한 현시활동은 오히려 필사 사람에게 살아있는 <b>하느님</b>의 영이 내주한다는 증거; 결국은 창조체는 신성이 동기를 일으킨다는 증거로서 여겨야 할 것이다."
                },
                {
                    "par_ref": "26:11.6",
                    "par_pageref": "297.3",
                    "par_content": "첫째 순환계에서의 체류가 끝나갈 때가 되면 그 상승하는 순례자들은 초(超)천사의 첫 번째 계층 중 휴식 선동자들을 처음으로 만난다. 이들은 마지막 부활의 변형실을 위한 그들의 준비를 완료하기 위하여 그리고 영원의 문지방에 서 있는 그들을 환영하기 위하여 나오는 <b>파라다이스</b>의 천사들이다. 너희는 시간을 종료하는 수면상태로부터 영원의 부활을 체험하게 되고 내부 순환계를 다 지나가기 전까지는 실제적으로 <b>파라다이스</b>의 자녀들이 아니다. 완전하게 된 순례자들은 <b>하보나</b>의 첫 순환계에서 이 휴식을 시작하고 잠을 자게 되지만, 그들은 <b>파라다이스</b>의 해변에서 깨어난다. 영원한 섬으로 상승한 모든 존재들 중에서, 그렇게 도착한 자들만이 영원의 자녀들이다; 나머지는 방문자들로서, 거주 지위를 갖지 않은 손님들로서 간다."
                },
                {
                    "par_ref": "26:11.7",
                    "par_pageref": "297.4",
                    "par_content": "그리고 이제, <b>하보나 </b>생애의 최고점에서, 너희 필사자들이 내부 순환회로의 선도(先導) 세계에서 잠을 자게 될 때, 너희는 필사자 죽음이라는 자연적 잠에서 너희 눈을 감았을 때 너희가 기원된 그 세계들에서 너희가 했던 것처럼 홀로 휴식에 들어가지 않으며, 뿐만 아니라 <b>하보나</b>를 향한 여행을 위해 준비하는 긴 운송 혼수상태에 들어갔을 때 너희가 했던 것과도 다르다. 이제, 너희가 달성 휴식을 위해 준비함에 따라, 네 곁에는 첫 번째 순환계에서 너희와 긴 기간 같이 했던 연관-동료, 너희의 과도기가 완성되었고, 그리고 너희가 오직 완전의 마지막 손길을 기다린다는, <b>하보나</b>의 서약으로서 너희와 함께 하나가 되어 휴식에 들어가도록 준비하고 있는, 장엄한 휴식보완자가 너를 따라 움직인다."
                },
                {
                    "par_ref": "26:11.8",
                    "par_pageref": "297.5",
                    "par_content": "너희의 최초 변형은 정말로 죽음이었고, 두 번째는 이상적인 잠이었으며, 이제 세 번째 탈바꿈은 참된 휴식, 오랜 세월의 이완-휴식이다."
                },
                {
                    "par_ref": "26:11.9",
                    "par_pageref": "297.6",
                    "par_content": "[<b>유버사</b>로부터 온 <b>지혜의 완전자</b>에 의해 제시되었음]"
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "제 26 편: 중앙우주의 사명활동 영"
}