{
    "paper_index": 135,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "135:0",
            "pars": [
                {
                    "par_ref": "135:0.1",
                    "par_pageref": "1496.1",
                    "par_content": "<b>세례자 요한</b>은, 일 년 전 6월에 <b>가브리엘</b>이 <b>엘리자벳</b>에게 나타나서 약속한 대로, 기원 전 7년 3월 25일에 태어났다. 5개월 동안 <b>엘리자벳</b>은 <b>가브리엘</b>의 방문을 비밀로 하였다; 그녀가 남편인 <b>사가리아</b>에게 말하였을 때, 그는 매우 고심했었으나 <b>요한</b>이 태어나기 6주 전에 이상한 꿈을 꾼 후에는 그녀의 말을 전적으로 믿었다. <b>가브리엘</b>이 <b>엘리자벳</b>을 방문한 것과 <b>사가리아</b>의 꿈 이외에는 <b>세례자 요한</b>의 출생과 관련하여 이상하거나 초자연적인 사건은 아무것도 발생하지 않았다."
                },
                {
                    "par_ref": "135:0.2",
                    "par_pageref": "1496.2",
                    "par_content": "8일째 되는 날에 <b>요한</b>은 <b>유대</b>의 관습에 따라 할례를 받았다. <b>예루살렘</b>으로부터 서쪽으로 4마일 가량 떨어져 있는, 그 당시에는 <b>유다의 도시</b>라고 불리는 작은 마을에서, 그는 날이 가고 해를 거듭하면서 평범한 아이로 자라났다."
                },
                {
                    "par_ref": "135:0.3",
                    "par_pageref": "1496.3",
                    "par_content": "<b>요한</b>의 어린 시절 중에서 가장 기록할만한 발생사건은 그가 부모와 함께 <b>예수</b>와 <b>나사렛</b>의 가족들을 방문한 일이었다. 이 방문은 그가 6살이 조금 넘었을 때인, 기원 전 1년 6월의 일이었다."
                },
                {
                    "par_ref": "135:0.4",
                    "par_pageref": "1496.4",
                    "par_content": "<b>나사렛</b>에서 돌아온 후 <b>요한</b>의 부모는 이 아이에게 체계적인 교육을 시작하였다. 이 작은 마을에는 회당 학교가 없었지만; 그러나 <b>사가리아</b>는 사제로서 교육을 잘 받은 사람이었고, <b>엘리자벳</b>도 <b>유대</b>의 평균적인 여인들보다는 교육수준이 매우 높았다; 그녀 또한 “<b>아론</b>의 딸들”의 자손으로 사제의 혈통이었다. <b>요한</b>이 독자였기 때문에, 그들은 그의 정신적, 영적 훈련에 많은 시간을 쏟을 수 있었다. <b>사가리아</b>는 아들을 위해 더 많은 시간을 쏟기 위하여 <b>예루살렘</b> 성전에서는 짧은 기간 동안만 봉사하였다."
                },
                {
                    "par_ref": "135:0.5",
                    "par_pageref": "1496.5",
                    "par_content": "<b>사가리아</b>와 <b>엘리자벳</b>은 양을 기르는 소규모의 목장을 소유하고 있었다. 이 땅만으로는 거의 생활이 안 되었으나, <b>사가리아</b>는 사제신분에게 바치어져있는 성전의 기금으로부터 정규적인 수당을 받아들였다."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "135:1",
            "section_title": "1. 나지르인이 된 요한",
            "pars": [
                {
                    "par_ref": "135:1.1",
                    "par_pageref": "1496.6",
                    "par_content": "<b>요한</b>은 14세에 졸업하는 학교에 다니지 않았지만, 그의 부모는 이 해를 그가 정식 <b>나지르인</b>의 맹세를 하기에 적당한 해라고 생각하였다. 따라서 <b>사가리아</b>와 <b>엘리자벳</b>은 그들의 아들을 사해(死海) 아래에 있는 <b>엥게디</b>로 데리고 갔다. 그곳은 <b>나지르인</b> 형제회의 남부 본부였으며, 그곳에서 <b>요한</b>은 정식으로 경건하게, 종신토록 있을 이 계층에 가입하였다. 이들 의식을 치르면서, 독한 술을 마시지 않고 머리를 자르지 않으며 죽은 자에게 손대지 않겠다는 서약을 한 후에, 가족들은 <b>예루살렘</b>으로 갔고, <b>요한</b>은 거기서 성전에 <b>나지르인</b> 서약을 한 자들에게 요구되는 헌물을 제공하는 일을 끝냈다."
                },
                {
                    "par_ref": "135:1.2",
                    "par_pageref": "1496.7",
                    "par_content": "<b>요한</b>은 자신의 눈부신 전임자들인 <b>삼손</b>과 예언자 <b>사무엘</b>에게 실시되었었던 것과 똑같은 종신 헌납의 맹세를 하였다. 종신(終身) <b>나지르인</b>은 신성스럽고 성스러운 개인성으로 여겨졌다. <b>유대인</b>들은 <b>나지르인</b>을 거의 대제사장과 똑같은 존경과 숭배로서 여겼으며, 종신토록 헌납된 <b>나지르인</b>들이 대제사장을 제외하고는 유일하게 성전의 지성소에 들어갈 수 있도록 허락되어진 사람들이었기 때문에, 이것은 그렇게 이상한 일이 아니었다."
                },
                {
                    "par_ref": "135:1.3",
                    "par_pageref": "1497.1",
                    "par_content": "<b>요한</b>은 아버지의 양들을 보살피기 위해 <b>예루살렘</b>에서 집으로 돌아왔고 고결한 성격의 강한 남자로 자라났다."
                },
                {
                    "par_ref": "135:1.4",
                    "par_pageref": "1497.2",
                    "par_content": "16세가 되었을 때, <b>요한</b>은 <b>엘리야</b>에 관한 글을 읽게 되었는데 그 결과로 <b>갈멜</b>산의 선지자에게 지대한 감명을 받게 되어 그의 복장을 본받기로 결정했다. 그 날 이후로 <b>요한</b>은 항상 가죽 허리띠를 두르고 털옷을 입었다. 16세가 되었을 때 그는 6피트 이상으로 자랐고 거의 충분하게 자랐다. 흘러내리는 긴 머리와 특이한 복장을 한 그는, 정말로 눈길을 끄는 한 젊은이였다. 그의 부모는 약속의 아이이자 종신 <b>나지르인</b>인 자신들의 외아들에게 큰 기대를 걸었다."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "135:2",
            "section_title": "2. 사가리아의 죽음",
            "pars": [
                {
                    "par_ref": "135:2.1",
                    "par_pageref": "1497.3",
                    "par_content": "몇 달 동안 병을 앓은 후에 <b>사가리아</b>는 서기 12년 7월에 세상을 떠났는데, 그 때 <b>요한</b>은 막 18세가 되었다. <b>나지르인</b>의 서약 중에는 자신의 가족이라 할지라도 죽은 사람을 만지는 일이 금지되어 있었기 때문에 이 일로 <b>요한</b>은 매우 난처한 처지에 놓이게 되었다. <b>요한</b>은 비록 죽은 자 때문에 몸이 더럽혀지는 것에 대하여 서약했던 규율을 따르려고 노력했음에도 불구하고, 자신이 <b>나지르인</b> 계층에서의 요구사항에 전적으로 복종했었는지 의문을 가졌다 아버지의 장례를 치른 후 <b>예루살렘</b>으로 가서 여인들의 정원에 있는 <b>나지르인</b>의 구역에 가서 자신의 정화(淨化)를 위하여 요구되는 희생물을 바쳤다."
                },
                {
                    "par_ref": "135:2.2",
                    "par_pageref": "1497.4",
                    "par_content": "이 해 9월에 <b>엘리자벳</b>과 <b>요한</b>은 <b>마리아</b>와 <b>예수</b>를 방문하러 <b>나사렛</b>으로 갔다. <b>요한</b>은 그의 일생의 임무를 시작할 것을 바로 결심하려 하였지만, <b>예수</b>가 말뿐만이 아닌 그의 행동으로 보인 본보기에 의해 깨달은 바가 있었기 때문에 집으로 돌아가서는 어머니를 보살피면서 “<b>아버지</b>의 때가 도래하기까지” 기다리기로 하였다. 이 즐거운 여행을 끝내고 <b>예수</b>와 <b>마리아</b>에게 작별한 이후로, <b>예수</b>가 세례를 받으러 <b>요단</b>강에 나올 사건까지, 그들은 서로 다시 만나지 않았다."
                },
                {
                    "par_ref": "135:2.3",
                    "par_pageref": "1497.5",
                    "par_content": "<b>요한</b>과 <b>엘리자벳</b>은 집으로 돌아와 미래를 위한 계획들을 세우기 시작했다. 성전 기금으로부터 그에게 주어지는 사제의 수당을 받기를 <b>요한</b>이 거절하였기 때문에, 2년쯤 지난 후에는 그들의 집까지도 거의 처분해야 할 지경까지 이르게 되었다; 그래서 그들은 양떼를 거느리고 남쪽으로 내려가기로 결정하였다. 따라서 <b>요한</b>이 20세 되던 해 여름에 그들은 <b>헤브론</b>으로 이사하였다. 소위 “<b>유대</b> 광야”라고 불리는 곳에서, <b>요한</b>은 <b>엥게디</b>로부터 사해로 합류하는 좀 더 큰 시냇물의 지류인 개울가를 따라 양을 쳤다. <b>엥게디</b> 거류민단에는 종신 <b>나지르인</b>과 일시적으로 헌납된 <b>나지르인</b>뿐만 아니라, 가축 떼와 함께 이 지역에 모여서 <b>나지르인</b> 형제회와 형제우애를 가졌던 금욕하는 수많은 다른 목자(牧者)들이 살고 있었다. 그들은 양을 치는 일과, 부자 <b>유대인</b>이 그 계층에게 기증한 선물들로 생활을 유지하였다."
                },
                {
                    "par_ref": "135:2.4",
                    "par_pageref": "1497.6",
                    "par_content": "시간이 지남에 따라, <b>요한</b>이 <b>헤브론</b>으로 돌아가는 횟수가 줄었고 반면 <b>엥게디</b>로의 출입이 늘어났다. 그는 대부분의 <b>나지르인</b>들과는 너무 달랐기 때문에 그로서는 그 형제회와 충분히 형제우애를 가지는 것이 매우 힘들었다. 그러나 그는 <b>엥게디</b> 거류민단의 유명한 영도자이며 우두머리인 <b>아브너</b>를 매우 좋아하였다."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "135:3",
            "section_title": "3. 목자의 생활",
            "pars": [
                {
                    "par_ref": "135:3.1",
                    "par_pageref": "1497.7",
                    "par_content": "이 작은 여울의 계곡을 따라, <b>요한</b>은 12개가 넘는, 돌로 만든 움막과 돌을 쌓아서 밤을 지내기 위한 가축우리들을 만들었으며, 그 안에서 양떼와 염소들을 안전하게 지킬 수 있었다. 목자로서의 <b>요한</b>의 일생은 그에게 생각할 수 있는 시간을 잘 제공해 주었다. 그는 <b>베스-주르</b>의 고아 소년인 <b>에즈다</b>와 많은 이야기를 나누었는데, 어떤 면으로는 그 소년을 이미 양자로 삼은 것이나 마찬가지였고, 그는 <b>요한</b>이 안식일 예배봉사를 드리려고 <b>엥게디</b>로 내려갔을 때는 물론, 어머니를 방문하거나 양을 팔기 위해 <b>헤브론</b>으로 갔을 때에도, 그를 대신하여 양떼를 돌보았다. <b>요한</b>과 그 소년은 양고기, 염소우유, 석청, 그 지방의 식용 메뚜기를 먹으면서 매우 간소한 생활을 하였다. 그들의 이러한 정해진 식사는 때때로 <b>헤브론</b>과 <b>엥게디</b>에서 가져오는 식량으로 보충되었다."
                },
                {
                    "par_ref": "135:3.2",
                    "par_pageref": "1498.1",
                    "par_content": "<b>엘리자벳</b>은 <b>팔레스타인</b>과 세상의 관련사에 대한 소식을 <b>요한</b>에게 계속해서 전해주었다. 그리고 옛 체제가 종말을 고하는 때가 빠르게 다가오고 있다는 것; 그가 새 시대, “하늘의 왕국”이 다가오고 있음을 알리는 전령이 될 것이라는 그의 신념은 점점 더 깊어갔다. 이 억센 목자는 선지자 <b>다니엘</b>의 글들을 특히 좋아하였다. 그는, <b>사가리아</b>가 그에게 <b>바빌론</b>으로부터 시작하여 <b>페르시아</b>, <b>그리스</b>, 그리고 <b>로마</b>까지 세상의 위대한 왕국에 대한 역사를 대표한다고 말해 주었던, 위대한 표현인 <b>다니엘</b>의 묘사를 천 번이나 읽었다. <b>요한</b>은 <b>로마</b>가 이미 여러 나라의 언어를 말하는 사람과 종족들로 구성되어 있어서, 강하게 뭉쳐진 굳건한 통합된 제국은 결코 될 수 없다는 것을 알았다. 그는 <b>로마</b>가 앞으로 <b>시리아</b>, <b>이집트</b>, <b>팔레스타인</b>과 다른 영토들로 더 갈라질 것이라고 믿었다; 그리고 더 나아가서는 다음과 같은 글을 읽었는데 “이들 왕들의 때에 하늘에 계신 <b>하느님</b>께서 한 왕국을 세우리니 이것은 결코 망하지도 아니할 것이다. 그리고 이 왕국은 다른 민족에게로 돌아가지도 아니할 것이요, 도리어 모든 이들 왕국을 쳐서 멸하고 언제까지나 설 것이다.” “그에게 영토와 영광과 왕국을 주고 모든 백성과 왕국들과 언어가 그를 섬기게 하였으니 그의 영토는 영속하는 영토라 옮기지 아니할 것이요, 그 왕국은 폐하지 아니할 것이다.” “왕국과 영토, 온 하늘 밑에 있는 왕국의 위세를 <b>지고자</b>의 성자(聖者)들의 민족에게 주게 되리니 그의 왕국은 영속하는 왕국이요. 모든 영토가 섬기고 복종하리라.”"
                },
                {
                    "par_ref": "135:3.3",
                    "par_pageref": "1498.2",
                    "par_content": "<b>요한</b>은 <b>예수</b>에 관하여 부모로부터 들은 것과 그리고 성서에서 자기가 읽은 구절들 때문에 생긴 혼란에서 결코 완벽하게 헤어난 적이 없었다. <b>다니엘</b>에서 그는 다음 구절을 읽었다: “내가 또 밤 환상(幻想) 중에 보았으니, 보라, <b>사람의 아들 </b>같은 이가 하늘의 구름을 타고 왔고, 그에게 영토와 영광과 왕국이 주어졌다.” 그러나 이들 선지자의 말들은 자기 부모가 자신에게 가르친 것들과 조화를 이루지 못하였다. 뿐만 아니라 그가 18세에 <b>예수</b>를 방문하였을 때 그와 나누었던 이야기도 역시 성서의 말들과 맞지 않았다. 이러한 혼동에도 불구하고, 그가 혼란을 일으킬 때마다 그의 어머니는 먼 사촌인 <b>나사렛</b> <b>예수</b>가 진정한 <b>메시아</b>이고, 그는 장차 <b>다윗</b>의 왕좌에 앉을 것이며, 그(요한)는 그의 도래를 미리 알리는 자가 될 것이며 그를 지지하는 자들의 우두머리가 되리라는 사실을 그에게 확신시켰다."
                },
                {
                    "par_ref": "135:3.4",
                    "par_pageref": "1498.3",
                    "par_content": "<b>요한</b>은 <b>로마</b>의 타락과 사악함에 대하여 그리고 그 제국의 방탕함과 도덕적 결핍에 관하여 들은 모든 것으로부터, 그가 알고 있는 <b>헤롯</b> <b>안티파스</b>와 <b>유대</b> 총독의 사악함으로부터, 그는 그 시대의 마지막이 절박하게 임하고 있다는 것을 믿고 싶어 했다. 이 억세고 그리고 본성에서 고결한 아이에게, 세상은 이제 사람의 시대가 끝나고 새롭고 신성한 시대─하늘의 왕국─가 임할 수 있도록 무르익은 것으로 보였다. 자신이 구(舊)시대의 마지막 선지자임과 동시에 새 시대의 첫 번째 선지자가 된다는 느낌이 <b>요한</b>의 가슴속에서 자라났다. 그래서 그는 앞으로 나아가 모든 사람들에게 다음과 같은 선포를 하고 싶은 넘치는 충동이 끓어올랐다: “회개하라! <b>하느님</b>과 함께 하라! 마지막 날을 위해 준비하고; 세상 관련사들의 새롭고 영원한 체제, 하늘의 왕국 도래를 위하여 너희 자신들을 준비해라.”"
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "135:4",
            "section_title": "4. 엘리자벳의 죽음",
            "pars": [
                {
                    "par_ref": "135:4.1",
                    "par_pageref": "1499.1",
                    "par_content": "서기 22년 8월 17일, <b>요한</b>이 28세가 되었을 때, 그의 어머니가 갑자기 세상을 떠났다. 직계가족이라 할지라도 죽은 자와 접촉할 수 없다는 <b>나지르인</b>의 제약 조건들을 알고 있는 <b>엘리자벳</b>의 친구들은, <b>요한</b>에게 그 소식을 알리기 전에 장례식 준비를 끝냈다. 그가 어머니 죽음의 소식을 받았을 때, 그는 <b>에즈다</b>에게 양떼들을 <b>엥게디</b>로 몰고 가도록 시켰고 자신은 <b>헤브론</b>으로 떠났다."
                },
                {
                    "par_ref": "135:4.2",
                    "par_pageref": "1499.2",
                    "par_content": "어머니의 장례식을 마치고 <b>엥게디</b>로 돌아와서 그는 자신의 양떼를 형제회에게 기증하고, 금식과 기도를 하면서 한 계절 동안 바깥세상과의 접촉을 끊었다. <b>요한</b>은 신성에 가까이 가는 오직 전통적 방식만을 알고 있었다; 그는 단지 <b>엘리야</b>, <b>사무엘</b>, <b>다니엘</b>의 기록만을 잘 알고 있었을 뿐이었다. <b>엘리야</b>는 그가 이상(理想)으로 여기는 선지자였다. <b>엘리야</b>는 <b>이스라엘</b>의 선생들 중에서 첫째가는 사람이었으며, <b>요한</b>은 자신이 하늘의 메신저로서의 이러한 장구하고 빛나는 계열의 마지막 선지자라고 진정으로 믿었다."
                },
                {
                    "par_ref": "135:4.3",
                    "par_pageref": "1499.3",
                    "par_content": "2년 반 동안, <b>요한</b>은 <b>엥게디</b>에서 살았고, 형제회의 대부분의 사람들에게 “그 시대의 마지막이 가까이 온 것”에 대해 설득하였다; “하늘의 왕국이 곧 도래할 것”이라는 것이었다. 그리고 그의 모든 초기 가르침들은, 당시의 <b>유대</b> 관념과, 그들의 이방 통치자의 손으로부터 <b>유대</b> 민족의 구원을 약속한 <b>메시아</b>의 개념에 근거를 둔 것들이었다."
                },
                {
                    "par_ref": "135:4.4",
                    "par_pageref": "1499.4",
                    "par_content": "이 기간 동안 <b>요한</b>은 <b>나지르인</b>들의 본거지인 <b>엥게디</b>에서 자신이 발견한 성스러운 글들을 많이 읽었다. 그는 특히 <b>이사야</b>에 의해서 그리고 그 당대에 이르기까지의 마지막 선지자인 <b>말라기</b>에 의해서 깊은 감명을 받았다. 그는 <b>이사야</b>서의 마지막 다섯 장을 읽고 또 읽었으며, 그는 이 예언들을 그대로 믿었다. 그러고 나서 그는 다음의 구절을 <b>말라기</b>에서 읽었다: “보라, <b>주님</b>의 크고 두려운 날이 이르기 전에 내가 선지자 <b>엘리야</b>를 너희에게 보낼 것이다; 그가 아비들의 가슴을 자녀에게로 돌이키게 하고 자녀들의 가슴을 그들의 아비들에게로 돌이키게 할 것인데, 돌이키지 아니하면 두렵건대 내가 와서 저주로 그 땅을 칠 것이다.” <b>요한</b>으로 하여금 곧 도래할 왕국에 대해 설교하고, 자신의 민족인 <b>유대인</b>들에게 앞으로 올 진노로부터 도망갈 것을 권고하러 나아가는 것을 저지한 것은, <b>엘리야</b>가 돌아온다는 <b>말라기</b>의 약속뿐이었다. <b>요한</b>은 곧 도래할 왕국의 복음을 전파하도록 무르익어 있었지만, 앞으로 올 <b>엘리야</b>에 대한 기대가 그로 하여금 2년 이상이나 뒤로 물러서 있게 만들었다. 그는 자신이 <b>엘리야</b>가 아니라는 것을 알고 있었다. <b>말라기</b>가 의미했던 것은 무엇이었을까? 그 예언은 문자그대로의 의미였을까? 아니면 상징적인 것이었을까? 그는 마침내 첫 번째 선지자가 <b>엘리야</b>로 불렸으므로 마지막 선지자도 결국에는 같은 이름으로 불려야 할 것이라고 감히 생각하게 되었다. 그럼에도 불구하고 자신을 <b>엘리야</b>라고 부르지 않을 만큼, 그러한 생각에 대해 상당한 회의를 품었다."
                },
                {
                    "par_ref": "135:4.5",
                    "par_pageref": "1499.5",
                    "par_content": "<b>요한</b>으로 하여금 그 시대의 사람들의 죄와 타락에 대해 직선적이고 비타협적인 공격 방법을 선택하게 한 것은 <b>엘리야</b>의 영향 때문이었다. 그는 <b>엘리야</b>처럼 옷을 입었고 <b>엘리야</b>처럼 말하려고 애를 썼는데; 외모로 나타나는 모든 측면에서 그는 옛날 선지자의 모습이었다. 그는 본성적으로 건장하고 아름다운 모습의 아이였고, 조금도 두려움이 없는, 당당한 정의로운 설교자였다. <b>요한</b>은 무식한 자가 아니었으며 <b>유대</b> 성서에 대해 학식이 높았으나, 세련되어 있지는 못하였다. 그는 명철한 사색가였고 힘 있는 웅변가였으며 불같은 탄핵자였다. 그는 자기 시대의 전형적인 사람이라고 할 수는 없었지만, 설득력 있게 꾸짖는 사람이었다."
                },
                {
                    "par_ref": "135:4.6",
                    "par_pageref": "1499.6",
                    "par_content": "드디어 그는 <b>하느님</b>의 왕국인 새 시대를 선포하는 방법을 생각해 내었는데; 그는 자신이 <b>메시아</b>의 전령자가 되기로 결정을 하였다; 모든 의심을 쓸어버리고, 서기 25년 3월 어느 날, 짧기는 하였지만 찬란한 사명을 시작하기 위하여 대중을 위한 설교자로서 <b>엥게디</b>를 떠났다."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "135:5",
            "section_title": "5. 하느님의 왕국",
            "pars": [
                {
                    "par_ref": "135:5.1",
                    "par_pageref": "1500.1",
                    "par_content": "<b>요한</b>의 메시지를 납득하기 위해서는, 그가 활약하였던 당시의 <b>유대인</b>들의 처지를 고려해야만 한다. 거의 100년 동안이나 모든 <b>이스라엘인</b>들은 궁지에 빠져있었다; 그들은 자신들이 계속해서 이방 군주들에게 종속되고 있는 것에 대한 설명해야 할 곤란한 처지에 놓여 있었다. <b>모세</b>가 가르치기를, 정의는 반드시 번영과 힘으로 보상받는다고 하지 않았던가? <b>하느님</b>이 선택한 백성이 아니었단 말인가? 왜 <b>다윗</b>의 왕좌는 황폐하고 비어있는가? <b>모세</b>의 교리와 <b>유대</b>의 선지자들의 교훈들에 비추어 보면, <b>유대인</b>들은 오래 계속되고 있는 이러한 자신들의 민족적 처참함을 설명하기 어렵다는 것을 발견하였다."
                },
                {
                    "par_ref": "135:5.2",
                    "par_pageref": "1500.2",
                    "par_content": "<b>예수</b>와 <b>요한</b>의 시대보다 약 100년 전에, 종교적 선생들의 새로운 학파인 종말론자들이 <b>팔레스타인</b>에서 생겨났다. 이 새로운 선생들은 <b>유대인</b>들의 고통과 굴욕을 설명해 줄 수 있는 하나의 신앙 체계를 유도해 내었는데, 그것은 자신들이 민족의 죄에 대한 대가를 치르고 있다는 데에 근거를 두었다. 그들은 <b>바빌론</b>과 다른 나라들에 의한 지나간 날들의 포로 상태를 설명하는 데 있어서, 이미 잘 알려진 이유들로 다시 되돌아갔다. 그러나 종말론자들은 가르치기를, <b>이스라엘</b> 민족은 기운을 차려야 한다; 자신들의 고통의 날은 거의 끝이 나고 있고; <b>하느님</b>의 선택된 백성에 대한 단련은 거의 완결되었으며; 이교도에 대한 <b>하느님</b>의 인내심도 거의 마지막에 가까웠다고 하였다. <b>로마</b> 통치의 종료는 시대의 종료를 의미하는 것이었으며, 어떤 면에서는 세상의 종말을 의미하는 것이었다. 새로 나타난 이 선생들은 <b>다니엘</b>의 예언에 깊이 의존하고 있었고, 창조는 그 마지막 단계로 들어가고 있다; 이 세상의 왕국들은 곧 <b>하느님</b>의 왕국이 될 것이라는 내용을 끈기 있게 가르쳤다. 그 당시의 <b>유대인</b>들의 마음속에서는, 이것이 <b>요한</b>의 가르침과 <b>예수</b>의 가르침의 골자가 되었던 그 단어─하늘의 왕국─의 의미였다. <b>팔레스타인</b>의 <b>유대인</b>들에게는 “하늘의 왕국”은 단지 한 가지의 의미가 있을 뿐이었는데: <b>하느님</b>(<b>메시아</b>)께서 자신이 하늘에서 다스리시는 것과 똑같은 힘의 완전함으로 이 세상의 왕국들을 다스리시는, 절대적으로 정의로운 국가─“당신의 뜻이 하늘에서 이룬 것 같이 땅에서도 이루어지이다”─를 의미하였다."
                },
                {
                    "par_ref": "135:5.3",
                    "par_pageref": "1500.3",
                    "par_content": "<b>요한</b>의 시대에 모든 <b>유대인</b>들은 간절하게 물어 보았는데: “왕국은 언제쯤에나 오게 됩니까?”라는 것이었다. 이방 나라의 통치는 곧 끝날 것이라는 것이 그들의 일반적인 의견이었다. 온 <b>유대</b>사회에는, 오랜 세대에 걸쳐 품었던 갈망의 완료상태가 그 세대가 살아있는 동안에 발생할 것이라는 열렬한 희망과 강렬한 기대감이 넘치고 있었다."
                },
                {
                    "par_ref": "135:5.4",
                    "par_pageref": "1500.4",
                    "par_content": "<b>유대인</b>들은 도래할 왕국의 성격에 대하여 매우 다양한 추측들을 하고 있었지만, 그 사건은 절박하게 임박하였고 바로 문전 밖에까지 가까이 왔다고 하나같이 믿었다. 구약성경을 읽은 많은 사람들은, <b>다윗</b>왕의 후계자인 <b>메시아</b>에 의해 다스려지는, 적들로부터 해방되어 재건된 <b>유대</b> 국가를 위한 새로운 왕이 <b>팔레스타인</b>에 나타나리라고 문자 그대로 기대하였는데, <b>메시아</b>가 빠른 시일 내에 온 세상의 정당하고 정의로운 통치자로 인정되어 질 것이라고 믿었다. 소규모이긴 하지만, 다른 믿음이 깊은 <b>유대인</b>들의 집단은, 이 <b>하느님</b>의 왕국에 대하여 매우 다른 견해를 갖고 있었다. 그들은, 도래할 새 왕국은 이 세상의 것이 아니라는 것과 세상은 어떤 종말에 가까웠다는 것과 “새 하늘과 새 땅”은 <b>하느님</b>의 왕국의 설립을 예고하고 있다는 것을 가르쳤으며; 또한 이 왕국은 영속하는 영토가 될 것이라는 것과 죄는 끝이 날 것이라는 것과 새 왕국의 시민들은 이러한 끝없는 축복을 누리면서 영원히 살게 된다는 것도 가르쳤다."
                },
                {
                    "par_ref": "135:5.5",
                    "par_pageref": "1500.5",
                    "par_content": "어떤 철저한 정화 혹은 정제의 훈련이, 땅에서의 새로운 왕국의 설립 이전에 필요하다는 것에 모든 사람들이 동의하였다. 문자 그대로 해석하는 사람들은, 모든 믿지 않는 자들을 파괴할 세계적인 전쟁이 잇달아 일어날 것이며 반면에 믿는 자들이 휩쓸어서 우주적이며 영원한 승리를 이룩할 것이라고 가르쳤다. 영성주의자들은, 왕국이 <b>하느님</b>의 큰 심판에 의하여 예고될 것이라고 가르쳤는데, 심판은 불의한 자들이 마땅히 받아야 할 형벌의 심판으로 내쫓길 것이며, 그와 동시에 선택된 백성들 중에서 믿음을 지닌 성자(聖者)들을 높이 들어올려서, <b>하느님</b>의 이름으로 국가들을 통치할 <b>사람의 아들</b>과 함께 명예롭고 권위 있는 자리에 앉게 될 것이라는 것이었다. 그리고 이러한 후대의 집단은 믿음이 강한 많은 이방인들도 새 왕국의 국민으로 받아들여 질 수 있다고 믿기까지 하였다."
                },
                {
                    "par_ref": "135:5.6",
                    "par_pageref": "1501.1",
                    "par_content": "어떤 <b>유대인</b>들은, <b>하느님</b>이 직접적이고도 신성한 간섭을 함으로써, 새로운 이 왕국을 세우는 것이 가능하다는 의견을 품었지만, 대다수의 사람들은 어떤 중재(仲裁)하는 어떤 대리인(代理人)인 <b>메시아</b>가 개입할 것이라고 믿었다. 그리고 <b>요한</b>과 <b>예수</b> 시대 <b>유대인</b>들의 마음속에서는, |메시아|라는 용어가 그런 의미로서만 간직될 수 있었다. 그들에게 있어서는, <b>메시아</b>가 단지 <b>하느님</b>의 뜻을 가르치는 자를 가리키든지 또는 의로운 삶을 선포하는 자를 가리킨다는 것은 있을 수 없는 일이었다. 그러한 모든 신성한 사람들에게 <b>유대인</b>들은 선지자라는 이름을 붙였다. <b>메시아</b>는 선지자 이상이었는데; <b>메시아</b>는 <b>하느님</b>의 왕국인 새 왕국의 설립을 이룩하는 존재였다. 이러한 일을 이루지 못한다면 그 누구라도 전통적인 <b>유대인</b>의 감각으로 말하는 <b>메시아</b>가 될 수 없었다."
                },
                {
                    "par_ref": "135:5.7",
                    "par_pageref": "1501.2",
                    "par_content": "누가 이러한 <b>메시아</b>가 될 것인가? 이 또한 <b>유대</b> 선생들은 의견이 달랐다. 나이든 사람들은 <b>다윗</b>의 아들이라는 교리에 집착했다. 새로운 자들은, 새 왕국은 하늘왕국이기 때문에 새 통치자 역시 하늘에서 <b>하느님</b> 오른쪽에 오래 앉아 계셨던 신성한 개인성이 될 것이라고 가르쳤다. 그리고 그렇게 나타나는 것이 이상하지만, 새 왕국의 통치자를 인간 <b>메시아, </b>단순한 사람이 아니라 “<b>사람의 아들</b>”─<b>하느님</b>의 <b>아들─</b>인 하늘의 영주로 보았던 사람들은, 이 세상을 새롭게 만들 통치권자를 기대하면서 오래도록 기다려 왔었다. <b>요한</b>이 나아가서: “회개하라. 하늘의 왕국이 임박하였다!”라고 선포하였을 때, <b>유대</b> 나라의 종교적 배경은 이상과 같았다."
                },
                {
                    "par_ref": "135:5.8",
                    "par_pageref": "1501.3",
                    "par_content": "그러므로, 도래할 왕국에 대한 <b>요한</b>의 발표는, 그의 정열적인 설교를 듣는 자들의 마음속에서 6가지 이상의 다른 의미들이 있었던 것이 분명하게 된다. 그러나 <b>요한</b>이 사용하였던 구절들에게 그들이 어떤 의의들을 부여하였다 할지라도, <b>유대인</b>-왕국을 기대하였던 이러한 여러 집단의 각 사람들은, 듣는 이들에게 “앞으로 올 진노로부터 도피”하라고 그렇게 엄숙하게 권하는, 세련되지는 않았지만 이러한 진지하고 열렬하고 만반의 준비가 된, 정의로움과 회개의 선포자에 매료되었다."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "135:6",
            "section_title": "6. 설교를 시작한 요한",
            "pars": [
                {
                    "par_ref": "135:6.1",
                    "par_pageref": "1501.4",
                    "par_content": "서기 25년 3월 초기에, <b>요한</b>은 사해의 서쪽 해안을 따라서 <b>여리고</b> 반대쪽에 있는 <b>요단</b>강으로 올라가며 여행하였는데, 그 강은 <b>여호수아</b>와 <b>이스라엘</b>의 자녀들이 처음으로 약속된 땅에 들어갈 때 건너 지나간 고대의 유서 깊은 곳 이었다; 그리고 강의 반대편으로 건너가서, 그는 강의 입구에 자기 자리를 잡았고 강을 넘어 오가면서 길을 지나가는 사람들에게 설교를 시작하였다. 이곳은 모든 <b>요단</b>강 건널목들 중에서 가장 많이 이용되는 것이었다."
                },
                {
                    "par_ref": "135:6.2",
                    "par_pageref": "1501.5",
                    "par_content": "<b>요한</b>의 말을 들었던 모든 사람들에게, 그가 하나의 설교자 이상의 사람인 것이 분명하였다. <b>유대</b> 광야에서 온 이 이상한 사람에게 귀를 기울였던 대부분의 사람들은 선지자의 음성을 들었다고 믿으면서 떠나갔다. 지친 가운데에서 기다리던 이 <b>유대인</b>의 혼들이 그러한 진지한 사람에 의해 깊게 선동되었던 것은 조금도 이상한 일이 아니었다. 모든 <b>유대</b> 역사 중에서, 믿음이 깊은 <b>아브라함</b>의 자녀들이, 이처럼 “<b>이스라엘</b>의 위로자”를 갈망하거나 그렇게 열렬하게 “왕국의 회복”을 기다린 적은 결코 없었다. 모든 <b>유대</b> 역사에서, <b>요한</b>이 전파한 “하늘의 왕국이 가까이 왔다”는 말이, 그가 <b>요단</b>강의 남쪽 둑을 건너 신비하게 나타난 이때만큼, 심오하고도 보편적인 호소를 제시한 적도 결코 없었다."
                },
                {
                    "par_ref": "135:6.3",
                    "par_pageref": "1502.1",
                    "par_content": "그는 <b>아모스</b>처럼 목자 출신이었다. 그의 옷차림은 옛날의 <b>엘리야</b>의 것과 같았고, “<b>엘리야</b>의 영과 힘”으로 자신의 훈계를 큰 소리로 외쳤고, 자신의 경고를 주창하였다. 여행자들이, 그가 <b>요단</b>강 주변에서 설교한다는 소식을 멀리 까지 전하게 되자, 이 이상한 설교자가 <b>팔레스타인</b> 전역에 굉장한 동요를 일으킨 것은 놀랄 일이 아니었다."
                },
                {
                    "par_ref": "135:6.4",
                    "par_pageref": "1502.2",
                    "par_content": "<b>나지르인</b>인 이 설교자의 활동에는 아주 다른 하나의 새로운 특징이 있었는데: 그가 자기를 믿고 “죄 사함을 받기 위해” <b>요단</b>강에 나온 모든 사람들에게 세례를 주는 것이었다. 비록 세례가 <b>유대인</b> 사이에서 새로운 의식(儀式)은 아니었지만, 그들은 <b>요한</b>이 시행하는 방식을 본 적은 없었다. 이방인 중에서의 개종한 자들을 동료로서 성전 밖의 정원에서 세례를 주던 실천 관행은 오래 전부터 있던 것이었지만, <b>유대인</b> 자신들이 회개의 세례를 받으라고 요구된 적은 한 번도 없었다. <b>요한</b>이 설교와 세례를 시작한 때부터 <b>헤롯</b> <b>안티파스</b>에게 체포되어 감옥에 갈 때까지는 겨우 15개월의 기간이었으나, 이 짧은 기간 동안 그는 10만 명이 넘는 사람들에게 세례를 주었다."
                },
                {
                    "par_ref": "135:6.5",
                    "par_pageref": "1502.3",
                    "par_content": "<b>요한</b>은 <b>요단</b>강을 따라 북쪽으로 이동하기 전에 <b>베다니</b> 개울가에서 4개월 동안 설교하였다. 수만 명의 그의 경청자들 중에는, 호기심 때문에도 얼마 정도 있었지만, 많은 이들은 진정으로 진지한 사람들이었고 그들은 그의 말을 듣기 위하여 <b>유대</b>, <b>페레아</b>, <b>사마리아</b>로부터 왔다. 그리고 얼마간의 사람들은 <b>갈릴리</b>에서 오기도 하였다."
                },
                {
                    "par_ref": "135:6.6",
                    "par_pageref": "1502.4",
                    "par_content": "이 해 5월에 그가 아직도 <b>베다니</b> 여울에 머무르고 있는 동안, 사제들과 <b>레위</b> 사람들이, <b>요한</b>이 자기를 <b>메시아</b>라고 주장하는 지 그리고 누구의 권한에 의하여 설교를 하는지 물어 보기 위하여 그에게 대표단을 보내 왔다. 이러한 질문들에 대한 대답으로 <b>요한</b>은 이렇게 말하였다: “선지자가 예언하였던 ‘광야에서 외치는 소리’가 가로되 ‘<b>주님</b>의 길을 예비하라, 우리의 <b>하느님</b>을 위해서 대로를 평탄케 하라. 골짜기마다 돋우어지며 모든 산과 언덕이 낮아지며 고르지 않은 곳이 평탄케 되며 험한 곳이 부드러운 골짜기가 될 것이요 모든 육신들은 <b>하느님</b>의 구원을 볼 것이다.’라는 말을 너희가 들었노라고, 가서 너희의 주인들에게 전하라.”"
                },
                {
                    "par_ref": "135:6.7",
                    "par_pageref": "1502.5",
                    "par_content": "<b>요한</b>은 용맹스럽기는 하였지만, 재치 없는 설교자였다. 어느 날, 그가 <b>요단</b>강의 서쪽 강둑에서 설교하고 세례를 주고 있는 중에, <b>바리새인</b>의 집단과 몇 명의 <b>사두개인</b>들이 앞으로 나와 세례를 받기 위해 그의 앞에 섰다. 그들을 물로 인도하기 전에, <b>요한</b>은 그 집단 전체에게 이렇게 말하였다: “누가 너희에게 임박한 진노를 피하라 하더냐? 나는 너희에게 세례를 줄 것인데, 경고하노니, 만약 너희가 속죄를 받아들이면 진지한 회개의 합당한 열매를 맺으라. 너희가 <b>아브라함</b>의 자손이라 말하지 말라. 내가 너희에게 분명히 말하겠는데, <b>하느님</b>은 이 돌들로도 능히 <b>아브라함</b>의 합당한 자손이 되게 하실 것이다. 이미 도끼가 나무뿌리에 놓였으니 좋은 열매 맺지 아니하는 나무마다 찍어 불에 던져질 운명이다.” (그가 언급한 12개의 돌은 <b>여호수아</b>에 의해서 “12 지파”들이 처음으로 언약의 나라에 들어갈 때, 그들이 건너 간 것의 표징을 위하여 바로 그 지점에 세워 놓았던 돌들이다.)"
                },
                {
                    "par_ref": "135:6.8",
                    "par_pageref": "1502.6",
                    "par_content": "<b>요한</b>은 자기 제자들을 위한 학급을 수행했는데, 그들에게 새로운 생활에 대한 세부적인 것들을 가르쳤고 그들의 많은 질문들에 대하여 답변을 주려고 애썼다. 그는 그 선생들에게, 율법의 내용뿐만 아니라 영적으로 함께 가르치도록 조언하였다. 그는 부자들에게 가난한 자들을 먹일 것을 가르쳤으며; 세금 징수원들에게는 이렇게 말하였다: “정해진 세금 이외에는 더 이상 걷지 말라.” 그는 군인들에게 이렇게 말하였다: “폭력을 사용하지 말고 그 어떤 것도 그릇된 방법으로 강요하지 말라─너희의 보수에 만족하라.” 동시에 모든 사람들에게 그는 이렇게 조언하였다: “시대의 종말을 위해 준비하라─하늘의 왕국이 가까이 왔다.”"
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "135:7",
            "section_title": "7. 북쪽을 향한 요한의 여행",
            "pars": [
                {
                    "par_ref": "135:7.1",
                    "par_pageref": "1503.1",
                    "par_content": "<b>요한</b>은 도래할 왕국과 그곳의 왕(王)에 대하여 여전히 혼동된 관념을 갖고 있었다. 그가 설교를 오래 하면 할수록 그는 더 혼동을 겪었지만, 도래할 왕국의 성격에 관한 지적(知的) 불확실성이, 곧 도래할 왕국에 대한 확신으로 차 있는 그의 신념을 줄어들게 하지는 못하였다. <b>요한</b>은 마음으로는 혼동을 겪었을지 모르지만, 영으로는 절대로 그렇지 않았다. 그는 도래할 왕국에 대해서는 전혀 의심이 없었지만, <b>예수</b>가 그 왕국의 통치자일지 아닐 지에 대해서는 전혀 확신할 수 없었다. <b>요한</b>이 <b>다윗</b>의 왕좌의 복권에 대한 관념을 버리지 않고 있을 동안에는, <b>다윗</b>의 <b>도시</b>에서 태어난 <b>예수</b>가 그들이 그토록 오래 기다려 왔던 해방자라는 자신의 부모의 가르침에 모순이 없는 것처럼 보였지만; 그러나 그 당시에 그가 영적 왕국의 교리와 지상의 일시적인 시대의 종말에 대해 더 많이 알아 갈수록, 그러한 사건에서의 <b>예수</b>의 역할에 대한 심한 의심을 갖게 되었다. 어떤 때에는 그가 모든 것에 대하여 의문을 갖기도 하였지만, 그것은 그렇게 오래 가지는 않았다. 그는 실제로 그 모든 것에 대하여 자기 사촌과 함께 이야기를 해 보고 싶었지만, 그것은 자기들의 명백한 약속에 어긋나는 일이었다."
                },
                {
                    "par_ref": "135:7.2",
                    "par_pageref": "1503.2",
                    "par_content": "<b>요한</b>은 북쪽으로 여행하면서, <b>예수</b>에 대해 많은 생각을 하였다. 그는 <b>요단</b>강을 거슬러 올라 여행하며 12번 이상 멈추어 있었다. 그의 제자들이 그에게 “당신이 <b>메시아</b>이십니까?”라고 직접적으로 물었을 때, 그가 대답을 하는 중에, “내 뒤에 오시는 다른 사람”에 대하여 처음으로 언급을 한 것은 <b>아담</b>에서였다. 그는 계속해서 이렇게 말하였다: “내 뒤에 나보다 더 위대한 이가 오시는데, 나는 엎드려 그가 신고 있는 신발의 끈을 푸는 것도 감당치 못할 것이다. 나는 물로 세례를 주지만, 그는 <b>성령</b>으로 너희에게 세례를 줄 것이다. 자신의 타작마당을 속속들이 깨끗이 하려고 그의 손에 삽을 들고 있다; 알곡은 모아 곡간에 들이시겠지만, 쭉정이는 심판의 불에 태우실 것이다.”"
                },
                {
                    "par_ref": "135:7.3",
                    "par_pageref": "1503.3",
                    "par_content": "제자들의 질문에 대한 대답을 통하여, <b>요한</b>은 “회개하고 세례를 받으라.”는 자신의 지난날의 모호한 메시지와 비교해 볼 때, 좀 더 도움이 되고 위로를 주는 내용을 매일 매일 더하면서 그의 가르침을 넓혀가기를 계속하였다. 이 무렵에는, 군중들이 <b>갈릴리</b>와 <b>데카폴리스</b>로부터 몰려왔다. 날을 거듭하면서, 수십 명의 진지한 신도들이 자신들의 경모하는 선생의 곁을 떠나지 않고 함께 지냈다."
                }
            ]
        },
        {
            "section_index": 8,
            "section_ref": "135:8",
            "section_title": "8. 예수와 요한의 만남",
            "pars": [
                {
                    "par_ref": "135:8.1",
                    "par_pageref": "1503.4",
                    "par_content": "서기 25년 12월에 <b>요한</b>이 <b>요단</b>강을 따라 올라가며 <b>펠라</b> 근처에 왔을 즈음에는, 그의 명성이 온 <b>팔레스타인</b>에 퍼져 있었으며, 그의 활약은 <b>갈릴리</b> 호수 근처에 있는 도시들의 주요 관심사가 되었다. <b>예수</b>는 <b>요한</b>의 메시지에 대해 호감을 갖고 이야기하였는데, 이것이 많은 <b>가버나움</b> 사람들로 하여금 회개와 세례를 베푸는 <b>요한</b>의 예배종파에 참가하게 만들었다. <b>세베대</b>의 아들들인 어부 <b>야고보</b>와 <b>요한</b>도, <b>요한</b>이 <b>펠라</b> 근처에서 설교를 시작한 바로 직후인 12월에 내려가서 세례를 받았다. 그들은 일주일에 한 번씩 <b>요한</b>을 만나러 갔고, 그 복음전도자의 활동에 대한 생생한, 직접-얻은 보고를 <b>예수</b>에게 하였다."
                },
                {
                    "par_ref": "135:8.2",
                    "par_pageref": "1503.5",
                    "par_content": "<b>예수</b>의 동생인 <b>야고보</b>와 <b>유다</b>는 세례를 받으러 <b>요한</b>에게 내려가는 것에 대해 서로 논의하였다; 이제 <b>유다</b>가 안식일 예배봉사를 드리기 위해 <b>가버나움</b>에 왔을 때, <b>유대</b>회당에서 있었던 <b>예수</b>의 강연을 들은 후, 그들은 모두 자신들의 계획에 대하여 <b>예수</b>와 상의하기로 결정하였다. 이것은 서기 26년 1월 12일 토요일 밤이었다. <b>예수</b>는 논의를 내일로 미루자고 하였으며, 그 때 대답을 주겠다고 하였다. 그는 그날 밤 하늘에 계신 <b>아버지</b>와 긴밀한 교제를 하면서 거의 밤을 지새웠다. 그는 동생들과 점심을 하면서, <b>요한</b>에게 세례 받는 것에 대하여 조언하려고 계획하였다. 그 일요일 아침에 <b>예수</b>는 평상시와 같이 배를 만드는 목공소에서 일을 하였다. <b>야고보</b>와 <b>유다</b>가 점심을 갖고 도착했지만 아직은 점심 휴식시간이 되지 않았기 때문에, 그들은 목재실에서 그를 기다렸다. 그들은 그러한 문제에 있어서 <b>예수</b>가 얼마나 규칙적인지를 잘 알고 있었다."
                },
                {
                    "par_ref": "135:8.3",
                    "par_pageref": "1504.1",
                    "par_content": "점심 휴식시간 바로 전에 <b>예수</b>는 그의 연장들을 내려놓고 작업복을 벗었으며, 그와 함께 작업장에 있던 세 명의 일꾼들에게 오직 “이제 나의 때가 이르렀다”라는 말만을 하였다. 그는 자기 동생들인 <b>야고보</b>와 <b>유다</b>에게 나가서 “나의 때가 이르렀다─같이 <b>요한</b>에게로 가자.”라고 반복하여 말하였다. 그래서 그들은 곧바로 <b>펠라</b>를 향해 떠났고 점심은 여행 도중에 먹었다. 이것은 1월 13일 일요일의 일이었다. 그들은 <b>요단</b> 계곡에서 그 날 밤을 지냈고, <b>요한</b>의 세례 주는 장소에는 다음 날 정오 무렵에 도착하였다."
                },
                {
                    "par_ref": "135:8.4",
                    "par_pageref": "1504.2",
                    "par_content": "<b>요한</b>은 그날의 지원자들에 대한 세례를 막 시작하고 있었다. 수많은 회개자들이 그들의 차례를 기다리며 줄을 서있었고, <b>예수</b>와 그의 두 동생들도, 도래할 왕국에 대한 <b>요한</b>의 설교를 믿는 열성적인 남녀들의 대열 속에 서서 차례를 기다렸다. <b>요한</b>은 <b>세베대</b>의 아들들에게 <b>예수</b>에 대하여 물은 적이 있었다. 그는 자신의 설교에 관한 <b>예수</b>의 의견을 들었으며, <b>예수</b>가 자기 앞에 나타나기를 매일 기다리고 있었다. 그러나 그는 세례를 받으러 온 사람들의 줄에서 <b>예수</b>를 만나게 되리라는 생각은 꿈에도 못하고 있었다."
                },
                {
                    "par_ref": "135:8.5",
                    "par_pageref": "1504.3",
                    "par_content": "그렇게 많은 개종자들에게 빠른 시간에 세례를 주는 세세한 일들에 몰두하여, <b>요한</b>은 <b>사람의 아들이</b> 자신의 바로 앞에 나오기 전까지도 그를 보지 못하였다. <b>요한</b>이 <b>예수</b>를 알아보았을 때, 그가 자신의 육신의 사촌에게 인사를 하는 동안 그 의식(儀式)은 잠시 정지되었으며 그는, “왜 당신이 나를 만나러 물속으로 내려오십니까?”라고 물었다. 그러자 <b>예수</b>가, “너의 세례를 받기 위해서이다.”라고 대답하였다. <b>요한</b>은 이렇게 대답하였다: “그렇지만 내가 당신에게서 세례를 받아야 할 터인데, 왜 당신이 나에게 나오십니까?” 그러자 <b>예수</b>는 <b>요한</b>에게 작은 음성으로 이렇게 말하였다: “이제 내 말대로 하자, 왜냐하면 이것은 우리가 나와 함께 서 있는 내 형제들에게 모범을 보이는 것이고, 또한 사람들이 나의 때가 온 것을 알게 될 것이기 때문이다.”"
                },
                {
                    "par_ref": "135:8.6",
                    "par_pageref": "1504.4",
                    "par_content": "<b>예수</b>의 음성은 단호하고 권위가 서려있었다. <b>요한</b>은 서기 26년 1월 14일, 월요일 정오에 <b>요단</b>강에서 <b>나사렛</b> <b>예수</b>에게 세례를 베풀 준비를 하면서 감정에 북받쳐 전율하였다. 그렇게 해서 <b>요한</b>은 <b>예수</b>와 그의 두 동생인 <b>야고보</b>와 <b>유다</b>에게 세례를 주었다. 그리고 <b>요한</b>이 이들 세 사람에게 세례를 주었을 때, 그는 그날의 나머지 세례는 다음 날 정오에 계속한다는 발표를 하면서 사람들을 돌려보냈다. 사람들이 떠나갈 때, 아직도 물속에 서있었던 네 사람은 이상한 소리를 들었으며, 얼마 안 있어서 하나의 환영(幻影)이 잠깐 동안 <b>예수</b>의 머리 바로 위에 나타났으며, 그들은 “이는 내가 그 안에서 기쁨으로 기꺼이 있을 내 사랑하는 아들이다.”라고 말하는 음성이 그들에게 들렸다. <b>예수</b>의 용모에 큰 변화가 일어났고, 그는 아무 말도 없이 물에서 나와 그들을 떠났고 동쪽의 언덕들을 향해 걸어갔다. 그리고 40일 동안, <b>예수</b>를 다시 본 사람은 아무도 없었다."
                },
                {
                    "par_ref": "135:8.7",
                    "par_pageref": "1504.5",
                    "par_content": "<b>요한</b>은 충분한 거리를 두고 <b>예수</b>의 뒤를 따라가면서, 자신의 어머니의 입을 통하여 수없이 들어왔던, 그가 태어나기 전에 자기 어머니 앞에 나타났던 <b>가브리엘</b>의 방문에 대한 이야기를 <b>예수</b>에게 해주었다. <b>요한</b>은 <b>예수</b>에게 “이제 나는 당신이 <b>해방자</b>이신 것을 확실하게 알겠습니다.”라고 말한 후, <b>예수</b>가 자기 길을 계속하여 가도록 내버려두었다. 그러나 <b>예수</b>는 아무 대답도 하지 않았다."
                }
            ]
        },
        {
            "section_index": 9,
            "section_ref": "135:9",
            "section_title": "9. 40일간의 설교",
            "pars": [
                {
                    "par_ref": "135:9.1",
                    "par_pageref": "1505.1",
                    "par_content": "<b>요한</b>이 자기 제자들(그 당시에 약 25-30 명가량의 그와 항상 함께 거주하던)에게 돌아왔을 때, 제자들이 <b>예수</b>의 세례와 관련되어 일어났던 일에 관해서 진지하게 토의하고 있는 것을 발견하였다. 이 때 <b>요한</b>이, <b>예수</b>가 태어나기 전에 <b>가브리엘</b>이 <b>마리아</b>를 방문한 이야기를 그들에게 해주었을 때, 또한 그가 이 사실을 <b>예수</b>에게 말해 주었는데도 <b>예수</b>가 아무 말도 하지 않았다는 것을 말해 주었을 때, 그들은 더욱 더 놀라움을 금치 못하였다. 그 날 밤에는 비가 오지 않았으므로 30여명 되는 이 사람들은 별 빛 아래에서 밤늦도록 까지 이야기를 나누었다. 그들은 <b>예수</b>가 어디로 갔는지 그리고 언제 다시 그를 만날 수 있는지에 대해 궁금해 하였다."
                },
                {
                    "par_ref": "135:9.2",
                    "par_pageref": "1505.2",
                    "par_content": "이 날의 체험 이후에, <b>요한</b>의 설교는 도래할 왕국과 기다리던 <b>메시아</b>에 관하여 새롭고도 확실하게 주장하는 입장을 취하였다. <b>예수</b>가 돌아오기를 기다리던 이 40일 기간은 매우 긴장된 시간들이었다. 그러나 <b>요한</b>은 굉장한 힘을 가지고 설교를 계속하였으며, 이 무렵에는 <b>요한</b>을 둘러싸고 <b>요단</b>강에 모여드는 넘쳐흐르는 군중들에게 그의 제자들도 설교하기 시작하였다."
                },
                {
                    "par_ref": "135:9.3",
                    "par_pageref": "1505.3",
                    "par_content": "이렇게 40일 동안 기다리는 과정 속에서, 많은 소문들이 그 근방으로 퍼졌고, 그 소문들은 <b>티베리아스</b>와 <b>예루살렘</b>까지도 이르렀다. 많은 사람들이 <b>요한</b>의 야영지에 있다는 새로운 흥밋거리인, <b>메시아</b>라고 일컬어지는 사람을 보려고 모여들었지만, <b>예수</b>의 모습은 보이지 않았다. <b>요한</b>의 제자들이 그 이상한 <b>하느님</b>의 사람이 산으로 갔다고 말하자, 많은 사람들은 그 이야기 전체를 의심하였다."
                },
                {
                    "par_ref": "135:9.4",
                    "par_pageref": "1505.4",
                    "par_content": "<b>예수</b>가 떠난 지 약 3주일 후에, <b>예루살렘</b>의 사제들과 <b>바리새인</b>들의 새로운 대표단이 <b>펠라</b>에 도착하였다. 그들은 <b>요한</b>에게 그가 <b>모세</b>가 약속한 선지자인지 <b>엘리야</b>인지 직접적으로 물었다; <b>요한</b>이 “나는 아니다.”라고 대답하자, 그들은 다시 “당신은 <b>메시아</b>인가?”라고 대담하게 물었고, <b>요한</b>은 “나는 아니다.”라고 대답하였다. 그러자 <b>예루살렘</b>에서 온 이 사람들은 이렇게 말하였다: “당신이 만일 <b>엘리야</b>도 아니요 선지자도 아니요 <b>메시아</b>도 아니라면, 어찌하여 세례를 주며 이 모든 동요를 일으키느냐?” 그리고 <b>요한</b>은 이렇게 대답하였다: “나의 말을 듣고 나의 세례를 받아들인 자들을 위해서라면 내가 누구인지를 말하겠지만, 내가 너희들에게 분명히 말하겠는데, 나는 물로 세례를 주는 반면에, 너희를 성령으로 세례를 주실 우리중의 한 분이 돌아올 것이다.”"
                },
                {
                    "par_ref": "135:9.5",
                    "par_pageref": "1505.5",
                    "par_content": "40일의 이 기간은 <b>요한</b>과 그의 제자들에게 어려운 시기였다. <b>예수</b>에게 <b>요한</b>은 어떤 관계가 될 것인가? 수많은 질문들이 논의의 대상으로 제시되었다. 정치적 흥정과 이기적인 자리다툼도 모습을 드러내기 시작하였다. <b>메시아</b>에 대한 여러 가지 관념들과 개념을 둘러싸고 심각한 논의들이 일어났다. 그가 집단의 영도자가 되어 <b>다윗</b>의 왕좌를 이을 것인가? <b>여호수아</b>가 <b>가나안-사람</b>들을 취했던 것과 같이, 그는 <b>로마</b> 집단을 무찌를 것인가? 그렇지 않으면 영적 왕국을 세우러 올 것인가? <b>요한</b> 자신도 하늘의 왕국의 설립에 관한 임무에 대하여 자기 마음을 확실하게 정하고 있지 못하였지만, 그는 오히려 <b>예수</b>가 하늘의 왕국을 세우기 위해 왔다는 소수 의견의 편에 서있었다."
                },
                {
                    "par_ref": "135:9.6",
                    "par_pageref": "1505.6",
                    "par_content": "이러한 날들은 <b>요한</b>의 체험에서 격렬한 나날들이었으며, 그는 <b>예수</b>가 돌아오기를 고대하고 있었다. <b>요한</b>의 제자들 중에서 일부는 <b>예수</b>를 찾기 위한 정찰대를 조직하였으나, <b>요한</b>은 말리면서 이렇게 말하였다: “우리의 때는 하늘의 <b>하느님</b> 손에 달려 있다; <b>하느님</b>께서 그의 선택된 <b>아들</b>을 인도하실 것이다.”"
                },
                {
                    "par_ref": "135:9.7",
                    "par_pageref": "1505.7",
                    "par_content": "2월 23일 안식일 이른 아침에, <b>요한</b>의 무리들은 아침식사를 하는 중에 북쪽을 바라보다가 <b>예수</b>가 자기들에게 오고 계시는 것을 보았다. 그가 자기들에게 가까이 오자, <b>요한</b>은 큰 돌 위에 올라서서 그의 우렁찬 음성으로 이렇게 외쳤다: “세상의 해방자이신 <b>하느님</b>의 <b>아들</b>을 보라! 내가 전에 말하기를, ‘내 뒤에 오실 분이 계시는데, 나보다 앞선 것은 그가 나보다 먼저 계심이라.’고 하였다. 이 때문에 내가 광야로부터 나와서 하늘의 왕국이 가까이 왔다는 것을 선포하며 너희들에게 회개하고 물로 세례를 받으라고 설교한 것이다. 그리고 이제 성령으로 세례를 주실 분이 오고 계시다. 나는 성령이 이 분 위에 강림하는 것을 보았고 <b>하느님</b>께서 ‘이는 내 사랑하는 <b>아들</b>이라. 내가 너를 기뻐하노라.’라고 선포하는 음성을 들었다.”"
                },
                {
                    "par_ref": "135:9.8",
                    "par_pageref": "1506.1",
                    "par_content": "자신의 동생들인 <b>야고보</b>와 <b>유다</b>는 이미 <b>가버나움</b>으로 돌아가서 그 자리에 없었기 때문에, <b>예수</b>는 <b>요한</b>과 둘이 앉아 식사를 하면서, 다른 사람들에게 식사를 계속하도록 지시하였다."
                },
                {
                    "par_ref": "135:9.9",
                    "par_pageref": "1506.2",
                    "par_content": "다음 날 아침 일찍, <b>예수</b>는 <b>요한</b>과 그의 제자들을 떠나 <b>갈릴리</b>로 돌아가셨다. 그는 언제 다시 그들을 보게 될 것에 대해 아무 말씀도 없었다. 자신의 설교와 사명에 대한 <b>요한</b>의 질문에 <b>예수</b>는 단지 이렇게 말씀하였다: “나의 <b>아버지</b>가 이제까지 해 오신 것과 마찬가지로 현재에도 미래에도 너를 인도할 것이다.” 이들 두 위대한 사람들은 그 날 아침 <b>요단</b>강 강변에서 헤어졌으며, 육신으로서는 서로 다시 만나지 않았다."
                }
            ]
        },
        {
            "section_index": 10,
            "section_ref": "135:10",
            "section_title": "10. 남쪽으로 여행한 요한",
            "pars": [
                {
                    "par_ref": "135:10.1",
                    "par_pageref": "1506.3",
                    "par_content": "<b>예수</b>가 북쪽에 있는 <b>갈릴리</b>로 갔었기 때문에, <b>요한</b>은 자기가 남쪽으로 발걸음을 돌려야 한다고 느꼈다. 따라서 3월 3일 일요일 아침에 <b>요한</b>과 나머지 제자들은 남쪽으로 그들의 여행을 시작하였다. 그 동안에 <b>요한</b>의 직계 제자들 중 사분의 일은 <b>예수</b>를 찾아서 <b>갈릴리</b>로 떠났다. 그렇게 된 데에는 <b>요한</b>에 대해 혼동을 일으킨 슬픈 일이 있었다. 그는 다시는 그가 <b>예수</b>에게 세례를 주기 이전에 행했던 것과 같은 설교를 하지 않았다. 그는 어쩐지 도래할 왕국에 대한 책임을 더 이상 질 필요가 없는 것처럼 느껴졌다. 그는 자신의 일은 거의 완결된 것 같이 느껴졌으며; 마음 둘 곳을 잃었고 외로웠다. 그러나 그는 설교를 하고 세례를 주면서 남쪽으로 여행하였다."
                },
                {
                    "par_ref": "135:10.2",
                    "par_pageref": "1506.4",
                    "par_content": "<b>아담</b>이라는 마을 가까이에서 <b>요한</b>은 여러 주간 동안 머물렀으며, <b>헤롯</b> <b>안티파스</b>가 다른 사람의 부인을 부당하게 취한 것에 대해 이곳에서 기억에 남을 공격을 하였다. 이 해(서기 26년) 6월경에, <b>요한</b>은 1년 전에, 도래할 왕국에 대한 자신의 설교를 시작하였던 곳인, <b>요단</b>강의 <b>베다니</b> 개울가로 돌아와 있었다. <b>예수</b>께 세례를 베푼 이후의 주간들 중에는, <b>요한</b>의 설교 성격이 점차 보통 사람들을 위한 자비의 선포로 바뀌어 갔으며, 반면에 그는 다시 격렬한 태도로 부패된 정치적 그리고 종교적 통치자들을 공공연히 비난하였다."
                },
                {
                    "par_ref": "135:10.3",
                    "par_pageref": "1506.5",
                    "par_content": "<b>요한</b>은 <b>헤롯</b>의 행정구역에서 설교를 하였는데, <b>헤롯</b> <b>안티파스</b>는 그와 그의 제자들이 반란을 일으킬까 두려워 경계하게 되었다. 또한 <b>헤롯</b>은 자신의 국내 관련사들에 대한 <b>요한</b>의 공개적인 비난에 화가 나 있었다. 이 모든 것을 고려하여 <b>헤롯</b>은 <b>요한</b>을 감옥에 가두기로 결정하였다. 따라서 6월 12일 이른 아침, 군중들이 그의 설교를 듣고 또 세례 주는 것을 보기 위하여 모여들기 전에, <b>헤롯</b>의 부하들이 <b>요한</b>을 체포하였다. 여러 주가 지나도 그가 석방되지 않게 되자, 그의 제자들은 <b>팔레스타인</b> 전역으로 흩어졌으며, 그들 중에서 많은 사람들은 <b>예수</b>의 추종자들과 합세하기 위해 <b>갈릴리</b>로 갔다."
                }
            ]
        },
        {
            "section_index": 11,
            "section_ref": "135:11",
            "section_title": "11. 감옥에 갇힌 요한",
            "pars": [
                {
                    "par_ref": "135:11.1",
                    "par_pageref": "1506.6",
                    "par_content": "<b>요한</b>은 감옥에서 다소간 쓰라리고 외로운 체험을 하였다. 그의 추종자들은 거의 면회가 허락되지 않았다. 그는 <b>예수</b>를 매우 만나보고 싶어 하였지만, <b>사람의 아들</b>을 믿게 되었던 자신의 추종자들의 입을 통해 오직 그의 업적을 듣는 것으로만 만족했어야 했다. 그는 종종 <b>예수</b>와 그의 신성한 사명에 대해 의심을 품도록 유혹되었다. 만약 <b>예수</b>가 <b>메시아</b>라면, 왜 이 견디기 어려운 감옥살이에서 자기를 구해 주지 않는 것일까? <b>하느님</b>의 광야에서 우락부락했던 이 사람은 그 경멸스러운 감옥에서 일 년 반 이상동안 시들어갔다. 그리고 이 체험은 <b>예수</b>에 대한 <b>요한</b>의 신앙과 충성에 대한 큰 시험이었다. 진정으로 이 모든 체험은 <b>하느님</b>에 대한 <b>요한</b>의 신앙까지도 시험에 들게 하였다. 그는 자신의 사명과 체험의 순수성까지도 의심하려는 유혹에 여러 번이나 빠졌었다."
                },
                {
                    "par_ref": "135:11.2",
                    "par_pageref": "1507.1",
                    "par_content": "감옥에서 여러 달을 지낸 후, <b>요한</b>의 제자들 한 무리가 그에게 찾아왔으며, 그들은 <b>예수</b>의 대중을 위한 활동들에 대해 보고를 한 후에 이렇게 말하였다: “선생님, 당신도 알다시피, 당신과 함께 <b>요단</b>강 저 편에 있던 사람이 번영하고 있으며 자기에게 오는 모든 자들을 받아들이고 있습니다. 그는 세리들은 물론 죄인들과도 함께 식사를 합니다. 당신은 그를 용감하게 증거하였지만, 그는 아직까지도 당신의 해방을 위해 아무 일도 하지 않고 있습니다.” 그러나 <b>요한</b>은 그의 친구들에게 이렇게 대답하였다: “그는 하늘에 계신 <b>아버지</b>께서 주시지 않는 것은 아무것도 하실 수 없다. 내가 말하였던, ‘나는 <b>메시아</b>가 아니요, 그의 길을 예비하기 위해 앞에 보내심을 받은 자’라는 것을 너희는 잘 기억하고 있을 것이다. 그리고 나는 그것을 행하였다. 신부를 취하는 자는 신랑이지만, 곁에 서서 신랑의 음성을 듣는 친구도 기쁨을 향유하는 법이니, 나에게는 이러한 기쁨이 충만하였다. 그는 흥하여야만 하고 나는 쇠하여야만 한다. 나는 이 세상의 사람이고 나의 메시지를 선포하였다. <b>나사렛</b> <b>예수</b>는 하늘로부터 와서 우리 모두들 위에 계신다. <b>사람의 아들</b>은 <b>하느님</b>으로부터 왔고 <b>하느님</b>의 말씀을 너희에게 선포하실 것이다. 왜냐하면 하늘에 계신 <b>아버지</b>는 자신의 <b>아들</b>에게 영(靈)을 한량없이 주시기 때문이다. <b>아버지</b>께서 자기 <b>아들</b>을 사랑하셔서 만물을 다 그 손에 맡겼다. <b>아들</b>을 믿는 자는 영원한 생명을 얻을 것이다. 그리고 이러한 나의 말들은 진리이고 영구적인 것이다.”"
                },
                {
                    "par_ref": "135:11.3",
                    "par_pageref": "1507.2",
                    "par_content": "이 제자들은 <b>요한</b>의 선언에 놀라움을 금치 못하였고, 그들 모두는 아무 말 없이 떠나갔다. <b>요한</b> 역시 몹시 동요되었다. 왜냐하면 자신이 예언의 말을 했다는 것을 인식하였기 때문이었다. <b>예수</b>의 사명과 신성에 대해 다시는 결코 전적으로 의심하지 않았다. 그러나 <b>예수</b>가 한 마디의 전갈도 그에게 보내지 않는 점과 그를 만나러 오지 않는 점 그리고 그를 감옥에서부터 구해내기 위한 어떤 권능도 행하지 않는 점은 그에게 비통한 실망감을 안겨주었다. 그렇지만 <b>예수</b>는 이 모든 사실을 알고 있었다. <b>예수</b>는 <b>요한</b>을 매우 사랑하였으나, 이제는 자신의 신성한 본성을 인식하고 있었고, 그가 이 세상을 하직하면 그에게는 위대한 일들이 마련되어 있다는 것과 땅에서의 <b>요한</b>의 일은 이제 완결되었다는 것을 잘 알고 있었기 때문에, 그 위대한 설교자-선지자의 생애의 자연스럽게 풀려나가는 데에 자신이 끼어드는 것을 자제하였다."
                },
                {
                    "par_ref": "135:11.4",
                    "par_pageref": "1507.3",
                    "par_content": "감옥에서의 이러한 긴 불안 상태는, 인간으로는 견디기 어려운 것이었다. 죽기 바로 며칠 전에 <b>요한</b>은 <b>예수</b>에게 믿을만한 사람들을 보내어 다시 물었다: “나의 일은 끝난 것입니까? 왜 나는 감옥에서 괴로워해야만 합니까? 당신은 진정한 <b>메시아</b>이십니까? 아니면 다른 사람을 기다려야 합니까?” 이들 두 제자들이 이 전갈을 <b>예수</b>께 전했을 때, <b>사람의 아들</b>은 이렇게 대답하였다: <b>“요한</b>에게 돌아가서, 내가 잊지 않고 있다는 것, 한편으로 이것이 나 또한 고통이며, 이는 그것으로 우리가 모든 정의(正義)를 성취하게 되기 때문이라는 것을 그에게 말하라. <b>요한</b>에게 너희가 보고 들은 것─가난한 자가 기쁜 소식을 들었다는 것─을 전하고, 마지막으로, 나의 지상 사명에서의 귀한 전령에게, 만약 그가 나를 의심하거나 실족하지 않는다면, 그는 장차 다가 올 시대에서 넘치는 복을 받으리라는 것을 전해라.” 이것이 <b>요한</b>이 <b>예수</b>로부터 받아들인 마지막 말이었다. 이 메시지는 그를 매우 안심시켰으며, 그의 신앙을 굳건하게 해 주었고, 이 기억할 만한 사건 바로 직후에 일어났던 그의 육신의 일생의 비극적인 종말을 그에게 준비시켜 주었다."
                }
            ]
        },
        {
            "section_index": 12,
            "section_ref": "135:12",
            "section_title": "12. 세례자 요한의 죽음",
            "pars": [
                {
                    "par_ref": "135:12.1",
                    "par_pageref": "1508.1",
                    "par_content": "<b>요한</b>이 남쪽 <b>페레아</b>에서 일하던 중에 체포되었을 때, 그는 바로 <b>마캐루스</b>의 요새에 있는 감옥으로 보내졌고, 처형을 당할 때까지 그곳에 감금되어 있었다. <b>헤롯</b>은 <b>갈릴리</b>뿐만 아니라 <b>페레아</b>도 지배하고 있었으며, 그 당시에는 <b>페레아</b>에서 <b>줄리아스</b>와 <b>마캐루스</b> 두 군데에 거처(居處)를 가지고 있었다. <b>갈릴리</b>에 있는 공관은, <b>세포리</b>로부터 새 수도인 <b>티베리아스</b>로 옮겼다."
                },
                {
                    "par_ref": "135:12.2",
                    "par_pageref": "1508.2",
                    "par_content": "<b>헤롯</b>은 <b>요한</b>이 반란을 선동할까 염려하여 그를 석방하기 두려워하였다. 그리고 수많은 <b>페레아인</b>들이 <b>요한</b>을 선지자인 신성한 자로 여겼기 때문에 그를 죽이는 것도 두려워하였다. 따라서 <b>헤롯</b>은 그를 다룰 다른 방법을 알지 못하여, 그 <b>나지르인</b> 설교자를 그냥 감옥에 가두어 두었다. <b>요한</b>은 여러 차례 <b>헤롯</b> 앞에 불려 갔었지만, 만약 석방되는 경우라도 자기가 <b>헤롯</b>의 나라를 떠나거나 혹은 모든 공공 활동들을 하지 않는다는 조건에 결코 동의하지 않으려고 하였다. 게다가 계속하여 자라나고 있는 <b>나사렛</b> <b>예수</b>에 관한 새로운 민심의 동요는, <b>요한</b>을 풀어주기에 적당한 시기가 아니라는 점을 <b>헤롯</b>에게 일깨워 주었다. 그리고 <b>요한</b>은 또한 <b>헤롯</b>의 불륜의 아내인 <b>헤로디아스</b>의 미움을 매우 심하게 받고 있었다."
                },
                {
                    "par_ref": "135:12.3",
                    "par_pageref": "1508.3",
                    "par_content": "<b>헤롯</b>은 하늘의 왕국에 대해서 <b>요한</b>과 여러 번 이야기를 하였다. 그는 어떤 때에는 <b>요한</b>의 메시지에 매우 감명을 받기도 하였지만, <b>요한</b>을 석방하기를 두려워하였다."
                },
                {
                    "par_ref": "135:12.4",
                    "par_pageref": "1508.4",
                    "par_content": "<b>티베리아스</b>에서 아직도 많은 건축이 진행 중이었기 때문에, <b>헤롯</b>은 <b>페레아</b>에 있는 자신의 거주지에서 많은 시간을 보냈으며, <b>마캐루스</b> 요새를 특히 좋아하였다. 그때는 <b>티베리아스</b>에 있는 공공 건물들과 관저가 충분하게 완료되기 몇 년 전이었다."
                },
                {
                    "par_ref": "135:12.5",
                    "par_pageref": "1508.5",
                    "par_content": "그의 생일 축하를 위해 <b>헤롯</b>은 <b>갈릴리</b>와 <b>페레아</b>의 높은 관료(官僚)들과 자신의 대신(大臣)들을 <b>마캐루스</b>의 궁전에 불러서 큰 잔치를 벌였다. <b>헤로디아스</b>는 <b>헤롯</b>에게 <b>요한</b>을 죽여 달라는 자신의 직접적인 청원이 실패로 돌아갔기 때문에, 이제 <b>요한</b>을 죽이기 위하여 간악한 계획을 세우는 일에 직접 나섰다."
                },
                {
                    "par_ref": "135:12.6",
                    "par_pageref": "1508.6",
                    "par_content": "<b>헤로디아스</b>는 저녁 축제들과 연회의 순서 속에 자기 딸을 연회 손님들 앞에서 춤을 추도록 주선하였다. <b>헤롯</b>은 계집아이의 연기에 매우 심히 기분이 좋아졌으며 그녀를 불러 말하였다: “너는 매우 매력이 있구나. 나는 너로 하여 매우 기쁘다. 나의 생일인 오늘 무엇이든지 네가 원하는 것을 구하면 나라의 절반까지라도 너에게 주겠다.” 그리고 <b>헤롯</b>은 술이 몹시 취해서 이러한 말을 했던 것이다. 젊은 부인은 물러가서 자기 어머니에게 무엇을 <b>헤롯</b>에게 구할 것인가를 물었다. <b>헤로디아스</b>는 이렇게 말하였다: “<b>헤롯</b>에게 가서 <b>세례자 요한</b>의 머리를 구해라.” 그리고 젊은 여인은 연회 식탁으로 돌아와서 <b>헤롯</b>에게 말하였다: “<b>세례자 요한</b>의 머리를 소반에 담아, 내게 주기를 원하옵니다.”"
                },
                {
                    "par_ref": "135:12.7",
                    "par_pageref": "1508.7",
                    "par_content": "<b>헤롯</b>은 두려움과 슬픔으로 가득 찼으나 자신이 맹세한 것과 그와 함께 앉은 자들로 인하여 그 요청을 거절할 수 없었다. 그래서 <b>헤롯</b> <b>안티파스</b>는 병정을 보내어 <b>요한</b>의 머리를 가져오라고 명령하였다. 그래서 그날 밤 <b>요한</b>은 감옥에서 목이 베어졌고, 병정은 선지자의 머리를 소반에 담아 그것을 연회장 뒤에서 젊은 여인에게 갖다 주었다. 그리고 계집아이는 소반을 어머니에게 주었다. <b>요한</b>의 제자들이 이 소식을 듣고 <b>요한</b>의 시체를 가지러 감옥으로 왔으며, 그들은 <b>요한</b>을 무덤에 묻은 후에 <b>예수</b>에게 가서 이 소식을 전하였다."
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "제 135 편: 세례자 요한"
}