{
    "paper_index": 116,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "116:0",
            "pars": [
                {
                    "par_ref": "116:0.1",
                    "par_pageref": "1268.1",
                    "par_content": "만약에 사람이 자신의 <b>창조자들</b>─자신의 직속 감독자들─을 인지했다면, 한편으로는 신성으로 존재하는 것이 유한하였다는 것, 그리고 시간과 공간의 <b>하느님</b>이 진화하고 있는 그리고 비(非)절대적인 <b>신(神)</b>이였다는 것을 인지했다면, 현세적인 불평등의 모순들이 심오한 종교적 역설들로 되는 것이 그치게 될 것이다. 종교적 신앙이 더 이상 행복한 자들에서의 사회적 자기만족의 장려에, 한편으로는 오직 사회적 박탈을 당한 불행한 피해자의 금욕주의적 체념에 용기를 북돋우는 봉사에, 천하게 몸을 팔수는 없을 것이다."
                },
                {
                    "par_ref": "116:0.2",
                    "par_pageref": "1268.2",
                    "par_content": "<b>하보나</b>의 절묘하게 완전한 구체들을 바라볼 때, 그들이 완전하고 무한하며 그리고 절대적인 <b>창조자</b>에 의해 만들어졌다고 믿는 것은 이유도 있고 동시에 논리적이다. 그러나 바로 그 이유와 논리가 모든 정직한 존재들로 하여금, <b>유란시아</b>의 혼란과 결함 그리고 불공평을 바라볼 때에, 너희 세계가 하위-절대, 무한-이전 그리고 완전함이 아니었던 <b>창조자</b>들에 의해 만들어졌고, 관리되어 왔다고 결론내리도록 강요할 것이다."
                },
                {
                    "par_ref": "116:0.3",
                    "par_pageref": "1268.3",
                    "par_content": "체험적 성장은 창조체-<b>창조자</b> 동반자관계─<b>하느님</b>과 사람의 관계적-연합─를 암시한다. 성장은 체험적 <b>신(神)</b>의 특징이다. <b>하보나</b>는 성장하지 않았다; <b>하보나</b>는 지금 그대로이고 항상 그대로였다; 그 근원이신 영속하는 <b>하느님</b>들처럼 그곳은 실존적이다. 그러나 성장은 대우주를 특징짓는다."
                },
                {
                    "par_ref": "116:0.4",
                    "par_pageref": "1268.4",
                    "par_content": "<b>전능 최극자</b>는 힘과 개인성의 살아있고 진화하는 <b>신(神)</b>이다. 그의 현재 권역, 대우주 역시 힘과 개인성의 성장하는 영역이다. 그의 운명은 완전이다, 그러나 그의 현재 체험은 성장의 요소들과 미완성 지위를 감싸 안고 있다."
                },
                {
                    "par_ref": "116:0.5",
                    "par_pageref": "1268.5",
                    "par_content": "<b>최극존재</b>는 1차적으로 중앙우주에서 영 개인성으로 기능하고 있다; 2차적으로는 대우주에서 힘의 개인성. <b>전능 하느님</b>으로 기능한다. 주(主)우주 에서 <b>최극자</b>의 제3의 기능은 현재 잠재적이며, 알려지지 않은 마음 잠재로만 오직 존재한다. <b>최극존재</b>의 이 세 번째 발달이 무엇을 나타낼지 아무도 알지 못한다. 어떤 이들은 초우주들이 빛과 생명에 정착할 때, <b>최극자</b>가 외부 우주들의 초(超)전능으로서 힘을 확대하면서 대우주의 전능적 그리고 체험적 주권자로서 <b>유버사</b>로부터 기능을 발휘하게 될 것이라고 믿는다. 다른 이들은 <b>최극위</b>의 세 번째 단계가 <b>신(神)</b> 현시활동의 세 번째 차원을 포함할 것이라고 추측한다. 그러나 우리들 중에 누구도 실제로 모른다."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "116:1",
            "section_title": "1. 최극 마음",
            "pars": [
                {
                    "par_ref": "116:1.1",
                    "par_pageref": "1268.6",
                    "par_content": "진화하는 각각의 창조체 개인성의 체험은 <b>전능 최극자</b>의 체험의 한 위상이다. 초우주들의 각각의 물질적 부분에 대한 지능적 정복은 <b>전능 최극자</b>의 확장되는 통제의 일부분이다. 힘과 개인성의 창조적 합성은 <b>최극 마음</b>의 창조적 충동의 일부분이며 <b>최극존재</b> 안에서의 합일의 진화적 성장의 바로 그 본질이다."
                },
                {
                    "par_ref": "116:1.2",
                    "par_pageref": "1269.1",
                    "par_content": "<b>최극위</b>의 힘과 개인성 속성의 연합은 <b>최극 마음</b>의 기능이다; <b>전능 최극자</b>의 완벽한 진화는─신성한 속성들의 어떤 느슨하게 조화-협동된 관계적-연합에서가 아닌─하나로 통합되고 개인적인 <b>신(神)</b>의 결과를 가져올 것이다. 더욱 넓은 견지에서, <b>최극자</b>와 거리가 먼 <b>전능, 전능자</b>와 거리가 먼 <b>최극위</b>는 없을 것이다."
                },
                {
                    "par_ref": "116:1.3",
                    "par_pageref": "1269.2",
                    "par_content": "진화 시대에 두루, <b>최극자</b>의 물리적인 힘의 잠재는 <b>일곱 최극 힘 지도자</b>들에게 부여되어 있다, 그리고 마음 잠재는 <b>일곱 주(主) 영</b>들에게 위임되어 있다. 무한 마음은 <b>무한한 영</b>의 기능이다; 조화우주 마음, <b>일곱 주(主) 영</b>들의 사명활동; <b>최극 마음</b>은 대우주의 조화-협동에서 그리고 <b>칠중 하느님</b>의 계시와 달성의 기능적 관계적-연합에서 실재화하는 과정에 있다."
                },
                {
                    "par_ref": "116:1.4",
                    "par_pageref": "1269.3",
                    "par_content": "시간-공간 마음, 조화우주 마음은 일곱 초우주들에서 서로 다르게 기능하지만, <b>최극존재</b> 안에서 알려지지 않은 어떤 연관적인 기법에 의해 조화-협동을 이룬다. 대우주에 대한 <b>전능자</b> 전반적-통제가 순전히 물리적 그리고 순전히 영적인 것이 아니다. 일곱 초우주들에서 그것이 일차적으로는 물질적이고 영적이지만, 지적인 동시에 영적인 <b>최극자</b>의 현상들도 또한 있다."
                },
                {
                    "par_ref": "116:1.5",
                    "par_pageref": "1269.4",
                    "par_content": "이 진화하는 <b>신(神)</b>의 어떤 다른 측면들보다도 <b>최극위</b>의 마음에 대해서는 우리가 실제로 더 잘 알지 못한다. 그것은 대우주에 두루 분명히 활동적이며, 광대한 범위에 속하는 주(主)우주 기능의 잠재적 운명을 갖고 있는 것으로 믿어진다. 그러나 이것은 우리가 안다: 외형이 완벽한 성장에 도달하는 것에 반하여, 그리고 영이 완전한 발달을 성취하는 것에 반하여, 마음은 진보를 결코 멈추지 않는다─그것은 끝남이 없는 진보의 체험적 기법이다. <b>최극자</b>는 체험적 <b>신(神)</b>이며 그렇기 때문에 마음 달성의 완성을 결코 이루지 못한다."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "116:2",
            "section_title": "2. 전능자와 칠중 하느님",
            "pars": [
                {
                    "par_ref": "116:2.1",
                    "par_pageref": "1269.5",
                    "par_content": "<b>전능자</b>의 우주적 힘 현존의 나타남은 진화적인 초우주들의 높으신 창조자들과 통제자들의 조화우주 행동 단계에서의 나타남과 동시에 일어난다."
                },
                {
                    "par_ref": "116:2.2",
                    "par_pageref": "1269.6",
                    "par_content": "<b>최극자 하느님</b>은 <b>파라다이스 삼위일체</b>로부터 자신의 영과 개인성이 기인한다고 여기지만, 그러나 그는 <b>창조자 아들</b>들<b>,</b> <b>옛적으로 늘 계신이</b> 그리고 <b>주(主) 영</b>들의 행위들 안에서 힘을 실제화하며, 그들의 집단적인 행위들이 일곱 초우주에서 그리고 그것들에 대하여 전능한 주권으로서 그의 확장하는 힘의 근원이다."
                },
                {
                    "par_ref": "116:2.3",
                    "par_pageref": "1269.7",
                    "par_content": "<b>분별불가 파라다이스 신(神)</b>은 시간과 공간의 진화하는 창조체들에게 이해될 수 없다. 영원과 무한성은 시간-공간 창조체들이 납득할 수 없는 신(神) 실체의 차원을 암시한다. 신(神)의 무한성과 주권의 절대성은 <b>파라다이스 삼위일체</b> 속에 고유하며, <b>삼위일체</b>는 필사 사람의 납득을 넘어서는 하나의 실체이다. 시간-공간 창조체들은 우주적 관계들을 파악하기 위해서 그리고 신성의 의미하는 가치들을 납득하기 위해서, 기원들, 상대성들 그리고 운명들을 가지고 있어야만 된다. 그래서 <b>파라다이스 신(神)</b>이 감쇄되고 그리고 다른 한편으로는 신성의 가외-<b>파라다이스</b> 개인성구현 자격을 갖추게 된다. 그렇게 해서 <b>최극</b> <b>창조자</b>들과 그들의 연관-동료들의 실존이 초래하고, 그들은 생명의 빛이 최고로 먼 곳에서 그리고 그러면서 아름다운 표현이 진화 세계위에서 증여 <b>아들</b>들의 지상(地上) 삶 안에서 발견할 때까지 그 생명의 빛을 <b>파라다이스</b> 근원으로부터 점점 더 멀리 언제까지나 실어 나른다."
                },
                {
                    "par_ref": "116:2.4",
                    "par_pageref": "1270.1",
                    "par_content": "그리고 이것이 <b>칠중 하느님</b>의 기원이다, 그의 연속적인 차원들은 다음과 같은 순서로 필사 사람이 만나게 된다:<b>창조자 아들</b>들 (그리고 <b>창조 영</b>들)<b>옛적으로 늘 계신이</b><b>일곱 주(主) 영</b><b>최극존재</b>.<b>공동 행위자</b>.<b>영원한 아들</b>.<b>우주 아버지</b>."
                },
                {
                    "par_ref": "116:2.5",
                    "par_pageref": "1270.2",
                    "par_content": "<b>창조자 아들</b>들 (그리고 <b>창조 영</b>들)"
                },
                {
                    "par_ref": "116:2.6",
                    "par_pageref": "1270.3",
                    "par_content": "<b>옛적으로 늘 계신이</b>"
                },
                {
                    "par_ref": "116:2.7",
                    "par_pageref": "1270.4",
                    "par_content": "<b>일곱 주(主) 영</b>"
                },
                {
                    "par_ref": "116:2.8",
                    "par_pageref": "1270.5",
                    "par_content": "<b>최극존재</b>."
                },
                {
                    "par_ref": "116:2.9",
                    "par_pageref": "1270.6",
                    "par_content": "<b>공동 행위자</b>."
                },
                {
                    "par_ref": "116:2.10",
                    "par_pageref": "1270.7",
                    "par_content": "<b>영원한 아들</b>."
                },
                {
                    "par_ref": "116:2.11",
                    "par_pageref": "1270.8",
                    "par_content": "<b>우주 아버지</b>."
                },
                {
                    "par_ref": "116:2.12",
                    "par_pageref": "1270.9",
                    "par_content": "처음 세 차원은 최극 <b>창조자</b>들이며, 마지막 세 차원은 <b>파라다이스 신(神)</b>들이다. <b>최극자</b>는 <b>파라다이스 삼위일체</b>의 체험적 영 개인성구현으로서 그리고 <b>파라다이스 신(神)</b>들의 창조자 자녀들의 진화적인 전능 힘의 체험적 초점으로 언제나 개입한다. <b>최극존재</b>는 일곱 초우주들에게 그리고 현재의 우주 시대를 위한 <b>신(神)</b>의 최대 계시이다."
                },
                {
                    "par_ref": "116:2.13",
                    "par_pageref": "1270.10",
                    "par_content": "필사 논리의 기법으로, <b>칠중 하느님</b>의 처음 세 차원들의 집합적인 행위들에 대한 체험적 재-통일이 <b>파라다이스 신(神)</b>의 차원과 동등하리라는 것이 추론될 수 있지만 그러나 그것은 그렇지 않다. <b>파라다이스 신(神)</b>은 실존적 <b>신(神)</b>이다. 그들의 힘과 개인성의 신성한 합일 안에서, <b>최극</b> <b>창조자</b>들은 체험적 <b>신(神)</b>의 새로운 힘 잠재의 구성과 표현이다. 그리고 체험적으로 기원이 되는 이 힘 잠재는─<b>최극존재─삼위일체</b> 기원의 체험적 <b>신(神)</b>과 필연적이고 피할 수 없는 연합을 발견한다."
                },
                {
                    "par_ref": "116:2.14",
                    "par_pageref": "1270.11",
                    "par_content": "<b>최극자 하느님</b>은 <b>파라다이스 삼위일체</b>가 아니다, 뿐만 아니라 그는 그의 기능적 활동들이 그의 진화하는 전능의 힘을 실재적으로 통합하는 그 초우주 <b>창조자</b>들 전체이거나 또는 어느 하나가 아니다. <b>최극자 하느님</b>은 <b>삼위일체</b>에서 기원된 반면, 오직 <b>칠중 하느님</b>의 처음 세 차원의 조화-협동된 기능들을 통해서만 힘의 개인성으로서 진화 창조체들에게 현시할 수 있게 된다. <b>전능 최극자</b>는 현재 <b>최극</b> <b>창조자</b> 개인성들의 활동들을 통하여 시간- 공간에서 사실화 되고 있다, 그것은 마치 영원 안에서 <b>공동 행위자</b>가 <b>우주 아버지</b>와 <b>영원한 아들</b>의 뜻에 따라 존재로 번쩍 생겨나는 것과 같다. <b>칠중 하느님</b>의 처음 세 차원들의 이 존재들은 <b>전능 최극자</b>가 가진 힘의 바로 그 본성이자 근원이다; 그리하여 그들은 그의 행정-관리적인 행동들을 항상 동반하고 유지한다."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "116:3",
            "section_title": "3. 전능자와 파라다이스 신(神)",
            "pars": [
                {
                    "par_ref": "116:3.1",
                    "par_pageref": "1270.12",
                    "par_content": "<b>파라다이스 신(神)</b>들은 대우주에 두루 그들의 중력 순환회로 속에서 직접적으로 활동할 뿐만 아니라, 아래와 같은 그들의 다양한 대리자들과 다른 현시활동들을 통하여서도 기능한다:"
                },
                {
                    "par_ref": "116:3.2",
                    "par_pageref": "1270.13",
                    "par_content": "1. |셋째근원이며 중심|의 마음 초점화구현. 에너지와 영의 유한한 영역들은 <b>공동 행위자</b>의 마음 현존에 의해 정말로 서로 묶여 있다. 이것은 지역우주의 창조 <b>영</b>으로부터 초우주의 <b>반영 영</b>들을 거쳐서 대우주의 <b>주(主) 영</b>들에 이르기까지 사실이다. 이러한 여러 지능 초점으로부터 퍼져나가는 마음 순환회로들은 창조체 선택의 조화우주의 경기장을 나타낸다. 마음은 창조체들과 <b>창조자</b>들이 매우 쉽게 조종할 수 있는 유연한 실체이다; 이것은 물질과 영을 연결하는 생명의 고리이다. <b>셋째근원이며 중심</b>의 마음 증여가 <b>최극자 하느님</b>의 영 개인을 진화적 <b>전능자</b>의 체험적 힘과 통합한다."
                },
                {
                    "par_ref": "116:3.3",
                    "par_pageref": "1271.1",
                    "par_content": "2. |둘째근원이며 중심|의 개인성 계시. <b>공동 행위자</b>의 마음 현존들이 신성의 영을 에너지의 원형틀과 통합한다. <b>영원한 아들</b>과 그의 <b>파라다이스 아들</b>들의 증여 육신화들이 <b>창조자</b>의 신성한 본성을 창조체의 진화적 본성과 통합, 실재로 융합한다. <b>최극자</b>는 창조체인 동시에 창조자이다; 그의 존재의 가능성은 <b>영원한 아들</b>과 그의 조화-협동자이며 종속적인 <b>아들</b>들의 증여 행위들 속에서 그렇게 계시된다. 아들관계의 증여 계층들, <b>미가엘</b>들과 <b>아보날</b>들은 진화 세계에서 실재의 창조체 삶을 살아감에 따라 그들의 것이 되는 진실한 창조체 본성으로서 그들의 신성한 본성들을 실재적으로 증강시킨다. 신성(神性)이 인간성과 비슷하게 될 때, 인간성이 신성하게 된다는 가능성이 이 관계 속에 본질적으로 들어 있다."
                },
                {
                    "par_ref": "116:3.4",
                    "par_pageref": "1271.2",
                    "par_content": "3. |첫째근원이며 중심|의 내주하는 현존. 마음은 영 원인성과 에너지 반응을 통합한다; 증여 사명활동은 신성 하강과 창조체 상승을 통합한다; <b>우주 아버지</b>의 내주하는 단편들은 진화하는 창조체들을 <b>파라다이스의</b> <b>하느님</b>과 실재적으로 통합한다. 수많은 계층의 개인성에 내주하는 <b>아버지</b>의 그러한 많은 현존들이 있으며 그리고 필사 사람 안에 있는 <b>하느님</b>의 이 신성한 단편들은 <b>생각 조절자</b>들이다. <b>신비 감시자</b>들이 인간 존재에 대하여 가지는 관계는 <b>파라다이스 삼위일체</b>가 <b>최극존재</b>에 대한 것과 같다. <b>조절자</b>들은 절대적 토대이며, 그리고 절대적 토대 위에서 자유의지의 선택은 영원자 본성, 사람의 경우에서 최종자 본성, <b>최극자 하느님</b>에서 <b>신(神)</b> 본성의 신성한 실체를 진화하도록 하는 원인이 될 수 있다."
                },
                {
                    "par_ref": "116:3.5",
                    "par_pageref": "1271.3",
                    "par_content": "아들관계의 <b>파라다이스 계층</b>들의 창조체 증여는 신성한 이 <b>아들</b>들로 하여금 우주 창조체들의 실재적 본성의 획득에 의해 그들의 개인성들을 풍성하게 할 수 있다, 반면에 그러한 증여들은 신성 달성의 <b>파라다이스</b> 통로를 창조체 자신들에게 반드시 계시한다. <b>우주 아버지</b>의 <b>조절자</b> 증여는 그에게 의지적인 창조체들의 개인성들을 그 자신에게로 끌어올 수 있게 한다. 그리고 유한한 우주에서의 모든 이들 관계에 두루, <b>공동 행위자</b>는 이들 활동이 일어날 수 있는 마음 사명활동의 언제나-현재 근원이다."
                },
                {
                    "par_ref": "116:3.6",
                    "par_pageref": "1271.4",
                    "par_content": "이것들과 다른 많은 방법들로 <b>파라다이스 신(神)</b>들은 그들이 공간의 순환하는 행성들에서 전개하는 것처럼, 그리고 모든 진화의 <b>최극</b> 개인성 결과에서의 창발 안에서 그들이 정점에 오르는 것처럼 그에 따라, 그렇게 시간의 진화 속에 참여한다."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "116:4",
            "section_title": "4. 전능자와 최극 창조자",
            "pars": [
                {
                    "par_ref": "116:4.1",
                    "par_pageref": "1271.5",
                    "par_content": "<b>최극 총체자</b>의 합일은 유한한 부분들의 진보적 통일에 의존한다; <b>최극자</b>의 실재화구현은 최극위 요소들─우주들의 창조자들, 창조체들, 지능체들, 그리고 에너지들─의 바로 이 통일의 결과이고 그 산물이다."
                },
                {
                    "par_ref": "116:4.2",
                    "par_pageref": "1272.1",
                    "par_content": "<b>최극위</b>의 주권이 그것의 시간 발전을 겪는 그러한 시기 동안, 한편으로는 그의 시원적 개인성과 함께하는 <b>공동 행위자, 일곱 주(主) 영</b>들과 <b>최극존재</b>가 각별히 가까운 관계로 보이지만, <b>최극자</b>의 전능 힘은 <b>칠중 하느님</b>의 신성 행동들에 의존한다. <b>공동 행위자</b>로서의 <b>무한한 영</b>은 진화적 <b>신(神)</b>의 미완성을 보완하는 많은 방법들로서 기능하며 <b>최극자</b>와 매우 가까운 관계들을 유지한다. 이 관계의 긴밀성은 모든 <b>주(主) 영</b>들에 의해 어느 정도 공유되지만 특별히 <b>최극자</b>를 대변하는 제7번 <b>주(主) 영</b>에 의해 그러하다. 이 <b>주(主) 영</b>은 <b>최극자</b>를 안다.─그와 개인적인 접촉으로 있다."
                },
                {
                    "par_ref": "116:4.3",
                    "par_pageref": "1272.2",
                    "par_content": "창조의 초우주 기획의 구체적 투사 활동에서 초기에, <b>주(主) 영</b>들은, 49명의 <b>반영 영</b>들을 공동(共同) 창조하는 것에서 조상이 되는 <b>삼위일체</b>와 같이 합쳤고, 동시에 <b>최극존재</b>는 <b>파라다이스 신(神)</b>의 창조하는 자녀들과 <b>파라다이스 삼위일체</b>의 공동행위의 정점을 이루는 자로서 창조적으로 기능하였다. <b>장엄자가</b> 나타났고 그 후로 항상 <b>최극 마음</b>의 조화우주 현존을 초점화구현 시켰으며, 한편으로 <b>주(主) 영</b>들은 조화우주 마음의 멀리 퍼지는 사명활동을 위한 근원-중심들로서 존속한다."
                },
                {
                    "par_ref": "116:4.4",
                    "par_pageref": "1272.3",
                    "par_content": "그러나 <b>주(主) 영</b>들은 <b>반영 영</b>들의 감독을 지속한다. 7번째 <b>주(主) 영</b>은 (중앙우주에서 <b>오르본톤</b>에 대한 그의 전체적인 감독에서) <b>유버사</b>에 위치한 일곱 <b>반영 영</b>들과 (전반적-통제하면서) 개인적인 접촉에 있다. 그의 초우주-상호 그리고 초우주-내부 통제와 관리-행정에서 그는 각각의 초우주 수도에 위치한 그의 고유 유형인 <b>반영 영</b>들과 반영적 접촉을 이룬다."
                },
                {
                    "par_ref": "116:4.5",
                    "par_pageref": "1272.4",
                    "par_content": "이 <b>주(主) 영</b>들은 최극위 주권의 지지자들과 증강자일 뿐만 아니라, 또한 그들은 <b>최극자</b>의 창조적 목적들에 의해 반대로 영향을 받는다. 대개, <b>주(主) 영</b>들의 집합적인 창조계들은 유사-물질 계층(힘 지도자들 등등)으로 되어있고 반면, 그들의 개별적 창조계들은 영적 계층(초(超)천사 등등)으로 되어있다. 그러나 <b>주(主) 영</b>들이 <b>최극존재</b>의 뜻과 목적에 반응하여 일곱 순환회로 <b>영</b>들을 집합적으로 산출하였을 때, 이 창조 활동의 산물은 물질적이거나 유사-물질적이 아니라 영적인 것을 주목해야 한다."
                },
                {
                    "par_ref": "116:4.6",
                    "par_pageref": "1272.5",
                    "par_content": "그리고 그것이 초우주들의 <b>주(主) 영</b>들과 함께 인 것처럼, 그것은 이 초(超)창조계에 대한 삼원적 통치자들─<b>옛적으로 늘 계신이─</b>과 함께 있다. 시간- 공간에서의 <b>삼위일체</b> 공의-심판의 이들 개인화구현들은 <b>최극자</b>의 전능한 힘을 동원하기 위한 현장 지레받침들이며, 그것들은 시간- 공간의 권역에서 삼위일체로서의 주권의 진화를 위한 칠중 초점으로 봉사한다. <b>파라다이스</b>와 진화하는 세계들 사이에 있는 그들의 유리한 중간 지점에서, 이들 <b>삼위일체-</b>기원 주권자들은 양 쪽 길을 다 보고, 두 길을 다 알며, 두 길을 조화-협동시킨다."
                },
                {
                    "par_ref": "116:4.7",
                    "par_pageref": "1272.6",
                    "par_content": "그러나 지역우주들은, 조화우주적으로 합산될 때 그리고 그러한 곳에서 <b>최극자</b>의 체험에 따라 그리고 체험 안에서 신(神) 진화가 성취하고 있는 실재적 기초를 구성하는, 그곳에서 마음 실험, 은하 탐험, 신성 전개, 그리고 개인성 진보가 수행되고 있는, 실제 실험실이다."
                },
                {
                    "par_ref": "116:4.8",
                    "par_pageref": "1272.7",
                    "par_content": "지역우주들에서 <b>창조자</b>들도 진화한다; <b>공동 행위자</b>의 현존은 살아있는 힘 초점으로부터 <b>우주 어머니 영</b>의 신성한 개인성의 지위로 진화한다; <b>창조자 아들</b>은 실존적 <b>파라다이스</b> 신성의 본성으로부터 최극 주권의 체험적 본성으로 진화한다. 지역우주들은 참된 진화의 출발점들 , 그들이 있게 되는 그대로 그들 자신들의 공동 창조자들이 되어가는 자유의지의 선택이 자질로서 부여된 선의의 불완전 개인성들의 산란 장소들이다."
                },
                {
                    "par_ref": "116:4.9",
                    "par_pageref": "1273.1",
                    "par_content": "진화하는 세계들에 자신을 증여하면서 <b>치안법관 아들</b>들은, 물질 인간 본성의 가장 높은 영적 가치들과의 체험적 통일에서, <b>파라다이스</b> 신성이 나타내어지는 본성들을 결국에는 획득한다. 그리고 이들과 그리고 다른 증여들을 통하여 <b>미가엘</b> <b>창조자</b>들은 마찬가지로 그들의 실재적인 지역우주 자녀들의 본성들과 조화우주 관점들을 획득한다. 그러한 <b>주(主) 창조자 아들</b>들은 하위-최극 체험의 완성에 근접한다; 그리고 그들의 지역우주 주권이 연관된 창조 <b>영</b>들을 포옹할 정도로 확대될 때, 진화적 대우주의 현재 잠재들 안에서 최극위의 한계에 근접하였다고 말할 수 있을 것이다."
                },
                {
                    "par_ref": "116:4.10",
                    "par_pageref": "1273.2",
                    "par_content": "증여된 <b>아들</b>들이 사람에게 <b>하느님</b>을 발견하는 새로운 길들을 계시할 때, 그들은 신성 달성의 이 길들을 창조하는 것이 아니다, 오히려 <b>최극자</b>의 현존을 통하여 <b>파라다이스 아버지</b>의 개인성에게로 인도하는 진보의 영속하는 고속도로들을 밝혀준다."
                },
                {
                    "par_ref": "116:4.11",
                    "par_pageref": "1273.3",
                    "par_content": "지역우주는 <b>하느님</b>으로부터 가장 멀리 있는, 그리고 그렇기 때문에 우주에서 가장 큰 영적 상승을 체험할 수 있는, 그들 자신의 공동창조에의 체험적 참여의 최대를 성취할 수 있는, 그 개인성들을 위한 출발지점들이다. 바로 그 지역우주들은, 그곳에서 진화 창조체가 <b>파라다이스</b> 상승자에 대하여 가지는 깊은 의미와 마찬가지로, 하강하는 개인성들을 위하여 그곳에서 그들에게 의미 있는 어떤 것을 성취하는. 가능한 한 가장 깊은 체험을 마찬가지로 제공한다."
                },
                {
                    "par_ref": "116:4.12",
                    "par_pageref": "1273.4",
                    "par_content": "실재화하는 <b>최극자</b>에서 이 신성 집단화가 정점을 이루는 데 따라서 필사 사람이 <b>칠중 하느님</b>의 충분한 기능에 필요한 것으로 나타난다. <b>최극자</b>의 전능한 힘의 진화에 똑같이 필요한 우주적 개인성들의 다른 계층들이 많이 존재한다, 그러나 이 설명은 인간 존재들의 교화를 위하여 제시되었으며, 따라서 필사 사람에게 관련되는 <b>칠중 하느님</b>의 진화에서 작용하는 그 요소들에게만 주로 한정된다."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "116:5",
            "section_title": "5. 전능자와 칠중 통제자",
            "pars": [
                {
                    "par_ref": "116:5.1",
                    "par_pageref": "1273.5",
                    "par_content": "너희는 지금까지 <b>최극존재</b>에 대한 <b>칠중 하느님</b>의 관계를 배워왔으며, 너희는 이제 <b>칠중 하느님</b>이 통제자들뿐만 아니라 대우주의 창조자들을 포함한다는 것을 알아야한다. 대우주의 이 칠중 통제자들은 다음의 존재들을 포옹한다:<b>주(主)물리통제자들</b>.<b>최극 힘 중심들</b>.<b>최극 힘 지도자들</b>.<b>전능 최극자</b>.<b>행동의 하느님─무한한 영</b>.<b>파라다이스</b> <b>섬</b>.<b>파라다이스의 근원─우주 아버지.</b>"
                },
                {
                    "par_ref": "116:5.2",
                    "par_pageref": "1273.6",
                    "par_content": "<b>주(主)물리통제자들</b>."
                },
                {
                    "par_ref": "116:5.3",
                    "par_pageref": "1273.7",
                    "par_content": "<b>최극 힘 중심들</b>."
                },
                {
                    "par_ref": "116:5.4",
                    "par_pageref": "1273.8",
                    "par_content": "<b>최극 힘 지도자들</b>."
                },
                {
                    "par_ref": "116:5.5",
                    "par_pageref": "1273.9",
                    "par_content": "<b>전능 최극자</b>."
                },
                {
                    "par_ref": "116:5.6",
                    "par_pageref": "1273.10",
                    "par_content": "<b>행동의 하느님─무한한 영</b>."
                },
                {
                    "par_ref": "116:5.7",
                    "par_pageref": "1273.11",
                    "par_content": "<b>파라다이스</b> <b>섬</b>."
                },
                {
                    "par_ref": "116:5.8",
                    "par_pageref": "1273.12",
                    "par_content": "<b>파라다이스의 근원─우주 아버지.</b>"
                },
                {
                    "par_ref": "116:5.9",
                    "par_pageref": "1273.13",
                    "par_content": "이 일곱 집단들은 <b>칠중 하느님</b>으로부터 기능적으로 분리될 수 없으며, 이 <b>신(神)</b> 관계적-연합의 물리적-통제 차원을 구성한다."
                },
                {
                    "par_ref": "116:5.10",
                    "par_pageref": "1273.14",
                    "par_content": "에너지와 영의 분기점(<b>영원한 아들</b>과 <b>파라다이스</b> <b>섬</b>의 공동 현존으로부터 파생하고 있는)은 <b>일곱 주(主) 영</b>들이 그들의 집합적 창조의 첫 번째 행동에 연합적으로 들어갔을 때 초우주 감각으로 상징화되었다. 이 에피소드는 <b>일곱 최극 힘 지도자</b>들의 나타남을 증거 했다. 그것과 동시에 <b>주(主) 영</b>들의 영적 순환회로들은 힘 지도자 감독의 물리적 행동들로부터 대조적으로 구별되었으며, 조화우주 마음은 물질과 영을 조화-협동시키는 새로운 요소로서 즉각적으로 나타났다."
                },
                {
                    "par_ref": "116:5.11",
                    "par_pageref": "1274.1",
                    "par_content": "<b>전능 최극자</b>는 대우주의 물리적 힘의 전반적-통제자로서 진화하고 있다. 현재 우주 시대에서 이 물리적 힘의 잠재는 <b>일곱 최극 힘 지도자</b>들에 집중되는 것으로 나타난다, 그들은 힘 중심지들의 고정된 장소들을 통하여 그리고 물리통제자들의 활동적 현존을 통하여 활동한다."
                },
                {
                    "par_ref": "116:5.12",
                    "par_pageref": "1274.2",
                    "par_content": "시간의 우주들은 완전하지 않으며, 그것이 그들의 운명이다. 완전을 향한 투쟁은 지적 그리고 영적 차원들과 관계될 뿐만 아니라 에너지와 질량의 물리적 차원과도 관계된다. 일곱 초우주들의 빛과 생명 속에 정착은 그들이 물리적 안정을 달성하였음을 전제로 한다. 그리고 물질적 평형의 최종 달성이 <b>전능자</b>의 물리적 통제의 완벽한 진화를 의미하게 될 것이라고 추측된다."
                },
                {
                    "par_ref": "116:5.13",
                    "par_pageref": "1274.3",
                    "par_content": "우주 설립의 초기에는 <b>파라다이스</b> <b>창조자</b>들도 시원적으로 물질적 평형에 관여한다. 지역우주의 원형틀은 힘 중심들의 활동의 결과로써 뿐만 아니라 창조 <b>영</b>의 공간 현존 때문에 모양을 갖춘다. 그리고 이 지역우주 설립 초기 신(新)시대에 두루, <b>창조자 아들</b>은 물질적 통제에 대해 거의 납득되지 않는 속성을 나타내며, 그는 그 지역우주의 전체적 평형이 확립될 때까지 자신의 수도 행성을 떠나지 않는다."
                },
                {
                    "par_ref": "116:5.14",
                    "par_pageref": "1274.4",
                    "par_content": "결론적으로 말해서, 모든 에너지는 마음에 반응하며, 물리통제자들은 <b>파라다이스 원형틀</b>의 활성자인 마음 <b>하느님</b>의 자녀들이다. 힘 지도자들의 지능은 물리적 통제를 이룩하는 임무에 끊임없이 헌신되어 있다. 에너지의 관계들과 질량의 행동들에 대한 물리적 통치를 위한 그들의 투쟁은, 그들이 그들의 영존하는 활동권역을 구성하는 에너지와 질량에 대한 한정된 승리를 성취할 때까지 결코 멈추지 않는다."
                },
                {
                    "par_ref": "116:5.15",
                    "par_pageref": "1274.5",
                    "par_content": "시간과 공간의 영 투쟁들은 (개인적) 마음의 중재에 의해서 물질에 대한 영(靈) 통치의 진화로서 해야만 된다; 우주들의 물리적 (비(非)개인적) 진화는 영의 전반적-통제에 종속하는 마음의 평형 개념들과 조화를 이루도록 조화우주 에너지를 가져오는 것으로 해야만 한다. 대우주 전체의 모든 진화는 영에 조화-협동된 지능과 에너지-통제하는 마음의 개인성 통일의 문제이며, 그리고 <b>최극자</b>의 전능한 힘의 충분한 출현으로 계시될 것이다."
                },
                {
                    "par_ref": "116:5.16",
                    "par_pageref": "1274.6",
                    "par_content": "역동적 평형 상태에 도달하는 어려움은 성장하는 조화우주라는 사실성에 선천적으로 들어 있다. 물리적 창조의 확립된 순환회로들은 새로운 에너지와 새로운 질량의 나타남에 의해 계속적으로 위태롭게 되고 있다. 성장하는 우주는 안정되지 않은 우주이다; 따라서 전체 조화우주의 어떤 부분도 시간의 충분함이 일곱 초우주들의 물질적 완벽함을 증명하기까지는 실제적인 안정을 발견할 수 없다."
                },
                {
                    "par_ref": "116:5.17",
                    "par_pageref": "1274.7",
                    "par_content": "빛과 생명의 안정된 우주들에서 예기치 못한 주된 중요성의 물리적 사건들은 없다. 물리적 창조에 대한 상대적으로 완벽한 통제가 성취되었다; 진화 우주들과 안정된 우주들이 가지는 관계에서의 문제들이 여전히 <b>우주 힘 지도자</b>들의 솜씨에 도전을 계속하고 있다. 그러나 이 문제들은 대우주가 진화적 표현의 정점에 다다름에 따라 새로운 창조 활동의 감소와 함께 점차적으로 사라질 것이다."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "116:6",
            "section_title": "6. 영의 통치",
            "pars": [
                {
                    "par_ref": "116:6.1",
                    "par_pageref": "1275.1",
                    "par_content": "진화적인 초우주들에서 개인성을 제외하고는 에너지-물질이 지배적이다, 그곳에서 영은 승리를 위하여 마음의 중재를 통하여 투쟁하고 있다. 진화하는 우주들의 목표는 마음에 의한 에너지-물질의 정복, 마음과 영의 조화-협동, 그리고 이 모든 것을 개인성의 창조적이고 통합하는 현존에 의해서 하는 것이다. 그리하여, 개인성에 대하여, 물리적 체계들은 종속적이 되게 하고; 마음 체계들은 조화-협동이 되게 하고; 영 체계들은 지배적이 되게 한다."
                },
                {
                    "par_ref": "116:6.2",
                    "par_pageref": "1275.2",
                    "par_content": "힘과 개인성의 이 연합은 <b>최극자</b>로서 그리고 <b>최극자</b> 안에서 신(神) 차원들 위에 표현된다. 그러나 영 통치의 실재적인 진화는 대우주의 <b>창조자</b>들과 창조체들의 자유의지 행동들에 입각된 일종의 성장이다."
                },
                {
                    "par_ref": "116:6.3",
                    "par_pageref": "1275.3",
                    "par_content": "절대 차원들에서는 에너지와 영이 하나이다. 그러나 그러한 절대 차원들에서 떠나자마자, 차이가 나타난다, 그리고 에너지와 영이 <b>파라다이스</b>로부터 공간을 향하여 움직임에 따라 그들 사이의 간격은 지역우주들 안에서 그들이 크게 달라질 때까지 넓어진다. 그들은 더 이상 일치하지 않으며, 뿐만 아니라 비슷하지도 않고, 그들을 서로 연결시키기 위해서는 마음이 개입해야만 한다."
                },
                {
                    "par_ref": "116:6.4",
                    "par_pageref": "1275.4",
                    "par_content": "그 에너지는 마음 활동에 대한 에너지의 반응을 드러내는 통제자 개인성들의 활동에 의해서 지도 받을 수 있다. 이들 동일한 통제하는 실존개체들의 활동을 통하여 질량이 안정될 수 있다는 것은 계층-산출하는 마음의 현존에 대하여 질량이 반응하고 있음을 가리킨다. 그리고 의지적 개인성에서 영 스스로가 마음을 통하여 에너지-물질의 정복을 위해 분투할 수 있다는 것은 모든 유한 창조의 잠재적 합일을 드러낸다."
                },
                {
                    "par_ref": "116:6.5",
                    "par_pageref": "1275.5",
                    "par_content": "우주들의 우주에 두루, 모든 기세들과 개인성들의 상호 의존이 있다. <b>창조자 아들</b>들과 <b>창조 영</b>들은 우주들의 조직에서 힘 중심들과 물리통제자들의 협동하는 기능에 의존한다; <b>최극 힘 지도자</b>들은 <b>주(主) 영</b>들의 전반적-통제 없이는 미완성이다. 인간 존재에서 물리적 생명의 장치는 부분적으로는 (개인적) 마음의 명령에 반응한다. 바로 이 마음은 반대로 의도적인 영의 인도에 의해 지배되며, 그러한 진화적 발달의 결과가 <b>최극자</b>의 새로운 자손, 여러 종류의 조화우주 실체의 새로운 개인적 통일의 산물이다."
                },
                {
                    "par_ref": "116:6.6",
                    "par_pageref": "1275.6",
                    "par_content": "그리고 그것이 부분의 경우에 그런 것처럼, 그렇게 그것은 전체의 경우에도 그렇다; <b>최극위</b>의 영(靈) 개인은 <b>신(神)</b>의 완성을 성취하기 위하여 그리고 <b>삼위일체</b> 관계적-연합의 운명을 달성하기 위하여 <b>전능자</b>의 진화적인 힘을 필요로 한다. 노력은 시간과 공간의 개인성들에 의해 이루어지지만, 이러한 노력의 절정과 극치는 <b>전능 최극자</b>의 행동이다. 그리고 전체의 성장이 부분들의 집합적 성장의 합인 반면, 부분들의 진화는 전체의 의도적 성장에 대한 부분화된 반영이라는 사실이 똑같이 뒤따른다."
                },
                {
                    "par_ref": "116:6.7",
                    "par_pageref": "1275.7",
                    "par_content": "<b>파라다이스</b>에서는 단일소(單一素)와 영이─이름만 제외하면 구별할 수 없는 하나와 같다. <b>하보나</b>에서는 물질과 영이 뚜렷하게 다른 반면, 그와 동시에 태생적으로 조화롭다. 반면에, 일곱 초우주에서는 큰 차이가 있다; 우주 에너지와 신성한 영 사이에 넓은 격차가 있다; 그렇기 때문에 물리적 원형틀과 영적 목적을 조화시키고 결국에는 통합하는 것에 마음 활동을 위한 더 큰 체험적 잠재가 있다. 공간의 시간-진화 우주들에서는 더 큰 신성 감소, 해결되기에 더욱 어려운 문제들, 그리고 그것들의 해결에 있어서 체험을 획득할 수 있는 더 큰 기회가 있다. 그리고 이러한 전체 초우주의 상황은─심지어는 <b>최극자</b> <b>신(神)</b>에 이르기까지─창조체와 <b>창조자</b>에게 조화우주 체험의 가능성이 똑같이 가능하도록 만들어진 진화적 체험의 더 큰 경기장이 된다."
                },
                {
                    "par_ref": "116:6.8",
                    "par_pageref": "1276.1",
                    "par_content": "절대 차원들에서 실존적인 영의 통치가, 유한 차원들과 일곱 초우주들에서는 진화적 체험이 된다. 그리고 이 체험은 필사 사람으로부터 <b>최극존재</b>에 이르기까지 모두에 의해 똑같이 공유된다. 성취에 모두가 분투하고, 개인적으로 분투한다; 운명에 모두가 참여하고, 개인적으로 참여한다."
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "116:7",
            "section_title": "7. 대우주의 살아있는 유기체",
            "pars": [
                {
                    "par_ref": "116:7.1",
                    "par_pageref": "1276.2",
                    "par_content": "대우주는 물리적 장엄의 물질적 창조, 영의 극치, 지성적 장대함뿐만 아니라, 그것은 장엄하고도 반응하는 살아있는 유기체이다. 활기찬 조화우주의 광대한 창조의 기능구조에 두루 실재적 생명의 맥박이 뛰고 있다. 우주들의 물리적 실체는 <b>전능 최극자</b>의 감지 가능한 실체를 상징하는 것이다; 그리고 물리적이고 살아있는 유기체는 지적 순환회로에 의해 간파된다, 그것은 마치 인간 몸체에 신경 감각 경로들의 망이 퍼져 있는 것과 흡사하다. 이 물리적 우주는 물질적 창조를 효과적으로 활성화시키는 에너지 통로들이 퍼져있다, 그것은 마치 인간 몸체가 음식물의 흡수 가능한 에너지 생성물들의 순환 공급계통을 통하여 영양분이 공급되고 에너지를 얻는 것과 마찬가지이다. 광대한 우주가 인간 기능구조의 복잡한 화학-통제 체계에 비교될만한 장대한 전반적-통제의 그러한 조화-협동하는 중심부들을 가지고 있지 않는 것이 아니다. 그러나 만일 너희가 단지 힘 중심의 몸체에 관하여 조금만 아는 것이 있다면, 우리가 대비로서 물리적 우주에 대하여 훨씬 더 많은 것들을 너희에게 말할 수 있었을 것이다."
                },
                {
                    "par_ref": "116:7.2",
                    "par_pageref": "1276.3",
                    "par_content": "필사자들이 태양 에너지를 생명 유지에 필요한 것으로 간주하는 것만큼, 대우주는 물질적 활동들과 공간의 조화우주 행동들을 유지하기 위하여 <b>파라다이스</b> 아래쪽으로부터 솟아나는 끊임없는 에너지들에게 의존한다."
                },
                {
                    "par_ref": "116:7.3",
                    "par_pageref": "1276.4",
                    "par_content": "마음이 필사자에게 주어져 있으며, 그 곳에서 그것으로 필사자가 정체성과 개인성의 자아-의식이 되어갈 수도 있다, 그리고 그 마음─심지어 <b>최극 마음</b>까지─은, 유한한 것의 전체성, 곧 그 곳에서 조화우주의 이 창발 하는 개인성의 영이 언제까지나 에너지-물질의 지배를 위하여 분투하는, 그 전체성 위에 증여되어 있다."
                },
                {
                    "par_ref": "116:7.4",
                    "par_pageref": "1276.5",
                    "par_content": "필사 사람은, 대우주가 <b>영원한 아들</b>의 멀리 퍼지는 영-중력 지배, 시간과 공간의 유한한 조화우주의 모든 창조계의 영원한 영적 가치들에 대한 우주의 초물질적 응집에 응답하는 것처럼 그에 따라서 꼭 그렇게, 영 인도에 응답한다."
                },
                {
                    "par_ref": "116:7.5",
                    "par_pageref": "1276.6",
                    "par_content": "인간 존재들은 전체이며 그리고 불멸의 우주 실체와의 영속하는 자아-정체화구현,─내주하는 <b>생각 조절자</b>와의 융합을 이룰 능력이 있다. 마찬가지로 <b>최극자</b>는 <b>기원적 신(神)</b>, <b>파라다이스 삼위일체</b>의 절대 안정에 영속적으로 의존한다."
                },
                {
                    "par_ref": "116:7.6",
                    "par_pageref": "1276.7",
                    "par_content": "<b>파라다이스</b> 완전을 향한 사람의 충동, <b>하느님</b>-달성을 향한 그의 분투는 오직 불멸의 혼의 진화에 의해서만 해결될 수 있는, 살아있는 조화우주에서의 순수한 신성 긴장을 창조한다; 이것이 개별적 필사 창조체의 체험 에서 일어나는 그 어떤 것이다. 그러나 대우주의 모든 창조체들과 <b>창조자</b>들이 <b>하느님</b>-달성과 신성한 완전을 위하여 똑 같이 분투할 때, 거기에는 모든 창조체들의 진화하는 <b>하느님</b>, <b>최극존재</b>의 영 개인과 전능의 힘의 장엄한 합성에서만 오로지 그 해결을 찾을 수 있는, 심오한 조화우주 긴장이 형성된다."
                },
                {
                    "par_ref": "116:7.7",
                    "par_pageref": "1277.1",
                    "par_content": "[<b>유란시아</b>에 잠시 머무는 <b>막강한 메신저</b>(使者)에 의해 후원되었음]"
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "제 116 편: 전능 최극자"
}