{
    "paper_index": 158,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "158:0",
            "pars": [
                {
                    "par_ref": "158:0.1",
                    "par_pageref": "1752.1",
                    "par_content": "<b>예수</b>와 그의 연관-동료들이 <b>헤르몬</b> 산 어귀에 도착한 것은 서기 29년 8월 12일 금요일 해가 지는 무렵이었는데, 그곳은 <b>주(主)</b>가 <b>유란시아</b>의 영적 운명을 정착시키고 <b>루시퍼</b>의 반란을 절차적으로 종결하기 위하여 홀로 그 산에 올라가 있는 동안 소년 <b>티글라스</b>가 한때 기다렸던 바로 그 장소와 가까웠다. 그리고 그들은 곧 닥쳐올 사건들을 위해 영적 준비를 하면서 이곳에서 이틀 동안 머물렀다 ."
                },
                {
                    "par_ref": "158:0.2",
                    "par_pageref": "1752.2",
                    "par_content": "일반적으로, <b>예수</b>는 그 산에서 무슨 일이 벌어질지에 대하여 사전에 알고 있었으며, 그의 사도들이 모두 이 체험을 함께 나눌 수 있게 되기를 매우 고대하였다. 그가 그들과 함께 그 산의 어귀에서 머문 것은, 자신에 대한 이 계시에 그들이 준비되도록 하기 위함이었다. 그러나 그들은 그토록 빨리 이 땅에 모습을 드러낸 천상의 존재들의 방문을 온전히 체험하기에는 그들의 영적 차원이 아직 미치지 못하였다. 또한 <b>예수</b>는 자신의 모든 연관-동료들을 데리고 갈 수가 없었기 때문에, 그러한 특별한 철야에서 자신을 따르는 데 습관이 되었던 세 명에게만 동행을 허락하기로 결정을 하였다. 따라서 오직 <b>베드로</b>와 <b>야고보</b> 그리고 <b>요한</b>만이, 비록 일부분이기는 하였지만 <b>주(主)</b>와의 이 독특한 체험에 참여할 수 있었다."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "158:1",
            "section_title": "1. 변모",
            "pars": [
                {
                    "par_ref": "158:1.1",
                    "par_pageref": "1752.3",
                    "par_content": "8월 15일 월요일 이른 아침에, <b>예수</b>와 세 명의 사도들은 <b>헤르몬</b> 산을 오르기 시작하였으며, 그리고 이 날은 길가에 있는 뽕나무 아래에서 <b>베드로</b>가 했던 한낮의 기억에 남을 만한 고백이 있은지 엿새가 지난 때였다."
                },
                {
                    "par_ref": "158:1.2",
                    "par_pageref": "1752.4",
                    "par_content": "<b>예수</b>는 육신에서의 그의 증여의 진보와 함께 해야만 하는 중요한 문제들의 활동행위를 위하여, 이 체험이 그 자신이 창조한 우주에 관계되고 있음에 따라서, 혼자서만 따로 산을 오르도록 부름을 받았었다, 이 비상한 사건이 <b>예수</b>와 사도들이 이방인들의 땅에 있는 동안에 일어나도록 시간이 정해졌다는 것과, 그리고 그 사건이 실재로 이방인들의 산에서 발산하였다는 것은 의미심장하다."
                },
                {
                    "par_ref": "158:1.3",
                    "par_pageref": "1752.5",
                    "par_content": "정오 직전에 그들은 산 중턱에 있는 목적지에 도착하였고, 점심을 먹는 동안 <b>예수</b>는 세 사도들에게 자신이 세례 받은 직후에 곧 가졌었던 <b>요단</b>강 동쪽에 있는 언덕에서의 체험 중에서 어떤 것들을, 그리고 또한 이 쓸쓸한 은신처로 그가 예전에 방문한 것과 관련하여 <b>헤르몬</b> 산에서 겪었던 그의 체험에서의 어떤 것들을 조금 더 이야기하였다."
                },
                {
                    "par_ref": "158:1.4",
                    "par_pageref": "1752.6",
                    "par_content": "소년이었을 때 <b>예수</b>는 그의 집 가까이에 있는 언덕을 자주 올라갔고 <b>에스드렐론</b> 평원에서 여러 제국들의 군대와 벌어졌던 전투들에 대하여 꿈을 꾸곤 하였다; 지금 그는 <b>유란시아</b>에 자신을 증여한 드라마의 마지막 장면들을 상연하기 위하여 <b>요단</b>의 평원으로 하강하도록 그를 준비시켜주는 자질-수여를 받아들이기 위하여 <b>헤르몬</b> 산으로 상승했다. <b>주(主)</b>는 이 날 <b>헤르몬</b> 산에서 투쟁을 그만두고 그리고는 우주 권역의 자신의 통치로 돌아갈 수도 있었지만, 그러나 그는 <b>파라다이스</b>에 계신 <b>영원한 아들</b>의 명령에 포옹되어있는, 신성한 아들관계의 그의 계층에서의 필요조건에 맞추기로 선택하였을 뿐만 아니라, 그는 또한 그의 <b>파라다이스 아버지</b>의 현존하는 뜻에 마지막까지 그리고 충분한 정도로 맞추기로 작정하였다. 8월의 이날에 그의 세 사도들은 그가 충만한 우주 권한이 부어지는 것을 사양하는 보았다. <b>사람의 아들</b>이면서 동시에 <b>하느님</b>의 <b>아들</b>로서 이 땅에서의 일생을 홀로 완결하도록 그를 놓아두고, 천상의 메신저들이 떠나는 것을 그들은 경이로움 안에서 쳐다보았다."
                },
                {
                    "par_ref": "158:1.5",
                    "par_pageref": "1753.1",
                    "par_content": "그 사도들의 신앙은 5천 명을 먹일 때 최고점에 달하였으나, 그리고는 그다음 급속도로 줄어들어서 거의 영점까지 떨어졌다. 이제, <b>주(主)</b>가 자신의 신성을 시인한 결과로, 침체되던 열두 사도들의 신앙은 그다음 몇 주 간 동안 최고조로 올라갔고, 그 뒤로는 점진적인 사양의 국면으로 내려갈 뿐이었다. 그들 신앙의 세 번째 부흥은 <b>주(主)</b>의 부활 이후까지 일어나지 않았다."
                },
                {
                    "par_ref": "158:1.6",
                    "par_pageref": "1753.2",
                    "par_content": "이 아름다운 오후에 세 시쯤 되어서 <b>예수</b>는 세 사도들을 놔두고 떠나면서 말했다: “나는 <b>아버지</b>와 그의 메신저들과 한동안 교제하기 위하여 나 혼자 따로 가겠다; 나는 너희가 여기에 머물러서 내가 돌아오기까지 기다리는 동안, 앞으로 있을 <b>사람의 아들</b>의 증여의 사명에 관련하는 모든 너희의 체험에서 <b>아버지</b>의 뜻이 이루어지기를 기도하기를 청한다.” 그리고는 이 말을 그들에게 이른 후에, <b>예수</b>는 <b>가브리엘</b>과 <b>아버지 멜기세덱</b>과 긴 회의를 위해서 물러났고, 여섯 시가 되기까지 돌아오지 않았다. <b>예수</b>는 자기가 오랫동안 자리를 비우는 것에 대한 사도들의 염려를 보자, 말했다; “왜 너희는 두려워하느냐? 내가 <b>아버지</b>의 일을 해야만 한다는 것을 너희들은 잘 알고 있다; 내가 너희와 함께 하지 않을 때 너희는 무슨 이유로 의심하느냐? 내가 이제 선언하건대 <b>사람의 아들</b>은 너희들 한가운데서 그리고 너희들 중의 하나로서 그의 충만한 일생을 보내기로 선택하였다. 기운을 내어라; 나는 나의 일이 완결될 때까지 너희를 떠나지 않을 것이다.”"
                },
                {
                    "par_ref": "158:1.7",
                    "par_pageref": "1753.3",
                    "par_content": "사도들이 간단한 저녁 식사를 하고 있을 때, <b>베드로</b>가 <b>주(主)</b>에게 질문하였다. “우리는 형제들과 떨어져서 얼마 동안이나 더 이 산에서 머무르게 됩니까?” <b>예수</b>가 대답하였다. “너희가 <b>사람의 아들</b>의 영광을 보고, 내가 너희들에게 이른 그 모든 것들이 진리임을 알게 될 때까지이다.” 그리고 그들은 그들 불길의 타고 남은 불씨의 광채 주변에 둘러앉아서 어둠이 깔릴 때까지 그리고 그날 매우 이른 아침부터 여행을 시작하였었기에 사도들의 눈꺼풀이 무거워질 때까지, <b>루시퍼</b>의 반란에 관한 관련사들을 이야기하였다."
                },
                {
                    "par_ref": "158:1.8",
                    "par_pageref": "1753.4",
                    "par_content": "세 사도들은 약 반 시간쯤 깜빡 잠이 들었었는데, 그들 가까이에서 탁탁 터지는 소리가 나는 바람에 갑자기 깨어나게 되었다, 그리고는 <b>예수</b>가 천상 세계의 빛으로 옷을 입은 두 명의 눈부신 두 존재들과 친밀한 대화를 나누는 것을 쳐다보게 되자 그들의 놀라움과 경악은 그들을 더욱 깨웠다. 그리고 <b>예수</b>의 얼굴과 모습은 어떤 하늘이 내리는 빛의 광채로 밝게 빛나고 있었다. 이들 셋은 이상한 언어로 대화를 하였지만, 그러나 <b>베드로</b>는 어떤 일에 대한 얘기에서, <b>예수</b>와 함께 한 이들이 <b>모세</b>와 <b>엘리야</b>라고 잘못 추측을 하였다; 실체에서 그들은 <b>가브리엘</b>과 <b>아버지 멜기세덱</b>이었다. <b>예수</b>의 요청 때문에, 물리 통제자들은 사도들이 이 장면을 목격하도록 하기 위하여 조처하였었다."
                },
                {
                    "par_ref": "158:1.9",
                    "par_pageref": "1753.5",
                    "par_content": "세 사도들은 너무나도 놀란 나머지, 제정신을 추스르는 데 시간이 걸렸으나, 그러나 첫 번째로 회복한 <b>베드로</b>가, 그 눈부신 환상이 그들의 앞에서 빛이 점점 흐려지고 그들이 <b>예수</b>만이 홀로 서 있는 것을 관찰하게 되자, 말했다: “<b>예수</b>님, <b>주</b>(主)여, 여기 있는 것이 좋습니다. 우리는 이 영광을 보는 기쁨을 누리고 있습니다. 우리는 영광이-없는 세상으로 다시 내려가기 싫습니다. 만일 괜찮다면, 우리가 여기에 머물게 하여 주십시오. 그러면 우리가 세 개의 장막을 짓되, 하나는 당신을 위하여, 하나는 <b>모세</b>를 위하여, 또 하나는 <b>엘리야</b>를 위하여 세우겠습니다.” 그리고 <b>베드로</b>가 이렇게 말한 것은 그의 혼동 때문에 또한 바로 그 순간에는 다른 아무것도 그의 마음에 떠오른 것이 없었기 떼문이다."
                },
                {
                    "par_ref": "158:1.10",
                    "par_pageref": "1753.6",
                    "par_content": "<b>베드로</b>가 아직 말을 마치지 않았을 때, 은빛 구름이 가까이 다가와서 그들 네 사람에 그림자를-드리웠다. 이때 너무나도 놀란 사도들이 경배하려고 땅에 엎드렸을 때에, 그들은 <b>예수</b>가 세례 받을 때에 들었던 것과 바로 그 동일한 음성이 말하는 것을 들었다: “이는 내 사랑하는 <b>아들</b>이다; 그의 말에 귀를 기울이라.” 그리고 구름이 사라지자, <b>예수</b>와 그들 셋 외에는 아무도 없었으며, <b>예수</b>가 그들에게 다가와 손을 대며 말하였다. “일어나라. 두려워 말라. 너희는 이보다 더 큰 일을 보게 될 것이다.” 그러나 사도들은 참으로 두려웠다; 자정이 되기 직전에 산을 내려가려고 준비하면서 세 사람은 말없이 깊은 생각에 잠겨 있었다."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "158:2",
            "section_title": "2. 산에서 내려옴",
            "pars": [
                {
                    "par_ref": "158:2.1",
                    "par_pageref": "1754.1",
                    "par_content": "산을 반쯤 내려오는 동안 그들은 한 마디도 말하지 않았다. 그러자 <b>예수</b>가 말을 꺼내면서 대화를 시작하였다. “<b>사람의 아들</b>이 죽은 자로부터 일어나기까지 이 산에서 너희가 보고 들은 것을 아무에게도, 심지어는 너희 형제들에게도 말하지 말라. 이것을 확실히 하라.” 세 사도들은 <b>주(主)</b>가 “<b>사람의 아들</b>이 죽은 자로부터 일어나기까지”라고 말하는 것에 충격을 받았고 크게 당황되었다. 그들은 <b>예수</b>를 <b>해방자</b>, <b>하느님</b>의 <b>아들</b>로 믿는 신앙을 아주 최근에 다시 다짐했고, 그리고 바로 그들의 눈앞에서 그가 영광 속에서 변모된 그를 이제 막 보았었는데, 이제 그가 “죽은 자로부터 일어나는 것”에 대한 대화를 하기 시작한 것이었다!"
                },
                {
                    "par_ref": "158:2.2",
                    "par_pageref": "1754.2",
                    "par_content": "<b>베드로</b>는 <b>주(主)</b>가 죽는다는 생각을 하고는 몸서리쳤다─그런 관념을 떠올리는 것이 너무 용납될 수 없었다─ <b>야고보</b>나 <b>요한</b>이 이 언급에 관련된 질문을 할까 두려운 나머지 화제를 다른 데로 돌리는 대화를 시작하는 것이 최선이라고 생각하였으나, 무슨 다른 말을 할 것을 찾지 못하였기 때문에, 그는 자기 마음에 처음 떠오른 생각을 이야기하게 되었다, “<b>주(主)</b>여, 어째서 <b>메시아</b>가 나타나기 전에 <b>엘리야</b>가 먼저 와야만 한다고 서기관들이 말하는 것입니까?” 그러자 <b>예수</b>는 자신의 죽음과 부활에 대한 언급을 <b>베드로</b>가 피하고자 한다는 것을 알고서 대답하였다. “<b>엘리야</b>가 정말로, 많은 고통을 받고 결국 버림을 받게 될 <b>사람의 아들</b>의 길을 준비하려고 먼저 와야만 하는 것이다. 그러나 너희에게 말한다, <b>엘리야</b>가 이미 왔었으며, 사람들은 그를 받아들이지 않았을 뿐만 아니라 그들이 하고 싶은 대로 그에게 행하였다.” 그러자 세 사도들은 <b>예수</b>가 <b>세례자 요한</b>을 <b>엘리야</b>로 언급했다는 것을 알아차렸다. 만약에 사람들이 그를 <b>메시아</b>로 여기기를 고집한다면, <b>세례자 요한</b>은 예언서의 <b>엘리야</b>가 될 수밖에 없다는 것을 <b>예수</b>는 알고 있었다."
                },
                {
                    "par_ref": "158:2.3",
                    "par_pageref": "1754.3",
                    "par_content": "<b>예수</b>가 자신의 부활-이후 영광을 미리 맛보는 것을 그들이 관찰했다는 것에 대하여 침묵하도록 명한 것은, 지금 그들이 자신을 <b>메시아</b>로 받아들였으므로 자기가 이적을 -행하는 구원자라는 그들의 그릇된 개념을 그가 조금이라도 충족하지 않기를 원했기 때문이었다. <b>베드로</b>, <b>야고보</b>, 그리고 <b>요한</b>은 이 모든 것들을 그들의 마음속에 깊이 생각해보기는 하였지만, <b>주(主)</b>가 부활할 때까지 아무에게도 이에 대하여 이야기하지 않았다."
                },
                {
                    "par_ref": "158:2.4",
                    "par_pageref": "1754.4",
                    "par_content": "그들이 계속하여 산을 내려가면서 <b>예수</b>는 그들에게 말했다; “너희는 나를 <b>사람의 아들</b>로 받아들이려 하지 않을 것이다; 그래서 너희에게 이미 정착된 결심에 따라서 받아들여지도록 동의는 하였지만, 그러나 실수하지 말라, 내 <b>아버지</b>의 뜻이 이길 수밖에 없다. 만일 너희가 너희 자신의 의지적 경향에 따라서 선택한다면, 너희는 많은 실망을 감수하고 또 많은 시련을 체험하는 것을 준비해야만 한다. 그러나 내가 너희에게 행해온 훈련은, 심지어 너희 자신의 선택으로 닥칠 이들 슬픔조차도, 너희들이 두루 넘기면서 승리를 거두도록 하기에 충분할 것이다.”"
                },
                {
                    "par_ref": "158:2.5",
                    "par_pageref": "1754.5",
                    "par_content": "<b>예수</b>가 <b>베드로</b>, <b>야고보</b>, 그리고 <b>요한</b>을 데리고 변모의 산에 올랐던 것은, 그들이 무언가 일어난 일을 증언하는 데에 다른 사도들보다 어떤 면에서든지 더 잘 준비되었기 때문이거나, 또는 그러한 드문 특권을 누리기에 영적으로 더 적합하였기 때문이 결코 아니었다. 전혀 아니다. <b>예수</b>는 열둘 중에 어느 누구도 이런 체험을 하기에는 영적으로 분별화되지 못했다는 것을 잘 알고 있었다; 그렇기 때문에 <b>예수</b>가 단독으로 친교를 즐기려고 혼자 있기를 원했던 그러한 때에 그와 동행하도록 배정된 세 사도들만을 데리고 갔던 것이다."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "158:3",
            "section_title": "3. 변모의 의미",
            "pars": [
                {
                    "par_ref": "158:3.1",
                    "par_pageref": "1755.1",
                    "par_content": "<b>베드로</b>, <b>야고보</b>, 그리고 <b>요한</b>이 변모의 산에서 목격한 것은, 그 사건 많은 날에 <b>헤르몬</b> 산에서 일어난 천상의 어떤 구경거리를 지나가며 얼핏 잠깐 본 것에 불과하였다. 그 변모는 다음과 같은 것이 일어난 것이었다:"
                },
                {
                    "par_ref": "158:3.2",
                    "par_pageref": "1755.2",
                    "par_content": "1. <b>미가엘</b>이 <b>유란시아</b>에서의 육신화된 일생의 증여가 충만함을, <b>파라다이스</b>의 영원한 어머니-<b>아들</b>이 수락하는 것이었다. <b>영원한 아들</b>의 필요조건에 관련된 한, <b>예수</b>는 이제 그들의 충만함에 대한 확증을 받았었다. 그래서 <b>가브리엘</b>이 그 확증을 <b>예수</b>에게 가져온 것이었다."
                },
                {
                    "par_ref": "158:3.3",
                    "par_pageref": "1755.3",
                    "par_content": "2. 필사자 육신의 모습에서의 <b>유란시아</b> 증여의 충만함에 대하여, <b>무한한 영</b>의 만족에 대한 증언이었다. <b>무한한 영</b>의 우주 대표자, <b>구원자 별</b>에 있는 <b>미가엘</b>의 즉각적인 연관-동료이며 언제까지나-현존하는 공동작업자는 이런 계기에서 <b>아버지</b> <b>멜기세덱</b>을 통하여 말하였다."
                },
                {
                    "par_ref": "158:3.4",
                    "par_pageref": "1755.4",
                    "par_content": "<b>예수</b>는 이 땅에서의 자신의 사명활동의 성공에 관하여 <b>영원한 아들</b>과 <b>무한한 영</b>의 메신저들에 의해 제출된 이 증언을 환영하기는 하였지만, 그의 <b>아버지</b>가 <b>유란시아</b> 증여가 완결되었다고 지적하지 않은 것에 주목하였다; <b>아버지</b>의 보이지 않는 현존이 유일하게 증언한 것은 단지 <b>예수</b>의 <b>개인성구현된 조절자</b>를 통해서 했던 다음과 같은 말이었다, “이는 나의 사랑하는 <b>아들</b>이다; 그의 말에 귀를 기울여라.” 그리고 이 내용은 세 사도들도 들리도록 했던 말씀이었다."
                },
                {
                    "par_ref": "158:3.5",
                    "par_pageref": "1755.5",
                    "par_content": "이 천상의 방문 이후에 <b>예수</b>는 그의 <b>아버지</b>의 뜻을 알고자 애썼고 그리고는 필사자 증여에서의 그 자연적인 종결을 추구 하기로 결정하였다. 이것이 <b>예수</b>에게 대한 변모의 중요한-의미였다. 반면에 세 사도들에게 있어서 그것은 <b>주(主)</b>가 <b>하느님</b>의 <b>아들</b>이면서 동시에 <b>사람의 아들</b>로서, 그의 이 땅에서의 삶이 최종적인 위상에 들어가는 것을 표시하는 하나의 사건이었다."
                },
                {
                    "par_ref": "158:3.6",
                    "par_pageref": "1755.6",
                    "par_content": "<b>가브리엘</b>과 <b>아버지 멜기세덱</b>의 공식적인 방문 이후에, <b>예수</b>는 이들, 사명활동하는 그의 <b>아들</b>들과 비공식적인 대화를 가졌고, 그리고 그들과 함께 우주의 일상사들에 관련하여 교제하였다."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "158:4",
            "section_title": "4. 간질병에 걸린 소년",
            "pars": [
                {
                    "par_ref": "158:4.1",
                    "par_pageref": "1755.7",
                    "par_content": "<b>예수</b>와 그의 동행자들이 사도들의 야영지에 도착한 것은 화요일 아침 식사 시간 바로 전이었다. 그들은 가까이 가면서 상당한 군중이 사도들 주변에 몰려 있는 것을 식별했으며, 오십 명쯤 되는 사람들의 다투고 논쟁하는 큰 소리를 비로소 듣게 되었다. 그 사람들은 <b>예수</b>의 아홉 사도들과 <b>마가단</b>으로부터의 여행 때에 <b>예수</b>와 연관-동료들을 줄곧 따라왔던 신자들과 같은 숫자의 <b>예루살렘</b>의 서기관들이 반씩 갈라져서 아홉 명의 사도들을 둘러싸고 있었다."
                },
                {
                    "par_ref": "158:4.2",
                    "par_pageref": "1755.8",
                    "par_content": "군중들은 많은 항변들에 빠져 있었지만, 주된 논쟁은 <b>예수</b>를 찾아 그 전날에 도착했었던 <b>티베리아스</b>에 사는 어떤 시민에 관한 것이었다. <b>사펫</b>의 <b>야고보</b>라는 이 사람은, 열네 살쯤 되는 외아들을 데리고 있었고, 그 아들은 간질병으로 심하게 고통받고 있었다. 이 소년은 이 신경성 질병 이외에도 그 당시에 땅에서 현존하면서 통제받지 않고 방랑하며 해를 끼치는 반역적인 중도자들 중의 하나에 의해 사로잡혀 있었다, 그리하여 이 소년은 간질병에 걸릴 뿐만 아니라 악마에-사로잡혀 있었다."
                },
                {
                    "par_ref": "158:4.3",
                    "par_pageref": "1755.9",
                    "par_content": "이 걱정 가득한 아버지는 <b>헤롯</b> <b>안티파스</b> 정부의 하급 관리였는데, <b>예수</b>를 찾아내서 이 병든 자기 아들을 고쳐달라고 애원할 수 있다는 생각으로, 그를 찾기 위하여 거의 두 주간 동안 열정을 가지고 <b>빌립</b>의 권역 서쪽 경계선을 따라 두루 찾아다녔다. 그러나 그는 <b>예수</b>가 세 사도들과 함께 산에 올라가 있던 그날 정오 무렵이 되어서야 사도 일행을 따라잡았다."
                },
                {
                    "par_ref": "158:4.4",
                    "par_pageref": "1756.1",
                    "par_content": "아홉 사도들은 이 사람이 <b>예수</b>를 찾고 있던 거의 사십 명이나 되는 다른 사람들을 동반하고서 야영장으로 갑자기 들이닥쳤을 때 많이 놀라고 상당히 동요되었다. 이 무리가 도착하였을 때 아홉 사도들은, 적어도 그들 대부분은, 이전에 가졌던 그들의 오래된 유혹─다가오는 왕국에서 누가 가장 높게 될 것인가를 토론하는 것─에 굴복되어 었었다; 그들은 개별적인 사도들에게 어떤 그럴듯한 지위가 배정될 것인가에 대하여 항변하기에 바빴다. 그들은 쉽게 오랫동안-소망하였던 <b>메시아</b>의 물질적인 사명활동에서의 관념으로부터 전적으로 벗어날 수 없었다. 그리고 이제 그를 진정한 <b>해방자</b>라고 그들이 고백하는 것을 <b>예수</b> 자신이 용납하였고─적어도 그가 자신의 신성을 인정 인정하였으므로─ <b>주(主)</b>로부터 떨어져 있는 이런 기간 동안에, 그들 가슴속에 있는 가장 큰 희망과 포부에 대해 열심히 이야기하는 것보다 더 자연스러운 것이 무엇이 있겠는가. <b>예수</b>를 찾는 <b>사펫</b>의 <b>야고보</b>와 그의 동료 추구자들이 그들에게 왔을 때 사도들은 이런 토론에 빠져 있었다."
                },
                {
                    "par_ref": "158:4.5",
                    "par_pageref": "1756.2",
                    "par_content": "<b>안드레</b>가 이 아버지와 아들에게 인사하려고 다가가서 말했다, “누구를 찾으십니까?” <b>야고보</b>가 말하였다. “선한 사람이여, 나는 당신의 <b>주(主)</b>를 찾고 있습니다. 나는 병든 내 아들이 치유되기를 찾아 나서고 있습니다. <b>예수</b>가 내 아들을 사로잡고 있는 귀신을 쫓아내 주었으면 합니다.” 그러고 나서 그 아버지는 자기 아들이 너무나도 고통을 받아서 이들 악성 발작의 결과로써 여러 번이나 거의 생명을 잃을 뻔하였다는 것을 사도들에게 계속하여 설명하였다."
                },
                {
                    "par_ref": "158:4.6",
                    "par_pageref": "1756.3",
                    "par_content": "사도들이 듣고 있을 때, <b>열심당원 시몬</b>과 <b>가룟 유다</b>가 아이의 아버지 앞으로 나서면서 말하였다. “우리가 그를 치유할 수 있습니다; 당신은 <b>주</b>(主)가 돌아오기를 기다릴 필요가 없습니다. 우리가 그 왕국의 대사들입니다; 그리고 우리는 이러한 일들을 더 이상은 비밀로 하지 않습니다. <b>예수</b>는 <b>해방자</b>이십니다, 그리고 그 왕국으로 들어가게 하는 열쇠들이 우리에게 전해졌습니다 ” <b>안드레</b>와 <b>도마</b>는 이때까지도 한쪽에서 의논을 하고 있었다. <b>나다니엘</b>과 나머지들은 깜짝 놀라서 쳐다보고 있었다; 그들은 모두, 그것이 주제넘은 것이 아니라면, 너무 갑작스러운 <b>시몬</b>과 <b>유다</b>의 대담성에 모두 소스라치게 놀랐다. 그러자 아이의 아버지가 말했다; “만일 당신들에게도 이 일을 하는 것이 주어졌다면, 이 사슬로부터 내 아이를 해방시켜줄 그러한 말씀을 말해줄 것을 내가 기원합니다.” 그러자 <b>시몬</b>이 앞으로 나서면서 아이의 머리 위에 손을 얹고 그의 눈을 똑바로 쳐다보면서 명령하였다. “이 더러운 영아 그에게서 나오라; <b>예수</b>의 이름으로 내 말에 복종하라.” 그러나 그 아이는 더욱 격렬하게 발작할 뿐이었고, 서기관들은 비웃음으로 사도들을 조롱하였으며, 실망한 신자들은 비우호적인 이들 비평가들의 조롱에 괴로웠다."
                },
                {
                    "par_ref": "158:4.7",
                    "par_pageref": "1756.4",
                    "par_content": "<b>안드레</b>는 이 무분별한 노력과 참담한 실패에 깊이 통분하였다. 그는 회의하고 기도하기 위하여 사도들을 함께 옆으로 불렀다. 이 명상의 시간이 지난 후에, 그들의 실패에 대한 예리한 자극을 예민하게 느끼고 또한 그들 모두에게 덮친 굴욕감을 감지하면서, <b>안드레</b>는 악마를 쫓아내고자 두 번째의 시도를 하였지만, 결국 실패만이 그의 노력에 대답할 뿐이었다. <b>안드레</b>는 솔직하게 실패를 인정하고 아이의 아버지가 하루 더 그들과 머물든지 아니면 <b>예수</b>가 돌아올 때까지 함께 남아있기를 요청하면서 말했다; “아마 이러한 종류는 <b>주(主)</b>의 개인적인 명령에 의하지 않고는 나가지 않는 것 같습니다.”"
                },
                {
                    "par_ref": "158:4.8",
                    "par_pageref": "1756.5",
                    "par_content": "그리하여, 원기가 넘치고 황홀경에 빠진 <b>베드로</b>, <b>야고보</b>, 그리고 <b>요한</b>과 함께 <b>예수</b>가 산에서 내려오는 동안에, 그들의 아홉 형제들도 마찬가지로 혼란과 좌절된 굴욕감 속에서 잠을 이루지 못했다. 그들은 낙담한 그리고 힘이 빠진 무리였다. 그러나 <b>사펫</b>의 <b>야고보</b>는 포기하려 하지 않았다. 그들이 <b>예수</b>가 언제쯤 돌아올 것이라는 아무런 견해를 줄 수 없었음에도 불구하고, 그는 <b>주(主)</b>가 돌아올 때까지 머물기로 결정하였다."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "158:5",
            "section_title": "5. 예수가 아이를 치유함",
            "pars": [
                {
                    "par_ref": "158:5.1",
                    "par_pageref": "1757.1",
                    "par_content": "<b>예수</b>가 가까이 오자 아홉 사도들은 더욱 안심이 되어 그를 환영하였으며, <b>베드로</b>, <b>야고보</b>, 그리고 <b>요한</b>의 얼굴에 나타난 활력과 비범함 열정을 쳐다보고 크게 용기를 얻었다. 그들은 <b>예수</b>와 세 형제들에게 인사하기 위하여 달려 나갔다. 그들이 인사를 하는 동안 군중이 다가왔으므로, <b>예수</b>가 물었다. “우리가 가까이 오는 동안 너희가 무엇을 가지고 말다툼을 하고 있었느냐?” 그러나 당혹스럽고 창피를 당한 사도들이 <b>주(主)</b>의 질문에 대답할 겨를도 없이, 병든 아이를 걱정하는 그 아버지가 앞으로 나와서, <b>예수</b>의 발 앞에 무릎을 꿇으며 말했다; “<b>주(主)</b>여, 저에게 오직 하나뿐인 아들이 있는데, 그가 어떤 악한 영에 사로잡혀 있습니다. 무서워서 소리를 지를 뿐만 아니라, 입에 거품을 품으며, 발작할 때에는 죽은 사람처럼 쓰러집니다, 그러나 그를 사로잡고 있는 이 악한 영이 발작하고 있는 그를 때때로 갈가리 찢으며, 때로는 물속으로, 그리고 심지어는 불 속에 던졌습니다. 그가 이를 많이 갈고 있으며 또한 많은 타박상을 입은 결과로 내 아이는 시들어 갑니다. 그의 일생은 죽는 것보다 못합니다; 아이의 어머니와 저는 슬픈 가슴과 그리고 깨져버린 영으로 살고 있습니다. 당신을 찾아다니다가 어제 한낮 무렵에 당신의 제자들을 따라잡았습니다. 그리고 우리가 당신을 기다리는 동안 당신의 사도들이 이 악마를 쫓아내려고 애를 썼지만, 그들은 할 수가 없었습니다. <b>주</b>(主)여, 이제 당신께서 저희를 위해 이 일을 해 주시겠습니까? 내 아들을 치유하시겠습니까?"
                },
                {
                    "par_ref": "158:5.2",
                    "par_pageref": "1757.2",
                    "par_content": "<b>예수</b>는 자세한 이야기를 듣고 나서, 무릎을 꿇고 있는 그 아버지를 만지며 일어나라 명하고, 한편으로 가까이에 있는 사도들을 살펴보았다. 그러고 나서 <b>예수</b>는 그의 앞에 서 있는 모두에게 말했다; “오 신앙이 없고 타락한 세대여! 내가 얼마나 더 너희를 참아야 하겠느냐? 내가 얼마나 더 너희와 함께 있어야 하겠느냐? 신앙에서의 일은 의심을 가진 불신에서의 명령에서는 솟아 나올 수 없음을 배우는 데에 얼마나 오래 걸린다는 것이냐?” 그러고 나서, <b>예수</b>는 당황하는 아버지를 가리키면서 말하였다. “네 아들을 여기로 데려 오라.” <b>사펫</b>의 <b>야고보</b>가 아이를 <b>예수</b> 앞으로 데려오자 물었다. “소년이 얼마나 오랫동안 이렇게 고통을 받았느냐?” 그 아버지가 대답하였다. “그가 아주 어려서부터입니다.” 그들이 이야기하고 있을 때, 아이는 격렬한 공격에 사로잡혀서 이를 갈고 입에 거품을 물면서 그들의 한가운데에 쓰러졌다. 격렬한 발작이 끝나자 그는 그들 앞에서 마치 죽은 아이처럼 누웠다. 이제 그의 아버지는 다시 <b>예수</b>의 발 앞에 무릎을 꿇고 <b>주(主)</b>에게 애원하며 말했다; “만일 내 아이를 고치실 수 있거든, 우리에게 연민을 베푸시어 제발 이 고통으로부터 우리를 해방시켜주시기를 간절히 원합니다.” <b>예수</b>는 이 말을 듣자, 그 아버지의 걱정하는 얼굴을 내려다보면서 말했다; “내 <b>아버지</b>의 사랑의 힘을 의심하지 말고, 오직 네 신앙의 진실성과 미치는 범위를 의심하라. 실제로 믿는 자에게는 모든 것들이 가능하다.” 그때 <b>사펫</b>의 <b>야고보</b>는 신앙과 의심이 뒤섞인 오랫동안-기억에-남게-될 말을 하였다, “<b>주님</b> 내가 믿습니다. 당신이 나의 믿음 없음을 도와주시기를 내가 기도합니다.”"
                },
                {
                    "par_ref": "158:5.3",
                    "par_pageref": "1757.3",
                    "par_content": "<b>예수</b>는 이 말을 듣고, 앞으로 걸어 나가 그 소년의 손을 잡고 말했다; “내 <b>아버지</b>의 뜻에 따라서 그리고 살아있는 신앙의 명예로 이 일을 행하고자 한다. 내 아들아, 일어나라! 불순종의 영은, 그에게서 나와서 다시는 그에게로 돌아가지 말라.” 그리고 그 소년의 손을 아버지의 손에 쥐어 주면서 말했다; “네 길을 가라. <b>아버지</b>께서 네 혼의 갈망을 허락하셨다” 그곳에 있던 모든 사람들은, 심지어 <b>예수</b>의 적들까지도, 자신들이 본 것에 경악했다."
                },
                {
                    "par_ref": "158:5.4",
                    "par_pageref": "1757.4",
                    "par_content": "변모의 광경과 체험으로 영적 황홀경을 맛본 지 얼마 되지 않는 세 사도들에게 있어서, 그렇게도 빨리 동료 사도들이 실패하고 좌절하는 광경으로 돌아온 것은 정말로 환상에서 깨어나는 일이었다. 그러나 그것은 왕국의 열두 대사들 모두에게 언제나 그러하였다. 그들은 자신들의 일생 체험 안에서 의기양양과 굴욕 사이에서 오락가락하는 것을 결코 피할 수 없었다."
                },
                {
                    "par_ref": "158:5.5",
                    "par_pageref": "1758.1",
                    "par_content": "이것은 육체적인 병과 영적인 질병의 이중 고통에 대한 참된 치유였다. 그리고 그 소년은 그 시각부터 영구적으로 치료되었다. <b>야고보</b>가 회복된 자기 아들과 함께 떠나가자, <b>예수</b>가 말했다; “이제 우리도 <b>케자리아</b>-<b>빌립보</b>로 가자; 즉시 준비하라.” 그리고 그들이 남쪽을 향하여 여행하고 한편으로 군중이 뒤에서 따라가는 동안, 그들은 조용한 무리가 되었다."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "158:6",
            "section_title": "6. 셀수스의 정원에서",
            "pars": [
                {
                    "par_ref": "158:6.1",
                    "par_pageref": "1758.2",
                    "par_content": "그들은 <b>셀수스</b>와 함께 밤을 보내었고, 저녁에는 정원에 머물렀으며, 식사와 휴식이 끝나자 열두 사도들이 <b>예수</b>에게 모였고, <b>도마</b>가 말하였다. “<b>주(主)</b>여, 뒤에 남아있던 우리는 산에서 무엇이 일어났는지, 그리고 무엇이 당신과 함께 한 우리 형제들을 그렇게 크게 기운 나게 했는지 여전히 모른 채로 있습니다. 보건대 산에서 일어났던 저들의 일들이 지금은 드러낼 수 없는 것으로 보이니, 당신께서 우리의 패배에 관하여 그리고 이들 문제들에 관련하여 우리에게 말해주시기를 열망합니다.”"
                },
                {
                    "par_ref": "158:6.2",
                    "par_pageref": "1758.3",
                    "par_content": "그러자 <b>예수</b>는 <b>도마</b>에게 대답하여 말했다; “네 형제들이 산 위에서 들은 모든 것들은 적당한 때가 되면 너희에게 계시될 것이다. 그러나 지금은 너희가 그처럼 지혜롭지 못하게 시도 헸다가 실패한 것에 대하여 그 이유를 보여주겠다. 너희의 <b>주(主)</b>와 그의 동행자, 곧 너희 형제들이 <b>아버지</b>의 뜻에 관한 더 커다란 지식을 구하고 또한 신성한 뜻을 효과적으로 실행할 더욱 풍성한 지혜에서의 자질을 찾아 나서려고 어제 건너편 산에 상승한 동안에, 남아서 이곳을 지키던 너희들은 영적 통찰력의 마음을 획득하기를 분투하고, <b>아버지</b>의 뜻이 좀 더 충만하게 계시되도록 우리와 함께 기도하라고 지시를 받았었는데, 너희의 명령에서 신앙을 행사하는 것에 실패하였고, 오히려 그 대신에 너희는 유혹에 양보하여, 하늘의 왕국─너희가 깊은 사색으로 끈질기게 고집하는 물질적이고 세속적인 왕국─에서 자기 자신을 위해 더 좋은 자리를 차지해 보려는 너희의 오래된 악한 성향으로 빠져 들었다. 그리고 나의 왕국이 이 세상에 속하지 않는다고 거듭해서 선언했음에도 불구하고 너희들은 이들 잘못된 개념들에 집착하고 있다.”"
                },
                {
                    "par_ref": "158:6.3",
                    "par_pageref": "1758.4",
                    "par_content": "“너희 신앙이 <b>사람의 아들</b>에 대한 정체성을 파악하자마자, 세상에서의 승진을 바라는 이기적인 욕망이 슬며시 너희에게 돌아봤고, 그리고는 누가 하늘의 왕국에서 클 것인지에 대하여 너희끼리 토론하는 데에 빠졌지만, 그 왕국, 곧 너희가 그것이라고 착상하기를 끈질기게 고집하는 왕국은 존재하지 않으며, 또한 앞으로도 언제까지나 존재하지 않을 것이다. 내 <b>아버지</b>의 영적 형제신분의 왕국에서는, 가장 큰 자가 되려는 그는 자기 자신의 눈으로 볼 때 작게 되지 않으면 안되고, 그처럼 그의 형제들에게 봉사하는 자가 되어야만 한다고 내가 너희에게 말하지 아니하였느냐? 영적 위대함은 <b>하느님과-같은</b> 그런 납득하는 사랑 안에 있는 것이지, 자아의 고취를 위한 물질적 힘의 행사를 즐기는 데에 있는 것이 아니다. 너희가 시도하였지만 그렇게 완벽하게 실패하였던 그것 안에 있는, 너희의 목적은 순수하지 않았다. 너희의 동기는 신성하지 않았다. 너희의 이상은 영적인 것이 아니었다. 너희의 열정은 이타적인 것이 아니었다. 너희의 과정은 사랑에 기초하지 않았으며, 달성에서의 너희의 목표는 하늘에 계신 <b>아버지</b>의 뜻에서의 그것이 아니었다."
                },
                {
                    "par_ref": "158:6.4",
                    "par_pageref": "1758.5",
                    "par_content": "“이미 확립되어 있는 자연 현상의 과정은, 그러한 것들이 <b>아버지</b>의 뜻에 따르고 있을 때를 제외하고는, 너희는 시간-단축을 할 수 없다는 것을 너희가 배우는 데에 얼마나 오래 걸린다는 것이냐? 영적 힘이 없는 상태에서는 너희가 영적 일을 행할 수가 없다. 그리고 심지어 이러한 것들이, 그것의 잠재성이 현존하고 있을 때라도 세 번째이자 필수적인 인간적 요소, 곧 살아있는 신앙의 소유에 대한 개인적 체험이 실존으로 있지 않으면 너희는 이러한 것들 중에 그 어떤 것도 행할 수가 없다. 왕국의 영적 실체들에 대한 유혹으로서, 너희는 항상 물질적인 현시활동이 있어야만 하겠느냐? 너희에게 비범한 일들을 보이도록 전시하는 것이 없이는, 너희는 나의 임무의 영 그 자체의 중요한-의미를 파악할 수가 없는 것이냐? 언제가 되어야 너희가 모든 물질적 현시활동의 외부로 나타나는 것에 상관하지 않고, 왕국의 더욱 높고 그리고 영적인 실체들에 접착하는 데에서 의존받을 수가 있겠느냐?”"
                },
                {
                    "par_ref": "158:6.5",
                    "par_pageref": "1759.1",
                    "par_content": "열두 사도들에게 말을 마치면서 덧붙였다: “자 이제는 가서 너희의 휴식에 들어가라. 날이 새면 <b>마가단</b>으로 돌아가서 거기에서 <b>데카폴리스</b>의 여러 마을과 도시들에서 우리가 어떻게 전도할 것인지에 대하여 의논할 것이다. 그리고 오늘 있었던 체험의 결론으로, 내가 산에서 너희 형제들에게 이야기하였던 것을 너희 각자에게 선언하겠으니, 이런 말을 너희 가슴 깊은 곳에 간직하도록 하라: <b>사람의 아들</b>은 이제 증여의 마지막 위상에 들어간다. 나를 파괴하려고 찾아 나서는 사람들의 손에 내가 넘겨질 때에, 너희 신앙과 헌신에서의 커다란 그리고 최종적인 시험으로 이끄는 일이 얼마 안 있어 있게 될 터인데, 우리가 그런 수고를 시작하려는 것이다. 그리고 내가 너희에게 말하고 있는 것을 기억하라: <b>사람의 아들</b>이 죽음에 던져지겠으나 다시 일어날 것이다.”"
                },
                {
                    "par_ref": "158:6.6",
                    "par_pageref": "1759.2",
                    "par_content": "그들은 그날 밤 슬픔에 잠겨 물러났다. 그들은 곤혹스러웠다; 그들은 이런 말들을 이해할 수가 없었다. 그리고 그가 말했었던 것과 연관해서는 무엇이라도 묻는 것이 두려웠다. 그러나, 그들은 그의 부활이 있은 이후에 그 모든 것을 생각해냈다."
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "158:7",
            "section_title": "7. 베드로의 항의",
            "pars": [
                {
                    "par_ref": "158:7.1",
                    "par_pageref": "1759.3",
                    "par_content": "수요일 아침 <b>예수</b>와 열두 사도들은 <b>벳세다</b>-<b>줄리아스</b>에서 가까운 곳에 있는 <b>마가단</b> 공원을 향하여 <b>케자리아</b>-<b>빌립보</b>를 출발하였다. 사도들은 전날 밤 거의 잠을 이루지 못하였으므로, 일찍 일어나 떠날 준비가 되어 있었다. 둔감한 <b>알패오</b> 쌍둥이들까지도 <b>예수</b>의 죽음에 대한 말 때문에 충격을 받았었다. 남쪽으로 내려가다가, <b>메롬</b> 물가를 조금 못 미쳐서 <b>다마스커스</b>에 연결되는 지점에 다다르자, <b>예수</b>는 자기를 알고 있는 그 서기관들 및 다른 사람들이 뒤에서 금방 따라올 것을 피하고 싶었기 때문에, <b>갈릴리</b>를 통과하는 <b>다마스커스</b> 길을 이용하여 <b>가버나움</b>으로 가자고 지시하였다. 이렇게 한 것은, 그를 좇아오고 있는 사람들이, <b>예수</b>와 사도들은 <b>헤롯</b> <b>안티파스</b>를 두려워서 그의 영토를 통과하지 않을 것이라 추정하고 동쪽 <b>요단</b> 길로 내려가리라는 것을 알았기 때문이다. <b>예수</b>는 이날을 오로지 사도들하고만 보내고자 그를 좇아오고 있는 비평자들과 군중들을 교묘히 피하려고 애썼다."
                },
                {
                    "par_ref": "158:7.2",
                    "par_pageref": "1759.4",
                    "par_content": "그들은 점심 먹을 시간이 훨씬 지나갈 때까지 <b>갈릴리</b> 지역을 통과하여 여행했으며, 활기를 찾기 위하여 그늘 아래에 멈추었다. 그리고 그들이 음식을 먹고 난 뒤에, <b>안드레</b>가 <b>예수</b>에게 질문하였다. “<b>주(主)</b>여, 형제들이 당신의 난해한 말씀을 이해하지 못하는 것 같습니다. 이제는 우리가 당신이 <b>하느님</b>의 <b>아들</b>이신 것을 조금도 의심하지 않게 되었는데, 우리를 떠나 죽으실 것이라는 이상한 말씀을 듣고 있습니다. 우리는 당신의 가르침을 납득하지 못하고 있습니다. 우리에게 비유로 말씀하고 계시는 것인가요? 우리는 당신이 우리에게 직접 그리고 위장하지 않은 채로 말씀해 주시기를 기원합니다.”"
                },
                {
                    "par_ref": "158:7.3",
                    "par_pageref": "1759.5",
                    "par_content": "<b>예수</b>가 <b>안드레</b>에게 대답했다; “나의 형제들이여, 내가 <b>사람의 아들</b>의 이 땅에서의 그 증여의 삶의 종결에 대한 진리를 너희에게 어쩔 수없이 밝히기 시작한 것은, 너희가 나를 <b>하느님의 아들</b>이라고 고백하게 되었기 때문이다. 너희는 계속하여 내가 <b>메시아</b>라는 믿음에 집착하기를 고집하고, 그 <b>메시아</b>는 반드시 <b>예루살렘</b>에서 권좌에 앉아야만 한다는 관념을 포기하지 않을 것이다; 그러므로, 나는 <b>사람의 아들</b>이 얼마 안 있어 반드시 <b>예루살렘</b>에 가서, 많은 고난을 받고, 서기관들과 장로들과 우두머리 사제들에게 거부당하며, 그리고 이 모든 일 이후에 죽임을 당하였다가 일어나리라고 너희에게 말해주기를 고집하고 있는 것이다. 내가 너희에게 이른 것은 비유가 아니다; 그들이 우리에게 갑자기 닥쳐올 때, 이들 사건들에 너희가 잘 준비되도록 내가 너희에게 진리를 이야기하는 것이다.” <b>예수</b>가 아직 말을 하고 있는 중에, <b>시몬 베드로</b>가 성급하게 그를 향해 뛰쳐나와 그의 어깨에 손을 얹고 말했다; “<b>주(主)</b>여, 우리가 <b>주(主)</b>와 다투려는 것이 아닙니다만, 이러한 일들이 당신에게 결코 일어나지 않을 것이라고 제가 선언합니다.”"
                },
                {
                    "par_ref": "158:7.4",
                    "par_pageref": "1760.1",
                    "par_content": "<b>베드로</b>가 이렇게 말을 한 것은 그가 <b>예수</b>를 사랑하였기 때문이었다; <b>주(主)</b>의 인간 본성은 선의의 감동을 주는 이 말들 속에서 <b>파라다이스</b>에 계시는 그의 <b>아버지</b>의 뜻에 따라 그의 이 세상 증여를 끝마치려는 그의 결정을 바꾸려는 유혹이 미묘하게 제안되어 있다는 것을 인지하였다. 그래서 비록 그의 다정하고 충성스러운 자신의 친구들이지만, 그를 단념시키려는 제안들을 허락하는 위험을 그가 감지하였기 때문에, 그는 <b>베드로</b>와 다른 사도들에게 돌아서며 말하였다: “너는 내 뒤로 물러나라. 너는 대적하는 자의 영, 곧 유혹하는 자의 느낌이 든다. 네가 이런 방식으로 말할 때에는, 너는 나의 편에 서 있는 것이 아니라 오히려 우리의 적의 편에 서 있는 것이다. 이런 방식으로 네가 나에 대한 너의 사랑을 만들고 있는 것은, 내가 <b>아버지</b>의 뜻을 행하는 데에서 걸림돌을 만드는 것이다. 사람의 방식을 따르지 말고 오히려 <b>하느님</b>의 뜻을 마음에 두라.”"
                },
                {
                    "par_ref": "158:7.5",
                    "par_pageref": "1760.2",
                    "par_content": "그들이 <b>예수</b>의 찌르는 듯한 꾸지람의 첫 번째 충격에서 정신을 차린 후, 다시 여행을 계속하기 전에, <b>주(主)</b>는 덧붙여 말했다; “누구든지 나의 뒤를 따라오려는 사람은, 자기 자신을 돌보지 말고, 매일매일의 자기의 책임을 진 다음에 그러고 나서 나를 따라 오라. 누구든지 이기적으로 자기 생명을 구원하고자 하면 그것을 잃을 것이지만, 누구든지 나와 복음을 위하여 자기 생명을 잃는 자는 그것을 구원할 것이다. 만일 사람이 온 세상을 얻고 자기 자신의 혼을 잃으면 무슨 소용이 있겠느냐? 사람이 영원한 생명과 바꿀 수 있는 것이 무엇이냐? 이 죄 많고 위선적인 세대 안에서 나와 내 말을 부끄러워하지 말라, 내가 모든 천상의 무리들의 현존 안에서 내 <b>아버지</b> 앞에 영광 안에서 나타날 때에, 나도 마찬가지로 그렇게 너희를 시인하기에 부끄러워하지 아니할 것이다. 그럼에도 불구하고 지금 내 앞에 서 있는 너희의 많은 이들이, 너희가 이 <b>하느님</b>의 왕국이 힘과 함께 오는 것을 볼 때까지 죽음을 맛보지 않을 것이다.”"
                },
                {
                    "par_ref": "158:7.6",
                    "par_pageref": "1760.3",
                    "par_content": "그리고 그렇게 <b>예수</b>는 만약 그들이 자신을 따르려고 한다면 그들이 걸어가야만 하는 고통이 넘치고 갈등이 넘치는 경로를 열두 사도들에게 분명하게 알려주었다. 이런 말은 자기 자신을 위한 명예의 지위에 오르는 이 땅에서의 왕국을 끈질기게 꿈꾸던 이들 <b>갈릴리</b> 어부들에게 얼마나 충격이 되었겠는가! 그러나 그들의 충성하는 가슴은 용기 넘치는 이 호소로 휘저어졌으며, 그들 가운데 어느 누구도 그를 저 버릴 마음을 일으키지 않았다. <b>예수</b>는 그들이 홀로 갈등 속에 빠지도록 보내지 않았다; 그는 그들을 인도하고 있었다. 그는 단지 용감하게 따라오는 것만을 요구했다."
                },
                {
                    "par_ref": "158:7.7",
                    "par_pageref": "1760.4",
                    "par_content": "열두 사도들은 <b>예수</b>가 그의 죽을 가능성에 대하여 자신들에게 무언가 말하고 있다는 관념을 서서히 파악하고 있었다. 그들은 그가 자신의 죽음에 대해 말한 것을 단지 어렴풋이 이해하였지만, 반면에 죽은 자로부터 일어난다는 그의 언급은 그들의 마음 안에 등록하는 데에 철저하게 실패하였다. 세월이 지나자, <b>베드로</b>, <b>야고보</b>, 그리고 <b>요한</b>은 그 변모의 산에서 겪은 자신들의 체험을 상기하면서, 이들 문제에서의 어떤 것에 대하여는 더욱 충분히 납득하게 되었다."
                },
                {
                    "par_ref": "158:7.8",
                    "par_pageref": "1760.5",
                    "par_content": "그들의 <b>주(主)</b>와 열두 사도들의 모든 연합 안에서, 이번 경우에 <b>베드로</b>와 나머지 그들 모두에게 쏟아졌던 것과 같은, 번쩍이는 눈과 재빠른 말로 질책하는 것을 들은 적은 단지 몇 번에 불과하였다. <b>예수</b>는 그들의 인간적인 부족함에는 항상 인내했었지만, 그러나 그의 땅에서의 생애의 나머지에 관하여, 그의 <b>아버지</b>의 뜻을 암암리에 실행하려는 계획에 반대되는 절박한 위협에 직면하였을 때에는 그렇지 않았다. 사도들은 글자 그대로 대경실색하였다; 그들은 깜짝 놀랐고 소름이 돋았다. 그들은 자신들의 슬픔을 표현할 말을 찾아낼 수가 없었다. 그들은 <b>주(主)</b>가 무엇을 언제까지-견디어야만 한다는 것과, 그리고 그들이 이 체험에 <b>주(主)</b>와 함께 두루 거쳐야만 한다는 것을 서서히 깨닫기 시작했지만, 그러나 그들이 이들 다가오는 사건에서의 실체에 대해 깨달은 것은, 그의 후기 시절의 임박한 비극에 대한 이들 초기 암시가 있은 이후 많은 시간이 흐른 후였다."
                },
                {
                    "par_ref": "158:7.9",
                    "par_pageref": "1761.1",
                    "par_content": "<b>예수</b>와 열두 사도들은 침묵 속에서 <b>마가단</b> 공원에 있는 야영지를 향하여 <b>가버나움</b>의 길을 따라서 그들의 여행을 시작했다. 오후로 접어들면서, 그들은 비록 <b>예수</b>와는 대화를 하지 않았지만, 자기들끼리 많은 대화를 나누었고, 한편 <b>안드레</b>만이 <b>주(主)</b>와 대화를 나누었다."
                }
            ]
        },
        {
            "section_index": 8,
            "section_ref": "158:8",
            "section_title": "8. 베드로의 집에서",
            "pars": [
                {
                    "par_ref": "158:8.1",
                    "par_pageref": "1761.2",
                    "par_content": "황혼 무렵에 <b>가버나움</b>에 들어가면서, 그들은 저녁 식사를 위해 인적이 드문 통로를 따라서 곧바로 <b>시몬 베드로</b>의 집으로 향하였다. <b>다윗 세베대</b>가 그들이 호수 반대편으로 건너갈 수 있도록 준비를 하는 동안, 그들이 <b>시몬</b>의 집에서 서성이고 있을 때, <b>예수</b>는 <b>베드로</b>와 다른 사도들을 바라보며 물었다: “오늘 오후에 너희가 함께 걸어오면서, 너희들끼리 무슨 대화를 그토록 열심히 나누었느냐?” 사도들은 입을 다물었다. 왜냐하면 그들 중에 많은 이들이 다가오는 왕국에서 그들이 무슨 지위를 가지게 될 것인가; 누가 가장 큰 자가 될 것인가에 관하여, <b>헤르몬</b> 산에서부터 시작하였던 토론을 계속하였었기 때문이었다. <b>예수</b>는 그 날 사도들의 생각 안에 무엇이 차지하고 있었는지를 알고 있었기 때문에, <b>베드로</b>의 어린아이들 가운데 하나를 손짓하여 부르고, 그 아이를 그들 가운데에 앉히고 말했다; “진실로, 진실로, 내가 너희에게 말하는데, 너희가 다시 돌이켜서 더욱더 이 아이처럼 되지 않는다면, 너희는 하늘의 왕국에서 거의 진보하지 못할 것이다. 누구든지 자기 자신을 겸손하게 낮추어 이 어린아이처럼 되는 그 자는, 마찬가지로 하늘의 왕국에서 가장 큰 자가 될 것이다. 그리고 그런 어린아이를 그렇게 받아들이는 자는 나를 받아들이는 자이다. 그리고 나를 받아들이는 그들은 또한 나를 보내신 <b>그</b>를 받아들이는 것이다. 만일 너희가 그 왕국에서 첫째가 되고자 한다면, 육신으로 있는 너희 형제들에게 이 선한 진리들을 베풀도록 애쓰라. 그러나 누구든지 이런 어린아이 하나라도 넘어지게 하는 자는, 맷돌을 목에 매고 바닷속으로 던져지는 것이 그에게 차라리 나을 것이다. 만일 너희의 손으로 행하는 것들이나, 또는 너희의 눈으로 보는 것들이 왕국의 진보에서 거역하게 한다면, 소중한 이런 우상들을 희생시켜라. 이는 이들 우상에 집착하여 닫혀있는 왕국의 문 밖에 있는 너희 자신을 발견하기보다는, 차라리 일생에서 사랑했던 것 중에 많은 것들을 버리고서라도 왕국에 들어가는 것이 더욱 좋기 때문이다. 그러나 무엇보다도, 이들 작은 자들 가운데 하나라도 가벼이 여기지 않도록 하라, 이는 그들의 천사들이 항상 하늘 무리들의 얼굴을 지켜보고 있기 때문이다."
                },
                {
                    "par_ref": "158:8.2",
                    "par_pageref": "1761.3",
                    "par_content": "<b>예수</b>가 말을 마치고 나자, 그들은 배에 들어갔으며 <b>마가단</b>으로 가로질러 항해하였다."
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "제 158 편: 변모의 산"
}