{
    "paper_index": 172,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "172:0",
            "pars": [
                {
                    "par_ref": "172:0.1",
                    "par_pageref": "1878.1",
                    "par_content": "<b>예수</b>와 사도들이 <b>베다니</b>에 도착한 것은 서기. 30년 3월 31일 금요일 오후 4시가 막 지나고 있을 때였다. <b>나사로</b>와 그의 자매들 그리고 친구들이 그들을 기다리고 있었다; 너무나 많은 사람들이 <b>나사로</b>의 부활에 대해 물어보려고 매일같이 올라 왔으므로, <b>나사로</b>의 아버지가 죽은 이후 그 작은 마을을 지도하고 있으며 믿는 자인 이웃 주민 <b>시몬</b>의 집에서 머무실 수 있도록 준비가 되어있음을 <b>예수</b>께 알렸다."
                },
                {
                    "par_ref": "172:0.2",
                    "par_pageref": "1878.2",
                    "par_content": "그 날 저녁, 많은 방문자들이 <b>예수</b>를 찾아왔으며, <b>베다니</b>와 <b>벳바게</b>의 서민들은 그가 환영받고 계시다는 것을 느끼시도록 하려고 최선을 다하였다. 대부분의 사람들은 <b>예수</b>가 <b>산헤드린</b>의 사형 선고에 공공연히 반항하면서 자신이 <b>유대인</b>의 왕이라는 것을 선포하기 위하여 <b>예루살렘</b>으로 이제 가시려 한다고 생각하였으나, <b>베다니</b> 가족들─<b>나사로</b>, <b>마르다</b>, 그리고 <b>마리아</b>─은 <b>주(主)</b>가 그런 종류의 왕이 아니시라는 것을 더 잘 깨닫고 있었다; <b>예루살렘</b>과 <b>베다니</b>에 대한 그의 이번 방문이 아마도 마지막일 것이라고 어렴풋이 느꼈다."
                },
                {
                    "par_ref": "172:0.3",
                    "par_pageref": "1878.3",
                    "par_content": "우두머리 사제들은 <b>예수</b>가 <b>베다니</b>에 머물고 계시다는 정보를 입수하였지만, 그의 친구들 속에 계실 때에는 될 수 있는 대로 그를 체포하지 않기로 하였다; 그가 <b>예루살렘</b>에 올 때까지 기다리기로 결정하였다. <b>예수</b>는 이 모든 것을 아셨으나, 장엄하게 침착하였다; 그의 친구들은 그가 그토록 차분하고 기분이 좋으신 것을 본 적이 없었다; 사도들조차도 <b>산헤드린</b>이 모든 <b>유대인</b>들에게 그를 잡아오라고 요구하였을 때 그가 그토록 태연한 것에 매우 놀랐다. 그 날 밤 <b>주(主)</b>가 주무시는 동안 사도들은 둘씩 짝이 되어 그를 지켰으며, 그들 대부분은 칼을 차고 있었다. 다음날 아침 일찍 그들은 <b>예루살렘</b>에서 온 수 백 명의 순례자들 때문에 잠이 깨었는데, 그들은 그 날이 안식일이었는데도, 죽음에서 일어난 <b>나사로</b>와 <b>예수</b>를 만나려고 왔던 것이다."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "172:1",
            "section_title": "1. 베다니에서의 안식일",
            "pars": [
                {
                    "par_ref": "172:1.1",
                    "par_pageref": "1878.4",
                    "par_content": "<b>유대</b> 땅 이외의 지역으로부터 온 순례자들과, <b>유대인</b> 당국자들은 모두, “당신들은 어떻게 생각하십니까? <b>예수</b>가 축제에 참석할까요?”라고 물었다. 그러므로 <b>예수</b>가 <b>베다니</b>에 계시다는 것을 사람들이 들었을 때, 그들은 좋아하였지만, 우두머리 사제들과 <b>바리새인</b>들은 다소 난처해하였다. 그들은 <b>예수</b>를 자기들의 손아귀에 넣고 싶어 하였지만, 그의 대담성 때문에 조금 당황하였다; 그가 전에 <b>베다니</b>를 방문하였을 때, <b>나사로</b>가 죽음에서 일어났던 것과, <b>예수</b>의 적들에게 <b>나사로</b>가 큰 문젯거리가 되었다는 것을 기억하였다."
                },
                {
                    "par_ref": "172:1.2",
                    "par_pageref": "1878.5",
                    "par_content": "유월절 엿새 전, 안식일 다음 날 저녁에, <b>시몬</b>의 집에서 <b>예수</b>의 도착을 축하하는 대중 연회에 <b>베다니</b>와 <b>벳바게</b> 사람들이 모두 참석하였다. 이 만찬은 <b>예수</b>와 <b>나사로</b>를 축하하기 위하여 베풀어졌으며; <b>산헤드린</b>에 구애받지 않고 제공되었다. <b>마르다</b>는 음식 시중드는 일을 지도하였고; 그녀의 자매인 <b>마리아</b>는 대중 연회에 여자들이 앉아있는 것은 <b>유대인</b>들의 관습에 위배되기 때문에 구경하는 여자들 속에 있었다. <b>산헤드린</b>에서 보낸 사람들이 그곳에 있었지만, 친구들이 있는 가운데에서 <b>예수</b>를 체포하는 것은 두려워하였다."
                },
                {
                    "par_ref": "172:1.3",
                    "par_pageref": "1879.1",
                    "par_content": "<b>예수</b>는 자신과 이름이 같은 옛날 사람 <b>여호수아</b>에 관하여 <b>시몬</b>과 이야기하면서, <b>여호수아</b>와 <b>이스라엘</b> 사람들이 어떻게 <b>여리고</b>에 들어왔는지를 자세히 말씀하였다. <b>여리고</b>의 성벽이 무너져 내렸다는 전설에 대하여 <b>예수</b>는, “나는 벽돌과 돌멩이로 지은 그런 성벽에는 관심이 없지만; 나는 모든 사람들을 향한 <b>아버지</b>의 사랑에 대하여 이러한 설교를 함으로써 편견과 자아-정의로움 그리고 증오의 벽이 무너져 내리게 할 것이다."
                },
                {
                    "par_ref": "172:1.4",
                    "par_pageref": "1879.2",
                    "par_content": "모든 사도들이 평상시와는 달리 침착한 것을 제외하고는, 연회가 매우 즐겁게 그리고 일상적인 방식대로 진행되었다. <b>예수</b>는 유난히 기뻐하였으며, 자리에 앉기 전까지 아이들과 함께 노셨다."
                },
                {
                    "par_ref": "172:1.5",
                    "par_pageref": "1879.3",
                    "par_content": "잔치가 끝날 무렵까지 어무 것도 일상적으로 일어나는 것에서 벗어나지 않았는데, 끝날 때가 가까이 되자, <b>나사로</b>의 여동생인 <b>마리아</b>가 여인 구경꾼들의 무리 가운데서 앞으로 걸어나와, 주빈 석에 비스듬히 앉아 계신 <b>예수</b>께로 가서, 매우 귀하고 비싼 향유가 들어 있는 <b>앨러배스터</b> 유리 단지를 열었다; <b>주(主)</b>의 머리에 바른 뒤에, 그녀는 그것을 그의 발에 붓기 시작했고, 그라면서 그녀의 머리카락을 풀어 헤져 그것으로 그것들을 닦아내었다. 온 집안은 그 향유의 향기로 가득 차기 시작하였으며, 그 자리에 있던 모든 사람들이 <b>마리아</b>가 행한 일에 놀라게 되었다. <b>나사로</b>는 아무 말이 없었다, 그러나 사람들 중의 몇몇이 그처럼 비싼 향유가 그런 식으로 사용되는 것에 분개하는 빛을 보이면서, 중얼거렸을 때, <b>가룟</b> <b>유다</b>는 비스듬히 앉아있는 <b>안드레</b>에게 다가가서 말했다; “이 향료가 팔려서 가난한 자를 먹이도록 증여되는 돈이 되어야 하는 것이 아닙니까? 당신이 <b>주(主)</b>께 말씀드려서 그러한 낭비를 꾸짖도록 하셔야만 합니다.”"
                },
                {
                    "par_ref": "172:1.6",
                    "par_pageref": "1879.4",
                    "par_content": "<b>예수</b>는 그들이 무엇을 생각하는지를 아시고 그들이 말하는 것을 들었지만, 자기 옆에 무릎을 꿇고 있는 <b>마리아</b>의 머리에 손을 얹으시고, 다정한 표정을 지으시면서 말씀했다; “너희는 모두 이 여인을 가만두라. 너희가 그녀의 가슴 속에서 선한 일을 행하고 있음을 보면서, 어찌하여 이에 대하여 그녀에게 불편함을 가지느냐? 이 향유를 팔아서 그 돈으로 가난한 자에게 주었어야 한다고 투덜거린 너희에게 말하겠는데, 너희에게는 가난한 자들이 항상 함께 있으니, 너희에게 적당하면 어느 때라도 그들을 돌볼 수 있겠지만; 나는 너희와 항상 함께 하지 않을 것이다; 나는 곧 내 <b>아버지</b>께로 갈 것이다. 이 여인은 장사지낼 내 육신을 위하여 이 향유를 오랫동안 간직해 왔으며, 이제 이 여인은 나의 죽음을 예상하여 이 기름을 부은 것이니, 이 여인에게는 만족함이 있을 것이다. 이 일을 함에 있어서, <b>마리아</b>는 이 행동을 통하여, 내가 죽을 것이며 하늘에 계신 내 <b>아버지</b>께로 올라갈 것이라는 내 말에 대한 신앙을 보여줌으로써, 너희 모두를 꾸짖은 것이다. 이 여인은 오늘밤에 한 행동에 대하여 꾸지람을 받지 않을 것이다; 오히려 나는 너희에게, 앞으로 오는 세대에 이 복음이 전파되는 전 세계의 어느 곳에서든지 그녀를 기억하며 이 여인의 행한 일이 이야기될 것임을 말하고 싶다.”"
                },
                {
                    "par_ref": "172:1.7",
                    "par_pageref": "1879.5",
                    "par_content": "<b>가룟</b> <b>유다</b>가 개인적 책망으로 받아들이면서, 마침내 그가 자기의 상한 기분을 위하여 앙갚음을 찾는 것으로 그의 마음을 달랬던 것이 바로 이 꾸지람이었다. 그는 그러한 관념들을 무의식중에 여러 번 떠 올렸지만, 이번에는 그러한 사악한 생각을 공공연히 그리고 의식 중에 감히 마음에 품게 되었다. 그리고 다른 많은 것들이 이러한 태도를 갖도록 그를 부추겼는데, 이 향유의 값이 한 사람의 일 년 수입에─5,000명에게 빵을 나누어주기에 충분한─해당되는 값어치였기 때문이었다. 그러나 <b>마리아</b>는 <b>예수</b>를 사랑하였고; 시체에 바르는 이 값비싼 향유를 그녀가 준비한 것은, <b>주(主)</b>가 반드시 죽을 것이라고 그들에게 미리 경고하였을 때 그의 말씀을 믿었기 때문이었으며, 자기 마음이 변하지 않으리라고 장담할 수 없다는 생각에서, <b>주(主)</b>가 아직 살아 계실 때 이것을 그에게 드리고자 하였던 것이다."
                },
                {
                    "par_ref": "172:1.8",
                    "par_pageref": "1879.6",
                    "par_content": "<b>마리아</b>가 이 백송향이 담긴 이 옥합을 사기 위하여 오랫동안 돈을 모아왔다는 것을 <b>나사로</b>와 <b>마르다</b>는 둘 모두 알고 있으면서도, 그녀가 진심으로 이러한 일을 하고자 하는 대로 허락하였던 것은, 그들이 부유하였으므로 그런 헌물은 어렵지 않게 잘 제공할 수 있었기 때문이었다."
                },
                {
                    "par_ref": "172:1.9",
                    "par_pageref": "1880.1",
                    "par_content": "<b>예수</b>와 <b>나사로</b>를 위한 만찬이 <b>베다니</b>에서 있었다는 소식을 들은 우두머리 사제들은 <b>나사로</b>를 어떻게 할 것인지에 대하여 자기들끼리 상의하기 시작하였다. 그리고 이윽고 그들은 <b>나사로</b>도 반드시 죽이기로 결정하였다. 그들은 <b>예수</b>가 죽음으로부터 살려준 <b>나사로</b>를 살려두고, <b>예수</b>만을 죽이는 것은 아무 소용이 없다는 정확한 결론에 도달하였다."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "172:2",
            "section_title": "2. 일요일 아침에 사도들과 함께",
            "pars": [
                {
                    "par_ref": "172:2.1",
                    "par_pageref": "1880.2",
                    "par_content": "이 날 일요일 아침에, <b>주(主)</b>는 <b>시몬</b>의 아름다운 정원에서 열 두 사도들을 옆으로 부르셔서 <b>예루살렘</b>에 들어가기 위한 마지막 주의 사항을 말씀하였다. 그는 <b>아버지</b>께로 돌아가시기 전에 아마도 여러 번 강론하고 가르치실 것이라고 그들에게 말씀하면서, 사도들은 이 유월절 기간에 <b>예루살렘</b>에 머무는 동안에는 대중을 위한 일은 어떤 것도 행하는 것을 삼가하라고 충고하였다. 그는 그들에게 자기 곁에 따라다니면서 “깨어서 기도하라”고 주의를 주었다. <b>예수</b>는 사도들과 가까이 따르는 자들 대부분이 몰래 칼을 휴대하고 있다는 것을 아셨지만, 이 사실에 대해서는 아무 언급도 하지 않았다."
                },
                {
                    "par_ref": "172:2.2",
                    "par_pageref": "1880.3",
                    "par_content": "이날 아침의 교육에는, <b>가버나움</b> 근처에서의 사도임명이 있은 후로부터, <b>예루살렘</b>에 들어갈 준비를 하고 있는 이 날까지의, 그들의 사명활동에 대한 간단한 회고가 포옹되었다. 사도들은 조용히 듣기만 하였다; 아무 질문도 하지 않았다."
                },
                {
                    "par_ref": "172:2.3",
                    "par_pageref": "1880.4",
                    "par_content": "그날 아침 일찍 <b>다윗</b> <b>세베대</b>는 <b>펠라</b> 야영지의 장비들의 처분으로 실현된 자금을 <b>가룟</b> <b>유다</b>에게 건네주었으며, <b>예루살렘</b>에 들어가면서 위급한 상황이 있을지라도 안전하게 보관하기 위하여, <b>유다</b>는 다시 이 돈의 대부분을 그들을 초대하였던 <b>시몬</b>에게 맡겼다."
                },
                {
                    "par_ref": "172:2.4",
                    "par_pageref": "1880.5",
                    "par_content": "사도들과의 의논이 끝난 후에 <b>예수</b>는 <b>나사로</b>와 말씀을 나누시면서 <b>산헤드린</b>의 복수심에 목숨을 희생하는 일은 피해야한다고 충고하였다. <b>나사로</b>는 이 훈계에 순종하여, 며칠 후 <b>산헤드린</b> 관리들이 자기를 잡으러 사람들을 보냈을 때, <b>필라델피아</b>로 피신하였다."
                },
                {
                    "par_ref": "172:2.5",
                    "par_pageref": "1880.6",
                    "par_content": "<b>예수</b>를 따르는 모든 사람들은 가는 도중에 위기가 박두하였다는 것은 느꼈지만, <b>주(主)</b>의 보기 드문 기쁨과 비범한 아름다운 유머 때문에 그 심각성을 충분히 깨닫지는 못하였다."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "172:3",
            "section_title": "3. 예루살렘을 향한 출발",
            "pars": [
                {
                    "par_ref": "172:3.1",
                    "par_pageref": "1880.7",
                    "par_content": "<b>베다니</b>로부터 성전까지는 약 2마일 거리였으며, <b>예수</b>가 <b>예루살렘</b>을 향하여 출발한 시간은 일요일 오후 1시 30분경이었다. 그는 <b>베다니</b>와 그곳에 있는 순박한 주민들에게 깊은 애정을 느끼셨다. <b>나사렛</b>과 <b>가버나움</b> 그리고 <b>예루살렘</b>은 그를 배척하였지만, <b>베다니</b>는 그를 환영하였으며, 그를 믿었다. 그의 지상 증여에서의 가장 막강한 일, <b>나사로</b>의 부활을 행하기로 선택한 장소가 바로 이 작은 마을이었는데, 그곳에 있는 남자와 여자들 그리고 아이들 대부분이 믿었다. 그 마을 사람들이 믿을 수 있도록 <b>나사로</b>를 살렸다기보다는 오히려, 그들이 이미 믿었기 때문이었다."
                },
                {
                    "par_ref": "172:3.2",
                    "par_pageref": "1880.8",
                    "par_content": "<b>예수</b>는 아침 내내 자신의 <b>예루살렘</b> 입성에 관하여 생각하였다. 그는 지금까지 자신을 공개적인 <b>메시아</b>로 환영하는 어떤 움직임도 억제해 왔지만, 지금은 다른 상황이었다; 육신 속에서의 삶을 끝내실 시기가 가까워졌고, <b>산헤드린</b>으로부터 사형을 언도받았으며, 제자들이 자신들의 느낌을 자유롭게 표현하여도 아무런 위험이 없을 것이고, 그리고 정식으로 그리고 공개적인 입성을 택한다 해도 그러한 것은 발생하리라 싶었다."
                },
                {
                    "par_ref": "172:3.3",
                    "par_pageref": "1881.1",
                    "par_content": "<b>예수</b>는 <b>예루살렘</b>으로의 이 공개적인 입성을, 대중의 지지를 얻기 위한 마지막 기회로 삼으려고 결정하였다거나, 힘의 마지막 쟁취를 위해 결정한 것도 아니었다. 제자들이나 사도들이 인간적으로 열망하는 것들을 만족시켜주기 위해서 이 모든 일을 한 것도 아니었다. <b>예수</b>는 공상적으로 꿈꾸는 자들의 환상들을 일절 거부하였다; 이번의 방문에서 무엇이 발생될 것인지를 잘 알고 계셨다."
                },
                {
                    "par_ref": "172:3.4",
                    "par_pageref": "1881.2",
                    "par_content": "<b>주(主)</b>는 <b>예루살렘</b>에 공개적으로 입장하기로 결정하면서, 그러한 결정을 어떤 방법으로 실행할 것인지 선택해야만 하였다. <b>예수</b>는 소위 <b>메시아</b>적 예언들이라 불리는 다소 모순된 많은 것들을 모두 상고해 보셨지만, 자신이 따르기에 적당한 것은 오직 하나밖에 없는 듯이 보였다. 이 예언적 표현들 대부분은 한 왕, <b>다윗</b> 왕의 아들이요 후계자이며, 외국의 통치에 의한 멍에로부터 모든 <b>이스라엘</b>을 구해줄 대담하고 공격적인 현세적 해방자를 묘사하고 있었다. 그러나 그의 사명활동의 영적개념에 대하여 좀더 아는 사람들이 종종 <b>메시아</b>와 연관시켜 왔었던 하나의 성서 구절이 있었는데, <b>예수</b>는 그의 <b>예루살렘</b>으로의 구체적으로 투사된 입성을 위한 지침으로 이를 일관성 있게 사용할 수도 있다고 생각했다. 이 성서는 <b>스가랴</b>서였으며, 기록했다; “크게 기쁨을 향유하라, 오 시온의 딸아; 외쳐라, 오 <b>예루살렘</b>의 딸아. 보라, 너희의 왕이 너희에게로 온다. 그는 공의로우며 구원을 가져오신다. 낮은 자로서, 나귀를 타고 오시니, 망아지, 곧 당나귀의 새끼라.”"
                },
                {
                    "par_ref": "172:3.5",
                    "par_pageref": "1881.3",
                    "par_content": "전쟁을 하는 왕은 항상 말을 타고 도시에 들어갔다; 평화와 우호의 사명을 가진 왕은 항상 나귀를 타고 도시에 들어갔다. <b>예수</b>는 말을 탄 사람으로서 <b>예루살렘</b>에 들어가려 하지 않았으며 대신, 당나귀를 탄 <b>사람의 아들</b>로서 평화롭게 그리고 선한 뜻을 가지고 들어가고자 하였다."
                },
                {
                    "par_ref": "172:3.6",
                    "par_pageref": "1881.4",
                    "par_content": "<b>예수</b>는 자신의 왕국이 이 세상에 있지 않으며, 그것은 순전히 영적 문제라는 것을 사도들과 제자들에게 직접적으로 가르쳐서 전하려고 오랫동안 노력하였으나; 이 노력은 모두 성공하지 못하였다. 그가 평이하고 개인적 가르침으로 실패하였던 것을, 이제는 상징적인 호소를 통하여 이루려고 시도하려 하였다. 따라서 <b>예수</b>는 점심 식사 직후에, <b>베드로</b>와 <b>요한</b>을 부르셔서 <b>베다니</b> 북서쪽 큰 길 옆 가까운 곳에 있는 이웃 마을인 <b>벳바게</b>로 가라고 지도한 후에 말씀했다; “<b>벳바게</b>로 가서, 사거리가 나오면, 나귀 새끼가 매여 있는 것을 발견할 것이다. 그것을 풀어서 데려오도록 하여라. 만일 누구든지 너희가 왜 이렇게 하느냐고 묻거든, 다만 ‘<b>주(主)</b>가 이것을 필요로 한다.’고만 대답하여라.” 그리고 두 사도들이 <b>주(主)</b>가 지도한 대로 <b>벳바게</b>에 갔을 때, 길모퉁이에 있는 집에서 가까운 한가한 길에서 어미 곁에 매어있는 나귀 새끼를 발견하였다. <b>베드로</b>가 그 나귀새끼를 풀기 시작하였을 때, 주인이 다가와서 그들이 왜 이렇게 하는지를 물었으며, <b>베드로</b>가 <b>주(主)</b>가 지도하였다고 대답하자, 그 사람은 말했다; “만일 당신들의 <b>주(主)</b>가 <b>갈릴리</b>에서 오신 <b>예수</b>라면, 그 나귀 새끼를 가져다 드리십시오.” 그리하여 그들은 그 나귀 새끼를 데리고 돌아왔다."
                },
                {
                    "par_ref": "172:3.7",
                    "par_pageref": "1881.5",
                    "par_content": "수 백 명의 순례자들이 이때까지도 <b>예수</b>와 사도들 곁에 모여 있었다. 아침나절 중간쯤부터, 유월절에 참석하기 위하여 지나가던 방문자들이 그곳에 머물렀다. 그러는 동안, <b>다윗</b> <b>세베대</b>와 전에 그의 메신저였던 몇몇 연관-동료들은 서둘러 <b>예루살렘</b>에 내려가기를 주저하지 않았는데, 그곳에서 그들은 방문하고 있는 수많은 성전 순례자들 속에 <b>나사렛</b> <b>예수</b>가 승리의 행진으로 도시에 들어가실 것이라는 소식을 효과적으로 퍼뜨리기로 하였다. 따라서 수 천 명의 방문객들이 선지자라고 많이 알려져 있으며 기적을 베푸는, <b>메시아</b>라고 믿어지는 이 사람을 만나기 위하여 떼를 지어 앞으로 나아갔다. <b>예루살렘</b>으로부터 나온 이 군중들은, <b>올리브</b> 산 정상을 지나 도시로 내려오기 시작한 <b>예수</b>와 무리들을 만났다."
                },
                {
                    "par_ref": "172:3.8",
                    "par_pageref": "1882.1",
                    "par_content": "그 행렬이 <b>베다니</b>를 출발하였을 때, 대개 <b>갈릴리</b>와 <b>페레아</b>로부터 온 제자들과 믿는 자들 그리고 방문하기 위한 순례자들로 구성된, 축제에 참석하려는 무리들은 크게 열광하고 있었다. 그들이 출발하기 직전에, 초기 여자 대원이었던 열 두 명의 여인들이 연관-동료들 몇 명과 함께 도착하여 이 광경을 보았으며, 도시를 향하여 기쁨에 넘쳐서 움직이는 이 진기한 행렬에 동참하였다."
                },
                {
                    "par_ref": "172:3.9",
                    "par_pageref": "1882.2",
                    "par_content": "그들이 출발하기 전에, 쌍둥이 형제 <b>알패오</b>는 그들의 겉옷을 나귀 위에 얹고 <b>주(主)</b>가 타실 수 있도록 붙들어드렸다. 행렬이 <b>올리브</b> 산꼭대기를 향하여 움직이자, 축제에 참석하려는 군중들은 왕가의 <b>아들</b>, 약속된 <b>메시아</b>를 태우고 있는 나귀에게 경의를 표하는 양탄자를 깔기 위하여 그들의 옷을 길에 깔고, 가까이에서 나뭇가지들을 가져왔다. 즐거워하는 무리들은 <b>예루살렘</b>을 향하면서, 노래하기 시작하였고, 시편을 한 음성으로 읊으면서, “<b>다윗</b>의 아들에게 호산나; <b>주님</b>의 이름으로 오시는 그에게 축복을. 가장 높은 곳에 호산나. 하늘에서 내려오는 그 왕국에 축복을.”이라고 외쳤다."
                },
                {
                    "par_ref": "172:3.10",
                    "par_pageref": "1882.3",
                    "par_content": "그 성과 성전 탑들이 잘 내려다보이는 <b>올리브</b> 산꼭대기에 이를 때까지, <b>예수</b>는 무리들과 함께 명랑하고 즐거워하였지만; <b>주(主)</b>는 그곳에서 행렬을 멈추게 하였고, 그의 눈물을 흘리시는 모습을 그들이 보자, 무거운 침묵이 모두에게 엄습하였다. 거대한 군중이 자신을 환영하려고 도시에서 나오는 모습을 내려다보시면서, <b>주(主)</b>는 크게 감동되고 슬픔이 가득한 음성으로 말씀하였다. “오 <b>예루살렘</b>아, 그토록 값없이 가질 수 있었던, 너희 평안에 속한 것들을, 네가 이렇게 한창일 때에 알았더라면! 그러나 지금은 이 영광들이 네 눈에서 가리어져 있다. 너는 평화의 <b>아들</b>을 거부하려고 하며, 구원의 복음에 등을 돌리려고 한다. 너의 적들이 너희를 둘러 진을 치고 포위할 그날이 곧 다가올 것이다; 그들은 돌 하나도 다른 돌 위에 남아있지 않을 정도로 너를 철저히 파괴할 것이다. 너에게 오는 신성한 방문의 때를 알지 못하였기 때문에 이러한 모든 일들이 네게 일어날 것이다. 너는 <b>하느님</b>의 선물을 거부하려고 하며, 모든 사람들이 너를 저릴 것이다.”"
                },
                {
                    "par_ref": "172:3.11",
                    "par_pageref": "1882.4",
                    "par_content": "그가 말씀을 마치시자, 그들은 다시 <b>올리브</b> 산을 내려가기 시작하였으며, 얼마 안 있어서 종려나무 가지를 흔들고, 호산나를 외치든지 아니면 즐거워 떠들고 서로 반기면서 <b>예루살렘</b>으로부터 나오는 방문객 무리들과 합세하였다. 이러한 군중이 그들을 만나려고 <b>예루살렘</b>으로부터 나온 것은 <b>주(主)</b>가 계획하였던 것이 아니었다; 다른 사람들이 꾸민 일이었다. 그는 극적인 일을 미리 꾸미는 어떤 일도 한 적이 없었다."
                },
                {
                    "par_ref": "172:3.12",
                    "par_pageref": "1882.5",
                    "par_content": "<b>주(主)</b>를 환영하기 위하여 쏟아져 나온 군중들 속에는, 많은 <b>바리새인</b> 그리고 다른 적들도 섞여 있었다. 그들은 이러한 갑작스럽고 예상치 못하였던 민중의 환호에 너무나도 당황하였으며, 민중들로 하여금 공개적으로 폭동을 일으키도록 조장할 수도 있으므로 그를 체포하기를 두려워하였다. 그들은 <b>예수</b>의 말씀을 많이 듣고, 대부분이 그를 믿는, 그 많은 방문객들의 태도를 무척 두려워하였다."
                },
                {
                    "par_ref": "172:3.13",
                    "par_pageref": "1882.6",
                    "par_content": "그들이 <b>예루살렘</b>에 가까이 오자, 군중들은 더욱 노골적으로 시위하였으므로, <b>바리새인</b>들 중 일부가 <b>예수</b> 곁을 따라 길을 올라가면서 말했다; “선생이여, 점잖게 행동하도록 당신의 제자들을 꾸짖고 타이르셔야만 합니다.” <b>예수</b>는, “우두머리 사제들이 거부한 평화의 <b>아들</b>을 이 자녀들이 환영하는 것은 당연한 일이다. 그들을 멈추게 한다면, 그들 대신에 길옆에 있는 이 돌들이라도 소리 지를 것이다.”"
                },
                {
                    "par_ref": "172:3.14",
                    "par_pageref": "1882.7",
                    "par_content": "그 <b>바리새인</b>들은 그 때 성전에서 회의를 하고 있는 <b>산헤드린</b>에 합세하기 위하여 서둘러 행렬 앞으로 갔으며, 연관-동료들에게 보고하였다. “보라, 우리가 한 일들이 아무 소용도 없게 되었다; 이 <b>갈릴리</b> 사람 때문에 우리가 난처하게 되었다. 사람들이 노도와 같이 그에게로 몰려 나갔으니; 우리가 이 무식한 자들을 멈추게 하지 못한다면 온 세계가 그를 따를 것이다.”"
                },
                {
                    "par_ref": "172:3.15",
                    "par_pageref": "1883.1",
                    "par_content": "이러한 외견상의 자연적인 민중들의 열광에는 아무런 깊은 의의(意義)가 실제로 없었다. 이러한 환영은, 기쁘고 진지한 것이기는 하였지만, 축제에 참석한 이 군중들의 가슴속에 깊이 자리 잡고 있는 실제적인 신념을 조금도 나타낸 것이 아니었다. 동일한 이 군중들은 이 주간의 마지막에 <b>산헤드린</b>이 그를 배척하기로 굳게 결의하고, 자신들이 환멸을 느꼈을 때─그들이 오랫동안 기대해 왔던 것에 따라 왕국을 <b>예수</b>가 세우려하지 않는다는 것을 깨달았을 때─마찬가지로 곧 기꺼이 <b>예수</b>를 거부하였던 것이다."
                },
                {
                    "par_ref": "172:3.16",
                    "par_pageref": "1883.2",
                    "par_content": "그러나 도시가 온통 크게 소동하여, 모든 사람들이 “이 사람이 누구냐?”고 물었다. 군중들은 “이 사람은 <b>갈릴리</b>에서 오신 선지자, <b>나사렛</b> <b>예수</b>시다.”하며 대답하였다,"
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "172:4",
            "section_title": "4. 성전 근처를 방문",
            "pars": [
                {
                    "par_ref": "172:4.1",
                    "par_pageref": "1883.3",
                    "par_content": "<b>알패오</b> 쌍둥이 형제들이 나귀를 주인에게 돌려주러 간 동안, <b>예수</b>와 열 명의 사도들은 가까이 있는 연관-동료들로부터 따로 떨어져서 성전을 거닐었으며, 유월절을 준비하는 광경을 바라보았다. <b>산헤드린</b>이 사람들을 크게 무서워하였으므로 <b>예수</b>를 방해하는 일은 없었으며, 그것은 결국 군중들이 <b>예수</b>를 환호하도록 허락한 이유들 중의 하나가 되었다. 사도들은 도시에 들어갔을 때 <b>예수</b>를 즉시 체포하지 않도록 효력을 발생한 이 사건이 단순한 인간 행태였다는 것을 거의 깨닫지 못하였다. <b>주(主)</b>는 높은 자든지 낮은 자든지 모든 <b>예루살렘</b>의 주민들에게 또한 수 만 명의 유월절 방문객들에게 복음을 듣고 원한다면 평화의 <b>아들</b>을 받아들일 수 있는 마지막 기회를 한 번 더 주시고 싶었다."
                },
                {
                    "par_ref": "172:4.2",
                    "par_pageref": "1883.4",
                    "par_content": "그리하여 이제 저녁이 되고 군중들이 양식을 찾으러 갔으며, <b>예수</b>와 그를 가까이 따르는 사람들만이 남아 있었다. 얼마나 유별난 하루였는지! 사도들은 생각에 잠겨서 아무 말도 없었다. 그들이 <b>예수</b>와 함께 하였던 지난 기간 동안 이런 날을 본 적이 없었다. 그들은 보관함 옆에 앉아서 사람들이 기부금을 넣는 것을 보았는데: 부자들은 수납상자에 많이 집어넣었으며 모두 자기 소유 정도에 따라서 얼마씩 내었다. 마침내 초라하게 차려입은 한 가난한 과부가 왔으며, 그들은 그녀가 두 전(작은 구리동전)을 깔때기 모양의 구멍에 넣는 것을 보았다. 그러자 <b>예수</b>는 사도들에게 그 과부를 주목해 보라고 하면서 말씀했다; “너희가 방금 본 것을 명심하도록 해라. 이 가난한 과부가 다른 모든 사람들보다 더 많이 내었는데, 그것은 다른 사람들은 그들의 사치스러움으로부터 약간의 푼돈 안에서 선물로서 던져 넣었지만, 그러나 이 가난한 여인은 그녀가 도움을 받아야 함에도 불구하고, 그녀가 가진 모든 것, 살아가는 데 쓸 것까지 내어 놓았기 때문이다.”"
                },
                {
                    "par_ref": "172:4.3",
                    "par_pageref": "1883.5",
                    "par_content": "저녁이 가까워지자, 그들은 말없이 성전 뜰을 거닐었으며, <b>예수</b>가 전에 방문하였던 것과 관련된 감정들을 회상하면서, 이 친숙한 장면들을 한 번 더 둘러보신 후에 말씀하였다: “우리의 휴식을 위하여 <b>베다니</b>로 가자.” <b>예수</b>는 <b>베드로</b>와 <b>요한</b>과 함께 <b>시몬</b>의 집으로 가셨으며, 다른 사도들은 <b>베다니</b>와 <b>벳바게</b>에 있는 친구들 집에 머물렀다."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "172:5",
            "section_title": "5. 사도들의 태도",
            "pars": [
                {
                    "par_ref": "172:5.1",
                    "par_pageref": "1883.6",
                    "par_content": "이 날 일요일 저녁 그들이 <b>베다니</b>로 돌아올 때, <b>예수</b>는 사도들보다 앞장서서 걸었다. <b>시몬</b>의 집에 도착한 후 서로 헤어질 때까지 한 마디의 말도 없었다. 이 세상에 있는 어떤 열 두 명의 사람이라도, 왕국 대사(大使)들의 마음과 혼속에 지금 밀려들어온 것과 같은, 그토록 다양하고 설명할 수 없는 체험들을 한 적은 없었을 것이다. 강인한 이 <b>갈릴리</b> 사람들은 혼동되고 당황하여; 그들이 다음에 무엇을 기대해야 될지를 알 수가 없었다; 너무나도 놀라서 두려워할 수도 없을 정도였다. 그들은 <b>주(主)</b>가 내일 무슨 일을 하려는지 아무것도 알지 못하였으며, 아무런 질문도 하지 못하였다. 그들은 숙소로 돌아갔으나, 쌍둥이 형제를 제외하고는 모두 잠을 이루지 못하였다. 그러나 그들은 <b>시몬</b>의 집에 계시는 <b>예수</b>를 지키기 위하여 칼을 휴대하지는 않았다."
                },
                {
                    "par_ref": "172:5.2",
                    "par_pageref": "1884.1",
                    "par_content": "<b>안드레</b>는 아주 당황해서 거의 혼동된 상태였다. 그는 환호하는 민중들을 심각하게 평가하지 않은 유일한 사도였다. 그는 사도 대원들의 대표자(代表者)로서의 자기 책임에 대한 생각에 너무 몰두한 나머지, 대중들이 호산나를 크게 외친 의미나 의의(意義)에 진지한 주의를 기울일 수가 없었다. <b>안드레</b>는 그의 연관-동료들 중에 흥분하여 그 소동 속에서 가담(加擔)하는 사람이 혹시 있지 않을까 염려하여 그들, 특히 <b>베드로</b>, <b>야고보</b>, <b>요한</b> 그리고 <b>시몬</b> <b>젤로떼</b>를 지켜보기에 바빴다. <b>안드레</b>는 이 날부터 며칠 동안 내내 심각한 의심으로 괴로웠지만, 그의 연관-동료 사도들에게는 이 의심들을 조금도 내색하지 않았다. 그는 칼을 차고 있으리라고 생각되는 12사도들 중 일부의 태도를 걱정하였지만; 자기 자신의 형제인 <b>베드로</b>가 그러한 무기를 지니고 있다는 것은 알지 못하였다. 그리하여 <b>예루살렘</b>으로의 행진은 <b>안드레</b>에게 비교적 피상적인 인상을 주었을 뿐이고; 그는 자기가 맡은 책임에 너무 바빠서 다른 감정을 가질 수가 없었다."
                },
                {
                    "par_ref": "172:5.3",
                    "par_pageref": "1884.2",
                    "par_content": "<b>시몬 베드로</b>는 처음에는 열광에 빠진 이 민중의 현시활동 때문에 거의 온 몸이 붕 떠 있는 듯하였다; 그러나 그날 밤 <b>베다니</b>로 돌아옴으로써 상당히 침착하게 되었다. <b>베드로</b>는 한 마디로, <b>주(主)</b>가 무엇을 하려는지 알아차릴 수가 없었다. 그는 <b>예수</b>께서 이런 군중적 인기의 물결을, 어떤 무언가의 선포로 따라가지 않는 것에 아주 심하게 실망하였다. <b>베드로</b>는 그들이 성전에 도착하였을 때, <b>예수</b>가 왜 아무 말씀도 하지 않았는지, 아니면 어째서 적어도 사도들중의 하나에게는 군중들 앞에서 연설하도록 허락하지 도 않았는지, 도대체 납득할 수가 없었다. <b>베드로</b>는 위대한 설교자였고, 그토록 많은, 잘 받아들일 준비가 되어있는, 그리고 열정적인 청중들을 헛되이 가도록 놔두는 것을 납득할 수 없었다. 그는 그 성전에 있는 바로 그 군중들에게 왕국 복음을 전하고 싶어서 안달이 났지만; <b>주(主)</b>는 이 유월절 주간 동안 <b>예루살렘</b>에서 어떤 가르침이나 설교도 해서는 안 된다고 이미 그들에게 특별히 명령하였었다. 성안으로 들어가는 대대적인 행렬에 대하여 행한 반응은 <b>시몬 베드로</b>에게는 비참한 것이었다; 그는 밤이 되자, 제 정신이 들었고, 말할 수 없도록 슬픔에 잠겼다."
                },
                {
                    "par_ref": "172:5.4",
                    "par_pageref": "1884.3",
                    "par_content": "<b>야고보</b> <b>세베대</b>에게 있어서, 이 일요일은 당황과 깊은 혼동의 하루였으며; 무엇이 어떻게 되어가고 있는지 전혀 감을 잡을 수가 없었다; 이토록 거센 환호를 허락하고서 그 뒤에는 성전에 도착하였을 때 사람들에게 아무 말씀도 하지 않으신 <b>주(主)</b>의 의도를 이해할 수 없었다. 행렬이 <b>예루살렘</b>을 향하여 <b>올리브</b> 산을 내려갈 때, 특히 그들이 <b>주(主)</b>를 환영하려고 쏟아져 나오는 수 천 명의 순례자들을 만났을 때, <b>야고보</b>는 자신이 본 것에 대해 가슴 뿌듯함과 충족, 그리고 그들이 성전에 도착하였을 때 무슨 일이 벌어질지에 대한 심한 두려움에 의한, 이 서로 엇갈리는 감정 때문에 마음이 몹시 산란해졌다. 그러고 나서 <b>예수</b>가 나귀에서 내려와 성전 뜰을 한가히 걸으실 때 낙심하였고 실망으로 가득 찼다. <b>야고보</b>는 왕국을 선포할 수 있는 절호의 기회를 왜 놓쳐야 하는지 그 이유를 이해할 수 없었다. 밤이 되자, 그의 마음은 비참함과 무서운 불안에 사로잡혀 있었다."
                },
                {
                    "par_ref": "172:5.5",
                    "par_pageref": "1884.4",
                    "par_content": "요한 <b>세베대</b>는 <b>예수</b>가 왜 이렇게 하였는지 어느 면에서는 가깝게 납득하는 정도에 이르렀다; 그는 소위 승리의 <b>예루살렘</b> 입성식에 대한 영적 의의(意義)를 적어도 일부분은 파악하였다. 군중들이 성전으로 움직일 때, <b>요한</b>은 나귀에 걸터앉으신 <b>주(主)</b>를 붙잡으면서, 언젠가 <b>예수</b>가 성서에서 인용하였던 <b>스가랴</b>서를 상기하였으며, 그 내용은 평화의 사람으로 오시는 <b>메시아</b>가 나귀를 타고 <b>예루살렘</b>에 들어오신다는 것이었다. <b>요한</b>은 마음속에서 성서를 이모저모 따지면서, 이 일요일 오후 행렬의 상징적인 의의(意義)를 비로소 이해하기 시작하였다. 적어도 그는 마침내 이 에피소드의 뜻을 어느 정도 즐길 수 있을 정도로 성서의 의미를 충분히 파악하였으며, 겉보기에 아무 의미 없이 개선의 행진이 끝난 것 때문에 지나치게 우울해지는 것이 방지되었다. <b>요한</b>은 상징으로 생각하고 느끼는 자연스러운 경향을 가진 마음 유형을 지니고 있었다."
                },
                {
                    "par_ref": "172:5.6",
                    "par_pageref": "1885.1",
                    "par_content": "<b>빌립</b>은 쏟아져 나온 군중들의 갑작스러움과 자발성 때문에 전적으로 안정을 잃었다. 그는 <b>올리브</b> 산을 내려올 오는 동안 그 시위가 무엇을 의미하는지를 어떤 안정된 정신을 차릴 만큼 그의 생각을 충분히 가다듬을 수 없었다. 그는 <b>주(主)</b>가 예우를 받으시는 것 때문에 어떤 면에서는 그 광경을 즐겼다. 그들이 성전에 도착하였을 때, 그는 <b>예수</b>가 아마도 그 군중들을 먹이라고 자기에게 명하실 것이라는 생각 때문에 불안하였으므로, <b>예수</b>가 그처럼 군중들로부터 유유히 떠나시는 행위에, 사도들 대부분은 몹시 낙심하였지만, <b>빌립</b>은 매우 안심이 되었다. 열 두 사도들의 사무장이었던 그에게 군중들은 때로 큰 시련이었다. 군중들에 대한 물질적 필요에 관한 이들 개인적 두려움에서 벗어나 지자, <b>빌립</b>은 <b>베드로</b>와 합세하여 군중들에게 아무 것도 가르치지 않은 것에 실망하였다고 말하였다. <b>빌립</b>은 그 날 밤 이러한 체험들을 되새겨 보면서 왕국에 대한 관념 전체를 의심하는 유혹을 받았다; 이러한 것들이 무엇을 의미하는가에 대해 솔직하게 궁금하였지만, 자신의 의심을 아무에게도 표현하지 않았다; 그는 <b>예수</b>를 너무나 사랑하였다. 그는 <b>주(主)</b>에 대한 매우 큰 개인적 신앙을 가졌다."
                },
                {
                    "par_ref": "172:5.7",
                    "par_pageref": "1885.2",
                    "par_content": "<b>나다니엘</b>은, 상징적이고 예언적인 측면을 제외하고는, <b>주(主)</b>가 유월절 순례자들의 대중적인 지지를 얻은 이유를 가장 가깝게 납득하였다. 그는 추측하기를, <b>예루살렘</b>에 그렇게 시위하며 입성하지 않고는, 그들이 성전에 도착하기도 전에, 도시에 들어가려는 순간 <b>예수</b>가 <b>산헤드린</b> 관리들에게 체포되어 감옥에 갇힐 것이라고 생각하였다. 그러므로 그는 일단 성곽 안에 들어왔고 그리고 <b>유대인</b> 영도자들에게 그를 즉시 체포하는 일을 억제하도록 그렇게 강제적으로 감동을 주게 되었을 때, <b>주(主)</b>가 환호하는 집단들을 더 이상 활용하지 않으시려는 것에 대해 조금도 놀라지 않았다. <b>나다니엘</b>은 <b>주(主)</b>가 왜 이런 방법으로 도시에 들어왔는지에 대한 실제 이유를 납득하였으므로, <b>예수</b>의 그 이후의 행위에 대해 다른 사도들 보다 자연스럽게 더 안정되어 있었으며, 동요나 낙심하는 정도가 덜하였다. <b>나다니엘</b>은 사람들에 대한 <b>예수</b>의 납득뿐만 아니라, 어려운 상황을 다루는 그의 총명성과 영리함에도 마찬가지로 매우 큰 자신감을 가지고 있었다."
                },
                {
                    "par_ref": "172:5.8",
                    "par_pageref": "1885.3",
                    "par_content": "<b>마태</b>는 이 화려한 행렬 행위에 처음에는 당황하였다. <b>예루살렘</b>이 자신들의 왕이 나귀 새끼를 타고 구원을 가져옴으로 인하여 기뻐할 것이라 한, 선지자가 암시했던 <b>스가랴</b>서를 그도 역시 기억할 때까지는, 자기 눈에 비치고 있는 모습의 의미를 파악하지 못하였다. 행렬이 도시를 향하여 움직이고 마침내 성전에 가까워지자, <b>마태</b>는 환희에 빠졌다; 소리치는 군중들 앞에 계신 <b>주(主)</b>가 성전에 도착하면 엄청난 어떤 일이 벌어질 것이라고 확신하였다. <b>바리새인</b> 한 사람이 <b>예수</b>를 조롱하며, “여러분들, 여기에 누가 오는가를 좀 보십시오. 나귀를 타고 오는 <b>유대인</b>의 왕입니다!”라고 말하였을 때, <b>마태</b>는 크게 자제함으로서 가까스로 그에게 손을 대지 않았다. 그 날 저녁 <b>베다니</b>로 돌아갈 때, 열 두 사도들 중에서 <b>마태</b>보다 더 우울한 사람은 없었다. 그는 <b>시몬 베드로</b>와 <b>시몬</b> <b>젤로떼</b> 못지않게, 신경이 가장 곤두서는 체험을 하였고, 밤이 되자 기진맥진한 상태가 되었다. 그러나 아침이 되자 <b>마태</b>는 훨씬 원기를 회복하였다; 그는 무엇보다도, 씩씩한 패자였다."
                },
                {
                    "par_ref": "172:5.9",
                    "par_pageref": "1886.1",
                    "par_content": "<b>도마</b>는 모든 열 두 사도들 중에서 가장 당황하고 어리둥절해진 사람이었다. 그는 대부분의 시간을 그냥 따라다니기만 했고, 그 광경을 둘러보면서, 그러한 유별난 시위에 <b>주(主)</b>가 어떤 동기에서 참여하는 지에 대하여 정직하게 궁금해 하였다. 가슴 깊은 곳에서 그는 모든 행위가 유치하게 여겨졌고, 그도 아니라면 영락없이 바보 같다고 여겼다. 그는 <b>예수</b>가 결코 이런 일을 한 것을 본 적이 없었으며, 이 일요일 오후의 그의 이상한 행위를 설명하지 못해서 어찌할 바를 몰랐다. 그들이 성전에 도착하게 되어서, <b>도마</b>는 민중들의 이러한 시위의 목적이 <b>산헤드린</b>을 매우 놀라게 해서 그들이 감히 <b>주(主)</b>를 즉시로 체포하지 못하게 하려는 데에 있었다고 추론하였다. <b>도마</b>는 <b>베다니</b>로 돌아가는 길에서 많은 것을 생각하였지만 아무 말도 하지 않았다. 잠자리에 들 무렵에는 <b>예루살렘</b>에의 떠들썩한 입성 장면에서 보여주신 <b>예수</b>의 영리함이 어떤 재미있는 호소를 이끌어내기 시작했고, 그는 이로 인하여 매우 활력을 찾았다."
                },
                {
                    "par_ref": "172:5.10",
                    "par_pageref": "1886.2",
                    "par_content": "<b>시몬</b> <b>젤로떼</b>에게 이 일요일은 어떤 위대한 날로 깨어나는 것으로 시작되었다. 그는 다음 며칠 동안의 <b>예루살렘</b>에서 경이로운 일들이 일어나는 환상을 보았다, 그 점에서는 그가 옳았지만, 그러나 <b>시몬</b>이 꿈꾼 것은 <b>예수</b>가 <b>다윗</b>의 보위에 앉아있고, <b>유대인</b>들의 새 국가 통치가 확립되는 꿈이었다. <b>시몬</b>은 왕국이 선포되자마자 민족주의자들이 행동으로 일어나면서, 자신은 새 왕국의 군집하고 있는 군사력의 최극 지휘를 맡고 있는 것을 보았다. 그는 <b>올리브</b> 산을 내려가 길에, <b>산헤드린</b>과 모든 그들의 동조자들이 그 날 해가 지기 전에 죽는 것을 환상으로 보기까지 했다. 그는 실제로 어떤 엄청난 일이 벌어질 예정이라고 믿었다. 그는 모든 군중들 중에서도 가장 소리가 컸다. 그 날 오후 5시가 되자, 그는 침묵했고, 기가 꺾이고 환상을 버리게 된 사도였다. 그는 이 날 충격의 결과로서 그에게 덮친 우울증으로부터, 적어도 <b>주(主)</b>가 부활한 후 한참 지날 때까지, 충분히 벗어날 수 없었다."
                },
                {
                    "par_ref": "172:5.11",
                    "par_pageref": "1886.3",
                    "par_content": "<b>알패오</b> 쌍둥이 형제에게 이 날은 완전한 날이었다. 그들은 실제로 모든 것을 끝까지 즐겼으며, 성전을 조용히 방문하는 동안은 자리에 있지 않았으므로, 민중의 격동이 최고로 식어버린 분위기는 느끼지 못하였다. 그들은 그 날 저녁 <b>베다니</b>로 돌아왔을 때, 기가 꺾인 사도들의 태도를 도무지 납득하지 못했다. 두 쌍둥이들의 기억 속에서 이것은 그들에게 이 땅에서 하늘에 가장 가까웠던 날로 남아 있었다. 이 날은 사도로서의 그들 전 생애에서 만족함을 주는 절정이었다. 그리고 이 일요일 오후의 의기양양했던 추억은 파란 많은 이 주간의 모든 비극을 그들이 잘 견뎌낼 수 있도록 하였다. 그것은 쌍둥이가 착상할 수 있는, 가장 어울리는 왕의 입장식 이었다; 그들은 화려한 행렬 전체의 모든 순간을 즐겼다. 그들은 그들이 본 모든 것을 충분하게 받아들였고 그 기억을 오래도록 소중히 간직하였다."
                },
                {
                    "par_ref": "172:5.12",
                    "par_pageref": "1886.4",
                    "par_content": "모든 사도들 중에서 <b>가룟</b> <b>유다</b>는 <b>예루살렘</b>으로의 이 행렬을 이룬 입장에서 가장 불리하게 영향을 받았다. 그 전 날 <b>시몬</b>의 집에서 있었던 연회에서 <b>마리아</b>가 기름을 부은 일과 관련하여 <b>주(主)</b>의 꾸지람을 들었기 때문에 그의 마음은 불쾌한 감정으로 들끓었다. <b>유다</b>는 모든 광경 전부가 혐오스러웠다. 그에게는 그것이 유치하게 보였고, 그것도 아니라면 참으로 비웃을 일로 보였다. 복수심이 가득한 이 사도가 이 일요일 오후에 진행되는 일들을 바라보았을 때, 그에게 <b>예수</b>는 왕이라기보다 어릿광대처럼 보였다. 그는 모든 행위에 대해서 가슴깊이 분개하고 있었다. 그는 당나귀나 나귀 새끼를 탄 사람을 깔보는 <b>그리스인</b>들과 <b>로마인</b>들의 시각을 갖고 있었다. 개선 행렬이 도시로 들어갈 즈음이 되자, <b>유다</b>는 그러한 왕국의 모든 관념을 내버리기로 그의 마음을 거의 작정하였다; 하늘의 왕국을 세우려는 모든 그러한 우스꽝스러운 시도를 저버리기로 거의 작정하였다. 그러고 나서는 그는 <b>나사로</b>의 부활과 그리고 다른 여러 가지들을 생각해보았고, 그리고 적어도 하루 더, 열 두 명과 함께 머물기로 결정했다. 게다가 그가 돈주머니를 갖고 있었으므로, 사도들의 자금을 지닌 채로 떠나버리고 싶지 않았다. 그 날 밤 <b>베다니</b>로 돌아가는 길에서, 다른 사도들도 모두 똑같이 풀이 죽고 침묵하였기 때문에 그의 행위는 전혀 이상하게 보이지 않았다."
                },
                {
                    "par_ref": "172:5.13",
                    "par_pageref": "1887.1",
                    "par_content": "<b>유다</b>는 자신의 <b>사두개인</b> 친구들의 비웃음에 많은 영향을 받았다. <b>예수</b>와 동료 사도들을 버리기로 최종적인 결정을 하는데 있어서, <b>예수</b>가 성문에 막 도착하였을 때 발생한 어떤 에피소드만큼, 다른 어떤 한 요소가 그에게 그토록 큰 영향을 준 것은 없었다: 한 저명한 <b>사두개인</b>(<b>유다</b> 집안의 친구)이 그에게 달려와 그의 등을 두드리며 매우 즐겁게 조롱하는 말투로 말하기를, “여보게, 자네는 왜 표정이 그렇게 침통한가; 기운을 내고, 나귀 등에 앉아서 <b>예루살렘</b> 성문을 들어오는 <b>유대인</b>의 왕 <b>나사렛</b> <b>예수</b>를 환호하는 우리들에게 동참하지 않겠나.” <b>유다</b>는 어떤 박해에도 굴복한 적이 없었지만, 이런 비웃음에는 견딜 수가 없었다. 오랫동안 간직해 왔던 복수의 감정이 조롱받는다는 이 치명적 두려움, <b>주(主)</b>와 동료 사도들이 부끄럽게 여겨지는 소름끼치고 두려움이 가득한 느낌과 뒤섞이게 되었다. 사도임명 받은 이 왕국의 대사는, 가슴에서 이미 도망자였다; <b>주(主)</b>와 드러내놓고 단절하기 위한 어떤 그럴듯한 핑계를 찾는 일만이 남았을 뿐이었다."
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "제 172 편: 예루살렘으로 들어감"
}