{
    "paper_index": 143,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "143:0",
            "pars": [
                {
                    "par_ref": "143:0.1",
                    "par_pageref": "1607.1",
                    "par_content": "서기 27년 6월 말에, <b>유대</b> 종교 통치자들이 점점 더 심하게 반대함으로 인하여 <b>예수</b>와 열두 사도들은 그들의 천막과 자질구레한 개인 용품들을 <b>베다니</b>의 <b>나사로</b> 집에 보관하도록 보내고 나서 <b>예루살렘</b>을 떠났다. 북쪽으로 가면서 <b>사마리아</b>로 들어가 그들은 안식일을 <b>베델</b>에서 머물렀다. 이곳에서 그들은 <b>고프나</b>와 <b>에브라임</b>에서 온 사람들에게 여러 날 동안 설교하였다. <b>아리마대</b>와 <b>탐나</b>에서 온 한 무리의 시민들이 <b>예수</b>에게 그들의 마을들을 방문해 달라고 초청하기 위하여 건너왔다. <b>주(主)</b>와 사도들은 이 지역에서 2주 이상이나 <b>유대인</b>들과 <b>사마리아인</b>들을 가르쳤는데, 그들 중에서 많은 사람들은 왕국의 새로운 좋은 소식을 듣기 위해 멀리 <b>안티파트리스</b>에서도 왔다."
                },
                {
                    "par_ref": "143:0.2",
                    "par_pageref": "1607.2",
                    "par_content": "남부 <b>사마리아</b> 사람들은 <b>예수</b>의 말을 기쁘게 받아들였으며 <b>가룟 유다</b>를 제외한 사도들은 <b>사마리아인</b>에게 가졌던 자신들의 편견에서의 많은 것을 극복하는 데에 성공했다. <b>유다</b>로서는 이 <b>사마리아인</b>들을 사랑하기가 매우 어려웠다. 7월 마지막 주에 <b>예수</b>와 그의 연관-동료들은 <b>요단강</b> 가까이에 있는 새로운 <b>그리스</b> 도시인 <b>파사엘리스</b>와 <b>아켈라이스</b>로 떠날 준비를 하였다."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "143:1",
            "section_title": "1. 아켈라이스에서의 설교",
            "pars": [
                {
                    "par_ref": "143:1.1",
                    "par_pageref": "1607.3",
                    "par_content": "8월 상반기에 사도 일행은 <b>그리스</b> 도시들인 <b>아켈라이스</b>와 <b>파사엘리스</b>에 본부를 두었으며 거기에서 그들은 순전히 이방인들─<b>그리스인</b>, <b>로마인</b>, <b>시리아인</b>─만으로 모인 모임에게 설교하는 그들의 첫 체험을 가졌는데, 이는 이들 두 도시에는 거의 <b>유대인</b>들이 살지 않았기 때문이었다. 이들 <b>로마</b> 시민들과 접촉하면서, 사도들은 다가오는 왕국에 대한 메시지를 전달하는 중에 새로운 어려움에 직면했으며, <b>예수</b>의 가르침들에 대한 새로운 반대에 부닥치게 되었다. 여러 차례에 걸쳐 사도들과 가졌던 저녁 회의들 중 하나에서, 열두 사도들이 자신들의 개인적 수고를 주제로 그들의 체험들을 반복해 가면서, 왕국의 복음에 대한 이들 반대들을 이야기하는 동안, <b>예수</b>는 주의 깊게 들었다."
                },
                {
                    "par_ref": "143:1.2",
                    "par_pageref": "1607.4",
                    "par_content": "<b>빌립</b>이 물었던 질문이 그들이 겪은 어려움들에서의 대표적인 것이었다. <b>빌립</b>이 말하였다: “<b>주(主</b>)여, 이들 <b>그리스인</b>과 <b>로마인</b>들은 그러한 가르침들은 단지 허약한 자들이나 노예들에게나 어울리는 것이라고 하면서 우리의 메시지를 가볍게 만듭니다. 그들은 이방인의 종교가 강력하고 확고하고 적극적인 성격의 취득에 이르도록 영감을 주기 때문에, 우리의 가르침보다 우월하다고 단언합니다. 그들은, 우리가 모든 사람들을 곧 수동적인 무저항자로 이 지상에서 곧 사라질 그런 연약해지는 사람의 표본으로 전향시키려 한다고 확언합니다. <b>주</b>(主)여, 그들은 당신을 좋아하며 당신의 가르침이 하늘의 것과 같고 그리고 이상적이라고 기꺼이 시인하지만, 그러나 우리를 진지하게 상대하려고 하지 않습니다. 그들은 당신의 종교가 이 세상을 위한 것이 아니라고 단언합니다; 사람이 당신이 가르치는 대로 살 수는 없다고 단언합니다. 그러니 <b>주</b>(主)여, 이제 우리는 이들 이방인에게 무엇이라고 말해야 되겠습니까?”"
                },
                {
                    "par_ref": "143:1.3",
                    "par_pageref": "1607.5",
                    "par_content": "<b>도마</b>, <b>나다니엘</b>, <b>열심당원 시몬</b>, 그리고 <b>마태</b>로부터 제시된 왕국의 복음에 대한 비슷한 반대들을 듣고 난 뒤에, <b>예수</b>가 열두 사도들에게 말하였다:"
                },
                {
                    "par_ref": "143:1.4",
                    "par_pageref": "1608.1",
                    "par_content": "“나는 나의 <b>아버지</b>의 뜻을 행하고 그의 사랑-넘치는 성격을 모든 인류에게 계시하기 위하여 이 세상에 왔다. 내 형제들아, 그것이 나의 사명이다. 그래서 나는 나의 가르침이 이 시대 혹은 다른 세대의 <b>유대인</b>들이나 혹은 이방인들에 의해 오해받는 것과는 상관없이, 이 한 가지를 행할 것이다. 그러나 너희는 신성한 사랑조차도 거기에 혹독한 단련이 있다는 사실을 간과해서는 안된다. 그의 아들을 위한 아버지의 사랑은, 아버지로 하여금 그의 생각이-없는 자식의 지혜롭지 못한 행동을 억제하도록 종종 강요한다. 아버지가 내리는 억제시키는 단련의 지혜로운 그리고 사랑-넘치는 동기를 자녀가 항상 이해하는 것은 아니다. 그러나 내가 너희에게 분명히 말하겠는데, <b>파라다이스</b>에 계신 나의 <b>아버지는</b> 그의 사랑의 강제하는 힘으로 우주들의 우주를 지배한다. 사랑은 모든 영적 실체들 중에서 가장 위대한 것이다. 진리는 해방시키는 계시이지만, 그러나 사랑은 최극 관계이다. 그리고 너희 동료 사람들이 오늘 자신들의 세계를 관리하면서 어떤 실책을 저질러도 그에 상관없이, 다가오는 시대에는 내가 너희에게 선언하는 복음이 바로 이 세상을 통치할 것이다. 인간 진보의 궁극적인 목표는 <b>하느님</b>의 아버지신분의 경건한 인지와 사람의 형제신분의 사랑-넘치는 물질화구현이다."
                },
                {
                    "par_ref": "143:1.5",
                    "par_pageref": "1608.2",
                    "par_content": "“그러나 누가 너희에게 나의 복음이 단지 노예들과 약한 자들만을 위한 것이라고 말했느냐? 내가 선택한 사도들인 너희가 허약한 자들과 흡사한 것이냐? <b>요한</b>이 허약한 자처럼 보였느냐? 너희는 내가 두려움에 노예가 된 것을 보았느냐? 이 세대에서 가난한 자와 억압받는 자들이 자신들에게 전파된 복음을 소유했다는 것은 참말이다. 이 세상의 종교는 가난한 자들을 소홀히 여겼지만, 나의 <b>아버지는</b> 사람들을 차별하는 분이 아니다. 게다가, 이 시대의 가난한 자들이 회개에 대한 소명과 아들관계의 승낙에, 가장 먼저 주의를 기울이는 자이다. 왕국의 복음은 모든 사람들─<b>유대인</b>과 이방인, <b>그리스인</b>과 <b>로마인</b>, 부자와 가난한 자─에게 그리고 젊은이와 늙은이, 남자와 여자에게 동등하게 전파되는 것이다."
                },
                {
                    "par_ref": "143:1.6",
                    "par_pageref": "1608.3",
                    "par_content": "“나의 <b>아버지</b>가 사랑의 <b>하느님</b>이며, 자비의 실천을 기뻐한다고 해서, 왕국의 봉사가 단조롭고 쉬운 것이라는 관념에 젖지 말라. <b>파라다이스</b>로 상승하는 것은 모든 시간에서의 최극 모험, 곧 영원에서의 험난한 성취이다. 땅에서 하는 왕국의 봉사에는 너희와 너희가 함께 일하는 자들이 불러일으킬 수 있는 용기 넘치는 남자신분의 모든 것을 부를 것이다. 너희들 중에서 많은 사람들이 이 왕국의 복음에 대한 너희의 충성 때문에 죽임을 당할 것이다. 물리적인 전쟁터의 전선에서 함께 싸우고 있는 너희 전우의 현존으로 너희의 용기가 강화되었을 때에는 죽는 것이 쉬운 일이지만, 너희의 필사 가슴속에 소중히 간직된 진리의 사랑 때문에 혼자서 너희의 생명을 차분하게 그리고 온전히 내려놓는 일은 더 높고, 더 심오한 형태의 인간적 용기와 헌신을 요구한다."
                },
                {
                    "par_ref": "143:1.7",
                    "par_pageref": "1608.4",
                    "par_content": "“오늘날, 믿지 않는 자들은 너희가 무저항의 복음을 설교하고 비폭력의 삶을 사는 것을 가지고 너희를 비웃을지도 모르지만, 너희는 이들 가르침들에 영웅적으로 헌신함으로써 모든 인류를 깜짝 놀라게 할 사람들, 곧 왕국의 복음을 진지하게 믿는 자들의 긴 전선에서의 첫 번째 자원자들이다. 이 세상의 어떤 군대도, 세상 모든 곳으로 나아가서 좋은 소식─<b>하느님</b>의 아버지신분과 사람들의 형제신분─을 전파할 너희와 너희의 충성스러운 계승자들로 말미암아 묘사되는 것보다, 더 큰 용기와 용감함을 보여 준 적이 이제까지 없었다. 육신의 용기는 가장 낮은 형태의 용감함이다. 마음이 용감한 것은 더 높은 유형의 인간적 용기이지만, 최고와 그리고 최극은 심오한 영적 실체에서의 깨우친 신념에 바치는 타협하지 않는 충성이다. 그리고 그러한 용기가 <b>하느님</b>을-아는 사람의 영웅다움을 구성한다. 그리고 너희 모두는 <b>하느님</b>을-아는 사람들이다; 너희는 바로 진리 안에서 <b>사람의 아들</b>의 개인적 연관-동료들이다.”"
                },
                {
                    "par_ref": "143:1.8",
                    "par_pageref": "1608.5",
                    "par_content": "이것이 그 경우에 <b>예수</b>가 이야기했던 것의 전부는 아니지만, 그의 연설의 서론이었고, 그는 계속해서 이러한 발표에 대한 설명과 예시를 들면서 아주 긴 시간을 이어 나갔다. 이것은 일찍이 <b>예수</b>가 열두 사도들에게 해준 것 중에서 가장 열정이 담긴 강연들 중의 하나였다. <b>주(主)</b>는 사도들에게 명백하게 강한 느낌으로 이야기한 적이 좀처럼 없었으나, 이것은 그가 뚜렷한 감정으로 동반된 현시되는 진지함을 가지고 이야기했던 드문 경우의 하나였다."
                },
                {
                    "par_ref": "143:1.9",
                    "par_pageref": "1609.1",
                    "par_content": "사도들의 대중 설교와 개인적 사명활동에서 결과는 즉시 나타났다; 바로 그날부터 그들의 메시지는 용기로 지배되는 새로운 음색을 띠고 있었다. 열두 사도들은 왕국의 새로운 복음 안으로 들어가는 적극적인 침략의 영을 취득하는 것을 계속하였다. 이날 이후로 그들은 자신들의 <b>주(主)</b>의 다방면에 걸친 가르침의 소극적인 덕목들과 수동적인 금지명령들을 설교하는 일에 그렇게 많이 자신들을 빼앗기지 않았다."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "143:2",
            "section_title": "2. 자아-통달에 대한 교훈",
            "pars": [
                {
                    "par_ref": "143:2.1",
                    "par_pageref": "1609.2",
                    "par_content": "<b>주(主)</b>는 인간 자아-통제의 완전해진 표본이었다. 그가 욕을 들었을 때, 그는 욕하지 않았다; 그는 고통을 당했을 때 그를 고문하는 자에게 아무런 위협의 말도 하지 않았다; 그는 그의 적들에 의하여 비난받았을 때, 단지 하늘에 계신 <b>아버지</b>의 정의로운 심판에 자신을 맡겼다."
                },
                {
                    "par_ref": "143:2.2",
                    "par_pageref": "1609.3",
                    "par_content": "어느 날 밤 회의에서 <b>안드레</b>가 <b>예수</b>에게 물었다: “<b>주</b>(主)여, <b>요한</b>이 가르친 것처럼 우리도 자아-부정을 실천해야 합니까? 아니면 선생님의 가르침처럼 자아-통제를 위해 분투해야 합니까? 당신의 가르침과 <b>요한</b>의 가르침은 어떤 점에서 다른 것입니까?” <b>예수</b>가 대답하였다: <b>“요한</b>은 정말로 자기 선조들의 빛과 율법에 따라서 정의로움의 길을 너희에게 가르쳤으며, 그것은 자아-검증과 자아-부정의 종교였다. 그러나 나는 자아-망각과 자아-통제라는 새로운 메시지를 가지고 왔다. 나는 하늘에 계신 나의 <b>아버지</b>에 의해서 나에게 계시된 대로 너희에게 생명의 길을 보여주고 있다."
                },
                {
                    "par_ref": "143:2.3",
                    "par_pageref": "1609.4",
                    "par_content": "“진실로, 진실로 내가 너희에게 말한다, 그 자신의 자아를 통치하는 자는 한 도시를 점령하는 자보다 더욱 위대하다. 자아-통달은 사람의 도덕적 본성의 척도이며 그의 영적 발전의 지시계이다. 옛 명령 안에서 너희가 금식하고 기도하였다; 영으로 다시 태어난 자의 새로운 창조체로서, 너희는 믿고 그리고 기쁨을 누리라는 가르침을 받고 있다. <b>아버지</b>의 왕국 안에서, 너희는 새로운 창조체가 되어가는 것이다; 옛 것은 지나가 사라지는 것이다; 바라보라, 만물이 어떻게 새롭게 되어가고 있는 지를 내가 너희에게 보여주고 있다. 그리고 또 다른 한 사람에 대한 너희의 사랑으로써, 너희는 속박으로부터 해방으로, 죽음으로부터 영속하는 생명으로 통과해 왔다는 것을 세상에 확신시키고 있는 것이다."
                },
                {
                    "par_ref": "143:2.4",
                    "par_pageref": "1609.5",
                    "par_content": "“옛 길에 따라서, 너희는 삶의 법규들에 의해 억제되고, 그것에 복종하고, 그리고 순응하는 길을 추구하고 있다; 새 길에 따라서, 너희는 먼저 <b>진리의 영</b>에 의해 변환되고 그에 따라서 너희의 마음을 끊임없이 영적으로 새롭게 함으로써 너희의 내적 혼이 강한 힘을 얻게 되며, 그렇게 너희는 인자하고 수락할 수 있고 그리고 완전한 <b>하느님</b>의 뜻을 확실하고 기쁘게 행할 수 있는 힘을 자질로서 부여받고 있는 것이다. 너희가 신성한 본성의 공유자가 되는 것을 보증하는 것은, 지극히 위대하고 값진 <b>하느님</b>의 약속에 대한 너희의 개인적 신앙이라는 것을 잊지 말라. 이처럼 너희의 신앙에 의해 그리고 영의 변환에 의해 너희는 실체 안에서 <b>하느님</b>의 성전이 되고, 그의 영은 실재로 너희 안에 거하는 것이다. 만약에 그 영이 너희 안에 거한다면, 너는 더 이상 육신에 얽매인 노예가 아니고 자유롭고 해방된 영의 아들들이다. 자아-속박의 두려움과 자아-부정의 노예가 되는 옛 율법 대신에, 영의 새로운 율법은 너희에게 자아-통달의 해방을 자질로서 부여하고 있다."
                },
                {
                    "par_ref": "143:2.5",
                    "par_pageref": "1609.6",
                    "par_content": "“너희가 악을 행했을 때, 실체에서 너희가 너희 자신의 자연본성적 성향들로 인하여 길에서 벗어나게 된 것임에도 불구하고, 너희의 행동들을 악한 존재의 영향으로 돌리려고 번번이 생각해 왔다. 선지자 <b>예레미야</b>는 오래전에 너희에게, 인간의 가슴은 무엇보다도 기만적이고 때로는 지독하게 사악하다고까지 말하지 않았느냐? 너희가 얼마나 쉽게 자아-기만에 빠져들게 되는지 그리고 그렇게 됨으로써 얼마나 쉽게 어리석은 두려움, 갖가지 욕망, 노예로 만드는 즐거움, 악의, 질투, 그리고 심지어 복수하려는 증오에 이르기까지 빠져드는지 모르겠다!"
                },
                {
                    "par_ref": "143:2.6",
                    "par_pageref": "1610.1",
                    "par_content": "“구원은 영에서의 다시-생겨남으로 인한 것이지, 육신에서의 자아-정의로운 행위로 인한 것이 아니다. 영으로 태어난 <b>아버지</b>의 자녀들은 언제나 그리고 항상, 자아와 육신의 욕망에 대한 모든 것들의 주인들임에도 불구하고, 너희는 육신에서의 두려움이나 자아-부정에 의해서가 아니고, 신앙에 의해서 정당화되며 은혜에 의해서 동료관계가 이루어지는 것이다. 너희가 신앙으로 구원받았다는 것을 알게 될 때 <b>하느님</b>과 실제 평화를 갖는다. 그리고 이러한 하늘의 평화의 길로 따라오는 모든 이들은 영원한 <b>하느님</b>의 항상-전진하는 아들들의 영원한 봉사로 성스럽게 헌신되도록 운명되어있다. 이제부터 너희가 <b>하느님</b>의 사랑 안에서 완전함을 구하면서 모든 마음과 육체의 악으로부터 너희 자신을 씻는 것은, 의무가 아니라 오히려 너희의 드높아진 특권이다."
                },
                {
                    "par_ref": "143:2.7",
                    "par_pageref": "1610.2",
                    "par_content": "“너희의 아들관계는 신앙에 기반을 두고 있으며 너희는 두려움으로 흔들리지 않아야 한다. 너희의 기쁨은 신성한 말씀에 대한 신뢰에서 태어나며 따라서 너희는 <b>아버지</b>의 사랑과 자비의 실체를 의심하도록 이끌려서는 안 된다. 사람들을 참되고 진정한 회개로 인도하는 것은 바로 <b>하느님</b>의 선함이다. 자아의 통달에서의 너희의 비결은, 언제까지나 사랑으로 일하고 있는 내주하고 있는 영을 믿는, 너희 신앙과 결속되어 있다. 심지어 구원하는 이 신앙조차도 너희가 너희들 스스로에 가지고 있는 것이 아니다; 그것도 역시 <b>하느님</b>의 선물이다. 그리고 만약 너희가 이 살아있는 신앙의 자녀들이라면, 너희는 더 이상 자아의 얽매인 노예가 아니고, 오히려 너희 자신에서의 승리를 거둔 주인들, <b>하느님</b>의 해방된 아들들이다."
                },
                {
                    "par_ref": "143:2.8",
                    "par_pageref": "1610.3",
                    "par_content": "“그렇다면, 나의 자녀들아, 만약 너희가 영으로 태어난다면, 너희는 자아-부정의 일생에서의 자아-의식적이 되는 속박으로부터 그리고 육신의 욕망을 염려로서 살피는 일로부터 영영토록 구원을 받으며, 그리고 너희는 기쁨 가득한 영의 왕국으로 옮겨지고 거기에서 너희는 일상생활 안에서 저절로 영의 열매를 맺게 된다; 그리고 영의 열매들은, 기쁨을 즐기고 고상하게 만드는 자아-통제의 가장 높은 유형의 본질이며, 심지어 이 세상의 필사자 달성의 높이에서─참된 자아-통달─의 본질이다.”"
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "143:3",
            "section_title": "3. 기분전환과 긴장-이완",
            "pars": [
                {
                    "par_ref": "143:3.1",
                    "par_pageref": "1610.4",
                    "par_content": "이 무렵에, 신경과민과 감정적 긴장 상태가 사도들과 그들의 직속 연관-동료 제자들 사이에서 조성되었다. 그들은 함께 살아가며 일하는 것에 도저히 익숙해질 수가 없었다. 그들은 <b>요한</b>의 제자들과 조화로운 관계를 유지하는 데에서 점점 어려움이 증가하는 것을 체험하고 있었다. 이방인들과 <b>사마리아인</b>들과 접촉하는 일은 이들 <b>유대인</b>들에게는 큰 시련이었다. 그리고 이런 모든 일 이외에도, 최근의 <b>예수</b>의 발언이 그들의 어지러운 마음 상태를 증강시켰었다. <b>안드레</b>는 거의 자신의 이성을 잃고 있었다; 그는 다음에 무엇을 해야 할지 몰랐으므로, 자신의 문제들과 난처하게 얽혀있는 것들을 가지고 <b>주(主)</b>에게로 갔다. <b>예수</b>는 사도들의 우두머리가 자신의 걱정거리들과 관련하여 말하는 것을 듣고 말하였다: “<b>안드레</b>야, 너는 사람들이 그처럼 연루된 단계에 이르고 있울 때, 그리고 그렇게 많은 사람들이 강한 감정을 가지고 있을 때에는, 사람들이 그들의 난처한 얽힘에서 나오도록 말로 할 수가 없다. 나는 네가 청하는 것을 행할 수가 없다─나는 이러한 개인적 사회적인 어려움들에 참여하지 않을 것이다─그러나 나는 사흘 동안 휴식과 긴장-이완의 기쁨을 즐기는 데에 너희와 함께 하겠다. 네 형제들에게 가서 내가 <b>사르타바</b> 산에서 하루나 이틀 동안 휴식하기를 열망하니, 모두 나와 함께 그곳으로 올라가야 한다는 것을 전해라."
                },
                {
                    "par_ref": "143:3.2",
                    "par_pageref": "1610.5",
                    "par_content": "“이제 가서 너의 11명의 형제들 각각에게 가서 사적으로 만나 이렇게 말하라: ‘<b>주(主)가</b> 휴식과 긴장을 풀기 위하여 한동안 우리와 같이 따로 떠나 있기를 열망한다. 우리 모두가 최근에 많은 영적 시달림과 마음의 긴장을 체험하였으므로, 나는 아무도 이 휴일 동안에는 우리의 시련과 곤경들에 대해 언급하지 말 것을 제안한다. 이 문제에 있어서 너의 협조를, 내가 기대해도 되겠는가?’ 이런 식으로 사적으로 그리고 개인적으로 네 형제들 각각에게 다가가라.” <b>안드레</b>는 <b>주(主)</b>가 지시한 대로 행하였다."
                },
                {
                    "par_ref": "143:3.3",
                    "par_pageref": "1611.1",
                    "par_content": "이것은 그들 각자의 체험에 있어서 놀라운 경우가 되었다; 그들은 산으로 올라갔던 그날을 결코 잊을 수가 없었다. 전체 여행 기간 동안 그들 자신들의 문제에 대해서는 한마디 말도 나오지 않았다. 산 정상에 다다르자, <b>예수</b>는 그들을 자신의 주위에 앉히고 말하였다: “내 형제들아, 너희 모두는 휴식의 가치와 긴장-이완의 효능에 대해 배워야만 한다. 너희는 어떤 복잡하게 얽힌 문제들에 대한 최선의 해결 방법은 잠시 동안 그것들을 내버려두는 것임을 깨달아야만 한다. 그러고 나서, 너희가 휴식이나 경배의 시간을 가진 후에 새롭게 돌아가면, 너희는 더욱 단호해진 가슴은 말할 것도 없고, 더 맑은 머리와 더욱 안정된 손길로 너희의 문제들을 공격할 수 있게 된다. 게다가, 너희가 너희의 마음과 몸을 쉬게 하는 동안에 너희의 문제가 크기와 비율에서 줄어들었다는 것을 여러 번 발견하게 된다.”"
                },
                {
                    "par_ref": "143:3.4",
                    "par_pageref": "1611.2",
                    "par_content": "다음 날 <b>예수</b>는 열두 사도들 각자에게 토론할 주제를 하나씩 배정했다. 그날은 지난날들을 회상하고 또한 그들의 종교적 일과 무관한 전반적인 문제들을 대화하면서 하루 온종일을 보냈다. 그들은 한낮에 <b>예수</b>가 그들의 점심으로 빵을 쪼개면서 감사의 기도─입 밖으로 소리 내는 것─까지도 소홀히 하는 것을 보고 순간적으로 충격을 받았다. 일찍이 그가 그러한 격식들을 소홀히 하는 것을 본 것은 이번이 처음이었다."
                },
                {
                    "par_ref": "143:3.5",
                    "par_pageref": "1611.3",
                    "par_content": "그들이 산으로 올라갔을 때, <b>안드레</b>의 머리는 문제들로 가득 차 있었다. <b>요한</b>은 그의 가슴속에서 극도로 난처하게 얽혀 있었다. 야고보는 그의 혼에서 비통하게 문제를 겪고 있었다. <b>마태</b>는 그들이 이방인들 가운데에서 머물러 왔었으므로, 기금에 강한 압박을 받고 있었다. <b>베드로</b>는 과로했기 때문에, 최근에는 보통 때보다 더 심하게 과격하게 되었었다. <b>유다</b>는 주기적인 신경과민과 이기심의 공격으로부터 고통받고 있었다. <b>시몬</b>은 자신의 애국심을 사람의 형제신분의 사랑으로 절충시키려는 자신의 노력으로 보기 드물게 심란해 있었다. <b>빌립</b>은 일이 진행되어 나가는 형편 때문에 갈수록 더 진퇴양난이 되었다. <b>나다니엘</b>은 사도들이 이방인들과 접촉하게 된 이래로 유머가 줄어들었으며, <b>도마</b>는 심한 우울증을 한창 겪고 있는 중이었다. 단지 쌍둥이 형제만이 정상적이었고 뒤흔들리지 않았다. 그들 모두는 어떻게 <b>요한</b>의 제자들과 평안하게 지낼 수 있는지에 대해 매우 난처해하고 있었다."
                },
                {
                    "par_ref": "143:3.6",
                    "par_pageref": "1611.4",
                    "par_content": "셋째 날에 그들이 산을 내려와 그들의 야영지로 돌아가기 시작했을 때, 커다란 큰 변화가 그들 전체에게 일어났다. 그들은, 많은 인간의 난처한 얽힘은 실체로는 실존하지 않는다는 것, 압박을 주는 많은 문제들이 과장된 두려움의 창조물이고 증강된 걱정의 자손이라는 것이라는 중요한 발견을 해냈다. 그들은 모든 그러한 분규들은 내버려두는 것이 최선의 방법이라는 것을 배웠으며; 그것들에서 떠나감으로 인해 그들은 그러한 문제들이 저절로 해결되도록 내버려두었던 것이다."
                },
                {
                    "par_ref": "143:3.7",
                    "par_pageref": "1611.5",
                    "par_content": "그들이 이 휴일로부터 돌아온 것은 <b>요한</b>의 추종자들과 크게 관계가 개선되는 시기가 시작되었다는 것을 나타냈다. 열두 명들의 대부분은 그들의 일상적인 삶의 의무에서 떠나 사흘 동안 휴가를 가진 결과로, 모든 사람들의 마음 상태가 바뀐 것을 보았고, 그들에게 생겼던 신경과민에서의 자유로움을 목격함으로써, 실제로 명랑하게 되었다. 인간의 접촉에서의 단조로움은 난처한 얽힘을 크게 배가시키고, 어려움들을 방대하게 만드는 위험을 항상 안고 있다."
                },
                {
                    "par_ref": "143:3.8",
                    "par_pageref": "1611.6",
                    "par_content": "<b>두 그리스</b> 도시인 <b>아켈라이스</b>와 <b>파사엘리스</b>에서는 많지 않은 이방인들이 복음을 믿었지만, 열두 사도들은 이방 인구들에게 독점적으로 전개한 그들의 이번 첫 번째 일에서 가치 있는 체험을 얻었다. 그 달 중순경 어느 월요일 아침에, <b>예수</b>가 <b>안드레</b>에게 말하였다: “우리는 <b>사마리아</b>로 들어간다.” 그리고 그들은 <b>야곱</b>의 우물 가까이에 있는 <b>시카</b>라는 도시를 향해 즉시 떠났다."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "143:4",
            "section_title": "4. 유대인과 사마리아인",
            "pars": [
                {
                    "par_ref": "143:4.1",
                    "par_pageref": "1612.1",
                    "par_content": "무려 600년이 넘도록 <b>유대</b> 지방의 <b>유대인</b>들이, 그리고 나중에는 <b>갈릴리</b>의 <b>유대인</b>들도 역시 <b>사마리아인</b>들과 적대관계에 있었다. 이러한 <b>유대인</b>들과 <b>사마리아인</b>들 간의 나쁜 느낌은 이런 식으로 나오게 되었다: 기원전 700년경에 <b>아시리아</b>의 왕인 <b>사르곤</b>이 중부 <b>팔레스타인</b>에서 일어난 폭동을 진압하면서, 북 <b>이스라엘</b> 왕국에서 25,000명 이상의 <b>유대인</b>을 포로로 붙잡아가고, 그들의 자리를 거의 비슷한 숫자의 <b>큐타이트인</b>, <b>세파르브인</b>, <b>하마타이트인</b>의 후손들을 정착시켰다. 나중에, <b>아쉬바니팔</b>이 또 다른 정복지 거류민들을 <b>사마리아</b>에 거주하라고 보냈다."
                },
                {
                    "par_ref": "143:4.2",
                    "par_pageref": "1612.2",
                    "par_content": "<b>유대인</b>들과 <b>사마리아인</b>들 사이에서의 종교적 적대관계는, <b>유대인</b>들이 <b>바빌로니아인</b> 포로생활에서 돌아오는 때로 거슬러 올라가는데, 그때에 <b>사마리아인</b>들은 <b>예루살렘</b>의 재-건축을 방해하려고 일을 벌였던 때이다. 나중에 그들은 <b>알렉산더</b>의 군대에 우호적으로 지원을 확대함으로써 <b>유대인</b>들을 화나게 하였다. 그리고 그들의 친구관계에 대한 보답으로 <b>알렉산더</b>는 <b>사마리아인</b>들에게 <b>게리짐</b> 산에 한 성전을 건축하는 것을 허락하였으며, 그곳에서 그들은 <b>예루살렘</b>에서의 성전 봉사 순서를 아주 비슷하게 좇아서 <b>야훼</b>와 그들 종족의 하느님들에 경배하고 희생제물을 바쳤다. 적어도 그들은, <b>요한 히르카누스</b>가 <b>게리짐</b> 산에 있는 그들의 성전을 파괴하였던, <b>마카비</b> 시대까지도 이런 경배를 계속하였다. 사도 <b>빌립</b>은 <b>예수</b>의 죽음 이후에 <b>사마리아인</b>들을 위해 일하면서, 이 옛 <b>사마리아</b> 성전 터에서 많은 모임들을 열었다."
                },
                {
                    "par_ref": "143:4.3",
                    "par_pageref": "1612.3",
                    "par_content": "<b>유대인</b>들과 <b>사마리아인</b>들 사이의 적대관계는 전통이-깊고 그리고 역사적으로도 오래된 것이었다; <b>알렉산더</b> 시대 이후로 그들은 갈수록 점점 더 서로 상대하지 않았다. 열두 사도들은 <b>그리스계</b> 지방이나 또는 <b>데카폴리스</b>나 <b>시리아</b>의 다른 이방인 도시들에서 설교하는 것을 싫어하지 않았으나, <b>주(主)</b>가 “<b>사마리아</b>로 들어가자”라고 말하였을 때, 그것은 <b>주(主)</b>에 대한 그들의 충성심을 재는 가혹한 시험이었다. 그러나 그들이 <b>예수</b>와 함께 했던 일 년 남짓한 동안에, 그들은 그의 가르침에 대한 자기들의 신앙과 <b>사마리아인</b>에 대한 편견까지도 초월하는, 그러한 개인적 충성심의 한 형태를 이미 발전시켜 왔었다."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "143:5",
            "section_title": "5. 시카의 여인",
            "pars": [
                {
                    "par_ref": "143:5.1",
                    "par_pageref": "1612.4",
                    "par_content": "<b>주(主)</b>와 열두 사도들이 <b>야곱</b>의 우물가에 도달했을 때, <b>예수</b>는 여행에 지쳐서, 그 우물가에 머물렀고, 한편 <b>빌립</b>은 <b>시카</b>에서 음식과 천막을 가져오는 데에 그를 돕기 위해 사도들을 데리고 갔는데, 이는 그들이 이 근처에서 한동안 머물 생각이 있었기 때문이었다. <b>베드로</b>와 <b>세베대</b>의 아들들이 <b>예수</b>와 함께 남아 있으려고 하였지만, 그는 그들도 다른 형제들과 함께 가도록 요청하며 말했다: “나에 대해서는 걱정하지 말라; 이들 <b>사마리아인</b>들은 친절할 것이다; 오직 우리 형제인 <b>유대인</b>들만이 우리를 해치려고 찾아 나선다.” 그리고 <b>예수</b>가 사도들이 돌아오기를 기다리며 우물가에 앉아 있었던 때는, 이 여름날 저녁 거의 6시경이었다."
                },
                {
                    "par_ref": "143:5.2",
                    "par_pageref": "1612.5",
                    "par_content": "<b>야곱</b>의 우물은 <b>시카</b>의 우물들보다 광물질이 적었으므로 마시는 목적으로는 많은 가치가 있었다. <b>예수</b>는 목이 말랐으나 우물에서 물을 길을 방법이 전혀 없었다. 따라서 <b>시카</b>의 한 여인이 그녀의 물그릇을 가지고 와서 우물에서 물을 길으려고 준비했을 때, <b>예수</b>는 그녀에게 말했다. “나에게 마실 물을 좀 달라.” 이 <b>사마리아</b>의 여인은 그의 모습과 복장을 보고 <b>예수</b>가 <b>유대인</b>임을 알았으며 그의 억양에서 그가 <b>갈릴리 유대인</b>이라고 짐작하였다. 그녀의 이름은 <b>날다</b>였고, 그녀는 잘 생긴 인물이었다. 그녀는 <b>유대인</b> 남자가 이렇게 우물 가에서 자기에게 말을 하며 물을 달라고 하는 것에 많이 놀랐는데, 이는 그 당시에는 자아-존중하는 남자가 공공연히 여인에게 말을 하는 일은 적절하지 않다고 생각했고, 더구나 <b>유대인</b>이 <b>사마리아인</b>에게 이야기를 하는 것은, 더더욱 적절하지 않다고 생각했기 때문이다. 따라서 <b>날다</b>는 <b>예수</b>에게 물었다: “당신은 <b>유대인</b>이면서, <b>사마리아</b> 여자인 나에게 마실 물을 청하니 어쩐 일입니까?” <b>예수</b>가 대답하였다: “내가 정말로 너에게 마실 물을 청했지만, 그러나 만일 네가 오직 납득할 수만 있다면, 너는 나에게 살아있는 물의 한 모금을 청하려 할 것이다.” 그러자 <b>날다</b>가 말했다: “하지만 선생님, 당신은 물을 긷는 아무것도 없고, 우물은 깊습니다. 그런데 당신은 어디에 이 살아있는 물을 가지고 있습니까? 우리에게 이 우물을 주었고, 자신과 자기 아들들과 그의 가축마저 다 마시게 하였던, 우리의 조상 <b>야곱</b>보다 당신이 더 위대하십니까?”"
                },
                {
                    "par_ref": "143:5.3",
                    "par_pageref": "1613.1",
                    "par_content": "<b>예수</b>가 대답하였다: “이 물을 마시는 자마다 다시 목이 마르겠지만, 살아있는 영의 물을 마시는 자는 누구든지 결코 목마르지 않을 것이다. 그리고 이 살아있는 물은 그 자신 안에서 영원한 생명에 이르기까지 솟아오르는 새로운-신선함의 우물이 될 것이다.” 그러자 <b>날다</b>가 말했다: “나에게 이 물을 주셔서 내가 목마르지도 않고 또한 물 길러 여기에 오지도 않게 해 주십시오. 게다가, <b>사마리아</b> 여자가 그런 훌륭한 <b>유대인</b>으로부터 받아들일 수 있는 것은 아무것이든지 즐거움이 될 것입니다.”"
                },
                {
                    "par_ref": "143:5.4",
                    "par_pageref": "1613.2",
                    "par_content": "<b>날다</b>는 <b>예수</b>가 기꺼이 자기와 이야기하는 것을 어떻게 받아들여야 할지 몰랐다. 그녀는 <b>주(主)</b>의 얼굴에서 고결하고 성스러운 사람의 표정을 보았지만, 그녀는 친절함을 통상적인 친밀함으로 잘못 보았고, 그의 말투를 자기에게 접근하기 위한 한 방법으로 잘못 해석했다. 그리고 그녀는 도덕적으로 단정치 않은 여인이었기 때문에, 드러내 놓고 희롱하려는 마음을 먹었고, 그때 <b>예수</b>는 그녀의 눈을 똑바로 바라보며 위엄 있는 음성으로 말했다. “여인아, 가서 네 남편을 여기로 데려오라.” 이 명령이 <b>날다</b>의 정신을 차리게 하였다. 그녀는 자신이 <b>주(主)</b>의 친절을 잘못 판단하였다는 것을 보았다; 그의 말투를 오해하였다는 것을 알아차렸다. 그녀는 갑자기 무서워졌다; 그녀는 자신이 비범한 사람의 현존 앞에 서 있다는 것을 깨닫기 시작하였으며 그녀의 마음속에서 적당한 대답을 찾지 못하여 더듬으면서, 커다란 혼란 속에서 말하였다: “그러나 선생님, 저는 남편이 없기 때문에 남편을 불러올 수 없습니다.” 그러자 <b>예수</b>가 말하였다: “네가 진실을 말하였다. 이는 네가 한때는 남편이 있었겠지만 네가 지금 같이 살고 있는 남자는 네 남편이 아니기 때문이다. 내 말을 가볍게 여기지 말고, 내가 오늘 너에게 제시한 살아있는 물을 찾아 나서는 것이 더 좋을 것이다.”"
                },
                {
                    "par_ref": "143:5.5",
                    "par_pageref": "1613.3",
                    "par_content": "이때가 되어서 <b>날다</b>는 침착성을 되찾았고 그녀의 더욱 좋은 자아가 깨어났다. 그녀는 전적으로 자신의 선택으로 부도덕한 여자가 된 것은 아니었다. 그녀는 그녀 남편에 의해 무자비하게 그리고 부당하게 버림을 받았으며, 무서운 궁핍함 가운데 결혼식을 올리지 않고 한 <b>그리스인</b>의 아내로 살 것을 동의했었다. <b>날다</b>는 이제 생각 없이 <b>예수</b>에게 말한 것이 대단히 부끄러웠고 몹시 뉘우치면서 <b>주(主)</b>에게 말했다: “나의 <b>주님</b>이여, 당신에게 버릇없이 이야기했던 것을 회개합니다. 이는 당신은 성스러운 사람이거나 어쩌면 선지자라는 것을 내가 알아차리기 때문입니다.” 그녀가 많은 사람들이 이전에 그리고 그 이래로 행하였던 것─신학과 철학적 토론으로 주제를 돌림으로써 개인적 구원의 문제를 교묘히 넘기려는 것─을 행하려고 하는 바로 그 순간, 그녀는 직접적이고 개인적 도움을 <b>주(主)</b>로부터 찾아 나서려고 하였다. 그녀는 대화를 그녀 자신의 필요성으로부터 어떤 신학적 논쟁으로 재빨리 돌렸다. <b>게리짐</b> 산을 가리키면서 그녀는 말을 계속하였다: “우리 선조들은 이 산에서 경배를 드렸는데 당신들은 아직도 <b>예루살렘</b>이 사람들이 경배를 드려야 할 곳이라고 하니, 그렇다면 어느 곳이 <b>하느님</b>을 경배할 올바른 장소입니까?”"
                },
                {
                    "par_ref": "143:5.6",
                    "par_pageref": "1613.4",
                    "par_content": "<b>예수</b>는 이 여인의 혼이 그 <b>조물주</b>와의 직접 그리고 찾아내는 접촉을 피하려고 시도하는 것을 알아차렸지만, 그녀의 혼 속에는 또한 더욱 나은 일생의 길을 알려고 하는 욕망이 있음도 보았다. 결국, <b>날다</b>의 가슴속에 살아있는 물을 바라는 참된 갈증이 있었기 때문에 그는 인내심 있게 그녀를 다루면서 말하였다: “여인아, 내가 네게 말하겠는데 너희가 이 산에서도 그리고 <b>예루살렘</b>에서도 <b>아버지</b>에게 경배하는 것이 아닌 날이 곧 다가오고 있다. 그러나 지금 너희는 많은 이교도 하느님들의 종교와 이방인의 철학들이 혼합된, 알지 못하는 것을 경배하고 있다. 적어도 <b>유대인</b>들은 그들이 누구를 경배하는 지를 알고 있다; 그들은 그들의 경배를 한 분 <b>하느님</b>, 곧 <b>야훼</b>에게 집중함으로써 모든 혼란을 제거시켰다. 그러나 모든 진지한 경배자들이 영 안에서 그리고 진리 안에서 <b>아버지</b>에게 경배할 때가 곧 올 것이라─심지어 이미 지금 와 있다─고 내가 말할 때, 너는 나를 믿어야만 한다, 이는 <b>아버지</b>가 찾는 자가 바로 그러한 경배자들이기 때문이다. <b>하느님</b>은 영이시므로, 그를 경배하는 자들은 영 안에서 그리고 진리 안에서 그를 경배해야만 한다. 너의 구원은 남들이 어떻게 또는 어디에서 경배하는 지를 아는 것에서 오는 것이 아니라, 심지어 지금 내가 너에게 제공하는 이 살아있는 물을 너 자신의 가슴속으로 받아들임으로써 온다.”"
                },
                {
                    "par_ref": "143:5.7",
                    "par_pageref": "1614.1",
                    "par_content": "그러나 <b>날다</b>는 땅 위에 있는 그녀의 개인적 일생과 <b>하느님</b> 앞에 있는 그녀의 혼의 지위의 당혹하게 만드는 질문에 대한 논의를 피해보려고 한 번 더 노력을 기울였다. 다시 한번 그녀는 일반적인 종교에 대한 질문을 선택하여 말하였다: “예, 선생님. 나는 <b>요한</b>이 가르치기를 <b>개종시키는 분이 와서 자신을 <span class=\"font2\">해방자<span class=\"font2\">라 칭할 것이며 그가 오시면 모든 것을 우리에게 선언하실 것이라 했음을 알고 있습니다.”─그러자 <span class=\"font2\">예수</b>가 <b>날다</b>의 말을 중단시키며 깜짝 놀라게 하는 확신을 가지고 말했다, “네게 말하고 있는 내가 바로 그다.”</span></span></span>"
                },
                {
                    "par_ref": "143:5.8",
                    "par_pageref": "1614.2",
                    "par_content": "이것은 <b>예수</b>가 자신의 신성한 본성과 이 땅 위에서 이미 이룩한 아들관계에 관한, 최초의 직접적이고 적극적이고 숨기지 않은 선언이었다; 그것은 한 여인에게, 한 <b>사마리아</b> 여인에게, 그것도 그 당시의 사람들의 눈으로 보기에는 의심스러운 성격의 여인에게 베풀어졌다, 그러나 신성한 눈이 바라본 그 여인은 그녀 자신의 욕망으로 죄를 범한 것보다는, 더욱 많은 것이 다른 사람에 저항하다가 죄를 범한 것으로 되었다고 보았으며 그리고 지금은 구원을 갈망하는 혼을 가진 인간 존재이며, 그것을 진정으로 그리고 온 전심을 다해서 갈망하고 있었고, 그리고 그것으로 충분하였다."
                },
                {
                    "par_ref": "143:5.9",
                    "par_pageref": "1614.3",
                    "par_content": "<b>날다</b>가 좀 더 나은 일과 좀 더 고상한 삶의 길에 대한 자신의 실제적이고 개인적인 소망을 말로 표현하려고 하면서, 자신의 가슴속의 실제 욕망을 말할 준비가 이제 막 되었을 즈음에, 열두 사도들이 <b>시카</b>로부터 돌아왔고, 그들은 <b>예수</b>가 이 여인과─이 <b>사마리아</b> 여인과 단 둘이서─아주 친밀하게 이야기하는 장면에 들어오게 되자 더할 나위 없이 깜짝 놀랐다. 그들은 재빨리 그들의 보급품들을 내려놓고는 한 옆으로 비켜섰다. 아무도 감히 <b>예수</b>를 비난하지도 못하는 와중에. <b>예수</b>가 <b>날다</b>에게 말하였다: “여인아, 너의 길을 가거라; <b>하느님</b>이 너를 용서하였다. 이제부터는 너는 새 일생을 살 것이다. 네가 살아있는 물을 받아들였으니 새로운 기쁨이 네 혼 속에 솟을 것이며 너는 <b>지고자</b>의 딸이 되어갈 것이다.” 그러자 여인은 사도들이 못마땅해하는 것을 알아차리고, 물동이를 내버려두고 도시로 달아났다."
                },
                {
                    "par_ref": "143:5.10",
                    "par_pageref": "1614.4",
                    "par_content": "그녀는 도시에 들어가면서 그녀가 만난 모두에게 선언했다: “<b>야곱</b>의 우물로 빨리 가시오. 거기에서 당신들은 내가 이제까지 행했던 모든 것을 내게 이야기한 사람을 보게 될 것입니다. 이 분이 <b>개종시키는 분</b>일 수 있을까요?” 그러자 해가 지기 전에 커다란 군중들이 <b>예수</b>의 말을 들으러 <b>야곱</b>의 우물로 모였다. 그러자 <b>주(主)</b>는 그들에게 생명의 물, 곧 내주하는 영의 선물에 대해 좀 더 이야기했다."
                },
                {
                    "par_ref": "143:5.11",
                    "par_pageref": "1614.5",
                    "par_content": "사도들은 <b>예수</b>가 여인들과, 그것도 의심스러운 성격의 여인들과, 심지어는 부도덕한 여인들과 기꺼이 이야기하는 것을 보고서 받은 충격에서 결코 헤어나지 못했다. <b>예수</b>가 사도들에게 여인들, 심지어 소위 부도덕한 여인들도 <b>하느님</b>을 자신의 <b>아버지</b>로 선택할 수 있고, 그렇게 함으로써 <b>하느님</b>의 딸이요, 영존하는 일생을 위한 후보자가 되어가는, 그러한 혼을 가지고 있다는 것을 가르치기가 매우 어려웠다. 심지어는 1,900년이 지난 뒤에도, 많은 이들이 <b>주(主)</b>의 가르침을 파악하는 데에 똑같이 꺼려하고 있음을 보여주고 있다. 심지어 <b>그리스도교</b>조차도, 그의 일생의 진리를 중심으로 세워지는 대신에 <b>그리스도</b>의 사망 사실을 중심으로 끈질기게 세워졌다. 세상은 그의 비극적이고 애통한 죽음보다는 그의 행복한 그리고 <b>하느님</b>을-계시하는 일생에 더욱 관련되어야만 한다."
                },
                {
                    "par_ref": "143:5.12",
                    "par_pageref": "1614.6",
                    "par_content": "<b>날다</b>가 다음 날 이 모든 이야기를 <b>사도 요한</b>에게 말했지만, 그는 다른 사도들에게는 결코 그것을 충분하게 계시하지 않았고, 그리고 <b>예수</b>도 열두 명에게 그것에 대한 것을 상세하게 이야기하지 않았다."
                },
                {
                    "par_ref": "143:5.13",
                    "par_pageref": "1615.1",
                    "par_content": "<b>날다</b>는 “내가 이제까지 했던 모든 것”을 <b>예수</b>가 그녀에게 말했다고 <b>요한</b>에게 말했다. <b>요한</b>은 <b>날다</b>와의 이 만남에 대해 <b>예수</b>에게 여러 번 묻고 싶었지만, 결코 묻지 않았다. <b>예수</b>는 그녀에게 그녀 자신에 관해 단지 한 가지만 말했지만, 그러나 그가 그녀의 눈을 들여다본 것과 그녀를 대하는 그의 태도가, 한 순간에 그녀의 마음속에서는 그녀의 얼룩진 일생을 주마등처럼 되돌아보게 만들었고, 그것으로 그녀는 그녀의 과거 일생에 대한 이러한 자아-계시를 <b>주(主)</b>의 표정과 말씀에 연관시켰다. <b>예수</b>는 결코 그녀에게 다섯 남편이 있었다고 말하지 않았다. 그녀는 자기 남편에게 버림받은 이후로 다른 네 명의 남자들과 살았었는데, <b>예수</b>가 <b>하느님</b>의 사람이라는 것을 그녀가 깨달았던 순간에, 이것이 그녀의 모든 과거와 함께, 너무나 생생하게 그녀의 마음속에서 나타났기에, 그녀는 <b>예수</b>가 정말로 그녀 자신에 대한 모든 것을 그녀에서 말했다고 <b>요한</b>에게 뒤이어서 반복했다."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "143:6",
            "section_title": "6. 사마리아의 부흥",
            "pars": [
                {
                    "par_ref": "143:6.1",
                    "par_pageref": "1615.2",
                    "par_content": "<b>날다</b>가 <b>예수</b>를 보라고 <b>시카</b>로부터 군중을 끌어냈던 저녁에, 열두 사도들은 음식을 가지고 막 돌아왔으며, 하루 종일 끼니를 걸러서 너무 시장했었음으로 사람들에게 말하는 대신에 자신들과 함께 먹기를 <b>예수</b>에게 청했다. 그러나 <b>예수</b>는 그들에게 어둠이 곧 있으리라는 것을 알았다; 그래서 그는 그들을 돌려보내기 전에 그 사람들에게 말하기로 한 자신의 결심을 고집하였다. 무리들에게 이야기하기 전에 조금이라도 먹기를 <b>안드레</b>가 그에게 설득했을 때, <b>예수</b>가 말하였다: “나는 너희가 알지 못하는 먹을 음식을 가지고 있다.” 사도들은 이를 듣자, 자기들끼리 말하였다: “누가 그에게 먹을 것을 갖다 드렸는가? 그 여인이 그에게 마실 것뿐만 아니라 음식도 드렸는가?” <b>예수</b>가 그들끼리 하는 말을 듣자, 대중들에게 이야기하기에 앞서, 그들을 돌아보며 열둘에게 말했다: “나의 음식은 나를 보내신 <b>그분</b>의 뜻을 행하고 <b>그의</b> 일을 완수하는 것이다. 너희는 추수하기 전까지 이러저러한 시간이 남았다고 더 이상 말해서는 안 된다. <b>사마리아</b> 도시로부터 우리의 말을 듣기 위해 나오는 이 사람들을 보라; 내가 너희에게 이르겠는데 들판이 이미 희어져서 추수할 때가 되었다. 거두는 자는 삯을 받아들이고, 그리고 영원한 생명에 이르는 이 열매를 거둔다; 따라서 뿌리는 자와 거두는 자가 함께 기쁨을 나눈다. 그런즉 이렇게 말하는 것은 참되다: ‘한 사람이 씨 뿌리고 다른 사람이 거둔다.’ 나는 너희를 수고하지 아니한 곳에서 거두라고 이제 보내고 있다; 다른 자들이 수고하였고, 그리고 너희는 이제 막 그들의 수고 안으로 들어가려는 것이다.” 그는 이것을 <b>세례자 요한</b>의 설교에 관련하면서 말한 것이었다."
                },
                {
                    "par_ref": "143:6.2",
                    "par_pageref": "1615.3",
                    "par_content": "<b>예수</b>와 사도들은 <b>시카</b>로 들어갔으며 <b>게리짐 산</b>에 야영지를 세우기 전까지 이틀 동안 설교하였다. <b>시카</b>의 많은 거주민들이 복음을 믿었으며 세례 받기를 요청했다, 그러나 <b>예수</b>의 사도들은 아직 세례를 주지 않았다."
                },
                {
                    "par_ref": "143:6.3",
                    "par_pageref": "1615.4",
                    "par_content": "<b>게리짐</b> 산에서 야영한 첫날 밤에, 사도들은 <b>예수</b>가 <b>야곱</b>의 우물가에서 그 여인에 대한 자신들의 태도를 꾸중하리라고 예상하고 있었지만, 그는 그 일에 대하여 어떤 언급도 없었으며, 그 대신에 “<b>하느님</b>의 왕국에서 중심이 되는 실체들”이라는, 기억에 남을 만한 강연을 하였다. 어떤 종교에서든지, 가치들이 불균형이 되어가도록 허용하고 그리고 종교의 신학 안에서 사실들이 진리의 자리를 차지하도록 허락하기가 매우 쉽다. 십자가의 사실이 뒤이어 일어난 <b>그리스도교</b>의 가장 중심이 되었다; 그러나 그것은 <b>나사렛</b> <b>예수</b>의 일생과 가르침으로부터 유래될 수 있는 종교의 중심적인 진리가 아니다."
                },
                {
                    "par_ref": "143:6.4",
                    "par_pageref": "1615.5",
                    "par_content": "<b>게리짐</b> 산에서의 <b>예수</b>의 가르침의 주제는 다음과 같다: 그는 자기(<b>예수</b>)가 형제-친구이듯이 모든 사람들이 <b>하느님</b>을 <b>아버지</b>-친구로 여겨 주기를 원하였다. 그는, 이 신성한 관계들의 관찰에서 진리가 가장 위대한 선언인 것과 똑같이, 사랑이 세상에서─우주에서─가장 위대한 관계라는 점을 반복하고 또 반복하여 강조하였다."
                },
                {
                    "par_ref": "143:6.5",
                    "par_pageref": "1616.1",
                    "par_content": "<b>예수</b>는 자기 자신을 그렇게 충만하게 <b>사마리아인</b>들에게 선포하였는데 왜냐하면 그가 안전하게 그렇게 하실 수 있었기 때문이었으며, 왕국 복음을 설교하러 <b>사마리아</b>의 중심부를 다시 방문하지 않으리라는 것을 알고 있었기 때문이었다."
                },
                {
                    "par_ref": "143:6.6",
                    "par_pageref": "1616.2",
                    "par_content": "<b>예수</b>와 열둘은 8월 말까지 <b>게리짐</b> 산에서 야영하였다. 그들은 낮에는 도시들에서 <b>사마리아인</b>들에게 왕국의 좋은 소식─<b>하느님의</b> 아버지신분─을 설교하였고 밤에는 야영지에서 지냈다. <b>예수</b>와 열둘이 이들 <b>사마리아</b> 도시들에서 했던 일은, 많은 혼들을 왕국으로 들어오게 하는 열매를 맺었으며, <b>예수</b>의 죽음과 부활, 그리고 뒤이어 <b>예루살렘</b>에서 믿는 자들에 대한 모진 박해로 말미암아 사도들이 나중에 땅 끝까지 흩어지게 된 후에, 이 지역에서의 <b>빌립</b>의 놀라운 일을 위한 길을 예비하는 데레 크게 이바지했다."
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "143:7",
            "section_title": "7. 기도와 경배에 대한 가르침들",
            "pars": [
                {
                    "par_ref": "143:7.1",
                    "par_pageref": "1616.3",
                    "par_content": "<b>게리짐</b> 산에서의 저녁 회의들에서 <b>예수</b>는 많은 위대한 진리들을 가르치셨는데 특히 다음의 것들을 강조하였다:"
                },
                {
                    "par_ref": "143:7.2",
                    "par_pageref": "1616.4",
                    "par_content": "참된 종교는 <b>창조자</b>와의 자아-의식적 관계 속에서 이루어지는 개별적인 혼의 행동이다; 조직된 종교는 개별적인 종교인들의 경배를 사회화시키려는 사람의 시도이다."
                },
                {
                    "par_ref": "143:7.3",
                    "par_pageref": "1616.5",
                    "par_content": "경배─영적인 것에서의 깊은-사색─는 봉사, 즉 물질적 실체와의 접촉과 교대로 이루어져야만 한다. 일은 오락과 교대되어야만 한다; 종교는 유머로 균형을 이루어야 할 것이다. 심오한 철학은 운율이 있는 시로 압박감이 해소되어야 한다. 삶에서의 팽팽한 잡아당김─개인성의 시간 긴장─은 경배에서의 평온-가득함으로 이완되어야 한다. 우주 안에서 개인성 고립의 두려움으로부터 생기는 불안의 느낌은, <b>아버지</b>에 대한 신앙적 깊은-사색으로 그리고 <b>최극자</b>에 대한 실체화 실현을 시도하는 것으로써 해독(解毒)되어야만 한다."
                },
                {
                    "par_ref": "143:7.4",
                    "par_pageref": "1616.6",
                    "par_content": "기도는 사람에게 사고를 더욱 적게, 그러나실체화하는 것을 더욱 많게 만들도록 고안되어 있다; 기도는 지식을 증가시키려고 고안된 것이 아니고 오히려 통찰력을 확대하도록 고안되어 있다."
                },
                {
                    "par_ref": "143:7.5",
                    "par_pageref": "1616.7",
                    "par_content": "경배는 앞으로의 보다 나은 일생을 예상하고 그래서 이들 새로운 영적 중요한-의미를 현재의 일생에 반영하기 위하여 의도되는 것이다. 기도는 영적으로 지탱시키는 것이지만, 경배는 신성하게 창조적인 것이다."
                },
                {
                    "par_ref": "143:7.6",
                    "par_pageref": "1616.8",
                    "par_content": "경배는 많은 이에게 봉사하는 영감을 얻기 위하여 |한분|을 쳐다보는 것에서의 기법이다. 경배는, 혼이 물질적 우주로부터 초연함이 확장된 범위와, 또한 동시에 혼이 모든 창조의 영적 실체들과 안전하게 결속되어 있는 범위를 재는 척도이다."
                },
                {
                    "par_ref": "143:7.7",
                    "par_pageref": "1616.9",
                    "par_content": "기도는 자아-상기하는 것이다─숭고한 사고이다; 경배는 자아-잊고있는 것이다─초(超)사고이다. 경배는 노력을 쏟지않는 집중이며, 참되고 이상적인 혼 휴식이며, 일종의 평안이 넘치는 영적 분발이다."
                },
                {
                    "par_ref": "143:7.8",
                    "par_pageref": "1616.10",
                    "par_content": "경배는 한 부분이 그 자신을 <b>전체</b>와 정체화하고있는 활동이다; 유한자가 <b>무한자</b>와 정체화하고있는 활동이다; 자녀가 <b>아버지</b>와 정체화하고있는 활동이다; 두들기는 발걸음의 활동으로 시간이 영원과 정체화하고있는 활동이다. 경배는 신성한 <b>아버지</b>와의 개인적 교제행위, 인간의 혼-영이 신선하고 창조적이며, 형제우애에서의 그리고 열렬한 태도를 가지는 것이다,"
                },
                {
                    "par_ref": "143:7.9",
                    "par_pageref": "1616.11",
                    "par_content": "야영지에 있던 사도들은 그의 가르침들의 단지 몇 가지만을 파악했을 뿐이었지만, 다른 세계들은 파악하였으며, 이 땅의 다른 세대들도 파악하게 될 것이다."
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "제 143 편: 사마리아를 거쳐서 감"
}