{
    "paper_index": 113,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "113:0",
            "pars": [
                {
                    "par_ref": "113:0.1",
                    "par_pageref": "1241.1",
                    "par_content": "<b>시간의 사명활동 영</b>들과 <b>공간의 메신저 무리</b>들에 관한 이야기들을 제시해 왔으니, 우리는 필사자들의 높임과 완전을 위하여 영적 진보의 광대한 생존 계획의 그 모든 것이 마련되어 온, 그러한 개별 필사자에 대한 사명활동에 헌신된 세라핌천사들, 수호천사에 관하여 고찰하게 된다, <b>유란시아</b>에서 과거의 시대들에 있어서, 이 운명 수호자들은 사람들에게 알려진 유일한 천사들의 집단이었을 것이다. 행성의 세라핌천사들은 생존될 자들을 위하여 봉사하도록 보냄을 받은 섬기는 영들임에 틀림없다. 항상 따라다니는 이 세라핌천사들은 과거와 현재의 모든 위대한 사건들에서 필사 사람의 영적인 조력자로 기능해 왔다. 많은 계시들에서 “천사들에 의하여 말씀이 있었다.”; 하늘로부터의 명령들 대부분이 “천사들의 사명활동에 의해서 받아들여져 왔다.”"
                },
                {
                    "par_ref": "113:0.2",
                    "par_pageref": "1241.2",
                    "par_content": "세라핌천사들은 전통적인 하늘의 천사들이다; 너희와 아주 가까운 곳에 살면서 너희를 위해 매우 많은 일을 하는 사명활동하는 영들이다. 그들은 인간의 지능이 존재하던 초기부터 <b>유란시아</b>에서 사명활동해 왔다."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "113:1",
            "section_title": "1. 수호천사",
            "pars": [
                {
                    "par_ref": "113:1.1",
                    "par_pageref": "1241.3",
                    "par_content": "수호천사들에 대한 가르침은 신화가 아니다; 인간 존재들의 일정한 무리들은 실재로 개인 천사들을 소유하고 있다. <b>예수</b>가, 이것을 아셨기에, 하늘왕국의 자녀 이야기에서 말하였다; “이 어린 사람들 중에서 한 사람도 업신여기지 않도록 주의하라, 왜냐하면 내가 너희에게 이르겠는데, 그들의 천사들이 항상 내 <b>아버지</b>의 영의 현존을 지켜보기 때문이다”"
                },
                {
                    "par_ref": "113:1.2",
                    "par_pageref": "1241.4",
                    "par_content": "기원적으로는, 세라핌천사들이 <b>유란시아</b>의 분리된 종족들에게 명확하게 배정되어 있었다. 그러나 <b>미가엘</b>이 증여된 이후로는, 그들이 인간의 지능과 영성(靈性) 그리고 운명에 따라서 배정된다. 지적으로 볼 때, 인류는 다음과 같이 세 부류로 구분된다:"
                },
                {
                    "par_ref": "113:1.3",
                    "par_pageref": "1241.5",
                    "par_content": "1. 정상 이하의 마음 소유자들─정상적인 의지력을 구사하지 못하는 자들; 평균적인 의사결정을 내리지 못하는 자들. 이 부류는 <b>하느님</b>을 이해할 수 없는 자들을 포옹한다; <b>신(神)</b>에 대한 지능적 경배를 드릴 능력이 결여된 자들이다. <b>유란시아</b>에 있는 정상 이하의 존재들은 구체에서의 삶을 위한 투쟁에 있어서 공의와 자비가 그들에게 확대되었음을 증언하도록 그리고 그들을 섬기도록 배정된 일단의 세라핌천사들, 많은 케루빔들과 함께 하는 하나의 집단을 소유한다."
                },
                {
                    "par_ref": "113:1.4",
                    "par_pageref": "1241.6",
                    "par_content": "2. 평균적인, 정상적인 유형의 인간 마음 소유자들. 세라핌천사 사명활동의 입장에서 볼 때, 대부분의 남자와 여자들은 인간 진보와 영적 발전의 순환계를 만드는 데에서의 그들의 지위에 따라서 일곱 개의 등급으로 분류된다."
                },
                {
                    "par_ref": "113:1.5",
                    "par_pageref": "1241.7",
                    "par_content": "3. 정상 이상의 마음 소유자들─영적인 성취에 있어서 위대한 결정과 확실한 잠재를 가진 자들; 그들 속에 내주 하는 <b>조절자</b>들과 다소간의 접촉을 누리는 자들; 운명의 다양한 예비무리단들의 구성원들. 어떤 인간이 우연히 어떤 집단에 소속되었는지에 상관없이, 만약에 그러한 개별존재가 여러 운명예비무리단들 중 어떤 것에라도 소속되게 된다면, 바로 그 때 거기에서, 개인적인 세라핌천사가 배정되고, 그 때부터 이 세상의 생애가 완결되어질 때까지, 그 필사자는 수호천사의 계속적인 섬김과 끊임없는 보호를 누리게 될 것이다. 또한, 어떤 인간 존재가 최극 결정을 내릴 때, <b>조절자</b>와의 실제적인 약혼이 있을 때, 개인적인 수호자가 즉시 그 혼에게 배정된다."
                },
                {
                    "par_ref": "113:1.6",
                    "par_pageref": "1242.1",
                    "par_content": "소위 정상적이라고 불리는 존재들에 대한 사명활동에 있어서, 세라핌천사의 배정은 지성과 영성의 순환계들에 대한 인간 달성에 따라 내려진다. 너희는 일곱 번째 순환계 속에 필사로서 수여된 너희 마음속에서 출발하고 자아-납득과 자아-정복 그리고 자아-정복의 임무 속에서 안쪽으로 여행하며, 내주 하는 <b>조절자</b>와 상대적 접촉과 교제를 이루는 첫 번째 또는 내부 순환계에 당도할 때까지 (만약에 자연적인 죽음이 너희 생애를 종료시켜서 너희의 투쟁을 맨션세계들로 옮겨가지 않는다면) 한 순환계씩 진보를 이룩할 것이다."
                },
                {
                    "par_ref": "113:1.7",
                    "par_pageref": "1242.2",
                    "par_content": "첫 번째 또는 일곱 번째 순환계에 있는 인간 존재들은 1,000명의 사람들을 지키고 보호하도록 배정된 한 중대의 보조 케루빔들과 함께 한 명의 수호천사를 갖는다. 여섯 번째 순환계에서는, 한 중대의 케루빔들과 함께 세라핌천사 한 쌍이 500명 집단의 이들 상승하는 필사자들을 안내하도록 배정된다. 다섯 번째 순환계가 달성되면, 인간 존재들은 약 100명의 집단으로 분류되며, 한 중대의 케루빔들과 함께 한 쌍의 수호 세라핌천사가 책임을 맡게 된다. 네 번째 순환계를 달성하면, 필사 존재들은 10명의 집단으로 묶어지고, 한 쌍의 세라핌천사에게 책임이 주어지며, 한 중대의 케루빔들의 보조를 받는다."
                },
                {
                    "par_ref": "113:1.8",
                    "par_pageref": "1242.3",
                    "par_content": "필사자 마음이 동물적 유산의 타성을 뚫고 들어가서 인간 지성의 순환계를 달성하고 영성을 획득하게 되면, 하나의 개인적 천사가 (실체에서 둘) 상승하는 이 필사자에게 그 후부터 전적으로 그리고 배타적으로 배정된다. 그리하여 이 인간 혼들은, 언제까지나-제시되어 있하고 점점 더 효력을 발휘하는 내주하는 <b>생각 조절자</b>들에 덧붙여서, 세 번째 순환계를 완결하고 두 번째를 지나 첫 번째 순환계를 달성하기까지 그들의 모든 수고들에서, 이들 개인적 운명의 수호자들의 전심전력의 원조를 받아들인다."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "113:2",
            "section_title": "2. 운명 수호자",
            "pars": [
                {
                    "par_ref": "113:2.1",
                    "par_pageref": "1242.4",
                    "par_content": "세라핌천사들은 세 가지 성취, 즉 <b>하느님과-같음</b>이 되기로 최극 결정을 했거나, 세 번째 순환계에 들어갔거나, 혹은 운명 예비 무리단의 하나에 소집되는 그러한 성취 중에서, 하나 이상을 실현하고 있는 인간 혼의 관계적-연합에 배정되는 그러한 때가 이르기 전에는, 운명의 수호자로 알려지지 않는다."
                },
                {
                    "par_ref": "113:2.2",
                    "par_pageref": "1242.5",
                    "par_content": "인종들의 진화에 있어서 운명의 수호자는 정복할 필요가 있는 순환계를 달성하는 바로 그 첫 번째 존재에게 배정된다. <b>유란시아</b>에서 개인적인 수호자를 확보한 첫 번째 필사자는 <b>란토웍</b>이었는데, 그는 오래 전에 적색 인종의 현자(賢者)였다."
                },
                {
                    "par_ref": "113:2.3",
                    "par_pageref": "1242.6",
                    "par_content": "천사들의 모든 배정은 자발적으로 나서는 세라핌천사들의 집단으로부터 만들어지며, 이러한 임명들은 쌍을 이루는 천사의 지위─세라핌천사의 체험과 기술 그리고 지혜에 비추어서─에 따라 그리고 인간적 필요성에 맞추어서 이루어진다. 오랜 기간 봉사한 세라핌천사들, 더 많은 체험을 가졌고 시험을 받은 유형들만이 운명 수호자들로 배정된다. 많은 수호자들은 비(非)<b>조절자</b>와 융합하는 계열들에 해당하는 그 세계들에서 가치 있는 많은 체험들을 획득하였다. <b>조절자</b>들과 마찬가지로, 세라핌천사들은 한 번의 생애 동안 이 존재들을 따라다니고 그 다음에는 자유롭게 되어 새로운 배정을 기다리게 된다. <b>유란시아</b>에 있는 많은 수호자들은 다른 세계들에서 이미 이러한 실천적 체험을 겪었다."
                },
                {
                    "par_ref": "113:2.4",
                    "par_pageref": "1243.1",
                    "par_content": "인간 존재들이 생존을 받지 못하게 되면, 그들의 개인적인 또는 집단적인 수호자들은 같은 행성에서 비슷한 능력으로 반복하여 여러 번 봉사하게 된다. 세라핌천사들은 개별 세계들을 위하여 정서적 관심을 발전시키며 그들이 매우 가깝게 그리고 긴밀하게 연관해 온 특정한 인종들과 여러 유형의 필사 창조체들을 향하여 특별한 애정을 지닌다."
                },
                {
                    "par_ref": "113:2.5",
                    "par_pageref": "1243.2",
                    "par_content": "천사들은 연관되는 그들의 인간을 위하여 늘 함께 하는 애정을 개발한다; 만일 너희가 세라핌천사들을 단지 가시화할 수만 있어도, 너희는 그들에게 따뜻한 애정을 개발한다. 물질적 몸체가 벗겨지고 영 형태가 주어지면, 너희는 개인성의 많은 속성들에서 천사들과 아주 가까울 것이다. 그들은 너희의 대부분의 감정들을 공유하며 그리고 다른 어떤 것들을 추가적으로 체험한다. 너희를 움직이는 감정 중에서 그들이 다소 납득하기 어려운 유일한 것은, <b>유란시아</b>의 평균 거주민의 정신적 일생에서 그처럼 커다란 부피를 차지하는 동물적 두려움의 유산이다. 천사들은 너희가 어째서, 너희의 높은 지적 힘이, 그리고 심지어는 너희의 종교적 신앙이, 그렇게 두려움에 지배되도록 그렇게 끈질기게 허용하는지, 어째서 공포와 불안의 정신없는 공황에 철저하게 사기가 떨어지고 문란해지도록 그렇게 하용하는지, 실제로 납득하기 힘들어 한다."
                },
                {
                    "par_ref": "113:2.6",
                    "par_pageref": "1243.3",
                    "par_content": "모든 세라핌천사들은 개별적인 이름을 갖지만, 세상 봉사에 대한 배정에서의 기록에는, 그들은 종종 자신들의 행성 번호에 따라서 등록된다. 우주 본부에서는 그들은 이름과 번호로 등록되어 있다. 지금 이 접촉하는 교통에서 사용된 인간 주체의 운명 수호자는 <b>네바돈</b>의 182,314번째 세라핌천사 총군의 37번 무리단, 6군단, 384단위연대, 4대대, 126중대, 17집단의 3번이다. <b>유란시아</b>에 있는 이 세라핌천사와 이 인간 주체에게 주어진 현재 행성 배정 번호는 3,641,852번이다."
                },
                {
                    "par_ref": "113:2.7",
                    "par_pageref": "1243.4",
                    "par_content": "개인적 수호자관계의 사명활동에서, 운명 수호자를 정하는 천사들의 배정에서, 세라핌천사들은 항상 자신들의 봉사로 맡으려고 자원한다. 지금 이 방문행위가 이루어진 도시에서는 어떤 특정한 필사자가 최근에 운명예비무리단에 받아들여졌으며, 그러한 모든 인간들은 개인적으로 수호천사들이 따라 붙기 때문에, 자격을 갖춘 100명 이상의 세라핌천사들이 배정받으려고 하였다. 행성 감독자는 보다 체험이 많은 12명의 개별존재들을 선택하였고 뒤이어서 그들은 이 인간 존재의 삶의 여정에 두루 그를 안내하기에 가장 적합하다고 선택했던 세라핌천사를 배정하였다. 다시 말해서, 그들은 동등하게 분별화된 어떤 세라핌천사 한 쌍을 선택하였다; 이 세라핌천사 쌍의 하나는 항상 근무 중일 것이다."
                },
                {
                    "par_ref": "113:2.8",
                    "par_pageref": "1243.5",
                    "par_content": "세라핌천사의 임무는 끊임없는 것이 되겠지만, 천사의 쌍 중에 어느 한 쪽도 모든 봉사 임무들에서 벗어날 수 없다. 케루빔들과 마찬가지로, 세라핌천사들은 대개 쌍을 이루어 봉사하지만, 그들 보다 약간 아래에 있는 연관-동료들과는 달리, 세라핌천사들은 때때로 홀로 일하기도 한다. 실천적으로, 인간 존재들과의 모든 접촉에서 그들은 개별적으로 기능할 수 있다. 두 천사 모두가 요구되는 것은 오직 우주들의 보다 높은 순환회로들에서 교통과 봉사할 때이다."
                },
                {
                    "par_ref": "113:2.9",
                    "par_pageref": "1243.6",
                    "par_content": "세라핌천사 한 쌍이 수호 임무의 배정을 받게 되면, 그들은 그 인간 존재의 여생동안 봉사한다. 존재에서의 보완자(두 천사들 중 하나)는 떠맡은 일의 기록자가 된다. 보완적인 이 세라핌천사들은 진화하는 세계들의 필사자들에 대한 기록하는 천사들이다. 이 기록들은 세라핌천사 수호자들과 항상 연관하는 케루빔 한 쌍(하나의 케루빔과 하나의 사노빔)에 의해 보관되지만, 이들 기록은 세라핌천사의 하나에 의해 항상 후원된다."
                },
                {
                    "par_ref": "113:2.10",
                    "par_pageref": "1244.1",
                    "par_content": "휴식의 목적으로 그리고 우주 순환회로들의 생명 에너지 재충전의 목적으로, 그 수호자는 자신의 보완자에 의해서 주기적으로 교체되어 휴식하였으며, 그가 없는 동안에는 연관-동료 케루빔이 기록자의 역할을 하였는데, 보완하는 세라핌천사가 비슷하게 자리를 비운 경우에도 그렇게 되었다."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "113:3",
            "section_title": "3. 다른 영 영향에 대한 관계",
            "pars": [
                {
                    "par_ref": "113:3.1",
                    "par_pageref": "1244.2",
                    "par_content": "운명 수호자가 그녀의 필사자 주체를 위하여 행하는 가장 중요한 것들 중 하나는, 진화하는 물질적 창조체의 마음과 혼 위에 내주하고 둘러싸고 그리고 부딪쳐오는 수많은 미(未)개인적 영 영향들의 개인적 조화-협동에 효력을 발휘하도록 하는 것이다. 인간 존재는 개인성이고, 비(非)개인적 영과 전(前)개인적 실존개체들에게는 이처럼 고도로 물질적이고 단편적인 개인 마음과 직접 접촉하는 것이 극히 어렵다. 수호하는 천사의 사명활동에서, 이 모든 영향들은 다소 통합되고, 진화하는 개인성의 확대하는 도덕적 본성으로 더욱 가깝게 깊이 이해하도록 만든다."
                },
                {
                    "par_ref": "113:3.2",
                    "par_pageref": "1244.3",
                    "par_content": "더욱 특별하게, 이 세라핌천사 수호자는 물리통제자들과 보조 마음-영들의 권역에서부터 <b>신성한 사명활동자</b>의 <b>성령</b>에 이르기까지 그리고 <b>파라다이스 셋째근원이며 중심</b>의 <b>전재(全在)하는 영</b> 현존에 이르기까지, <b>무한한 영</b>의 다양한 대리자와 영향들과 상관관계시킬 수 있고 또 그렇게 하고 있다. <b>무한한 영</b>의 이들 광대한 사명활동들을 그처럼 통합시키고 더욱 개인적으로 만들고나서, 세라핌천사들은 <b>공동 행위자</b>의 집대성된 영향을 <b>아버지</b>와 <b>아들</b>의 영 현존들과 상관시키는 일을 착수한다."
                },
                {
                    "par_ref": "113:3.3",
                    "par_pageref": "1244.4",
                    "par_content": "<b>조절자</b>는 <b>아버지</b>의 현존이다; <b>진리의 영</b>은 <b>아들</b>들의 현존이다. 이러한 증여된 신성한 자질들은 수호 세라핌천사의 사명활동에 의해 인간의 영적 체험이라는 보다 낮은 차원들에서 통합되고 조화-협동된다. 섬기는 천사들은 <b>아버지</b>의 사랑과 <b>아들</b>의 자비를 필사 창조체들에 대한 그들의 사명활동 속에서 병합하는 재능을 부여받았다."
                },
                {
                    "par_ref": "113:3.4",
                    "par_pageref": "1244.5",
                    "par_content": "그리고 이 글에서는, 세라핌천사 수호자들이 결국에는 육체적인 죽음과 모론시아 부활 사이의 기간 동안 생존된 필사자의 마음 원형틀들과 기억 공식들과 혼 실체들에 대한 개인적 보호관리자가 되는 이유가 계시되어 있다. <b>무한한 영</b>의 사명활동하는 자녀들 이외에는 그 누구도 우주의 한 차원으로부터 더 높은 다른 차원으로 이동하는 이 위상 기간 동안에, 인간 창조체를 위하여 행하는 그러한 기능을 할 수 없다. 너희가 너희의 마지막 이동하는 잠에 들어가 있을 때와 마찬가지로, 너희가 시간으로부터 영원으로 통과할 때도, 한 높은 초(超)천사가 마찬가지로 창조체 정체성의 보호관리자로서 그리고 개인적 고결한-순수성의 보증인으로서 그 이동에 동참한다."
                },
                {
                    "par_ref": "113:3.5",
                    "par_pageref": "1244.6",
                    "par_content": "영적 차원 위에서, 세라핌천사들이 달리 보면 미(未)개인적이고 그리고 전(前)개인적인 많은 우주의 사명활동들을 개인적인 것으로 만든다; 그들은 조화-협동자들이다. 지적 차원 위에서, 그들은 마음과 모론시아의 상관자들이다; 그들은 통역자들이다. 그리고 물리적 차원 위에서, 그들은 <b>주(主)물리통제자</b>들과의 그들의 연락을 통하여 그리고 중도(中途) 창조체들의 협력하는 사명활동을 통하여 지상의 환경을 조종한다."
                },
                {
                    "par_ref": "113:3.6",
                    "par_pageref": "1244.7",
                    "par_content": "이것이 수행(隨行)하는 세라핌천사에 대한 다양하고도 복잡한 기능에 관한 하나의 설명이다; 창조 되었으나 인간속성의 우주 차원보다 약간 높은, 그처럼 하급의 천사 개인성이 어떻게 해서 그처럼 어렵고도 복잡한 일을 할 수 있는 것인가? 우리는 실제로 알지 못하지만, 이 경이로운 사명활동은 <b>최극존재</b>, 시간과 공간의 진화하는 우주들의 실재화하는 <b>신(神)</b>의 인식되지 않고 계시되지 않은 작용에 따라서 어떤 밝혀지지 않는 수단으로 촉진되는 것이라고 우리는 추측하고 있다. <b>최극존재</b> 안에서 그리고 그를 거치는 진보적 생존의 전체 영역에 두루, 세라핌천사들은 계속되는 필사자 진보에서 필수적인 한 부분이다."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "113:4",
            "section_title": "4. 세라핌천사의 활동 영역",
            "pars": [
                {
                    "par_ref": "113:4.1",
                    "par_pageref": "1245.1",
                    "par_content": "수호 세라핌천사들은, 필사자 마음을 기원시킨 동일한 근원, 창조 <b>영</b>으로부터 발생되었지만, 마음은 아니다. 세라핌천사들은 마음을 자극하는 자들이다; 그들은 인간 마음 안에 순환계를-만드는 결정들을 증진시키려고 계속적으로 노력한다. 그들이 이렇게 하는 것은, <b>조절자</b>가 혼 안에서 그리고 그것을 통하여 작용하는 것과는 달리, 오히려 밖으로부터 안쪽으로, 인간 존재들의 사회적, 윤리적, 그리고 도덕적 환경을 통하여 일한다. 세라핌천사들은 <b>우주 아버지</b>의 매력인 신성한 <b>조절자</b>는 아니지만, <b>무한한 영</b>의 사명활동에 있는 개인적 매개자로 기능한다."
                },
                {
                    "par_ref": "113:4.2",
                    "par_pageref": "1245.2",
                    "par_content": "<b>조절자</b>의 인도에 따른다면 그에 따라서, 필사 사람은 또한 세라핌천사의 안내도 쉽게 따르게 된다. <b>조절자</b>는 사람의 영원한 본성의 본질이다; 세라핌천사는 사람의─이 일생에서 필사자 마음 안에서, 다음 일생에서 모론시아 혼 안에서─진화하는 본성의 선생이다. 맨션세계들에서 너희는 세라핌천사인 강사들을 인식하고 알아보게 되겠지만, 첫 번째 일생안에서는 사람들이 대개 그들을 알아보지 못한다."
                },
                {
                    "par_ref": "113:4.3",
                    "par_pageref": "1245.3",
                    "par_content": "세라핌천사는 인간 개인성의 발걸음을 새롭고도 진보적인 체험들의 길로 안내함으로써 사람들의 선생으로 기능한다. 세라핌천사의 안내를 받아들인다는 것이 편안한 일생이 달성된다는 것을 의미하는 일은 거의 없다. 너희를 인도하는 이러한 것을 따르면서, 너희는 도덕적 선택과 영적 진보의 험한 언덕들과 피할 수 없이 부딪칠 것이고, 만일 너희에게 용기가 있다면, 분명히 그것을 가로지르며 넘을 것이다."
                },
                {
                    "par_ref": "113:4.4",
                    "par_pageref": "1245.4",
                    "par_content": "경배에 대한 충동은 대부분 보다 높은 마음 보조 기능들의 영 충동들 속에서 기원되는데, <b>조절자</b>의 안내에 의해 강화된다. 그러나 <b>하느님</b>을 인식하는 필사자들에 의해 자주 체험되는, 기도하고자 하는 충동은 세라핌천사가 영향을 준 결과로 일어나는 경우가 매우 빈번하게 있다. 보호하는 세라핌천사는, 생존될 예정인 그러한 사람이 내주 하는 <b>조절자</b>의 현존에 대한 증진된 실현을 얻을 수 있고 또 그렇게 해서 신성한 현존의 영적인 임무와의 증진된 협동을 가져올 수 있게 되는 종착점을 향하여 상승하는 인간의 조화우주 통찰력을 증강시킬 목적으로 필사자의 환경을 계속적으로 조종하고 있다."
                },
                {
                    "par_ref": "113:4.5",
                    "par_pageref": "1245.5",
                    "par_content": "내주하는 <b>조절자</b>들과 주변에 있는 세라핌천사 사이에 외견상으로는 교통이 이루어지지 않는 반면, 그들은 항상 완전한 조화와 정교한 화합 속에서 일하는 것처럼 보인다. 그 수호자들은 <b>조절자</b>들이 거의 활동하지 않을 때 가장 활발하게 활동하지만, 그들의 사명활동은 어떤 면에서 이상하게 상관관계되어 있다. 그러한 숭고한 협동은 우연한 현상이거나 우발적인 것이 거의 아니다."
                },
                {
                    "par_ref": "113:4.6",
                    "par_pageref": "1245.6",
                    "par_content": "수호 세라핌천사의 사명활동하는 개인성과, 내주하는 <b>조절자</b>의 <b>하느님</b> 현존과, 순환회로로 감싸는 <b>성령</b>의 활동, 그리고 <b>진리의 영</b>의 <b>아들</b>-의식은 모두 필사자 개인성 안에서 그리고 개인성에 대한 영적 사명활동의 의미 있는 합일 속으로 신성하게 상관관계되어 있다. 다른 근원들과 다른 차원들로부터 쏟아 부어짐에도 불구하고, 천상(天上)의 이 영향들은 모두 <b>최극존재</b>의 감추어지고 진화하는 현존 속에서 집대성되어 있다."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "113:5",
            "section_title": "5. 필사자에 대한 세라핌천사의 사명활동",
            "pars": [
                {
                    "par_ref": "113:5.1",
                    "par_pageref": "1245.7",
                    "par_content": "천사들은 인간 마음의 고결성을 침해하지 않는다; 그들은 필사자들의 의지를 조종하지 않는다; 뿐만 아니라 내주 하는 <b>조절자</b>들과 직접적으로 접촉하지도 않는다. 운명의 수호자는 너희 개인성의 존엄성과 일치되는, 모든 가능한 방법으로 너희에게 영향을 끼친다; 어떤 상황에서도 이들 천사들은 인간 의지의 자유로운 행동을 간섭하지 않는다. 천사들은 물론 다른 어떤 계층의 우주 개인성도, 인간의 선택하는 그러한 특권들을 축소하거나 단축할 힘이나 권한이 없다."
                },
                {
                    "par_ref": "113:5.2",
                    "par_pageref": "1246.1",
                    "par_content": "천사들은 너희와 너무나도 가까이 있으며 너무나도 다정하게 너희를 돌보기 때문에 비유적으로 이야기하자면 그들은 “너희의 고집스러운 편협성과 완강함 때문에 눈물을 흘리고 있다.” 세라핌천사들은 물리적 눈물을 흘리는 것이 아니다; 그들은 물리적 몸체를 가지지 않는다; 뿐만 아니라 그들이 날개가 있는 것도 아니다. 그러나 그들은 영적 감성을 소유하고 있고, 영적 본성의 느낌과 정서들을 체험하며, 이것들은 어떤 면에서 인간의 감성과 비교될 수 있다."
                },
                {
                    "par_ref": "113:5.3",
                    "par_pageref": "1246.2",
                    "par_content": "세라핌천사들은 너희의 직접적인 호소들과 전혀 무관하게 너희를 위해 행동한다; 그들은 그들의 상급자의 명령을 수행하고, 그리하여 그들은 너희에게 스쳐 지나는 변덕스런 생각들 또는 변화무쌍한 기분과는 관계없이 기능한다. 이것이, 너희가 그들의 임무를 보다 쉽게 또는 보다 어렵게 만들어서는 안 된다는 것을 의미하는 것이 아니라, 오히려 천사가 너희의 호소나 또는 너희의 기도에 직접적으로 관련하지 않는 다는 것을 의미한다."
                },
                {
                    "par_ref": "113:5.4",
                    "par_pageref": "1246.3",
                    "par_content": "육신의 삶에 있어서, 천사들의 지성이 필사 사람들에게 직접적으로 이용될 수는 없다. 그들은 대군주나 지도자가 아니다; 단순히 수호자들에 불과하다. 세라핌천사들은 너희를 보호한다; 너희에게 직접적으로 영향을 끼치려고 추구하지 않는다; 너희는 너희 자신의 경로를 계획해야만 하지만, 이 천사들은 그 때 너희가 선택한 그 경로를 가장 잘 이용할 수 있도록 만들기 위해 활동한다. 그들은 (대개) 인간 삶의 일상적인 관련사들 속에 독단적으로 끼어들지 않는다. 그러나 그들이 그들의 상급자들로부터 어떤 유별난 업적을 수행하도록 지도를 받아들였을 때에는, 이 수호자들이 이 명령들을 수행할 수 있는 어떤 방법을 발견하리라고 너희가 확신할 수 있을 것이다. 그들은 위급한 상황과 그 다음에는 대개 그들 상급자들의 직접적인 지도들이 있는 경우를 제외하고는 인간적 각본의 장면에 끼어들지 않는다. 그들은 여러 시대 동안 너희를 따라다니게 될 존재들이며, 그래서 그들은 그들의 미래 업무와 개인성 관계적-연합에 대한 소개를 받고 있는 중이다."
                },
                {
                    "par_ref": "113:5.5",
                    "par_pageref": "1246.4",
                    "par_content": "세라핌천사들은 특별한 환경 속에서 인간 존재들에게 물질적으로 사명활동하는 기능을 발휘할 수 있지만, 그들이 이러한 능력으로 활동하는 경우는 매우 드물다. 그들은 중도 창조체들과 물리통제자들의 협조를 얻어서 인간 존재들을 위해 광범위한 활동들에 참여할 수 있으며, 심지어는 인류와 실재적인 접촉을 할 수도 있지만, 그러한 발생사건들은 매우 특이한 것이다. 비록 인간 진화의 사슬 줄 안에서 생사에 관한 고리들에 대한 위험을 포함해서, 여러 계기들이 생겨나고 있고, 그 속에서 세라핌천사 수호자들이 그들 자신이 주도권을 가지고 적절하게 활동을 해오고 있기는 하지만, 대부분의 경우에 물질적 영역의 환경들은 세라핌천사의 활동에 의해 변화되지 않는다."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "113:6",
            "section_title": "6. 죽음 이후의 수호천사",
            "pars": [
                {
                    "par_ref": "113:6.1",
                    "par_pageref": "1246.5",
                    "par_content": "자연적인 일생 동안 세라핌천사 사명활동의 여러 일들을 너희에게 이야기 하였으므로, 나는 그들의 인간 연관-동료의 필사자 분해가 일어날 시기에 운명의 수호자들의 행위에 관하여 너희에게 알려주고자 애써 보겠다. 너희가 죽게 되면, 떠나가는 <b>조절자</b>와 개인성의 실재성에 의해 대표되면서 계속 이어지고 있는 실존의 정체성을 제외하고는, 너희의 기록들, 정체성 명세사항, 그리고 인간 혼─필사자 마음과 신성한 <b>조절자</b>의 사명활동에 의해 공동으로 진화된 것─의 모론시아 실존개체들은, 너희의 미래 실존에 관계되는 다른 모든 가치들, 너를 구성하는 모든 것, 진정한 너인 모든 것와 함께, 운명 수호자에 의해 충실하게 보존된다."
                },
                {
                    "par_ref": "113:6.2",
                    "par_pageref": "1246.6",
                    "par_content": "인간 마음속에 있는 선도하는 빛, 세라핌천사가 <b>조절자</b>의 현존과 연관하는 영 발광체가 사라지자마자, 항상 따라다니던 천사는 소대, 중대, 대대, 연대, 사단, 무리단의 지휘하는 천사들에게 연속적으로 본인이 직접 보고 한다; 시간과 공간의 최종 모험여행을 위하여 정식으로 등록되어 진 이후에, 그러한 천사는 이 후보자의 세라핌천사 무리를 지휘하는 저녁별(또는 <b>가브리엘</b>의 다른 지휘부관)에게 보고하기 위하여 세라핌천사의 행성 우두머리로부터 우주 상승에 대한 증명서를 받아들인다. 그리고 이 조직 연대의 가장 높은 지휘관으로부터 허락을 받는 순간, 그러한 운명 수호자는 첫 번째 맨션세계로 나아가며 그리고 육체 속에서 그녀의 보호를 받던 옛 피보호자가 의식화 되어지는 것을 그곳에서 기다린다."
                },
                {
                    "par_ref": "113:6.3",
                    "par_pageref": "1247.1",
                    "par_content": "인간 혼이 개인적인 천사의 배정을 받아들인 후에 생존에서 실패하는 경우에는, 따라다니던 그 세라핌천사는 지역우주의 본부들로 출두해야만 하는데, 전에 보고 하였던 대로 자신의 보완물에 대한 완벽한 기록들에 대해 그곳에서 증언해야 한다. 그 다음에 그 천사는 자신의 주인이 생존되지 못한 문제에 대한 책임에서 사면되기 위하여 천사장들의 법정에 출두한다; 그 다음에 그 천사는 그 세계들로 되돌아가서, 상승의 잠재성을 가진 다른 필사자에게 또는 세라핌천사 사명활동의 다른 어떤 분야에 다시 배정된다."
                },
                {
                    "par_ref": "113:6.4",
                    "par_pageref": "1247.2",
                    "par_content": "그러나 천사들은 개인적 봉사와 집단적인 수호자신분의 봉사들 외에 많은 방법으로 진화적 창조체들을 돌본다. 그 주인들이 즉시 맨션세계들로 가지 않는 개인적 천사들은 섭리시대적 호출을 기다리면서 한가하게 그곳에 머물지 않는다; 그들은 우주에 두루 수많은 돕는 임무들에 다시 배정된다."
                },
                {
                    "par_ref": "113:6.5",
                    "par_pageref": "1247.3",
                    "par_content": "수호 세라핌천사는, 자리를 비운 <b>조절자</b>가 그 어떤 불멸하는 우주 존재의 정체성인 것과 마찬가지로, 필사 사람의 정지하고 있는 혼의 생존가치의 보호관리 신탁자이다. 이 둘이 맨션계에 있는 부활의 방에서 새로이 조합되는 모론시아 형태와 연대되어 공동으로 일할 때, 상승하는 필사자 개인성의 구성요소들의 재조립이 발생한다."
                },
                {
                    "par_ref": "113:6.6",
                    "par_pageref": "1247.4",
                    "par_content": "<b>조절자</b>는 너희를 정체성 확인할 것이다; 수호 세라핌천사가 너희를 재(再)개인성구현 시킬 것이고 그리고 나서 너희가 땅에 있던 시절의 그 충실한 <b>감시자</b>에게 너희를 다시-내보일 것이다."
                },
                {
                    "par_ref": "113:6.7",
                    "par_pageref": "1247.5",
                    "par_content": "비록 그렇다 하더라도, 하나의 행성 시대가 끝날 때, 필사자 성취에서의 보다 낮은 순환계들 안에 있는 저들이 모아질 때, 너희가 가진 기록에서 “그가 그의 천사들을 큰 소리와 함께 보내어 세상 이 끝으로부터 다른 끝까지 선택한 자들을 함께 모을 것이다”라고 말 한대로, 맨션 구체들에 있는 부활의 방에서 저들을 재조립하는 것은 바로 그들의 집단 수호자들이다."
                },
                {
                    "par_ref": "113:6.8",
                    "par_pageref": "1247.6",
                    "par_content": "공의의 기법이 모든 비(非)생존 개인성을 대리하여 섭리시대의 점호에 개인적 또는 집단적 보호 천사들이 응답할 것을 요구한다. 그러한 비(非)생존자들의 <b>조절자</b>는 되돌아오지 않으며, 점호가 있을 때, 세라핌천사들은 응답하지만, <b>조절자</b>들은 아무 대답이 없다. 이것이 “부당한 자들의 부활”이며, 실제로는 창조체 실존의 중지를 공식으로 인정하는 것이다. 이 공의의 점호는 언제나 자비의 점호, 잠자는 생존자들의 부활 바로 뒤에 일어난다. 그러나 이것들은 생존가치에 대한 최극의 그리고 전지(全知)의 심판관들 외에는 아무에게도 관여되는 사안이 아니다. 그러한 판결의 문제들은 정말로 우리의 관심거리가 아니다."
                },
                {
                    "par_ref": "113:6.9",
                    "par_pageref": "1247.7",
                    "par_content": "집단 수호자들은 행성에서 여러 시대에 걸쳐 봉사할 수 있으며 그리고는 결국에는 수많은 잠자는 생존자들의 정지되어 있는 혼들의 보호관리자가 된다. 그들은 맨션세계들에서 부활 응답이 발생할 때까지 그렇게 한 주어진 체계 안에 있는, 여러 다른 세계에서 봉사할 수 있다."
                },
                {
                    "par_ref": "113:6.10",
                    "par_pageref": "1247.8",
                    "par_content": "<b>루시퍼</b> 반란 시에 길을 벗어났던, <b>사타니아</b> 체계에 있는 모든 개인적 그리고 집단수호자들은, 다수가 자신의 잘못을 진지하게 회개하였음에도 불구하고, 그 반란에 대한 마지막 판결이 있을 때까지 <b>예루셈</b>에 억류되어 있다. <b>우주 검열자</b>들은 순종하지 않고 불충한 이 수호자들로부터 그들의 혼(魂) 신탁들의 모든 양상을 재량으로서 가져갔으며 이들 모론시아 실체들을 자원하는 2품천사의 보호관리에 안전하게 맡겨두었다."
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "113:7",
            "section_title": "7. 세라핌천사와 상승하는 생애",
            "pars": [
                {
                    "par_ref": "113:7.1",
                    "par_pageref": "1248.1",
                    "par_content": "맨션세계의 해안에서 처음으로 깨어나는 이것은 정말로 상승하는 필사자의 생애 안에서, 신(新)시대이다; 맨 처음으로, 이 세상에 있던 동안 너희를 오랫동안-사랑하였고 항상-현존하였던 천사 동행자들을 실재적으로 볼 것이다; 또한 그곳에서는, 이 세상에서 너희 마음속에 그토록 오랫동안 내주하였던 신성한 <b>감시자</b>의 정체성과 현존을 진정으로 의식하게 될 것이다. 그러한 체험은 영광스러운 자각을 구성한다; 그것이 실제 부활이다."
                },
                {
                    "par_ref": "113:7.2",
                    "par_pageref": "1248.2",
                    "par_content": "모론시아 구체들에서는, 항상 따라 다니는 세라핌천사들(두 명이 있음)은 너희의 공개된 동행자들이다. 이 천사들은 과도기 세계들의 생애를 통하여 너희가 진보할 때 가능한 모든 면에서 모론시아 지위 그리고 영(靈) 지위의 획득을 위해 너희를 도우면서 동행할 뿐만 아니라, 맨션세계들에서 유지되는 진화적(進化的) 세라핌천사들을 위한 분교(分校)에서 연구함으로써 발전할 기회를 얻기도 한다."
                },
                {
                    "par_ref": "113:7.3",
                    "par_pageref": "1248.3",
                    "par_content": "인간 종족은 비교적 단순한 유형의 천사 계층들보다 아주 약간 낮게 창조되었다. 그러므로 너희의 모론시아 삶의 첫 번째 배정은 너희가 육신의 사슬로부터 자유로움을 얻고 나서 뒤이어 개인성 의식(意識)을 달성하면, 그때 기다리고 있는 즉각적인 업무로서 세라핌천사에 대한 보좌관으로서 일하는 것이 될 것이다."
                },
                {
                    "par_ref": "113:7.4",
                    "par_pageref": "1248.4",
                    "par_content": "맨션세계들을 떠나기 전에, 모든 필사자들은 영구적인 세라핌천사 연관-동료들 또는 보호 천사들을 갖게 될 것이다. 그리고 너희가 모론시아 구체들을 올라감에 따라서, 결국에는 <b>생각 조절자</b>와의 너희의 영원한 연합의 선포를 증거하고 증명하는 이는 세라핌천사 수호자들이다. 동시에 그들은 너희의 개인성 정체성들이 시간의 세계의 육신의 자녀임을 분명하게 밝히고 있다. 그 다음에, 너희가 성숙한 모론시아 상태를 달성하게 되면, 그들은 <b>예루셈</b>에 두루 그리고 관련된 체계 세계들의 진보와 문화에 두루 너희와 동행할 것이다. 그 후에 그들은 너희와 함께 <b>에덴시아</b>로 그리고 거기의 진보된 사회화달성의 70 구체들에 갈 것이며, 그리고 뒤이어 그들은 너희를 <b>멜기세덱</b>들에게로 안내하고 우주 본부 세계들의 장엄한 생애에 두루 너희를 따라갈 것이다. 그리고 너희가 <b>멜기세덱</b>들의 지혜와 문화를 다 배운 후에, 그들은 너희를 <b>구원자별</b>로 데려갈 것이며, 그곳에서 너희는 <b>네바돈</b> 모든 것의 <b>주권자</b>와 대면하게 될 것이다. 그리고 이들 세라핌천사 안내자는 초우주의 소구역 그리고 대구역에 두루 그리고 <b>유버사</b>의 접수 세계들에 이르기까지 너희를 여전히 따라갈 것인데, 너희가 긴 <b>하보나</b> 비행을 위하여 2품천사에 둘러싸일 때까지 너희와 함께 남아 있을 것이다."
                },
                {
                    "par_ref": "113:7.5",
                    "par_pageref": "1248.5",
                    "par_content": "필사자 생애 동안 함께 하는 운명 보호 천사들 중 일부는 <b>하보나에 두루</b> 상승하는 순례자들의 경로를 따라간다. 다른 천사들은 오랫동안 같이 있었던 필사자 연관-동료들에게 일시적으로 작별을 고하고, 그 후에는 이 필사자들이 중앙우주의 순환계들을 지나가는 동안 이들 운명의 수호자들은 <b>천사별</b>의 순환계들을 성취한다. 그리고 그들은 자신들의 필사자 연관-동료들이 새로운 영원 체험으로 들어가는 마지막 변환 숙면기로부터 깨어날 때 <b>파라다이스</b>의 기슭에서 기다리고 있을 것이다. 상승하는 그러한 세라핌천사들은 나중에 최종자 무리단에서 그리고 <b>완성의 세라핌천사 무리단</b>에서 다양한 봉사들을 하게 된다."
                },
                {
                    "par_ref": "113:7.6",
                    "par_pageref": "1248.6",
                    "par_content": "사람과 천사는 영원한 봉사에 있어서 재(再)연합할 수도 있고 그렇지 않을 수도 있지만, 세라핌천사 배정이 그들과 함께 하는 곳에서는 어디든지, 세라핌천사들이 진화 세계들에서 그 전에 자기들이 보호하였던 그들, 시간에서 상승하는 필사자들과 항상 교통을 나눈다. 인간이 기원된 영역에서의 친밀한 관계적-연합과 애정 어린 결속은 결코 완벽하게 잊히지 않으며 끊어지지도 않는다. 영원한 시대들 속에서 사람들과 천사들은 시간의 생애 속에서 활동할 때 신성한 임무에 협동하게 될 것이다."
                },
                {
                    "par_ref": "113:7.7",
                    "par_pageref": "1249.1",
                    "par_content": "세라핌천사들에게 있어서, <b>파라다이스 신(神)</b>들에게 도달하는 가장 확실한 방법은 진화적 기원을 갖는 혼을 <b>파라다이스</b>의 입구까지 성공적으로 안내하는 것이다. 그러므로 가장 높게 상급을 받는 세라핌천사의 임무는 운명 보호 천사의 직책이다."
                },
                {
                    "par_ref": "113:7.8",
                    "par_pageref": "1249.2",
                    "par_content": "오직 운명 수호천사들만이 1차, 즉 필사자 <b>최종의 무리단</b>으로 소집된다, 그리고 그러한 쌍들은 하나로-있는 정체성의 최극 모험에 참여해 왔다; 그 두 존재들은 최종자 무리단으로 받아들여지기 전에 <b>천사별</b>에서 영적인 쌍방-통일을 성취해 왔다. 이러한 체험에서 그 두 천사 본성들은 모든 우주적 기능들에 있어서 너무나도 보완적이고, 궁극적 영의 둘이-하나 됨을 성취하는데, <b>파라다이스 아버지</b>의 비(非)-<b>조절자</b> 단편을 받음과 그것과의 융합을 위한 새로운 수용력 안에서 반향한다. 그리하여 시간 속에서 너희의 사랑하는 세라핌천사 <b>동반자</b>들 중 일부는 영원 속에서도 너희의 최종자 <b>동반자</b>들, <b>최극자</b>의 자녀들 그리고 <b>파라다이스 아버지</b>의 완전하게 된 <b>아들</b>들이 된다."
                },
                {
                    "par_ref": "113:7.9",
                    "par_pageref": "1249.3",
                    "par_content": "[<b>유란시아</b>에 주둔한 <b>세라핌천사 우두머리</b>에 의해 제시되었음]"
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "제 113 편: 세라핌천사 운명의 수호자"
}