{
    "paper_index": 27,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "27:0",
            "pars": [
                {
                    "par_ref": "27:0.1",
                    "par_pageref": "298.1",
                    "par_content": "SUPERNAFIM primer adalah pelayan-pelayan surgawi para Deitas di Pulau kekal Firdaus. Tidak pernah mereka diketahui menyimpang dari jalan terang dan kebenaran. Daftar mereka lengkap; dari keabadian tidak satupun dari kawanan menakjubkan ini telah hilang. Para supernafim tinggi ini adalah sosok-sosok yang sempurna, tertinggi dalam kesempurnaan, tetapi mereka tidak absonit (melampaui terbatas), tidak pula mereka absolut. Menjadi dari esensi kesempurnaan, anak-anak dari Roh Tanpa Batas ini bekerja saling bergantian dan dengan sekehendak mereka dalam semua fase tugas mereka yang berlipat ganda. Mereka tidak berfungsi secara luas di luar Firdaus, meskipun mereka memang ikut serta dalam berbagai pertemuan seribu tahunan dan reuni-reuni kelompok di alam semesta sentral. Mereka juga pergi sebagai utusan-utusan khusus para Deitas, dan dalam jumlah besar mereka naik untuk menjadi Penasihat Teknis."
                },
                {
                    "par_ref": "27:0.2",
                    "par_pageref": "298.2",
                    "par_content": "Supernafim primer juga ditempatkan sebagai pemimpin kawanan malaikat serafim yang melayani di dunia-dunia yang diisolasi karena pemberontakan. Ketika sesosok Putra Firdaus dianugerahkan kepada dunia seperti itu, menyelesaikan misinya, naik kepada Bapa Semesta, diterima, dan kembali sebagai penyelamat yang diakui resmi untuk dunia yang diisolasi ini, maka sesosok supernafim primer selalu ditunjuk oleh kepala-kepala penugasan untuk memegang komando terhadap roh-roh penatalayan yang bertugas dalam dunia yang baru diperoleh kembali ini. Supernafim dalam layanan khusus ini secara berkala dirotasi. Di Urantia sekarang “kepala serafim” adalah yang kedua dari ordo ini yang bertugas sejak masa penganugerahan diri Mikhael Kristus."
                },
                {
                    "par_ref": "27:0.3",
                    "par_pageref": "298.3",
                    "par_content": "Dari kekekalan supernafim primer telah melayani di Pulau Terang dan telah berangkat pada misi-misi kepemimpinan ke dunia-dunia ruang, tetapi mereka telah berfungsi seperti tersusun menurut golongan sekarang hanya sejak kedatangan musafir waktu di Firdaus dari Havona. Malaikat-malaikat tinggi ini sekarang menatalayani terutama dalam tujuh golongan pelayanan berikut:"
                },
                {
                    "par_ref": "27:0.4",
                    "par_pageref": "298.4",
                    "par_content": "1. Konduktor Ibadah (Penyembahan)."
                },
                {
                    "par_ref": "27:0.5",
                    "par_pageref": "298.5",
                    "par_content": "2. Master Filsafat."
                },
                {
                    "par_ref": "27:0.6",
                    "par_pageref": "298.6",
                    "par_content": "3. Kustodian Pengetahuan."
                },
                {
                    "par_ref": "27:0.7",
                    "par_pageref": "298.7",
                    "par_content": "4. Direktur Perilaku"
                },
                {
                    "par_ref": "27:0.8",
                    "par_pageref": "298.8",
                    "par_content": "5. Penafsir Etika."
                },
                {
                    "par_ref": "27:0.9",
                    "par_pageref": "298.9",
                    "par_content": "6. Kepala Penugasan."
                },
                {
                    "par_ref": "27:0.10",
                    "par_pageref": "298.10",
                    "par_content": "7. Instigator Istirahat."
                },
                {
                    "par_ref": "27:0.11",
                    "par_pageref": "298.11",
                    "par_content": "Para musafir yang naik belum akan di bawah pengaruh langsung supernafim ini sampai mereka benar-benar telah mencapai kediaman Firdaus, dan kemudian mereka melewati pengalaman pelatihan di bawah arahan malaikat-malaikat ini dalam urutan terbalik dari penamaan mereka di atas. Artinya, kamu masuk pada karier Firdausmu di bawah asuhan penggerak istirahat, dan setelah masa berturut-turut dengan ordo-ordo yang di tengahnya, menyelesaikan periode pelatihan ini dengan konduktor penyembahan. Setelah itulah kamu siap untuk memulai karier tanpa akhir sebagai seorang finaliter."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "27:1",
            "section_title": "1. Instigator Istirahat",
            "pars": [
                {
                    "par_ref": "27:1.1",
                    "par_pageref": "299.1",
                    "par_content": "Instigator (pemicu) istirahat adalah para inspektur Firdaus yang pergi dari Pulau sentral ke sirkuit bagian dalam Havona, di sana bekerjasama dengan kolega-kolega mereka, para pelengkap istirahat dari ordo sekunder supernafim. Satu hal yang pokok untuk menikmati Firdaus adalah istirahat, istirahat ilahi; dan para pemicu istirahat ini adalah instruktur akhir yang membuat siap para musafir waktu untuk pengenalan mereka pada kekekalan. Mereka memulai pekerjaan mereka pada lingkaran pencapaian akhir di alam semesta sentral dan melanjutkannya ketika musafir itu terbangun dari tidur transisi yang terakhir, tidur lelap yang meluluskan sesosok makhluk ruang ke dalam alam yang kekal."
                },
                {
                    "par_ref": "27:1.2",
                    "par_pageref": "299.2",
                    "par_content": "Istirahat itu bersifat lipat tujuh: Ada istirahat tidur dan istirahat bermain dalam ordo-ordo kehidupan yang lebih rendah, penemuan dalam makhluk yang lebih tinggi, dan penyembahan dalam tipe tertinggi kepribadian roh. Ada juga istirahat normal untuk asupan energi, pengisian ulang makhluk dengan energi fisik atau energi rohani. Kemudian ada tidur transit, tidur lelap tidak sadar ketika diserafimkan, ketika dalam perjalanan dari satu dunia ke yang lain. Sama sekali berbeda dari semua ini adalah tidur lelap metamorfosis, istirahat transisi dari satu tingkat keberadaan ke yang lain, dari satu kehidupan ke kehidupan lain, dari satu tahap eksistensi ke tahap yang lain, tidur yang selalu menyertai transisi dari *status* alam semesta nyata yang dibedakan dari evolusi melalui berbagai *tingkatan* dari setiap status."
                },
                {
                    "par_ref": "27:1.3",
                    "par_pageref": "299.3",
                    "par_content": "Namun demikian tidur metamorfis terakhir itu adalah sesuatu yang lebih dari tidur-tidur transisi sebelumnya yang telah menandai rangkaian status pencapaian dari karier penaik; sebab dengan hal itu makhluk ruang dan waktu melintasi batas-batas pinggiran paling dalam dari yang bersifat sementara dan spasial (ruang) untuk mencapai status kependudukan di rumah yang tanpa waktu dan tanpa ruang Firdaus. Pemicu dan pelengkap istirahat itu adalah sama pentingnya untuk metamorfosis yang mentransendenkan ini, seperti halnya serafim dan sosok-sosok yang terkait untuk kelangsungan hidup makhluk fana dari kematian."
                },
                {
                    "par_ref": "27:1.4",
                    "par_pageref": "299.4",
                    "par_content": "Kamu memasuki istirahat di sirkuit final Havona dan secara kekal dibangkitkan di Firdaus. Dan sementara kamu di sana secara rohani dipersonalisasi ulang, kamu akan segera mengenali instigator istirahat yang menyambutmu ke daratan-daratan abadi sebagai supernafim primer itu juga yang menghasilkan tidur akhir di sirkuit terdalam Havona; dan kamu akan ingat peregangan iman akbar yang terakhir ketika kamu sekali lagi disiapkan untuk menyerahkan pemeliharaan identitasmu ke dalam tangan Bapa Semesta."
                },
                {
                    "par_ref": "27:1.5",
                    "par_pageref": "299.5",
                    "par_content": "Istirahat waktu yang terakhir telah dinikmati; tidur transisi terakhir telah dialami; sekarang kamu terjaga pada kehidupan abadi di pantai-pantai kediaman yang kekal. “Dan tidak akan ada lagi tidur. Hadirat Tuhan dan Anak-Nya ada di hadapanmu, dan kamu secara kekal menjadi hamba-Nya; kamu telah melihat wajahnya, dan nama-Nya adalah rohmu. Tidak akan ada malam lagi di sana; dan mereka tidak memerlukan cahaya matahari, karena Sumber dan Pusat Agung memberi mereka cahaya; mereka akan hidup selama-lamanya dan Allah akan menghapus segala air mata dari mata mereka; tidak akan ada lagi kematian, kesedihan atau tangisan; tidak ada pula rasa sakit, karena hal yang dahulu sudah berlalu.”"
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "27:2",
            "section_title": "2. Kepala Penugasan",
            "pars": [
                {
                    "par_ref": "27:2.1",
                    "par_pageref": "300.1",
                    "par_content": "Kelompok ini ditunjuk dari waktu ke waktu oleh supernafim kepala, “malaikat pola yang asli,” untuk memimpin pengorganisasian ketiga ordo malaikat ini seluruhnya—primer, sekunder, dan tersier. Supernafim, sebagai suatu badan, seluruhnya berpemerintahan sendiri dan berpengaturan sendiri kecuali fungsi kepala bersama mereka, malaikat pertama dari Firdaus itu, yang selalu memimpin seluruh kepribadian roh ini."
                },
                {
                    "par_ref": "27:2.2",
                    "par_pageref": "300.2",
                    "par_content": "Para malaikat penugasan itu memiliki banyak yang dikerjakan dengan penduduk fana dimuliakan di Firdaus sebelum mereka dimasukkan ke dalam Korps Finalitas. Studi dan pengajaran bukanlah pekerjaan eksklusif para pendatang Firdaus; pelayanan juga memainkan bagian pokoknya dalam pengalaman-pengalaman pendidikan prafinaliter di Firdaus. Dan aku telah mengamati bahwa, ketika manusia yang naik itu memiliki waktu-waktu luang, mereka memperlihatkan kegemaran untuk bergaul dengan korps cadangan para kepala penugasan supramalaikat itu."
                },
                {
                    "par_ref": "27:2.3",
                    "par_pageref": "300.3",
                    "par_content": "Ketika kamu manusia fana penaik mencapai Firdaus, relasi-relasi sosialmu mencakup jauh lebih banyak daripada hanya kontak dengan sejumlah makhluk ilahi dan mulia dan dengan banyak sesama manusia dimuliakan yang sudah akrab dikenali. Kamu juga harus bergaul dengan lebih dari tiga ribu ordo Warga Firdaus yang berbeda, dengan berbagai kelompok Transendental, dan dengan banyak jenis penduduk Firdaus yang lain, yang permanen dan yang sementara, yang belum diungkapkan di Urantia. Setelah kontak berkelanjutan dengan intelek-intelek hebat Firdaus ini, sangatlah menenangkan untuk bercakap-cakap dengan jenis batin malaikat; mereka mengingatkan manusia waktu itu tentang serafim dengan siapa mereka telah memiliki kontak yang demikian panjang dan kerjasama yang demikian menyenangkan."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "27:3",
            "section_title": "3. Penafsir Etika",
            "pars": [
                {
                    "par_ref": "27:3.1",
                    "par_pageref": "300.4",
                    "par_content": "Semakin tinggi kamu naik dalam skala kehidupan, lebih banyak perhatian harus ditujukan pada etika alam semesta. Kesadaran etis itu hanyalah pengakuan oleh setiap individu tentang hak yang melekat dalam keberadaan setiap dan semua individu yang lain. Tetapi etika rohani itu jauh melampaui konsep fana dan bahkan konsep morontia tentang hubungan pribadi dan kelompok."
                },
                {
                    "par_ref": "27:3.2",
                    "par_pageref": "300.5",
                    "par_content": "Etika telah diajarkan dengan sepatutnya dan dipelajari dengan memadai oleh para musafir waktu dalam kenaikan panjang mereka menuju kemuliaan-kemuliaan Firdaus. Sementara karier yang menaik-ke-dalam ini telah diungkapkan dari dunia-dunia ruang asal kelahiran, para penaik itu terus menambahkan kelompok demi kelompok pada lingkaran rekan-rekan alam semesta mereka yang terus semakin luas. Setiap kelompok kolega baru ditemui dengan menambahkan satu lagi tingkat etika yang harus dikenali dan ditaati, sampai pada saat manusia-manusia kenaikan itu mencapai Firdaus, mereka benar-benar membutuhkan seseorang untuk memberikan nasihat berguna dan bersahabat mengenai penafsiran etis. Mereka tidak perlu diajari etika, tetapi mereka perlu supaya apa yang telah mereka pelajari susah payah itu *ditafsirkan* dengan benar kepada mereka sementara mereka dihadapkan langsung dengan tugas luar biasa untuk melakukan kontak dengan begitu banyak yang baru."
                },
                {
                    "par_ref": "27:3.3",
                    "par_pageref": "300.6",
                    "par_content": "Para penafsir etik itu adalah bantuan yang tak ternilai bagi para pendatang Firdaus dalam hal membantu mereka untuk menyesuaikan diri dengan banyak kelompok makhluk mulia itu selama periode penting yang meliputi mulai dari pencapaian status kependudukan hingga diterima resmi ke dalam Korps Finaliter Fana. Banyak dari berbagai jenis Warga Firdaus telah ditemui para musafir yang naik itu di tujuh sirkuit Havona. Para manusia yang dimuliakan itu juga menikmati hubungan akrab dengan para putra ditrinitisasi-makhluk dari korps gabungan di sirkuit Havona bagian dalam, di mana makhluk-makhluk ini menerima sebagian besar pendidikan mereka. Dan di sirkuit-sirkuit lainnya para musafir yang naik itu telah bertemu banyak penduduk sistem Havona-Firdaus yang belum diungkapkan, yang berada di sana sedang mengikuti pelatihan kelompok sebagai persiapan untuk tugas masa depan yang belum diungkapkan."
                },
                {
                    "par_ref": "27:3.4",
                    "par_pageref": "301.1",
                    "par_content": "Semua persahabatan selestial ini selalu timbal balik. Sebagai manusia yang naik kamu tidak hanya memperoleh manfaat dari persahabatan semesta yang berturut-turut dan banyak golongan rekan yang semakin ilahi tersebut, tetapi kamu juga mengimpartasikan kepada masing-masing makhluk pertemanan ini sesuatu dari kepribadian dan pengalamanmu sendiri yang selamanya membuat setiap mereka menjadi berbeda dan lebih baik, karena telah berhubungan kerja dengan seorang manusia menaik dari dunia evolusi ruang dan waktu."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "27:4",
            "section_title": "4. Direktur Perilaku",
            "pars": [
                {
                    "par_ref": "27:4.1",
                    "par_pageref": "301.2",
                    "par_content": "Setelah sepenuhnya diajar dalam etika-etika tentang hubungan-hubungan Firdaus—bukan formalitas tanpa makna ataupun pendiktean dari kasta-kasta buatan melainkan kepemilikan yang melekat—manusia penaik merasa terbantu untuk menerima nasihat dari para direktur etik superafik, yang mengajar anggota baru masyarakat Firdaus tentang kebiasaan-kebiasaan perilaku sempurna dari sosok-sosok tinggi yang berkunjung di Pulau pusat Terang dan Hidup."
                },
                {
                    "par_ref": "27:4.2",
                    "par_pageref": "301.3",
                    "par_content": "Harmoni adalah nada kunci di alam semesta sentral, dan keteraturan yang dapat terdeteksi berlaku di Firdaus. Perilaku yang pantas sangat penting untuk kemajuan melalui jalan pengetahuan, melalui filsafat, kepada puncak-puncak rohani dari penyembahan yang spontan. Ada suatu teknik ilahi dalam pendekatan pada Keilahian; dan perolehan teknik ini harus menunggu kedatangan para musafir itu di Firdaus. Semangat tentang hal itu telah diimpartasikan di lingkaran-lingkaran Havona, tetapi sentuhan-sentuhan akhir untuk pelatihan para musafir waktu dapat diterapkan hanya setelah mereka benar-benar mencapai Pulau Terang."
                },
                {
                    "par_ref": "27:4.3",
                    "par_pageref": "301.4",
                    "par_content": "Semua perilaku Firdaus itu sepenuhnya spontan, dalam setiap pengertian alami dan bebas. Tetapi masih ada cara yang pantas dan sempurna untuk melakukan sesuatu di Pulau abadi, dan direktur etik selalu di sisi “orang-orang asing di dalam gerbang” untuk mengajar mereka dan membimbing langkah mereka sehingga membuat mereka merasa nyaman sempurna dan pada saat yang sama memungkinkan para musafir untuk menghindari kebingungan dan ketidak-pastian yang tidak akan bisa dihindari jika tidak demikian. Hanya dengan pengaturan seperti itu kebingungan tanpa henti dapat dihindari; dan kebingungan tidak pernah muncul di Firdaus."
                },
                {
                    "par_ref": "27:4.4",
                    "par_pageref": "301.5",
                    "par_content": "Para direktur perilaku ini benar-benar berfungsi sebagai guru dan pemandu yang dimuliakan. Mereka terutama memberikan perhatian untuk mengajar penduduk-penduduk manusia fana baru mengenai rangkaian situasi baru yang hampir tanpa akhir dan kebiasaan-kebiasaan yang tidak dikenali. Meskipun sudah diberikan semua persiapan panjang untuk itu dan perjalanan lama ke sana, bagi mereka yang akhirnya mencapai status untuk menjadi penduduk, Firdaus itu masih aneh tak terungkapkan dan baru tak terduga."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "27:5",
            "section_title": "5. Kustodian Pengetahuan",
            "pars": [
                {
                    "par_ref": "27:5.1",
                    "par_pageref": "301.6",
                    "par_content": "Para malaikat super kustodian pengetahuan itu adalah “surat-surat hidup” tinggi yang diketahui dan dibaca oleh semua yang tinggal di Firdaus. Mereka adalah catatan-catatan kebenaran ilahi, buku-buku hidup untuk pengetahuan yang sebenarnya. Kamu telah mendengar tentang catatan-catatan dalam “buku kehidupan.” Para kustodian pengetahuan itulah buku-buku hidup tersebut, catatan-catatan kesempurnaan yang dicetak di atas tablet-tablet kekal kehidupan ilahi dan kepastian tertinggi. Mereka dalam kenyataannya adalah pustaka-pustaka yang hidup dan otomatis. Fakta-fakta dari alam-alam semesta itu melekat dalam diri para supernafim primer ini, benar-benar terekam dalam diri malaikat-malaikat ini; dan juga sudah secara melekat mustahil bagi kepalsuan untuk mendapatkan tempat dalam benak repositori-repositori yang sempurna dan penuh untuk kebenaran keabadian dan kecerdasan waktu ini."
                },
                {
                    "par_ref": "27:5.2",
                    "par_pageref": "302.1",
                    "par_content": "Para kustodian ini menyelenggarakan kursus-kursus pengajaran informal bagi para penduduk Pulau kekal, tetapi fungsi utama mereka adalah referensi dan verifikasi. Setiap pengunjung di Firdaus boleh sesuai kehendaknya menghadirkan di sampingnya repositori hidup untuk fakta atau kebenaran tertentu yang mungkin ingin ia ketahui. Di ujung paling utara Pulau ada tersedia para penemu pengetahuan yang hidup, yang akan menunjuk direktur kelompok yang memegang informasi yang dicari, dan segera akan muncul sosok-sosok cemerlang yang *adalah hal itu* yang kamu ingin ketahui. Tidak lagi kamu harus mencari pencerahan dari halaman-halaman buku tebal; kamu sekarang berkomunikasi dengan kecerdasan hidup muka dengan muka. Pengetahuan tertinggi dengan demikian kamu peroleh dari makhluk-makhluk hidup yang adalah kustodian atau pemelihara akhirnya."
                },
                {
                    "par_ref": "27:5.3",
                    "par_pageref": "302.2",
                    "par_content": "Ketika kamu menemukan supernafim tertentu yang adalah tepat seperti yang kamu ingin periksa, kamu akan menemukan *semua* fakta diketahui yang tersedia dari seluruh alam semesta, karena para kustodian pengetahuan ini adalah ringkasan akhir dan hidup dari jaringan luas para malaikat perekam, yang mencakup mulai dari serafim dan sekonafim dari semesta lokal dan super hingga ke para perekam kepala dari supernafim tersier di Havona. Akumulasi pengetahuan hidup ini berbeda dari catatan formal Firdaus, ringkasan kumulatif sejarah semesta."
                },
                {
                    "par_ref": "27:5.4",
                    "par_pageref": "302.3",
                    "par_content": "Hikmat kebenaran itu berasal dari dalam keilahian dari alam semesta sentral, tetapi pengetahuan, pengetahuan pengalaman, sebagian besar berawal dari wilayah-wilayah waktu dan ruang—karena itulah maka diperlukan pengadaan organisasi luas alam semesta super yang terdiri dari serafim dan supernafim perekam yang disponsori oleh para Perekam Selestial."
                },
                {
                    "par_ref": "27:5.5",
                    "par_pageref": "302.4",
                    "par_content": "Para supernafim primer yang secara melekat memiliki pengetahuan alam semesta ini juga bertanggung jawab untuk pengorganisasian dan pengklasifikasiannya. Dengan membuat diri mereka menjadi pustaka acuan hidup untuk alam semesta segala alam-alam semesta, mereka telah mengklasifikasikan pengetahuan menjadi tujuh golongan besar, masing-masing memiliki sekitar satu juta subdivisi. Fasilitas dengan mana para penduduk Firdaus dapat mencari keterangan dari kumpulan luas pengetahuan ini semata-mata karena upaya-upaya sukarela dan bijak para kustodian pengetahuan itu. Para kustodian itu juga guru-guru yang dimuliakan dari alam semesta sentral, secara cuma-cuma memberikan harta hidup mereka kepada semua makhluk hidup di setiap sirkuit Havona, dan mereka secara luas, meskipun secara tidak langsung, dimanfaatkan oleh pengadilan-pengadilan Yang Purba Harinya. Namun demikian pustaka hidup ini, yang tersedia untuk alam semesta sentral dan super, tidak dapat diakses oleh ciptaan lokal. Hanya dengan cara tidak langsung dan secara reflektif maka manfaat-manfaat pengetahuan Firdaus ini dapat diperoleh di alam-alam semesta lokal."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "27:6",
            "section_title": "6. Master Filsafat",
            "pars": [
                {
                    "par_ref": "27:6.1",
                    "par_pageref": "302.5",
                    "par_content": "Dekat dengan kepuasan tertinggi penyembahan adalah kegembiraan filsafat. Tidak pernah kamu naik begitu tinggi atau maju begitu jauh tanpa ada seribu misteri yang menuntut penggunaan filosofi untuk upaya pemecahannya."
                },
                {
                    "par_ref": "27:6.2",
                    "par_pageref": "302.6",
                    "par_content": "Para filsuf master dari Firdaus itu senang untuk memimpin pikiran-pikiran para penghuninya, baik warga yang asli dan yang naik, dalam pengejaran menyenangkan untuk mencoba memecahkan masalah-masalah alam semesta. Para master filsafat supramalaikat ini adalah “orang-orang bijak dari langit,” sosok-sosok kebijaksanaan yang mempergunakan kebenaran pengetahuan dan fakta-fakta pengalaman dalam upaya mereka untuk menguasai apa yang tidak diketahui. Dengan mereka, pengetahuan mencapai kepada kebenaran dan pengalaman naik kepada kebijaksanaan. Di Firdaus pribadi-pribadi penaik dari ruang mengalami puncak keberadaan: Mereka memiliki pengetahuan; mereka mengetahui kebenaran; mereka bisa berfilsafat—memikirkan kebenaran; mereka bahkan dapat berusaha untuk mencakup konsep Yang Mahaakhir dan berusaha untuk memahami teknik-teknik para Absolut."
                },
                {
                    "par_ref": "27:6.3",
                    "par_pageref": "303.1",
                    "par_content": "Di ujung selatan dari wilayah Firdaus yang luas, master-master filsafat itu menyelenggarakan kursus-kursus yang rumit dalam tujuh puluh divisi fungsional kebijaksanaan. Di sini mereka berceramah tentang rancangan-rancangan dan maksud-maksud dari Ketanpa-batasan dan berusaha untuk mengkoordinasikan pengalaman-pengalaman, dan untuk menyusun pengetahuan, dari semua yang memiliki akses pada kebijaksanaan mereka. Mereka telah mengembangkan sikap yang sangat terspesialisasi terhadap berbagai masalah alam semesta, tetapi kesimpulan akhir mereka selalu dalam kesepakatan yang seragam."
                },
                {
                    "par_ref": "27:6.4",
                    "par_pageref": "303.2",
                    "par_content": "Para filsuf Firdaus ini mengajar dengan setiap metode pengajaran yang mungkin, termasuk teknik grafis tinggi Havona dan metode Firdaus tertentu untuk mengkomunikasikan informasi. Semua teknik tinggi untuk mengimpartasikan pengetahuan dan menyampaikan ide-ide ini benar-benar di luar kapasitas pemahaman dari pikiran manusia yang paling berkembang tinggi sekalipun. Satu jam pelajaran di Firdaus akan menjadi setara dengan sepuluh ribu tahun dengan metode memori-kata Urantia. Kamu tidak dapat memahami teknik komunikasi tersebut, dan sama sekali tidak ada dalam pengalaman fana dengan mana hal-hal tersebut dapat dibandingkan, tidak ada dengan mana hal-hal itu dapat disamakan."
                },
                {
                    "par_ref": "27:6.5",
                    "par_pageref": "303.3",
                    "par_content": "Para master filsafat itu mendapat kesenangan tertinggi dalam menyampaikan interpretasi mereka tentang alam semesta segala alam-alam semesta kepada makhluk-makhluk yang telah naik dari dunia-dunia ruang. Meskipun filsafat tidak pernah dapat ditetapkan dalam kesimpulan-kesimpulannya seperti halnya fakta-fakta pengetahuan dan kebenaran-kebenaran pengalaman, namun, setelah kamu mendengarkan ceramah supernafim primer mengenai masalah-masalah kekekalan yang belum terpecahkan dan kinerja para Absolut, kamu akan merasakan kepuasan yang pasti dan abadi mengenai pertanyaan-pertanyaan yang belum dikuasai ini."
                },
                {
                    "par_ref": "27:6.6",
                    "par_pageref": "303.4",
                    "par_content": "Pengejaran-pengejaran intelektual Firdaus ini bukan siaran; filosofi kesempurnaan hanya tersedia bagi mereka yang hadir secara pribadi. Kreasi-kreasi yang mengelilingi itu tahu tentang ajaran-ajaran ini hanya dari mereka yang telah melewati pengalaman ini, dan yang telah selanjutnya membawa kebijaksanaan ini ke luar ke alam-alam semesta ruang."
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "27:7",
            "section_title": "7. Konduktor Penyembahan",
            "pars": [
                {
                    "par_ref": "27:7.1",
                    "par_pageref": "303.5",
                    "par_content": "Penyembahan atau ibadah itu adalah hak istimewa tertinggi dan tugas pertama untuk semua kecerdasan yang diciptakan. Penyembahan adalah tindakan sadar dan sukacita untuk mengenali dan mengakui kebenaran dan fakta tentang hubungan dekat dan pribadi antara para Pencipta dengan para makhluk mereka. Kualitas penyembahan itu ditentukan oleh kedalaman persepsi makhluk; dan sementara pengetahuan tentang karakter tanpa batas para Tuhan itu berkembang maju, tindakan penyembahan itu menjadi semakin meliputi segalanya sampai akhirnya mencapai kemuliaan sukacita pengalaman tertinggi dan kenikmatan terindah yang dikenal oleh makhluk ciptaan."
                },
                {
                    "par_ref": "27:7.2",
                    "par_pageref": "303.6",
                    "par_content": "Meskipun Pulau Firdaus berisi tempat-tempat tertentu untuk penyembahan, Firdaus itu lebih mirip satu tempat ibadah ilahi yang sangat luas. Penyembahan adalah gairah yang pertama dan dominan dari semua yang naik ke pantai-pantai bahagianya—luapan spontan dari makhluk-makhluk yang telah cukup belajar tentang Tuhan untuk mencapai kehadiran-Nya. Lingkaran demi lingkaran, selama perjalanan ke arah dalam melalui Havona, penyembahan adalah gairah yang terus bertumbuh hingga di Firdaus menjadi perlu untuk mengarahkan dan selain itu mengendalikan ekspresinya."
                },
                {
                    "par_ref": "27:7.3",
                    "par_pageref": "304.1",
                    "par_content": "Letupan-letupan khusus dari pemujaan tertinggi dan pujian rohani yang berkala, spontan, berkelompok, dan yang lain, yang dinikmati di Firdaus itu diselenggarakan di bawah kepemimpinan suatu korps khusus supernafim primer. Di bawah arahan pemimpin ibadah ini, penghormatan makhluk tersebut mencapai tujuan makhluk untuk kenikmatan tertinggi dan mencapai puncak-puncak kesempurnaan ekspresi diri dan kenikmatan pribadi yang mendalam. Semua supernafim primer mendambakan menjadi konduktor penyembahan; dan semua makhluk penaik akan menikmati selamanya tetap berada dalam sikap penyembahan seandainya para pemimpin penugasan itu tidak membubarkan kumpulan-kumpulan ini secara berkala. Namun demikian tidak ada makhluk penaik yang pernah diwajibkan untuk masuk pada tugas-tugas pelayanan kekal sampai ia telah mencapai kepuasan penuh dalam penyembahan."
                },
                {
                    "par_ref": "27:7.4",
                    "par_pageref": "304.2",
                    "par_content": "Merupakan tugas dari para konduktor penyembahan itu untuk mengajar para makhluk penaik bagaimana untuk menyembah sehingga mereka dapat dimampukan untuk mendapatkan kepuasan ekspresi diri ini dan pada saat yang sama mampu memberikan perhatian pada kegiatan-kegiatan pokok dari pemerintahan Firdaus. Tanpa perbaikan dalam teknik ibadah itu akan dibutuhkan ratusan tahun bagi manusia rata-rata yang mencapai Firdaus untuk memberikan ekspresi penuh dan memuaskan pada emosi-emosinya untuk rasa hormat cerdas dan rasa syukur penaik. Konduktor penyembahan membuka cara-cara ekspresi baru yang sampai saat itu belum diketahui sehingga anak-anak yang menakjubkan dari rahim ruang dan derita waktu ini dimampukan untuk meraih kepuasan penuh penyembahan dalam waktu yang jauh lebih pendek."
                },
                {
                    "par_ref": "27:7.5",
                    "par_pageref": "304.3",
                    "par_content": "Semua seni dari semua makhluk dari seluruh alam semesta yang mampu untuk mengintensifkan dan meninggikan kemampuan ekspresi diri dan penghaturan rasa hormat itu, digunakan sampai kapasitas tertinggi mereka dalam penyembahan para Deitas Firdaus. *Penyembahan adalah sukacita tertinggi keberadaan Firdaus*; hal itu adalah permainan Firdaus yang menyegarkan. Seperti halnya permainan bagi pikiran-pikiranmu yang letih di bumi, demikian pula penyembahan bagi jiwa-jiwamu yang disempurnakan di Firdaus. Mode penyembahan di Firdaus itu sama sekali di luar pemahaman manusia, namun semangatnya itu yang dapat kamu mulai hargai bahkan di bawah sini di Urantia, karena roh-roh para Tuhan itu sekarang pun mendiamimu, melayang-layang di atasmu, dan mengilhamimu menuju penyembahan yang benar."
                },
                {
                    "par_ref": "27:7.6",
                    "par_pageref": "304.4",
                    "par_content": "Ada waktu-waktu dan tempat-tempat penyembahan yang ditentukan di Firdaus, tetapi ini semua tidak memadai untuk menampung luapan yang makin-meningkat, dari emosi rohani karena berkembangnya kecerdasan dan meluasnya pengenalan keilahian, dari makhluk-makhluk yang cemerlang dengan pengalaman kenaikan ke Pulau kekal itu. Tidak pernah lagi sejak masa Fanda Agung para supernafim mampu sepenuhnya menampung semangat penyembahan di Firdaus. Selalu ada kelebihan rasa menyembah itu jika diukur dari persiapan ke arah itu. Dan ini terjadi karena pribadi-pribadi dengan kesempurnaan melekat itu tidak pernah bisa sepenuhnya memahami reaksi-reaksi dahsyat dari emosi rohani makhluk-makhluk yang telah dengan perlahan-lahan dan susah payah menempuh jalan mereka naik ke kemuliaan Firdaus dari kedalaman kegelapan rohani dari dunia-dunia rendah ruang dan waktu. Ketika malaikat-malaikat dan manusia-manusia waktu tersebut mencapai hadirat Kuasa-kuasa Firdaus, di sana terjadilah ungkapan emosi-emosi yang tertumpuk dari segala zaman, sebuah tontonan yang menakjubkan pada para malaikat Firdaus dan menghasilkan sukacita tertinggi kepuasan ilahi dalam diri para Deitas Firdaus."
                },
                {
                    "par_ref": "27:7.7",
                    "par_pageref": "304.5",
                    "par_content": "Seluruh Firdaus terkadang tenggelam dalam gelombang pasang ekspresi rohani dan penyembahan. Seringkali para konduktor penyembahan tidak bisa mengontrol fenomena tersebut sampai munculnya fluktuasi lipat tiga dari cahaya kediaman Deitas, menandakan bahwa hati ilahi para Tuhan itu telah sepenuhnya dan seluruhnya dipuaskan oleh ibadah yang tulus dari para penduduk Firdaus, warga-warga kemuliaan sempurna dan makhluk-makhluk penaik dari waktu. Sungguh suatu kejayaan tatacara! Sungguh suatu buah dari rancangan dan maksud kekal para Tuhan bahwa kasih cerdas dari anak makhluk itu akan memberikan kepuasan penuh pada kasih tanpa batas Bapa Pencipta!"
                },
                {
                    "par_ref": "27:7.8",
                    "par_pageref": "305.1",
                    "par_content": "Setelah pencapaian kepuasan tertinggi dari kepenuhan penyembahan, kamu telah memenuhi syarat untuk masuk ke Korps Finalitas. Karier penaik itu nyaris sudah selesai, dan hari peringatan ketujuh bersiap untuk perayaan. Peringatan pertama menandai kesepakatan manusia fana dengan Pelaras Pikiran ketika tujuan untuk selamat bertahan hidup telah dimeteraikan; yang kedua adalah kebangkitan dalam kehidupan morontia; yang ketiga adalah peleburan dengan Pelaras Pikiran; yang keempat adalah bangun di Havona; yang kelima merayakan penemuan Bapa Semesta, dan hari peringatan keenam adalah peristiwa bangun di Firdaus dari tidur transit akhir dari waktu. Hari perayaan ketujuh menandai masuknya ke dalam korps finaliter fana dan permulaan untuk layanan kekekalan. Pencapaian tahap ketujuh realisasi roh oleh sesosok finaliter mungkin akan menandakan yang pertama dari perayaan kekekalan."
                },
                {
                    "par_ref": "27:7.9",
                    "par_pageref": "305.2",
                    "par_content": "Maka dengan demikian berakhirlah kisah tentang supernafim Firdaus, ordo tertinggi dari semua roh penatalayan, makhluk-makhluk yang, sebagai suatu kelas menyeluruh, selalu menyertaimu dari dunia asalmu sampai akhirnya kepadamu diucapkan selamat jalan oleh para konduktor ibadah saat kamu mengambil sumpah kekekalan Trinitas dan dikerahkan masuk ke dalam Korps Fana Finalitas."
                },
                {
                    "par_ref": "27:7.10",
                    "par_pageref": "305.3",
                    "par_content": "Layanan tanpa akhir untuk Trinitas Firdaus akan segera dimulai; dan sekarang finaliter berhadapan muka dengan muka dengan tantangan untuk Tuhan Mahaakhir."
                },
                {
                    "par_ref": "27:7.11",
                    "par_pageref": "305.4",
                    "par_content": "[Disampaikan oleh sesosok Penyempurna Hikmat dari Uversa.]"
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "Pelayanan Supernafim Primer",
    "author": "Penyempurna Hikmat"
}