{
    "paper_index": 29,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "29:0",
            "pars": [
                {
                    "par_ref": "29:0.1",
                    "par_pageref": "319.1",
                    "par_content": "DARI SEMUA kepribadian alam semesta yang terkait dalam pengaturan urusan-urusan antar planet dan antar alam semesta, para direktur daya dan rekan-rekan mereka adalah yang paling sedikit dipahami di Urantia. Meskipun bangsa-bangsamu telah lama kenal tentang keberadaan malaikat dan ordo makhluk selestial yang serupa, namun hanya sedikit informasi yang pernah disampaikan mengenai pengendali-pengendali dan pengatur-pengatur domain fisik. Itupun sekarang aku diizinkan sepenuhnya untuk mengungkapkan hanya yang terakhir dari tiga kelompok makhluk hidup berikut yang berkaitan dengan pengendalian forsa dan pengaturan energi dalam alam semesta master:"
                },
                {
                    "par_ref": "29:0.2",
                    "par_pageref": "319.2",
                    "par_content": "1. Organisator Forsa Master yang Dieventuasikan Primer."
                },
                {
                    "par_ref": "29:0.3",
                    "par_pageref": "319.3",
                    "par_content": "2. Rekan Organisator Forsa Master Transendental."
                },
                {
                    "par_ref": "29:0.4",
                    "par_pageref": "319.4",
                    "par_content": "3. Direktur Daya Semesta."
                },
                {
                    "par_ref": "29:0.5",
                    "par_pageref": "319.5",
                    "par_content": "Meskipun aku anggap mustahil untuk menggambarkan individualitas berbagai kelompok direktur, pusat, dan pengendali daya alam semesta itu, aku berharap untuk dapat menjelaskan sesuatu tentang wilayah kegiatan mereka. Mereka adalah kelompok sosok hidup yang unik yang berkaitan dengan pengaturan cerdas energi di seluruh alam semesta agung. Termasuk para direktur tertinggi, mereka mencakup divisi-divisi utama berikut ini:"
                },
                {
                    "par_ref": "29:0.6",
                    "par_pageref": "319.6",
                    "par_content": "1. Tujuh Direktur Daya Tertinggi."
                },
                {
                    "par_ref": "29:0.7",
                    "par_pageref": "319.7",
                    "par_content": "2. Pusat Daya Tertinggi."
                },
                {
                    "par_ref": "29:0.8",
                    "par_pageref": "319.8",
                    "par_content": "3. Pengendali Fisik Master."
                },
                {
                    "par_ref": "29:0.9",
                    "par_pageref": "319.9",
                    "par_content": "4. Pengawas Daya Morontia."
                },
                {
                    "par_ref": "29:0.10",
                    "par_pageref": "319.10",
                    "par_content": "Direktur-direktur dan Pusat-pusat Daya Tertinggi telah ada dari masa dekat kekekalan, dan sejauh yang kami tahu, tidak ada lagi sosok dari ordo ini yang telah diciptakan. Tujuh Direktur Tertinggi dipersonalisasi oleh Tujuh Roh Master, dan kemudian mereka bekerja sama dengan para orang tua mereka dalam pembuatan lebih dari sepuluh milyar rekan-rekan kerja. Sebelum masa-masa para direktur daya itu, sirkuit-sirkuit energi ruang di luar alam semesta sentral berada di bawah pengawasan cerdas para Organisator Forsa Master dari Firdaus."
                },
                {
                    "par_ref": "29:0.11",
                    "par_pageref": "319.11",
                    "par_content": "Karena memiliki pengetahuan tentang makhluk-makhluk material, kamu setidaknya memiliki konsepsi yang berbeda tentang sosok rohani; tetapi sangat sulit bagi pikiran fana untuk membayangkan tentang direktur daya. Dalam skema kemajuan penaik ke tingkat keberadaan yang lebih tinggi kamu tidak langsung berhubungan apapun dengan direktur tertinggi ataupun dengan pusat-pusat daya. Pada kesempatan langka tertentu kamu akan berurusan dengan para pengendali fisik, dan kamu akan bekerja secara bebas dengan para pengawas daya morontia pada saat mencapai dunia mansion atau dunia rumah besar. Pengawas-pengawas Daya Morontia ini berfungsi begitu eksklusif di dalam pemerintahan morontia di ciptaan lokal sehingga dipandang terbaik untuk menceritakan kegiatan-kegiatan mereka dalam bab yang membahas alam semesta lokal."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "29:1",
            "section_title": "1. Tujuh Direktur Daya Tertinggi",
            "pars": [
                {
                    "par_ref": "29:1.1",
                    "par_pageref": "320.1",
                    "par_content": "Tujuh Direktur Daya Tertinggi adalah regulator-regulator energi-fisik alam semesta agung. Penciptaan mereka oleh Tujuh Roh Master adalah contoh pertama yang tercatat tentang asal-mula keturunan semimateri dari leluhur roh sejati. Ketika Tujuh Roh Master mencipta secara individu, mereka melahirkan kepribadian-kepribadian yang sangat rohani pada golongan kemalaikatan; ketika mereka mencipta bersama-sama, mereka kadang-kadang menghasilkan jenis-jenis tinggi makhluk semimaterial ini. Sekalipun demikian makhluk-makhluk setengah fisik ini tidak akan terlihat pada rentang sempit penglihatan manusia Urantia."
                },
                {
                    "par_ref": "29:1.2",
                    "par_pageref": "320.2",
                    "par_content": "Direktur Daya Tertinggi berjumlah tujuh, dan mereka itu sama persis dalam penampilan dan fungsi. Yang satu tidak dapat dibedakan dari yang lain kecuali oleh Roh Master dengan siapa masing-masing dalam hubungan langsung, dan kepada siapa masing-masing dalam kepatuhan fungsional yang penuh. Setiap Roh Master dengan demikian ada dalam persatuan abadi dengan satu dari keturunan kolektif mereka. Direktur yang sama itu juga selalu dalam hubungan kerjasama dengan Roh yang sama, dan hasil kemitraan kerja mereka menghasilkan ikatan unik antara energi-energi fisik dan rohani, antara sosok yang setengah fisik dan sesosok kepribadian roh."
                },
                {
                    "par_ref": "29:1.3",
                    "par_pageref": "320.3",
                    "par_content": "Tujuh Direktur Daya Tertinggi ditempatkan di sisi keliling Firdaus, di mana kehadiran mereka yang beredar perlahan-lahan itu menandakan di mananya keberadaan pusat fokus-forsa dari sang Roh Master. Direktur-direktur daya ini berfungsi secara tunggal dalam pengaturan energi-daya alam-alam semesta super tetapi secara kolektif dalam administrasi ciptaan sentral. Mereka beroperasi dari Firdaus tapi mempertahankan diri mereka sendiri sebagai pusat-pusat daya efektif dalam semua divisi alam semesta agung."
                },
                {
                    "par_ref": "29:1.4",
                    "par_pageref": "320.4",
                    "par_content": "Sosok-sosok perkasa ini adalah leluhur fisik untuk kawanan luas pusat-pusat daya, dan melalui mereka, para pengendali fisik yang tersebar di seluruh tujuh alam semesta super. Organisme-organisme kontrol-fisik bawahan tersebut pada dasarnya seragam, identik kecuali corak (toning) perbedaan dari masing-masing korps alam semesta super. Dalam rangka untuk berubah dalam tugas alam semesta super, mereka hanya harus kembali ke Firdaus untuk dicorak ulang. Ciptaan fisik itu pada dasarnya seragam dalam administrasinya."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "29:2",
            "section_title": "2. Pusat Daya Tertinggi",
            "pars": [
                {
                    "par_ref": "29:2.1",
                    "par_pageref": "320.5",
                    "par_content": "Tujuh Direktur Daya Tertinggi itu tidak mampu, secara individu, untuk memperbanyak diri mereka, tetapi secara kolektif, dan dalam hubungan dengan Tujuh Roh Master, mereka bisa dan memang bereproduksi—menciptakan—makhluk-makhluk lain yang seperti mereka sendiri. Demikianlah asal para Pusat Daya Tertinggi di alam semesta agung, yang berfungsi dalam tujuh kelompok berikut ini:"
                },
                {
                    "par_ref": "29:2.2",
                    "par_pageref": "320.6",
                    "par_content": "1. Pengawas Pusat Tertinggi."
                },
                {
                    "par_ref": "29:2.3",
                    "par_pageref": "320.7",
                    "par_content": "2. Pusat Havona."
                },
                {
                    "par_ref": "29:2.4",
                    "par_pageref": "320.8",
                    "par_content": "3. Pusat Alam Semesta Super."
                },
                {
                    "par_ref": "29:2.5",
                    "par_pageref": "320.9",
                    "par_content": "4. Pusat Alam Semesta Lokal."
                },
                {
                    "par_ref": "29:2.6",
                    "par_pageref": "320.10",
                    "par_content": "5. Pusat Konstelasi."
                },
                {
                    "par_ref": "29:2.7",
                    "par_pageref": "320.11",
                    "par_content": "6. Pusat Sistem."
                },
                {
                    "par_ref": "29:2.8",
                    "par_pageref": "320.12",
                    "par_content": "7. Pusat yang tidak diklasifikasikan."
                },
                {
                    "par_ref": "29:2.9",
                    "par_pageref": "321.1",
                    "par_content": "Para pusat daya ini bersama-sama dengan Direktur Daya Tertinggi adalah sosok-sosok dengan kebebasan kehendak dan aksi yang tinggi. Mereka semua dikaruniai dengan kepribadian Sumber-Ketiga dan menunjukkan kemampuan kehendak bebas yang tak diragukan dari suatu tatanan yang tinggi. Pusat-pusat pengarahan sistem daya alam semesta ini adalah pemilik-pemilik kemampuan kecerdasan yang istimewa; mereka adalah kecerdasan dari sistem daya di alam semesta agung dan rahasia dari teknik kontrol batin atas seluruh jaringan fungsi luas para Pengendali Fisik Master dan Pengawas Daya Morontia."
                },
                {
                    "par_ref": "29:2.10",
                    "par_pageref": "321.2",
                    "par_content": "1. *Pengawas-pengawas Pusat Tertinggi*. Tujuh rekan sederajat dan rekan-rekan Direktur Daya Tertinggi ini adalah regulator sirkuit energi master (induk) alam semesta agung. Setiap pengawas pusat itu dimarkaskan di salah satu dunia khusus dari Tujuh Eksekutif Tertinggi, dan mereka bekerja dalam hubungan erat dengan koordinator-koordinator urusan umum alam semesta ini."
                },
                {
                    "par_ref": "29:2.11",
                    "par_pageref": "321.3",
                    "par_content": "Para Direktur Daya Tertinggi dan Pengawas Pusat Tertinggi berfungsi baik sebagai individu maupun secara bersama berkaitan dengan semua fenomena kosmis di bawah tingkat “energi gravitasi.” Ketika bertindak dalam hubungan kerjasama, empat belas makhluk ini terhadap daya alam semesta adalah seperti halnya Tujuh Eksekutif Tertinggi terhadap urusan umum alam semesta, dan seperti halnya Tujuh Roh Master terhadap batin kosmis."
                },
                {
                    "par_ref": "29:2.12",
                    "par_pageref": "321.4",
                    "par_content": "2. *Pusat-pusat Havona*. Sebelum penciptaan alam-alam semesta ruang dan waktu, pusat-pusat daya tidak diperlukan di Havona, tetapi sejak masa-masa nun jauh ini, satu juta pusat itu telah difungsikan dalam ciptaan sentral, masing-masing pusat melakukan pengawasan untuk seribu dunia Havona. Di sini dalam alam semesta ilahi ada kesempurnaan pengendalian energi, suatu kondisi yang tidak ada di tempat lain manapun. Kesempurnaan regulasi energi adalah sasaran terakhir dari semua pusat daya dan pengendali fisik ruang angkasa."
                },
                {
                    "par_ref": "29:2.13",
                    "par_pageref": "321.5",
                    "par_content": "3. *Pusat-pusat Alam Semesta Super*. Menempati area yang sangat besar di dunia ibukota masing-masing tujuh alam semesta super, ada seribu pusat daya dari ordo ketiga. Tiga arus energi primer yang masing-masing terdiri dari sepuluh segregasi masuk ke pusat-pusat daya ini, tetapi dari sana mengalir keluar tujuh sirkuit daya yang dispesialisasikan dan terarah-baik, meskipun belum sempurna dikendalikan, dari singgasana aksi bersatu mereka. Inilah pengorganisasian elektronis untuk daya alam semesta."
                },
                {
                    "par_ref": "29:2.14",
                    "par_pageref": "321.6",
                    "par_content": "Semua energi disirkuitkan dalam siklus Firdaus, namun Direktur Daya Semesta *mengarahkan* energi-energi-forsa dari Firdaus bagian bawah sebagaimana mereka menemukannya dimodifikasi dalam fungsi-fungsi ruang di alam semesta sentral dan super, kemudian mengubah dan mengarahkan energi-energi ini ke dalam saluran-saluran pemakaian yang berguna dan konstruktif. Ada perbedaan antara energi Havona dan energi-energi di alam-alam semesta super. Muatan daya di sebuah alam semesta super terdiri dari tiga fase energi dengan masing-masing sepuluh segregasi. Muatan energi lipat tiga ini menyebar di seluruh ruang di alam semesta agung; hal itu seperti samudra energi raksasa bergerak cepat yang meliputi dan merendam masing-masing tujuh ciptaan super itu seluruhnya."
                },
                {
                    "par_ref": "29:2.15",
                    "par_pageref": "321.7",
                    "par_content": "Pengorganisasian elektronis untuk daya alam semesta itu berfungsi dalam tujuh fase dan menunjukkan berbagai respon berbeda pada gravitasi lokal atau linier. Sirkuit lipat tujuh ini berasal dari pusat-pusat daya alam semesta super dan merasuki setiap ciptaan super. Arus-arus ruang dan waktu yang dispesialisir demikian itu adalah gerakan-gerakan energi yang jelas dan dilokalisir yang dimulai dan diarahkan untuk tujuan-tujuan tertentu, mirip seperti Arus Teluk berfungsi sebagai fenomena terbatas di tengah Samudra Atlantik."
                },
                {
                    "par_ref": "29:2.16",
                    "par_pageref": "321.8",
                    "par_content": "4. *Pusat Semesta Lokal*. Di markas masing-masing alam semesta lokal ditempatkan seratus pusat-pusat daya dari ordo keempat. Mereka berfungsi untuk menurunkan daya dan dengan kata lain untuk mengubah tujuh sirkuit daya yang memancar dari markas alam-alam semesta super, sehingga membuat energi-energi itu bisa dipakai untuk layanan konstelasi dan sistem. Bencana-bencana astronomis lokal di ruang angkasa adalah urusan yang sudah lewat bagi pusat-pusat daya ini; mereka terlibat dalam pengiriman secara tertib energi efektif ke konstelasi dan sistem-sistem bawahan. Mereka adalah bantuan besar bagi Putra Pencipta selama waktu-waktu belakangan untuk pengorganisasian alam semesta dan mobilisasi energi. Pusat-pusat ini mampu menyediakan jalur-jalur energi diintensifkan yang berguna untuk komunikasi antarplanet antara titik-titik hunian penting. *Jalur* atau *lini* energi demikian, kadang-kadang juga disebut lintasan energi, adalah suatu sirkuit langsung energi dari satu pusat daya ke pusat daya lain atau dari satu pengendali fisik ke pengendali lain. Ini adalah aliran daya yang diindividualisir dan lain dengan gerakan-gerakan energi ruang bebas yang tidak dibeda-bedakan."
                },
                {
                    "par_ref": "29:2.17",
                    "par_pageref": "322.1",
                    "par_content": "5. *Pusat Konstelasi*. Sepuluh dari pusat-pusat daya yang hidup ini ditempatkan di setiap konstelasi, berfungsi sebagai proyektor energi ke seratus cabang sistem lokal. Dari makhluk-makhluk ini keluarlah garis-garis daya untuk komunikasi dan transportasi dan untuk memberi energi makhluk hidup yang bergantung pada bentuk-bentuk tertentu energi fisik untuk pemeliharaan hidup. Tetapi pusat daya maupun pengendali fisik bawahan tidak berurusan dengan kehidupan sebagai organisasi fungsional."
                },
                {
                    "par_ref": "29:2.18",
                    "par_pageref": "322.2",
                    "par_content": "6. *Pusat-pusat Sistem*. Satu Pusat Daya Tertinggi secara permanen ditugaskan untuk setiap sistem lokal. Pusat-pusat sistem ini mengirimkan sirkuit daya ke dunia-dunia dihuni ruang dan waktu. Mereka mengkoordinasikan kegiatan para pengendali fisik bawahan dan dengan kata lain berfungsi untuk memastikan distribusi daya yang memadai dalam sistem lokal. Relai sirkuit antara planet-planet tergantung pada koordinasi sempurna energi-energi material tertentu dan pada regulasi efisien daya fisik."
                },
                {
                    "par_ref": "29:2.19",
                    "par_pageref": "322.3",
                    "par_content": "7. *Pusat-pusat yang Tidak Diklasifikasikan*. Ini adalah pusat-pusat yang berfungsi dalam situasi lokal khusus, tetapi tidak di planet yang dihuni. Dunia satu-persatu ada dalam tanggung jawab Pengendali Fisik Master dan menerima lini-lini daya disirkuitkan yang dikirim oleh pusat daya sistem mereka. Hanyalah dunia-dunia dari relasi-relasi energi yang paling luar biasa yang memiliki pusat daya ordo ketujuh yang bertindak sebagai roda keseimbangan semesta atau pengelola energi. Dalam setiap fase kegiatan pusat-pusat daya ini setara penuh dengan mereka yang berfungsi pada unit kontrol yang lebih tinggi, tetapi dari antara satu juta badan angkasa kurang dari satu yang ditempati organisasi daya hidup demikian."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "29:3",
            "section_title": "3. Domain Pusat Daya",
            "pars": [
                {
                    "par_ref": "29:3.1",
                    "par_pageref": "322.4",
                    "par_content": "Pusat-pusat Daya Tertinggi yang tersebar di seluruh alam-alam semesta super; bersama dengan rekan dan bawahan mereka, berjumlah di atas sepuluh milyar. Dan mereka semua dalam sinkroni sempurna dan kerjasama lengkap dengan leluhur Firdaus mereka, Tujuh Direktur Daya Tertinggi. Pengendalian daya alam semesta agung dengan demikian diserahkan pada penjagaan dan pengarahan Tujuh Roh Master, para pencipta Tujuh Direktur Daya Tertinggi."
                },
                {
                    "par_ref": "29:3.2",
                    "par_pageref": "322.5",
                    "par_content": "Direktur-direktur Daya Tertinggi dan semua rekan-rekan, asisten, dan bawahan mereka selamanya dikecualikan dari penangkapan atau campur tangan oleh semua pengadilan dari semua ruang; demikian pula mereka tidak tunduk pada pengarahan administratif baik dari pemerintahan alam semesta super dari Yang Purba Harinya ataupun administrasi alam semesta lokal para Putra Pencipta."
                },
                {
                    "par_ref": "29:3.3",
                    "par_pageref": "323.1",
                    "par_content": "Pusat-pusat dan direktur-direktur daya ini dilahirkan oleh anak-anak dari Roh Tanpa Batas. Mereka tidak berhubungan pada pemerintahan Putra-putra Tuhan, meskipun mereka berafiliasi dengan Putra Pencipta selama zaman pengorganisasian materi alam semesta yang kemudian. Tetapi pusat-pusat daya itu dalam beberapa hal terkait erat dengan pengendalian kosmis Sang Mahatinggi."
                },
                {
                    "par_ref": "29:3.4",
                    "par_pageref": "323.2",
                    "par_content": "Pusat-pusat daya dan pengendali-pengendali fisik tidak menjalani pelatihan; mereka semua diciptakan dalam kesempurnaan dan sempurna secara melekat dalam tindakan. Tidak pernah mereka pindah dari satu fungsi ke yang lain; selalu mereka melayani seperti pada awalnya ditentukan. Tidak ada evolusi dalam jajaran mereka, dan hal ini berlaku untuk seluruh tujuh divisi dari kedua ordonya."
                },
                {
                    "par_ref": "29:3.5",
                    "par_pageref": "323.3",
                    "par_content": "Karena tidak memiliki masa lalu untuk diingat dalam memori, maka pusat-pusat daya dan pengendali-pengendali fisik tidak pernah bermain; mereka seluruhnya lugas dalam semua tindakan mereka. Mereka selalu bertugas; tidak ada kelonggaran dalam skema universal untuk gangguan-gangguan pada jalur-jalur energi fisik; tidak pernah untuk sepersekian detik pun makhluk-makhluk ini melepaskan pengawasan langsung mereka atas sirkuit-sirkuit energi ruang dan waktu."
                },
                {
                    "par_ref": "29:3.6",
                    "par_pageref": "323.4",
                    "par_content": "Para direktur, pusat, dan pengendali daya itu tidak ada hubungannya dengan apa pun dalam semua ciptaan kecuali daya, energi yang material atau semifisik; mereka bukan menjadi sumbernya, tetapi mereka memang memodifikasi, memanipulasi, dan mengarahkannya. Mereka juga tidak berbuat apapun dengan gravitasi fisik kecuali melawan kekuatan tarikannya. Hubungan mereka dengan gravitasi sepenuhnya negatif."
                },
                {
                    "par_ref": "29:3.7",
                    "par_pageref": "323.5",
                    "par_content": "Pusat-pusat daya menggunakan mekanisme dan koordinasi luas dari suatu tatanan material dalam hubungan kerjasama dengan mekanisme hidup berbagai konsentrasi energi yang terpisah. Setiap pusat daya terdiri dari tepat satu juta unit kontrol fungsional, dan unit-unit pemodifikasi-energi ini tidak diam di tempat seperti organ vital tubuh fisik manusia, \"organ vital\" pengaturan daya ini bergerak dan benar-benar bisa berubah cepat atau kaleidoskopik dalam kemungkinan asosiatif."
                },
                {
                    "par_ref": "29:3.8",
                    "par_pageref": "323.6",
                    "par_content": "Benar-benar di luar kemampuanku untuk menjelaskan cara bagaimana sosok-sosok hidup ini melakukan manipulasi dan regulasi terhadap sirkuit-sirkuit master untuk energi alam semesta. Kalau aku berusaha menginformasikan lebih lanjut mengenai ukuran dan fungsi pusat-pusat daya raksasa dan hampir efisien sempurna ini, hanya akan menambah kebingungan dan kekuatiranmu. Mereka itu hidup dan juga “berpribadi,” tetapi mereka di luar pemahamanmu."
                },
                {
                    "par_ref": "29:3.9",
                    "par_pageref": "323.7",
                    "par_content": "Di luar Havona, Pusat-pusat Daya Tertinggi berfungsi hanya di dunia-dunia yang dibangun secara khusus (arsitektural) atau selain itu di badan-badan angkasa yang dibentuk agar sesuai. Dunia-dunia buatan demikian itu dibangun demikian rupa sehingga pusat-pusat daya hidup itu dapat bertindak sebagai saklar selektif untuk mengarahkan, memodifikasi, dan mengkonsentrasikan energi-energi angkasa selagi energi-energi itu tercurah ke atas bulatan-bulatan ini. Mereka tidak bisa berfungsi seperti itu pada sebuah matahari atau planet evolusioner biasa. Kelompok-kelompok tertentu juga berurusan dengan pemanasan dan kebutuhan material lainnya di dunia-dunia markas khusus ini. Meskipun hal itu berada di luar lingkup pengetahuan Urantia, aku bisa menyatakan bahwa ordo-ordo kepribadian daya yang hidup ini berbuat banyak dengan dengan distribusi cahaya yang bersinar tanpa panas. Mereka tidak menghasilkan fenomena ini, namun mereka berurusan dengan penyebaran dan pengarahannya."
                },
                {
                    "par_ref": "29:3.10",
                    "par_pageref": "323.8",
                    "par_content": "Pusat-pusat daya dan pengendali-pengendali bawahan mereka ditugaskan untuk bekerjanya semua energi fisik di ruang terorganisir. Mereka bekerja dengan tiga arus dasar yang masing-masing terdiri dari sepuluh energi. Itulah muatan energi dari ruang diorganisir; dan ruang diorganisir adalah wilayah mereka. Direktur Daya Semesta tidak melakukan apapun yang berhubungan dengan aksi-aksi dahsyat forsa yang sekarang terjadi di luar batas-batas sekarang dari tujuh alam-alam semesta super."
                },
                {
                    "par_ref": "29:3.11",
                    "par_pageref": "324.1",
                    "par_content": "Pusat-pusat dan pengendali-pengendali daya menerapkan kendali yang sempurna atas hanya tujuh dari sepuluh bentuk energi yang terkandung dalam tiap arus dasar alam semesta; bentuk-bentuk yang sebagian atau seluruhnya dikecualikan dari kendali mereka itu tentulah merupakan ranah-ranah manifestasi energi tidak terduga yang didominasi oleh Absolut Nirkualifikasi. Seandainya mereka memberikan pengaruh pada kekuatan-kekuatan primordial dari Absolut ini, kami tidak paham tentang fungsi-fungsi tersebut, meskipun ada beberapa bukti kecil yang akan membenarkan pendapat bahwa beberapa dari pengendali fisik itu kadang-kadang secara otomatis reaktif terhadap impuls-impuls tertentu dari Absolut Semesta."
                },
                {
                    "par_ref": "29:3.12",
                    "par_pageref": "324.2",
                    "par_content": "Mekanisme-mekanisme daya yang hidup ini tidak secara sadar terkait pada pengendalian menyeluruh energi alam semesta master dari Absolut Nirkualifikasi, tetapi kami menduga bahwa seluruh skema pengarahan daya mereka yang hampir sempurna itu dalam cara tertentu yang tidak diketahui ditundukkan pada kehadiran supergravitasi ini. Dalam setiap situasi energi lokal, para pusat dan pengendali ini menggunakan daya nyaris-tertinggi, tetapi mereka selalu sadar akan kehadiran superenergi dan kinerja tidak dikenali dari Absolut Nirkualifikasi."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "29:4",
            "section_title": "4. Pengendali Fisik Master",
            "pars": [
                {
                    "par_ref": "29:4.1",
                    "par_pageref": "324.3",
                    "par_content": "Makhluk-makhluk ini adalah bawahan-bawahan yang mobil (bergerak) dari Pusat Daya Tertinggi. Pengendali-pengendali fisik itu dikaruniai kemampuan untuk metamorfosis individualitas dengan sifat sedemikian rupa sehingga mereka dapat melakukan berbagai jenis ototransport yang luar biasa, mampu melintasi ruang lokal dengan kecepatan mendekati penerbangan Utusan Soliter. Tetapi seperti semua pelintas ruang lain mereka memerlukan bantuan dari rekan-rekan sesama mereka maupun dari beberapa jenis makhluk lain agar bisa mengatasi aksi gravitasi dan hambatan inersia ketika berangkat dari sebuah dunia material."
                },
                {
                    "par_ref": "29:4.2",
                    "par_pageref": "324.4",
                    "par_content": "Pengendali Fisik Master melayani di seluruh alam semesta agung. Mereka langsung diperintah dari Firdaus oleh Tujuh Direktur Daya Tertinggi sejauh sampai markas alam-alam semesta super; dari sini mereka diarahkan dan didistribusikan oleh Dewan Keseimbangan, para komisaris tinggi daya yang dikirim oleh Tujuh Roh Master dari personil Rekan Organisator Forsa Master. Komisaris-komisaris tinggi ini diberi kuasa untuk menafsirkan pembacaan dan pencatatan para frandalank master, instrumen-instrumen hidup itu yang menunjukkan tekanan daya dan muatan energi seluruh suatu alam semesta super."
                },
                {
                    "par_ref": "29:4.3",
                    "par_pageref": "324.5",
                    "par_content": "Meskipun kehadiran Deitas Firdaus mengelilingi alam semesta agung dan menyapu seputar lingkaran kekekalan, namun pengaruh dari salah satu Tujuh Roh Master itu dibatasi pada satu alam semesta super tunggal. Ada pemilahan energi yang jelas dan pemisahan sirkuit-sirkuit daya antara masing-masing tujuh kreasi super itu; sebab itulah metode pengendalian yang diindividualisir untuk masing-masing harus dan memang berlaku."
                },
                {
                    "par_ref": "29:4.4",
                    "par_pageref": "324.6",
                    "par_content": "Para Pengendali Fisik Master adalah keturunan langsung dari para Pusat Daya Tertinggi, dan kelompok mereka mencakup yang berikut:"
                },
                {
                    "par_ref": "29:4.5",
                    "par_pageref": "324.7",
                    "par_content": "1. Rekan Direktur Daya."
                },
                {
                    "par_ref": "29:4.6",
                    "par_pageref": "324.8",
                    "par_content": "2. Pengendali Mekanis."
                },
                {
                    "par_ref": "29:4.7",
                    "par_pageref": "324.9",
                    "par_content": "3. Transformator Energi."
                },
                {
                    "par_ref": "29:4.8",
                    "par_pageref": "325.1",
                    "par_content": "4. Transmiter Energi."
                },
                {
                    "par_ref": "29:4.9",
                    "par_pageref": "325.2",
                    "par_content": "5. Asosiator Primer."
                },
                {
                    "par_ref": "29:4.10",
                    "par_pageref": "325.3",
                    "par_content": "6. Disosiator Sekunder."
                },
                {
                    "par_ref": "29:4.11",
                    "par_pageref": "325.4",
                    "par_content": "7. Frandalank dan Kronoldek."
                },
                {
                    "par_ref": "29:4.12",
                    "par_pageref": "325.5",
                    "par_content": "Tidak semua dari ordo-ordo ini adalah pribadi-pribadi dalam pengertian memiliki kuasa pilihan individu. Terutama memang empat yang terakhir itu tampak sepenuhnya otomatis dan mekanis dalam menanggapi impuls-impuls dari atasan mereka dan sebagai reaksi terhadap kondisi-kondisi energi yang ada. Tetapi meskipun respon tersebut seperti sepenuhnya mekanistis, namun tidak demikian; mereka mungkin tampak seperti robot-robot, tetapi semua mereka menunjukkan fungsi kecerdasan yang berbeda-beda."
                },
                {
                    "par_ref": "29:4.13",
                    "par_pageref": "325.6",
                    "par_content": "Kepribadian itu tidak selalu sesuatu yang mengiringi batin. Batin bisa berpikir bahkan ketika tanpa semua kuasa untuk pilihan, seperti dalam banyak jenis hewan yang lebih rendah dan beberapa pengendali fisik bawahan tertentu. Banyak dari regulator daya fisik yang lebih otomatis ini bukanlah pribadi-pribadi dalam pengertian apapun istilah itu. Mereka tidak dilengkapi dengan kehendak dan kemandirian keputusan, karena sepenuhnya tunduk pada kesempurnaan desain mekanis untuk tugas yang menjadi bagian mereka. Sekalipun demikian semua mereka adalah sosok-sosok yang sangat cerdas."
                },
                {
                    "par_ref": "29:4.14",
                    "par_pageref": "325.7",
                    "par_content": "Para pengendali fisik itu terutama disibukkan oleh penyesuaian energi-energi dasar yang belum ditemukan di Urantia. Energi yang belum dikenal ini sangat penting untuk sistem transportasi antarplanet dan untuk teknik komunikasi tertentu. Ketika kami menaruh lini-lini energi untuk tujuan menyampaikan hal-hal yang setara suara atau untuk memperluas penglihatan, bentuk-bentuk energi yang belum ditemukan ini digunakan oleh para pengendali fisik hidup dan rekan-rekan mereka. Energi-energi yang sama ini juga, kadang-kadang, dipakai oleh para makhluk tengah dalam pekerjaan rutin mereka."
                },
                {
                    "par_ref": "29:4.15",
                    "par_pageref": "325.8",
                    "par_content": "1. *Rekan Direktur Daya*. Makhluk-makhluk yang efisien mengagumkan ini diserahi tanggung jawab untuk penugasan dan pengiriman semua ordo Pengendali Fisik Master sesuai dengan kebutuhan yang terus-bergeser dari status energi alam-alam yang terus berubah. Cadangan besar pengendali fisik dipertahankan di dunia-dunia markas dari sektor minor, dan dari titik-titik konsentrasi ini mereka secara periodik dikirim oleh rekan-rekan direktur daya ke markas alam-alam semesta, konstelasi, dan sistem, dan sampai ke planet-planet individu. Ketika ditugaskan seperti itu, para pengendali fisik untuk sementara tunduk pada perintah-perintah dari eksekutor ilahi dari komisi konsiliasi tetapi selain itu mereka hanya bisa menerima perintah rekan-rekan direktur mereka dan Pusat-pusat Daya Tertinggi."
                },
                {
                    "par_ref": "29:4.16",
                    "par_pageref": "325.9",
                    "par_content": "Tiga juta rekan direktur daya ditugaskan pada masing-masing sektor minor Orvonton, membentuk total tiga milyar sebagai kuota alam semesta super untuk makhluk-makhluk yang serbaguna mengagumkan ini. Cadangan mereka sendiri dipertahankan di dunia-dunia sektor minor yang sama, di mana mereka juga berfungsi sebagai instruktur-instruktur untuk semua yang mempelajari ilmu-ilmu mengenai teknik-teknik cerdas pengendalian dan transmutasi energi."
                },
                {
                    "par_ref": "29:4.17",
                    "par_pageref": "325.10",
                    "par_content": "Para direktur ini bergantian periode tugas eksekutif dalam sektor-sektor minor dengan periode yang sama untuk tugas inspeksi ke wilayah-wilayah ruang angkasa. Setidaknya satu penjabat inspektur selalu hadir dalam setiap sistem lokal, mendirikan markas di dunia ibukotanya. Mereka menjaga seluruh kumpulan energi hidup yang luas itu dalam keselarasan harmonis."
                },
                {
                    "par_ref": "29:4.18",
                    "par_pageref": "325.11",
                    "par_content": "2. *Pengendali Mekanis*. Mereka ini adalah asisten-asisten dari rekan direktur daya yang sangat serba guna dan mobil. Bertriliun-triliun mereka ditugaskan di Ensa, sektor minormu. Makhluk-makhluk ini disebut pengendali mekanis karena mereka demikian sepenuhnya dikuasai oleh atasan-atasan mereka, begitu sepenuhnya tunduk kepada kehendak dari rekan-rekan direktur daya. Namun demikian mereka, mereka sendiri, adalah sangat cerdas, dan pekerjaan mereka, meskipun bersifat mekanis dan bersifat hal-hal fakta, namun dikerjakan dengan ahli."
                },
                {
                    "par_ref": "29:4.19",
                    "par_pageref": "326.1",
                    "par_content": "Dari semua Pengendali Fisik Master yang ditugaskan ke dunia-dunia yang dihuni, pengendali mekanis adalah yang jauh paling kuat. Memiliki kemampuan hidup anti-gravitasi yang melebihi semua makhluk lainnya, masing-masing pengendali memiliki resistensi gravitasi yang hanya disamai oleh dunia-dunia raksasa yang berputar pada kecepatan yang sangat tinggi. Sepuluh pengendali ini sekarang ditempatkan di Urantia, dan salah satu kegiatan keplanetan mereka yang paling penting adalah untuk membantu pemberangkatan angkutan serafik. Ketika berfungsi seperti itu, semua sepuluh pengendali mekanis itu bertindak bersama-sama sementara satu baterai (deretan) seribu transmiter energi memberikan momentum awal untuk keberangkatan serafik."
                },
                {
                    "par_ref": "29:4.20",
                    "par_pageref": "326.2",
                    "par_content": "Para pengendali mekanis itu kompeten untuk mengarahkan aliran energi dan untuk memfasilitasi pengkonsentrasiannya ke dalam arus atau sirkuit yang dikhususkan. Makhluk-makhluk hebat ini banyak berkaitan dengan pemisahan, pengarahan, dan pengintensifan energi-energi fisik dan dengan pengimbangan terhadap tekanan-tekanan dari sirkuit-sirkuit antarplanet. Mereka itu ahli dalam manipulasi dua puluh satu dari tiga puluh energi fisik ruang, yang membentuk muatan daya sebuah alam semesta super. Mereka juga mampu berbuat banyak ke arah manajemen dan pengendalian atas enam dari sembilan bentuk energi fisik yang lebih halus. Dengan menempatkan para pengendali ini dalam hubungan teknis yang tepat satu sama lain dan terhadap pusat-pusat daya tertentu, rekan-rekan direktur daya dimampukan untuk menghasilkan perubahan-perubahan yang tak bisa dipercaya dalam penyesuaian daya dan pengendalian energi."
                },
                {
                    "par_ref": "29:4.21",
                    "par_pageref": "326.3",
                    "par_content": "Pengendali Fisik Master seringkali berfungsi dalam baterai-baterai ratusan, ribuan, bahkan jutaan dan dengan mengubah-ubah posisi dan formasi mereka mampu untuk menghasilkan pengendalian energi dalam kapasitas kolektif maupun individu. Ketika kebutuhan berubah, mereka dapat meningkatkan dan mempercepat volume dan gerakan energi, atau menahan, memadatkan, dan menghambat arus-arus energi. Mereka mempengaruhi transformasi energi dan daya agak seperti yang disebut agen-agen katalis itu meningkatkan reaksi kimiawi. Mereka berfungsi dengan kemampuan melekat dan dalam kerjasama dengan Pusat-pusat Daya Tertinggi."
                },
                {
                    "par_ref": "29:4.22",
                    "par_pageref": "326.4",
                    "par_content": "3. *Transformator Energi*. Jumlah makhluk ini di sebuah alam semesta super itu tak bisa dipercaya. Di Satania saja ada hampir satu juta, dan jatah yang biasa adalah seratus untuk setiap dunia yang dihuni."
                },
                {
                    "par_ref": "29:4.23",
                    "par_pageref": "326.5",
                    "par_content": "Transformator energi adalah ciptaan bersama antara Tujuh Direktur Daya Tertinggi dan Tujuh Pengawas Pusat. Mereka adalah salah satu ordo pengendali fisik yang lebih berpribadi, dan kecuali ketika ada satu rekan direktur daya hadir di sebuah dunia dihuni, para transformator itulah yang memegang komando. Mereka adalah inspektur planet untuk semua pemberangkatan transportasi serafik. Semua kelas kehidupan selestial dapat memanfaatkan ordo pengendali fisik yang kurang berpribadi hanya melalui hubungan kerjasama dengan ordo rekan direktur dan transformator energi yang lebih berpribadi."
                },
                {
                    "par_ref": "29:4.24",
                    "par_pageref": "326.6",
                    "par_content": "Para transformator ini saklar-saklar hidup yang kuat dan efektif, mampu mengatur diri mereka untuk atau melawan pergerakan atau pengarahan daya tertentu. Mereka juga terampil dalam upaya mereka untuk menyekat planet melawan aliran-aliran energi kuat yang lewat antara tetangga-tetangga planet dan bintang-bintang raksasa. Sifat transmutif-energi mereka membuat mereka paling berguna dalam tugas penting untuk menjaga kesetimbangan energi, atau keseimbangan daya semesta. Pada satu waktu mereka tampaknya mengkonsumsi atau menyimpan energi; di lain waktu mereka muncul untuk memancarkan atau melepaskan energi. Transformator-transformator itu dapat meningkatkan atau mengurangi potensi “baterai-penyimpanan” untuk energi-energi yang hidup dan mati di wilayah masing-masing mereka. Tetapi mereka hanya berurusan dengan energi-energi yang fisik dan semimaterial, mereka tidak langsung berfungsi dalam wilayah kehidupan, mereka juga tidak mengubah bentuk-bentuk makhluk hidup."
                },
                {
                    "par_ref": "29:4.25",
                    "par_pageref": "327.1",
                    "par_content": "Dalam beberapa hal tertentu para transformator energi itu adalah yang paling luar biasa dan misterius dari semua makhluk hidup yang semimaterial. Mereka dalam beberapa cara yang tidak diketahui dibedakan secara fisik, dan dengan memvariasikan hubungan kerjasama mereka, mereka mampu mengerahkan pengaruh besar atas energi yang melewati kehadiran terkait mereka. Status ranah-ranah fisik itu tampaknya mengalami suatu transformasi di bawah manipulasi terampil mereka. *Mereka dapat dan memang melakukan perubahan wujud fisik terhadap energi-energi ruang.* Dengan bantuan sesama pengendali, mereka benar-benar dapat mengubah bentuk dan potensi dua puluh tujuh dari tiga puluh energi fisik dari muatan daya alam semesta super. Bahwa tiga dari energi ini berada di luar kendali mereka membuktikan bahwa mereka bukan kaki tangan dari Absolut Nirkualifikasi."
                },
                {
                    "par_ref": "29:4.26",
                    "par_pageref": "327.2",
                    "par_content": "Sisa empat kelompok Pengendali Fisik Master itu sulit dikatakan sebagai pribadi-pribadi di dalam definisi yang bisa diterima dari kata itu. Para pemancar, asosiator, disosiator, dan frandalank itu seluruhnya otomatis dalam reaksi mereka; namun demikian mereka dalam setiap pengertian adalah cerdas. Kami sangat terbatas dalam pengetahuan kami tentang entitas-entitas ajaib ini karena kami tidak bisa berkomunikasi dengan mereka. Mereka tampaknya memahami bahasa yang dipakai di alam, tetapi mereka tidak dapat berkomunikasi dengan kami. Mereka seperti sepenuhnya dapat menerima komunikasi kami tetapi sama sekali tidak berdaya untuk membuat tanggapan."
                },
                {
                    "par_ref": "29:4.27",
                    "par_pageref": "327.3",
                    "par_content": "4. *Transmiter Energi*. Makhluk-makhluk ini berfungsi, terutama tetapi tidak seluruhnya, dalam kapasitas antarplanet. Mereka adalah pengirim-pengirim energi yang mengagumkan ketika energi itu dimanifestasikan di dunia-dunia individu."
                },
                {
                    "par_ref": "29:4.28",
                    "par_pageref": "327.4",
                    "par_content": "Ketika energi akan dialihkan ke sebuah sirkuit baru, para transmiter ini menempatkan diri mereka dalam satu garis sepanjang jalur energi yang diinginkan, dan berkat sifat-sifat unik mereka untuk tarikan-energi, mereka benar-benar dapat membuat bisa meningkatnya aliran energi ke arah yang diinginkan. Hal ini mereka lakukan sama harfiahnya seperti sirkuit logam tertentu mengarahkan aliran bentuk-bentuk tertentu energi listrik; dan mereka adalah superkonduktor hidup untuk lebih dari setengah dari tiga puluh bentuk energi fisik."
                },
                {
                    "par_ref": "29:4.29",
                    "par_pageref": "327.5",
                    "par_content": "Transmiter-transmiter membentuk penghubung terampil yang efektif dalam merehabilitasi melemahnya arus-arus energi khusus yang lewat dari satu planet ke planet lain dan dari satu stasiun ke stasiun lain di sebuah planet individu. Mereka dapat mendeteksi arus-arus yang terlalu lemah untuk dikenali oleh jenis makhluk hidup lainnya, dan mereka bisa menambahi energi-energi ini sehingga pesan yang menyertainya menjadi dapat dimengerti dengan sempurna. Layanan mereka tak ternilai bagi para penerima siaran."
                },
                {
                    "par_ref": "29:4.30",
                    "par_pageref": "327.6",
                    "par_content": "Transmiter-transmiter energi dapat berfungsi berkenaan dengan segala bentuk persepsi yang dapat dikomunikasikan; mereka dapat membuat adegan yang jauh “dapat terlihat” serta suara yang jauh “dapat terdengar.” Mereka menyediakan jalur-jalur darurat komunikasi dalam sistem-sistem lokal dan di planet-planet individu. Layanan-layanan ini harus digunakan praktis oleh hampir semua makhluk untuk maksud-maksud komunikasi di luar sirkuit-sirkuit yang sudah mapan secara reguler."
                },
                {
                    "par_ref": "29:4.31",
                    "par_pageref": "327.7",
                    "par_content": "Sosok-sosok ini, bersama dengan para transformator energi, sangat diperlukan untuk pemeliharaan kehidupan fana di dunia-dunia tertentu yang miskin atmosfer, dan mereka adalah bagian integral dari teknik kehidupan di planet-planet yang (jenis makhluknya) tidak bernapas."
                },
                {
                    "par_ref": "29:4.32",
                    "par_pageref": "328.1",
                    "par_content": "5. *Asosiator Primer*. Entitas-entitas yang menarik dan amat berharga ini adalah penyimpan dan pemelihara energi yang ulung. Agak mirip seperti suatu tumbuhan menyimpan cahaya surya, demikian pula organisme-organisme hidup ini menyimpan energi selama masa manifestasi plus. Mereka bekerja pada skala raksasa, mengubah energi-energi ruang angkasa menjadi suatu keadaan fisik yang tidak dikenal di Urantia. Mereka juga mampu untuk meneruskan transformasi-transformasi ini sampai titik memproduksi beberapa unit-unit primitif keberadaan material. Sosok-sosok ini bertindak cukup hanya dengan kehadiran mereka. Mereka sama sekali tidak kelelahan atau kehabisan tenaga oleh fungsi ini; mereka bertindak seperti agen-agen katalis yang hidup."
                },
                {
                    "par_ref": "29:4.33",
                    "par_pageref": "328.2",
                    "par_content": "Selama masa-masa manifestasi minus mereka diberdayakan untuk melepaskan energi-energi yang dikumpulkan ini. Namun pengetahuanmu tentang energi dan materi itu tidak cukup canggih untuk memungkinkan kami menjelaskan teknik dari fase pekerjaan mereka ini. Mereka selalu bekerja taat sesuai dengan hukum semesta, menangani dan memanipulasi atom, elektron, dan ultimaton mirip seperti halnya kamu memindah-mindahkan huruf cetak yang bisa diatur untuk membuat simbol-simbol abjad yang sama menceritakan kisah yang jauh berbeda."
                },
                {
                    "par_ref": "29:4.34",
                    "par_pageref": "328.3",
                    "par_content": "Para asosiator itu adalah kelompok kehidupan pertama yang muncul di suatu pengorganisasian dunia material, dan mereka dapat berfungsi pada suhu-suhu fisik yang akan kamu anggap benar-benar tidak sesuai dengan keberadaan makhluk hidup. Mereka mewakili suatu golongan kehidupan yang sama sekali di luar jangkauan imajinasi manusia. Bersama dengan para rekan-kerja mereka, disosiator, mereka adalah yang paling penurut dari semua makhluk cerdas."
                },
                {
                    "par_ref": "29:4.35",
                    "par_pageref": "328.4",
                    "par_content": "6. *Disosiator Sekunder*. Dibandingkan dengan asosiator primer, makhluk-makhluk dengan kemampuan antigravitasi yang besar ini adalah pekerja kebalikannya. Tidak pernah ada bahaya bahwa bentuk-bentuk khusus atau modifikasi dari energi fisik di dunia lokal atau dalam sistem lokal akan habis, karena organisasi-organisasi hidup ini dikaruniai dengan kekuatan unik untuk mengembangkan pasokan energi tak terbatas. Mereka terutama berurusan dengan evolusi suatu bentuk energi yang hampir tidak dikenal di Urantia dari suatu bentuk materi yang lebih tidak dikenal lagi. Mereka benar-benar ahli alkimia ruang dan pekerja ajaib waktu. Tetapi dalam semua keajaiban yang mereka kerjakan, mereka tidak pernah melanggar mandat-mandat Supremasi Kosmis."
                },
                {
                    "par_ref": "29:4.36",
                    "par_pageref": "328.5",
                    "par_content": "7. *Frandalank*. Makhluk-makhluk ini adalah ciptaan bersama dari semua tiga ordo makhluk kendali-energi: organisator forsa primer dan sekunder serta direktur daya. Frandalank adalah yang paling banyak dari semua Pengendali Fisik Master; Jumlah yang berfungsi di Satania saja berada melebihi konsep angkamu. Mereka ditempatkan di semua dunia dihuni dan selalu diperbantukan pada ordo-ordo pengendali fisik yang lebih tinggi. Mereka berfungsi bisa saling dipertukarkan dalam alam-alam semesta sentral dan super serta dalam wilayah-wilayah ruang angkasa bagian luar."
                },
                {
                    "par_ref": "29:4.37",
                    "par_pageref": "328.6",
                    "par_content": "Para frandalank diciptakan dalam tiga puluh divisi, satu untuk setiap bentuk forsa dasar alam semesta, dan mereka berfungsi secara eksklusif sebagai pengukur-pengukur kehadiran, tekanan, dan kecepatan, yang hidup dan otomatis. Barometer-barometer hidup ini semata-mata berhubungan dengan pencatatan otomatis dan tepat terhadap status segala bentuk energi-forsa. Mereka terhadap alam semesta fisik adalah seperti mekanisme reflektivitas luas itu terhadap alam semesta yang berpikiran. Para frandalank yang mencatat waktu di samping mencatat keberadaan energi kuantitatif dan kualitatif itu disebut *kronoldek*."
                },
                {
                    "par_ref": "29:4.38",
                    "par_pageref": "328.7",
                    "par_content": "Aku mengetahui bahwa frandalank itu cerdas, tapi aku tidak bisa menggolongkan mereka sebagai yang lain selain sebagai mesin-mesin hidup. Tentang satu-satunya cara aku dapat membantumu untuk memahami mekanisme hidup ini adalah dengan membandingkannya dengan peralatan mekanismu sendiri yang bekerja dengan presisi dan akurasi hampir seperti cerdas. Kemudian jika kamu mau membayangkan makhluk-makhluk ini, gambarkanlah di imajinasimu sampai taraf menyadari bahwa dalam alam semesta agung kami sebenarnya memiliki mekanisme (entitas) cerdas dan *hidup* yang dapat melakukan tugas yang lebih rumit yang melibatkan perhitungan-perhitungan yang lebih hebat dengan kehalusan akurasi yang lebih besar, bahkan sampai dengan kedalaman presisi."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "29:5",
            "section_title": "5. Organisator Forsa Master",
            "pars": [
                {
                    "par_ref": "29:5.1",
                    "par_pageref": "329.1",
                    "par_content": "Para organisator forsa itu tinggal di Firdaus, tetapi mereka berfungsi di seluruh alam semesta master, lebih khususnya dalam wilayah ruang yang belum diorganisir. Makhluk-makhluk yang luar biasa ini bukan pencipta ataupun makhluk, dan mereka terdiri atas dua divisi besar layanan:"
                },
                {
                    "par_ref": "29:5.2",
                    "par_pageref": "329.2",
                    "par_content": "1. Organisator Forsa Master yang Dieventuasikan Primer."
                },
                {
                    "par_ref": "29:5.3",
                    "par_pageref": "329.3",
                    "par_content": "2. Rekan Organisator Forsa Master Transendental."
                },
                {
                    "par_ref": "29:5.4",
                    "par_pageref": "329.4",
                    "par_content": "Dua ordo perkasa manipulator forsa-primordial ini bekerja secara eksklusif di bawah pengawasan para Arsitek untuk Alam Semesta Master, dan pada saat ini mereka tidak berfungsi secara luas di dalam batas-batas alam semesta agung."
                },
                {
                    "par_ref": "29:5.5",
                    "par_pageref": "329.5",
                    "par_content": "Organisator Forsa Master Primer itu adalah manipulator forsa-ruang primordial atau dasar dari Absolut Nirkualifikasi; mereka adalah pencipta-pencipta nebula. Mereka adalah penghasut atau instigator hidup yang memulai siklon-siklon energi ruang dan organisator serta pengarah awal untuk manifestasi-manifestasi raksasa ini. Organisator forsa ini mentransmutasikan *forsa primordial* (pra-energi yang tidak responsif terhadap gravitasi Firdaus langsung) menjadi energi primer atau *energi* *puissant*, energi yang bertransmutasi dari genggaman eksklusif Absolut Nirkualifikasi kepada genggaman gravitasi Pulau Firdaus. Mereka kemudian digantikan oleh rekan organisator forsa, yang melanjutkan proses transmutasi energi dari primer melalui tahap sekunder atau tahap energi-gravitasi."
                },
                {
                    "par_ref": "29:5.6",
                    "par_pageref": "329.6",
                    "par_content": "Setelah selesainya rencana penciptaan suatu alam semesta lokal, ditandai oleh kedatangan Putra Pencipta, Rekan Organisator Forsa Master digantikan oleh ordo-ordo direktur daya yang bertindak dalam alam semesta super kewenangan astronomisnya. Tetapi kalau tidak ada rencana tersebut maka rekan organisator forsa melanjutkan bertanggung jawab tanpa batas waktu terhadap ciptaan-ciptaan material ini, sama seperti sekarang mereka beroperasi di ruang angkasa bagian luar."
                },
                {
                    "par_ref": "29:5.7",
                    "par_pageref": "329.7",
                    "par_content": "Para Organisator Forsa Master itu menanggung suhu dan berfungsi dalam kondisi fisik yang tidak akan tertahankan bahkan oleh pusat-pusat daya dan pengendali fisik serbabisa di Orvonton. Satu-satunya jenis lain makhluk yang diungkapkan yang mampu untuk berfungsi dalam wilayah-wilayah ruang angkasa bagian luar ini adalah para Utusan Soliter dan Roh Trinitas Terinspirasi."
                },
                {
                    "par_ref": "29:5.8",
                    "par_pageref": "329.8",
                    "par_content": "[Disponsori oleh sesosok Sensor Semesta yang bertindak berdasarkan kewenangan dari Yang Purba Harinya di Uversa.]"
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "Direktur Daya Alam Semesta",
    "author": "Sensor Semesta"
}