{
    "paper_index": 80,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "80:0",
            "pars": [
                {
                    "par_ref": "80:0.1",
                    "par_pageref": "889.1",
                    "par_content": "MESKIPUN ras biru Eropa tidak oleh karena mereka sendiri mencapai peradaban budaya yang besar, tapi mereka memang menyediakan landasan biologis, yang ketika galur-galur mereka yang di-Adamisasi itu bercampur dengan para penyerbu Andit yang kemudian, kemudian menghasilkan salah satu stok bangsa yang paling kuat untuk pencapaian peradaban agresif yang pernah muncul di Urantia sejak zaman ras ungu dan ras Andit sebagai penerus mereka."
                },
                {
                    "par_ref": "80:0.2",
                    "par_pageref": "889.2",
                    "par_content": "Bangsa-bangsa putih modern menggabungkan galur-galur yang masih bertahan dari stok Adamik yang menjadi bercampur dengan ras Sangik, beberapa merah dan kuning tetapi lebih khususnya biru. Ada persentase yang cukup besar dari stok Andonit asli dalam semua ras putih dan masih lebih banyak lagi dari galur-galur Nodit awal."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "80:1",
            "pars": [
                {
                    "par_ref": "80:1.1",
                    "par_pageref": "889.3",
                    "par_content": "Sebelum orang Andit yang terakhir diusir keluar dari lembah Efrat, banyak dari saudara-saudara mereka telah memasuki Eropa sebagai petualang, guru, pedagang, dan prajurit. Selama hari-hari awal ras ungu itu palung Mediterania dilindungi oleh tanah genting Gibraltar dan jembatan daratan Sisilia. Beberapa perniagaan maritim manusia yang sangat awal dibentuk di danau-danau pedalaman ini, dimana orang-orang biru dari utara dan orang Sahara dari selatan bertemu orang Nodit dan Adamit dari timur."
                },
                {
                    "par_ref": "80:1.2",
                    "par_pageref": "889.4",
                    "par_content": "Di palung timur Mediterania orang-orang Nodit telah mendirikan salah satu dari budaya-budaya mereka yang paling luas dan dari pusat-pusat ini telah menembus sedikit ke Eropa selatan tetapi lebih terutama ke Afrika utara. Orang Syria Nodit-Andonit yang berkepala-lebar itu sejak sangat awal memperkenalkan tembikar dan pertanian sehubungan dengan pemukiman-pemukiman mereka di delta Nil yang perlahan-lahan naik. Mereka juga mendatangkan domba, kambing, sapi, dan hewan peliharaan lainnya serta membawa masuk metode-metode yang sangat ditingkatkan untuk pekerjaan logam, Syria saat itu menjadi pusat industri tersebut."
                },
                {
                    "par_ref": "80:1.3",
                    "par_pageref": "889.5",
                    "par_content": "Selama lebih dari tiga puluh ribu tahun Mesir menerima aliran terus menerus orang-orang Mesopotamia, yang membawa serta seni dan budaya mereka untuk memperkaya yang ada di lembah Nil. Tetapi masuknya sejumlah besar orang-orang Sahara sangat merosotkan peradaban awal sepanjang Sungai Nil sehingga Mesir mencapai tingkat budaya terendahnya sekitar lima belas ribu tahun yang lalu."
                },
                {
                    "par_ref": "80:1.4",
                    "par_pageref": "889.6",
                    "par_content": "Tetapi selama masa-masa lebih awal sebelumnya hanya sedikit yang menghambat migrasi bangsa Adamit ke arah barat. Sahara adalah tanah penggembalaan terbuka yang ditebari oleh penggembala dan petani. Orang-orang Sahara ini tidak pernah masuk dalam manufaktur, mereka juga bukan pembangun kota. Mereka adalah kelompok hitam-nila yang membawa banyak galur dari ras hijau dan oranye yang punah. Tetapi mereka menerima jumlah yang sangat terbatas dari pewarisan ungu sebelum gerak naik daratan dan pergeseran angin yang sarat-air mencerai-beraikan sisa-sisa dari peradaban yang dulunya makmur dan damai ini."
                },
                {
                    "par_ref": "80:1.5",
                    "par_pageref": "890.1",
                    "par_content": "Darah Adam telah dibagi bersama oleh sebagian besar ras manusia, tetapi beberapa menerima lebih dari yang lain. Ras-ras campuran India dan orang-orang yang berkulit lebih gelap di Afrika tidak menarik bagi orang Adamit. Mereka tentulah akan bercampur secara bebas dengan bangsa merah jika saja mereka tidak terpisah jauh di Amerika, dan mereka dengan senang terbuka terhadap bangsa kuning, tapi mereka juga sulit diakses di Asia jauh. Karena itu, ketika terdorong oleh petualangan atau untuk kepentingan orang lain, atau ketika diusir keluar dari lembah Efrat, mereka secara sangat alami memilih persatuan dengan ras-ras biru Eropa."
                },
                {
                    "par_ref": "80:1.6",
                    "par_pageref": "890.2",
                    "par_content": "Orang ras biru, yang waktu itu dominan di Eropa, tidak memiliki praktek-praktek keagamaan yang menjijikkan bagi orang Adamit pada migrasi yang lebih awal, dan ada daya tarik seks yang besar antara ras ungu dan ras biru. Mereka yang terbaik dari ras biru menganggap suatu kehormatan tinggi untuk diizinkan kawin dengan keturunan Adam. Setiap orang biru memiliki ambisi untuk menjadi begitu mahir dan artistik agar dapat memenangi cinta seorang wanita Adamit, dan adalah cita-cita tertinggi seorang wanita biru unggul untuk menerima perhatian dari seorang pria Adamit."
                },
                {
                    "par_ref": "80:1.7",
                    "par_pageref": "890.3",
                    "par_content": "Perlahan-lahan anak-anak Eden yang bermigrasi ini bersatu dengan jenis yang lebih tinggi dari ras biru, memperkuat praktek-praktek budaya mereka sambil dengan tanpa ampun membasmi galur stok Neandertal yang belum juga habis itu. Teknik pencampuran ras ini, yang dikombinasikan dengan penghapusan galur rendahan, menghasilkan selusin atau lebih kelompok orang biru unggul yang lebih kuat dan progresif, salah satunya yang kamu sebut sebagai manusia Cro-Magnon."
                },
                {
                    "par_ref": "80:1.8",
                    "par_pageref": "890.4",
                    "par_content": "Karena alasan ini dan alasan-alasan lainnya, paling tidak adanya jalur migrasi yang lebih menguntungkan, gelombang-gelombang awal kebudayaan Mesopotamia membuat perjalanan mereka hampir secara eksklusif ke Eropa. Keadaan-keadaan inilah yang menentukan hal-hal yang mendahului peradaban Eropa modern."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "80:2",
            "pars": [
                {
                    "par_ref": "80:2.1",
                    "par_pageref": "890.5",
                    "par_content": "Perluasan awal dari ras ungu masuk ke Eropa itu terhenti oleh perubahan iklim dan geologi tertentu yang agak mendadak. Dengan kemunduran lapisan-lapisan es utara maka angin sarat-air dari barat bergeser ke utara, secara bertahap mengubah kawasan padang rumput terbuka besar Sahara menjadi gurun tandus. Kekeringan ini mencerai-beraikan penghuni dataran tinggi Sahara yang berambut coklat, berperawakan kecil, bermata gelap tetapi berkepala panjang itu."
                },
                {
                    "par_ref": "80:2.2",
                    "par_pageref": "890.6",
                    "par_content": "Unsur-unsur orang nila yang lebih murni pindah ke selatan ke rimba Afrika Tengah, di mana mereka tetap ada disana sejak itu. Kelompok yang lebih campuran tersebar ke tiga arah: Suku-suku yang lebih unggul di barat bermigrasi ke Spanyol dan dari situ ke bagian-bagian Eropa yang berdekatan, membentuk inti ras brunet Mediterania berkepala panjang dan berambut coklat yang kemudian. Divisi yang paling tidak progresif di sebelah timur dataran tinggi Sahara bermigrasi ke Arab dan dari situ melalui Mesopotamia utara dan India ke Sri Lanka jauh di sana. Kelompok tengah bergerak ke utara dan timur ke lembah Nil dan ke Palestina."
                },
                {
                    "par_ref": "80:2.3",
                    "par_pageref": "890.7",
                    "par_content": "Substratum Sangik sekunder inilah yang menunjukkan adanya taraf kekerabatan tertentu di antara bangsa-bangsa modern yang tersebar dari Dekkan melalui Iran, Mesopotamia, dan sepanjang kedua tepian Laut Mediterania."
                },
                {
                    "par_ref": "80:2.4",
                    "par_pageref": "890.8",
                    "par_content": "Sekitar pada waktu perubahan iklim di Afrika ini, Inggris terpisah dari benua, dan Denmark muncul dari laut, sedangkan tanah genting Gibraltar, yang melindungi cekungan barat Mediterranea, membuka jalan sebagai hasil dari suatu gempa, dengan cepat menaikkan permukaan danau pedalaman ke level Samudra Atlantik. Segera jembatan darat Sisilia terendam, menciptakan satu laut Mediterania dan menghubungkannya dengan Samudra Atlantik. Bencana alam ini membanjiri puluhan pemukiman manusia dan menyebabkan korban jiwa terbesar karena banjir dalam seluruh sejarah dunia."
                },
                {
                    "par_ref": "80:2.5",
                    "par_pageref": "891.1",
                    "par_content": "Penenggelaman cekungan Mediterania ini dengan segera membatasi gerakan orang Adamit ke arah barat, sedangkan arus masuk besar orang Sahara membawa mereka untuk mencari jalan keluar karena jumlah mereka yang makin bertambah itu ke utara dan timur Eden. Saat para keturunan Adam berkelana ke utara dari lembah-lembah Tigris dan Efrat, mereka menemui hambatan pegunungan dan Laut Kaspia yang saat itu meluas. Dan selama banyak generasi orang Adamit berburu, berternak, dan menggarap tanah di sekitar pemukiman mereka yang tersebar di seluruh Turkestan. Perlahan orang-orang hebat ini memperluas wilayah mereka ke Eropa. Namun ketika orang Adamit memasuki Eropa dari timur dan menjumpai budaya orang biru yang ribuan tahun tertinggal dari Asia karena wilayah ini telah hampir seluruhnya tidak bersentuhan dengan Mesopotamia."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "80:3",
            "pars": [
                {
                    "par_ref": "80:3.1",
                    "par_pageref": "891.2",
                    "par_content": "Pusat-pusat kuno dari kebudayaan orang biru terletak di sepanjang semua sungai di Eropa, tetapi hanya sungai Somme yang sekarang masih mengalir dalam saluran yang sama dengan yang diikuti sungai itu selama masa pra zaman es."
                },
                {
                    "par_ref": "80:3.2",
                    "par_pageref": "891.3",
                    "par_content": "Kalau kita berbicara tentang orang biru yang meresapi benua Eropa, ada puluhan tipe rasial. Bahkan tiga puluh lima ribu tahun yang lalu ras biru Eropa sudah menjadi bangsa yang sangat berbaur membawa galur merah maupun kuning, sementara di pesisir Atlantik dan di kawasan Rusia masa kini mereka telah menyerap sejumlah besar darah Andonit dan ke selatan berada dalam kontak dengan orang-orang Sahara. Tetapi akan sia-sia untuk mencoba menyebutkan satu per satu kelompok-kelompok ras yang banyak itu."
                },
                {
                    "par_ref": "80:3.3",
                    "par_pageref": "891.4",
                    "par_content": "Peradaban Eropa dari periode pasca-Adam awal ini adalah paduan unik dari kekuatan dan seni orang-orang biru dengan imajinasi kreatif dari keturunan Adam. Orang-orang biru adalah ras dengan kekuatan fisik besar, tetapi mereka sangat menurunkan status budaya dan rohani keturunan Adam. Sangat sulit bagi orang-orang Adamit untuk memaksakan agama mereka terhadap orang Cro-Magnoid karena begitu banyak kecenderungan untuk menipu dan merusak moral para gadis. Selama sepuluh ribu tahun agama di Eropa berada pada titik surut rendah dibandingkan dengan perkembangan di India dan Mesir."
                },
                {
                    "par_ref": "80:3.4",
                    "par_pageref": "891.5",
                    "par_content": "Orang biru itu sepenuhnya jujur dalam semua urusan mereka dan sepenuhnya bebas dari kebejatan seksual dari orang Adamit campuran. Orang biru menghormati keperawanan, hanya mempraktekkan poligami ketika perang menghasilkan kekurangan laki-laki."
                },
                {
                    "par_ref": "80:3.5",
                    "par_pageref": "891.6",
                    "par_content": "Bangsa Cro-Magnon ini adalah ras yang berani dan berpandangan jauh ke depan. Mereka mempertahankan sistem yang efisien untuk pembinaan budaya anak. Kedua orang tua ikut serta dalam usaha ini, dan bantuan dari anak-anak yang lebih tua sepenuhnya dimanfaatkan. Setiap anak dengan hati-hati dilatih dalam perawatan gua-gua, dalam seni, dan dalam pembuatan batu api (rijang). Pada usia dini perempuan telah fasih dalam seni rumah tangga dan pertanian kasar, sementara para lelaki adalah pemburu yang ahli dan prajurit pemberani."
                },
                {
                    "par_ref": "80:3.6",
                    "par_pageref": "891.7",
                    "par_content": "Orang biru adalah pemburu, penangkap ikan, dan pengumpul makanan; mereka adalah pembuat perahu ahli. Mereka membuat kapak batu, menebangi pohon, mendirikan pondok dari kayu, sebagian di bawah tanah dan beratap kulit. Ada orang-orang yang masih membangun pondok serupa di Siberia. Cro-Magnon selatan umumnya tinggal di gua-gua dan ceruk-ceruk."
                },
                {
                    "par_ref": "80:3.7",
                    "par_pageref": "892.1",
                    "par_content": "Tidak jarang selama kerasnya musim dingin, penjaga-penjaga mereka yang berdiri berjaga malam di pintu masuk gua mati membeku. Mereka memiliki keberanian, tetapi di atas semua mereka adalah seniman-seniman; campuran darah Adamik tiba-tiba meningkatkan imajinasi kreatif mereka. Puncak seni manusia biru adalah sekitar lima belas ribu tahun yang lalu, sebelum hari-hari ketika ras-ras yang berkulit lebih gelap datang ke utara dari Afrika melalui Spanyol."
                },
                {
                    "par_ref": "80:3.8",
                    "par_pageref": "892.2",
                    "par_content": "Sekitar lima belas ribu tahun silam hutan-hutan Alpen membentang luas. Para pemburu Eropa terdorong ke lembah-lembah sungai dan pesisir pantai oleh deraan iklim yang sama yang telah mengubah tanah perburuan yang bahagia di dunia menjadi gurun kering dan tandus. Ketika angin hujan bergeser ke utara, tanah penggembalaan di Eropa yang terbuka luas menjadi tertutup oleh hutan. Modifikasi iklim yang besar dan relatif tiba-tiba ini mendorong ras Eropa untuk berubah dari pemburu alam terbuka menjadi penggembala, dan dalam taraf tertentu menjadi penangkap ikan dan penggarap tanah."
                },
                {
                    "par_ref": "80:3.9",
                    "par_pageref": "892.3",
                    "par_content": "Perubahan-perubahan ini, meskipun menghasilkan kemajuan budaya, namun menghasilkan kemunduran biologis tertentu. Selama era perburuan sebelumnya suku-suku yang superior telah saling menikah dengan tawanan perang dari jenis yang lebih tinggi dan telah selalu membasmi mereka yang mereka anggap lebih inferior. Tetapi saat mereka mulai membangun pemukiman dan terlibat dalam pertanian dan perdagangan, mereka mulai menyimpan banyak tawanan yang biasa-biasa saja sebagai budak. Maka keturunan dari para budak inilah yang kemudian jadi sangat memerosotkan seluruh tipe Cro-Magnon. Kemunduran budaya ini berlanjut sampai menerima suntikan segar dari timur ketika serbuan final dan secara massal dari Mesopotamia menyapu Eropa, dengan cepat menyerap jenis dan budaya Cro-Magnon dan memulai peradaban ras-ras kulit putih."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "80:4",
            "pars": [
                {
                    "par_ref": "80:4.1",
                    "par_pageref": "892.4",
                    "par_content": "Sementara orang-orang Andit mengalir masuk Eropa dalam arus yang tetap, ada tujuh serbuan yang besar, kedatangan terakhir datang dengan naik kuda dalam tiga gelombang besar. Beberapa masuk ke Eropa melalui kepulauan Aegean dan naik lembah Danube, namun sebagian besar galur yang lebih awal dan lebih murni bermigrasi ke barat laut Eropa melalui rute utara melintasi padang-padang penggembalaan Sungai Volga dan Don."
                },
                {
                    "par_ref": "80:4.2",
                    "par_pageref": "892.5",
                    "par_content": "Antara invasi yang ketiga dan keempat ada segerombolan orang Andonit memasuki Eropa dari utara, datang dari Siberia dengan melalui sungai-sungai Rusia dan Laut Baltik. Mereka segera diserap oleh suku-suku Andit utara."
                },
                {
                    "par_ref": "80:4.3",
                    "par_pageref": "892.6",
                    "par_content": "Perluasan lebih awal dari ras ungu yang lebih murni itu jauh lebih damai dibandingkan keturunan Andit mereka yang semimiliter dan suka penaklukan itu. Bangsa Adam itu cinta damai; sedangkan bangsa Nodit suka berperang. Persatuan antara stok-stok ini, seperti yang nantinya berbaur dengan ras-ras Sangik, menghasilkan orang-orang Andit cakap dan agresif yang melakukan penaklukan militer sebenarnya."
                },
                {
                    "par_ref": "80:4.4",
                    "par_pageref": "892.7",
                    "par_content": "Namun demikian kuda adalah faktor evolusi yang menentukan dominasi bangsa Andit di negeri Barat. Kuda itu memberikan Andit yang menyebar itu keuntungan mobilitas yang sampai saat itu belum pernah ada, memungkinkan kelompok terakhir dari pasukan kavaleri Andit maju cepat mengelilingi Laut Kaspia untuk menyerbu seluruh Eropa. Semua gelombang bangsa Andit sebelumnya telah bergerak begitu lambat sehingga mereka cenderung terpecah belah pada jarak agak jauh dari Mesopotamia. Namun gelombang-gelombang yang belakangan ini pindah begitu cepatnya sehingga mereka mencapai Eropa sebagai kelompok-kelompok yang bersatu, masih mempertahankan beberapa ukuran budaya yang lebih tinggi."
                },
                {
                    "par_ref": "80:4.5",
                    "par_pageref": "893.1",
                    "par_content": "Seluruh dunia yang dihuni, di luar Cina dan wilayah sungai Efrat, telah membuat kemajuan budaya yang sangat terbatas selama sepuluh ribu tahun ketika orang-orang berkuda Andit yang kuat itu muncul pada milenium keenam dan ketujuh sebelum Kristus. Sementara mereka bergerak ke barat melintasi dataran-dataran Rusia, menyerap yang terbaik dari orang biru dan membasmi yang terburuk, mereka berbaur menjadi satu bangsa. Ini adalah para nenek moyang untuk yang disebut ras Nordik, leluhur orang-orang Skandinavia, Jerman, dan Anglo-Saxon."
                },
                {
                    "par_ref": "80:4.6",
                    "par_pageref": "893.2",
                    "par_content": "Tidak lama kemudian galur unggul biru telah sepenuhnya diserap oleh orang Andit di seluruh Eropa utara. Hanya di Lapland (dan sampai taraf tertentu di Brittany) orang Andonit yang lebih tua memang masih mempertahankan suatu kesamaan identitas."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "80:5",
            "pars": [
                {
                    "par_ref": "80:5.1",
                    "par_pageref": "893.3",
                    "par_content": "Suku-suku Eropa utara sedang terus menerus diperkuat dan ditingkatkan oleh aliran tetap para migran dari Mesopotamia melalui wilayah Turkestan-Rusia selatan, dan ketika gelombang terakhir pasukan berkuda Andit menyapu seluruh Eropa, sudah ada lebih banyak manusia dengan pewarisan Andit di wilayah itu daripada yang dapat ditemukan di tempat-tempat lain di seluruh dunia."
                },
                {
                    "par_ref": "80:5.2",
                    "par_pageref": "893.4",
                    "par_content": "Selama tiga ribu tahun markas-markas militer Andit utara berada di Denmark. Dari titik pusat ini berangkatlah berturut-turut gelombang penaklukan, yang menjadi semakin berkurang Andit dan semakin bertambah putih sementara abad-abad yang berlalu menyaksikan perpaduan akhir dari para penakluk Mesopotamia itu dengan bangsa-bangsa yang ditaklukkannya."
                },
                {
                    "par_ref": "80:5.3",
                    "par_pageref": "893.5",
                    "par_content": "Sementara manusia biru telah diserap di utara dan akhirnya menyerah kepada para penyerbu kavaleri putih yang menembus ke selatan, suku-suku ras putih campuran yang sedang maju ini bertemu dengan perlawanan gigih dan berlarut-larut dari orang-orang Cro-Magnon, tetapi kecerdasan yang unggul dan cadangan biologis yang terus bertambah memungkinkan mereka menghapus ras yang lebih tua itu dari keberadaan."
                },
                {
                    "par_ref": "80:5.4",
                    "par_pageref": "893.6",
                    "par_content": "Perjuangan menentukan antara orang putih dan orang biru dipertarungkan di lembah Somme. Di sini, mahkota dari ras biru dengan sengit melawan orang-orang Andit yang bergerak ke selatan itu, dan selama lebih dari lima ratus tahun orang-orang Cro-Magnoid ini berhasil mempertahankan wilayah mereka sebelum menyerah pada strategi militer yang lebih unggul dari para penyerbu putih. Thor, komandan yang berjaya dari balatentara utara dalam pertempuran akhir Somme, menjadi pahlawan suku-suku putih utara dan belakangan dipuja sebagai dewa oleh beberapa mereka."
                },
                {
                    "par_ref": "80:5.5",
                    "par_pageref": "893.7",
                    "par_content": "Benteng-benteng pertahanan orang biru yang bertahan paling lama berada di Perancis selatan, tetapi perlawanan militer besar yang terakhir dikalahkan di sepanjang sungai Somme. Penaklukan yang kemudian berkembang melalui penetrasi komersial, tekanan penduduk di sepanjang sungai, dan melalui perkawinan campuran terus menerus dengan yang superior, digabungkan dengan pemusnahan tanpa ampun terhadap yang inferior."
                },
                {
                    "par_ref": "80:5.6",
                    "par_pageref": "893.8",
                    "par_content": "Ketika dewan suku para tetua Andit telah memvonis seorang tawanan inferior sebagai tidak layak, maka ia, melalui upacara yang rumit, diserahkan pada pendeta dukun, yang mengawalnya ke sungai dan mengadakan ritus inisiasi ke “tempat berburu bahagia”—penenggelaman yang mematikan. Dengan cara ini para penyerang putih Eropa membasmi semua bangsa yang dihadapi yang tidak cepat diserap ke dalam barisan mereka sendiri, dan dengan demikian orang biru sampai pada akhirnya—dan dengan cepat."
                },
                {
                    "par_ref": "80:5.7",
                    "par_pageref": "893.9",
                    "par_content": "Orang Cro-Magnoid biru menyusun fondasi biologis untuk ras-ras Eropa modern, tetapi mereka telah bertahan hanya untuk diserap oleh para penakluk kampung halaman mereka yang kemudian dan kuat. Galur biru menyumbang banyak sifat kokoh dan banyak kekuatan fisik bagi ras kulit putih Eropa, tetapi humor dan imajinasi dari masyarakat Eropa campuran itu berasal dari orang Andit. Penyatuan Andit-biru ini, yang menghasilkan ras putih utara, membuat suatu kemunduran langsung peradaban Andit, suatu penghambatan yang bersifat sementara. Pada akhirnya, keunggulan terpendam orang-orang barbar utara ini terwujud dengan sendirinya dan mencapai puncaknya pada peradaban Eropa saat ini."
                },
                {
                    "par_ref": "80:5.8",
                    "par_pageref": "894.1",
                    "par_content": "Tahun 5000 SM ras putih yang berkembang itu dominan di seluruh Eropa bagian utara, termasuk Jerman utara, Perancis utara, dan Kepulauan Inggris. Eropa tengah untuk beberapa waktu dikuasai oleh orang biru dan Andonit berkepala bundar. Yang terakhir ini terutama terletak di lembah Danube dan tidak pernah sepenuhnya digusur oleh orang Andit."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "80:6",
            "pars": [
                {
                    "par_ref": "80:6.1",
                    "par_pageref": "894.2",
                    "par_content": "Dari masa-masa migrasi Andit yang penghabisan, kebudayaan makin turun di lembah Efrat, dan pusat langsung peradaban bergeser ke lembah sungai Nil. Mesir menjadi penerus Mesopotamia sebagai markas kelompok yang paling maju di bumi."
                },
                {
                    "par_ref": "80:6.2",
                    "par_pageref": "894.3",
                    "par_content": "Lembah Nil mulai menderita karena banjir sesaat sebelum banjir lembah-lembah Mesopotamia namun bernasib jauh lebih baik. Kemunduran awal ini diimbangi lebih oleh aliran terus-menerus imigran Andit, sehingga budaya Mesir, meskipun sebenarnya berasal dari daerah Efrat, tampaknya terus maju. Namun pada 5000 S.M., selama periode banjir di Mesopotamia, ada tujuh kelompok orang yang berbeda di Mesir; mereka semua, kecuali satu, datang dari Mesopotamia."
                },
                {
                    "par_ref": "80:6.3",
                    "par_pageref": "894.4",
                    "par_content": "Ketika eksodus terakhir dari lembah Efrat terjadi, Mesir beruntung karena memperoleh begitu banyak seniman dan perajin yang paling pandai. Para perajin Andit ini cukup merasa betah di sana karena mereka benar-benar akrab dengan kehidupan sungai, banjir, irigasi, dan musim-musim keringnya. Mereka menikmati posisi lembah Nil yang terlindung; mereka di sana kurang terkena serbuan dan serangan bermusuhan ketimbang di sepanjang Efrat. Dan mereka menambahkan banyak keterampilan pekerjaan logam orang Mesir. Di sini mereka mengolah bijih besi yang berasal dari Gunung Sinai sebagai ganti dari daerah Laut Hitam."
                },
                {
                    "par_ref": "80:6.4",
                    "par_pageref": "894.5",
                    "par_content": "Orang Mesir sangat awal merakit dewa-dewa kota mereka menjadi suatu sistem dewata nasional yang rumit. Mereka mengembangkan suatu teologi yang luas dan memiliki keimaman yang sama luasnya tetapi sangat membebani. Beberapa pemimpin yang berbeda mencoba untuk menghidupkan kembali sisa-sisa ajaran agama mula-mula dari keturunan Set, namun upaya ini hanya bertahan sebentar. Orang Andit membangun struktur batu pertama di Mesir. Yang pertama dan paling indah dari piramida batu itu didirikan oleh Imhotep, seorang jenius arsitektur Andit, sementara menjabat sebagai perdana menteri. Bangunan-bangunan sebelumnya telah dibangun dari bata, dan meskipun banyak struktur batu telah didirikan di berbagai belahan dunia, ini adalah yang pertama di Mesir. Namun seni bangunan terus menurun dari masa-masa sang arsitek besar ini."
                },
                {
                    "par_ref": "80:6.5",
                    "par_pageref": "894.6",
                    "par_content": "Zaman kebudayaan yang cemerlang ini terpotong oleh perang internal sepanjang sungai Nil, dan negara itu segera diserbu, seperti juga Mesopotamia, oleh suku-suku rendah dari Saudi yang tidak ramah dan oleh orang kulit hitam dari selatan. Akibatnya, kemajuan sosial terus menurun selama lebih dari lima ratus tahun."
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "80:7",
            "pars": [
                {
                    "par_ref": "80:7.1",
                    "par_pageref": "895.1",
                    "par_content": "Selama penurunan kebudayaan di Mesopotamia selama beberapa waktu telah bertahan suatu peradaban yang unggul di pulau-pulau di Mediterania bagian timur."
                },
                {
                    "par_ref": "80:7.2",
                    "par_pageref": "895.2",
                    "par_content": "Sekitar 12.000 S.M. suatu suku Andit yang cemerlang bermigrasi ke Kreta. Ini adalah satu-satunya pulau yang ditempati begitu awal oleh kelompok yang unggul tersebut, dan makan waktu hampir dua ribu tahun sebelum keturunan para pelaut ini menyebar ke pulau-pulau tetangganya. Kelompok ini adalah orang Andit yang berkepala sempit, berperawakan lebih kecil, yang telah kawin campur dengan divisi Vanit dari bangsa Nodit utara. Mereka semua di bawah 1,8 meter tingginya dan benar-benar telah diusir dari daratan benua oleh rekan-rekan mereka yang lebih besar dan inferior. Para emigran ke Kreta ini sangat mahir dalam tekstil, logam, gerabah, pekerjaan saluran air, dan penggunaan batu untuk bahan bangunan. Mereka melakukan tulis-menulis dan bekerja sebagai penggembala serta petani."
                },
                {
                    "par_ref": "80:7.3",
                    "par_pageref": "895.3",
                    "par_content": "Hampir dua ribu tahun setelah pemukiman di Kreta itu ada sekelompok keturunan jangkung dari Adamson melakukan perjalanan melalui kepulauan utara ke Yunani, datang hampir langsung dari rumah mereka di dataran tinggi utara Mesopotamia. Para nenek moyang orang Yunani ini dipimpin ke barat oleh Sato, seorang keturunan langsung dari Adamson dan Ratta."
                },
                {
                    "par_ref": "80:7.4",
                    "par_pageref": "895.4",
                    "par_content": "Kelompok yang akhirnya menetap di Yunani itu terdiri dari tiga ratus tujuh puluh lima orang yang terpilih dan unggul yang merupakan akhir dari peradaban kedua orang-orang Adamsonit. Anak-anak Adamson yang belakangan ini membawa galur yang saat itu paling berharga untuk ras kulit putih yang sedang muncul. Mereka dari golongan intelektual yang tinggi dan, secara fisik, adalah manusia yang paling elok dari sejak zaman Eden pertama."
                },
                {
                    "par_ref": "80:7.5",
                    "par_pageref": "895.5",
                    "par_content": "Segera Yunani dan wilayah Kepulauan Aegea meneruskan Mesopotamia dan Mesir sebagai pusat perdagangan, seni, dan budaya dunia Barat. Namun seperti halnya di Mesir, demikian lagi praktis hampir semua seni dan ilmu di dunia Aegean berasal dari Mesopotamia kecuali budaya bangsa Adamsonit yang adalah pelopor orang-orang Yunani. Semua seni dan kejeniusan orang-orang yang belakangan ini adalah warisan langsung dari anak-cucu Adamson, putra pertama Adam dan Hawa, dan istri keduanya yang luar biasa, seorang putri yang diturunkan dalam garis tak terputus dari staf Nodit murni dari Pangeran Kaligastia. Tidak heran orang-orang Yunani memiliki tradisi mitologis bahwa mereka langsung diturunkan dari para dewa dan tokoh-tokoh supramanusia."
                },
                {
                    "par_ref": "80:7.6",
                    "par_pageref": "895.6",
                    "par_content": "Wilayah Aegean melewati lima tahap budaya yang berbeda, masing-masing kurang rohani dibanding pendahulunya, dan tidak lama kemudian era kejayaan seni terakhir runtuh tertimpa beban berat dari keturunan para budak Danubian rata-rata yang berkembang cepat, budak-budak yang telah didatangkan oleh generasi-generasi Yunani selanjutnya."
                },
                {
                    "par_ref": "80:7.7",
                    "par_pageref": "895.7",
                    "par_content": "Selama kurun waktu ini di Kreta *kultus pemujaan ibu*dari keturunan Kain mencapai mode terbesarnya saat itu. Kultus ini memuliakan Hawa dalam penyembahan mengenai “bunda agung.” Gambar Hawa ada dimana-mana. Ribuan kuil publik didirikan di seluruh Kreta dan Asia Kecil. Kultus ibu ini bertahan sampai ke masa Kristus, kemudian digabungkan dalam agama Kristen awal di bawah kedok pengagungan dan penyembahan Maria ibu Yesus di bumi."
                },
                {
                    "par_ref": "80:7.8",
                    "par_pageref": "895.8",
                    "par_content": "Pada sekitar tahun 6500 S.M. telah terjadi penurunan besar dalam warisan rohani bangsa Andit. Keturunan Adam tersebar luas dan telah nyaris tertelan dalam ras-ras manusia yang lebih tua dan lebih banyak. Dan dekadensi peradaban Andit ini, bersama dengan hilangnya standar keagamaan mereka, meninggalkan ras-ras yang miskin secara rohani di dunia ini dalam kondisi menyedihkan."
                },
                {
                    "par_ref": "80:7.9",
                    "par_pageref": "896.1",
                    "par_content": "Tahun 5000 S.M. tiga galur termurni dari keturunan Adam berada di Sumeria, Eropa bagian utara, dan Yunani. Seluruh Mesopotamia sedang perlahan-lahan merosot oleh aliran ras campuran dan gelap yang merembes masuk dari Arab. Dan kedatangan orang-orang inferior ini menyumbang lebih lanjut untuk penyebaran sisa biologis dan budaya Andit ke luar daerah itu. Dari seluruh lengkungan wilayah subur orang-orang yang lebih suka bertualang mengalir ke barat ke pulau-pulau. Para migran ini membudidayakan biji-bijian dan sayuran, dan mereka membawa hewan-hewan peliharaan mereka."
                },
                {
                    "par_ref": "80:7.10",
                    "par_pageref": "896.2",
                    "par_content": "Sekitar 5000 S.M. sekawanan orang Mesopotamia progresif yang kuat pindah dari lembah Efrat dan menetap di pulau Siprus; peradaban ini tersapu habis sekitar dua ribu tahun kemudian oleh gerombolan-gerombolan barbar dari utara."
                },
                {
                    "par_ref": "80:7.11",
                    "par_pageref": "896.3",
                    "par_content": "Satu koloni besar lain menetap di Mediterania dekat lokasi yang kemudian disebut Kartago. Dan dari Afrika utara sejumlah besar Andit memasuki Spanyol dan kemudian berbaur di Swiss dengan saudara-saudara mereka yang sebelumnya datang ke Italia dari Kepulauan Aegea."
                },
                {
                    "par_ref": "80:7.12",
                    "par_pageref": "896.4",
                    "par_content": "Ketika Mesir mengikuti Mesopotamia dalam penurunan budaya, banyak keluarga yang lebih mampu dan maju melarikan diri ke Kreta, sehingga sangat menambah peradaban sudah maju ini. Dan ketika kedatangan kelompok rendahan dari Mesir kemudian mengancam peradaban Kreta, keluarga-keluarga yang lebih berbudaya pindah ke barat ke Yunani."
                },
                {
                    "par_ref": "80:7.13",
                    "par_pageref": "896.5",
                    "par_content": "Orang Yunani bukan hanya guru dan seniman besar, mereka juga pedagang dan penjajah terbesar di dunia. Sebelum takluk pada banjir inferioritas yang akhirnya melanda seni dan perdagangan mereka, mereka berhasil menanam begitu banyak pos-pos budaya ke barat sehingga banyak sekali kemajuan dalam peradaban Yunani awal masih bertahan dalam bangsa-bangsa Eropa selatan yang kemudian, dan banyak dari keturunan campuran dari Adamsonit ini menjadi menyatu dalam suku-suku di daratan benua yang berdekatan."
                }
            ]
        },
        {
            "section_index": 8,
            "section_ref": "80:8",
            "pars": [
                {
                    "par_ref": "80:8.1",
                    "par_pageref": "896.6",
                    "par_content": "Orang-orang Andit dari lembah Efrat bermigrasi ke utara ke Eropa untuk berbaur dengan orang-orang biru, dan ke barat ke kawasan Mediterania untuk bercampur dengan sisa-sisa orang Sahara campuran dan orang-orang biru selatan. Dan kedua cabang dari ras kulit putih ini dulu, dan sekarang, terpisahkan lebar oleh suku-suku Andonit pegunungan berkepala lebar yang masih selamat, orang Andonit lebih awal yang sudah lama menghuni kawasan-kawasan tengah ini."
                },
                {
                    "par_ref": "80:8.2",
                    "par_pageref": "896.7",
                    "par_content": "Keturunan Andon ini tersebar melalui sebagian besar kawasan pegunungan tengah dan tenggara Eropa. Mereka sering diperkuat oleh pendatang-pendatang dari Asia Kecil, yang wilayahnya mereka duduki dengan kekuatan cukup besar. Orang Het (Hittite) kuno berasal langsung dari stok Andonit; kulit pucat dan kepala lebar mereka adalah ciri khas ras itu. Galur ini terbawa dalam leluhurnya Abraham dan menyumbang banyak untuk penampilan wajah khas keturunan Yahudi di kemudian hari, yang meskipun memiliki budaya dan agama yang berasal dari bangsa Andit, namun berbicara dengan bahasa yang sangat berbeda. Logat bahasa orang Het adalah jelas logat Andonit."
                },
                {
                    "par_ref": "80:8.3",
                    "par_pageref": "897.1",
                    "par_content": "Suku-suku yang tinggal di rumah-rumah yang dibangun di atas tumpukan atau dermaga kayu di atas danau-danau di Italia, Swiss, dan selatan Eropa adalah perluasan bagian luar dari migrasi orang-orang Afrika, Aegea, dan, lebih khususnya, orang Danubia."
                },
                {
                    "par_ref": "80:8.4",
                    "par_pageref": "897.2",
                    "par_content": "Orang Danubia adalah ras Andonit, petani dan penggembala yang telah memasuki Eropa melalui semenanjung Balkan dan bergerak perlahan ke utara melalui lembah sungai Danube. Mereka membuat tembikar dan menggarap tanah, lebih memilih untuk tinggal di lembah-lembah. Pemukiman Danubian yang paling utara berada di Liege di Belgia. Suku-suku ini merosot dengan cepat saat mereka bergerak menjauh dari pusat dan sumber budaya mereka. Tembikar terbaik adalah produk dari pemukiman-pemukiman yang sebelumnya."
                },
                {
                    "par_ref": "80:8.5",
                    "par_pageref": "897.3",
                    "par_content": "Orang Danubia menjadi para pemuja ibu sebagai hasil karya para misionaris dari Kreta. Suku-suku ini kemudian melebur dengan kelompok-kelompok pelaut Andonit yang datang dengan perahu dari pantai Asia Kecil, dan yang juga penyembah ibu. Sebagian besar dari Eropa tengah dengan demikian sejak awal dihuni oleh jenis campuran ras putih yang berkepala lebar ini, yang mempraktekkan penyembahan ibu dan ritus keagamaan mengkremasi orang mati, karena adalah kebiasaan penganut kultus ibu itu untuk membakar jenazah dalam gubuk batu."
                }
            ]
        },
        {
            "section_index": 9,
            "section_ref": "80:9",
            "pars": [
                {
                    "par_ref": "80:9.1",
                    "par_pageref": "897.4",
                    "par_content": "Paduan rasial di Eropa menjelang akhir migrasi Andit menjadi digeneralisir ke dalam tiga ras putih sebagai berikut:"
                },
                {
                    "par_ref": "80:9.2",
                    "par_pageref": "897.5",
                    "par_content": "1. *Ras putih utara*. Ras yang disebut ras Nordik ini terutama terdiri dari orang biru ditambah Andit tetapi juga mengandung sejumlah besar darah Andonit, bersama-sama dengan jumlah yang lebih kecil Sangik merah dan kuning. Ras putih utara dengan demikian mencakup keempat stok manusia yang paling diinginkan ini. Namun pewarisan terbesar adalah dari orang biru. Ciri khas orang Nordik awal adalah berkepala panjang, tinggi, dan berambut pirang. Namun sudah lama lalu ras ini menjadi bercampur sepenuhnya dengan semua cabang bangsa putih."
                },
                {
                    "par_ref": "80:9.3",
                    "par_pageref": "897.6",
                    "par_content": "Budaya primitif Eropa, yang ditemui oleh para penyerbu Nordik itu, adalah orang-orang Danubian yang merosot bercampur dengan manusia biru. Orang Nordik-Denmark dan budaya Andonit-Danubian bertemu dan berbaur di Sungai Rhine seperti yang disaksikan oleh keberadaan dua kelompok rasial di Jerman hari ini."
                },
                {
                    "par_ref": "80:9.4",
                    "par_pageref": "897.7",
                    "par_content": "Orang Nordik melanjutkan perdagangan amber dari pantai Baltik, membangun perniagaan yang besar dengan orang-orang berkepala lebar dari lembah Danube melalui Lintas Brenner. Kontak yang berlangsung lama dengan orang-orang Danubia ini membawa orang-orang utara ini menjadi penyembah ibu, dan selama beberapa ribu tahun pengkremasian orang mati dilakukan hampir menyeluruh di Skandinavia. Hal ini menjelaskan mengapa sisa-sisa ras putih yang lebih awal, meskipun dikuburkan di seluruh Eropa, tidak akan dapat ditemukan—hanya ditemukan abu mereka dalam guci batu dan tanah liat. Orang-orang kulit putih ini juga membangun tempat tinggal, mereka tidak pernah tinggal dalam gua. Dan lagi hal ini menjelaskan mengapa ada begitu sedikit bukti mengenai budaya awal orang putih, meskipun jenis Cro-Magnon yang sebelumnya terpelihara dengan baik tersegel dengan aman dalam gua-gua dan ceruk-ceruk. Seperti yang terjadi, pada suatu masa di Eropa utara ada budaya primitif dari orang Danubia yang merosot dan orang biru lalu berikutnya tiba-tiba muncul orang kulit putih yang jauh lebih unggul."
                },
                {
                    "par_ref": "80:9.5",
                    "par_pageref": "897.8",
                    "par_content": "2. *Ras putih tengah.* Walaupun kelompok ini mencakup galur biru, kuning, dan Andit, namun dominan Andonit. Orang-orang ini berkepala lebar, kehitaman, dan berbadan gempal. Mereka terdesak seperti baji di antara ras Nordik dan ras Mediterania, dengan dasar yang luas terletak di Asia dan puncaknya menembus Perancis timur."
                },
                {
                    "par_ref": "80:9.6",
                    "par_pageref": "898.1",
                    "par_content": "Selama hampir dua puluh ribu tahun orang Andonit telah terdesak oleh orang Andit makin lama makin jauh ke utara di Asia Tengah. Pada tahun 3000 S.M. meningkatnya kekeringan mendorong bangsa Andonit ini kembali ke Turkestan. Desakan Andonit ke selatan ini berlanjut selama lebih dari seribu tahun dan, membelah seputar laut Kaspia dan laut Hitam, menembus Eropa dengan cara melalui Balkan maupun Ukraina. Invasi ini meliputi kelompok yang tersisa dari keturunan Adamson, dan selama paruh kedua dari periode invasi, membawa serta sejumlah besar orang Andit Iran demikian pula banyak dari keturunan imam Set."
                },
                {
                    "par_ref": "80:9.7",
                    "par_pageref": "898.2",
                    "par_content": "Tahun 2500 S.M. gerakan orang Andonit ke arah barat mencapai Eropa. Dan penyerbuan seluruh Mesopotamia, Asia Kecil, dan cekungan Danube oleh kaum barbar dari perbukitan Turkestan ini merupakan yang paling serius dan bertahan lama dari semua kemunduran budaya sampai saat itu. Para penyerbu itu jelas meng-Andonisasikan karakter ras-ras Eropa tengah, yang telah sejak itu tetap berciri khas Alpen."
                },
                {
                    "par_ref": "80:9.8",
                    "par_pageref": "898.3",
                    "par_content": "3. *Ras putih selatan*. Ras berambut coklat Mediterania ini terdiri dari paduan Andit dan orang biru, dengan galur Andonit yang lebih sedikit daripada di utara. Kelompok ini juga menyerap cukup banyak darah Sangik sekunder melalui orang Sahara. Pada waktu-waktu kemudian divisi selatan dari ras putih ini disuntik oleh unsur-unsur Andit kuat dari Mediterania timur."
                },
                {
                    "par_ref": "80:9.9",
                    "par_pageref": "898.4",
                    "par_content": "Namun demikian, pesisir Mediterania belum diresapi oleh orang Andit sampai masa-masa invasi nomadik besar tahun 2500 S.M. Lalu lintas dan perdagangan darat hampir terhenti selama abad-abad ini ketika orang-orang nomaden menyerbu distrik-distrik timur Mediterania. Gangguan pada perjalanan darat ini menyebabkan perluasan besar lalu lintas dan perdagangan laut; perniagaan laut Mediterania sedang sibuk sekitar empat ribu lima ratus tahun yang lalu. Dan perkembangan lalu lintas laut ini mengakibatkan perluasan mendadak keturunan Andit ke seluruh wilayah pesisir dari cekungan Mediterania."
                },
                {
                    "par_ref": "80:9.10",
                    "par_pageref": "898.5",
                    "par_content": "Campuran-campuran rasial ini meletakkan dasar bagi ras Eropa selatan, ras yang paling sangat bercampur dari semuanya. Sejak masa-masa tersebut ras ini telah mengalami pencampuran tambahan lebih lanjut lagi, terutama dengan orang-orang biru-kuning-Andit dari Arabia. Ras Mediterania ini, pada kenyataannya, begitu bebas bercampur dengan orang sekitarnya sehingga menjadi hampir tak terlihat sebagai jenis yang terpisah, tetapi secara umum para anggota ras ini pendek, berkepala panjang, dan berambut coklat."
                },
                {
                    "par_ref": "80:9.11",
                    "par_pageref": "898.6",
                    "par_content": "Di utara, bangsa Andit, melalui peperangan dan perkawinan, melenyapkan orang biru, tetapi di selatan mereka selamat dalam jumlah yang lebih besar. Orang Basque dan Berber merupakan kelangsungan hidup dua cabang dari ras ini, tetapi bangsa-bangsa inipun telah bercampur seluruhnya dengan orang-orang Sahara."
                },
                {
                    "par_ref": "80:9.12",
                    "par_pageref": "898.7",
                    "par_content": "Demikianlah gambaran dari campuran ras yang hadir di Eropa tengah sekitar 3000 S.M. Terlepas dari kegagalan parsial bangsa Adamik, jenis yang lebih tinggi memang telah berbaur."
                },
                {
                    "par_ref": "80:9.13",
                    "par_pageref": "898.8",
                    "par_content": "Masa-masa ini adalah masa-masa Zaman Batu Baru yang tumpang tindih dengan Zaman Perunggu yang sedang mendekat. Di Skandinavia masa itu adalah Zaman Perunggu dikaitkan dengan penyembahan ibu. Di selatan Perancis dan Spanyol zaman itu adalah Zaman Batu Baru yang dikaitkan dengan penyembahan matahari. Ini adalah waktu pembangunan kuil matahari yang berbentuk melingkar dan tak beratap. Ras kulit putih Eropa adalah pembangun yang enerjik, gemar mendirikan batu-batu besar sebagai persembahan pada matahari, seperti yang dilakukan keturunan mereka belakangan di Stonehenge. Adat istiadat pemujaan matahari itu menunjukkan bahwa ini adalah periode besar pertanian di Eropa selatan."
                },
                {
                    "par_ref": "80:9.14",
                    "par_pageref": "899.1",
                    "par_content": "Takhyul-takhyul dari era pemujaan matahari yang relatif baru ini bahkan sekarangpun masih bertahan dalam kebiasaan sehari-hari rakyat Brittany. Meskipun telah dikristenkan selama lebih dari seribu lima ratus tahun, para Breton ini masih tetap memelihara jimat-jimat dari Zaman Batu Baru untuk menangkal mata jahat. Mereka masih tetap menyimpan batu petir dalam cerobong asap sebagai perlindungan terhadap petir. Orang-orang Breton tidak pernah berbaur dengan orang Nordik Skandinavia. Mereka adalah yang masih bertahan hidup dari penduduk Andonit asli Eropa Barat, bercampur dengan stok-stok Mediterania."
                },
                {
                    "par_ref": "80:9.15",
                    "par_pageref": "899.2",
                    "par_content": "Tetapi adalah kekeliruan mencoba untuk menggolongkan orang-orang kulit putih sebagai Nordik, Alpen, dan Mediterania. Telah terjadi begitu banyak pencampuran sehingga tidak memungkinkan pengelompokan tersebut. Pada suatu waktu ada pembagian ras putih yang cukup baik terdefinisi menjadi kelas-kelas tersebut, tetapi pembauran luas telah terjadi sejak itu, dan tidak mungkin lagi untuk mengenali perbedaan-perbedaan ini dengan suatu kejelasan. Bahkan di tahun 3000 S.M. kelompok-kelompok sosial kuno itu tidak lagi lebih dari satu ras jika dibandingkan penduduk Amerika Utara saat ini."
                },
                {
                    "par_ref": "80:9.16",
                    "par_pageref": "899.3",
                    "par_content": "Kebudayaan Eropa ini selama lima ribu tahun terus tumbuh dan sampai taraf tertentu saling berbaur. Tetapi hambatan bahasa mencegah pergaulan timbal balik penuh antara berbagai bangsa Barat. Selama abad lalu budaya ini telah mengalami kesempatan terbaiknya untuk berbaur dalam populasi kosmopolitan Amerika Utara; dan masa depan benua itu akan ditentukan oleh kualitas faktor-faktor rasial yang diizinkan untuk masuk ke dalam populasi saat ini dan masa depan, demikians pula oleh tingkat kebudayaan sosial yang dipertahankan."
                },
                {
                    "par_ref": "80:9.17",
                    "par_pageref": "899.4",
                    "par_content": "[Disampaikan oleh sesosok Penghulu Malaikat Nebadon.]"
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "Perluasan Bangsa Andit di Barat"
}