{
    "paper_index": 72,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "72:0",
            "pars": [
                {
                    "par_ref": "72:0.1",
                    "par_pageref": "808.1",
                    "par_content": "BERDASARKAN IZIN dari Lanaforge dan dengan persetujuan dari Yang Paling Tinggi Edentia, aku diberi wewenang untuk menceritakan beberapa tentang kehidupan sosial, moral, dan politik dari ras manusia paling maju yang hidup di sebuah planet tak terlampau jauh yang masih termasuk sistem Satania."
                },
                {
                    "par_ref": "72:0.2",
                    "par_pageref": "808.2",
                    "par_content": "Dari semua dunia-dunia Satania yang menjadi terisolir karena keikutsertaan dalam pemberontakan Lucifer, planet ini telah mengalami suatu sejarah yang paling mirip Urantia. Kesamaan dari kedua dunia itu tak diragukan lagi menjelaskan mengapa izin untuk membuat presentasi luar biasa ini dikabulkan, karena adalah paling tidak umum bagi para penguasa sistem untuk menyetujui penceritaan ke sebuah planet tentang urusan-urusan planet lainnya."
                },
                {
                    "par_ref": "72:0.3",
                    "par_pageref": "808.3",
                    "par_content": "Planet ini, seperti Urantia, dibawa tersesat oleh ketidaksetiaan Pangeran Planetnya dalam kaitannya dengan pemberontakan Lucifer. Planet itu menerima sepasang Putra Material segera setelah Adam datang ke Urantia, dan Putra ini juga gagal, meninggalkan dunia ini terisolir, karena sesosok Putra Magisterial belum pernah dikaruniakan ke atas ras-ras manusianya."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "72:1",
            "section_title": "1. Negara Benua",
            "pars": [
                {
                    "par_ref": "72:1.1",
                    "par_pageref": "808.4",
                    "par_content": "Meskipun terjadi semua kendala keplanetan ini, ada suatu peradaban yang sangat unggul berkembang di sebuah benua yang tersendiri sekitar ukuran Australia. Negara ini berpenduduk sekitar 140 juta. Orang-orangnya adalah ras campuran, terutamanya biru dan kuning, memiliki sedikit lebih banyak proporsi ungu dibanding yang disebut ras kulit putih di Urantia. Ras-ras yang berbeda ini belum sepenuhnya berbaur, tetapi mereka bersaudara dan bermasyarakat sangat baik. Panjang usia rata-rata di benua ini sekarang sembilan puluh tahun, lima belas persen lebih tinggi dibandingkan semua bangsa yang lain di planet itu."
                },
                {
                    "par_ref": "72:1.2",
                    "par_pageref": "808.5",
                    "par_content": "Mekanisme industrial dari bangsa ini menikmati keuntungan besar tertentu yang berasal dari topografi unik benua ini. Pegunungan tinggi, dimana curah hujan tinggi turun delapan bulan dalam setahun, terletak tepat di tengah-tengah negara itu. Susunan alami ini mendukung penggunaan tenaga air dan amat membantu irigasi di bagian barat benua yang lebih kering."
                },
                {
                    "par_ref": "72:1.3",
                    "par_pageref": "808.6",
                    "par_content": "Orang-orang ini adalah swasembada, yaitu, mereka dapat hidup seterusnya tanpa mengimpor apapun dari negara-negara sekitarnya. Sumberdaya alami mereka lengkap, dan oleh teknik-teknik ilmiah mereka telah belajar bagaimana menutupi kekurangan mereka dalam kebutuhan-kebutuhan pokok kehidupan. Mereka menikmati suatu perdagangan domestik yang ramai tetapi melakukan sedikit perdagangan luar negeri karena permusuhan menyeluruh dari tetangga-tetangga mereka yang kurang maju."
                },
                {
                    "par_ref": "72:1.4",
                    "par_pageref": "808.7",
                    "par_content": "Negara benua ini, secara umum, mengikuti tren evolusioner di planet itu: Perkembangan dari tahap kesukuan menuju munculnya penguasa dan raja-raja kuat yang mencakup waktu ribuan tahun. Monarki-monarki yang tak bersyarat digantikan oleh banyak tatanan pemerintahan yang berbeda-beda—republik-republik gagal, negara-negara komunal, dan para diktator datang dan pergi sangat banyak tanpa akhir. Pertumbuhan ini berlanjut hingga sekitar lima ratus tahun yang lalu ketika, selama suatu periode gejolak politik, salah satu dari diktator-triumvirat yang berkuasa berubah hati. Dia merelakan untuk turun tahta asalkan satu dari penguasa yang lain, yang lebih buruk dari dua sisanya yang lain, juga meninggalkan kediktatorannya. Dengan demikian kedaulatan dari benua itu ditempatkan dalam tangan satu penguasa. Negara yang dipersatukan itu maju di bawah pemerintahan monarki yang kuat selama lebih dari seratus tahun, selama itu dikembangkanlah suatu piagam kemerdekaan yang bagus sekali."
                },
                {
                    "par_ref": "72:1.5",
                    "par_pageref": "809.1",
                    "par_content": "Transisi berikutnya dari monarki ke suatu bentuk pemerintahan perwakilan terjadi secara berangsur-angsur, raja-raja tinggallah hanya semata-mata jabatan-simbol sosial atau sentimental, yang akhirnya lenyap ketika garis keturunan laki-laki habis. Republik yang ada sekarang baru saja berusia dua ratus tahun, selama waktu itu telah terjadi kemajuan terus menerus menuju teknik-teknik pemerintahan yang akan diceritakan berikut ini, perkembangan perkembangan terakhir dalam bidang industri dan politik telah dibuat di dalam dekade yang lalu."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "72:2",
            "section_title": "2. Organisasi Politik",
            "pars": [
                {
                    "par_ref": "72:2.1",
                    "par_pageref": "809.2",
                    "par_content": "Negara benua ini sekarang memiliki sebuah pemerintahan perwakilan dengan sebuah ibukota nasional yang tempatnya di tengah-tengah. Pemerintahan pusat terdiri dari suatu federasi kuat dari seratus negara-bagian yang relatif merdeka. Negara-negara bagian ini memilih gubernur-gubernur dan legislatur-legislatur mereka untuk masa sepuluh tahun, dan tidak boleh dipilih kembali. Hakim-hakim negara-bagian ditunjuk seumur hidup oleh para gubernur dan disahkan oleh dewan legislatif mereka, yang terdiri dari satu perwakilan untuk setiap seratus ribu warganegara."
                },
                {
                    "par_ref": "72:2.2",
                    "par_pageref": "809.3",
                    "par_content": "Ada lima jenis pemerintahan metropolitan yang berbeda, bergantung pada ukuran kota, tetapi tidak ada kota yang diperbolehkan memiliki lebih dari satu juta penduduk. Secara keseluruhannya, skema-skema pemerintahan perkotaan (kotamadya) ini sangat sederhana, langsung, dan ekonomis. Kantor-kantor administrasi kota yang berjumlah sedikit itu dengan sungguh-sungguh diincar oleh jenis-jenis warganegara yang tertinggi."
                },
                {
                    "par_ref": "72:2.3",
                    "par_pageref": "809.4",
                    "par_content": "Pemerintahan federal mencakup tiga divisi yang sederajat: eksekutif, legislatif, dan yudikatif. Eksekutif kepala federal dipilih setiap enam tahun oleh pemilihan umum wilayah. Dia tidak memenuhi syarat untuk pemilihan ulang kecuali atas petisi dari paling sedikit tujuh puluh lima anggota dewan legislatif negara-bagian yang disetujui oleh masing-masing gubernur negara-bagian, dan itupun hanya untuk satu masa jabatan. Dia diberi pertimbangan oleh suatu kabinet super yang terdiri dari semua mantan eksekutif kepala yang masih hidup."
                },
                {
                    "par_ref": "72:2.4",
                    "par_pageref": "809.5",
                    "par_content": "Divisi legislatif mencakup tiga majelis:"
                },
                {
                    "par_ref": "72:2.5",
                    "par_pageref": "809.6",
                    "par_content": "1. *Majelis tinggi* itu dipilih oleh kelompok pekerja industrial, profesional, pertanian, dan kelompok pekerja yang lain, yang memberi suara sesuai dengan fungsi ekonomi."
                },
                {
                    "par_ref": "72:2.6",
                    "par_pageref": "809.7",
                    "par_content": "2. *Majelis rendah* dipilih oleh organisasi-organisasi kemasyarakatan tertentu yang mencakup kelompok-kelompok sosial, politik, dan filosofis yang tidak termasuk dalam industri atau profesi-profesi. Semua warganegara yang layak ikut serta dalam pemilihan kedua kelas perwakilan itu, tetapi mereka dikelompokkan berbeda-beda, bergantung apakah pemilihan itu berkenaan dengan majelis tinggi atau rendah."
                },
                {
                    "par_ref": "72:2.7",
                    "par_pageref": "809.8",
                    "par_content": "3. *Majelis ketiga*—negarawan-negarawan senior—mencakup veteran-veteran dari jawatan layanan sipil dan mencakup banyak tokoh terkemuka yang dinominasikan oleh eksekutif kepala, oleh para eksekutif regional (subfederal), oleh kepala mahkamah agung, dan oleh pejabat-pejabat ketua dari dua majelis legislatif yang lain. Kelompok ini dibatasi sampai seratus, dan anggota-anggotanya dipilih oleh aksi mayoritas dari para negarawan senior itu sendiri. Keanggotaan adalah seumur hidup, dan kalau terjadi lowongan, orang yang menerima suara terbanyak di antara daftar nominasi tersebut kemudian dengan hormat dilantik. Lingkup dari badan ini murni penasihat, tetapi badan itu adalah pengatur opini publik yang kuat dan menerapkan suatu pengaruh kuat atas semua cabang pemerintahan."
                },
                {
                    "par_ref": "72:2.8",
                    "par_pageref": "810.1",
                    "par_content": "Banyak sekali pekerjaan administratif federal dilaksanakan oleh sepuluh otoritas regional (subfederal), masing-masing terdiri dari asosiasi sepuluh negara-bagian. Divisi-divisi regional ini sepenuhnya eksekutif dan administratif, tidak memiliki fungsi legislatif maupun yudisial. Kesepuluh eksekutif regional itu adalah orang yang ditunjuk secara pribadi oleh eksekutif kepala federal, dan masa jabatan mereka adalah berbarengan dengan masa jabatannya—enam tahun. Mahkamah agung federal menyetujui penunjukan sepuluh eksekutif regional ini, dan meskipun mereka mungkin tidak ditunjuk lagi, pensiunan eksekutif ini secara otomatis menjadi rekan dan penasihat untuk penerusnya. Selain itu, pemimpin-pemimpin regional ini memilih kabinet pejabat-pejabat administratif mereka sendiri."
                },
                {
                    "par_ref": "72:2.9",
                    "par_pageref": "810.2",
                    "par_content": "Negara ini dihakimi oleh dua sistem pengadilan utama—pengadilan-pengadilan hukum dan pengadilan-pengadilan sosioekonomi. Pengadilan hukum berfungsi pada tiga tingkatan berikut:"
                },
                {
                    "par_ref": "72:2.10",
                    "par_pageref": "810.3",
                    "par_content": "1. *Pengadilan minor* untuk wilayah hukum perkotaan dan lokal, yang keputusan-keputusannya bisa dinaik-bandingkan ke pengadilan tinggi negara-bagian."
                },
                {
                    "par_ref": "72:2.11",
                    "par_pageref": "810.4",
                    "par_content": "2. *Pengadilan tertinggi negara-bagian*, yang keputusan-keputusannya adalah final dalam semua perkara yang tidak meliputi pemerintahan federal atau bahaya pelanggaran hak dan kebebasan warganegara. Para eksekutif regional itu diberi kuasa untuk membawa kasus apapun langsung ke pengadilan tertinggi (mahkamah agung) federal."
                },
                {
                    "par_ref": "72:2.12",
                    "par_pageref": "810.5",
                    "par_content": "3. *Mahkamah agung federal*—pengadilan tinggi untuk penghakiman terhadap perdebatan nasional dan kasus-kasus banding yang naik dari pengadilan negara-bagian. Pengadilan tertinggi ini terdiri dari dua belas orang dengan umur di atas empat puluh dan di bawah tujuh puluh tahun yang telah bertugas dua tahun atau lebih di suatu pengadilan negara-bagian, dan yang telah ditunjuk pada posisi tinggi ini oleh eksekutif kepala dengan persetujuan mayoritas dari kabinet super dan dewan ketiga dari majelis legislatif. Semua putusan dari badan yudisial tertinggi ini adalah oleh paling sedikit dua pertiga suara."
                },
                {
                    "par_ref": "72:2.13",
                    "par_pageref": "810.6",
                    "par_content": "Pengadilan-pengadilan sosioekonomi berfungsi dalam tiga divisi berikut ini:"
                },
                {
                    "par_ref": "72:2.14",
                    "par_pageref": "810.7",
                    "par_content": "1. *Pengadilan parental (keorangtuaan)*, berkaitan dengan divisi-divisi legislatif dan eksekutif dari sistem rumah tangga dan sosial."
                },
                {
                    "par_ref": "72:2.15",
                    "par_pageref": "810.8",
                    "par_content": "2. *Pengadilan edukasional (kependidikan)*—badan-badan yuridis yang berhubungan dengan sistem-sistem sekolah negara-bagian dan regional dan berkaitan dengan cabang-cabang eksekutif dan legislatif dari mekanisme administratif pendidikan."
                },
                {
                    "par_ref": "72:2.16",
                    "par_pageref": "810.9",
                    "par_content": "3. *Pengadilan industrial*—pengadilan yurisdiksional yang diberi wewenang penuh untuk penyelesaian semua sengketa ekonomi."
                },
                {
                    "par_ref": "72:2.17",
                    "par_pageref": "810.10",
                    "par_content": "Mahkamah agung federal tidak memutuskan kasus-kasus sosioekonomi kecuali atas suara tiga-perempat dari cabang legislatif ketiga dari pemerintahan nasional, yaitu majelis negarawan senior. Selain itu, semua keputusan dari pengadilan tinggi parental, edukasional dan industrial adalah final."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "72:3",
            "section_title": "3. Kehidupan Rumah Tangga",
            "pars": [
                {
                    "par_ref": "72:3.1",
                    "par_pageref": "811.1",
                    "par_content": "Di benua ini, jika dua keluarga hidup di bawah satu atap yang sama maka itu adalah pelanggaran hukum. Dan karena tempat-tempat tinggal kelompok telah dilarang, banyak dari jenis bangunan apartemen telah dibongkar. Tetapi mereka yang belum menikah masih hidup dalam klub, hotel, dan tempat tinggal kelompok yang lain. Rumah tinggal terkecil yang diizinkan harus menyediakan lima puluh ribu kaki persegi (sekitar 4600 meter persegi) lahan. Semua lahan dan properti lain yang digunakan untuk keperluan-keperluan rumah adalah bebas pajak sampai sepuluh kali dari peruntukan rumah minimum."
                },
                {
                    "par_ref": "72:3.2",
                    "par_pageref": "811.2",
                    "par_content": "Kehidupan rumah tangga dari bangsa ini telah sangat diperbaiki selama abad yang lalu. Kehadiran orang tua, ayah maupun ibu, di sekolah-sekolah keorang-tuaan untuk pembinaan anak itu adalah wajib. Bahkan para petani yang tinggal di pemukiman pedesaan kecil melaksanakan pekerjaan ini melalui korespondensi, pergi ke pusat-pusat pendidikan lisan yang terdekat sekali dalam sepuluh hari—setiap dua minggu, karena mereka menggunakan lima hari untuk satu minggu."
                },
                {
                    "par_ref": "72:3.3",
                    "par_pageref": "811.3",
                    "par_content": "Jumlah anak rata-rata dalam tiap keluarga adalah lima, dan mereka ada di bawah pengawasan penuh orang tua mereka atau, dalam kasus kematian satu atau kedua orangtuanya, di bawah para wali yang ditunjuk oleh pengadilan parental. Merupakan kehormatan besar bagi suatu keluarga untuk dihadiahi perwalian seorang anak yatim piatu. Pemeriksaan yang kompetitif diselenggarakan di kalangan para orang tua; dan si yatim piatu itu dihadiahkan kepada keluarga yang menunjukkan kualifikasi keorang-tuaan yang terbaik."
                },
                {
                    "par_ref": "72:3.4",
                    "par_pageref": "811.4",
                    "par_content": "Rakyat ini menganggap rumah tangga sebagai lembaga dasar peradaban mereka. Diharapkan bahwa peranan yang paling berharga dari pendidikan dan pelatihan karakter seorang anak akan diperoleh dari orangtuanya dan di rumah, dan para ayah mencurahkan perhatian pada pembinaan anak hampir sebanyak seperti para ibu."
                },
                {
                    "par_ref": "72:3.5",
                    "par_pageref": "811.5",
                    "par_content": "Semua pendidikan seks diajarkan di rumah oleh para orang tua atau oleh pengajar yang resmi. Pendidikan moral ditawarkan oleh para guru selama jangka waktu istirahat di loka-loka atau bengkel kerja sekolah, tetapi tidak demikian halnya dengan pelatihan keagamaan, yang dianggap menjadi hak eksklusif orang tua, agama dipandang sebagai bagian integral dari kehidupan rumah tangga. Pendidikan agama secara murni diberikan secara publik hanya di kuil-kuil filsafat, tidak ada lembaga-lembaga keagamaan eksklusif seperti gereja-gereja Urantia yang dikembangkan di antara bangsa ini. Dalam filosofi mereka, agama adalah usaha untuk mengenal Tuhan dan untuk menyatakan kasih untuk sesama melalui pelayanan bagi mereka, tetapi ini bukan ciri khas status keagamaan bangsa-bangsa lain di planet ini. Di antara bangsa ini agama adalah seluruhnya urusan keluarga begitu rupa sehingga tidak ada tempat umum yang digunakan secara eksklusif untuk perkumpulan-perkumpulan keagamaan. Secara politis, seperti orang Urantia biasa katakan, gereja dan negara adalah seluruhnya terpisah, tetapi ada tumpang-tindih yang aneh antara agama dan filsafat."
                },
                {
                    "par_ref": "72:3.6",
                    "par_pageref": "811.6",
                    "par_content": "Sampai dengan dua puluh tahun yang lalu, guru-guru rohani (dapat dibandingkan dengan pendeta-pendeta Urantia), yang mengunjungi tiap keluarga secara berkala untuk memeriksa anak-anak untuk memastikan jika mereka telah dididik dengan benar oleh orang tua mereka, berada di bawah pengawasan pemerintah. Para penasihat dan pemeriksa rohani ini sekarang di bawah pimpinan Yayasan Kemajuan Rohani yang baru dibentuk, suatu lembaga yang didukung oleh sumbangan-sumbangan sukarela. Mungkin institusi ini tidak berkembang lebih lanjut lagi sampai setelah kedatangan sesosok Putra Magisterial Firdaus."
                },
                {
                    "par_ref": "72:3.7",
                    "par_pageref": "811.7",
                    "par_content": "Anak-anak secara hukum tetap tunduk pada orang tua mereka sampai mereka berumur lima belas tahun, ketika diselenggarakan perkenalan pertama ke dalam tanggung jawab kewarganegaraan. Setelah itu, setiap lima tahun untuk lima periode berturut-turut diselenggarakan pelatihan-pelatihan publik yang serupa untuk kelompok-kelompok umur tersebut dimana kewajiban-kewajiban mereka pada orang tua dikurangi, sementara tanggung jawab warganegara dan sosial pada negara dipikul. Hak memilih diberikan pada umur dua puluh, hak menikah tanpa persetujuan orang tua tidak diberikan sampai umur dua puluh lima, dan anak-anak harus meninggalkan rumah pada waktu mencapai umur tiga puluh."
                },
                {
                    "par_ref": "72:3.8",
                    "par_pageref": "812.1",
                    "par_content": "Hukum pernikahan atau perceraian adalah seragam di seluruh negara. Perkawinan sebelum umur dua puluh—usia untuk hak suara warganegara—tidak diperbolehkan. Izin untuk menikah hanya dikabulkan setelah satu tahun pemberitahuan niat, dan setelah kedua mempelai menyerahkan sertifikat yang menunjukkan bahwa mereka telah dengan semestinya dididik dalam sekolah-sekolah keorangtuaan mengenai tanggung jawab hidup menikah."
                },
                {
                    "par_ref": "72:3.9",
                    "par_pageref": "812.2",
                    "par_content": "Peraturan-peraturan perceraian agak longgar, tetapi putusan untuk pemisahan, yang dikeluarkan oleh pengadilan parental, tidak boleh didapatkan sampai satu tahun setelah permohonan untuk hal itu dicatat, dan tahun di planet ini jauh lebih lama dibandingkan di Urantia. Meskipun hukum perceraian mereka mudah, tingkat perceraian saat ini hanya sepersepuluh dari bangsa-bangsa beradab di Urantia."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "72:4",
            "section_title": "4. Sistem Pendidikan",
            "pars": [
                {
                    "par_ref": "72:4.1",
                    "par_pageref": "812.3",
                    "par_content": "Sistem pendidikan di negara ini adalah wajib dan bersama-sama (laki-laki dan perempuan) dalam sekolah-sekolah prakuliah yang diikuti murid dari umur lima sampai dengan delapan belas. Sekolah-sekolah ini sangat berbeda dari sekolah di Urantia. Tidak ada ruang-ruang kelas, hanya satu mata pelajaran yang diikuti pada satu waktu, dan setelah tiga tahun pertama semua siswa menjadi asisten guru, mengajar siswa yang di bawah mereka. Buku-buku digunakan hanya untuk mendapatkan informasi yang akan membantu menyelesaikan masalah-masalah yang muncul di toko atau loka sekolah dan di kebun-kebun sekolah. Banyak dari perabotan yang digunakan di benua itu dan banyak peralatan mekanis—ini adalah zaman besar penemuan dan mekanisasi—diproduksi dalam loka atau bengkel-bengkel sekolah ini. Berdekatan dengan tiap bengkel ini ada suatu perpustakaan kerja dimana para siswa bisa mencari keterangan dari buku-buku referensi yang diperlukan. Pertanian dan perkebunan juga diajarkan di seluruh periode pendidikan di kebun-kebun luas yang berdampingan dengan setiap sekolah lokal."
                },
                {
                    "par_ref": "72:4.2",
                    "par_pageref": "812.4",
                    "par_content": "Mereka yang lemah pikiran dilatih hanya dalam bidang pertanian dan peternakan, dan dimasukkan seumur hidup ke koloni-koloni perawatan khusus dimana mereka dipisahkan berdasarkan jenis kelamin untuk mencegah menjadi orang tua, yang tidak diperbolehkan bagi semua yang di bawah normal. Pembatasan ini telah dilaksanakan selama tujuh puluh lima tahun; putusan-putusan untuk komitmen itu ditetapkan oleh pengadilan parental."
                },
                {
                    "par_ref": "72:4.3",
                    "par_pageref": "812.5",
                    "par_content": "Setiap orang mengambil liburan satu bulan tiap tahun. Sekolah prakuliah diselenggarakan selama sembilan bulan dari setahun yang terdiri dari sepuluh bulan, liburan dihabiskan dengan orang tua atau teman-teman dalam perjalanan. Perjalanan ini adalah bagian dari program pendidikan orang dewasa dan dilanjutkan sepanjang hidup, dana untuk memenuhi biaya-biaya tersebut dikumpulkan dengan metode yang sama seperti yang dilakukan dalam jaminan hari-tua."
                },
                {
                    "par_ref": "72:4.4",
                    "par_pageref": "812.6",
                    "par_content": "Seperempat dari waktu sekolah digunakan untuk bermain—atletik kompetitif—murid-murid maju dalam kontes-kontes ini dari tingkat lokal, melalui negara-bagian dan regional, dan terus sampai pengujian keterampilan dan kemahiran tingkat nasional. Demikian pula, kontes-kontes seni berpidato dan musik, juga ilmu pengetahuan dan filsafat, menyita perhatian para siswa dari divisi-divisi sosial rendah terus naik sampai kontes-kontes untuk penghargaan nasional."
                },
                {
                    "par_ref": "72:4.5",
                    "par_pageref": "812.7",
                    "par_content": "Pemerintahan sekolah adalah suatu replika dari pemerintahan nasional dengan ketiga cabangnya yang terkait, staf pengajar berfungsi sebagai divisi ketiga atau divisi legislatif penasihat. Tujuan utama dari pendidikan di benua ini adalah untuk membuat setiap murid menjadi seorang warganegara yang bisa menghidupi diri sendiri."
                },
                {
                    "par_ref": "72:4.6",
                    "par_pageref": "813.1",
                    "par_content": "Setiap anak yang lulus dari sistem sekolah prakuliah pada umur delapan belas adalah seorang tukang yang terampil. Kemudian mulailah studi buku dan pencarian pengetahuan khusus, baik di sekolah-sekolah dewasa ataupun di perkuliahan. Jika seorang siswa yang cemerlang menyelesaikan karyanya lebih awal dari jadwal, dia diberikan hadiah waktu dan sarana dengan mana dia bisa melaksanakan proyek kesayangan tertentu sesuai rencananya sendiri. Seluruh sistem pendidikan dirancang untuk secara memadai melatih orang per orang."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "72:5",
            "section_title": "5. Organisasi Industrial",
            "pars": [
                {
                    "par_ref": "72:5.1",
                    "par_pageref": "813.2",
                    "par_content": "Situasi industrial di antara bangsa ini masih jauh dari cita-cita ideal mereka; modal dan tenaga kerja masih bermasalah, tetapi keduanya sedang disesuaikan pada rancangan kerjasama yang jujur. Di benua yang unik ini para pekerja semakin menjadi pemegang-pemegang saham dalam semua urusan industrial; setiap buruh yang pintar perlahan-lahan menjadi seorang kapitalis kecil."
                },
                {
                    "par_ref": "72:5.2",
                    "par_pageref": "813.3",
                    "par_content": "Pertentangan sosial semakin berkurang, dan niat baik bertumbuh cepat. Tidak ada masalah ekonomi serius yang muncul dari penghapusan perbudakan (lebih dari seratus tahun yang lalu) karena penyesuaian ini diterapkan secara berangsur-angsur dengan pembebasan budak dua persen setiap tahunnya. Para budak itu yang secara memuaskan lulus tes-tes mental, moral, dan fisik diberi hak kewarganegaraan; banyak dari budak yang unggul ini adalah tawanan perang atau anak-anak tawanan tersebut. Sekitar lima puluh tahun yang lalu mereka mendeportasi budak-budak inferior mereka yang terakhir, dan yang lebih baru lagi mereka menujukan perhatian mereka pada tugas untuk mengurangi jumlah kelas-kelas yang merosot dan ganas."
                },
                {
                    "par_ref": "72:5.3",
                    "par_pageref": "813.4",
                    "par_content": "Orang-orang ini baru saja telah mengembangkan teknik-teknik baru untuk penyelesaian sengketa industri dan untuk koreksi terhadap penyalahgunaan ekonomi yang adalah perbaikan-perbaikan yang menyolok terhadap metode-metode lama mereka untuk menyelesaikan masalah tersebut. Kekerasan telah dilarang sebagai suatu prosedur untuk menyelesaikan perbedaan-perbedaan pribadi maupun industrial. Upah, laba, dan masalah-masalah ekonomi yang lain tidak diatur secara ketat, tetapi hal-hal itu secara umum dikendalikan oleh anggota-anggota legislatif industrial, sedangkan semua perselisihan yang muncul dari industri diputuskan oleh pengadilan-pengadilan industrial."
                },
                {
                    "par_ref": "72:5.4",
                    "par_pageref": "813.5",
                    "par_content": "Pengadilan industrial baru tiga puluh tahun lamanya tetapi berfungsi sangat memuaskan. Perkembangan yang paling baru menentukan bahwa untuk selanjutnya pengadilan industrial akan mengakui kompensasi resmi itu terbagi dalam tiga divisi:"
                },
                {
                    "par_ref": "72:5.5",
                    "par_pageref": "813.6",
                    "par_content": "1. Suku bunga resmi atas modal yang diinvestasikan."
                },
                {
                    "par_ref": "72:5.6",
                    "par_pageref": "813.7",
                    "par_content": "2. Gaji yang masuk akal untuk keterampilan yang digunakan dalam operasi industrial."
                },
                {
                    "par_ref": "72:5.7",
                    "par_pageref": "813.8",
                    "par_content": "3. Upah tenaga kerja yang adil dan wajar."
                },
                {
                    "par_ref": "72:5.8",
                    "par_pageref": "813.9",
                    "par_content": "Hal-hal ini semua akan pertama-tama dipenuhi sesuai dengan kontrak kerja, atau ketika menghadapi menurunnya pendapatan mereka akan berbagi secara proporsional dalam pengurangan sementara. Dan setelah itu semua pendapatan yang melebihi biaya-biaya tetap ini akan diperhitungkan sebagai dividen dan akan dibagi rata ke semua tiga divisi tersebut: modal, keterampilan, dan tenaga kerja."
                },
                {
                    "par_ref": "72:5.9",
                    "par_pageref": "813.10",
                    "par_content": "Setiap sepuluh tahun para eksekutif regional menyesuaikan dan memutuskan jam kerja produktif harian yang sah menurut hukum. Industri sekarang beroperasi pada minggu lima hari, bekerja empat hari dan bermain satu hari. Orang-orang ini bekerja enam jam tiap hari kerja dan, seperti para pelajar, sembilan bulan dalam setahun yang terdiri dari sepuluh bulan. Liburan biasanya digunakan untuk perjalanan, dan metode-metode transportasi baru telah dikembangkan belakangan ini, seluruh bangsa itu semua suka perjalanan. Iklim mendukung perjalanan sekitar delapan bulan dalam setahun, dan mereka menggunakan sebagian besar kesempatan-kesempatan mereka."
                },
                {
                    "par_ref": "72:5.10",
                    "par_pageref": "813.11",
                    "par_content": "Dua ratus tahun yang lalu motif laba sepenuhnya dominan dalam industri, tetapi sekarang motif itu dengan cepat digantikan oleh kekuatan-kekuatan penggerak lain yang lebih tinggi. Persaingan itu tajam di benua ini, tetapi banyak dari persaingan itu telah dialihkan dari industri ke permainan, keterampilan, prestasi ilmiah, dan pencapaian intelektual. Persaingan itu paling aktif dalam layanan sosial dan loyalitas pemerintahan. Di antara bangsa ini layanan publik dengan cepat menjadi sasaran ambisi yang utama. Orang paling kaya di benua itu bekerja enam jam satu hari dalam kantor bengkel mesinnya dan kemudian bergegas pergi ke cabang lokal dari sekolah kenegarawanan, dimana ia berusaha untuk memenuhi syarat untuk layanan publik."
                },
                {
                    "par_ref": "72:5.11",
                    "par_pageref": "814.1",
                    "par_content": "Kerja menjadi makin lebih terhormat di benua ini, dan semua warganegara yang badannya mampu dan berumur lebih dari delapan belas tahun bekerja baik di rumah maupun di kebun-kebun, pada suatu industri yang diakui, pada pekerjaan publik dimana para penganggur sementara diserap, atau selain itu dalam korps pekerja wajib dalam pertambangan."
                },
                {
                    "par_ref": "72:5.12",
                    "par_pageref": "814.2",
                    "par_content": "Bangsa ini juga mulai memupuk suatu bentuk baru kejijikan sosial—jijik terhadap keadaan menganggur maupun kekayaan yang diperoleh tanpa bekerja. Pelan tapi pasti mereka menguasai mesin-mesin mereka. Pernah dahulu mereka, juga, berjuang untuk kemerdekaan politik dan berikutnya untuk kebebasan ekonomi. Sekarang mereka mulai menikmati keduanya sedangkan sebagai tambahan mereka mulai untuk menghargai waktu senggang yang mereka peroleh dengan layak, yang dapat digunakan untuk meningkatnya realisasi diri."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "72:6",
            "section_title": "6. Jaminan Hari Tua",
            "pars": [
                {
                    "par_ref": "72:6.1",
                    "par_pageref": "814.3",
                    "par_content": "Bangsa ini sedang membuat upaya gigih untuk menggantikan jenis sumbangan yang merusak harga diri dengan asuransi-pemerintah yang terhormat yang menjamin kesejahteraan di hari tua. Negara ini menyediakan pendidikan untuk setiap anak, dan pekerjaan untuk semua orang dewasa; dengan demikian dapatlah negara itu dengan berhasil melaksanakan skema asuransi demikian untuk perlindungan yang lemah dan lanjut usia."
                },
                {
                    "par_ref": "72:6.2",
                    "par_pageref": "814.4",
                    "par_content": "Di antara bangsa ini semua orang harus pensiun dari usaha mengejar keuntungan pada umur enam puluh lima tahun kecuali mereka memperoleh izin dari komisaris kerja negara-bagian yang akan memberi mereka hak untuk tetap bekerja sampai usia tujuh puluh. Batas usia ini tidak berlaku untuk para pelayan pemerintah atau para filsuf. Mereka yang cacat atau lumpuh permanen dapat ditempatkan pada daftar pensiun pada usia berapa saja oleh perintah pengadilan yang ditandatangani oleh komisaris pensiun dari pemerintah regional."
                },
                {
                    "par_ref": "72:6.3",
                    "par_pageref": "814.5",
                    "par_content": "Dana untuk pensiun usia tua itu diambil dari empat sumber:"
                },
                {
                    "par_ref": "72:6.4",
                    "par_pageref": "814.6",
                    "par_content": "1. Penghasilan satu hari dalam satu bulan diminta oleh pemerintah federal untuk maksud ini, dan di negara ini setiap orang bekerja."
                },
                {
                    "par_ref": "72:6.5",
                    "par_pageref": "814.7",
                    "par_content": "2. Warisan—banyak warganegara kaya meninggalkan dana untuk maksud ini."
                },
                {
                    "par_ref": "72:6.6",
                    "par_pageref": "814.8",
                    "par_content": "3. Penghasilan dari bekerja wajib dalam pertambangan negara. Setelah para pekerja wajib itu membiayai dirinya dan menyisihkan iuran pensiun mereka sendiri, semua kelebihan laba pada kerja mereka dialihkan ke dana pensiun ini."
                },
                {
                    "par_ref": "72:6.7",
                    "par_pageref": "814.9",
                    "par_content": "4. Pendapatan dari sumberdaya alam. Semua kekayaan alam di benua itu dipegang sebagai suatu tanggungjawab sosial oleh pemerintah federal, dan pemasukan dari sumber-sumber tersebut digunakan untuk tujuan-tujuan sosial, seperti pencegahan penyakit, pendidikan para jenius, dan biaya orang-orang yang secara khusus mempunyai prospek baik di sekolah-sekolah kenegarawanan. Setengah dari pemasukan sumberdaya alam masuk ke dana pensiun hari tua."
                },
                {
                    "par_ref": "72:6.8",
                    "par_pageref": "814.10",
                    "par_content": "Meskipun yayasan-yayasan aktuarial negara-bagian dan regional menyediakan banyak bentuk asuransi perlindungan, pensiun hari tua itu dikelola hanya oleh pemerintah federal melalui sepuluh departemen regional."
                },
                {
                    "par_ref": "72:6.9",
                    "par_pageref": "814.11",
                    "par_content": "Dana-dana pemerintah ini telah lama dikelola dengan jujur. Setelah pengkhianatan dan pembunuhan, hukuman-hukuman paling berat yang dijatuhkan pengadilan adalah dikaitkan pada pengkhianatan kepercayaan publik. Ketidaksetiaan sosial dan politik sekarang dipandang sebagai yang paling keji dari semua kejahatan."
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "72:7",
            "section_title": "7. Perpajakan",
            "pars": [
                {
                    "par_ref": "72:7.1",
                    "par_pageref": "815.1",
                    "par_content": "Pemerintah federal bersifat paternalistik hanya dalam administrasi pensiun hari tua dan dalam memupuk orisinalitas yang jenius dan kreatif; pemerintah negara-bagian sedikit lebih memperhatikan warga perorangan, sedangkan pemerintah-pemerintah lokal jauh lebih paternalistik atau sosialistik. Kota (atau suatu subdivisi dari kota) mengurusi hal-hal seperti kesehatan, sanitasi, peraturan bangunan, pengindahan, pasokan air, penerangan, pemanasan, rekreasi, musik, dan komunikasi."
                },
                {
                    "par_ref": "72:7.2",
                    "par_pageref": "815.2",
                    "par_content": "Dalam semua industri yang pertama diperhatikan adalah kesehatan; fase-fase tertentu dari kesejahteraan fisik dianggap sebagai hak istimewa industrial dan komunitas, tetapi masalah-masalah kesehatan perorangan dan keluarga adalah urusan pribadi saja. Dalam pengobatan, seperti dalam semua urusan pribadi murni, semakin menjadi rencana pemerintah untuk menghindari campur-tangan."
                },
                {
                    "par_ref": "72:7.3",
                    "par_pageref": "815.3",
                    "par_content": "Kota-kota tidak berhak memungut pajak, demikian pula mereka tidak boleh berhutang. Mereka menerima tunjangan per kapita dari kas negara-bagian dan harus menambah pendapatan tersebut dari penghasilan usaha-usaha mereka yang bersifat sosial dan dengan memberi perizinan berbagai aktivitas komersial."
                },
                {
                    "par_ref": "72:7.4",
                    "par_pageref": "815.4",
                    "par_content": "Fasilitas angkutan-cepat, yang membuat sangat praktis untuk memperluas batas-batas kota, berada di bawah pengawasan pemerintah kota. Departemen pemadam kebakaran kota didukung oleh yayasan-yayasan pencegahan-api dan asuransi kebakaran, dan semua bangunan, di dalam kota atau desa, adalah tahan-api—telah dibuat demikian selama lebih dari tujuh puluh lima tahun."
                },
                {
                    "par_ref": "72:7.5",
                    "par_pageref": "815.5",
                    "par_content": "Tidak ada petugas-petugas keamanan yang ditunjuk pemerintah kota; pasukan polisi dikelola oleh pemerintah negara-bagian. Departemen ini direkrut hampir seluruhnya dari laki-laki tidak menikah antara umur dua puluh lima sampai lima puluh tahun. Kebanyakan dari negara bagian membebankan pajak bujangan yang lebih berat, yang diremisikan pada semua laki-laki yang bergabung dalam polisi negara-bagian. Dalam rata-rata negara-bagian pasukan polisi saat ini hanya sepersepuluh dari jumlah lima puluh tahun yang lalu."
                },
                {
                    "par_ref": "72:7.6",
                    "par_pageref": "815.6",
                    "par_content": "Tidak ada atau hanya sedikit keseragaman di antara skema-skema perpajakan dari seratus negara-negara bagian yang relatif bebas dan berdaulat itu, karena kondisi ekonomi dan lain-lainnya sangat bervariasi di berbagai bagian benua. Setiap negara-bagian mempunyai sepuluh provisi konstitusional dasar yang tidak dapat diubah kecuali oleh persetujuan mahkamah agung federal, dan satu dari pasal-pasal ini mencegah membebankan pajak lebih dari satu persen terhadap nilai semua properti dalam satu tahun. Namun rumah-rumah tinggal, di kota atau di desa, dikecualikan."
                },
                {
                    "par_ref": "72:7.7",
                    "par_pageref": "815.7",
                    "par_content": "Pemerintah federal tidak boleh berhutang, dan suatu referendum tiga-perempat diperlukan sebelum suatu negara bagian dapat meminjam kecuali untuk tujuan perang. Karena pemerintah federal tidak dapat menanggung hutang, kalau terjadi perang Dewan Pertahanan Nasional diberi kuasa untuk memungut uang dari negara-negara bagian, demikian pula untuk mendapat orang-orang dan bahan-bahan baku, sebanyak yang diperlukan. Tetapi tidak boleh ada hutang yang masih berlaku lebih dari dua puluh lima tahun."
                },
                {
                    "par_ref": "72:7.8",
                    "par_pageref": "815.8",
                    "par_content": "Pemasukan untuk mendukung pemerintahan federal diperoleh dari lima sumber berikut ini:"
                },
                {
                    "par_ref": "72:7.9",
                    "par_pageref": "815.9",
                    "par_content": "1. *Pajak impor*. Semua impor dikenakan bea masuk yang dirancang untuk melindungi standar kehidupan di benua ini, yang jauh di atas semua negara lain di planet itu. Tarif-tarif ini ditentukan oleh pengadilan industrial tertinggi setelah kedua majelis dari kongres industrial telah meratifikasi rekomendasi-rekomendasi dari eksekutif kepala urusan ekonomi, yang ditunjuk bersama oleh dua badan legislatif ini. Majelis industrial tinggi dipilih oleh buruh, yang rendah oleh modal."
                },
                {
                    "par_ref": "72:7.10",
                    "par_pageref": "816.1",
                    "par_content": "2. *Royalti*. Pemerintah federal mendorong penemuan dan karya-karya orisinil dalam sepuluh laboratorium regional, mendukung semua jenis orang cerdas—para artis, pengarang, dan ilmuwan—dan melindungi paten-paten mereka. Sebagai gantinya pemerintah mengambil setengah dari laba yang dihasilkan dari semua penemuan dan karya tersebut, apakah berhubungan dengan mesin, buku, karya seni, tumbuhan, atau hewan."
                },
                {
                    "par_ref": "72:7.11",
                    "par_pageref": "816.2",
                    "par_content": "3. *Pajak warisan*. Pemerintah federal membebankan suatu pajak warisan bertahap mulai dari satu sampai lima puluh persen, tergantung pada ukuran suatu tanah pemukiman serta kondisi-kondisi lain."
                },
                {
                    "par_ref": "72:7.12",
                    "par_pageref": "816.3",
                    "par_content": "4. *Peralatan militer*. Pemerintah mendapat sejumlah besar dana dari penyewaan perlengkapan militer dan angkatan laut untuk penggunaan komersial dan rekreasi."
                },
                {
                    "par_ref": "72:7.13",
                    "par_pageref": "816.4",
                    "par_content": "5. *Sumberdaya alam*. Pemasukan dari sumberdaya-sumberdaya alam, kalau tidak sepenuhnya dibutuhkan untuk tujuan-tujuan spesifik yang ditentukan dalam piagam kenegaraan federal, dialihkan ke kas nasional."
                },
                {
                    "par_ref": "72:7.14",
                    "par_pageref": "816.5",
                    "par_content": "Pengeluaran-pengeluaran federal, kecuali dana perang yang dipungut oleh Dewan Pertahanan Nasional, adalah berasal dari majelis legislatif tinggi, disepakati oleh majelis rendah, disetujui oleh eksekutif kepala, dan akhirnya divalidasi oleh komisi anggaran federal yang terdiri dari seratus anggota. Anggota-anggota komisi ini dinominasikan oleh para gubernur negara-bagian, dan dilantik oleh dewan legislatif negara-bagian untuk bertugas selama dua puluh empat tahun, seperempatnya dipilih setiap enam tahun. Setiap enam tahun badan ini, oleh suara tiga-perempatnya, memilih satu dari mereka sebagai ketua, dan dengan demikian ia menjadi direktur-pengawas kas federal."
                }
            ]
        },
        {
            "section_index": 8,
            "section_ref": "72:8",
            "section_title": "8. Sekolah-sekolah Tinggi Khusus",
            "pars": [
                {
                    "par_ref": "72:8.1",
                    "par_pageref": "816.6",
                    "par_content": "Selain program pendidikan wajib dasar yang mencakup dari usia lima sampai delapan belas, sekolah-sekolah khusus dikelola sebagai berikut:"
                },
                {
                    "par_ref": "72:8.2",
                    "par_pageref": "816.7",
                    "par_content": "1. *Sekolah-sekolah kenegarawanan*. Sekolah-sekolah tinggi ini terdiri dari tiga kelas: nasional, regional, dan negara-bagian. Kantor-kantor publik negara itu dikelompokkan dalam empat divisi. Divisi pertama tanggung jawab publik terutama berhubungan dengan administrasi nasional, dan semua pejabat kantor dari kelompok ini haruslah lulusan dari sekolah-sekolah kenegarawanan regional maupun nasional. Perorangan dapat menerima jabatan politis, pilihan, atau penunjukan dalam divisi kedua setelah lulus dari salah satu dari sepuluh sekolah kenegarawanan regional; tanggung jawab mereka mengenai kewajiban-kewajiban dalam administrasi regional dan pemerintahan negara-negara bagian. Divisi tiga mencakup kewajiban-kewajiban negara-bagian, dan pejabat-pejabat tersebut hanya dipersyaratkan untuk memiliki gelar kenegarawanan negara-bagian. Divisi pejabat negara keempat dan terakhir itu tidak diharuskan memegang gelar kenegarawanan, jabatan-jabatan tersebut sepenuhnya ditunjuk. Mereka merupakan posisi-posisi minor untuk keasistenan, kesekretarisan, dan tanggung jawab teknis, yang dilaksanakan oleh berbagai profesi terpelajar yang berfungsi dalam kapasitas-kapasitas administratif pemerintahan."
                },
                {
                    "par_ref": "72:8.3",
                    "par_pageref": "816.8",
                    "par_content": "Para hakim di pengadilan minor dan negara-bagian menyandang gelar dari sekolah-sekolah kenegarawanan negara-bagian. Hakim dari pengadilan yurisdiksi perkara sosial, pendidikan, dan industrial memegang gelar dari sekolah-sekolah regional. Hakim-hakim mahkamah agung federal harus memiliki gelar dari semua sekolah kenegarawanan ini."
                },
                {
                    "par_ref": "72:8.4",
                    "par_pageref": "817.1",
                    "par_content": "2. *Sekolah filsafat*. Sekolah-sekolah ini diafiliasikan dengan kuil-kuil filsafat dan kira-kira terkait dengan agama sebagai suatu fungsi publik."
                },
                {
                    "par_ref": "72:8.5",
                    "par_pageref": "817.2",
                    "par_content": "3. *Lembaga-lembaga ilmu pengetahuan*. Sekolah-sekolah teknik ini dikoordinasikan dengan industri daripada dengan sistem pendidikan dan dikelola di bawah lima belas divisi."
                },
                {
                    "par_ref": "72:8.6",
                    "par_pageref": "817.3",
                    "par_content": "4. *Sekolah-sekolah pelatihan profesional*. Lembaga-lembaga khusus ini menyediakan pelatihan teknis untuk berbagai profesi terpelajar, dua belas jumlahnya."
                },
                {
                    "par_ref": "72:8.7",
                    "par_pageref": "817.4",
                    "par_content": "5. *Sekolah-sekolah militer dan angkatan laut*. Dekat pusat-pusat pemerintahan nasional dan di dua puluh lima pusat-pusat militer pantai terletak lembaga-lembaga yang disediakan untuk pelatihan militer para warganegara sukarelawan dari usia delapan belas sampai tiga puluh tahun. Persetujuan orang tua diperlukan sebelum umur dua puluh lima agar dapat masuk ke sekolah-sekolah ini."
                }
            ]
        },
        {
            "section_index": 9,
            "section_ref": "72:9",
            "section_title": "9. Rancangan Pemilihan Umum",
            "pars": [
                {
                    "par_ref": "72:9.1",
                    "par_pageref": "817.5",
                    "par_content": "Meskipun para kandidat untuk semua kantor-kantor publik dibatasi hanya untuk lulusan-lulusan sekolah kenegarawanan negara-bagian, regional, atau federal, para pemimpin progresif di negara ini menemukan suatu kelemahan serius dalam rancangan pemilihan umum mereka dan sekitar lima puluh tahun yang lalu membuat suatu ketetapan konstitusional untuk suatu perubahan skema pemungutan suara yang mencakup fitur-fitur berikut ini:"
                },
                {
                    "par_ref": "72:9.2",
                    "par_pageref": "817.6",
                    "par_content": "1. Setiap laki-laki dan perempuan yang berusia dua puluh tahun atau lebih mempunyai satu suara. Pada waktu mencapai usia ini, semua warganegara harus menerima keanggotaan dalam dua kelompok pemungutan suara: Mereka akan bergabung dengan kelompok yang pertama sesuai dengan fungsi ekonomis mereka—industrial, profesional, pertanian, atau perdagangan; mereka akan memasuki kelompok kedua sesuai dengan kecenderungan politis, filosofis, dan sosial mereka. Semua pekerja dengan demikian tergolong pada suatu kelompok hak-suara ekonomi, dan serikat-serikat ini, seperti ikatan-ikatan nonekonomi, diatur mirip seperti pemerintah nasional dengan pembagian kekuasaan lipat tiganya. Pendaftaran dalam kelompok-kelompok ini tidak boleh diubah selama dua belas tahun."
                },
                {
                    "par_ref": "72:9.3",
                    "par_pageref": "817.7",
                    "par_content": "2. Berdasarkan nominasi oleh gubernur-gubernur negara-bagian atau oleh para eksekutif regional dan oleh mandat dari dewan-dewan tertinggi regional, individu-individu yang telah memberikan jasa besar pada masyarakat, atau yang telah menunjukkan hikmat luar biasa dalam tugas pemerintahan, dapat memiliki hak-suara tambahan yang dianugerahkan pada mereka tidak lebih sering dari setiap lima tahun dan tidak melebihi sembilan hak-suara super tersebut. Hak pilih maksimum dari seorang pemberi-suara-banyak adalah sepuluh. Para ilmuwan, penemu, guru, filsuf, dan pemimpin-pemimpin rohani dengan demikian juga diakui dan dihormati dengan penambahan kekuasaan politis. Hak-istimewa warga negara maju ini dianugerahkan oleh negara-bagian dan dewan-dewan tertinggi regional mirip seperti gelar-gelar yang dianugerahkan oleh perguruan-perguruan tinggi khusus, dan penerimanya bangga untuk mencantumkan simbol-simbol penghargaan kewarganegaraan tersebut, bersama dengan gelar-gelar mereka yang lain, pada daftar prestasi pribadi mereka."
                },
                {
                    "par_ref": "72:9.4",
                    "par_pageref": "817.8",
                    "par_content": "3. Semua individu yang dihukum untuk kerja wajib di pertambangan dan semua pegawai pemerintahan yang didukung oleh dana pajak, selama masa layanan demikian, tidak memiliki hak suaranya. Hal ini tidak berlaku untuk orang-orang lanjut usia yang mungkin pensiun pada umur enam puluh lima."
                },
                {
                    "par_ref": "72:9.5",
                    "par_pageref": "817.9",
                    "par_content": "4. Ada lima kelompok suara yang mencerminkan pajak tahunan rata-rata yang dibayarkan selama tiap periode lima-tahunan. Pembayar pajak besar diperbolehkan mendapat suara ekstra sampai lima. Hibah ini independen dari semua penghargaan yang lain, tetapi dalam kasus apapun tidak boleh seseorang memberikan lebih dari sepuluh suara."
                },
                {
                    "par_ref": "72:9.6",
                    "par_pageref": "818.1",
                    "par_content": "5. Pada saat rancangan hak suara ini dipakai, metode pemungutan suara teritorial ditinggalkan untuk beralih pada sistem ekonomi atau fungsional. Semua warganegara sekarang memberikan suara sebagai anggota-anggota kelompok-kelompok industrial, sosial, atau profesional, tidak peduli dimanapun tempat tinggal mereka. Dengan demikian para pemilih terdiri dari kelompok-kelompok yang dipadatkan, disatukan, dan cerdas yang memilih hanya anggota terbaik mereka untuk menjabat posisi-posisi kepercayaan dan tugas pemerintahan. Hanya ada satu perkecualian untuk skema pemilihan fungsional atau kelompok ini: Pemilihan seorang eksekutif kepala federal setiap enam tahun adalah melalui pemungutan suara secara nasional, dan tidak ada warganegara yang memberikan lebih dari satu suara."
                },
                {
                    "par_ref": "72:9.7",
                    "par_pageref": "818.2",
                    "par_content": "Dengan demikian, kecuali dalam pemilihan eksekutif kepala, pemungutan suara dilaksanakan melalui pengelompokan ekonomi, profesional, intelektual, dan sosial dari keseluruhan penduduk. Negara yang ideal itu organik, dan setiap kelompok warganegara yang bebas dan cerdas merupakan sebuah organ yang vital dan berfungsi di dalam organisme pemerintahan yang lebih besar."
                },
                {
                    "par_ref": "72:9.8",
                    "par_pageref": "818.3",
                    "par_content": "Sekolah-sekolah kenegarawanan memiliki kekuasaan untuk memulai tindakan hukum dalam pengadilan-pengadilan negara-bagian ke arah pencabutan hak-pilih semua orang yang cacat, menganggur, acuh tak acuh, atau kriminal. Orang-orang ini sadar bahwa jika lima puluh persen dari sebuah bangsa adalah inferior atau cacat sedangkan mereka memiliki hak suara, bangsa demikian akan runtuh. Mereka percaya bahwa dominasi orang-orang yang sedang-sedang saja meramalkan kejatuhan suatu bangsa. Pemberian suara itu wajib, denda berat dijatuhkan terhadap semua orang yang lalai memberikan suara mereka."
                }
            ]
        },
        {
            "section_index": 10,
            "section_ref": "72:10",
            "section_title": "10. Penanganan Kejahatan",
            "pars": [
                {
                    "par_ref": "72:10.1",
                    "par_pageref": "818.4",
                    "par_content": "Metode bangsa ini dalam menangani kejahatan, kegilaan, dan keterbelakangan mental, meskipun dalam beberapa hal memuaskan, namun tak diragukan lagi, dalam hal-hal yang lain akan mengejutkan bagi kebanyakan orang Urantia. Penjahat-penjahat biasa dan yang cacat mental ditempatkan, berdasarkan jenis kelamin, dalam koloni-koloni pertanian yang berbeda dan lebih dari swasembada. Penjahat kambuhan yang lebih serius dan orang gila yang tidak bisa disembuhkan lagi dihukum mati dalam kamar-kamar gas mematikan oleh pengadilan. Banyak kejahatan selain pembunuhan, termasuk pengkhianatan terhadap tanggung-jawab pemerintahan, juga membawa hukuman mati dan pelaksanaan peradilan itu pasti serta cepat."
                },
                {
                    "par_ref": "72:10.2",
                    "par_pageref": "818.5",
                    "par_content": "Rakyat ini sedang lewat keluar dari era hukum yang negatif ke era hukum positif. Baru-baru ini mereka telah melangkah begitu jauh karena mencoba mencegah kejahatan dengan menghukum mereka yang diyakini sebagai berpotensi pembunuh dan penjahat besar untuk masuk tugas seumur hidup di koloni-koloni tahanan. Jika terhukum tersebut kemudian menunjukkan bahwa mereka telah menjadi lebih normal, mereka bisa dibebaskan bersyarat atau diampuni. Tingkat pembunuhan di benua ini hanya satu persen daripada di kalangan negara-negara lain."
                },
                {
                    "par_ref": "72:10.3",
                    "par_pageref": "818.6",
                    "par_content": "Usaha-usaha untuk mencegah perkembang-biakan penjahat dan cacat mental telah dimulai lebih dari seratus tahun yang lalu dan telah membuahkan hasil-hasil yang memuaskan. Tidak ada penjara atau rumah sakit untuk orang gila. Karena satu alasan, hanya ada sekitar sepuluh persen banyaknya kelompok-kelompok ini dibandingkan yang dijumpai di Urantia."
                }
            ]
        },
        {
            "section_index": 11,
            "section_ref": "72:11",
            "section_title": "11. Kesiap-siagaan Militer",
            "pars": [
                {
                    "par_ref": "72:11.1",
                    "par_pageref": "818.7",
                    "par_content": "Lulusan-lulusan dari sekolah-sekolah militer federal bisa ditugaskan sebagai “pengawal peradaban” dalam tujuh pangkat, sesuai dengan kemampuan dan pengalaman, oleh presiden Dewan Pertahanan Nasional. Dewan ini terdiri dari dua puluh lima anggota, yang dicalonkan oleh pengadilan tertinggi parental, pendidikan, dan industrial, dikonfirmasi oleh mahkamah agung federal, dan dipimpin ex-officio oleh kepala staf koordinasi urusan-urusan militer. Anggota-anggota tersebut bertugas sampai mereka berusia tujuh puluh tahun."
                },
                {
                    "par_ref": "72:11.2",
                    "par_pageref": "819.1",
                    "par_content": "Kursus-kursus yang diikuti oleh pejabat-pejabat yang ditugaskan tersebut adalah empat tahun lamanya dan selalu berkaitan dengan penguasaan suatu pekerjaan atau profesi. Pelatihan-pelatihan militer tidak pernah diberikan tanpa penyekolahan industrial, ilmiah atau profesional yang terkait. Ketika pelatihan militer selesai, individu itu telah, selama kursus empat tahunnya, menerima setengah dari pendidikan yang diberikan dalam salah satu sekolah khusus dimana pelajaran-pelajaran adalah juga empat tahun lamanya. Dengan cara ini penciptaan suatu kelas militer profesional dihindari dengan menyediakan kesempatan ini untuk sejumlah besar orang agar membiayai sendiri mereka sementara mendapatkan separuh pertama dari suatu pelatihan teknikal atau profesional."
                },
                {
                    "par_ref": "72:11.3",
                    "par_pageref": "819.2",
                    "par_content": "Tugas militer selama masa damai itu sepenuhnya sukarela, dan pendaftaran dalam semua cabang tugas adalah untuk empat tahun, selama itu setiap orang mengejar suatu jalur studi khusus selain untuk penguasaan taktik-taktik militer. Pelatihan dalam musik adalah satu dari cita-cita utama dari akademi-akademi militer pusat dan dari dua puluh lima kamp pelatihan yang tersebar sekeliling pinggiran benua ini. Selama periode-periode penurunan industrial ribuan orang yang tanpa pekerjaan secara otomatis dipekerjakan untuk membangun pertahanan-pertahanan militer benua di darat dan laut serta di udara."
                },
                {
                    "par_ref": "72:11.4",
                    "par_pageref": "819.3",
                    "par_content": "Meskipun bangsa ini mempertahankan suatu organisasi perang yang kuat sebagai pertahanan terhadap invasi bangsa-bangsa yang bermusuhan di sekitarnya, bisa dicatat untuk nama baik mereka bahwa lebih dari seratus tahun mereka tidak menggunakan sumberdaya militer ini untuk suatu perang ofensif. Mereka telah menjadi berbudaya sampai pada titik dimana mereka dapat secara gigih mempertahankan peradaban tanpa menyerah pada cobaan untuk memanfaatkan kekuatan perang mereka dalam agresi. Tidak pernah ada perang saudara sejak pendirian negara benua bersatu itu, tetapi selama dua abad terakhir orang-orang ini telah dipanggil untuk ikut serta bertarung dalam sembilan konflik defensif yang sengit, tiga di antaranya adalah melawan konfederasi kuat kekuatan-kekuatan dunia. Meskipun negara ini menjaga pertahanan memadai terhadap serangan oleh tetangga-tetangga yang bermusuhan, negara ini jauh lebih memberikan perhatian pada pelatihan para negarawan, ilmuwan, dan filsuf."
                },
                {
                    "par_ref": "72:11.5",
                    "par_pageref": "819.4",
                    "par_content": "Ketika sedang berdamai dengan dunia sekitarnya, semua mekanisme pertahanan yang bisa dipindah-pindahkan itu cukup sepenuhnya digunakan dalam perdagangan, perniagaan, dan rekreasi. Kalau perang diumumkan, seluruh bangsa dimobilisir. Di seluruh periode permusuhan, upah militer berlaku dalam semua industri, dan kepala-kepala semua departemen militer menjadi anggota-anggota kabinetnya eksekutif kepala."
                }
            ]
        },
        {
            "section_index": 12,
            "section_ref": "72:12",
            "section_title": "12. Negara-negara Lain",
            "pars": [
                {
                    "par_ref": "72:12.1",
                    "par_pageref": "819.5",
                    "par_content": "Meskipun masyarakat dan pemerintahan bangsa yang unik ini dalam banyak hal lebih unggul dibandingkan bangsa-bangsa Urantia, perlu disebutkan bahwa di benua-benua yang lain (ada sebelas di planet ini) pemerintahan mereka jelas lebih inferior dibandingkan bangsa-bangsa Urantia yang lebih maju."
                },
                {
                    "par_ref": "72:12.2",
                    "par_pageref": "819.6",
                    "par_content": "Baru saja sekarang pemerintahan yang superior ini merencanakan untuk membuka hubungan kedutaan dengan bangsa-bangsa yang lebih inferior, dan untuk pertama kalinya seorang pemimpin keagamaan besar telah muncul yang menganjurkan pengiriman para misionaris ke negara-negara sekitarnya ini. Kami kuatir mereka akan membuat kekeliruan yang begitu banyak dilakukan oleh pihak-pihak lain ketika mereka berusaha memaksakan suatu budaya dan agama yang lebih unggul ke atas bangsa-bangsa yang lain. Alangkah indahnya hal yang dapat dilakukan di dunia ini jika saja negara benua yang budayanya maju ini keluar dan membawa masuk yang terbaik dari bangsa-bangsa tetangganya dan kemudian, setelah mendidik mereka, mengirim mereka kembali sebagai utusan-utusan kebudayaan kepada saudara-saudara mereka yang dikuasai kegelapan! Tentu saja, jika sesosok Putra Magisterial bisa segera datang ke negara yang maju ini, hal-hal besar dapat dengan cepat terjadi di dunia ini."
                },
                {
                    "par_ref": "72:12.3",
                    "par_pageref": "820.1",
                    "par_content": "Cerita tentang urusan-urusan di sebuah planet tetangga ini dibuat oleh izin khusus dengan niat untuk memajukan peradaban dan meningkatkan evolusi pemerintahan di Urantia. Banyak lagi dapat diceritakan yang tentu menarik dan menggugah rasa ingin tahu orang-orang Urantia, tetapi penyingkapan ini mencakup batas-batas mandat yang diizinkan pada kami."
                },
                {
                    "par_ref": "72:12.4",
                    "par_pageref": "820.2",
                    "par_content": "Meskipun demikian, penduduk Urantia harus mencatat bahwa dunia saudara mereka dalam keluarga Satania ini belum mendapat manfaat dari misi Putra Firdaus, baik misi magisterial ataupun penganugerahan. Demikian pula berbagai bangsa Urantia itu tidak terpisah satu sama lain oleh kesenjangan budaya yang memisahkan negara benua itu dari sesamanya di planetnya."
                },
                {
                    "par_ref": "72:12.5",
                    "par_pageref": "820.3",
                    "par_content": "Pencurahan Roh Kebenaran menyediakan fondasi rohani untuk perwujudan prestasi besar dalam kepentingan-kepentingan ras manusia di dunia penganugerahan. Urantia dengan demikian dipersiapkan jauh lebih baik menuju realisasi yang lebih segera kepada suatu pemerintahan keplanetan dengan hukum-hukum, mekanisme, simbol, konvensi, dan bahasanya—semua yang dapat berkontribusi demikian besarnya pada penegakan kedamaian seluruh dunia di bawah hukum dan suatu kali nanti dapat membawa pada merekahnya suatu zaman pencarian rohani yang sesungguhnya; dan zaman demikian itu adalah ambang masuk planet ke zaman utopia terang dan hidup."
                },
                {
                    "par_ref": "72:12.6",
                    "par_pageref": "820.4",
                    "par_content": "[Disampaikan oleh sesosok Melkisedek dari Nebadon.]"
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "Pemerintahan di Sebuah Planet Tetangga"
}