{
    "paper_index": 3,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "3:0",
            "pars": [
                {
                    "par_ref": "3:0.1",
                    "par_pageref": "44.1",
                    "par_content": "TUHAN hadir di mana-mana; Bapa Semesta memerintah lingkaran kekekalan. Namun Dia memerintah dalam alam-alam semesta lokal dalam diri pribadi-pribadi Putra Pencipta Firdaus-Nya, bahkan Dia menganugerahkan hidup melalui Putra-putra ini. “Allah telah mengaruniakan hidup yang kekal kepada kita dan hidup itu ada di dalam Anak-Nya.” Para Putra Pencipta dari Tuhan ini adalah pernyataan pribadi diri-Nya sendiri dalam sektor-sektor waktu dan kepada anak-anak di planet-planet yang berpusar di alam-alam semesta ruang angkasa yang berevolusi."
                },
                {
                    "par_ref": "3:0.2",
                    "par_pageref": "44.2",
                    "par_content": "Putra-putra Tuhan yang sangat dipribadikan itu dapat dengan jelas dilihat oleh golongan kecerdasan-kecerdasan ciptaan yang lebih rendah, dan dengan demikianlah mereka menutup kekurangan karena Bapa yang tanpa batas itu tidak kasat mata sehingga lebih tidak dapat dilihat. Para Putra Pencipta Firdaus dari Bapa Semesta adalah suatu pewahyuan dari sosok yang tidak terlihat, tidak tampak karena kemutlakan dan ketanpa-batasan yang melekat dalam lingkaran kekekalan dan dalam kepribadian-kepribadian Deitas Firdaus."
                },
                {
                    "par_ref": "3:0.3",
                    "par_pageref": "44.3",
                    "par_content": "Kepenciptaan itu hampir tidak bisa dikatakan sebagai sifat (atribut) Tuhan; hal itu lebih merupakan agregat dari kodrat bertindak-Nya. Dan fungsi menyeluruh untuk kepenciptaan ini secara kekal diwujudkan sementara hal itu dipengaruhi dan dikendalikan oleh semua atribut atau sifat yang dikoordinasikan dari realitas yang tanpa batas dan ilahi Sumber dan Pusat Pertama. Kami sejujurnya meragukan apakah salah satu ciri khas dari kodrat ilahi itu dapat dianggap sebagai mendahului yang lain, namun jika demikian halnya, maka kodrat kepenciptaan Deitas itu akan mendahului semua kodrat, kegiatan, dan sifat yang lain. Dan kepenciptaan Deitas itu memuncak dalam kebenaran semesta tentang Kebapaan Tuhan."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "3:1",
            "pars": [
                {
                    "par_ref": "3:1.1",
                    "par_pageref": "44.4",
                    "par_content": "Kemampuan Bapa Semesta untuk hadir di mana-mana, dan pada waktu yang sama, merupakan kemaha-hadirannya. Tuhan sendiri dapat berada di dua tempat, di tempat-tempat yang tak terhitung, pada waktu yang sama. Tuhan ada bersamaan “di langit di atas dan di bumi di bawah”; seperti Pemazmur berseru: “Ke mana aku dapat pergi menjauhi roh-Mu, ke mana aku dapat lari dari hadapan-Mu?”"
                },
                {
                    "par_ref": "3:1.2",
                    "par_pageref": "44.5",
                    "par_content": "“’Masakan Aku ini hanya Allah yang dari dekat, demikianlah firman TUHAN, dan bukan Allah yang dari jauh juga?’ ‘Tidakkah Aku memenuhi langit dan bumi?’” Bapa Semesta sepanjang waktu hadir dalam semua bagian dan dalam semua hati ciptaan-Nya yang mahaluas. Dia adalah “kepenuhan Dia, yang memenuhi semua dan segala sesuatu,” dan “yang mengerjakan semuanya dalam semua orang.” dan lebih lanjut, konsep tentang kepribadian-Nya adalah sedemikian sehingga “sedangkan langit (alam semesta), bahkan langit yang mengatasi segala langit (alam semesta segala alam-alam semesta) pun tidak dapat memuat Dia.” Secara harfiah benar bahwa Tuhan adalah semua dan dalam semua. Sekalipun demikian itu belum *semuanya*tentang Tuhan. Yang Tanpa Batas (Infinit) itu pada akhirnya dapat diungkapkan hanya dalam ketanpa-batasan (infinitas); penyebab tidak pernah dapat sepenuhnya dipahami oleh suatu analisis akibat; Tuhan yang hidup itu lebih besar tak terhingga daripada jumlah total ciptaan yang telah dijadikan ada sebagai suatu hasil dari tindakan kreatif dari kehendak bebas-Nya yang tidak dibatasi. Tuhan itu diungkapkan di seluruh kosmos, namun kosmos tidak pernah dapat memuat atau mencakup keseluruhan infinitas Tuhan."
                },
                {
                    "par_ref": "3:1.3",
                    "par_pageref": "45.1",
                    "par_content": "Kehadiran Bapa tanpa henti-hentinya menjelajahi alam semesta master. “Dari ujung langit Ia terbit, dan Ia beredar sampai ke ujung yang lain; tidak ada yang terlindung dari panas sinarnya.”"
                },
                {
                    "par_ref": "3:1.4",
                    "par_pageref": "45.2",
                    "par_content": "Makhluk itu tidak hanya ada dalam Tuhan, namun Tuhan juga hidup dalam makhluk. “Demikianlah kita ketahui, bahwa kita tetap berada di dalam Allah dan Dia di dalam kita: Ia telah mengaruniakan kita mendapat bagian dalam Roh-Nya. Pemberian dari Bapa Surgawi ini adalah sahabat manusia yang tak terpisahkan.” “Dia adalah Tuhan yang selalu hadir dan meliputi segala sesuatu.” “Roh dari Bapa yang kekal itu tersembunyi di dalam hati setiap anak manusia.” “Manusia pergi mencari teman sedangkan teman itu sendiri hidup di dalam hatinya.” “Tuhan yang benar itu tidak jauh; Dia adalah bagian dari kita; roh-Nya berbicara dari dalam kita.” “Bapa hidup di dalam anak. Tuhan selalu beserta kita. Dia adalah roh penuntun untuk takdir yang kekal.”"
                },
                {
                    "par_ref": "3:1.5",
                    "par_pageref": "45.3",
                    "par_content": "Sungguh mengenai umat manusia telah dikatakan, “Kamu berasal dari Allah\" karena “Jika kita saling mengasihi, Allah tetap di dalam kita, dan kasih-Nya sempurna di dalam kita.” Bahkan dalam melakukan perbuatan salah kamu menyakiti pemberian Tuhan yang mendiami kamu, karena Pelaras Pikiran itu harus ikut melewati akibat-akibat dari pikiran jahat bersama-sama dengan batin manusia tempat ia terkurung."
                },
                {
                    "par_ref": "3:1.6",
                    "par_pageref": "45.4",
                    "par_content": "Kemahahadiran Tuhan itu dalam kenyataannya suatu bagian dari kodrat tanpa batas-Nya; ruang angkasa bukan merupakan rintangan bagi Deitas. Tuhan itu, dalam kesempurnaan dan tanpa pembatasan, hadir secara tampak hanya di Firdaus dan dalam alam semesta sentral. Dia tidak dapat diamati hadir seperti itu dalam ciptaan-ciptaan yang mengelilingi Havona, karena Tuhan telah membatasi kehadiran langsung dan nyata-Nya sebagai penghargaan terhadap kedaulatan dan hak ilahi dari para pencipta dan penguasa yang sederajat di alam-alam semesta ruang dan waktu. Karena itu haruslah konsep tentang hadirat ilahi memungkinkan rentang yang luas, baik cara maupun saluran manifestasi yang mencakup sirkuit hadirat Putra Kekal, Roh Tanpa Batas, dan Pulau Firdaus. Juga tidak selalu mungkin untuk membedakan antara hadirat Bapa Semesta dan tindakan-tindakan dari rekan-rekan sederajat dan perwakilan-perwakilan kekal-Nya, demikian sempurnanya mereka menggenapi seluruh kewajiban tanpa batas demi maksud-Nya yang tak berubah. Namun tidaklah demikian halnya dengan sirkuit kepribadian dan para Pelaras; di sini Tuhan bertindak secara unik, langsung dan eksklusif."
                },
                {
                    "par_ref": "3:1.7",
                    "par_pageref": "45.5",
                    "par_content": "Sang Pengendali Semesta itu secara potensial hadir dalam sirkuit-sirkuit gravitasi Pulau Firdaus dalam semua bagian alam semesta pada sepanjang waktu dan dalam tingkat yang sama, sesuai dengan massa, dalam tanggapan terhadap tuntutan fisik untuk kehadiran-Nya, dan karena kodrat semua ciptaan yang menyebabkan segala sesuatu melekat dan berada di dalam-Nya. Demikian pula Sumber dan Pusat Pertama secara potensial hadir dalam Absolut Nirkualifikasi, penyimpanan alam-alam semesta yang belum diciptakan untuk masa depan yang kekal. Tuhan dengan demikian secara potensial meliputi alam-alam semesta di masa lalu, masa kini dan masa depan. Dia adalah fondasi purbakala untuk kesatuan utuhapa yang disebut ciptaan material. Potensi bukan rohaninya Deitas ini menjadi aktual di sana sini di seluruh tingkat keberadaan fisik melalui campur tangan yang tidak bisa dijelaskan dari salah satu dari perwakilan-perwakilan eksklusif-Nya di atas panggung aksi alam semesta."
                },
                {
                    "par_ref": "3:1.8",
                    "par_pageref": "45.6",
                    "par_content": "Kehadiran batin Tuhan itu terkait dengan batin absolut dari Pelaku Bersama, Roh Tanpa Batas itu, namun dalam ciptaan-ciptaan terbatas hal itu lebih baik diamati dalam hal batin kosmis dari Roh-roh Master Firdaus yang berfungsi dimana-mana itu. Sama seperti Sumber dan Pusat Pertama itu secara potensial hadir dalam sirkuit-sirkuit batin dari Pelaku Bersama, demikian pula Dia secara potensial hadir dalam tegangan-tegangan dari Absolut Semesta. Namun batin dari golongan manusia itu suatu anugerah dari Putri-putri Pelaku Bersama, yaitu Penatalayan Ilahi alam-alam semesta yang berkembang."
                },
                {
                    "par_ref": "3:1.9",
                    "par_pageref": "46.1",
                    "par_content": "Hadir di mana-mananya roh Bapa Semesta itu dikoordinasikan dengan fungsi kehadiran roh semesta dari Putra Kekal dan potensi ilahi yang abadi dari Absolut Deitas. Namun demikian, kegiatan rohani Putra Kekal dan para Putra Firdausnya, atau pun anugerah-anugerah batin dari Roh Tanpa Batas itu, tampaknya tidak mengecualikan tindakan langsung dari Pelaras Pikiran, pecahan-pecahan Tuhan yang berdiam dalam hati anak-anak ciptaan-Nya."
                },
                {
                    "par_ref": "3:1.10",
                    "par_pageref": "46.2",
                    "par_content": "Mengenai kehadiran Tuhan di sebuah planet, sistem, konstelasi, atau suatu alam semesta, taraf kehadiran tersebut dalam suatu unit ciptaan adalah suatu ukuran dari taraf kehadiran Sang Mahatinggi yang berevolusi itu: Hal itu ditentukan oleh pengenalan Tuhan secara massal dan kesetiaan kepada-Nya pada bagian organisasi alam semesta yang luas itu, berjalan turun ke sistem-sistem dan planet-planet itu sendiri. Sebab itu kadang-kadang dengan harapan untuk melestarikan dan mengamankan tahap-tahap kehadiran Tuhan yang berharga ini, maka ketika beberapa planet (atau bahkan sistem-sistem) tersesat jauh ke dalam kegelapan rohani, mereka dalam pengertian tertentu dikarantina, atau diisolir sebagian dari pergaulan dengan unit-unit ciptaan yang lebih besar. Dan semua hal ini, seperti yang beroperasi di Urantia, adalah suatu reaksi defensif secara rohani dari mayoritas dunia-dunia untuk menyelamatkan diri mereka, sejauh mungkin, agar tidak menderita akibat-akibat mengisolir yang diakibatkan oleh tindakan-tindakan memisahkan diri dari suatu minoritas yang keras-kepala, jahat, dan memberontak."
                },
                {
                    "par_ref": "3:1.11",
                    "par_pageref": "46.3",
                    "par_content": "Meskipun Bapa secara keorang-tuaan menghubungkan dalam sirkuit semua anak-anak-Nya—semua kepribadian— pengaruh-Nya dalam mereka dibatasi oleh jauhnya asal-mula mereka dari Pribadi Kedua dan Ketiga Deitas dan pengaruhnya makin bertambah ketika pencapaian takdir mereka mendekati tingkat-tingkat tersebut. *Fakta*mengenai kehadiran Tuhan dalam batin makhluk itu ditentukan oleh apakah mereka didiami oleh pecahan-pecahan Bapa atau tidak, seperti misalnya Monitor Misteri, tetapi hadirat *efektif*-Nya ditentukan oleh taraf kerjasama yang diberikan oleh batin-batin yang mereka tempati kepada para Pelaras yang mendiami ini."
                },
                {
                    "par_ref": "3:1.12",
                    "par_pageref": "46.4",
                    "par_content": "Naik-turunnya kehadiran Bapa itu tidak disebabkan oleh Tuhan yang tidak dapat berubah. Bapa tidak mengundurkan diri ke dalam tempat persembunyian karena Dia telah diremehkan; kasih sayang-Nya tidak dijauhkan oleh karena perbuatan salah makhluk. Namun, karena dikaruniai dengan kuasa untuk memilih (mengenai diri-Nya sendiri), maka anak-anak-Nya, dalam pelaksanaan pilihan tersebut, secara langsung menentukan taraf dan batasan-batasan pengaruh ilahi Bapa dalam hati dan jiwa mereka sendiri. Bapa telah secara bebas menganugerahkan diri-Nya ke atas kita tanpa batas dan tanpa pilih kasih. Dia tidak memandang muka terhadap pribadi-pribadi, planet-planet, sistem-sistem, atau alam-alam semesta. Dalam sektor-sektor waktu Dia mengaruniakan kehormatan berbeda-beda hanya atas kepribadian-kepribadian Firdaus dari Tuhan Lipat Tujuh, pencipta-pencipta sederajat untuk alam-alam semesta terbatas."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "3:2",
            "pars": [
                {
                    "par_ref": "3:2.1",
                    "par_pageref": "46.5",
                    "par_content": "Seluruh alam-alam semesta mengetahui bahwa “Tuhan kita, Allah Yang Mahakuasa, memerintah.” Urusan-urusan di dunia ini dan di dunia-dunia yang lain diawasi secara ilahi. “Ia berbuat menurut kehendak-Nya terhadap bala tentara langit dan penduduk bumi.” Secara kekal benarlah bahwa “sebab tidak ada pemerintah, yang tidak berasal dari Allah.”"
                },
                {
                    "par_ref": "3:2.2",
                    "par_pageref": "46.6",
                    "par_content": "Di dalam batasan-batasan apa yang konsisten dengan kodrat ilahi-Nya, secara harfiah benarlah bahwa “bagi Allah segala sesuatu mungkin.” Proses-proses evolusioner yang berkepanjangan dari bangsa-bangsa, planet-planet, dan alam-alam semesta itu ada di bawah kendali sempurna dari para kreator dan administrator alam semesta, dan digelar sesuai dengan maksud kekal dari Bapa Semesta, berjalan dalam keselarasan dan keteraturan dan sesuai dengan rencana mahabijaksana Tuhan. Hanya ada satu pemberi hukum. Dia menopang dunia-dunia dalam ruang angkasa dan mengayunkan alam-alam semesta seputar lingkaran tanpa akhir dari sirkuit kekal."
                },
                {
                    "par_ref": "3:2.3",
                    "par_pageref": "47.1",
                    "par_content": "Dari semua sifat-sifat ilahi, kemahakuasaan-Nya, khususnya karena hal itu berlaku dalam alam semesta material, adalah sifat yang paling dipahami. Dipandang sebagai suatu fenomena yang bukan spiritual, Tuhan adalah energi. Pernyataan tentang fakta fisik ini didasarkan atas kebenaran yang tidak bisa dipahami bahwa Sumber dan Pusat Pertama itu adalah sebab perdana untuk fenomena fisik semesta di semua ruang. Dari kegiatan ilahi ini semua energi fisik dan semua manifestasi material berasal. Cahaya, yaitu, cahaya tanpa panas, adalah satu lagi manifestasi bukan spiritual dari para Deitas. Dan masih ada lagi bentuk energi bukan spiritual lain yang nyaris tak diketahui di Urantia; energi itu sampai saat ini belum dikenali."
                },
                {
                    "par_ref": "3:2.4",
                    "par_pageref": "47.2",
                    "par_content": "Tuhan mengendalikan semua daya; Dia telah membuat “jalan bagi kilat guruh”; Dia telah mentahbiskan sirkuit-sirkuit untuk semua energi. Dia telah menetapkan waktu dan cara manifestasi untuk semua wujud energi-materi. Dan semua hal ini dipegang selamanya dalam genggaman abadi-Nya—dalam pengendalian gravitasi yang memusat di Firdaus bagian bawah. Cahaya dan energi dari Tuhan yang kekal itu dengan demikian berputar selamanya mengelilingi sirkuit-Nya yang agung, arak-arakan kawanan bintang-bintang tanpa akhir namun teratur yang menyusun alam semesta segala alam-alam semesta. Semua ciptaan berkeliling selama-lamanya seputar pusat Kepribadian-Firdaus untuk semua benda dan makhluk itu."
                },
                {
                    "par_ref": "3:2.5",
                    "par_pageref": "47.3",
                    "par_content": "Kemahakuasaan Sang Bapa berhubungan dengan penguasaan dimana-mana terhadap tingkat absolut, di mana pada tingkat itu tiga energi, yaitu material, mental, dan spiritual, tak dapat dibedakan dalam jarak dekat dengan Dia—Sang Sumber segala sesuatu. Batin makhluk, karena bukan monota Firdaus atau juga roh Firdaus, tidak secara langsung respons kepada Bapa Semesta. Tuhan *menyesuaikan* dengan batin yang tidak sempurna—dengan manusia-manusia Urantia melalui para Pelaras Pikiran."
                },
                {
                    "par_ref": "3:2.6",
                    "par_pageref": "47.4",
                    "par_content": "Bapa Semesta itu bukan suatu kekuatan yang sementara, daya yang berubah, atau energi yang naik turun. Kuasa dan hikmat dari Bapa itu sepenuhnya memadai untuk berurusan dengan setiap dan semua keadaan darurat alam semesta. Ketika keadaan-keadaan darurat pengalaman manusia muncul, Dia sebelumnya telah melihat semuanya, dan oleh sebab itu Dia tidak bereaksi terhadap urusan-urusan alam semesta dalam cara tersendiri secara khusus melainkan sesuai dengan aturan-aturan dari hikmat kekal dan serasi dengan mandat-mandat dari pertimbangan yang tanpa batas. Terlepas dari tampilan-tampilannya, kuasa Tuhan itu tidak berfungsi dalam alam semesta sebagai suatu kekuatan yang buta."
                },
                {
                    "par_ref": "3:2.7",
                    "par_pageref": "47.5",
                    "par_content": "Situasi-situasi memang muncul dimana sepertinya bahwa putusan-putusan darurat telah dibuat, bahwa hukum-hukum alam telah ditangguhkan, bahwa salah penyesuaian telah disadari, dan bahwa ada usaha telah dibuat untuk membetulkan situasi; namun bukan demikian keadaan sebenarnya. Konsep-konsep tentang Tuhan seperti itu berasal dari rentang terbatas sudut pandangmu, dalam keterbatasan pemahamanmu, dan dalam lingkup terbatas pengamatanmu; kesalah-pahaman tentang Tuhan tersebut disebabkan oleh ketidaktahuan mendalam yang kamu alami mengenai keberadaan hukum-hukum alam yang lebih tinggi, keagungan karakter Bapa, ketanpabatasan sifat-sifat-Nya, dan fakta tentang kehendak bebas-Nya."
                },
                {
                    "par_ref": "3:2.8",
                    "par_pageref": "47.6",
                    "par_content": "Makhluk-makhluk planet yang didiami roh Tuhan, yang tersebar di sana sini di seluruh alam-alam semesta ruang, adalah nyaris hampir tak terbatas dalam jumlah dan golongannya, kemampuan pikir mereka begitu beragam, pikiran mereka demikian terbatas dan kadang-kadang begitu kasar, penglihatan mereka demikian sempit dan terlokalisir, sehingga hampir tidak mungkin untuk menyusun generalisasi hukum yang dapat secara memadai menyatakan sifat-sifat tanpa batasnya Bapa dan pada waktu yang sama pada taraf tertentu dapat dipahami oleh kecerdasan-kecerdasan ciptaan ini. Oleh sebab itu, kepada kamu makhluk, banyak dari perbuatan Pencipta yang mahakuasa itu tampaknya sembarangan, terpisah, dan tidak jarang tanpa belas kasihan dan kejam. Namun lagi aku memastikan kamu bahwa ini tidak benar. Perbuatan Tuhan itu semua penuh maksud, cerdas, bijak, baik, dan secara kekal penuh pertimbangan terhadap kebaikan yang terbaik, tidak selalu terhadap sesosok individu, suatu bangsa, suatu planet, atau bahkan suatu alam semesta; tetapi hal-hal itu adalah untuk kesejahteraan dan kebaikan terbaik dari semua yang bersangkutan, dari yang terendah sampai yang tertinggi. Dalam zaman-zaman waktu, kesejahteraan untuk suatu bagian bisa kadang-kadang tampak berbeda dari kesejahteraan untuk keseluruhan; dalam lingkaran kekekalan apa yang tampaknya perbedaan-perbedaan seperti itu tidak ada."
                },
                {
                    "par_ref": "3:2.9",
                    "par_pageref": "48.1",
                    "par_content": "Kita semua bagian dari keluarga Tuhan, dan oleh sebab itu kadangkala kita harus berbagi dalam disiplin keluarga. Banyak dari perbuatan Tuhan yang demikian mengganggu dan membingungkan kita adalah hasil dari keputusan-keputusan dan ketetapan-ketetapan akhir yang mahabijaksana, yang memberdayakan Pelaku Bersama untuk melaksanakan pemilihan kehendak sempurna dari batin tanpa batas, untuk menegakkan keputusan-keputusan dari kepribadian kesempurnaan, yang pengamatan, penglihatan, dan perhatian-Nya mencakup kesejahteraan tertinggi dan kekal atas seluruh ciptaan-Nya yang mahaluas."
                },
                {
                    "par_ref": "3:2.10",
                    "par_pageref": "48.2",
                    "par_content": "Dengan demikian sudut pandang kamu yang terpisah, per bagian, terbatas, kasar, dan sangat materialistik dan keterbatasan-keterbatasan yang melekat dalam tabiat insanimu itu merupakan suatu kendala sehingga kamu tidak dapat melihat, memahami, atau mengetahui hikmat dan kebaikan dari banyak perbuatan ilahi yang bagimu tampak sarat penuh dengan kekejaman yang hebat, dan yang tampaknya dicirikan oleh ketidak-pedulian terhadap kesenangan dan kesejahteraan, pada kebahagiaan planet dan kemakmuran pribadi, makhluk-makhluk sesamamu. Karena batas-batas penglihatan manusia itulah, karena pengetahuanmu yang terkungkung dan pemahamanmu yang terbatas itulah, sehingga kamu salah paham akan motif-motif Tuhan, dan menyalah-artikan maksud-maksud-Nya. Namun demikian banyak hal yang terjadi di dunia-dunia evolusioner yang adalah bukan perbuatan pribadi dari Bapa Semesta."
                },
                {
                    "par_ref": "3:2.11",
                    "par_pageref": "48.3",
                    "par_content": "Kemahakuasaan ilahi itu secara sempurna dikoordinasikan dengan sifat-sifat lain dari kepribadian Tuhan. Kuasa Tuhan itu, biasanya, hanya dibatasi dalam manifestasi rohani alam semestanya oleh tiga kondisi atau situasi:"
                },
                {
                    "par_ref": "3:2.12",
                    "par_pageref": "48.4",
                    "par_content": "1. Oleh kodrat Tuhan, khususnya oleh kasih tanpa batas-Nya, oleh kebenaran, keindahan, dan kebaikan."
                },
                {
                    "par_ref": "3:2.13",
                    "par_pageref": "48.5",
                    "par_content": "2. Oleh kehendak Tuhan, oleh pelayanan rahmat-Nya dan hubungan kebapaan dengan kepribadian-kepribadian alam semesta."
                },
                {
                    "par_ref": "3:2.14",
                    "par_pageref": "48.6",
                    "par_content": "3. Oleh hukum Tuhan, oleh perbuatan benar dan keadilan dari Trinitas Firdaus yang kekal."
                },
                {
                    "par_ref": "3:2.15",
                    "par_pageref": "48.7",
                    "par_content": "Tuhan itu tidak terbatas dalam kuasa, ilahi dalam kodrat, final dalam kehendak, tanpa batas dalam sifat-sifat, kekal dalam hikmat, dan mutlak dalam realitas. Namun semua karakteristik Bapa Semesta ini disatukan dalam Deitas dan secara semesta dinyatakan dalam Trinitas Firdaus dan dalam para Putra ilahi dari Trinitas. Selain itu, di luar Firdaus dan alam semesta sentral Havona, segala sesuatu mengenai Tuhan dibatasi oleh kehadiran Yang Mahatinggi yang berevolusi, dipengaruhi oleh kehadiran yang Yang Mahaakhir yang sedang menjadi ada sebagai akibat, dan dikoordinasikan oleh tiga Absolut yang tetap ada—Absolut Deitas, Semesta, dan Nirkualifikasi. Dan kehadiran Tuhan itu dibatasi seperti itu karena itulah kehendak Tuhan."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "3:3",
            "pars": [
                {
                    "par_ref": "3:3.1",
                    "par_pageref": "48.8",
                    "par_content": "“Allah mengetahui segala sesuatu.” Batin ilahi itu sadar akan, dan paham dengan, pikiran dari semua ciptaan. Pengetahuan-Nya akan peristiwa-peristiwa itu menyeluruh dan sempurna. Entitas-entitas ilahi yang keluar dari Dia adalah bagian dari Dia; Dia yang “melayangkan awan” adalah juga “sempurna dalam pengetahuan.” “ Mata Tuhan ada di segala tempat.” Kata guru agungmu tentang burung pipit yang kecil, “Seekor pun dari padanya tidak akan jatuh ke bumi di luar kehendak Bapamu,” dan juga, “Rambut di kepalamupun terhitung semuanya.” “Ia menentukan jumlah bintang-bintang dan menyebut nama-nama semuanya.”"
                },
                {
                    "par_ref": "3:3.2",
                    "par_pageref": "49.1",
                    "par_content": "Bapa Semesta adalah satu-satunya kepribadian di seluruh alam semesta yang memang benar-benar mengetahui jumlah bintang-bintang dan planet-planet di ruang angkasa. Semua dunia-dunia di setiap alam semesta itu senantiasa di dalam kesadaran Tuhan. Dia juga berkata: “Aku telah memperhatikan dengan sungguh kesengsaraan umat-Ku, Aku telah mendengar seruan mereka, ya, Aku mengetahui penderitaan mereka.” Karena “Tuhan memandang dari sorga; Ia melihat semua anak manusia; dari tempat kediaman-Nya Ia menilik semua penduduk bumi.” Setiap anak makhluk bisa benar-benar berkata: “Karena Ia tahu jalan hidupku, dan seandainya Ia menguji aku, aku akan timbul seperti emas.” “Engkau mengetahui, kalau aku duduk atau berdiri; Engkau mengerti pikiranku dari jauh dan segala jalanku Kaumaklumi.” “Segala sesuatu telanjang dan terbuka di depan mata Dia, yang kepada-Nya kita harus memberikan pertanggungan jawab.” Dan seharusnya adalah penghiburan sesungguhnya pada setiap manusia mengetahui bahwa “Dia sendiri tahu apa kita, Dia ingat, bahwa kita ini debu.” Yesus, berbicara tentang Tuhan yang hidup, berkata, “Bapamu mengetahui apa yang kamu perlukan, sebelum kamu minta kepada-Nya.”"
                },
                {
                    "par_ref": "3:3.3",
                    "par_pageref": "49.2",
                    "par_content": "Tuhan memiliki kuasa yang tak terbatas untuk mengetahui segala sesuatu; kesadaran-Nya itu semesta. Jejaring sirkuit pribadi-Nya mencakup semua kepribadian, dan pengetahuan-Nya terhadap makhluk-makhluk yang rendah itu ditambah secara tidak langsung melalui rangkaian menurun para Putra ilahi dan secara langsung melalui Pelaras Pikiran yang berdiam. Dan lebih lanjut lagi, Roh Tanpa Batas itu sepanjang waktu hadir di mana-mana."
                },
                {
                    "par_ref": "3:3.4",
                    "par_pageref": "49.3",
                    "par_content": "Kami tidak sepenuhnya yakin pasti apakah benar atau tidak Tuhan memilih untuk mengetahui sebelumnya peristiwa-peristiwa dosa. Tapi meskipun jika Tuhan mengetahui sebelumnya perbuatan-perbuatan kehendak-bebas dari anak-anak-Nya, pengetahuan di muka demikian tidak sedikitpun mencabut kebebasan mereka. Satu hal yang pasti: Tuhan tidak pernah mendapat kejutan."
                },
                {
                    "par_ref": "3:3.5",
                    "par_pageref": "49.4",
                    "par_content": "Kemahakuasaan tidak berarti kuasa untuk melakukan apa yang tidak dapat dilakukan, perbuatan yang tidak ilahi. Tidak pula kemahatahuan berarti mengetahui apa yang tidak dapat diketahui. Namun pernyataan-pernyataan demikian sulit untuk dapat dibuat agar dipahami terhadap pikiran terbatas. Makhluk hampir tidak dapat mengerti jangkauan dan batasan-batasan dari kehendak Sang Pencipta."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "3:4",
            "pars": [
                {
                    "par_ref": "3:4.1",
                    "par_pageref": "49.5",
                    "par_content": "Penganugerahan berturut-turut diri-Nya ke atas alam-alam semesta sementara alam-alam itu dibentuk itu sama sekali tidak mengurangi potensi kuasa atau kumpulan hikmat karena hal-hal itu terus tinggal dan tersimpan dalam kepribadian pusat Deitas. Dalam potensi kekuatan, hikmat, dan kasih, Bapa tidak pernah berkurang apa pun milik-Nya atau menjadi terlepas dari suatu sifat kepribadian-Nya yang mulia sebagai akibat dari penganugerahan berlimpah diri-Nya sendiri ke atas para Putra Firdaus, ke atas ciptaan-ciptaan bawahan-Nya, dan ke atas banyak makhluk yang berasal dari mereka."
                },
                {
                    "par_ref": "3:4.2",
                    "par_pageref": "49.6",
                    "par_content": "Penciptaan setiap alam semesta baru mengharuskan penyesuaian gravitasi yang baru; namun bahkan jika penciptaan akan terus berlanjut tanpa batas waktu, secara kekal, bahkan sampai ke ketanpa-batasan, sedemikian sehingga pada akhirnya penciptaan material akan ada tanpa batasan-batasan, tetap saja kuasa pengendalian dan koordinasi yang tersimpan dalam Pulau Firdaus itu akan dijumpai sama dengan, dan memadai untuk, penguasaan, pengendalian, dan pengkoordinasian alam semesta yang tanpa batas tersebut. Dan setelah penganugerahan kekuatan dan daya tak terbatas ke atas suatu alam semesta yang tak terhingga tersebut, Yang Tanpa Batas akan masih dimuati oleh tingkat kekuatan dan energi yang sama; Absolut Nirkualifikasi akan masih tidak berkurang; Tuhan akan masih memiliki potensi tanpa batas yang sama, sama seperti jika kekuatan, energi, dan daya itu tidak pernah dicurahkan untuk memberi kemampuan alam semesta demi alam semesta."
                },
                {
                    "par_ref": "3:4.3",
                    "par_pageref": "50.1",
                    "par_content": "Dan demikian pula dengan hikmat: Fakta bahwa batin itu demikian bebasnya dibagikan kepada berpikirnya alam-alam itu sama sekali tidak memiskinkan sumber pusat untuk hikmat ilahi itu. Sementara alam-alam semesta itu berlipat ganda, dan makhluk-makhluk di alam itu bertambah jumlahnya sampai batas-batas pemahaman, jika batin masih dianugerahkan terus tanpa akhir ke atas makhluk-makhluk tinggi dan rendah ini, maka masih juga kepribadian pusat Tuhan itu akan tetap mencakup batin yang kekal, tanpa batas, dan mahabijaksana yang sama."
                },
                {
                    "par_ref": "3:4.4",
                    "par_pageref": "50.2",
                    "par_content": "Fakta bahwa Dia mengirimkan utusan-utusan roh dari diri-Nya sendiri untuk mendiami lelaki dan perempuan di duniamu dan dunia-dunia yang lain itu sama sekali tidak mengurangi kemampuan-Nya untuk berfungsi sebagai kepribadian roh yang ilahi dan mahakuasa; dan secara mutlak tidak ada batasan untuk taraf atau jumlah Monitor-monitor roh tersebut yang Dia dapat dan mungkin kirimkan. Pemberian diri-Nya pada para makhluk-Nya ini menciptakan suatu kemungkinan masa depan yang tanpa hingga, hampir tak terbayangkan untuk keberadaan progresif dan suksesif manusia-manusia yang dikaruniai kemampuan ilahi ini. Pendistribusian berlimpah diri-Nya sendiri sebagai sosok-sosok roh yang melayani ini sama sekali tidak mengurangi hikmat dan kesempurnaan kebenaran dan pengetahuan yang tersimpan dalam diri pribadi Bapa yang mahabijaksana, maha-mengetahui, dan mahakuasa itu."
                },
                {
                    "par_ref": "3:4.5",
                    "par_pageref": "50.3",
                    "par_content": "Bagi para manusia fana dari alam waktu ada masa depan, tetapi Tuhan mendiami kekekalan atau “bersemayam untuk selamanya.” Bahkan meskipun aku berangkat dari dekat tempat kediaman Deitas itu sendiri, aku tidak berani untuk berbicara dengan kesempurnaan pengetahuan mengenai tanpa-batasnya banyak sifat-sifat ilahi itu. Ketanpa-batasan batin saja yang dapat sepenuhnya memahami ketanpa-batasan keberadaan dan kekekalan tindakan."
                },
                {
                    "par_ref": "3:4.6",
                    "par_pageref": "50.4",
                    "par_content": "Manusia fana tidak mungkin dapat mengetahui keadaan tanpa batas-Nya Bapa surgawi itu. Batin terbatas tidak dapat berpikir menembus kebenaran atau fakta yang mutlak seperti itu. Namun manusia terbatas yang sama ini dapat sesungguhnya *merasakan*—secara harfiah mengalami—dampak penuh dan tak berkurang dari KASIH-Nya Bapa yang tanpa batas tersebut. Kasih seperti itu dapat benar-benar dialami, meskipun sementara kualitas pengalaman itu tak terbatas, kuantitas pengalaman tersebut amat dibatasi oleh kapasitas manusiawi untuk penerimaan rohani dan oleh kapasitas yang berkaitan untuk mengasihi Bapa sebagai balasannya."
                },
                {
                    "par_ref": "3:4.7",
                    "par_pageref": "50.5",
                    "par_content": "Apresiasi terbatas terhadap kualitas-kualitas tanpa batas itu jauh melampaui kapasitas-kapasitas makhluk yang secara logis terbatas itu karena adanya fakta bahwa manusia fana dibuat sesuai gambar dan rupa Tuhan—yaitu ada hidup di dalam dia suatu pecahan dari ketanpa-batasan. Oleh sebab itu pendekatan yang paling dekat dan paling dihargai dari manusia kepada Tuhan adalah oleh dan melalui kasih, karena Tuhan itu kasih. Dan semua hubungan unik tersebut adalah suatu pengalaman aktual dalam sosiologi kosmis, hubungan Pencipta-ciptaan—kasih sayang Bapa-anak."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "3:5",
            "pars": [
                {
                    "par_ref": "3:5.1",
                    "par_pageref": "50.6",
                    "par_content": "Dalam kontak-Nya dengan ciptaan-ciptaan pasca-Havona, Bapa Semesta tidak menjalankan kuasa tanpa batas dan otoritas final-Nya dengan melalui penyampaian langsung melainkan melalui para Putra-Nya dan kepribadian-kepribadian bawahan mereka. Tuhan melakukan semua ini dari kehendak bebas-Nya sendiri. Setiap dan semua kuasa yang dilimpahkan, bila kesempatan muncul, jika hal itu menjadi pilihan dari batin ilahi, maka kuasa itu dapat digunakan langsung; namun sebagai suatu aturan, tindakan demikian hanya terjadi sebagai suatu akibat dari kegagalan kepribadian yang dilimpahi untuk memenuhi tugas ilahi itu. Pada waktu-waktu demikian dan menghadapi kegagalan seperti itu dan di dalam batas-batas reservasi kuasa dan potensi ilahi, Bapa memang bertindak secara mandiri dan sesuai dengan mandat-mandat dari pilihan-Nya sendiri; dan pilihan itu selalu pilihan kesempurnaan yang tidak pernah gagal dan hikmat yang tanpa batas."
                },
                {
                    "par_ref": "3:5.2",
                    "par_pageref": "51.1",
                    "par_content": "Bapa memerintah melalui para Putra-Nya; turun melalui organisasi alam semesta ada rantai bersambung tak terputus penguasa-penguasa yang berakhir pada Pangeran-pangeran Planet, yang memimpin takdir-takdir dunia-dunia evolusioner di wilayah-Nya Bapa yang mahaluas itu. Bukanlah semata-mata ekspresi puitis seruan itu: “Tuhanlah yang empunya bumi serta segala isinya, dan dunia serta yang diam di dalamnya.” “Dia memecat raja dan mengangkat raja.” “Yang Mahatinggi berkuasa atas kerajaan manusia.”"
                },
                {
                    "par_ref": "3:5.3",
                    "par_pageref": "51.2",
                    "par_content": "Dalam urusan-urusan hati manusia, Bapa Semesta mungkin tidak selalu berhasil jalan-Nya; tetapi dalam kepemimpinan dan takdir suatu planet rencana ilahi itulah yang menang; maksud kekal dari hikmat dan kasih itu berjaya."
                },
                {
                    "par_ref": "3:5.4",
                    "par_pageref": "51.3",
                    "par_content": "Kata Yesus: “Bapa-Ku, yang memberikan mereka kepada-Ku, lebih besar dari pada siapapun, dan seorangpun tidak dapat merebut mereka dari tangan Bapa.” Ketika kamu melihat sekilas berbagai ragam pekerjaan dan menyaksikan kedahsyatan besarnya ciptaan Tuhan yang nyaris tak terbatas itu, kamu mungkin bimbang akan konsepmu tentang keutamaan-Nya, tetapi kamu tidak boleh gagal menerima Dia sebagai yang bertahta dengan kokoh dan kekal di Firdaus pusat dari segala sesuatu dan sebagai Bapa yang pemurah bagi semua makhluk cerdas. Hanya ada “satu Allah dan Bapa dari semua, Allah yang di atas semua dan oleh semua dan di dalam semua,” “Ia ada terlebih dahulu dari segala sesuatu dan segala sesuatu ada di dalam Dia..”"
                },
                {
                    "par_ref": "3:5.5",
                    "par_pageref": "51.4",
                    "par_content": "Ketidak-pastian kehidupan dan perubahan-perubahan keberadaan itu sama sekali tidak bertentangan dengan konsep tentang kedaulatan semesta Tuhan. Semua kehidupan makhluk yang berevolusi itu dikelilingi oleh hal-hal tertentu *yang tak terhindarkan*. Pertimbangkan berikut ini:"
                },
                {
                    "par_ref": "3:5.6",
                    "par_pageref": "51.5",
                    "par_content": "1. Apakah *keteguhan hati*—kekuatan karakter— itu diinginkan? Maka haruslah manusia dibesarkan dalam suatu lingkungan yang mengharuskan pergulatan dengan kesukaran dan memberi reaksi pada kekecewaan-kekecewaan."
                },
                {
                    "par_ref": "3:5.7",
                    "par_pageref": "51.6",
                    "par_content": "2. Apakah *altruisme*—pelayanan pada sesama orang itu—itu diinginkan? Maka haruslah pengalaman kehidupan menyediakan dijumpainya situasi-situasi ketimpangan sosial."
                },
                {
                    "par_ref": "3:5.8",
                    "par_pageref": "51.7",
                    "par_content": "3. Apakah *pengharapan*—kebesaran untuk percaya—itu diinginkan? Maka keberadaan manusia haruslah selalu diperhadapkan dengan ketidak-amanan dan ketidak-pastian yang berulang-ulang."
                },
                {
                    "par_ref": "3:5.9",
                    "par_pageref": "51.8",
                    "par_content": "4. Apakah *iman*—penegasan tertinggi dari pikiran manusia—itu diinginkan? Maka haruslah batin manusia mendapati dirinya dalam keadaan sulit bermasalah itu dimana selalu yang diketahui lebih sedikit dari yang dapat dipercayai."
                },
                {
                    "par_ref": "3:5.10",
                    "par_pageref": "51.9",
                    "par_content": "5. Apakah *cinta akan kebenaran* dan kesediaan untuk pergi ke manapun arah yang ditunjukkannya, itu diinginkan? Maka haruslah manusia dibesarkan dalam sebuah dunia di mana kekeliruan itu hadir dan kepalsuan itu selalu mungkin."
                },
                {
                    "par_ref": "3:5.11",
                    "par_pageref": "51.10",
                    "par_content": "6. Apakah *idealisme*—konsep mendekati yang ilahi—itu diinginkan? Maka haruslah manusia berjuang dalam suatu lingkungan kebaikan dan keindahan yang relatif, lingkungan-lingkungan yang merangsang kerinduan yang tak tertahankan untuk hal-hal yang lebih baik."
                },
                {
                    "par_ref": "3:5.12",
                    "par_pageref": "51.11",
                    "par_content": "7. Apakah *loyalitas*—pengabdian pada tugas tertinggi—itu diinginkan? Maka haruslah manusia berjalan di tengah kemungkinan-kemungkinan pengkhianatan dan desersi. Keberanian untuk pengabdian pada tugas terdiri dalam bahaya kegagalan yang tersirat."
                },
                {
                    "par_ref": "3:5.13",
                    "par_pageref": "51.12",
                    "par_content": "8. Apakah sifat *tidak mementingkan diri*—semangat untuk melupakan diri sendiri—itu diinginkan? Maka haruslah manusia fana hidup berhadapan muka dengan tuntutan tanpa henti dari suatu diri yang tak dapat dielakkan untuk mendapat penghargaan dan kehormatan. Manusia tidak dapat secara dinamis memilih kehidupan ilahi jika seandainya tidak ada kehidupan sendiri yang harus ditinggalkan. Manusia tidak pernah dapat memilih selamat berpegang pada perbuatan benar bila sebaliknya tidak ada potensi jahat yang dapat meninggikan dan membedakan dengan yang baik."
                },
                {
                    "par_ref": "3:5.14",
                    "par_pageref": "51.13",
                    "par_content": "9. Apakah *kenikmatan*—rasa puas kebahagiaan—itu diinginkan? Maka haruslah manusia hidup dalam suatu dunia di mana alternatif rasa sakit dan kemungkinan penderitaan adalah kemungkinan-kemungkinan pengalaman yang selalu ada."
                },
                {
                    "par_ref": "3:5.15",
                    "par_pageref": "52.1",
                    "par_content": "Di seluruh alam semesta, setiap unit dianggap sebagai suatu bagian dari keseluruhan. Kelangsungan hidup bagian itu bergantung pada kerjasama dengan rencana dan tujuan keseluruhan, hasrat sepenuh hati dan kesediaan sempurna untuk melakukan kehendak ilahi Bapa. Dunia yang hanya evolusioner tanpa kesalahan (kemungkinan untuk keputusan tidak bijaksana) akan menjadi suatu dunia tanpa kecerdasan *bebas*. Dalam alam semesta Havona ada satu milyar dunia-dunia sempurna dengan penduduknya yang sempurna, tetapi manusia yang berevolusi itu haruslah bisa berbuat salah bila dia hendak menjadi bebas. Kecerdasan yang bebas dan tidak berpengalaman tidaklah mungkin pertamanya menjadi bijak secara seragam. Kemungkinan penilaian keliru (jahat) menjadi dosa hanya kalau kehendak manusia dengan sadar menyetujui dan dengan paham menganut suatu keputusan tidak bermoral yang disengaja."
                },
                {
                    "par_ref": "3:5.16",
                    "par_pageref": "52.2",
                    "par_content": "Penghargaan penuh akan kebenaran, keindahan, dan kebaikan itu melekat dalam kesempurnaan alam semesta ilahi. Penduduk dunia-dunia Havona tidak memerlukan potensi dari tingkat-tingkat nilai yang relatif itu sebagai suatu stimulus pilihan; makhluk-makhluk sempurna tersebut dapat mengenali dan memilih yang baik walaupun tanpa adanya semua situasi moral yang bertentangan dan memeras pikiran itu. Tetapi semua makhluk yang sempurna tersebut, dalam sifat moral dan status rohani, adalah seperti adanya mereka berkat fakta keberadaan. Mereka secara pengalaman telah memperoleh kemajuan hanya di dalam status yang melekat menjadi sifat mereka. Manusia fana meraih statusnya pun sebagai seorang kandidat kenaikan oleh iman dan pengharapannya sendiri. Segala sesuatu yang ilahi yang dipahami pikiran manusia dan diraih jiwa manusia adalah suatu pencapaian pengalaman; itulah suatu *realitas* pengalaman pribadi dan oleh sebab itu adalah suatu milik yang unik, berlawanan dibandingkan dengan kebaikan dan kebenaran melekat dari kepribadian-kepribadian yang tak bisa salah di Havona itu."
                },
                {
                    "par_ref": "3:5.17",
                    "par_pageref": "52.3",
                    "par_content": "Para makhluk Havona itu secara alami memang berani, tetapi mereka bukan pemberani dalam pengertian manusiawi. Mereka secara lahiriah ramah dan baik budi, tetapi tidak bisa disebut altruistik (mementingkan orang lain) dalam caranya manusia. Mereka mengharap suatu masa depan yang menyenangkan, tetapi tidak penuh harap seperti cara indahnya manusia yang percaya di dunia-dunia evolusioner yang tidak pasti itu. Mereka memiliki iman akan stabilitas alam semesta, tetapi mereka sama sekali asing terhadap iman yang menyelamatkan itu yang olehnya manusia memanjat naik dari status hewani menuju gerbang-gerbang Firdaus. Mereka mengasihi kebenaran, tetapi mereka tidak tahu apa-apa tentang kualitas-kualitasnya yang menyelamatkan jiwa. Mereka idealis, tetapi mereka dilahirkan seperti itu; mereka sepenuhnya tidak tahu suka cita untuk menjadi seperti itu melalui pilihan yang menggembirakan. Mereka setia, tetapi mereka tidak pernah mengalami getaran pengabdian sepenuh hati dan cerdas kepada tugas di hadapan cobaan untuk jatuh. Mereka tidak mementingkan diri, tetapi mereka tidak pernah mencapai tingkat pengalaman demikian melalui penundukan hebat atas suatu diri yang suka melawan. Mereka menikmati kenikmatan, tetapi mereka tidak memahami manisnya kenikmatan lolos dari kemungkinan rasa sakit."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "3:6",
            "pars": [
                {
                    "par_ref": "3:6.1",
                    "par_pageref": "52.4",
                    "par_content": "Dengan sifat tidak mementingkan diri yang ilahi, kemurahan hati yang sempurna, Bapa Semesta melepaskan kewenangan dan melimpahkan kuasa, tetapi Dia masih yang utama; tangan-Nya masih ada pada tuas pengungkit perkasa terhadap kejadian-kejadian di seluruh alam semesta; Dia telah mencadangkan semua keputusan akhir dan dengan tanpa keliru menggunakan tongkat veto mahakuasa untuk maksud kekalnya dengan otoritas yang tanpa tanding atas kesejahteraan dan takdir seluruh ciptaan yang terbentang luas, berpusar, dan selalu-beredar itu."
                },
                {
                    "par_ref": "3:6.2",
                    "par_pageref": "52.5",
                    "par_content": "Kedaulatan Tuhan itu tak terbatas; hal itu adalah fakta fundamental semua ciptaan. Alam semesta itu bukan keniscayaan. Alam semesta bukan suatu kebetulan, bukan pula itu ada dengan sendirinya. Alam semesta adalah karya penciptaan dan oleh sebab itu sepenuhnya tunduk pada kehendak Sang Pencipta. Kehendak Tuhan adalah kebenaran yang ilahi, kasih yang hidup; oleh sebab itu ciptaan-ciptaan yang sedang menjadi sempurna di alam-alam semesta evolusioner itu dicirikan oleh kebaikan—dekatnya pada keilahian; oleh kejahatan potensial—jauhnya dari keilahian."
                },
                {
                    "par_ref": "3:6.3",
                    "par_pageref": "53.1",
                    "par_content": "Semua filosofi keagamaan, cepat atau lambat, akan sampai pada konsep pemerintahan alam semesta yang dipersatukan, dari Tuhan yang Esa. Penyebab alam semesta itu tidaklah dapat lebih rendah dari akibat-akibat alam semesta. Sumber dari aliran-aliran kehidupan alam semesta dan batin kosmis itu haruslah di atas level-level manifestasinya. Batin manusia tidak dapat secara konsisten dijelaskan dalam ukuran-ukuran dari golongan keberadaan yang lebih rendah. Batin manusia dapat benar-benar dipahami hanya dengan mengenali adanya realitas golongan-golongan kehendak yang berpikir dan bermaksud, yang lebih tinggi. Manusia sebagai makhluk moral tak dapat dimengerti kecuali realitas Bapa Semesta diakui."
                },
                {
                    "par_ref": "3:6.4",
                    "par_pageref": "53.2",
                    "par_content": "Filsuf beraliran mekanis menolak ide tentang adanya kehendak yang semesta dan berdaulat, padahal kehendak berdaulat itu sendiri yang kegiatannya dalam penyusunan hukum-hukum alam semesta itu ia hormati demikian dalamnya. Betapa tak sengaja para pengikut mekanis itu memberikan penghargaan pada Sang Pencipta-hukum itu ketika ia membayangkan bahwa hukum-hukum itu bertindak sendiri dan menjelaskan sendiri!"
                },
                {
                    "par_ref": "3:6.5",
                    "par_pageref": "53.3",
                    "par_content": "Merupakan suatu kesalahan besar untuk memanusiakan Tuhan, kecuali dalam konsep tentang Pelaras Pikiran yang mendiami, tetapi itupun tidak terlalu bodoh dibandingkan dengan sepenuhnya *memekanisir* gagasan tentang Sumber dan Pusat Besar Pertama."
                },
                {
                    "par_ref": "3:6.6",
                    "par_pageref": "53.4",
                    "par_content": "Apakah Bapa Firdaus menderita? Aku tidak tahu. Para Putra Pencipta paling pastinya dapat dan kadang-kadang mengalaminya, sama seperti manusia mengalaminya. Putra Kekal dan Roh Tanpa Batas menderita dalam suatu pengertian yang diubah. Aku berpikir bahwa Bapa Semesta menderita, tetapi aku tidak dapat mengerti *bagaimana*; mungkin melalui sirkuit kepribadian atau melalui individualitas para Pelaras Pikiran dan anugerah-anugerah lain dari kodrat kekal-Nya. Dia telah berfirman pada umat manusia, “Kesengsaraan mereka menjadi kesengsaraan-Nya.” Dia pastilah mengalami suatu pemahaman kebapaan dan simpatik; Dia mungkin benar-benar menderita, namun aku tidak memahami seperti apa hal tersebut."
                },
                {
                    "par_ref": "3:6.7",
                    "par_pageref": "53.5",
                    "par_content": "Penguasa tanpa batas dan kekal alam semesta segala alam-alam semesta itu adalah realitas kuasa, wujud, energi, proses, pola, prinsip, kehadiran, dan realitas yang diidealkan. Tetapi Dia lebih lagi; Dia berpribadi; Dia menggunakan suatu kehendak yang berdaulat, mengalami kesadaran diri keilahian, melaksanakan amanat-amanat dari suatu batin yang kreatif, mengejar kepuasan akan realisasi suatu maksud kekal, dan memanifestasikan suatu kasih dan sayang Bapa untuk anak-anak alam semesta-Nya. Dan semua sifat yang lebih pribadi dari Bapa ini dapat lebih baik dipahami dengan mengamati hal-hal itu ketika diwahyukan dalam kehidupan penganugerahan diri Mikhael, Putra Penciptamu, sementara dia diinkarnasikan di Urantia."
                },
                {
                    "par_ref": "3:6.8",
                    "par_pageref": "53.6",
                    "par_content": "Tuhan Sang Bapa mengasihi manusia; Tuhan Sang Putra melayani manusia; Tuhan Sang Roh mengilhami anak-anak alam semesta itu kepada petualangan yang terus naik untuk menemukan Tuhan Sang Bapa melalui jalan-jalan yang ditahbiskan oleh Tuhan Sang Putra melalui pelayanan kasih karunia dari Tuhan Sang Roh."
                },
                {
                    "par_ref": "3:6.9",
                    "par_pageref": "53.7",
                    "par_content": "[Sebagai Konselor Ilahi yang ditunjuk untuk presentasi pewahyuan tentang Bapa Semesta, aku telah melanjutkannya dengan pernyataan tentang atribut atau sifat-sifat Deitas ini.]"
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "Sifat-sifat Tuhan"
}