{
    "paper_index": 65,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "65:0",
            "pars": [
                {
                    "par_ref": "65:0.1",
                    "par_pageref": "730.1",
                    "par_content": "KEHIDUPAN jasmani evolusioner yang dasar—kehidupan pra-kecerdasan—adalah hasil rumusan para Pengendali Fisik Master dan pelayanan pengaruniaan-kehidupan dari Tujuh Roh Master dalam hubungan dengan pelayanan aktif dari para Pembawa Kehidupan yang ditahbiskan. Sebagai hasil dari fungsi koordinasi dari kreativitas lipat-tiga ini berkembanglah kapasitas fisik organismal untuk batin—mekanisme jasmani untuk reaksi cerdas terhadap rangsangan lingkungan luar dan juga, belakangan, terhadap rangsangan internal, yaitu pengaruh-pengaruh yang bersumber dari batin organisme itu sendiri."
                },
                {
                    "par_ref": "65:0.2",
                    "par_pageref": "730.2",
                    "par_content": "Dengan demikian ada tiga tingkatan untuk produksi dan evolusi hayati yang berbeda:"
                },
                {
                    "par_ref": "65:0.3",
                    "par_pageref": "730.3",
                    "par_content": "1. Wilayah energi-fisik—produksi kapasitas-batin."
                },
                {
                    "par_ref": "65:0.4",
                    "par_pageref": "730.4",
                    "par_content": "2. Pelayanan batin oleh roh-roh ajudan—yang berbatasan pada kapasitas roh."
                },
                {
                    "par_ref": "65:0.5",
                    "par_pageref": "730.5",
                    "par_content": "3. Kemampuan roh untuk batin manusia—berpuncak dalam penganugerahan Pelaras Pikiran."
                },
                {
                    "par_ref": "65:0.6",
                    "par_pageref": "730.6",
                    "par_content": "Tingkatan-tingkatan respon lingkungan organisme yang bersifat mekanis dan tidak dapat diajar itu adalah dalam ranah-ranah cakupan para pengendali fisik. Para ajudan roh-batin itu mengaktifkan dan mengatur tipe-tipe pikiran yang adaptif atau yang bersifat non-mekanis dan dapat diajar—yaitu mekanisme-mekanisme respon suatu organisme yang mampu untuk belajar dari pengalaman. Dan seperti halnya para ajudan roh memanipulasi potensi-potensi batin itu, demikian pula para Pembawa Kehidupan melakukan pengendalian bijaksana yang besar atas aspek-aspek lingkungan untuk proses evolusi hingga pada waktu kemunculan kehendak bebas manusia—yaitu kemampuan untuk mengenal Tuhan dan kuasa untuk memilih menyembah Dia."
                },
                {
                    "par_ref": "65:0.7",
                    "par_pageref": "730.7",
                    "par_content": "Fungsi kerja terpadu antara para Pembawa Kehidupan, pengendali fisik, dan ajudan roh itulah yang mempengaruhi arah evolusi organik di dunia-dunia yang dihuni. Inilah yang menjadi alasan mengapa evolusi—di Urantia atau di mana saja—selalu bertujuan dan tidak pernah hanya kebetulan."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "65:1",
            "pars": [
                {
                    "par_ref": "65:1.1",
                    "par_pageref": "730.8",
                    "par_content": "Pembawa-Pembawa Kehidupan itu dikaruniai berbagai potensi untuk metamorfosis kepribadian yang hanya dimiliki oleh beberapa golongan ciptaan saja. Putra-putra dari alam semesta lokal ini mampu berfungsi dalam tiga fase keberadaan yang berbeda. Biasanya mereka melaksanakan tugas sebagai Putra-putra fase menengah, karena itu memang keadaan asal mereka. Namun sesosok Pembawa Kehidupan dalam fase keberadaan seperti itu tidak mungkin dapat berfungsi dalam wilayah elektro-kimiawi sebagai perakit energi-energi fisik dan partikel-partikel material menjadi unit-unit eksistensi hidup."
                },
                {
                    "par_ref": "65:1.2",
                    "par_pageref": "730.9",
                    "par_content": "Pembawa-Pembawa Kehidupan dapat dan mampu berfungsi dalam tiga tingkatan berikut ini:"
                },
                {
                    "par_ref": "65:1.3",
                    "par_pageref": "730.10",
                    "par_content": "1. Tingkat elektrokimiawi yang fisik."
                },
                {
                    "par_ref": "65:1.4",
                    "par_pageref": "730.11",
                    "par_content": "2. Fase-tengah yang biasanya, dari eksistensi kuasi-morontial."
                },
                {
                    "par_ref": "65:1.5",
                    "par_pageref": "730.12",
                    "par_content": "3. Tingkat semirohani lanjutan."
                },
                {
                    "par_ref": "65:1.6",
                    "par_pageref": "731.1",
                    "par_content": "Ketika para Pembawa Kehidupan bersiap untuk melaksanakan penanaman kehidupan, dan setelah mereka memilih tempat-tempat untuk pembibitan tersebut, mereka mengundang komisi penghulu malaikat untuk transmutasi Pembawa Kehidupan. Kelompok ini terdiri dari sepuluh golongan kepribadian yang berbeda, termasuk para pengendali fisik dan rekan-rekan sekerja mereka, dan diketuai oleh kepala dari para penghulu malaikat, yang bertindak dalam kapasitas ini oleh mandat Gabriel dan dengan izin dari para Yang Purba Harinya. Setelah sosok-sosok ini tersambung dengan semestinya dalam sirkuit, mereka dapat menghasilkan modifikasi dalam diri para Pembawa Kehidupan yang akan memampukan mereka untuk segera berfungsi pada tingkatan elektrokimiawi yang fisik."
                },
                {
                    "par_ref": "65:1.7",
                    "par_pageref": "731.2",
                    "par_content": "Setelah pola-pola hayati dirumuskan dan pengorganisasian material dirampungkan dengan semestinya, kekuatan-kekuatan supermaterial yang terkait dalam pembiakan kehidupan ini langsung selanjutnya menjadi aktif, dan kehidupan menjadi ada. Sesudah itu para Pembawa Kehidupan segera dikembalikan ke wujud kepribadian semula, yaitu keberadaan kepribadian fase-tengah itu, dan dalam keadaan itu mereka dapat memanipulasi unit-unit hidup dan menggerakkan organisme yang berevolusi, walaupun mereka dipangkas dari semua kemampuan untuk mengorganisir—yaitu menciptakan—pola-pola materi hidup yang baru."
                },
                {
                    "par_ref": "65:1.8",
                    "par_pageref": "731.3",
                    "par_content": "Setelah evolusi organik menempuh arah tertentu dan kehendak bebas yang berjenis manusia telah muncul dalam organisme berevolusi yang tertinggi, maka para Pembawa Kehidupan itu harus meninggalkan planet atau mengangkat ikrar pengekangan diri; yaitu mereka harus berjanji untuk menghindarkan diri dari segala upaya lebih lanjut untuk mempengaruhi perjalanan evolusi organik. Dan setelah ikrar semacam ini secara sukarela diambil oleh para Pembawa Kehidupan tertentu yang memilih untuk tinggal di planet sebagai penasihat masa depan bagi siapa saja yang nantinya akan dipercayai untuk mengasuh makhluk berkehendak-bebas yang baru saja dikembangkan itu, lalu diundanglah komisi dua belas, yang diketuai oleh kepala Bintang Kejora, yang bertindak atas kewenangan dari Daulat Sistem dan dengan izin Gabriel; dan kemudian para Pembawa Kehidupan ini dialih-wujudkan ke fase keberadaan kepribadian ketiga —tingkat keberadaan semirohani. Dan aku telah berfungsi di Urantia dalam wujud fase ketiga ini sejak dari zaman Andon dan Fonta."
                },
                {
                    "par_ref": "65:1.9",
                    "par_pageref": "731.4",
                    "par_content": "Kami menantikan tibanya suatu masa ketika alam semesta dimapankan dalam terang dan hidup, sehingga kamipun diubahkan ke dalam tahap wujud keempat yaitu rohani penuh, namun belum pernah diungkapkan kepada kami dengan teknik apa gerangan kami bisa mencapai wujud lanjutan yang sangat kami rindukan itu."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "65:2",
            "pars": [
                {
                    "par_ref": "65:2.1",
                    "par_pageref": "731.5",
                    "par_content": "Kisah kenaikan manusia dari rumput laut menjadi tuan atas segala makhluk di bumi itu memang suatu roman perjuangan biologis dan keselamatan batin. Leluhur purba manusia benar-benar hanyalah lendir dan lumpur dasar laut di perairan teluk dan laguna yang hangat dan tenang di sepanjang garis panjang pantai lautan pedalaman purba, di perairan seperti itulah para Pembawa Kehidupan melakukan tiga penanaman bibit kehidupan yang mandiri di Urantia."
                },
                {
                    "par_ref": "65:2.2",
                    "par_pageref": "731.6",
                    "par_content": "Sangat sedikit spesies dari jenis-jenis vegetasi laut awal itu yang turut serta dalam perubahan skala besar yang memunculkan organisme perbatasan mirip-satwa itu yang masih lestari hingga sekarang. Spon adalah yang selamat dari salah satu jenis pertengahan mula-mula, yaitu organisme yang melalui mana terjadi peralihan *bertahap* dari tumbuhan menjadi hewan. Bentuk-bentuk peralihan mula-mula ini, walaupun tidak identik benar dengan spon yang ada sekarang, namun sangat mirip; mereka adalah benar-benar organisme perbatasan—bukan tumbuhan dan juga bukan hewan—namun mereka pada akhirnya mengarah pada perkembangan wujud kehidupan hewan yang sejati."
                },
                {
                    "par_ref": "65:2.3",
                    "par_pageref": "732.1",
                    "par_content": "Bakteri, organisme tumbuhan sederhana yang bersifat sangat primitif, sedikit sekali mengalami perubahan dari sejak awal fajar kehidupan itu; mereka bahkan menunjukkan tingkat kemunduran dalam perilaku parasit mereka. Banyak dari fungi juga merupakan suatu gerak mundur dalam evolusi, sebagai tumbuhan yang telah kehilangan kemampuan pembikinan klorofil dan kurang lebih telah menjadi parasit. Sebagian besar jenis bakteri penyebab penyakit dan badan virus pembantu mereka sebenarnya tergolong dalam kelompok fungi pembelot yang bersifat parasit ini. Selama zaman-zaman di antaranya semua kerajaan tumbuhan yang luas itu telah berkembang dari leluhur yang sama dari mana bakteri diturunkan."
                },
                {
                    "par_ref": "65:2.4",
                    "par_pageref": "732.2",
                    "par_content": "Tidak lama kemudian muncullah tipe kehidupan hewan protozoa tingkat lebih tinggi, dan mereka hadir *secara tiba-tiba*. Dan sejak dari masa yang sangat silam ini amoeba, organisme hewan bersel satu yang khas, mulai diturunkan namun sedikit berubah. Amoeba berenang bebas sekarang ini seperti pada zaman dulu ketika ia adalah prestasi terakhir dan terbesar dalam evolusi hayati. Makhluk berukuran renik ini beserta sepupu-sepupu protozoa lainnya adalah leluhur bagi kerajaan hewan, seperti halnya bakteri bagi kerajaan tumbuhan; mereka mewakili yang selamat dari langkah evolusioner awal pertama dalam diferensiasi hayati sekaligus mereka adalah *yang gagal mencapai perkembangan lebih lanjut*."
                },
                {
                    "par_ref": "65:2.5",
                    "par_pageref": "732.3",
                    "par_content": "Tidak lama kemudian beberapa jenis hewan bersel tunggal yang awal saling bergabung dalam komunitas-komunitas, pertama mengikuti pola Volvox dan tak lama kemudian mengikuti garis Hydra dan ubur-ubur. Kemudian lagi berkembanglah bintang laut, bakung batu, bulu babi laut, teripang atau ketimun laut, kaki seribu, serangga, laba-laba, kepiting dan udang, serta kelompok cacing tanah dan lintah yang saling berkerabat dekat, segera disusul oleh moluska—tiram, gurita, dan siput. Beratus-ratus spesies datang sementara dan punah; yang disebutkan hanyalah yang berhasil bertahan dalam perjuangan yang sangat panjang itu. Spesimen-spesimen yang non-progresif tersebut, beserta keluarga ikan-ikanan yang muncul belakangan, dewasa ini mewakili tipe-tipe yang stasioner dari jenis satwa mula-mula tingkat rendah itu, cabang-cabang dari pohon kehidupan yang gagal untuk maju."
                },
                {
                    "par_ref": "65:2.6",
                    "par_pageref": "732.4",
                    "par_content": "Panggung dengan demikian telah dipersiapkan bagi kemunculan hewan bertulang punggung yang pertama, yaitu ikan. Dari keluarga ikan ini hadirlah dua modifikasi unik, katak dan salamander. Katak itulah yang memulai proses diferensiasi progresif dalam kehidupan satwa, yang akhirnya berpuncak pada manusia itu sendiri."
                },
                {
                    "par_ref": "65:2.7",
                    "par_pageref": "732.5",
                    "par_content": "Katak adalah salah satu leluhur ras-manusia yang paling awal yang masih bertahan hingga sekarang, namun katak juga gagal maju, masih tetap ada pada zaman sekarang tak ada ubahnya seperti pada zaman dahulu. Katak adalah satu-satunya spesies nenek moyang ras manusia purba, yang hingga sekarang masih hidup di muka bumi. Ras manusia tidak mempunyai leluhur yang masih bertahan hidup antara katak dan orang Eskimo."
                },
                {
                    "par_ref": "65:2.8",
                    "par_pageref": "732.6",
                    "par_content": "Katak memunculkan Reptilia, suatu keluarga besar satwa purba yang hampir punah, tetapi sebelum sirna, melahirkan seluruh keluarga burung dan banyak ordo mamalia."
                },
                {
                    "par_ref": "65:2.9",
                    "par_pageref": "732.7",
                    "par_content": "Mungkin lompatan tunggal terbesar dari semua evolusi pramanusia itu terjadi ketika reptil menjadi burung. Tipe-tipe burung sekarang ini—elang, bebek, dara, dan burung unta—semuanya diturunkan dari reptil-reptil raksasa yang hidup dahulu kala."
                },
                {
                    "par_ref": "65:2.10",
                    "par_pageref": "732.8",
                    "par_content": "Kerajaan reptil, yang merupakan turunan dari keluarga katak, dewasa ini diwakili oleh empat divisi yang masih lestari: dua yang nonprogresif, yaitu ular dan kadal, bersama dengan sepupu-sepupu mereka, buaya dan kura-kura; satu divisi lainnya setengah progresif, yaitu keluarga burung, dan yang keempat, leluhur mamalia dan garis turunan langsung spesies manusia. Namun walaupun telah lama pergi, besarnya ukuran Reptilia itu masih ada gaungnya dalam ukuran gajah dan mastodon, sementara wujud khas mereka diteruskan oleh kanguru yang melompat-lompat itu."
                },
                {
                    "par_ref": "65:2.11",
                    "par_pageref": "733.1",
                    "par_content": "Hanya ada empat belas fila yang telah muncul di Urantia, yang ditutup oleh filum ikan, dan tidak ada kelas baru lainnya yang telah dikembangkan setelah burung dan mamalia."
                },
                {
                    "par_ref": "65:2.12",
                    "par_pageref": "733.2",
                    "par_content": "Bermula dari sejenis reptil dinosaurus kecil yang lincah dan biasa makan daging, namun berukuran otak yang relatif besar, mamalia berplasenta *tiba-tiba* muncul. Mamalia tersebut berkembang pesat dan dalam banyak cara, yaitu tidak hanya membangkitkan varietas mamalia modern tetapi juga berevolusi menjadi tipe-tipe penghuni lautan, seperti ikan paus dan anjing laut, dan menjadi penjelajah udara, seperti keluarga kelelawar."
                },
                {
                    "par_ref": "65:2.13",
                    "par_pageref": "733.3",
                    "par_content": "Manusia dengan demikian berkembang dari mamalia tingkat tinggi yang berasal terutama dari *penanaman kehidupan di barat*, di laut-laut terlindung timur-barat purba. Penanaman *kelompok timur dan tengah*makhluk hidup pada mulanya mampu melaju dengan baik menuju taraf pencapaian tingkat-tingkat pramanusia untuk eksistensi hewani. Namun dengan berlalunya waktu, fokus peletakan bibit kehidupan di kawasan timur itu gagal mencapai taraf status pramanusia cerdas yang memuaskan, karena menderita kehilangan tipe-tipe plasma nuftah tertingginya secara berulang-ulang dan tidak dapat dipulihkan, sehingga untuk selamanya terpangkas dari kemampuan untuk merehabilitasi potensi-potensi manusiawi.**"
                },
                {
                    "par_ref": "65:2.14",
                    "par_pageref": "733.4",
                    "par_content": "Oleh karena kualitas kapasitas batin untuk pengembangan di kelompok timur ini sedemikian jelas inferior ketimbang di dua kelompok lainnya, maka para Pembawa Kehidupan, dengan seizin para atasan mereka, memanipulasi lingkungan di kawasan timur sedemikian rupa sehingga makin membatasi benih-benih evolusi hayati pramanusia yang inferior ini. Tampaknya dari luar pemusnahan kelompok makhluk inferior di timur ini seperti peristiwa kebetulan, namun dalam kenyataannya semua itu disengaja dengan maksud tertentu."
                },
                {
                    "par_ref": "65:2.15",
                    "par_pageref": "733.5",
                    "par_content": "Dalam perkembangan kecerdasan evolusioner berikutnya, lemur sebagai leluhur spesies manusia menjadi jauh lebih maju di Amerika Utara daripada di kawasan lainnya; dan karena itu mereka diarahkan untuk bermigrasi dari arena pembibitan kehidupan barat melalui tanah genting Bering ke Asia dan terus bergerak menyusuri pantai hingga ke Asia barat daya, di mana di sana mereka terus berkembang dan mendapat manfaat oleh tambahan galur-galur tertentu dari kelompok hayati kawasan tengah. Dengan demikian manusia dikembangkan dari galur barat dan tengah tertentu tetapi di kawasan tengah hingga timur-dekat."
                },
                {
                    "par_ref": "65:2.16",
                    "par_pageref": "733.6",
                    "par_content": "Dengan cara inilah kehidupan yang ditanam di Urantia berevolusi hingga zaman es, ketika manusia itu sendiri muncul untuk pertama kalinya dan memulai perjalanan hidup keplanetannya yang sarat peristiwa. Kemunculan manusia primitif di bumi selama zaman es ini bukanlah hanya suatu peristiwa kebetulan; hal itu karena rancangan. Keras dan sulitnya iklim pada era es dalam setiap hal disesuaikan untuk maksud memupuk produksi jenis manusia yang tangguh dengan kemampuan bertahan hidup yang dahsyat."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "65:3",
            "pars": [
                {
                    "par_ref": "65:3.1",
                    "par_pageref": "733.7",
                    "par_content": "Hampir-hampir tidak mungkin untuk menjelaskan kepada pikiran manusia zaman sekarang mengenai berbagai peristiwa kemajuan evolusioner purba yang begitu aneh dan tidak masuk akal. Suatu rencana dengan maksud tertentu sedang berfungsi di seluruh evolusi benda-benda hidup yang terkesan aneh ini, namun kami tidak diperkenankan untuk sewenang-wenang turut campur dengan perkembangan pola-pola kehidupan sekali hal itu ditetapkan untuk beroperasi."
                },
                {
                    "par_ref": "65:3.2",
                    "par_pageref": "733.8",
                    "par_content": "Para Pembawa Kehidupan boleh menggunakan segala macam sumber daya alam yang mungkin dan bisa memakai setiap dan semua keadaan alam yang tak disengaja yang akan meningkatkan kemajuan perkembangan untuk eksperimen hayati, namun kami tidak diizinkan secara mekanis ikut campur tangan, atau sewenang-wenang memanipulasi perilaku dan arah evolusi untuk tumbuhan maupun hewan."
                },
                {
                    "par_ref": "65:3.3",
                    "par_pageref": "733.9",
                    "par_content": "Kamu telah beroleh informasi bahwa para manusia Urantia berkembang melalui pengembangan katak primitif, dan bahwa galur yang menaik ini, yang terbawa secara potensial dalam seekor katak, pada suatu peristiwa sempat nyaris punah. Namun jangan disimpulkan bahwa evolusi manusia akan berakhir oleh suatu musibah pada titik waktu ini. Pada momen itu juga kami mengamati dan memelihara tidak kurang dari seribu jenis galur kehidupan yang sedang bermutasi, yang saling berlainan dan terletak berjauhan, yang dapat diarahkan menuju berbagai pola pengembangan pramanusia. Katak purba yang satu ini merupakan pilihan kami yang ketiga, sedangkan dua galur kehidupan sebelumnya telah musnah walaupun telah kami kerahkan segala upaya untuk melestarikan mereka."
                },
                {
                    "par_ref": "65:3.4",
                    "par_pageref": "734.1",
                    "par_content": "Bahkan kalaupun Andon dan Fonta meninggal sebelum mereka mempunyai keturunan, meskipun menunda evolusi manusia, tapi tidak akan mencegahnya. Setelah kemunculan Andon dan Fonta dan sebelum potensi manusiawi yang bermutasi dari kehidupan hewani itu habis, telah dikembangkan tidak kurang dari tujuh ribu galur yang baik yang dapat mencapai suatu jenis pengembangan manusia. Dan banyak dari stok genetik ini yang kemudian diserap oleh berbagai cabang spesies manusia yang kian luas itu."
                },
                {
                    "par_ref": "65:3.5",
                    "par_pageref": "734.2",
                    "par_content": "Jauh sebelum Putra dan Putri Material, para pemulia biologis itu, tiba di suatu planet, potensi-potensi manusiawi untuk perkembangan spesies satwa telah dihabiskan. Status biologis kehidupan hewani ini ditunjukkan kepada para Pembawa Kehidupan lewat fenomena fase ketiga mobilisasi roh ajudan, yang secara otomatis terjadi bersamaan dengan habisnya kapasitas kehidupan semua satwa untuk melahirkan potensi-potensi mutan individu pramanusia."
                },
                {
                    "par_ref": "65:3.6",
                    "par_pageref": "734.3",
                    "par_content": "Umat manusia di Urantia harus memecahkan permasalahan pengembangan fananya dengan stok genetik manusia yang manusia punya—tidak akan ada lagi ras yang berkembang dari sumber-sumber pramanusia di seluruh masa mendatang. Namun fakta ini tidak menutup kemungkinan bahwa manusia akan mampu mencapai tingkat-tingkat perkembangan manusiawi yang jauh lebih tinggi melalui pembinaan cerdas terhadap potensi-potensi evolusi yang masih tinggal dalam ras-ras manusia. Seperti apa yang kami, Pembawa Kehidupan, lakukan ke arah pemupukan dan pelestarian galur-galur kehidupan sebelum kemunculan kehendak bebas manusia, sekarang manusia harus lakukan untuk dirinya sendiri setelah peristiwa tersebut dan setelah kami pensiun dari partisipasi aktif dalam evolusi. Secara umum kini takdir evolusi manusia ada di tangan manusia itu sendiri, dan kecerdasan yang ilmiah cepat atau lambat harus menggantikan fungsi acak dari seleksi alam dan kelangsungan hidup kebetulan yang tak terkontrol."
                },
                {
                    "par_ref": "65:3.7",
                    "par_pageref": "734.4",
                    "par_content": "Kalau membahas tentang pembinaan evolusi, jangan sampai lupa bahwa, jauh di masa depan, kalau kamu suatu saat nanti berkesempatan diperbantukan pada suatu korps Pembawa Kehidupan, kamu akan memiliki kesempatan yang melimpah dan seluas-luasnya untuk menyumbang saran dan membuat segala macam perbaikan yang mungkin dalam rancangan dan teknik manajemen dan transplantasi kehidupan. Bersabarlah! Jika kamu memiliki gagasan-gagasan yang cemerlang, jika pikiranmu subur dengan metode-metode administrasi yang lebih baik untuk wilayah semesta mana saja, kamu tentu akan berkesempatan untuk mengemukakannya kepada para rekan dan sesama administrator dalam zaman-zaman yang akan datang."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "65:4",
            "pars": [
                {
                    "par_ref": "65:4.1",
                    "par_pageref": "734.5",
                    "par_content": "Jangan mengabaikan fakta bahwa Urantia dipercayakan kepada kami sebagai suatu dunia eksperimen kehidupan. Di planet inilah kami membuat upaya yang keenam puluh kalinya untuk memodifikasi, dan jika mungkin, memperbaiki adaptasi Satania untuk desain-desain kehidupan Nebadon, dan memang tercatat kami mencapai banyak modifikasi bermanfaat terhadap pola-pola kehidupan baku. Lebih spesifiknya, di Urantia kami telah mengerjakan dan telah berhasil menunjukkan tidak kurang dari dua puluh delapan fitur modifikasi kehidupan yang berguna bagi seluruh Nebadon pada semua waktu yang akan datang."
                },
                {
                    "par_ref": "65:4.2",
                    "par_pageref": "735.1",
                    "par_content": "Namun pembentukan kehidupan di dunia manapun tidak pernah semata-mata eksperimental dalam arti dicobakan sesuatu yang belum teruji dan belum diketahui sebelumnya. Evolusi kehidupan adalah suatu teknik yang selalu progresif, berbeda-beda, dan bervariasi, namun tidak pernah sembrono, liar, atau sepenuhnya percobaan, dalam pengertian kebetulan semata-mata."
                },
                {
                    "par_ref": "65:4.3",
                    "par_pageref": "735.2",
                    "par_content": "Banyak fitur kehidupan manusia yang dapat menyediakan bukti berlimpah bahwa fenomena eksistensi manusia fana itu dirancang secara cerdas, bahwa evolusi organik itu bukan sekedar peristiwa kosmis yang kebetulan. Ketika suatu sel hidup terluka, sel itu memiliki kemampuan untuk mengembangkan zat kimiawi tertentu yang diberdayakan untuk merangsang dan mengaktivasikan sel-sel normal di sekitarnya sehingga mulai segera melepaskan zat-zat tertentu yang membantu proses penyembuhan luka; dan pada saat itu pula sel-sel yang normal dan tidak terluka ini mulai menggandakan diri—mereka benar-benar mulai bekerja menciptakan sel-sel baru untuk menggantikan sesama sel yang mungkin telah dirusak oleh kecelakaan itu."
                },
                {
                    "par_ref": "65:4.4",
                    "par_pageref": "735.3",
                    "par_content": "Aksi dan reaksi kimiawi yang berlangsung dalam penyembuhan luka dan reproduksi sel ini merupakan pilihan dari para Pembawa Keputusan terhadap suatu formula yang mencakup lebih dari seratus ribu fase dan fitur kemungkinan reaksi kimiawi dan dampak biologisnya. Lebih dari setengah juta eksperimen spesifik telah dibuat para Pembawa Kehidupan dalam laboratorium mereka, sebelum mereka akhirnya menetapkan formula ini untuk eksperimen kehidupan di Urantia."
                },
                {
                    "par_ref": "65:4.5",
                    "par_pageref": "735.4",
                    "par_content": "Ketika para ilmuwan Urantia mengetahui lebih banyak tentang bahan-bahan kimia untuk penyembuhan ini, mereka akan lebih efisien dalam perawatan luka, dan secara tidak langsung mereka akan lebih banyak tahu tentang mengendalikan penyakit-penyakit serius tertentu."
                },
                {
                    "par_ref": "65:4.6",
                    "par_pageref": "735.5",
                    "par_content": "Sejak kehidupan ditanam di Urantia, para Pembawa Kehidupan telah memperbaiki teknik penyembuhan ini sehingga teknik itu telah dipakai di dunia Satania lainnya, karena teknik itu lebih meredakan rasa sakit dan meningkatkan pengendalian atas kapasitas perkembang-biakan sel-sel normal yang berkaitan."
                },
                {
                    "par_ref": "65:4.7",
                    "par_pageref": "735.6",
                    "par_content": "Ada banyak fitur unik dari eksperimen hayati Urantia, namun dua episode yang menonjol adalah kemunculan ras Andonik sebelum evolusi enam ras berwarna dan kemudian munculnya mutan-mutan Sangik secara serempak dalam satu keluarga. Urantia adalah dunia pertama di Satania di mana ada enam ras berwarna yang terlahir dari satu keluarga yang sama. Ras-ras berwarna biasanya muncul dari galur yang berbeda-beda dari mutasi-mutasi mandiri di dalam stok hewan pramanusia, dan biasanya hadir di bumi satu demi satu setiap kali dan secara berturutan melalui selang waktu yang panjang, mulai dari manusia merah, lalu melalui warna-warna lainnya hingga nila."
                },
                {
                    "par_ref": "65:4.8",
                    "par_pageref": "735.7",
                    "par_content": "Variasi prosedur yang menonjol lainnya adalah kedatangan Pangeran Planet yang terlambat. Sebagai pedoman, sang pangeran muncul di sebuah planet sekitar pada waktu perkembangan kehendak bebas; namun jika rancangan semacam ini diikuti, Kaligastia tentulah telah tiba di Urantia bahkan selama masa hidup Andon dan Fonta dan bukannya hampir lima ratus ribu tahun berikutnya, bersamaan dengan kemunculan enam ras Sangik."
                },
                {
                    "par_ref": "65:4.9",
                    "par_pageref": "735.8",
                    "par_content": "Di suatu dunia dihuni yang biasa, sesosok Pangeran Planet akan segera dikaruniakan berdasarkan permintaan dari para Pembawa Kehidupan pada saat, atau beberapa waktu setelah, kehadiran Andon dan Fonta. Tetapi Urantia telah dirancang sebagai suatu planet modifikasi hayati, sehingga sesuai dengan kesepakatan sebelumnya maka para Melkisedek pengamat, yang berjumlah dua belas, diutus sebagai penasihat bagi para Pembawa Kehidupan dan sekaligus sebagai pengawas planet hingga tiba waktu kedatangan Pangeran Planet. Para Melkisedek tersebut datang pada saat Andon dan Fonta mengambil keputusan yang memampukan para Pelaras Pikiran mendiami batin fana mereka."
                },
                {
                    "par_ref": "65:4.10",
                    "par_pageref": "736.1",
                    "par_content": "Di Urantia jerih-lelah para Pembawa Kehidupan untuk memperbaiki pola-pola hayati Satania mengharuskan dihasilkannya banyak bentuk kehidupan peralihan yang terkesan tidak berguna. Namun keuntungan yang telah diperoleh cukup untuk membenarkan modifikasi Urantia untuk desain kehidupan baku itu."
                },
                {
                    "par_ref": "65:4.11",
                    "par_pageref": "736.2",
                    "par_content": "Sudah menjadi niat kami untuk membuahkan suatu manifestasi kehendak bebas lebih awal dalam kehidupan evolusioner Urantia, dan kami berhasil. Biasanya, kehendak belum muncul hingga ras-ras berwarna telah cukup lama ada, yaitu biasanya mula-mula hadir di antara tipe-tipe superior manusia merah. Duniamu adalah satu-satunya planet di Satania di mana tipe manusia yang memiliki kehendak telah muncul dalam suatu ras pra-warna."
                },
                {
                    "par_ref": "65:4.12",
                    "par_pageref": "736.3",
                    "par_content": "Namun dalam upaya kami untuk menyediakan kombinasi dan asosiasi faktor-faktor keturunan yang akhirnya memunculkan leluhur mamalia untuk ras manusia, kami diperhadapkan pada keharusan untuk memperbolehkan terjadinya ratusan atau ribuan kombinasi dan asosiasi faktor-faktor keturunan yang lain dan yang tampaknya tak bermanfaat. Banyak dari antara yang terkesan sebagai produk-sampingan aneh dari upaya kami pastilah akan kamu jumpai kala kamu menggali sejarah masa lampau planet ini, dan aku memahami benar tentulah betapa memusingkannya beberapa perkara ini bagi sudut pandang manusiawi yang terbatas."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "65:5",
            "pars": [
                {
                    "par_ref": "65:5.1",
                    "par_pageref": "736.4",
                    "par_content": "Telah menjadi sumber penyesalan bagi para Pembawa Kehidupan oleh karena usaha spesial kami untuk memodifikasi kehidupan makhluk cerdas di Urantia harus terganjal sedemikian rupa oleh penyimpangan tragis yang di luar kendali kami, yaitu makar Kaligastia dan kegagalan Adam."
                },
                {
                    "par_ref": "65:5.2",
                    "par_pageref": "736.5",
                    "par_content": "Namun di sepanjang petualangan biologis ini, kekecewaan terbesar kami muncul dari pembalikan jenis tumbuhan primitif tertentu menuju tingkatan bakteri parasitik pra-klorofil, pada skala yang sedemikian luas dan tak diharapkan. Peristiwa dalam evolusi kehidupan-tumbuhan ini telah menyebabkan berbagai penyakit berbahaya pada mamalia tingkat tinggi, khususnya spesies manusia yang lebih rentan. Ketika kami dihadapkan dengan situasi yang memusingkan ini, kami agak mengabaikan kesulitan yang diakibatkannya karena kami menyadari bahwa pencampuran plasma hayati Adam lebih lanjut akan memperkuat daya tahan ras campuran hasilnya yaitu akan praktis kebal terhadap segala macam penyakit yang ditimbulkan oleh tipe organisme tumbuhan. Namun harapan kami kandas menjadi kekecewaan karena nasib buruk kegagalan Adam."
                },
                {
                    "par_ref": "65:5.3",
                    "par_pageref": "736.6",
                    "par_content": "Segala alam-alam semesta, termasuk dunia kecil yang disebut Urantia ini, tidak dikelola hanya untuk sepersetujuan atau agar sesuai dengan kecocokan selera kami, apalagi hanya untuk memanjakan hasrat dan memuaskan keingin-tahuan kami. Para tokoh yang bijak dan adikuasa yang bertanggung jawab untuk manajemen alam semesta pastilah tahu benar apa yang sedang mereka kerjakan; dan demikianlah perlunya para Pembawa Kehidupan dan terpaksa juga pikiran manusia untuk menunggu dengan penuh kesabaran dan bekerjasama sepenuh hati dengan pemerintahan kebijaksanaan, tahta kekuasaan, dan derap kemajuan."
                },
                {
                    "par_ref": "65:5.4",
                    "par_pageref": "736.7",
                    "par_content": "Tentu saja ada kompensasi tertentu untuk kesukaran besar, seperti misalnya penganugerahan diri Mikhael di Urantia. Namun terlepas dari semua pertimbangan tersebut, para pengawas selestial yang berikutnya di planet ini mengungkapkan keyakinan penuh mereka akan kemenangan evolusioner terakhir dari ras manusia, dan pada akhirnya pembersihan nama baik untuk rancangan-rancangan asli dan pola-pola hayati kami itu."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "65:6",
            "pars": [
                {
                    "par_ref": "65:6.1",
                    "par_pageref": "737.1",
                    "par_content": "Mustahil untuk secara akurat menentukan, secara bersamaan, tentang lokasi pasti dan kecepatan sebuah objek yang bergerak; setiap upaya untuk mengukur satunya tak terhindarkan melibatkan perubahan pada yang lainnya. Jenis paradoks yang serupa menghadang manusia fana ketika ia berusaha melakukan analisis kimiawi atas protoplasma. Para ahli kimia dapat menguraikan tentang kimiawi protoplasma yang *mati*, namun ia tidak dapat mencermati organisasi fisik atau kinerja dinamis dari protoplasma yang *hidup*. Senantiasa ilmuwan itu akan kian dekat kepada rahasia-rahasia kehidupan, namun ia tidak akan pernah bisa menemukannya dan tidak ada cara lain ia harus membunuh protoplasma itu agar dapat menganalisanya. Protoplasma mati beratnya sama dengan protoplasma hidup, namun keduanya tidak sama."
                },
                {
                    "par_ref": "65:6.2",
                    "par_pageref": "737.2",
                    "par_content": "Ada kemampuan adaptasi yang asli dalam makhluk dan sosok yang hidup. Dalam setiap sel tumbuhan atau hewan yang *hidup*, dalam setiap organisme *hidup*—yang jasmani atau yang rohani—ada semacam hasrat yang tak terpuaskan untuk menggapai tingkat kesempurnaan yang makin tinggi, dalam hal penyesuaian lingkungan, adaptasi organismal, dan peningkatan pencapaian hidup. Upaya yang tak berkesudahan di dalam diri setiap makhluk hidup ini membuktikan adanya keberadaan di dalam mereka suatu perjuangan bawaan sejak lahir untuk mencari kesempurnaan."
                },
                {
                    "par_ref": "65:6.3",
                    "par_pageref": "737.3",
                    "par_content": "Tahap yang paling penting dalam evolusi tumbuhan adalah pengembangan kemampuan untuk pembuatan-klorofil, dan kemajuan terbesar kedua adalah evolusi spora menjadi biji yang kompleks. Spora paling efisien sebagai agen reproduksi, namun kurang potensi-potensi keanekaragaman dan fleksibilitas yang melekat dalam biji."
                },
                {
                    "par_ref": "65:6.4",
                    "par_pageref": "737.4",
                    "par_content": "Salah satu episode yang paling berguna dan kompleks dalam evolusi tipe hewan tingkat tinggi adalah pengembangan kemampuan zat besi dalam sirkulasi sel-sel darah agar bertindak ganda sebagai pembawa oksigen dan pembersih karbon dioksida. Kinerja sel-sel darah merah ini melukiskan bagaimana organisme yang berkembang mampu untuk mengadaptasikan fungsi-fungsinya terhadap lingkungan yang bervariasi atau berubah. Hewan-hewan tingkat tinggi, termasuk manusia, memasok oksigen ke jaringan mereka berkat aksi zat besi dalam sel-sel darah merah, yang menghantar oksigen ke sel-sel hidup dan dengan efisien pula membuang karbon dioksida. Namun logam-logam lain bisa juga dipakai untuk menjalankan tujuan yang sama. Cumi-cumi menggunakan tembaga untuk fungsi ini, sedangkan sea squirts (tunicate) menggunakan vanadium."
                },
                {
                    "par_ref": "65:6.5",
                    "par_pageref": "737.5",
                    "par_content": "Kelanjutan dari penyesuaian biologis semacam ini digambarkan oleh evolusi gigi dalam mamalia tingkat tinggi di Urantia; gigi-geligi yang mencapai tiga puluh enam dalam leluhur jauh manusia, yang kemudian memulai penyesuaian ulang adaptif oleh manusia awal dan kerabat terdekat mereka menuju tiga puluh dua gigi. Sekarang spesies manusia lambat-laun menyusutkan gigi menjadi hanya dua puluh delapan. Proses evolusi masih berlangsung secara aktif dan adaptif di planet ini."
                },
                {
                    "par_ref": "65:6.6",
                    "par_pageref": "737.6",
                    "par_content": "Namun banyak penyesuaian organisme hidup yang terkesan misterius itu adalah murni bersifat kimiawi, sepenuhnya fisik. Pada setiap saat, dalam aliran darah seorang manusia, ada lebih dari 15.000.000 kemungkinan reaksi kimia antara keluaran hormon dari selusin kelenjar endokrin."
                },
                {
                    "par_ref": "65:6.7",
                    "par_pageref": "737.7",
                    "par_content": "Bentuk-bentuk kehidupan tumbuhan tingkat rendah sepenuhnya responsif terhadap lingkungan fisik, kimiawi dan elektrik. Akan tetapi seiring dengan peningkatan skala kehidupan, satu demi satu pelayanan batin dari tujuh roh ajudan mulai beroperasi, dan batin menjadi kian menyesuaikan diri, kreatif, koordinatif, dan dominatif. Kemampuan hewan untuk beradaptasi terhadap udara, air dan tanah itu bukanlah kemampuan adikodrati, melainkan suatu penyesuaian suprafisik."
                },
                {
                    "par_ref": "65:6.8",
                    "par_pageref": "738.1",
                    "par_content": "Ilmu fisika dan kimia saja tidak dapat menjelaskan bagaimana manusia berevolusi dari hanya protoplasma purba di lautan mula-mula. Kemampuan untuk belajar, ingatan dan perbedaan tanggapan terhadap lingkungan itu adalah kemampuan batin. Hukum-hukum fisika tidak responsif terhadap pelatihan; mereka tetap dan tidak berubah. Reaksi-reaksi kimiawi juga tidak dapat diubah oleh pendidikan; reaksi-reaksi itu selalu seragam dan bisa diandalkan. Selain karena kehadiran sang Absolut Nirkualifikasi, reaksi listrik dan kimiawi bisa diprediksi. Namun batin dapat memetik manfaat dari pengalaman, dapat belajar dari kebiasaan-kebiasaan perilaku reaktif sebagai tanggapan terhadap pengulangan stimuli."
                },
                {
                    "par_ref": "65:6.9",
                    "par_pageref": "738.2",
                    "par_content": "Organisme yang pra-cerdas bereaksi terhadap stimuli dari lingkungan, namun organisme yang reaktif terhadap pelayanan batin itu dapat menyesuaikan diri dan memanipulasi lingkungan itu sendiri."
                },
                {
                    "par_ref": "65:6.10",
                    "par_pageref": "738.3",
                    "par_content": "Otak fisik beserta sistem sarafnya yang terkait memiliki kapasitas bawaan untuk tanggap pada pelayanan batin, sama halnya seperti batin berkembang dari suatu kepribadian memiliki kapasitas bawaan yang pasti untuk penerimaan roh dan karena itu mengandung potensi-potensi untuk kemajuan dan pencapaian rohani. Evolusi intelektual, sosial, moral dan spiritual itu bergantung kepada pelayanan batin dari tujuh roh ajudan dan rekan-rekan superfisik mereka."
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "65:7",
            "pars": [
                {
                    "par_ref": "65:7.1",
                    "par_pageref": "738.4",
                    "par_content": "Tujuh roh-batin ajudan adalah pelayan-pelayan batin yang serbabisa kepada kehidupan cerdas tingkat rendah di alam semesta lokal. Golongan batin ini dikelola dari markas alam semesta lokal atau dari suatu dunia yang terhubung dengannya, namun ada pengaturan yang amat berpengaruh untuk fungsi batin tingkat rendah dari ibukota-ibukota sistem."
                },
                {
                    "par_ref": "65:7.2",
                    "par_pageref": "738.5",
                    "par_content": "Pada suatu dunia evolusioner, banyak, bahkan sangat banyak, yang bergantung kepada pekerjaan ketujuh ajudan ini. Namun mereka adalah penatalayan batin; mereka tidak mengurusi evolusi fisik, wilayahnya para Pembawa Kehidupan. Namun demikian, pengintegrasian sempurna karunia-karunia roh ini dengan prosedur yang ditetapkan dan alami dari pemerintahan Pembawa Kehidupan itulah yang bertanggung jawab mengapa manusia tidak mampu untuk melihat apapun, dalam fenomena batin, kecuali peristiwa alam dan bekerjanya proses-proses yang alami, meskipun kamu kadang agak bingung menjelaskan segala sesuatu yang berhubungan dengan reaksi alami batin saat batin itu dihubungkan dengan materi. Dan jika saja Urantia beroperasi lebih sesuai dengan rancangan yang semula, kamu akan mengamati lebih sedikit lagi hal-hal yang akan menarik perhatianmu akan fenomena batin."
                },
                {
                    "par_ref": "65:7.3",
                    "par_pageref": "738.6",
                    "par_content": "Tujuh roh ajudan itu lebih mirip sirkuit ketimbang mirip entitas, dan di dunia-dunia yang biasa mereka disirkuitkan dengan ajudan-ajudan lainnya yang berfungsi di seluruh alam semesta lokal. Namun di planet eksperimen kehidupan, mereka relatif terisolasi. Dan di Urantia, akibat sifat dasar pola hayatinya yang khas, ajudan-ajudan tingkat rendah mengalami lebih banyak kesulitan dalam melakukan kontak dengan organisme evolusioner ketimbang dengan jenis yang kemampuan kehidupannya lebih dibakukan."
                },
                {
                    "par_ref": "65:7.4",
                    "par_pageref": "738.7",
                    "par_content": "Sekali lagi, di suatu dunia evolusioner yang rata-rata, tujuh roh ajudan itu tersinkronisir jauh lebih baik dengan tahap-tahap kemajuan hewan tingkat tinggi daripada di Urantia. Dengan hanya satu perkecualian saja, para ajudan mengalami kesulitan terbesar ketika melakukan kontak dengan batin-batin berkembang organisme Urantia, daripada yang telah mereka lakukan dalam fungsi mereka di seluruh alam semesta Nebadon. Di dunia ini dikembangkan banyak wujud yang merupakan fenomena perbatasan—kombinasi membingungkan antara tipe respon organismal yang mekanis dan tak dapat diajari, dengan tipe yang nonmekanis dan dapat diajari."
                },
                {
                    "par_ref": "65:7.5",
                    "par_pageref": "739.1",
                    "par_content": "Tujuh roh ajudan tidak membuat kontak dengan golongan-golongan organisme yang mempunyai tanggapan lingkungan yang murni mekanis. Respon pra-cerdas dari organisme hidup semacam itu murni bersangkut-paut dengan wilayah energi para pusat daya, para pengendali fisik, dan rekan-rekan sejawat mereka."
                },
                {
                    "par_ref": "65:7.6",
                    "par_pageref": "739.2",
                    "par_content": "Perolehan potensi kemampuan untuk *belajar* dari pengalaman itu menandai mulai berfungsinya roh-roh ajudan, dan roh-roh tersebut bekerja dari batin paling rendah yang primitif dan tak kasat mata hingga tipe-tipe tertinggi dalam skala evolusioner manusia. Mereka adalah sumber dan pola bagi setiap wujud perilaku yang bisa dikatakan misterius dan reaksi cepat batin yang tak sepenuhnya dimengerti terhadap lingkungan jasmani. Lama haruslah pengaruh-pengaruh yang setia dan selalu dapat diandalkan tersebut menjalankan pelayanan pendahuluan mereka sampai akhirnya batin hewani itu dapat menggapai taraf manusiawi untuk kemampuan penerimaan roh."
                },
                {
                    "par_ref": "65:7.7",
                    "par_pageref": "739.3",
                    "par_content": "Para ajudan berfungsi secara eksklusif dalam evolusi batin yang berpengalaman itu hingga tingkat fase keenam, roh penyembahan. Pada tingkat keenam tersebut tidak dapat dihindari lagi terjadi tumpang tindih penatalayanan—fenomena dari yang lebih tinggi menjangkau untuk berkoordinasi dengan yang lebih rendah sebagai antisipasi untuk pencapaian selanjutnya untuk tingkat-tingkat perkembangan lanjutan. Dan masih ada lagi pelayanan roh tambahan menyertai aksi ajudan ketujuh atau terakhir, roh hikmat. Dalam semua pelayanan dari dunia roh itu, individu itu tidak pernah mengalami peralihan mendadak dalam kerjasama roh; selalu perubahan-perubahan ini bertahap dan timbal-balik."
                },
                {
                    "par_ref": "65:7.8",
                    "par_pageref": "739.4",
                    "par_content": "Wilayah fisik (elektrokimiawi) dan respon mental terhadap stimuli lingkungan itu haruslah selalu dibedakan, dan pada gilirannya haruslah mereka semua dikenali sebagai fenomena yang terpisah dari kegiatan rohani. Wilayah gravitasi fisik, mental dan rohani adalah alam-alam realitas kosmis yang jelas berbeda, sekalipun saling terkait erat."
                }
            ]
        },
        {
            "section_index": 8,
            "section_ref": "65:8",
            "pars": [
                {
                    "par_ref": "65:8.1",
                    "par_pageref": "739.5",
                    "par_content": "Ruang dan waktu saling terkait tak terpisahkan satu sama lain; ada hubungan bawaan antara keduanya. Penundaan waktu tidak dapat dihindari dalam kehadiran kondisi ruang tertentu."
                },
                {
                    "par_ref": "65:8.2",
                    "par_pageref": "739.6",
                    "par_content": "Jika menghabiskan begitu banyak waktu untuk membuat perubahan evolusioner terhadap perkembangan hayati kadangkala menjurus pada kebingungan, aku hendak menyampaikan bahwa kami tidak mungkin dapat mengatur waktu untuk proses-proses kehidupan agar berkembang lebih cepat daripada yang dimungkinkah oleh metamorfosis fisik di suatu planet. Kami harus menunggu perkembangan fisik yang alami di suatu planet; kami sepenuhnya tidak punya kendali atas evolusi geologis. Jika kondisi-kondisi fisik mengizinkan, kami dapat mengatur agar evolusi hayati rampung dalam tempo jauh lebih sedikit dari satu juta tahun. Namun kami semua tunduk di bawah kewenangan para Penguasa Tertinggi di Firdaus, dan waktu itu tidak ada di Firdaus."
                },
                {
                    "par_ref": "65:8.3",
                    "par_pageref": "739.7",
                    "par_content": "Tolok ukurnya individu untuk pengukuran waktu adalah panjang umurnya sendiri. Dengan demikian setiap makhluk dikondisi waktu, sehingga mereka mengganggap evolusi sebagai proses yang panjang berlarut-larut. Bagi sosok seperti kami yang bermasa hidup tidak dibatasi oleh eksistensi temporal, evolusi tidak tampak sebagai suatu urusan yang berlama-lama seperti itu. Di Firdaus, di mana waktu tidak ada, hal-hal ini *ada sekarang* dalam batin Ketanpabatasan dan dalam perbuatan Kekekalan."
                },
                {
                    "par_ref": "65:8.4",
                    "par_pageref": "739.8",
                    "par_content": "Seperti halnya evolusi batin bergantung pada, dan ditunda oleh, perkembangan kondisi-kondisi fisik yang lambat, demikian pula kemajuan rohani bergantung kepada perluasan mental dan selalu tertunda oleh keterbelakangan intelektual. Tetapi ini sekali-kali bukan berarti bahwa evolusi rohani itu bergantung pada pendidikan, budaya, atau hikmat. Jiwa bisa berkembang tanpa tergantung pendidikan mental namun tidak bisa tanpa adanya kapasitas dan hasrat mental—pilihan untuk kelangsungan hidup dan keputusan untuk mencapai kesempurnaan yang kian bertambah—untuk melaksanakan kehendak Bapa di surga. Meskipun keselamatan atau kelangsungan hidup mungkin tidak bergantung pada kepemilikan pengetahuan dan hikmat, namun kemajuan amat bergantung pada keduanya."
                },
                {
                    "par_ref": "65:8.5",
                    "par_pageref": "740.1",
                    "par_content": "Dalam laboratorium-laboratorium evolusioner kosmis, batin itu selalu dominan atas materi, dan roh senantiasa terhubung dengan batin. Kegagalan dari kemampuan-kemampuan berbeda ini untuk saling menyelaraskan dan mengkoordinasikan diri bisa mengakibatkan penundaan waktu, namun jika seseorang sungguh-sungguh mengenal Tuhan dan berhasrat untuk menemukan Dia dan menjadi seperti Dia, maka jaminan keselamatan itu telah dipastikan tanpa tergantung kendala-kendala waktu. Status fisik bisa menghambat batin, dan penyimpangan mental bisa menunda pencapaian rohani, namun tidak ada dari hambatan-hambatan ini yang mampu mengalahkan pengambilan keputusan yang diniati sepenuh jiwa."
                },
                {
                    "par_ref": "65:8.6",
                    "par_pageref": "740.2",
                    "par_content": "Ketika kondisi-kondisi fisik sudah matang, evolusi mental bisa berlangsung secara *tiba-tiba*; ketika status batin itu menguntungkan, transformasi rohani *mendadak* bisa terjadi; ketika nilai-nilai rohani memperoleh pengakuan yang semestinya, maka makna-makna kosmis menjadi dapat terlihat, dan kepribadian akan semakin dilepaskan dari kendala-kendala waktu dan dibebaskan dari batasan-batasan ruang."
                },
                {
                    "par_ref": "65:8.7",
                    "par_pageref": "740.3",
                    "par_content": "[Disajikan oleh salah satu Pembawa Kehidupan Nebadon, yang sekarang bermukim di Urantia.]"
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "Pengendalian Evolusi"
}