{
    "paper_index": 41,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "41:0",
            "pars": [
                {
                    "par_ref": "41:0.1",
                    "par_pageref": "455.1",
                    "par_content": "FENOMENA ruang khas yang membedakan tiap ciptaan lokal dari semua yang lain adalah kehadiran Roh Kreatif. Seluruh Nebadon dengan pasti dirasuki oleh kehadiran ruang Penatalayan Ilahi Salvington, dan kehadiran tersebut jelas berhenti di batas-batas luar alam semesta lokal kita. Apa yang dirasuki oleh Roh Ibu alam semesta lokal kita itu *adalah* Nebadon; apa yang terletak di luar kehadiran pribadinya adalah di luar Nebadon, merupakan kawasan ruang ekstra-Nebadon dari alam semesta super Orvonton—alam-alam semesta lokal yang lain."
                },
                {
                    "par_ref": "41:0.2",
                    "par_pageref": "455.2",
                    "par_content": "Meskipun organisasi administratif alam semesta agung menunjukkan pembagian jelas antara pemerintahan alam semesta pusat, super dan lokal, dan walaupun pembagian-pembagian tersebut secara astronomis disejajarkan dalam pemisahan ruang angkasa antara Havona dan tujuh alam semesta super, namun tidak ada garis fisik demarkasi jelas yang memisahkan ciptaan-ciptaan lokal. Bahkan sektor mayor dan minor Orvonton (bagi kami) secara jelas dapat dibedakan, tetapi tidak terlalu mudah untuk mengenali batas-batas fisik alam semesta lokal. Hal ini karena ciptaan-ciptaan lokal tersebut diorganisir secara administratif sesuai prinsip *kreatif* tertentu yang mengatur segmentasi muatan energi total suatu alam semesta super, di mana komponen fisik mereka, bulatan-bulatan ruang angkasa—matahari, badan gelap, planet, dan yang lain—berasal terutama dari nebula-nebula, dan hal ini memunculkan bentuk astronomis mereka sesuai dengan rancangan *prakreatif* (transendental) dari para Arsitek Alam Semesta Master."
                },
                {
                    "par_ref": "41:0.3",
                    "par_pageref": "455.3",
                    "par_content": "Satu atau lebih—bahkan banyak—nebula-nebula demikian mungkin tercakup di dalam wilayah satu alam semesta lokal seperti halnya Nebadon secara fisik dirakit dari keturunan perbintangan dan keplanetan dari nebula Andronover dan nebula-nebula yang lain. Bulatan-bulatan di Nebadon berasal dari nebula yang berbeda-beda, tetapi mereka semua memiliki kesamaan gerak ruang minimum tertentu yang diatur oleh upaya pintar para direktur daya sehingga menghasilkan kumpulan badan-badan ruang angkasa yang sekarang, yang bergerak bersama sebagai suatu unit yang saling sambung berdekatan melalui orbit-orbit alam semesta super."
                },
                {
                    "par_ref": "41:0.4",
                    "par_pageref": "455.4",
                    "par_content": "Demikianlah susunan awan bintang lokal Nebadon, yang hari ini beredar dalam orbit yang makin menetap seputar pusat Sagitarius di sektor minor Orvonton itu di mana ciptaan lokal kita termasuk."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "41:1",
            "section_title": "1. Pusat-pusat Daya Nebadon",
            "pars": [
                {
                    "par_ref": "41:1.1",
                    "par_pageref": "455.5",
                    "par_content": "Nebula-nebula spiral dan yang lain, roda-roda induk untuk bulatan-bulatan ruang angkasa itu, dimulai oleh para organisator forsa Firdaus; dan mengikuti evolusi nebular untuk tanggapan gravitasi, mereka dilanjutkan dalam fungsi alam semesta super oleh para pusat daya dan pengendali fisik, yang sejak itu memegang tanggung jawab penuh untuk mengarahkan evolusi fisik untuk generasi-generasi keturunan perbintangan dan keplanetan yang muncul selanjutnya. Supervisi fisik terhadap pra-alam-semesta Nebadon ini, pada waktu kedatangan Putra Pencipta kita, segera dikoordinasikan dengan rancangannya untuk pengorganisasian alam semesta. Di dalam wilayah Putra Tuhan Firdaus ini, para Pusat Daya Tertinggi dan Pengendali Fisik Master bekerjasama dengan para Supervisor Daya Morontia yang belakangan muncul dan lainnya untuk menghasilkan kompleks lini-lini komunikasi, sirkuit energi, dan jalur-jalur daya yang luas, yang dengan kuat mengikat berbagai macam badan-badan ruang angkasa Nebadon menjadi satu unit administratif terintegrasi."
                },
                {
                    "par_ref": "41:1.2",
                    "par_pageref": "456.1",
                    "par_content": "Seratus Pusat Daya Tertinggi dari ordo keempat ditugaskan secara permanen ke alam semesta lokal kita. Sosok-sosok ini menerima lini-lini daya masuk dari pusat-pusat ordo ketiga Uversa dan merelai sirkuit-sirkuit yang sudah diturun-dayakan dan dimodifikasi itu ke pusat-pusat daya konstelasi-konstelasi dan sistem-sistem kita. Pusat-pusat daya ini, dalam hubungan kerjasama, berfungsi untuk menghasilkan sistem hidup untuk kontrol dan ekualisasi yang beroperasi untuk menjaga keseimbangan dan distribusi energi-energi yang jika tidak demikian akan turun naik dan berubah-ubah itu. Namun demikian, pusat-pusat daya tidak mengurusi gejolak-gejolak energi lokal dan sementara, misalnya noda matahari dan gangguan listrik sistem; cahaya dan listrik itu bukan energi-energi dasar ruang; mereka itu manifestasi yang sekunder dan tambahan."
                },
                {
                    "par_ref": "41:1.3",
                    "par_pageref": "456.2",
                    "par_content": "Seratus pusat daya alam semesta lokal ditempatkan di Salvington, di mana mereka berfungsi di sentral energi tepat dari bulatan itu. Dunia-dunia buatan seperti Salvington, Edentia, dan Yerusem itu diterangi, dipanasi, dan diberi energi oleh metode-metode yang membuat mereka cukup independen dari matahari-matahari ruang angkasa. Bulatan-bulatan dunia tersebut dibangun—dibuat sesuai rancangan—oleh para pusat daya dan pengendali fisik dan didisain untuk menerapkan pengaruh kuat atas distribusi energi. Dengan mendasarkan kegiatan mereka pada titik pusat kontrol energi tersebut, para pusat daya itu, dengan kehadiran hidup mereka, mengarahkan dan menyalurkan energi-energi fisik ruang angkasa. Sirkuit-sirkuit energi ini adalah dasar semua fenomena fisik-material dan spiritual-morontia."
                },
                {
                    "par_ref": "41:1.4",
                    "par_pageref": "456.3",
                    "par_content": "Sepuluh Pusat Daya Tertinggi dari ordo kelima ditugaskan pada setiap subdivisi primer Nebadon, yaitu seratus konstelasi. Di Norlatiadek, konstelasimu, mereka tidak ditempatkan di dunia markasnya tetapi di pusat sistem perbintangan raksasa yang membentuk inti fisik konstelasi. Di Edentia ada sepuluh pengendali mekanis yang terkait dan sepuluh frandalank yang dalam hubungan sempurna dan konstan dengan pusat-pusat daya yang berdekatan."
                },
                {
                    "par_ref": "41:1.5",
                    "par_pageref": "456.4",
                    "par_content": "Satu Pusat Daya Tertinggi ordo keenam ditempatkan di fokus gravitasi tepat tiap sistem lokal. Dalam sistem Satania pusat daya yang ditugaskan itu menempati sebuah badan gelap ruang angkasa yang berlokasi di pusat astronomis sistem. Banyak dari badan-badan gelap tersebut adalah dinamo raksasa yang memobilisir dan mengarahkan energi-energi-ruang angkasa tertentu, dan kondisi yang alami ini dimanfaatkan secara efektif oleh para Pusat Daya Satania, yang massa hidupnya berfungsi sebagai penghubung dengan pusat-pusat yang lebih tinggi, mengarahkan aliran daya yang lebih termaterialisir kepada para Pengendali Fisik Master di planet-planet evolusioner ruang."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "41:2",
            "section_title": "2. Pengendali-Pengendali Fisik Satania",
            "pars": [
                {
                    "par_ref": "41:2.1",
                    "par_pageref": "456.5",
                    "par_content": "Walaupun para Pengendali Fisik Master bekerja dengan para pusat daya di seluruh alam semesta agung, fungsi mereka dalam sistem lokal seperti Satania lebih mudah dipahami. Satania adalah satu dari seratus sistem lokal yang membentuk organisasi administratif dari konstelasi Norlatiadek, memiliki tetangga-tetangga dekatnya sistem-sistem Sandmatia, Assuntia, Porogia, Sortoria, Rantulia, dan Glantonia. Sistem-sistem Norlatiadek berbeda-beda dalam banyak hal, tetapi mereka semua evolusioner dan progresif, mirip sekali seperti Satania."
                },
                {
                    "par_ref": "41:2.2",
                    "par_pageref": "457.1",
                    "par_content": "Satania sendiri terdiri dari lebih dari tujuh ribu kelompok-kelompok astronomis, atau sistem-sistem fisik, sedikit dari mereka yang punya asal usul sama dengan tatasuryamu. Pusat astronomis Satania adalah sebuah pulau gelap ruang angkasa berukuran raksasa yang, dengan bulatan-bulatan pengiringnya, tempatnya tidak jauh dari markas pemerintahan sistem."
                },
                {
                    "par_ref": "41:2.3",
                    "par_pageref": "457.2",
                    "par_content": "Kecuali kehadiran pusat-pusat daya yang ditentukan, supervisi seluruh sistem energi-fisik Satania itu dipusatkan di Yerusem. Satu Pengendali Fisik Master, yang ditempatkan di dunia markas ini, bekerjasama dengan pusat daya sistem, bertugas sebagai kepala penghubung untuk para inspektur daya yang bermarkas di Yerusem dan berfungsi di seluruh sistem lokal"
                },
                {
                    "par_ref": "41:2.4",
                    "par_pageref": "457.3",
                    "par_content": "Pensirkuitan dan penyaluran energi itu diawasi oleh lima ratus ribu manipulator hidup dan cerdas yang tersebar di seluruh Satania. Melalui aksi para pengendali fisik tersebut, pusat-pusat daya yang mengawasi tersebut bisa melakukan pengendalian penuh dan sempurna terhadap sebagian besar energi-energi dasar ruang angkasa, termasuk pancaran dari matahari-matahari yang sangat panas dan bulatan-bulatan gelap yang bermuatan energi. Kelompok entitas hidup ini bisa memobilisir, mentransformasi, mentransmutasi, memanipulasi, dan menyalurkan hampir semua energi fisik ruang angkasa yang diorganisir."
                },
                {
                    "par_ref": "41:2.5",
                    "par_pageref": "457.4",
                    "par_content": "Kehidupan memiliki kapasitas bawaan untuk mobilisasi dan transmutasi energi semesta. Kamu akrab dengan aksi tumbuhan yang mengubah energi material dari cahaya menjadi aneka manifestasi dari dunia tumbuhan. Kamu juga tahu beberapa tentang bagaimana selanjutnya energi tumbuhan ini bisa dikonversi menjadi fenomena kegiatan hewani, tetapi kamu praktis sama sekali tidak tahu tentang teknik para direktur daya dan pengendali fisik, yang dikaruniai kemampuan untuk memobilisir, mengubah, mengarahkan dan memusatkan macam-macam energi ruang angkasa itu."
                },
                {
                    "par_ref": "41:2.6",
                    "par_pageref": "457.5",
                    "par_content": "Sosok-sosok dari alam energi ini tidak mengurusi langsung energi sebagai suatu faktor komponen makhluk hidup, bahkan tidak juga dengan wilayah kimiawi fisiologis. Mereka sering berurusan dengan persiapan pendahuluan fisik kehidupan, dengan elaborasi sistem-sistem energi yang akan berfungsi sebagai wahana badan fisik untuk energi-energi hidup pada organisme material dasar. Dalam hal tertentu para pengendali fisik berhubungan dengan manifestasi prakehidupan energi material seperti halnya para roh-batin ajudan berhubungan dengan fungsi prarohani batin manusia."
                },
                {
                    "par_ref": "41:2.7",
                    "par_pageref": "457.6",
                    "par_content": "Makhluk-makhluk cerdas untuk pengendalian daya dan pengaturan energi ini harus menyesuaikan teknik mereka di tiap dunia sesuai dengan susunan fisik dan arsitektur planet itu. Mereka selalu menggunakan perhitungan dan penarikan kesimpulan dari masing-masing staf fisikawan dan para penasihat teknis lain mengenai pengaruh lokal dari bintang-bintang yang amat panas dan jenis-jenis bintang bermuatan tinggi lainnya. Bahkan raksasa-raksasa ruang angkasa yang dingin dan gelap serta gerombolan awan bintang juga harus diperhitungkan; semua materi itu diperhatikan dalam masalah-masalah praktis untuk manipulasi energi."
                },
                {
                    "par_ref": "41:2.8",
                    "par_pageref": "457.7",
                    "par_content": "Supervisi energi-daya untuk dunia-dunia hunian adalah tanggung jawab Pengendali Fisik Master, tetapi sosok-sosok ini tidak bertanggung jawab untuk semua penyimpangan energi di Urantia. Ada sejumlah alasan gangguan-gangguan tersebut, beberapa di antaranya ada di luar wilayah dan kendali para pemelihara fisik itu. Urantia berada di dalam jalur-jalur energi yang dahsyat, sebuah planet kecil dalam sirkuit massa-massa yang sangat besar, dan para pengendali lokal kadang mengerahkan jumlah-jumlah besar ordo mereka dalam upaya mereka untuk mengimbangi jalur-jalur energi ini. Mereka cukup bisa menangani dengan baik sirkuit-sirkuit fisik Satania tetapi kesulitan menyekat terhadap arus-arus Norlatiadek yang kuat."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "41:3",
            "section_title": "3. Rekan-rekan Perbintangan Kita",
            "pars": [
                {
                    "par_ref": "41:3.1",
                    "par_pageref": "458.1",
                    "par_content": "Ada lebih dari dua ribu matahari cemerlang yang memancarkan cahaya dan energi dalam Satania, dan mataharimu itu sendiri adalah bola menyala yang rata-rata. Dari tiga puluh bintang yang terdekat denganmu, hanya tiga yang lebih terang. Para Direktur Daya Alam Semesta memulai arus-arus energi yang dikhususkan yang bermain antara masing-masing bintang dan sistem mereka. Dapur-dapur api surya ini, bersama-sama dengan raksasa-raksasa gelap ruang angkasa, berguna bagi pusat-pusat daya dan pengendali-pengendali fisik sebagai stasiun-stasiun jalan untuk mengkonsentrasikan dan mengarahkan secara efektif sirkuit-sirkuit energi ciptaan-ciptaan material."
                },
                {
                    "par_ref": "41:3.2",
                    "par_pageref": "458.2",
                    "par_content": "Matahari-matahari Nebadon tidak beda dengan matahari-matahari alam semesta lainnya. Komposisi materi semua matahari, pulau gelap, planet, dan satelit, bahkan meteor, adalah cukup identik. Matahari-matahari ini memiliki garis tengah rata-rata sekitar satu juta mil, dan bahwa garis tengah bola mataharimu sendiri sedikit kurang dari itu. Bintang terbesar dalam alam semesta, awan perbintangan Antares, adalah empat ratus lima puluh kali diameter mataharimu dan enam puluh juta kali volumenya. Tetapi ada ruang cukup banyak untuk menampung semua matahari raksasa ini. Mereka itu menempati ruang sebanding seperti seandainya selusin jeruk beredar di seluruh bagian dalam Urantia, dan seandainya planet ini adalah bola kosong."
                },
                {
                    "par_ref": "41:3.3",
                    "par_pageref": "458.3",
                    "par_content": "Ketika matahari-matahari yang terlalu besar dilemparkan keluar oleh roda induk nebula, matahari-matahari itu segera terpisah atau membentuk bintang ganda. Semua bintang itu awalnya benar-benar berbentuk gas, meskipun belakangan bisa untuk sementara berada dalam wujud semi cair. Ketika mataharimu mencapai keadaan setengah cair karena tekanan supergas ini, matahari itu tidak cukup besar untuk terbelah sama-tengahnya, matahari ini menjadi satu jenis formasi bintang ganda."
                },
                {
                    "par_ref": "41:3.4",
                    "par_pageref": "458.4",
                    "par_content": "Ketika kurang dari sepersepuluh ukuran mataharimu, bola-bola berapi ini akan menyusut dengan cepat, berkondensasi, dan mendingin. Ketika di atas tiga puluh kali ukurannya—kira-kira tiga puluh kali isi bruto material nyata—maka matahari itu akan segera terpecah menjadi dua badan terpisah, menjadi pusat sistem baru atau tetap di dalam pegangan gravitasi masing-masing dan beredar seputar pusat bersama sebagai satu jenis bintang ganda."
                },
                {
                    "par_ref": "41:3.5",
                    "par_pageref": "458.5",
                    "par_content": "Erupsi kosmis yang paling baru di Orvonton adalah ledakan bintang ganda yang luar biasa, yang cahayanya mencapai Urantia dalam tahun 1572 M. Ledakan ini begitu hebatnya sehingga kelihatan jelas di siang hari."
                },
                {
                    "par_ref": "41:3.6",
                    "par_pageref": "458.6",
                    "par_content": "Tidak semua bintang itu padat, tetapi banyak bintang yang tua memang demikian. Beberapa bintang yang kemerahan, bersinar redup itu telah mencapai densitas di pusat massa raksasa mereka yang bisa diungkapkan dengan mengatakan bahwa satu inci kubik dari bintang itu, jika di Urantia, beratnya adalah tiga ribu kilogram. Tekanan dahsyat itu, disertai hilangnya panas dan aliran energi, telah berakibat membuat orbit unit materi dasar menjadi semakin dekat hingga sekarang mereka dekat pada status kondensasi elektronis. Proses pendinginan dan penyusutan ini akan berlanjut hingga titik ledakan yang membatasi dan kritis dari kondensasi ultimatonis."
                },
                {
                    "par_ref": "41:3.7",
                    "par_pageref": "459.1",
                    "par_content": "Kebanyakan matahari-matahari raksasa masih relatif muda; banyak dari bintang katai itu tua, namun tidak semua. Bintang katai hasil tabrakan bisa saja amat muda dan bisa bersinar dengan cahaya putih yang amat terang, tanpa mengenal tahap merah permulaan bersinar waktu masih muda. Baik bintang yang sangat muda maupun sangat tua biasanya bersinar dengan kilau kemerahan. Rona kekuningan menunjukkan muda sedang atau mendekati tua, tetapi cahaya putih cemerlang menunjukkan masa dewasa yang kuat dan lama."
                },
                {
                    "par_ref": "41:3.8",
                    "par_pageref": "459.2",
                    "par_content": "Meskipun semua bintang remaja tidak melewati tahap berdenyut, setidaknya tidak tampak, kalau melihat ke angkasa kamu akan melihat banyak bintang muda yang pernapasan raksasa mereka perlu waktu dua hingga tujuh hari untuk selesai satu siklus. Mataharimu sendiri masih membawa warisan yang makin berkurang dari pembengkakan hebat di masa-masa mudanya dulu, tetapi periodenya telah memanjang dari denyutan semula tiga setengah hari menjadi sekarang siklus noda matahari sebelas setengah tahun."
                },
                {
                    "par_ref": "41:3.9",
                    "par_pageref": "459.3",
                    "par_content": "Variabel-variabel perbintangan memiliki banyak asal usul. Dalam beberapa bintang ganda, pasang surut yang disebabkan oleh jarak yang berubah cepat ketika dua badan ruang angkasa beredar seputar orbit mereka juga menyebabkan fluktuasi cahaya berkala. Variasi-variasi gravitasi ini menghasilkan lidah-lidah api yang teratur dan berulang, seperti pada saat penangkapan meteor oleh kumpulan materi-energi di permukaannya akan menghasilkan kilatan cahaya relatif mendadak yang akan cepat turun kembali ke terang normalnya matahari itu. Kadang-kadang sebuah bintang akan menangkap suatu aliran meteor dalam satu garis berkurangnya tentangan gravitasi, dan kadangkala tabrakan menyebabkan semburan api bintang, tetapi mayoritas fenomena tersebut sepenuhnya adalah karena fluktuasi internal."
                },
                {
                    "par_ref": "41:3.10",
                    "par_pageref": "459.4",
                    "par_content": "Dalam satu kelompok bintang variabel periode fluktuasi cahaya itu tergantung langsung pada luminositas, dan pengetahuan tentang fakta ini memungkinkan para astronom untuk menggunakan bintang-bintang demikian sebagai mercusuar semesta atau titik pengukuran yang akurat untuk eksplorasi lebih lanjut gugus-gugus bintang yang jauh. Dengan teknik ini dimungkinkan untuk mengukur jarak perbintangan dengan paling tepat hingga lebih dari satu juta tahun-cahaya. Metode lebih baik untuk pengukuran ruang angkasa dan perbaikan teknik teleskopik akan suatu kali lebih jelas mengungkapkan sepuluh divisi besar alam semesta super Orvonton; setidaknya kamu akhirnya akan mengenali delapan dari sektor-sektor yang mahaluas ini sebagai gugusan bintang yang sangat besar dan cukup simetris."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "41:4",
            "section_title": "4. Kerapatan Bintang",
            "pars": [
                {
                    "par_ref": "41:4.1",
                    "par_pageref": "459.5",
                    "par_content": "Massa mataharimu itu sedikit lebih besar dari taksiran para fisikawanmu, yang telah menghitungnya sekitar dua oktiliun (2 kali x 10<sup>27</sup>) ton. Matahari itu berada kira-kira di tengah antara bintang yang paling padat dan paling renggang, memiliki sekitar satu setengah kali kerapatan air. Tetapi mataharimu itu bukan cairan atau padatan, tetapi gas, dan hal ini benar sekalipun sulit menjelaskan bagaimana benda gas bisa mencapai kerapatan ini dan bahkan lebih besar lagi."
                },
                {
                    "par_ref": "41:4.2",
                    "par_pageref": "459.6",
                    "par_content": "Wujud gas, cair dan padat adalah hal-hal hubungan molekuler-atomik, tetapi densitas atau kerapatan adalah hubungan antara ruang dan massa. Densitas bervariasi secara langsung dengan jumlah massa dalam ruang dan berbanding terbalik dengan jumlah ruang dalam massa, ruang antara inti sentral materi dan partikel-partikel yang berpusar mengelilingi pusat-pusat ini demikian pula ruang di dalam partikel-partikel materi tersebut."
                },
                {
                    "par_ref": "41:4.3",
                    "par_pageref": "459.7",
                    "par_content": "Bintang yang mendingin dapat secara fisik berbentuk gas dan amat padat pada saat yang bersamaan. Kamu tidak kenal dengan surya *supergas*, tetapi hal ini dan wujud-wujud materi tidak umum yang lain menjelaskan bagaimana matahari yang tidak padat itu bahkan dapat mencapai kerapatan sama dengan besi—hampir sama seperti Urantia—namun masih berada dalam wujud gas yang amat panas dan terus berfungsi sebagai matahari. Atom-atom dari supergas-supergas rapat ini istimewa kecil; atom-atom itu hanya mengandung beberapa elektron. Bintang-bintang seperti itu juga sebagian besar sudah kehilangan simpanan energi ultimatonis bebas mereka."
                },
                {
                    "par_ref": "41:4.4",
                    "par_pageref": "460.1",
                    "par_content": "Salah satu dari bintang yang dekat denganmu, yang memulai kehidupan dengan massa yang kira-kira sama dengan mataharimu, sekarang telah menyusut hampir seukuran Urantia, menjadi empat puluh ribu kali lebih rapat dari mataharimu. Berat dari padatan-gas dingin-panas ini sekitar satu ton per inci kubik. Namun demikian bintang ini masih bersinar kemerahan temaram, kilau penghabisan raja cahaya yang sekarat."
                },
                {
                    "par_ref": "41:4.5",
                    "par_pageref": "460.2",
                    "par_content": "Kebanyakan matahari-matahari, meskipun demikian, tidaklah terlalu rapat. Salah satu tetanggamu yang lebih dekat mempunyai densitas persis sama dengan atmosfermu pada permukaan laut. Jika saja kamu ada di bagian dalam matahari ini, kamu tidak akan bisa melihat apa-apa. Seandainya temperatur memungkinkan, kamu dapat menembus sebagian besar bintang yang berkelap-kelip di langit malam dan memperhatikan bahwa tidak terdapat lebih banyak materi daripada yang kamu rasakan dalam udara di kamar rumahmu di bumi."
                },
                {
                    "par_ref": "41:4.6",
                    "par_pageref": "460.3",
                    "par_content": "Bintang masif Veluntia, satu yang terbesar di Orvonton, punya kerapatan hanya seperseribu atmosfernya Urantia. Seandainya susunannya seperti di atmosfermu dan tidak sangat panas, keadaannya akan seperti dalam vakum sehingga manusia akan cepat kehabisan napas di dalamnya."
                },
                {
                    "par_ref": "41:4.7",
                    "par_pageref": "460.4",
                    "par_content": "Salah satu raksasa Orvonton yang lain sekarang memiliki suhu permukaan sedikit di bawah tiga ribu derajat. Garis tengahnya lebih dari tiga ratus juta mil—ruang cukup untuk menampung mataharimu dan orbit bumi sekarang. Walaupun demikian, sekalipun ukurannya lebih dari empat puluh juta kali mataharimu, massanya hanya tiga puluh kali lebih besar. Matahari-matahari raksasa ini punya perluasan pinggiran yang menjangkau hampir dari bintang yang satu ke bintang yang lain."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "41:5",
            "section_title": "5. Radiasi Surya",
            "pars": [
                {
                    "par_ref": "41:5.1",
                    "par_pageref": "460.5",
                    "par_content": "Bahwa bintang-bintang angkasa tidak terlalu rapat dibuktikan oleh arus tetap energi-cahaya yang lolos. Kalau kerapatan terlalu tinggi maka cahaya akan tertahan karena opasitas hingga tekanan energi-cahaya mencapai titik ledakan. Ada tekanan cahaya atau gas yang luar biasa di dalam matahari yang menyebabkannya memancarkan arus energi yang menembus ruang angkasa berjuta-juta kilometer untuk memberikan energi, cahaya, dan panas ke planet-planet yang jauh. Empat setengah meter permukaan dengan kerapatan Urantia akan berakibat mencegah pelepasan semua sinar-X dan energi-cahaya dari sebuah matahari, sampai kenaikan tekanan internal dari akumulasi energi yang dihasilkan dari pemecahan atomik itu mengalahkan gravitasi dengan letusan yang hebat ke arah luar."
                },
                {
                    "par_ref": "41:5.2",
                    "par_pageref": "460.6",
                    "par_content": "Cahaya, dengan adanya gas-gas yang propulsif, menjadi amat eksplosif ketika dikurung pada suhu tinggi oleh dinding-dinding penahan yang tidak tembus cahaya. Cahaya itu nyata. Kalau kamu menilainya berdasarkan energi dan daya di duniamu, cahaya matahari akan ekonomis seharga satu juta dolar per pon."
                },
                {
                    "par_ref": "41:5.3",
                    "par_pageref": "460.7",
                    "par_content": "Interior bagian dalam mataharimu itu adalah generator sinar-X yang besar. Matahari-matahari ditopang dari dalam oleh pemboman tanpa henti dari pancaran-pancaran hebat ini."
                },
                {
                    "par_ref": "41:5.4",
                    "par_pageref": "460.8",
                    "par_content": "Diperlukan waktu lebih dari setengah juta tahun bagi sebuah elektron yang distimulasi-sinar-X untuk menempuh jalannya dari pusat matahari yang rata-rata hingga mencapai permukaan surya, di mana ia akan memulai petualangan ruang angkasanya, mungkin akan menghangatkan sebuah planet yang dihuni, ditangkap oleh meteor, ikut serta dalam kelahiran sebuah atom, ditarik oleh pulau gelap bermuatan tinggi, atau mengakhiri perjalanan angkasanya tercebur masuk permukaan sebuah matahari lain yang serupa dengan bintang asalnya."
                },
                {
                    "par_ref": "41:5.5",
                    "par_pageref": "461.1",
                    "par_content": "Sinar X dari bagian dalamnya matahari memberi muatan pada elektron-elektron yang amat panas dan cepat itu dengan cukup energi untuk melesat melalui angkasa, melewati sejumlah besar pengaruh penghambat materi di antaranya, dan sekalipun ada berbagai gaya tarik gravitasi yang berlainan, terus ke dunia-dunia sistem yang jauh. Energi kecepatan besar yang diperlukan untuk melepaskan diri dari cengkeraman gravitasi matahari itu cukup untuk menjamin bahwa sinar matahari itu akan terus melesat dengan kecepatan yang tidak berkurang, hingga ia menemui massa-massa materi yang cukup besar; kemudian cahaya itu segera diubah menjadi panas bersama dengan pembebasan energi-energi yang lain."
                },
                {
                    "par_ref": "41:5.6",
                    "par_pageref": "461.2",
                    "par_content": "Energi, apakah itu sebagai cahaya atau wujud lain, dalam penerbangannya melalui ruang angkasa bergerak maju lurus. Partikel-partikel aktual dari keberadaan materi itu menempuh ruang angkasa seperti sebuah peluru. Partikel-partikel itu meluncur pada garis atau prosesi yang lurus dan tanpa putus kecuali dipengaruhi oleh kekuatan yang lebih besar, dan kecuali bahwa mereka selalu taat pada tarikan gravitasi-linier yang melekat dalam massa materi dan kehadiran gravitasi-sirkulernya Pulau Firdaus."
                },
                {
                    "par_ref": "41:5.7",
                    "par_pageref": "461.3",
                    "par_content": "Energi surya bisa tampaknya dipancarkan dalam gelombang-gelombang, tetapi hal itu disebabkan aksi pengaruh-pengaruh yang ada bersamaan dan berlainan. Suatu wujud tertentu energi terorganisir tidak bergerak maju dalam gelombang tetapi dalam garis-garis lurus. Kehadiran suatu bentuk energi-forsa yang kedua atau ketiga bisa menyebabkan aliran yang diamati itu *tampak* bergerak dalam fornnasi bergelombang, seperti halnya, dalam hujan deras yang disertai angin kencang, air hujan kadang tampak jatuh dalam lembaran atau turun dalam gelombang-gelombang. Titik air hujan itu turun dalam garis lurus dan arak-arakan tak terputus, tetapi aksi dari angin itulah yang memberikan penampakan kelihatan seperti lembaran air dan gelombang titik air hujan."
                },
                {
                    "par_ref": "41:5.8",
                    "par_pageref": "461.4",
                    "par_content": "Aksi dari energi-energi sekunder tertentu dan energi lain yang belum ditemukan di dalam kawasan-kawasan ruang angkasa alam semesta lokalmu itu begitu rupa sehingga membuat pancaran cahaya-surya tampak seperti melaksanakan fenomena bergelombang tertentu serta menjadi terpotong-potong menjadi porsi-porsi amat kecil dengan panjang dan berat tertentu. Dan jika dipertimbangkan secara praktis, itulah yang memang terjadi. Kamu tidak akan sampai pada pemahaman lebih baik tentang perilaku cahaya hingga waktu ketika kamu memperoleh konsep yang lebih jelas tentang interaksi dan interrelasi berbagai kekuatan-ruang dan energi surya yang beroperasi dalam kawasan-kawasan ruang angkasa Nebadon. Kebingunganmu sekarang juga disebabkan oleh pemahamanmu yang belum sempurna tentang masalah ini karena mencakup kegiatan-kegiatan yang saling terkait dari pengendalian pribadi dan non-pribadi alam semesta master—kehadiran, kinerja, dan koordinasi dari Pelaku Bersama dan Absolut Nirkualifikasi."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "41:6",
            "section_title": "6. Kalsium—Pengembara Angkasa",
            "pars": [
                {
                    "par_ref": "41:6.1",
                    "par_pageref": "461.5",
                    "par_content": "Pada waktu menafsirkan fenomena spektral, perlu diingat bahwa ruang angkasa itu tidak kosong; bahwa cahaya, saat melewati ruang angkasa, kadang-kadang diubah sedikit oleh berbagai bentuk energi dan materi yang bersirkulasi dalam seluruh ruang angkasa yang diorganisir. Beberapa dari garis-garis yang menunjukkan materi tidak dikenal yang ada dalam spektrum mataharimu adalah karena modifikasi unsur-unsur yang sudah dikenal, yang mengambang di seluruh ruang angkasa dalam bentuk berantakan, yaitu korban-korban atomik dari perjumpaan-perjumpaan dahsyat dari pertarungan unsur surya. Ruang angkasa itu diresapi oleh sisa-sisa tertinggal yang mengembara ini, khususnya sodium dan kalsium."
                },
                {
                    "par_ref": "41:6.2",
                    "par_pageref": "461.6",
                    "par_content": "Kalsium itu, dalam kenyataannya, adalah unsur utama peresapan-materi ruang di seluruh Orvonton. Seluruh alam semesta super kita ditaburi oleh batu yang digiling halus ini. Batu secara harfiah adalah materi penyusun dasar untuk planet dan dunia-dunia ruang angkasa. Awan kosmis, selimut angkasa yang besar, sebagian besarnya terdiri dari atom-atom kalsium yang termodifikasi. Atom batu itu adalah salah satu unsur yang paling prevalen dan persisten. Unsur ini tidak hanya tahan ionisasi surya—pemecahan—tetapi tahan juga dalam bentuk identitas asosiatif bahkan setelah dihujani oleh sinar-X yang destruktif dan dihancurkan oleh suhu surya yang tinggi. Kalsium memiliki suatu individualitas dan daya tahan melebihi semua bentuk-bentuk materi yang lebih umum."
                },
                {
                    "par_ref": "41:6.3",
                    "par_pageref": "462.1",
                    "par_content": "Seperti para fisikawanmu menduganya, sisa-sisa termutilasi dari kalsium surya ini benar-benar menumpang sinar-sinar cahaya ke berbagai jarak, sehingga membantu penyebaran luas mereka ke seluruh ruang angkasa. Atom sodium, di bawah modifikasi tertentu, juga mampu bepergian menumpang cahaya dan energi. Ulah kalsium ini makin luar biasa lagi karena unsur ini hampir dua kali massa sodium. Peresapan-ruang oleh kalsium ini disebabkan fakta bahwa unsur ini lolos dari fotosfer matahari, dalam bentuk termodifikasi, dengan benar-benar menunggangi sinar matahari yang keluar. Dari semua unsur surya, kalsium, meskipun ukurannya relatif besar—memuat dua puluh elektron yang berputar mengelilinginya—adalah yang paling berhasil meloloskan diri dari bagian dalam surya ke angkasa. Hal ini menjelaskan mengapa ada lapisan kalsium, suatu permukaan batu dalam bentuk gas, di matahari setebal hampir sepuluh ribu kilometer; dan hal ini terjadi sekalipun fakta bahwa sembilan belas unsur yang lebih ringan, dan banyak yang lebih berat, berada di bawahnya."
                },
                {
                    "par_ref": "41:6.4",
                    "par_pageref": "462.2",
                    "par_content": "Kalsium adalah unsur aktif dan serba bisa pada suhu-suhu surya. Atom batu itu punya dua elektron yang tangkas dan terikat longgar dalam dua sirkuit elektron luarnya, yang amat berdekatan. Sejak awal perjuangan atomik, atom ini kehilangan elektron luarnya; sesudah itu ia terlibat dalam aksi lihai untuk membolak-balikkan elektron kesembilan belasnya antara sirkuit perputaran elektron kesembilan belas dan kedua puluh. Dengan melempar elektron kesembilan belas ini bolak-balik antara orbitnya sendiri dan orbit kedua puluh yang kehilangan elektron itu, sebanyak lebih dari dua puluh lima ribu kali sedetik, maka sebuah atom yang termutilasi (kehilangan satu atom) itu dapat sebagian mengatasi gravitasi dan dengan demikian berhasil menumpang arus pasang keluar cahaya dan energi, sinar matahari itu, menuju kebebasan dan petualangan. Atom kalsium ini bergerak ke luar dengan loncatan-loncatan dorongan maju yang berselang-seling, antara memegang dan melepas sinar matahari sekitar dua puluh lima ribu kali per detik. Inilah mengapa batu adalah komponen utama dunia-dunia ruang angkasa. Kalsium adalah pelolos penjara-surya yang paling ahli."
                },
                {
                    "par_ref": "41:6.5",
                    "par_pageref": "462.3",
                    "par_content": "Ketangkasan akrobatik elektron kalsium ini ditunjukkan oleh fakta bahwa, ketika dilempar oleh kekuatan surya sinar-X-suhu ke lingkaran orbit yang lebih tinggi, elektron itu hanya tetap dalam orbit itu sekitar sepersejuta detik; tetapi sebelum kekuatan gravitasi-elektrik dari inti atom menariknya balik ke orbitnya yang lama, elektron itu dapat menyelesaikan satu juta putaran mengelilingi pusat atom."
                },
                {
                    "par_ref": "41:6.6",
                    "par_pageref": "462.4",
                    "par_content": "Mataharimu telah melepas sejumlah besar kalsiumnya, telah kehilangan jumlah sangat besar selama masa-masa erupsi kejangnya dalam kaitannya dengan pembentukan tatasurya. Banyak dari kalsium surya itu sekarang ada dalam kerak luar matahari."
                },
                {
                    "par_ref": "41:6.7",
                    "par_pageref": "462.5",
                    "par_content": "Perlu diingat bahwa analisa spektral hanya menunjukkan komposisi permukaan matahari. Sebagai contoh: spektrum surya menunjukkan banyak garis besi, tetapi besi bukan unsur utama matahari. Fenomena ini hampir sepenuhnya disebabkan suhu sekarang permukaan matahari, sedikit kurang dari 6.000 derajat, suhu ini sangat baik untuk pencatatan spektrum besi."
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "41:7",
            "section_title": "7. Sumber Energi Surya",
            "pars": [
                {
                    "par_ref": "41:7.1",
                    "par_pageref": "463.1",
                    "par_content": "Suhu bagian dalam banyak matahari, bahkan mataharimu sendiri, adalah jauh lebih tinggi daripada yang umum diyakini. Dalam bagian dalam suatu matahari praktis tidak ada atom penuh yang ada; mereka lebih kurangnya dihancurkan oleh pemboman intensif sinar-X yang secara alami berasal dari suhu tinggi tersebut. Tidak peduli unsur material apa yang mungkin muncul dalam lapisan-lapisan luar suatu matahari, unsur-unsur yang di bagian dalam menjadi amat sama dikarenakan aksi disosiatif dari sinar-X yang disruptif itu. Sinar X adalah penghancur besar untuk keberadaan atom."
                },
                {
                    "par_ref": "41:7.2",
                    "par_pageref": "463.2",
                    "par_content": "Suhu permukaan mataharimu itu hampir 6.000 derajat, tetapi bertambah dengan cepat makin ditembus ke bagian dalam hingga mencapai angka tak bisa dipercaya sekitar 35.000.000 derajat di wilayah-wilayah pusatnya. (Semua suhu ini mengacu pada skala Fahrenheitmu)."
                },
                {
                    "par_ref": "41:7.3",
                    "par_pageref": "463.3",
                    "par_content": "Semua fenomena ini menandakan adanya pengeluaran energi yang amat besar, dan sumber-sumber energi surya itu, disebutkan sesuai urutan pentingnya, adalah:"
                },
                {
                    "par_ref": "41:7.4",
                    "par_pageref": "463.4",
                    "par_content": "1. Pemusnahan atom dan pada akhirnya, elektron juga."
                },
                {
                    "par_ref": "41:7.5",
                    "par_pageref": "463.5",
                    "par_content": "2. Transmutasi unsur-unsur, termasuk kelompok energi-energi radioaktif yang dibebaskannya."
                },
                {
                    "par_ref": "41:7.6",
                    "par_pageref": "463.6",
                    "par_content": "3. Akumulasi dan transmisi energi-ruang semesta tertentu."
                },
                {
                    "par_ref": "41:7.7",
                    "par_pageref": "463.7",
                    "par_content": "4. Materi ruang angkasa dan meteor yang tanpa henti terbenam masuk ke dalam surya yang menyala-nyala."
                },
                {
                    "par_ref": "41:7.8",
                    "par_pageref": "463.8",
                    "par_content": "5. Kontraksi surya; pendinginan dan penyusutan berikutnya suatu matahari menghasilkan energi dan panas yang kadnag-kadang lebih besar dari yang diberikan oleh materi ruang."
                },
                {
                    "par_ref": "41:7.9",
                    "par_pageref": "463.9",
                    "par_content": "6. Aksi gravitasi pada suhu tinggi mengubah daya yang disirkuitkan tertentu menjadi energi yang memancar."
                },
                {
                    "par_ref": "41:7.10",
                    "par_pageref": "463.10",
                    "par_content": "7. Cahaya yang ditangkap lagi dan materi lain yang ditarik kembali ke dalam surya setelah meninggalkannya, bersama dengan energi-energi lain yang berasal dari luar surya."
                },
                {
                    "par_ref": "41:7.11",
                    "par_pageref": "463.11",
                    "par_content": "Terdapat suatu selimut pengatur berupa gas panas (kadang bersuhu jutaan derajat) yang menyelubungi matahari, dan yang bertindak untuk menstabilkan kehilangan panas dan dengan kata lain mencegah fluktuasi pelepasan panas yang berbahaya. Selama kehidupan aktif sebuah matahari suhu internal 35.000.000 derajat itu tetap hampir sama sekalipun temperatur luarnya setahap demi setahap turun."
                },
                {
                    "par_ref": "41:7.12",
                    "par_pageref": "463.12",
                    "par_content": "Kamu bisa mencoba membayangkan panas 35.000.000 derajat, dalam kaitan dengan tekanan gravitasi tertentu sebagai titik didih elektron. Di bawah tekanan demikian dan pada suhu demikian semua atom terdegradasi dan pecah menjadi elektron dan komponen asal-usulnya yang lain; bahkan elektron dan ikatan ultimaton lainnya bisa terpecah, tetapi matahari tidak dapat memecah ultimaton."
                },
                {
                    "par_ref": "41:7.13",
                    "par_pageref": "463.13",
                    "par_content": "Suhu-suhu surya ini beroperasi untuk memacu ultimaton dan elektron secara hebat, setidaknya elektron itu untuk menjaga keberadaan mereka di bawah kondisi ini. Kamu akan menyadari apa arti suhu tinggi dengan cara percepatan kegiatan ultimaton dan elektron kalau kamu berhenti sejenak untuk mempertimbangkan bahwa satu tetes air biasa mengandung lebih dari satu milyar triliun atom. Ini adalah energi lebih dari seratus tenaga kuda yang dikerahkan terus menerus selama dua tahun. Panas total yang sekarang dikeluarkan oleh matahari tatasurya tiap detik itu cukup untuk mendidihkan semua air dalam semua samudra Urantia hanya dalam waktu satu detik."
                },
                {
                    "par_ref": "41:7.14",
                    "par_pageref": "464.1",
                    "par_content": "Hanya matahari-matahari yang berfungsi dalam saluran-saluran langsung dari arus utama energi alam semesta yang dapat bersinar selamanya. Tungku-tungku surya demikian menyala seterusnya, karena dapat mengganti kehilangan material dengan asupan masuk forsa-ruang dan energi beredar yang setara. Tetapi bintang yang terpisah jauh dari saluran-saluran utama untuk pengisian ulang energi ini ditakdirkan akan kehabisan energi—berangsur mendingin dan akhirnya padam."
                },
                {
                    "par_ref": "41:7.15",
                    "par_pageref": "464.2",
                    "par_content": "Bintang yang padam atau hendak mati itu dapat diremajakan lagi dengan dampak tumbukan atau diisi ulang oleh pulau-pulau energi ruang angkasa yang tak bercahaya tertentu atau melalui pencurian gravitasi dari bintang atau sistem lebih kecil yang berdekatan. Mayoritas matahari mati akan mengalami penghidupan lagi dengan teknik ini ataupun dengan teknik-teknik evolusioner yang lain. Bintang-bintang yang tidak diiisi ulang seperti itu ditakdirkan mengalami kehancuran oleh ledakan massa ketika kondensasi gravitasi mencapai tingkat kritis kondensasi ultimatonik untuk tekanan energi. Bintang yang menghilang tersebut dengan demikian menjadi energi dari wujud yang paling langka, disesuaikan dengan menakjubkan untuk memberi energi pada bintang-bintang lain yang tempatnya lebih baik."
                }
            ]
        },
        {
            "section_index": 8,
            "section_ref": "41:8",
            "section_title": "8. Reaksi-reaksi Energi-Surya",
            "pars": [
                {
                    "par_ref": "41:8.1",
                    "par_pageref": "464.3",
                    "par_content": "Dalam matahari-matahari yang disirkuitkan dalam saluran-saluran energi-ruang itu, energi surya dibebaskan oleh berbagai rantai reaksi nuklir yang kompleks, yang paling umum adalah reaksi hidrogen-karbon-helium. Dalam metamorfosis ini, karbon bertindak sebagai katalis energi karena karbon sama sekali tidak berubah dalam proses mengkonversi hidrogen menjadi helium. Di bawah kondisi tertentu suhu tinggi, hidrogen menembus inti karbon. Karena karbon itu tidak bisa memuat lebih dari empat proton demikian, ketika keadaan jenuh ini tercapai, atom ini mulai memancarkan proton secepat ketika proton yang baru datang. Dalam reaksi ini partikel hidrogen yang masuk akan keluar sebagai atom helium."
                },
                {
                    "par_ref": "41:8.2",
                    "par_pageref": "464.4",
                    "par_content": "Pengurangan kandungan hidrogen meningkatkan luminositas sebuah bintang. Dalam bintang yang ditakdirkan akan terbakar habis, puncak luminositas ini tercapai pada titik kehabisan hidrogen. Setelah titik ini, kecemerlangan dipertahankan oleh proses resultan dari kontraksi gravitasi. Akhirnya, bintang tersebut akan menjadi yang disebut katai putih, bola yang amat padat."
                },
                {
                    "par_ref": "41:8.3",
                    "par_pageref": "464.5",
                    "par_content": "Dalam matahari-matahari yang besar—atau nebula bulat kecil—ketika hidrogen dihabiskan dan kontraksi gravitasi mengikutinya, jika badan demikian tidak cukup pejal untuk menahan tekanan pendukung bagian dalam untuk bagian-bagian gas yang di luarnya, maka kehancuran mendadak akan terjadi. Perubahan listrik-gravitasi itu menghasilkan sejumlah besar partikel kecil yang tanpa potensial listrik, dan partikel demikian itu siap untuk lolos dari bagian dalam matahari, sehingga membawa pada kehancuran sebuah matahari raksasa dalam waktu beberapa hari saja. Emigrasi keluar “partikel lari” inilah yang menyebabkan hancurnya nova raksasa di nebula Andromeda sekitar lima puluh tahun lalu. Badan perbintangan raksasa ini kolaps dalam waktu empat puluh menit waktu Urantia."
                },
                {
                    "par_ref": "41:8.4",
                    "par_pageref": "464.6",
                    "par_content": "Sebagai pedoman, ekstrusi luas materi masih terus terjadi sekitar sisa-sisa matahari yang mendingin sebagai awan-awan luas gas-gas nebula. Dan hal ini menjelaskan asal dari banyak tipe nebula tidak beraturan, seperti nebula Kepiting, yang bermula sekitar sembilan ratus tahun lalu, dan yang masih menampakkan bola induknya sebagai sebuah bintang tunggal dekat pusat dari massa nebular tidak beraturan ini."
                }
            ]
        },
        {
            "section_index": 9,
            "section_ref": "41:9",
            "section_title": "9. Stabilitas Matahari",
            "pars": [
                {
                    "par_ref": "41:9.1",
                    "par_pageref": "465.1",
                    "par_content": "Matahari yang lebih besar menjaga kendali gravitasi begitu rupa atas elektron-elektron sehingga cahaya hanya bisa lolos dengan bantuan sinar X yang kuat. Sinar-sinar penolong ini menembus seluruh ruang angkasa dan terkait dengan pemeliharaan hubungan-hubungan ultimatonik dasar dari energi. Kehilangan energi besar dalam masa-masa awal sebuah matahari, setelah pencapaian suhu maksimumnya—di atas 35 juta derajat—adalah tidak terlalu banyak disebabkan oleh lolosnya cahaya tetapi oleh kebocoran ultimatonik. Energi-energi ultimaton ini lolos ke angkasa, masuk dalam petualangan ikatan elektron dan materialisasi energi, sebagai suatu ledakan energi sungguhan selama masa-masa muda surya."
                },
                {
                    "par_ref": "41:9.2",
                    "par_pageref": "465.2",
                    "par_content": "Atom dan elektron tunduk pada gravitasi. Ultimaton *tidak* tunduk pada gravitasi lokal, permainan daya tarik material, tetapi ultimaton sepenuhnya taat pada gravitasi mutlak atau Firdaus, pada tren, putaran, dari lingkaran segenap alam semesta yang semesta dan kekal. Energi ultimaton tidak mengikuti gaya tarik gravitasi linier atau langsung dari massa materi yang ada di dekatnya atau yang jauh, tetapi beredar selalu sesuai sirkuit seluruh ciptaan yang berbentuk elips besar."
                },
                {
                    "par_ref": "41:9.3",
                    "par_pageref": "465.3",
                    "par_content": "Pusat suryamu itu sendiri memancarkan hampir seratus milyar ton materi nyata setiap tahunnya, sedangkan bintang-bintang raksasa kehilangan materi pada laju yang lebih hebat lagi selama masa pertumbuhan awal mereka, semilyar tahun yang pertama. Kehidupan sebuah matahari menjadi stabil setelah maksimum suhu internalnya tercapai, dan energi-energi subatomik mulai dilepaskan. Dan pada titik kritis inilah bintang yang lebih besar biasanya cenderung pada denyutan-denyutan kejang."
                },
                {
                    "par_ref": "41:9.4",
                    "par_pageref": "465.4",
                    "par_content": "Stabilitas matahari sepenuhnya tergantung pada keseimbangan persaingan antara gravitasi dan panas—tekanan hebat yang diimbangi oleh suhu panas tak terbayangkan. Elastisitas gas interior dari matahari-matahari itu menyokong lapisan-lapisan berbagai material yang berada di atasnya, dan ketika gravitasi dan panas ada dalam keseimbangan, bobot dari material luar itu persis menyamai tekanan suhu dari gas-gas bagian dalam yang di bawahnya. Dalam banyak bintang yang lebih muda, berlanjutnya kondensasi gravitasi menghasilkan suhu internal yang terus naik, dan saat panas internal naik, tekanan angin-angin supergas sinar-X interior itu menjadi begitu besar sehingga, dalam hubungan dengan gerak sentrifugal, sebuah matahari mulai melemparkan lapisan bagian luarnya ke angkasa, sehingga memulihkan ketidak-seimbangan antara gravitasi dan panas."
                },
                {
                    "par_ref": "41:9.5",
                    "par_pageref": "465.5",
                    "par_content": "Mataharimu telah lama mencapai keseimbangan relatif antara siklus ekspansi dan kontraksinya, gejolak-gejolak yang menghasilkan denyutan-denyutan raksasa pada banyak bintang yang lebih muda. Mataharimu sekarang melewati umurnya yang keenam milyar tahun. Pada waktu sekarang ia berfungsi melalui periode ekonomi terbesar. Ia akan bersinar pada efisiensi sekarang selama lebih dari dua puluh lima milyar tahun lagi. Ia akan mungkin mengalami periode penurunan menjadi setengah efisien selama seperti periode-periode masa mudanya dan masa stabilnya digabungkan."
                }
            ]
        },
        {
            "section_index": 10,
            "section_ref": "41:10",
            "section_title": "10. Asal Dunia-dunia yang Dihuni",
            "pars": [
                {
                    "par_ref": "41:10.1",
                    "par_pageref": "465.6",
                    "par_content": "Beberapa bintang variabel, dalam atau dekat keadaan denyutan maksimum, berada dalam proses menjadi asal untuk sistem-sistem tambahan, banyak yang akan akhirnya mirip mataharimu dan planet-planet yang memutarinya. Mataharimu sedang ada dalam denyutan hebat seperti itu ketika sistem Angona yang masif beredar makin mendekat, dan permukaan luar matahari mulai menyemburkan arus-arus materi sungguhan dalam bentuk lembaran-lembaran yang sinambung. Hal ini terus berlanjut dengan makin hebat hingga titik aposisi terdekatnya, ketika batas kohesi surya tercapai dan suatu pucuk materi, leluhur tatasurya, tercabut keluar. Dengan kondisi yang serupa pendekatan terdekat badan penariknya itu kadang bisa menarik keluar seluruh planet-planet, bahkan bisa seperempat atau sepertiga sebuah bintang. Ekstrusi utama ini membentuk jenis-jenis dunia terbungkus awan yang khas, dunia-dunia yang mirip seperti Jupiter dan Saturnus."
                },
                {
                    "par_ref": "41:10.2",
                    "par_pageref": "466.1",
                    "par_content": "Namun demikian, mayoritas tatasurya mempunyai asal usul yang beda sekali dari tatasuryamu, dan hal ini benar tentang tatasurya yang dihasilkan oleh teknik gelombang pasang gravitasi. Tetapi tidak peduli teknik apapun pembentukan dunia, gravitasi selalu menghasilkan jenis ciptaan tatasurya; yaitu sebuah matahari sentral atau badan gelap dengan berbagai planet, satelit, subsatelit, dan meteor."
                },
                {
                    "par_ref": "41:10.3",
                    "par_pageref": "466.2",
                    "par_content": "Aspek-aspek fisik masing-masing dunia itu terutama ditentukan oleh mode asal usul, situasi astronomis, dan lingkungan fisiknya. Usia, ukuran, laju perputaran, dan kecepatan melalui ruang angkasa juga merupakan faktor penentu. Dunia-dunia dari kontraksi-gas maupun pengumpulan-padatan keduanya dicirikan oleh pegunungan, dan selama masa muda mereka, jika tidak terlalu kecil, dicirikan oleh air dan udara. Dunia-dunia yang dihasilkan dari pecahan-lelehan dan tabrakan terkadang tanpa barisan pegunungan yang luas."
                },
                {
                    "par_ref": "41:10.4",
                    "par_pageref": "466.3",
                    "par_content": "Selama masa-masa awal dari semua dunia baru ini, gempa sering terjadi, dan semua dicirikan oleh gejolak-gejolak fisik yang hebat; khususnya ini benar di dunia-dunia yang berasal dari kontraksi-gas, dunia yang lahir dari cincin-cincin nebula raksasa yang tertinggal setelah kondensasi dan kontraksi awal suatu matahari tertentu. Planet yang dari dua-asal seperti Urantia melewati masa muda yang tidak terlalu ganas dan penuh badai. Bahkan demikian, duniamu mengalami suatu fase awal keguncangan hebat, dicirikan oleh letusan gunung berapi, gempa, banjir, dan badai yang dahsyat."
                },
                {
                    "par_ref": "41:10.5",
                    "par_pageref": "466.4",
                    "par_content": "Urantia itu relatif terisolasi di pinggiran Satania, dan tatasuryamu, dengan satu perkecualian, adalah yang terjauh jaraknya dari Yerusem, sementara Satania itu sendiri dekat dengan sistem Norlatiadek yang paling luar, dan konstelasi ini sekarang menjelajahi batas luar Nebadon. Kamu benar-benar di antara yang terkecil dari semua ciptaan hingga penganugerahan diri Mikhael mengangkat planetmu ke posisi terhormat dan minat alam semesta yang besar. Kadangkala yang terakhir menjadi yang pertama, sedangkan sungguh yang terkecil menjadi yang terbesar."
                },
                {
                    "par_ref": "41:10.6",
                    "par_pageref": "466.5",
                    "par_content": "[Disampaikan oleh sesosok Penghulu Malaikat yang bekerjasama dengan Kepala Pusat-Pusat Daya Nebadon.]"
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "Aspek-aspek Fisik Alam Semesta Lokal",
    "author": "Penghulu Malaikat"
}