{
    "paper_index": 81,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "81:0",
            "pars": [
                {
                    "par_ref": "81:0.1",
                    "par_pageref": "900.1",
                    "par_content": "TERLEPAS dari naik dan turun akibat kegagalan rencana-rencana untuk perbaikan dunia yang diproyeksikan dalam misi-misi Kaligastia dan Adam, evolusi organik dasar dari spesies manusia itu terus membawa maju ras-ras dalam skala kemajuan manusia dan perkembangan rasial. Evolusi bisa lambat tetapi tidak dapat dihentikan."
                },
                {
                    "par_ref": "81:0.2",
                    "par_pageref": "900.2",
                    "par_content": "Pengaruh dari ras ungu, meskipun dalam jumlah-jumlah yang lebih kecil dari yang telah direncanakan, menghasilkan suatu kemajuan dalam peradaban, yang sejak masa Adam, telah jauh melampaui kemajuan umat manusia dalam seluruh keberadaannya dari hampir satu juta tahun sebelumnya."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "81:1",
            "pars": [
                {
                    "par_ref": "81:1.1",
                    "par_pageref": "900.3",
                    "par_content": "Selama sekitar tiga puluh lima ribu tahun setelah masa-masa Adam, tempat lahir peradaban berada di barat daya Asia, membentang dari lembah Nil ke arah timur dan sedikit ke utara melintasi Arabia utara, melalui Mesopotamia, dan berlanjut ke Turkestan. Dan *iklim* merupakan faktor penentu dalam pembentukan peradaban di wilayah itu."
                },
                {
                    "par_ref": "81:1.2",
                    "par_pageref": "900.4",
                    "par_content": "Perubahan besar dalam iklim dan geologi di Afrika Utara dan Asia Barat itulah yang mengakhiri migrasi awal keturunan Adam, membatasi mereka dari Eropa oleh karena meluasnya Mediterania dan mengalihkan arus migrasi ke utara dan ke timur masuk ke Turkestan. Pada saat selesainya kenaikan daratan dan perubahan iklim yang berkaitan ini, sekitar 15.000 S.M., peradaban telah menemui jalan buntu di seluruh dunia kecuali adanya ragi budaya dan cadangan biologis bangsa Andit yang masih terkungkung ke arah timur oleh pegunungan di Asia, dan ke barat oleh hutan yang makin luas di Eropa."
                },
                {
                    "par_ref": "81:1.3",
                    "par_pageref": "900.5",
                    "par_content": "Evolusi iklim kini akan menyelesaikan apa yang gagal dilakukan semua upaya lain, yakni, memaksa orang-orang Eurasia itu untuk meninggalkan perburuan demi untuk pekerjaan menggembala dan bercocok tanam yang lebih maju. Evolusi itu mungkin saja lambat, tetapi amat efektif."
                },
                {
                    "par_ref": "81:1.4",
                    "par_pageref": "900.6",
                    "par_content": "Karena budak-budak begitu umum dipekerjakan oleh para petani yang lebih awal, petani itu sebelumnya dipandang rendah oleh para pemburu maupun oleh para penggembala. Berabad-abad menggarap tanah itu dianggap pekerjaan rendah; oleh karena itu ada gagasan bahwa kerja keras menggarap tanah adalah kutukan, padahal itu adalah yang terbesar dari semua berkat. Bahkan pada hari-harinya Kain dan Habel pengorbanan dari kehidupan penggembalaan itu dihargai lebih tinggi daripada persembahan pertanian."
                },
                {
                    "par_ref": "81:1.5",
                    "par_pageref": "900.7",
                    "par_content": "Manusia biasanya berkembang menjadi seorang petani dari pemburu dengan transisi melalui era gembala, dan hal ini juga berlaku di kalangan orang Andit, tetapi lebih sering paksaan evolusioner akibat keharusan iklim akan menyebabkan seluruh suku untuk pindah langsung dari pemburu menjadi petani-petani yang berhasil. Namun fenomena pindah langsung dari perburuan ke pertanian hanya terjadi di kawasan-kawasan dimana ada tingkat campuran ras yang tinggi dengan stok ungu."
                },
                {
                    "par_ref": "81:1.6",
                    "par_pageref": "901.1",
                    "par_content": "Bangsa-bangsa yang berevolusi (terutama orang Cina) sejak dini belajar untuk menanam bibit dan membudidayakan tanaman melalui pengamatan terhadap bertunasnya benih yang kebetulan dibasahi atau yang telah ditaruh dalam kuburan sebagai makanan untuk yang meninggal. Namun di seluruh Asia barat daya, sepanjang dasar-dasar sungai dan dataran subur yang berdekatan, orang Andit menggunakan teknik-teknik pertanian ditingkatkan yang diwarisi dari nenek moyang mereka, yang telah membuat pertanian dan pertamanan sebagai kegiatan utama di dalam batas-batas taman kedua."
                },
                {
                    "par_ref": "81:1.7",
                    "par_pageref": "901.2",
                    "par_content": "Selama ribuan tahun keturunan Adam telah menanam gandum dan jelai, seperti yang diperbaiki dalam Taman, di seluruh dataran tinggi di perbatasan atas Mesopotamia. Keturunan Adam dan Adamson di sini bertemu, berdagang, dan berbaur secara sosial."
                },
                {
                    "par_ref": "81:1.8",
                    "par_pageref": "901.3",
                    "par_content": "Perubahan kondisi hidup yang dipaksakan inilah yang menyebabkan sebagian besar ras manusia menjadi omnivora dalam praktek diet mereka. Kombinasi dari diet gandum, beras, dan sayuran dengan daging ternak menandai langkah maju yang besar dalam kesehatan dan kekuatan fisik orang-orang kuno ini."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "81:2",
            "pars": [
                {
                    "par_ref": "81:2.1",
                    "par_pageref": "901.4",
                    "par_content": "Pertumbuhan kebudayaan itu didasarkan pada perkembangan sarana-sarana peradaban. Sarana-sarana yang digunakan manusia dalam kenaikannya dari kebiadaban adalah efektif hanya sejauh taraf bahwa sarana-sarana itu membebaskan kekuatan manusia untuk pemenuhan tugas-tugas yang lebih tinggi."
                },
                {
                    "par_ref": "81:2.2",
                    "par_pageref": "901.5",
                    "par_content": "Kamu yang sekarang hidup pada masa belakangan ini, di tengah suasana kebudayaan yang sedang bersemi dan permulaan kemajuan dalam urusan-urusan sosial, kamu yang benar-benar memiliki sedikit waktu luang untuk *berpikir* tentang masyarakat dan peradaban, janganlah kamu mengabaikan fakta bahwa nenek moyang awalmu itu hanya memiliki sedikit atau bahkan tidak punya waktu luang yang bisa dipakai untuk perenungan bijaksana dan pemikiran sosial."
                },
                {
                    "par_ref": "81:2.3",
                    "par_pageref": "901.6",
                    "par_content": "Empat kemajuan besar pertama dalam peradaban manusia adalah:"
                },
                {
                    "par_ref": "81:2.4",
                    "par_pageref": "901.7",
                    "par_content": "1. Penjinakan api."
                },
                {
                    "par_ref": "81:2.5",
                    "par_pageref": "901.8",
                    "par_content": "2. Domestikasi atau Penjinakan hewan."
                },
                {
                    "par_ref": "81:2.6",
                    "par_pageref": "901.9",
                    "par_content": "3. Perbudakan tawanan."
                },
                {
                    "par_ref": "81:2.7",
                    "par_pageref": "901.10",
                    "par_content": "4. Milik pribadi."
                },
                {
                    "par_ref": "81:2.8",
                    "par_pageref": "901.11",
                    "par_content": "Meskipun api, penemuan besar yang pertama, pada akhirnya membuka pintu-pintu ke dunia ilmiah, namun hal itu bagi manusia primitif tidak terlalu bernilai. Orang primitif menolak untuk mengakui sebab-sebab alami sebagai penjelasan untuk fenomena yang biasa sehari-hari."
                },
                {
                    "par_ref": "81:2.9",
                    "par_pageref": "901.12",
                    "par_content": "Ketika ditanya dari mana api berasal, kisah sederhana tentang Andon dan batu api segera digantikan oleh legenda bagaimana seorang yang bernama Prometheus mencurinya dari langit. Orang kuno dahulu mencari penjelasan adikodrati untuk semua fenomena alami yang tidak berada dalam jangkauan pemahaman pribadi mereka; dan banyak orang modern juga terus melakukan hal ini. Depersonalisasi terhadap apa yang disebut fenomena alamiah itu telah memerlukan waktu berabad-abad, dan masih belum selesai. Namun pencarian yang terang-terangan, jujur, dan tak gentar untuk mencari penyebab sesungguhnya adalah yang melahirkan ilmu pengetahuan modern: Hal itu mengubah astrologi menjadi astronomi, alkimia menjadi kimia, dan sihir menjadi ilmu kedokteran."
                },
                {
                    "par_ref": "81:2.10",
                    "par_pageref": "901.13",
                    "par_content": "Dalam era pramesin satu-satunya cara di mana manusia bisa menyelesaikan pekerjaan tanpa melakukannya sendiri adalah dengan menggunakan seekor hewan. Domestikasi hewan menempatkan di tangannya peralatan hidup, dan pemanfaatan cerdas hewan itu mempersiapkan jalan bagi pertanian maupun transportasi. Tanpa hewan-hewan ini manusia tentulah tidak bisa bangkit dari keadaan primitifnya ke tahap-tahap peradaban yang berikutnya."
                },
                {
                    "par_ref": "81:2.11",
                    "par_pageref": "902.1",
                    "par_content": "Sebagian besar hewan yang paling cocok untuk dijinakkan ditemukan di Asia, terutama di daerah pusat sampai barat daya. Ini adalah salah satu alasan mengapa peradaban berkembang cepat di wilayah itu daripada di bagian-bagian lain dunia. Banyak dari hewan ini telah dua kali sebelumnya dijinakkan, dan dalam era Andit mereka dijinakkan sekali lagi. Namun demikian anjing itu tetap bersama dengan para pemburu sejak diadopsi oleh manusia biru jauh hari sebelumnya."
                },
                {
                    "par_ref": "81:2.12",
                    "par_pageref": "902.2",
                    "par_content": "Bangsa Andit dari Turkestan adalah orang-orang pertama yang secara luas menjinakkan kuda, dan ini adalah alasan lain mengapa budaya mereka begitu lama dominan. Pada tahun 5000 S.M. petani Mesopotamia, Turkestan, dan Cina telah mulai memelihara domba, kambing, sapi, unta, kuda, unggas, dan gajah. Mereka mempekerjakan sebagai binatang beban lembu, unta, kuda, dan yak. Manusia itu sendiri satu kali pernah menjadi binatang beban. Salah seorang penguasa ras biru pernah memiliki seratus ribu orang dalam koloni pembawa bebannya."
                },
                {
                    "par_ref": "81:2.13",
                    "par_pageref": "902.3",
                    "par_content": "Lembaga-lembaga perbudakan dan kepemilikan pribadi atas tanah datang bersama dengan pertanian. Perbudakan mengangkat standar hidup majikan dan memberikan lebih banyak waktu luang untuk budaya sosial."
                },
                {
                    "par_ref": "81:2.14",
                    "par_pageref": "902.4",
                    "par_content": "Manusia liaradalah budak alam, tetapi peradaban ilmiah itu perlahan mengaruniakan peningkatan kebebasan bagi umat manusia. Melalui hewan, api, angin, air, listrik, dan sumber-sumber energi lainnya yang belum ditemukan, manusia telah memerdekakan, dan akan terus membebaskan diri mereka sendiri dari keharusan untuk bekerja keras tak henti-hentinya. Terlepas dari masalah sementara yang dihasilkan oleh penemuan mesin yang produktif, manfaat akhir yang akan diperoleh dari penemuan mekanis tersebut tak dapat ditaksir. Peradaban tidak pernah bisa berkembang pesat, apalagi terbentuk mapan, sampai manusia memiliki *waktu* luang untuk berpikir, merencanakan, membayangkan cara-cara baru dan lebih baik untuk melakukan segala sesuatu."
                },
                {
                    "par_ref": "81:2.15",
                    "par_pageref": "902.5",
                    "par_content": "Manusia pertama hanya memperoleh tempat berteduhnya, hidup di bawah tonjolan batu atau berdiam dalam gua-gua. Selanjutnya ia menyesuaikan bahan-bahan alami seperti kayu dan batu untuk penciptaan gubuk keluarga. Terakhir ia memasuki tahap kreatif pembangunan rumah, belajar untuk membikin batu bata dan bahan bangunan lainnya."
                },
                {
                    "par_ref": "81:2.16",
                    "par_pageref": "902.6",
                    "par_content": "Orang-orang dari dataran tinggi Turkestan adalah yang pertama dari ras-ras yang lebih modern yang membangun kediaman mereka dari kayu, rumah yang tidak banyak berbeda dari rumah kabin balok kayu mula-mula dari para pemukim perintis Amerika. Di seluruh tanah-tanah datar tempat tinggal manusia terbuat dari batu bata; di kemudian hari, dari batu bata yang dibakar."
                },
                {
                    "par_ref": "81:2.17",
                    "par_pageref": "902.7",
                    "par_content": "Ras-ras sungai yang lebih tua membuat gubuk-gubuk mereka dengan menancapkan tiang-tiang tinggi ke tanah dalam sebuah lingkaran; atas-atasnya kemudian dihubungkan bersama, membuat rangka tulangan untuk pondok, yang diselingi dengan alang-alang melintang, seluruh karya itu menyerupai keranjang terbalik yang besar. Struktur ini kemudian bisa dilumuri seluruhnya dengan lempung dan, setelah pengeringan di bawah sinar matahari, akan menjadi hunian tahan cuaca yang sangat berguna."
                },
                {
                    "par_ref": "81:2.18",
                    "par_pageref": "902.8",
                    "par_content": "Dari gubuk-gubuk awal inilah secara independen kemudian berasal gagasan segala macam keranjang anyaman. Di antara satu kelompok ide pembuatan gerabah muncul dari mengamati efek mengolesi rangka tiang ini dengan lempung basah. Praktek pengerasan tembikar dengan dibakar itu ditemukan ketika salah satu gubuk primitif yang tertutup tanah liat ini tidak sengaja terbakar. Seni zaman kuno banyak kali berasal dari kejadian tidak disengaja yang menyertai kehidupan sehari-hari orang-orang purba itu. Setidaknya, hal ini hampir seluruhnya benar tentang kemajuan evolusioner manusia hingga kedatangan Adam."
                },
                {
                    "par_ref": "81:2.19",
                    "par_pageref": "903.1",
                    "par_content": "Meskipun tembikar telah pertama kali diperkenalkan oleh staf Pangeran sekitar setengah juta tahun yang lalu, pembuatan wadah tanah liat telah praktis berhenti selama lebih dari seratus lima puluh ribu tahun. Hanya orang Nodit pra-Sumeria di pantai teluk yang terus membuat wadah-wadah tanah liat. Seni pembuatan tembikar dihidupkan kembali selama masanya Adam. Penyebaran seni ini bersamaan dengan perluasan wilayah gurun di Afrika, Arab, dan Asia Tengah, dan hal itu menyebar dalam gelombang-gelombang berturut-turut perbaikan metode dari Mesopotamia keluar ke belahan bumi Timur."
                },
                {
                    "par_ref": "81:2.20",
                    "par_pageref": "903.2",
                    "par_content": "Peradaban-peradaban dari zaman Andit ini tidak selalu dapat dilacak oleh tahapan-tahapan seni tembikar atau seni lainnya mereka. Kelancaran perjalanan evolusi manusia sangat dibuat rumit oleh rezim Dalamatia maupun Eden. Sering terjadi bahwa vas-vas dan perkakas yang belakangan ternyata lebih bermutu rendah daripada produk sebelumnya dari orang-orang Andit yang lebih murni."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "81:3",
            "pars": [
                {
                    "par_ref": "81:3.1",
                    "par_pageref": "903.3",
                    "par_content": "Pemusnahan padang rumput terbuka lahan perburuan dan merumput subur di Turkestan akibat dari perubahan iklim, yang dimulai sekitar 12.000 S.M., memaksa orang-orang dari daerah tersebut beralih pada bentuk-bentuk baru industri dan manufaktur kasar. Beberapa pindah ke budidaya ternak peliharaan, yang lain menjadi petani atau pengumpul makanan yang terbawa air, tetapi jenis kecerdasan Andit yang lebih tinggi memilih untuk bekerja dalam perdagangan dan manufaktur. Bahkan menjadi kebiasaan bagi seluruh suku untuk mengkhususkan diri mereka pada pengembangan satu industri tertentu. Dari lembah Nil ke Hindu Kush dan dari Gangga ke Sungai Kuning, usaha utama suku-suku unggul itu menjadi budidaya tanah, dengan perniagaan sebagai usaha sampingan."
                },
                {
                    "par_ref": "81:3.2",
                    "par_pageref": "903.4",
                    "par_content": "Peningkatan dalam perdagangan dan dalam pembikinan bahan baku menjadi berbagai barang dagangan secara langsung berperan menghasilkan komunitas-komunitas awal dan semidamai yang begitu berpengaruh dalam menyebarkan budaya dan seni peradaban. Sebelum era perdagangan dunia secara luas, komunitas sosial adalah kesukuan—kelompok-kelompok keluarga yang diperluas. Perdagangan membawa ke dalam persahabatan berbagai jenis sosok manusia, sehingga memberikan kontribusi untuk fertilisasi silang budaya yang lebih cepat."
                },
                {
                    "par_ref": "81:3.3",
                    "par_pageref": "903.5",
                    "par_content": "Sekitar dua belas ribu tahun yang lalu terbitlah era perkotaan mandiri. Kota-kota perdagangan dan manufaktur primitif ini selalu dikelilingi oleh zona-zona pertanian dan pemeliharaan ternak. Meskipun benar bahwa industri didukung oleh peningkatan standar hidup, kamu jangan salah paham tentang perbaikan kehidupan urban mula-mula. Ras-ras awal itu tidak terlalu rapi dan bersih, dan komunitas primitif rata-rata naik antara tiga puluh sampai enam puluh sentimeter setiap dua puluh lima tahun semata-mata sebagai akibat dari penumpukan kotoran dan sampah saja. Beberapa dari kota-kota kuno ini juga naik di atas tanah sekitarnya dengan sangat cepat karena gubuk-gubuk berbalut lumpur yang tidak dibakar tidak tahan lama, dan menjadi kebiasaan untuk membangun tempat tinggal baru langsung di atas reruntuhan yang lama."
                },
                {
                    "par_ref": "81:3.4",
                    "par_pageref": "903.6",
                    "par_content": "Meluasnya penggunaan logam merupakan fitur dari era kota industri dan perdagangan awal ini. Kamu telah menemukan adanya kebudayaan perunggu di Turkestan bertanggal sebelum 9000 S.M., dan orang Andit sejak awal belajar untuk mengerjakan besi, emas, dan tembaga juga. Namun demikian kondisinya sangat berbeda di luar pusat-pusat peradaban yang lebih maju. Tidak ada periode yang jelas berbeda, seperti Zaman Batu, Perunggu, dan Besi; ketiganya semua ada pada waktu yang sama di lokasi-lokasi yang berbeda."
                },
                {
                    "par_ref": "81:3.5",
                    "par_pageref": "904.1",
                    "par_content": "Emas adalah logam pertama yang dicari oleh manusia; emas mudah untuk dikerjakan, dan pada awalnya hanya digunakan sebagai hiasan. Berikutnya tembaga dikerjakan tetapi tidak secara luas sampai dicampur dengan timah untuk membuat perunggu yang lebih keras. Penemuan pencampuran tembaga dan timah untuk membuat perunggu itu dilakukan oleh salah seorang keturunan Adamson Turkestan yang tambang tembaga dataran tingginya kebetulan berada di samping deposit timah."
                },
                {
                    "par_ref": "81:3.6",
                    "par_pageref": "904.2",
                    "par_content": "Dengan munculnya manufaktur kasar dan industri permulaan, perdagangan dengan cepat menjadi pengaruh yang paling ampuh dalam penyebaran peradaban budaya. Pembukaan saluran-saluran perdagangan lewat darat dan laut sangat membantu perjalanan dan percampuran budaya serta pembauran peradaban. Tahun 5000 S.M. kuda itu secara umum digunakan di seluruh tanah beradab dan setengah beradab. Ras-ras yang kemudian ini tidak hanya memiliki kuda peliharaan tetapi juga berbagai macam gerobak dan kereta. Berabad-abad sebelumnya, roda telah digunakan, tetapi sekarang kendaraan dilengkapi sedemikian sehingga menjadi secara menyeluruh digunakan baik dalam perdagangan maupun perang."
                },
                {
                    "par_ref": "81:3.7",
                    "par_pageref": "904.3",
                    "par_content": "Pedagang yang bepergian dan penjelajah yang berkeliling berbuat lebih untuk memajukan peradaban sejarah daripada gabungan semua pengaruh lainnya. Penaklukan militer, kolonisasi, dan usaha misionaris yang dipupuk oleh agama-agama kemudian juga merupakan faktor dalam penyebaran kebudayaan; tetapi ini semua nomor dua dibandingkan hubungan perdagangan, yang selalu dipercepat oleh perkembangan pesat seni dan ilmu-ilmu industri."
                },
                {
                    "par_ref": "81:3.8",
                    "par_pageref": "904.4",
                    "par_content": "Penyerapan stok Adam ke dalam ras manusia tidak hanya mempercepat laju peradaban, tetapi juga sangat mendorong kecenderungan mereka terhadap petualangan dan eksplorasi sampai akhirnya sebagian besar Eurasia dan Afrika utara segera diduduki oleh keturunan campuran orang Andit yang dengan cepat berlipat ganda."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "81:4",
            "pars": [
                {
                    "par_ref": "81:4.1",
                    "par_pageref": "904.5",
                    "par_content": "Ketika bersentuhan dengan fajar dari era sejarah, seluruh Eurasia, Afrika Utara, dan Kepulauan Pasifik diduduki oleh ras campuran umat manusia. Dan ras-ras masa kini ini telah dihasilkan dari perpaduan dan pembauran ulang lima stok dasar manusia Urantia."
                },
                {
                    "par_ref": "81:4.2",
                    "par_pageref": "904.6",
                    "par_content": "Setiap ras Urantia dikenali oleh ciri-ciri fisik tertentu yang membedakan. Orang-orang Adamit dan Nodit berkepala panjang; orang Andonit berkepala lebar. Ras-ras Sangik berkepala sedang, sementara orang-orang kuning dan biru cenderung berkepala lebar. Ras biru, bila bercampur dengan stok Andonit, jelas menjadi berkepala lebar. Para Sangik sekunder adalah berkepala sedang sampai panjang."
                },
                {
                    "par_ref": "81:4.3",
                    "par_pageref": "904.7",
                    "par_content": "Meskipun dimensi-dimensi tengkorak ini berguna dalam menguraikan asal-usul ras, bentuk kerangka secara keseluruhan jauh lebih bisa diandalkan. Dalam perkembangan awal ras Urantia aslinya ada lima jenis struktur rangka yang berbeda:"
                },
                {
                    "par_ref": "81:4.4",
                    "par_pageref": "904.8",
                    "par_content": "1. Andonik, pribumi (aborijin) Urantia."
                },
                {
                    "par_ref": "81:4.5",
                    "par_pageref": "904.9",
                    "par_content": "2. Sangik primer, merah, kuning, dan biru."
                },
                {
                    "par_ref": "81:4.6",
                    "par_pageref": "904.10",
                    "par_content": "3. Sangik sekunder, oranye, hijau, dan nila."
                },
                {
                    "par_ref": "81:4.7",
                    "par_pageref": "904.11",
                    "par_content": "4. Nodit, keturunan orang Dalamatia."
                },
                {
                    "par_ref": "81:4.8",
                    "par_pageref": "904.12",
                    "par_content": "5. Adamit, ras ungu."
                },
                {
                    "par_ref": "81:4.9",
                    "par_pageref": "904.13",
                    "par_content": "Ketika lima kelompok rasial besar ini kawin campur secara luas, percampuran yang terus-menerus cenderung menutupi tipe Andonit oleh dominasi pewarisan Sangik. Orang Lapps dan Eskimo adalah campuran Andonit dan ras Sangik-biru. Struktur rangka mereka yang paling dekat melestarikan jenis Andonik pribumi. Tetapi Adamit dan Nodit telah menjadi begitu bercampur dengan ras-ras lain sehingga mereka dapat dikenali hanya sebagai golongan Kaukasoid yang digeneralisir."
                },
                {
                    "par_ref": "81:4.10",
                    "par_pageref": "905.1",
                    "par_content": "Oleh karena itu, secara umum, ketika digali sisa-sisa manusia dari dua puluh ribu tahun terakhir, akan mustahil untuk membedakan dengan jelas lima tipe asli itu. Studi terhadap struktur kerangka tersebut akan mengungkapkan bahwa umat manusia sekarang terbagi menjadi sekitar tiga kelas:"
                },
                {
                    "par_ref": "81:4.11",
                    "par_pageref": "905.2",
                    "par_content": "1. *Kaukasoid*—perpaduan Andit dari stok-stok Nodit dan Adamik, lebih lanjut dimodifikasi oleh campuran Sangik primer dan (beberapa) sekunder serta oleh banyak persilangan Andonik. Ras putih Barat, bersama-sama dengan beberapa orang India dan Turanian, termasuk dalam kelompok ini. Faktor pemersatu dalam divisi ini adalah proporsi pewarisan Andit yang lebih besar atau lebih kecil."
                },
                {
                    "par_ref": "81:4.12",
                    "par_pageref": "905.3",
                    "par_content": "2. *Mongoloid*—jenis Sangik primer, termasuk ras asli merah, kuning, dan biru. Orang Cina dan Amerindian termasuk kelompok ini. Di Eropa tipe Mongoloid telah dimodifikasi oleh Sangik sekunder dan campuran Andonik; lebih lagi oleh infusi Andit. Orang Melayu dan orang-orang Indonesia lainnya termasuk dalam klasifikasi ini, meskipun mereka mengandung persentase tinggi darah Sangik sekunder."
                },
                {
                    "par_ref": "81:4.13",
                    "par_pageref": "905.4",
                    "par_content": "3. *Negroid*—tipe Sangik sekunder, yang awalnya meliputi ras oranye, hijau, dan nila. Jenis ini bisa digambarkan terbaik oleh orang Negro, dan dapat ditemukan di seluruh Afrika, India, dan Indonesia dimanapun terdapat ras Sangik sekunder."
                },
                {
                    "par_ref": "81:4.14",
                    "par_pageref": "905.5",
                    "par_content": "Di Cina Utara ada pencampuran tertentu tipe-tipe Kaukasoid dan Mongoloid; di Kanaan (Mediterania timur) Kaukasoid dan Negroid telah saling bercampur; di India, seperti di Amerika Selatan, ketiga jenis ini terwakili. Karakteristik kerangka dari tiga jenis yang masih bertahan ini masih ada dan membantu untuk mengenali asal leluhur yang kemudian dari ras-ras manusia di masa kini."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "81:5",
            "pars": [
                {
                    "par_ref": "81:5.1",
                    "par_pageref": "905.6",
                    "par_content": "Evolusi biologis dan peradaban budaya tidak selalu berkaitan; evolusi organik dalam setiap zaman dapat berlanjut tanpa terhambat di tengah-tengah kemerosotan budaya. Namun ketika periode-periode panjang sejarah manusia disurvei, akan bisa diamati bahwa pada akhirnya evolusi dan kebudayaan menjadi terkait sebagai sebab dan akibat. Evolusi bisa maju tanpa hadirnya kebudayaan, tetapi peradaban budaya tidak berkembang tanpa suatu latar belakang memadai dari kemajuan rasial yang mendahuluinya. Adam dan Hawa tidak memperkenalkan seni peradaban yang asing pada kemajuan masyarakat manusia, tetapi darah Adamik memang menambahkan kemampuan bawaan ras-ras dan memang mempercepat laju pembangunan ekonomi serta kemajuan industrial. Penganugerahan diri Adam meningkatkan kemampuan otak ras-ras, sehingga sangat mempercepat proses evolusi alami."
                },
                {
                    "par_ref": "81:5.2",
                    "par_pageref": "905.7",
                    "par_content": "Melalui pertanian, penjinakan hewan, dan perbaikan arsitektur, umat manusia secara bertahap melepaskan diri dari yang terburuk dari perjuangan terus-menerus untuk hidup, dan mulai mencari untuk menemukan bagaimana mempermanis proses hidup; dan ini adalah awal dari perjuangan untuk standar kenyamanan jasmani yang makin dan selalu makin tinggi. Melalui manufaktur dan industri manusia secara bertahap menambahkan kadar kenikmatan untuk kehidupan manusia."
                },
                {
                    "par_ref": "81:5.3",
                    "par_pageref": "906.1",
                    "par_content": "Namun masyarakat budaya itu bukanlah klub besar dan dermawan dengan hak warisan istimewa ke dalam mana semua manusia dilahirkan dengan keanggotaan gratis dan kesetaraan penuh. Masyarakat budaya itu lebih merupakan suatu serikat pekerja bumi yang mulia dan terus maju, menerima pada jajarannya hanya para bangsawan pekerja keras yang berusaha untuk membuat dunia menjadi tempat yang lebih baik dimana anak-anak dan cucu mereka dapat hidup dan maju dalam era-era selanjutnya. Dan serikat peradaban ini menuntut biaya masuk yang mahal, memaksakan disiplin yang ketat dan keras, memberikan hukuman berat pada semua pembangkang dan penentang, sementara serikat itu hanya menganugerahkan sedikit lisensi atau hak istimewa pribadi selain peningkatan keamanan terhadap bahaya-bahaya umum dan ancaman-ancaman rasial."
                },
                {
                    "par_ref": "81:5.4",
                    "par_pageref": "906.2",
                    "par_content": "Ikatan sosial adalah bentuk asuransi keselamatan hidup dimana manusia telah belajar bahwa hal itu menguntungkan; oleh karena itu kebanyakan orang bersedia membayar premi pengorbanan diri dan pemotongan kebebasan pribadi yang dituntut masyarakat dari anggotanya sebagai imbalan untuk peningkatan perlindungan kelompok ini. Singkatnya, mekanisme sosial pada masa kini itu adalah rancangan asuransi coba-coba yang dirancang untuk memberikan suatu tingkat jaminan dan perlindungan agar tidak kembali ke kondisi mengerikan dan antisosial yang menjadi ciri pengalaman-pengalaman awal ras manusia."
                },
                {
                    "par_ref": "81:5.5",
                    "par_pageref": "906.3",
                    "par_content": "Masyarakat dengan demikian menjadi skema kooperatif untuk memperoleh kebebasan sipil melalui kelembagaan, kebebasan ekonomi melalui kapital dan penemuan, kebebasan sosial melalui kebudayaan, dan kebebasan dari kekerasan melalui peraturan polisi."
                },
                {
                    "par_ref": "81:5.6",
                    "par_pageref": "906.4",
                    "par_content": "*Yang kuat tidak berarti yang benar, tetapi yang kuat itu menegakkan hak-hak yang umum dikenal pada setiap generasi berikutnya*. Misi utama pemerintah adalah pendefinisian tentang hak, regulasi yang adil dan wajar terhadap perbedaan kelas, dan penegakan kesetaraan kesempatan di bawah aturan hukum. Setiap hak asasi manusia itu dihubungkan dengan suatu tugas sosial; hak istimewa kelompok merupakan suatu mekanisme asuransi yang selalu menuntut pembayaran penuh premi terhadap layanan kelompok. Dan hak-hak kelompok, serta hak-hak individu, harus dilindungi, termasuk pengaturan terhadap kecenderungan seks."
                },
                {
                    "par_ref": "81:5.7",
                    "par_pageref": "906.5",
                    "par_content": "Kemerdekaan yang tunduk pada regulasi kelompok adalah tujuan yang sah untuk evolusi sosial. Kebebasan tanpa pembatasan adalah impian sia-sia dan fantasi dari pikiran manusia yang tidak stabil dan tidak waras."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "81:6",
            "pars": [
                {
                    "par_ref": "81:6.1",
                    "par_pageref": "906.6",
                    "par_content": "Sementara evolusi biologis terus berjalan naik, sebagian besar evolusi budaya mengalir keluar dari lembah Efrat secara bergelombang, yang berturut-turut melemah seiring waktu berlalu sampai akhirnya seluruh keturunan Adam garis-murni telah pergi untuk memperkaya peradaban Asia dan Eropa. Ras-ras tidak sepenuhnya berbaur, tetapi peradaban mereka memang pada taraf cukup besar bercampur. Kebudayaan itu perlahan-lahan menyebar ke seluruh dunia. Dan peradaban ini harus dipelihara dan dipupuk, karena pada saat ini tidak ada sumber kebudayaan yang baru, tidak ada lagi bangsa Andit untuk menyegarkan dan merangsang kemajuan evolusi peradaban yang lambat."
                },
                {
                    "par_ref": "81:6.2",
                    "par_pageref": "906.7",
                    "par_content": "Peradaban yang sekarang berkembang di Urantia tumbuh dari, dan didasarkan pada, faktor-faktor berikut:"
                },
                {
                    "par_ref": "81:6.3",
                    "par_pageref": "906.8",
                    "par_content": "1. *Keadaan alam*. Sifat dan taraf peradaban jasmani sebagian besarnya ditentukan oleh sumber daya alam yang tersedia. Iklim, cuaca, dan berbagai kondisi fisik merupakan faktor-faktor dalam evolusi kebudayaan."
                },
                {
                    "par_ref": "81:6.4",
                    "par_pageref": "907.1",
                    "par_content": "Pada pembukaan era Andit hanya ada dua daerah perburuan terbuka yang luas dan subur di seluruh dunia. Salah satunya adalah di Amerika Utara dan ditebari oleh orang Amerindian; yang lain adalah di sebelah utara Turkestan dan sebagian diduduki oleh ras kuning-Andonik. Faktor-faktor penentu dalam evolusi suatu budaya unggul di Asia barat daya adalah ras dan iklim. Andit adalah bangsa besar, tetapi faktor krusial dalam menentukan arah peradaban mereka adalah meningkatnya kekeringan di Iran, Turkestan, dan Sinkiang, yang *memaksa* mereka untuk menemukan dan memakai metode-metode baru dan maju untuk memperoleh nafkah dari tanah mereka yang semakin tidak subur."
                },
                {
                    "par_ref": "81:6.5",
                    "par_pageref": "907.2",
                    "par_content": "Konfigurasi benua-benua dan situasi tatanan daratan lain sangat berpengaruh dalam menentukan damai atau perang. Sedikit sekali orang Urantia yang memiliki peluang begitu menguntungkan untuk pembangunan yang berkelanjutan dan tanpa gangguan seperti yang telah dinikmati oleh orang-orang Amerika Utara—yang terlindung pada hampir semua sisinya oleh samudra-samudra luas."
                },
                {
                    "par_ref": "81:6.6",
                    "par_pageref": "907.3",
                    "par_content": "2. *Barang modal*. Budaya tidak pernah berkembang di bawah kondisi kemiskinan; waktu luang itu sangat penting untuk kemajuan peradaban. Karakter individu yang bernilai moral dan rohani bisa diperoleh tanpa adanya kekayaan materi, tetapi peradaban budaya hanya berasal dari kondisi-kondisi kemakmuran jasmani yang memupuk waktu luang dikombinasikan dengan ambisi."
                },
                {
                    "par_ref": "81:6.7",
                    "par_pageref": "907.4",
                    "par_content": "Selama masa-masa primitif, kehidupan di Urantia adalah urusan yang serius dan siaga. Dan untuk melarikan diri dari perjuangan terus-menerus dan kerja keras tanpa kesudahan itulah maka manusia terus-menerus cenderung bergeser menuju iklim daerah tropis yang lebih nyaman. Meskipun zona-zona kediaman yang lebih hangat itu memberikan beberapa keringanan dari perjuangan keras untuk hidup, tetapi ras dan suku yang mencari kemudahan seperti itu jarang memanfaatkan waktu senggang mereka yang diperoleh cuma-cuma itu untuk pemajuan peradaban. Kemajuan sosial itu selalu berasal dari pikiran dan rencana dari ras-ras tertentu, yang oleh kerja keras cerdas mereka, telah belajar bagaimana untuk merebut nafkah hidup dari tanah dengan lebih sedikit usaha dan hari kerja lebih pendek sehingga dengan demikian mampu menikmati selisih waktu luang yang layak diperoleh dan menguntungkan."
                },
                {
                    "par_ref": "81:6.8",
                    "par_pageref": "907.5",
                    "par_content": "3. *Pengetahuan ilmiah*. Aspek jasmani dari peradaban harus selalu menunggu akumulasi data ilmiah. Perlu waktu yang lama setelah penemuan busur dan panah dan pemanfaatan hewan untuk keperluan tenaga sebelum manusia belajar bagaimana memanfaatkan angin dan air, yang diikuti oleh penggunaan uap dan listrik. Namun perlahan-lahan sarana-sarana peradaban diperbaiki. Penenunan, pembuatan tembikar, penjinakan hewan, dan pekerjaan logam diikuti oleh era tulisan dan pencetakan."
                },
                {
                    "par_ref": "81:6.9",
                    "par_pageref": "907.6",
                    "par_content": "Pengetahuan itu kuasa. Penemuan selalu mendahului percepatan pembangunan budaya pada skala seluruh dunia. Sains dan penemuan paling diuntungkan oleh pers yang dicetak, dan interaksi dari semua kegiatan budaya dan inventif ini telah sangat mempercepat laju kemajuan budaya."
                },
                {
                    "par_ref": "81:6.10",
                    "par_pageref": "907.7",
                    "par_content": "Ilmu pengetahuan mengajari manusia untuk berbicara dengan bahasa baru matematika dan melatih pikiran manusia mengikuti garis-garis ketepatan yang rumit. Dan ilmu pengetahuan juga menstabilkan filosofi melalui penghapusan kesalahan, sementara ilmu itu memurnikan agama dengan meniadakan takhyul."
                },
                {
                    "par_ref": "81:6.11",
                    "par_pageref": "907.8",
                    "par_content": "4. *Sumber daya manusia*. Kekuatan manusia sangat diperlukan untuk penyebaran peradaban. Ceteris paribus, atau jika hal-hal lain sama atau dibuat tetap, suatu bangsa yang banyak akan mendominasi peradaban ras yang lebih kecil. Oleh karena itu kegagalan untuk menambah jumlah sampai titik tertentu mencegah realisasi penuh tujuan nasional, namun ada suatu titik dalam pertambahan populasi dimana pertumbuhan lebih lanjut adalah bunuh diri. Pelipatgandaan jumlah melebihi rasio optimum lahan-manusia yang normal bisa berarti penurunan standar hidup atau perluasan langsung batas-batas wilayah dengan penetrasi damai atau dengan penaklukan militer, pendudukan paksa."
                },
                {
                    "par_ref": "81:6.12",
                    "par_pageref": "908.1",
                    "par_content": "Kamu kadang-kadang terkejut melihat kerusakan akibat perang, tetapi kamu harus mengakui perlunya untuk memproduksi jumlah besar manusia sehingga menyediakan kesempatan yang luas untuk pengembangan sosial dan moral; dengan kesuburan planet tersebut akan segera terjadi masalah serius kelebihan populasi. Sebagian besar dunia yang dihuni itu kecil. Urantia itu rata-rata, mungkin sedikit lebih kecil. Stabilisasi optimum untuk populasi nasional meningkatkan kebudayaan dan mencegah perang. Adalah bangsa yang bijak yang tahu kapan harus berhenti bertumbuh."
                },
                {
                    "par_ref": "81:6.13",
                    "par_pageref": "908.2",
                    "par_content": "Namun benua yang terkaya dalam deposit alam dan yang peralatan mekaniknya paling canggih sekalipun akan membuat sedikit kemajuan jika kecerdasan rakyatnya sedang menurun. Pengetahuan dapat dimiliki melalui pendidikan, tapi kebijaksanaan, yang mutlak diperlukan untuk kebudayaan yang sesungguhnya, bisa diperoleh hanya melalui pengalaman dan oleh pria dan wanita yang secara bawaannya cerdas. Bangsa tersebut dapat belajar dari pengalaman; mereka mungkin menjadi benar-benar bijaksana."
                },
                {
                    "par_ref": "81:6.14",
                    "par_pageref": "908.3",
                    "par_content": "5. *Efektivitas sumber daya materi*. Banyak yang tergantung pada kebijaksanaan yang ditampilkan dalam pemanfaatan sumber daya alam, pengetahuan ilmiah, barang modal, dan potensi manusia. Faktor utama dalam peradaban awal adalah *kekuatan* yang dikerahkan oleh para master sosial yang bijak; manusia primitif memiliki peradaban yang secara harfiah dipaksakan ke atas mereka oleh para rekan semasanya yang lebih unggul. Minoritas yang terorganisir baik dan unggul telah sebagian besarnya memerintah dunia ini."
                },
                {
                    "par_ref": "81:6.15",
                    "par_pageref": "908.4",
                    "par_content": "Yang kuat tidak berarti yang benar, tetapi yang kuat membuat apa yang ada dan yang telah ada dalam sejarah. Hanya baru-baru ini saja Urantia mencapai titik dimana masyarakat bersedia untuk memperdebatkan etika tentang yang kuat dan yang benar."
                },
                {
                    "par_ref": "81:6.16",
                    "par_pageref": "908.5",
                    "par_content": "6. *Efektivitas bahasa*. Penyebaran peradaban harus menunggu bahasa. Hidup dan berkembangnya bahasa menjamin perluasan pemikiran dan perencanaan beradab. Selama era-era awal terjadi kemajuan penting dalam bahasa. Hari ini, ada kebutuhan besar untuk perkembangan linguistik lebih lanjut untuk membantu ekspresi pikiran yang berkembang."
                },
                {
                    "par_ref": "81:6.17",
                    "par_pageref": "908.6",
                    "par_content": "Bahasa itu berkembang dari ikatan-ikatan kelompok, setiap kelompok lokal mengembangkan sistemnya sendiri untuk pertukaran kata. Bahasa ditumbuhkan melalui gerakan, tanda-tanda, teriakan, suara tiruan, intonasi, dan aksen pada vokalisasi abjad-abjad yang berikutnya. Bahasa adalah sarana pemikiran manusia paling besar dan paling berguna, tetapi bahasa tidak pernah berkembang pesat sampai kelompok-kelompok sosial memperoleh beberapa waktu luang. Kecenderungan untuk bermain dengan bahasa mengembangkan kata-kata baru—bahasa gaul atau slang. Jika mayoritas mengadopsi bahasa gaul itu, maka penggunaan menjadikannya bahasa. Asal dialek itu dapat diilustrasikan oleh kesenangan memakai “bahasa bayi” dalam suatu kelompok keluarga."
                },
                {
                    "par_ref": "81:6.18",
                    "par_pageref": "908.7",
                    "par_content": "Perbedaan bahasa selalu menjadi penghalang besar pada perluasan perdamaian. Penaklukan dialek harus mendahului penyebaran budaya di seluruh suatu ras, seluruh benua, atau ke seluruh dunia. Sebuah bahasa universal mempromosikan perdamaian, menjamin budaya, dan menambah kebahagiaan. Bahkan ketika bahasa-bahasa dunia dikurangi menjadi beberapa saja, penguasaan bahasa-bahasa ini oleh bangsa-bangsa budaya yang terkemuka sangat mempengaruhi pencapaian perdamaian dan kemakmuran di seluruh dunia."
                },
                {
                    "par_ref": "81:6.19",
                    "par_pageref": "908.8",
                    "par_content": "Meskipun sangat sedikit kemajuan telah dibuat di Urantia ke arah pengembangan suatu bahasa internasional, banyak yang telah dicapai oleh pembentukan bursa pertukaran komersial internasional. Semua hubungan internasional ini harus dipelihara, apakah mereka meliputi bahasa, perdagangan, seni, ilmu pengetahuan, pertandingan kompetisi, atau agama."
                },
                {
                    "par_ref": "81:6.20",
                    "par_pageref": "909.1",
                    "par_content": "7. *Efektivitas perangkat mekanis*. Kemajuan peradaban itu secara langsung berkaitan dengan pengembangan dan kepemilikan peralatan, mesin, dan saluran-saluran distribusi. Alat-alat yang lebih baik, mesin-mesin yang cerdas dan efisien, menentukan kelangsungan hidup kelompok-kelompok yang bersaing dalam arena memajukan peradaban."
                },
                {
                    "par_ref": "81:6.21",
                    "par_pageref": "909.2",
                    "par_content": "Pada masa-masa awal satu-satunya energi yang diterapkan untuk pengolahan lahan adalah tenaga manusia. Merupakan perjuangan panjang untuk menggantikan manusia dengan sapi karena ini berarti mengeluarkan orang dari pekerjaan. Belakangan, mesin telah mulai menggantikan manusia, dan setiap kemajuan tersebut secara langsung menjadi penyumbang untuk kemajuan masyarakat karena membebaskan tenaga manusia untuk pemenuhan tugas-tugas yang lebih berharga."
                },
                {
                    "par_ref": "81:6.22",
                    "par_pageref": "909.3",
                    "par_content": "Ilmu pengetahuan, yang dipandu oleh kebijaksanaan, bisa menjadi pembebas sosial manusia yang besar. Suatu era mekanis bisa terbukti menjadi bencana hanya bagi sebuah bangsa yang tingkat intelektualnya terlalu rendah untuk menemukan metode-metode bijaksana dan teknik-teknik bagus untuk menyesuaikan diri dengan sukses pada kesulitan peralihan, yang timbul dari kehilangan pekerjaan tiba-tiba dalam jumlah besar, akibat dari penemuan terlalu cepat jenis-jenis baru mesin penghemat tenaga kerja."
                },
                {
                    "par_ref": "81:6.23",
                    "par_pageref": "909.4",
                    "par_content": "8. *Karakter pembawa obor*. Pewarisan sosial memungkinkan manusia untuk berdiri di atas bahu semua yang telah mendahului dia, dan yang telah berkontribusi apapun pada jumlah kebudayaan dan pengetahuan itu. Dalam karya untuk menyampaikan obor budaya kepada generasi berikutnya, keluarga akan selalu menjadi lembaga dasar. Bermain dan kehidupan sosial adalah yang berikutnya, dengan sekolah sebagai yang terakhir tapi sama-sama sangat diperlukan dalam masyarakat yang kompleks dan sangat terorganisir itu."
                },
                {
                    "par_ref": "81:6.24",
                    "par_pageref": "909.5",
                    "par_content": "Serangga itu lahir sepenuhnya terdidik dan dilengkapi untuk kehidupan—memang, suatu kehidupan yang sangat sempit dan murni naluriah. Bayi manusia itu dilahirkan tanpa pendidikan; oleh sebab itu manusia memiliki kuasa, dengan mengendalikan pelatihan pendidikan generasi muda, bisa sangat mengubah arah evolusioner dari peradaban."
                },
                {
                    "par_ref": "81:6.25",
                    "par_pageref": "909.6",
                    "par_content": "Pengaruh abad kedua puluh terbesar yang memberikan sumbangan bagi kelanjutan peradaban dan kemajuan kebudayaan adalah peningkatan tajam dalam perjalanan di seluruh dunia dan perbaikan tiada tara dalam metode-metode komunikasi. Namun peningkatan dalam pendidikan belum mengikuti perluasan struktur sosial, demikian pula apresiasi modern tentang etika belum dikembangkan sesuai dengan pertumbuhan sepanjang garis-garis yang lebih murni intelektual dan ilmiah. Dan peradaban modern berada pada kemandegan dalam pengembangan rohani dan dalam pengamanan lembaga keluarga."
                },
                {
                    "par_ref": "81:6.26",
                    "par_pageref": "909.7",
                    "par_content": "9. *Cita-cita kebangsaan*. Cita-cita dari satu generasi mengukir saluran-saluran takdir untuk anak cucu langsungnya. *Kualitas* dari para pembawa obor sosial akan menentukan apakah peradaban berjalan maju atau mundur. Rumah, lembaga agama, dan sekolah dari satu generasi menentukan sebelumnya tren karakter untuk generasi berikutnya. Momentum moral dan rohani dari suatu ras atau bangsa terutama menentukan kecepatan budaya untuk peradaban itu."
                },
                {
                    "par_ref": "81:6.27",
                    "par_pageref": "909.8",
                    "par_content": "Ideal atau cita-cita mengangkat sumber untuk aliran sosial. Dan tidak ada aliran akan naik lebih tinggi dari sumbernya tidak peduli apapun teknik tekanan atau kontrol arah yang dapat digunakan. Kekuatan pendorong untuk aspek-aspek yang paling jasmani sekalipun dari suatu peradaban budaya itu berada dalam pencapaian-pencapaian masyarakat yang paling tidak jasmani. Kecerdasan dapat mengontrol mekanisme peradaban, kebijaksanaan dapat mengarahkannya, tetapi idealisme rohani itu adalah energi yang benar-benar mengangkat dan memajukan kebudayaan manusia dari satu tingkat pencapaian ke tingkat berikutnya."
                },
                {
                    "par_ref": "81:6.28",
                    "par_pageref": "910.1",
                    "par_content": "Pertamanya, kehidupan adalah perjuangan untuk keberadaan; sekarang, adalah perjuangan untuk standar hidup; berikutnya perjuangan itu adalah untuk kualitas pemikiran, tujuan duniawi masa depan untuk keberadaan manusia."
                },
                {
                    "par_ref": "81:6.29",
                    "par_pageref": "910.2",
                    "par_content": "10. *Koordinasi para spesialis*. Peradaban telah sangat dimajukan oleh pembagian kerja sejak awal dan spesialisasi yang ditumbuhkannya kemudian. Peradaban sekarang tergantung pada koordinasi efektif para spesialis. Ketika masyarakat bertambah luas, suatu metode untuk menarik bersama berbagai spesialis itu harus ditemukan."
                },
                {
                    "par_ref": "81:6.30",
                    "par_pageref": "910.3",
                    "par_content": "Para spesialis sosial, artistik, teknikal, dan industrial akan terus berlipat ganda dan meningkat dalam keterampilan dan ketangkasan. Diversifikasi kemampuan dan ketidak-samaan pekerjaan ini akhirnya akan memperlemah dan mencerai-beraikan masyarakat manusia jika sarana yang efektif untuk koordinasi dan kerjasama tidak dikembangkan. Namun kecerdasan yang mampu untuk penemuan seperti itu dan spesialisasi tersebut haruslah sepenuhnya kompeten untuk merancang metode-metode yang memadai untuk kontrol dan penyelesaian semua masalah yang dihasilkan dari pertumbuhan penemuan yang cepat dan percepatan laju ekspansi budaya."
                },
                {
                    "par_ref": "81:6.31",
                    "par_pageref": "910.4",
                    "par_content": "11. *Perlengkapan penemuan-tempat*. Era pembangunan sosial berikutnya akan diwujudkan dalam kerjasama dan koordinasi yang lebih baik dan lebih efektif, untuk spesialisasi yang semakin meningkat dan meluas itu. Dan sementara buruh semakin beragam, harus dibuat beberapa teknik untuk mengarahkan individu-individu ke pekerjaan yang sesuai. Mesin itu bukan satu-satunya penyebab pengangguran di antara bangsa-bangsa beradab di Urantia. Kompleksitas ekonomi dan peningkatan terus menerus spesialisasi industrial dan profesional itu menambah pada masalah-masalah penempatan tenaga kerja."
                },
                {
                    "par_ref": "81:6.32",
                    "par_pageref": "910.5",
                    "par_content": "Tidaklah cukup melatih orang-orang untuk bekerja; dalam masyarakat yang kompleks juga harus disediakan metode yang efisien untuk mencari tempat. Sebelum melatih para penduduk dalam pelatihan teknik-teknik yang sangat khusus untuk mencari nafkah, mereka harus dilatih dalam satu atau beberapa metode kerja, perdagangan atau profesi umum yang dapat dimanfaatkan ketika mereka sementara menganggur dalam pekerjaan spesialisasi mereka. Tidak ada peradaban yang bisa bertahan lama jika menampung sejumlah besar penganggur. Seiring waktu, bahkan warga yang terbaik pun akan menjadi menyimpang dan hilang semangat karena menerima bantuan dari kas umum. Bahkan sumbangan pribadi menjadi merugikan ketika lama diberikan kepada warga yang badannya mampu."
                },
                {
                    "par_ref": "81:6.33",
                    "par_pageref": "910.6",
                    "par_content": "Masyarakat yang sangat terspesialisasi tersebut tidak akan menerima dengan baik praktek-praktek komunal dan feodal dari orang-orang kuno. Benar, banyak layanan yang biasa dapat disosialisasikan secara baik dan menguntungkan, namun orang yang sangat terlatih dan ultraspesialis hanya dapat dikelola paling baik oleh suatu teknik kerjasama cerdas. Koordinasi yang modern dan peraturan yang bersifat persaudaraan akan menghasilkan kerjasama yang berumur lebih panjang, daripada metode komunisme yang lebih tua dan lebih primitif, atau lembaga pengaturan diktatorial yang berdasarkan paksaan."
                },
                {
                    "par_ref": "81:6.34",
                    "par_pageref": "910.7",
                    "par_content": "12. *Kesediaan untuk bekerjasama*. Salah satu hambatan yang besar pada kemajuan masyarakat manusia adalah konflik antara kepentingan dan kesejahteraan dari kelompok yang lebih besar, kelompok manusia yang lebih bersosialisasi, melawan kelompok-kelompok yang lebih kecil, ikatan-ikatan manusia tidak-sosial yang berpikiran bertentangan, belum lagi individu-individu tunggal yang berpikiran antisosial."
                },
                {
                    "par_ref": "81:6.35",
                    "par_pageref": "910.8",
                    "par_content": "Tidak ada peradaban nasional yang lama bertahan kecuali metode pendidikan dan ideal-ideal keagamaannya menginspirasikan jenis patriotisme cerdas dan pengabdian nasional yang tinggi. Tanpa jenis patriotisme cerdas dan solidaritas budaya semacam ini, semua bangsa cenderung tercerai-berai akibat kecemburuan antar provinsi dan kepentingan lokal."
                },
                {
                    "par_ref": "81:6.36",
                    "par_pageref": "911.1",
                    "par_content": "Pemeliharaan peradaban global itu bergantung pada manusia belajar bagaimana untuk hidup bersama dalam damai dan persaudaraan. Tanpa koordinasi yang efektif, peradaban industri terancam oleh bahaya ultraspesialisasi: monotonitas, kepicikan, dan kecenderungan untuk membiakkan ketidakpercayaan dan kecemburuan."
                },
                {
                    "par_ref": "81:6.37",
                    "par_pageref": "911.2",
                    "par_content": "13. *Kepemimpinan yang efektif dan bijaksana*. Dalam peradaban, banyak sekali yang bergantung pada semangat penarik-beban yang antusias dan efektif. Peada waktu mengangkat beban yang berat, sepuluh orang bernilai hanya sedikit lebih dari satu orang kecuali mereka mengangkatnya bersama-sama—semua pada saat yang sama. Dan kerjasama tim demikian—kerjasama sosial itu—bergantung pada kepemimpinan. Peradaban budaya dari masa lalu dan masa kini telah didasarkan pada kerjasama cerdas dari warga dengan pemimpin-pemimpin yang bijaksana dan progresif; dan sampai nanti manusia berkembang ke tingkat yang lebih tinggi, peradaban akan terus tergantung pada kepemimpinan yang bijaksana dan kuat."
                },
                {
                    "par_ref": "81:6.38",
                    "par_pageref": "911.3",
                    "par_content": "Peradaban tinggi lahir dari hubungan cerdas dari kekayaan material, kebesaran intelektual, nilai moral, kepintaran sosial, dan wawasan kosmis."
                },
                {
                    "par_ref": "81:6.39",
                    "par_pageref": "911.4",
                    "par_content": "14. *Perubahan sosial*. Masyarakat bukanlah lembaga ilahi; masyarakat itu merupakan fenomena evolusi maju; dan kemajuan peradaban itu selalu terhambat ketika pemimpinnya lambat dalam membuat perubahan-perubahan tertentu dalam organisasi sosial yang adalah esensial untuk mengikuti perkembangan keilmuan pada zaman itu. Untuk semua itu, janganlah membenci sesuatu hanya karena hal itu kuno, jangan pula suatu gagasan diterima tanpa syarat hanya karena gagasan itu asing dan baru."
                },
                {
                    "par_ref": "81:6.40",
                    "par_pageref": "911.5",
                    "par_content": "Manusia jangan takut untuk bereksperimen dengan mekanisme-mekanisme masyarakat. Namun haruslah selalu petualangan-petualangan dalam penyesuaian budaya ini dikendalikan oleh mereka yang sepenuhnya paham dengan sejarah evolusi sosial; dan haruslah selalu para inovator tersebut diberi nasihat oleh kearifan mereka yang telah memiliki pengalaman praktis dalam wilayah eksperimen sosial atau ekonomi yang dimaksud. *Tidak ada perubahan sosial atau ekonomi yang besar harus dicobakan secara tiba-tiba.* Waktu itu amat penting untuk semua jenis penyesuaian manusia—secara fisik, sosial, atau ekonomi. Hanya penyesuaian moral dan rohani yang dapat dibuat secara seketika, dan bahkan hal-hal inipun memerlukan berlalunya waktu untuk pelaksanaan penuh akibat-akibat jasmani dan sosial jangka panjangnya. Ideal-ideal dari ras adalah dukungan dan jaminan utama selama masa-masa kritis ketika peradaban berpindah dari satu tingkat ke tingkat berikutnya."
                },
                {
                    "par_ref": "81:6.41",
                    "par_pageref": "911.6",
                    "par_content": "15. *Pencegahan keruntuhan peralihan*. Masyarakat adalah keturunan dari coba-coba selama berabad-abad; masyarakat itu adalah yang selamat dari penyesuaian selektif dan penyesuaian ulang dalam rangkaian tahap-tahap kenaikan panjang manusia dari tingkat status planet hewani menjadi manusiawi. Bahaya besar untuk setiap peradaban—pada suatu saat—adalah ancaman keruntuhan selama masa transisi dari metode-metode mapan masa lalu menuju prosedur-prosedur yang baru dan lebih baik, tapi belum dicoba, untuk masa depan."
                },
                {
                    "par_ref": "81:6.42",
                    "par_pageref": "911.7",
                    "par_content": "Kepemimpinan itu vital untuk kemajuan. Kebijaksanaan, wawasan, dan pandangan ke depan sangat diperlukan untuk ketahanan bangsa-bangsa. Peradaban itu belum benar-benar terancam sampai kepemimpinan yang mampu mulai lenyap. Dan jumlah pemimpin yang bijaksana tersebut tidak pernah melebihi satu persen dari populasi."
                },
                {
                    "par_ref": "81:6.43",
                    "par_pageref": "911.8",
                    "par_content": "Maka melalui anak-anak tangga pada tangga evolusioner inilah peradaban memanjat naik ke tempat dimana dapat dimulai pengaruh-pengaruh kuat tertentu, yang telah memuncak dalam kebudayaan yang berkembang pesat di abad kedua puluh. Dan hanya melalui kepatuhan terhadap hal-hal pokok inilah manusia bisa berharap untuk mempertahankan peradaban yang sekarang sambil mempersiapkan untuk pengembangan berkelanjutan dan kelangsungan hidup pasti mereka."
                },
                {
                    "par_ref": "81:6.44",
                    "par_pageref": "912.1",
                    "par_content": "Demikianlah inti dari perjuangan yang teramat panjang bangsa-bangsa di bumi untuk membangun peradaban sejak era Adam. Kebudayaan masa kini adalah hasil bersih dari evolusi yang melelahkan ini. Sebelum penemuan percetakan, kemajuan relatif lambat karena satu generasi tidak bisa begitu cepat mendapat manfaat dari pencapaian para pendahulunya. Tetapi sekarang masyarakat manusia melompat maju berkat gaya dari kumpulan momentum segala zaman, melalui mana peradaban telah berjuang menempuhnya."
                },
                {
                    "par_ref": "81:6.45",
                    "par_pageref": "912.2",
                    "par_content": "[Disponsori oleh sesosok Penghulu Malaikat Nebadon.]"
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "Perkembangan Peradaban Modern"
}