{
    "paper_index": 4,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "4:0",
            "pars": [
                {
                    "par_ref": "4:0.1",
                    "par_pageref": "54.1",
                    "par_content": "BAPA SEMESTA memiliki suatu maksud kekal sehubungan dengan fenomena material, intelektual, dan spiritual alam semesta segala alam-alam semesta, yang sedang Dia laksanakan sepanjang masa. Tuhan menciptakan alam-alam semesta dari kehendak-Nya sendiri yang bebas dan berdaulat, dan Dia menciptakan semua itu sesuai dengan maksud-Nya yang mahabijaksana dan kekal. Amat disangsikan apakah ada yang lain kecuali para Deitas Firdaus dan rekan-rekan tertinggi mereka yang benar-benar tahu banyak tentang maksud kekal Tuhan. Bahkan para warga mulia Firdaus memegang pendapat yang sangat berbeda-beda tentang apa sebenarnya maksud kekal para Deitas itu."
                },
                {
                    "par_ref": "4:0.2",
                    "par_pageref": "54.2",
                    "par_content": "Mudah untuk menyimpulkan bahwa maksud menciptakan alam semesta sentral Havona yang sempurna itu adalah murni untuk kepuasan kodrat ilahi. Havona bisa bertindak sebagai ciptaan pola untuk semua alam semesta yang lain dan sebagai sekolah terakhir bagi para musafir waktu pada perjalanan mereka ke Firdaus; namun demikian, ciptaan yang adikodrati demikian harus ada terutama untuk kesenangan dan kepuasan para Pencipta yang sempurna dan tanpa batas."
                },
                {
                    "par_ref": "4:0.3",
                    "par_pageref": "54.3",
                    "par_content": "Rencana mengagumkan untuk menyempurnakan manusia evolusioner, dan setelah pencapaian mereka ke Firdaus dan Korps Finalitas, menyediakan pelatihan lebih lanjut untuk pekerjaan masa depan yang belum diungkapkan itu, memang tampaknya, pada waktu sekarang ini, merupakan salah satu perhatian utama tujuh alam semesta super dan banyak subdivisinya; namun skema kenaikan untuk merohanikan dan melatih manusia fana ruang dan waktu ini sama sekali bukan satu-satunya pekerjaan kecerdasan-kecerdasan alam semesta. Ada, memang, banyak usaha menarik lain yang mengisi waktu dan menyita energi kawanan angkasa."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "4:1",
            "section_title": "1. Sikap Alam Semesta dari Sang Bapa",
            "pars": [
                {
                    "par_ref": "4:1.1",
                    "par_pageref": "54.4",
                    "par_content": "Berabad-abad para penduduk Urantia telah salah mengerti tentang pemeliharaan Tuhan. Ada pemeliharaan dalam bentuk pekerjaan ilahi di duniamu, namun itu bukan penatalayanan yang bersifat kekanak-kanakan, sewenang-wenang, atau bersifat material seperti yang dibayangkan banyak manusia. Pemeliharaan Tuhan itu terdiri dalam aktivitas-aktivitas saling berkaitan antar sosok-sosok angkasa dan roh-roh ilahi yang, sesuai dengan hukum kosmis, bekerja tanpa henti untuk kemuliaan Tuhan dan untuk pemajuan rohani anak-anak alam semesta-Nya."
                },
                {
                    "par_ref": "4:1.2",
                    "par_pageref": "54.5",
                    "par_content": "Tidak bisakah kamu maju dalam konsep tentang cara Tuhan berurusan dengan manusia itu hingga tingkat tertentu dimana kamu mengenali bahwa kata kunci di alam semesta adalah *kemajuan*? Melalui zaman-zaman yang panjang umat manusia telah berjuang mencapai posisi sekarang. Di seluruh beribu-ribu tahun ini Pemeliharaan Tuhan (Providensia) telah mengerjakan rancangan evolusi progresif. Dua pemikiran itu tidak berlawanan dalam prakteknya, hanya konsepnya manusia yang salah. Pemeliharaan ilahi tidak pernah dipertentangkan dengan kemajuan manusia sesungguhnya, yang temporal ataupun yang spiritual. Pemeliharaan itu selalu konsisten dengan kodrat yang tak berubah dan sempurna sang Pembuat Hukum mahatinggi."
                },
                {
                    "par_ref": "4:1.3",
                    "par_pageref": "55.1",
                    "par_content": "“Allah itu setia” dan “semua titah-Nya teguh” “Kesetiaan-Mu tegak seperti langit.” “Untuk selama-lamanya, ya Tuhan, firman-Mu tetap teguh di sorga. Kesetiaan-Mu dari keturunan ke keturunan; Engkau menegakkan bumi, sehingga tetap ada.” “Ia adalah Pencipta yang setia.”"
                },
                {
                    "par_ref": "4:1.4",
                    "par_pageref": "55.2",
                    "par_content": "Tidak ada pembatasan terhadap kekuatan-kekuatan dan kepribadian-kepribadian yang mungkin dipakai Bapa untuk mendukung maksud-Nya dan menopang ciptaan-Nya. “Allah yang abadi adalah tempat perlindungan kita, dan di bawah ada lengan-lengan yang kekal.” “Dia yang mendiami tempat rahasia Yang Mahatinggi akan tetap ada di bawah bayang-bayang Yang Mahakuasa.” “Lihatlah, yang menjaga kita tidak pernah tidur atau terlelap.” “Kita tahu bahwa segala sesuatu bekerja bersama untuk kebaikan mereka yang mengasihi Allah,” “karena mata Tuhan mengawasi orang-orang yang benar, dan telinga-Nya terbuka untuk doa-doa mereka.”"
                },
                {
                    "par_ref": "4:1.5",
                    "par_pageref": "55.3",
                    "par_content": "Tuhan menopang “segala yang ada dengan firman-Nya yang penuh kekuasaan.” Dan ketika dunia-dunia dilahirkan, Dia “mengirim roh-Nya, mereka tercipta.” Tuhan tidak hanya menciptakan, tetapi Dia “memelihara mereka semuanya.” Tuhan terus menerus menopang semua benda yang material dan semua makhluk yang spiritual. Alam-alam semesta itu stabil secara kekal. Ada stabilitas di tengah-tengah apa yang tampaknya ketidak-stabilan. Ada keteraturan dan keamanan yang melatar-belakangi di tengah-tengah pergolakan energi dan bencana-bencana fisik di alam perbintangan."
                },
                {
                    "par_ref": "4:1.6",
                    "par_pageref": "55.4",
                    "par_content": "Bapa Semesta tidak menarik diri dari manajemen alam-alam semesta; dia bukan Deitas yang tidak aktif. Seandainya Tuhan pensiun sebagai penopang semua ciptaan, segera akan terjadi keruntuhan semesta. Kecuali karena Tuhan, tidak akan ada hal yang bisa disebut *realitas*. Pada saat ini juga, seperti halnya selama masa lampau yang jauh dan masa depan yang abadi, Tuhan terus menopang. Jangkauan ilahi itu seputar lingkaran kekekalan. Alam semesta itu bukan diputar seperti jam supaya berjalan hanya selama itu dan kemudian berhenti berfungsi; semua hal terus menerus diperbarui. Bapa tanpa henti mencurahkan energi, cahaya, dan kehidupan. Karya Tuhan itu harfiah dan juga rohani. “Allah membentangkan utara di atas kekosongan dan menggantungkan bumi pada kehampaan.”"
                },
                {
                    "par_ref": "4:1.7",
                    "par_pageref": "55.5",
                    "par_content": "Sosok makhluk dari golonganku mampu menemukan harmoni yang paling dalam dan mendeteksi koordinasi yang amat luas dan mendasar dalam urusan-urusan rutin administrasi alam semesta. Banyak hal yang tampaknya tidak sambung dan tak terencana bagi pikiran manusia, tampak teratur dan konstruktif bagi pemahamanku. Namun ada sangat banyak yang berlangsung di dalam alam semesta yang aku tidak paham sepenuhnya. Aku telah lama menjadi siswa, dan cukup paham, tentang berbagai forsa, energi, batin, morontia, roh, dan kepribadian yang diketahui di alam semesta lokal dan super. Aku memiliki pemahaman umum tentang bagaimana agen-agen dan kepribadian-kepribadian ini beroperasi, dan aku sangat akrab dengan bekerjanya kecerdasan-kecerdasan roh yang diakui di alam semesta agung. Terlepas dari pengetahuanku tentang fenomena alam-alam semesta itu, aku tetap diperhadapkan dengan reaksi-reaksi kosmis yang tak bisa aku pahami sepenuhnya. Aku terus menerus menjumpai apa yang tampaknya konspirasi kebetulan dari interasosiasi antara forsa-forsa, energi-energi, intelek-intelek, dan roh-roh, yang tidak bisa kujelaskan dengan memuaskan."
                },
                {
                    "par_ref": "4:1.8",
                    "par_pageref": "55.6",
                    "par_content": "Aku mampu sepenuhnya untuk menelusuri dan menganalis bekerjanya semua fenomena yang langsung merupakan hasil dari berfungsinya Bapa Semesta, Putra Kekal, Roh Tanpa Batas, dan pada sebagian besarnya, Pulau Firdaus. Kebingunganku itu disebabkan oleh karena menjumpai apa yang tampaknya merupakan kinerja dari rekan-rekan sederajat mereka yang misterius, yaitu tiga Absolut potensialitas. Para Absolut ini tampaknya mengatasi materi, melampaui pikiran, dan mengikuti setelah roh. Aku terus menerus dibingungkan dan sering dipusingkan oleh ketidak-mampuanku untuk memahami transaksi-transaksi rumit yang aku pikir disebabkan karena kehadiran dan kinerja dari Absolut Nirkualifikasi, Absolut Deitas, dan Absolut Semesta ini."
                },
                {
                    "par_ref": "4:1.9",
                    "par_pageref": "56.1",
                    "par_content": "Absolut-absolut ini tentulah kehadiran-kehadiran luas yang tak-sepenuhnya-terungkap dalam alam semesta yang, karena dalam fenomena potensi ruang dan dalam berfungsinya para supraultimat yang lain, menyebabkan tidak mungkin bagi fisikawan, filsuf, atau bahkan agamawan untuk meramalkan secara pasti mengenai bagaimana para cikal-bakal forsa, konsep, atau roh itu akan menanggapi tuntutan-tuntutan yang dibuat dalam suatu situasi realitas rumit yang mencakup penyesuaian-penyesuaian yang tertinggi dan nilai-nilai yang ultimat."
                },
                {
                    "par_ref": "4:1.10",
                    "par_pageref": "56.2",
                    "par_content": "Ada juga suatu kesatuan organik dalam alam-alam semesta ruang dan waktu yang tampaknya melandasi seluruh tenunan peristiwa-peristiwa kosmis. Kehadiran hidup dari Sang Mahatinggi yang berevolusi ini, Imanensi dari Yang Belum Sempurna Diproyeksikan ini, secara aneh terwujud sekali-sekali oleh apa yang kelihatannya koordinasi misterius menakjubkan dari kejadian-kejadian alam semesta yang tampaknya tidak saling berkaitan. Ini pastilah fungsi Pemeliharaan—wilayahnya Sang Mahatinggi dan Pelaku Bersama."
                },
                {
                    "par_ref": "4:1.11",
                    "par_pageref": "56.3",
                    "par_content": "Aku cenderung percaya bahwa pengendalian yang mahaluas dan umumnya tak diketahui terhadap koordinasi dan saling-keterkaitan semua fase dan bentuk kegiatan alam semesta inilah yang menyebabkan rangkaian fenomena fisik, mental, moral, dan spiritual yang beraneka ragam dan yang tampaknya begitu membingungkan itu, yang bekerja begitu tepat untuk kemuliaan Tuhan dan demi kebaikan manusia dan malaikat."
                },
                {
                    "par_ref": "4:1.12",
                    "par_pageref": "56.4",
                    "par_content": "Namun dalam pengertian yang lebih luas apa yang kelihatannya “kecelakaan-kecelakaan” kosmos itu tidak diragukan adalah bagian dari drama terbatas dari petualangan ruang-waktu Yang Tanpa Batas dalam manipulasi kekal-Nya terhadap para Absolut."
                }
            ],
            "subsections": [
                "Pemeliharaan"
            ]
        },
        {
            "section_index": 2,
            "section_ref": "4:2",
            "section_title": "2. Tuhan dan Alam",
            "pars": [
                {
                    "par_ref": "4:2.1",
                    "par_pageref": "56.5",
                    "par_content": "Alam itu dalam pengertian yang terbatas adalah kebiasaan fisik Tuhan. Perilaku, atau aksi, dari Tuhan itu dibatasi dan secara sementara diubah oleh rencana-rencana percobaan dan pola-pola evolusioner dari suatu alam semesta lokal, konstelasi, sistem, atau planet. Tuhan bertindak sesuai dengan hukum yang didefinisikan dengan baik, tidak berubah-ubah, tak dapat diubah di seluruh alam semesta master yang membentang luas itu; namun Dia mengubah pola-pola aksi-Nya sehingga menyumbang pada cara mengelola yang serasi dan seimbang untuk tiap alam semesta, konstelasi, sistem, planet, dan kepribadian, sesuai dengan objek-objek, sasaran-sasaran, dan rencana-rencana lokal dari proyek-proyek terbatas untuk pengembangan secara evolusioner."
                },
                {
                    "par_ref": "4:2.2",
                    "par_pageref": "56.6",
                    "par_content": "Oleh sebab itulah, alam, seperti manusia fana memahaminya, menghadirkan fondasi dasar dan latar belakang mendasar untuk Deitas yang tak berubah dan hukum-hukumnya yang tetap, yang dimodifikasi oleh, berfluktuasi karena, dan mengalami gejolak-gejolak melalui, bekerjanya rencana-rencana, tujuan-tujuan, pola-pola, dan kondisi-kondisi lokal yang telah diresmikan dan sedang dilaksanakan oleh kekuatan-kekuatan dan kepribadian-kepribadian di alam semesta, konstelasi, sistem, dan planet. Sebagai contoh: Mengenai hukum-Nya Tuhan yang telah ditahbiskan di Nebadon, hukum-hukum itu dimodifikasi oleh rencana-rencana yang ditetapkan oleh Putra Pencipta dan Roh Kreatif dari alam semesta lokal ini; dan sebagai tambahan pada semua ini pemberlakuan hukum-hukum ini lebih lanjut dipengaruhi oleh kesalahan-kesalahan, kegagalan-kegagalan, dan pemberontakan-pemberontakan makhluk-makhluk tertentu yang tinggal di planetmu dan yang termasuk dalam sistem keplanetan langsungmu, yaitu Satania."
                },
                {
                    "par_ref": "4:2.3",
                    "par_pageref": "56.7",
                    "par_content": "Alam adalah hasil reaksi ruang-waktu dari dua faktor kosmis: pertama, ketidak-berubahan, kesempurnaan, dan ketepatan Deitas Firdaus, dan kedua, rencana-rencana eksperimental, kegagalan-kegagalan eksekutif, kesalahan-kesalahan pemberontakan, belum selesainya perkembangan, dan tidak sempurnanya hikmat makhluk-makhluk yang di luar Firdaus, dari yang tertinggi hingga yang terendah. Sebab itu alam membawa suatu benang merah kesempurnaan yang seragam, tak berubah, agung, dan mengagumkan dari lingkaran kekekalan; namun di setiap alam semesta, planet, dan tiap kehidupan individu, alam ini dimodifikasi, diberi batasan, dan mungkin saja dirusak oleh perbuatan, kesalahan, dan ketidak-setiaan makhluk-makhluk dari sistem-sistem dan alam-alam semesta evolusioner itu; dan oleh sebab itu alam haruslah selalu berubah-ubah suasana, bertingkah aneh, meskipun di bawahnya stabil, dan bervariasi sesuai prosedur-prosedur kerja suatu alam semesta lokal."
                },
                {
                    "par_ref": "4:2.4",
                    "par_pageref": "57.1",
                    "par_content": "Alam adalah kesempurnaan Firdaus dibagi dengan kejahatan, dosa dan belum selesainya alam-alam semesta yang belum rampung itu. Hasil bagi ini dengan demikian menunjukkan tentang yang sempurna maupun yang parsial, yang kekal maupun yang temporal. Evolusi yang berlanjut itu mengubah alam dengan menambahkan konten kesempurnaan Firdaus dan dengan mengurangi konten kejahatan, kesalahan, dan disharmoni realitas relatif."
                },
                {
                    "par_ref": "4:2.5",
                    "par_pageref": "57.2",
                    "par_content": "Tuhan tidak secara pribadi hadir di alam atau dalam salah satu kekuatan alam, karena fenomena alam itu adalah superimposisi (penumpangan) dari ketidak-sempurnaan evolusi progresif, dan kadang-kadang, dampak-dampak dari pemberontakan, terhadap fondasi-fondasi Firdaus untuk hukum universal-Nya Tuhan. Seperti yang terjadi di dunia seperti Urantia, alam tidak pernah dapat menjadi ekspresi memadai, representasi benar, gambaran sesungguhnya, tentang Tuhan yang mahabijaksana dan tanpa batas itu."
                },
                {
                    "par_ref": "4:2.6",
                    "par_pageref": "57.3",
                    "par_content": "Alam, di dunia kamu, adalah suatu pengkualifikasian (pembatasan sifat) terhadap hukum-hukum kesempurnaan oleh rancangan-rancangan evolusioner alam semesta lokal. Alangkah keliru menyembah alam karena alam itu dalam pengertian terbatas dan bersyarat dirasuki oleh Tuhan; karena alam itu adalah suatu fase dari yang semesta, sehingga karena itu dianggap kuasa ilahi! Alam adalah juga suatu manifestasi dari pekerjaan yang belum selesai, belum lengkap, belum sempurna dari pengembangan, pertumbuhan, dan kemajuan suatu eksperimen alam semesta dalam evolusi kosmis."
                },
                {
                    "par_ref": "4:2.7",
                    "par_pageref": "57.4",
                    "par_content": "Apa yang tampaknya cacat-cacat di dunia alami itu bukan merupakan tanda adanya cacat apapun yang berkaitan dalam karakter Tuhan. Lebih tepatnya ketidak-sempurnaan yang diamati demikian itu hanyalah satu gambar diam dalam pertunjukan film ketanpa-batasan yang terus bergerak. Interupsi-cacat dari kontinuitas-kesempurnaan inilah yang memungkinkan batin manusia jasmani yang terbatas itu menangkap sekilas tentang realitas ilahi dalam ruang dan waktu. Manifestasi material dari keilahian itu tampak cacat bagi pikiran evolusioner manusia hanya karena manusia fana itu tetap hendak memandang fenomena alam itu melalui mata alami, penglihatan manusia tidak dibantu oleh mota morontia atau oleh pewahyuan, kompensasi penggantinya di dunia-dunia waktu."
                },
                {
                    "par_ref": "4:2.8",
                    "par_pageref": "57.5",
                    "par_content": "Dan alam dirusak, paras indahnya dilukai, wajah-wajahnya dihanguskan, oleh pemberontakan, kelakuan buruk, pemikiran keliru dari banyak makhluk yang adalah bagian dari alam, tetapi mereka telah menyumbang pada perusakannya dalam waktu. Tidak, alam itu bukan Tuhan. Alam itu bukan suatu obyek penyembahan."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "4:3",
            "section_title": "3. Karakternya Tidak Berubah-Nya Tuhan",
            "pars": [
                {
                    "par_ref": "4:3.1",
                    "par_pageref": "57.6",
                    "par_content": "Sudah terlampau lama manusia menganggap Tuhan itu seperti seorang yang seperti mereka. Tuhan tidak, tidak pernah, dan tidak akan pernah cemburu pada manusia atau salah satu makhluk di alam-alam semesta. Mengetahui bahwa Putra Pencipta berniat agar manusia menjadi mahakarya ciptaan keplanetan, menjadi penguasa seluruh bumi, namun melihat manusia dikuasai nafsu rendahnya sendiri, pemandangan manusia yang tunduk menyembah di hadapan berhala-berhala kayu, batu, emas, dan ambisi kepentingan sendiri—adegan-adegan hina semacam ini menggerakkan Tuhan dan Putra-putra-Nya menjadi cemburu *untuk* manusia, namun tidak pernah karena manusia."
                },
                {
                    "par_ref": "4:3.2",
                    "par_pageref": "57.7",
                    "par_content": "Tuhan yang kekal itu tidak mampu untuk murka dan marah dalam pengertian emosi manusia dan seperti manusia memahami reaksi seperti itu. Perasaan-perasaan ini rendah dan memalukan; hal-hal itu hampir tidak bisa dikatakan pantas untuk sosok yang disebut manusia, apalagi yang ilahi; dan sikap-sikap tersebut sama sekali asing pada kodrat sempurna dan karakter penyayang Bapa Semesta."
                },
                {
                    "par_ref": "4:3.3",
                    "par_pageref": "58.1",
                    "par_content": "Banyak, banyak sekali kesulitan yang dihadapi manusia Urantia dalam memahami Tuhan itu disebabkan oleh dampak luas dari pemberontakan Lucifer dan pengkhianatan Kaligastia. Di dunia-dunia yang tidak dipisahkan oleh karena dosa, ras-ras evolusioner mampu merumuskan gagasan-gagasan yang jauh lebih baik tentang Bapa Semesta; mereka tidak terlalu mengalami kebingungan, penyimpangan, dan pemutar-balikan konsep."
                },
                {
                    "par_ref": "4:3.4",
                    "par_pageref": "58.2",
                    "par_content": "Tuhan tidak pernah menyesal dari apapun yang pernah Dia lakukan, yang sekarang, atau yang selamanya akan Dia lakukan. Dia mahabijaksana dan juga mahakuasa. Hikmat manusia tumbuh dari kesengsaraan dan kesalahan-kesalahan dari pengalaman manusia; hikmat-Nya Tuhan itu terdiri dalam kesempurnaan tanpa perkecualian dalam hal wawasan alam semesta tanpa batas-Nya, dan pengetahuan ilahi tentang apa yang akan terjadi ini secara efektif mengarahkan kehendak bebas kreatif."
                },
                {
                    "par_ref": "4:3.5",
                    "par_pageref": "58.3",
                    "par_content": "Bapa Semesta tak pernah melakukan apapun yang mengakibatkan dukacita atau penyesalan belakangan, namun makhluk-makhluk yang memiliki kehendak, dari rancangan dan buatan kepribadian-kepribadian Pencipta di alam-alam semesta yang mengelilinginya, oleh karena pilihan-pilihan mereka yang kurang beruntung, kadang-kadang menyebabkan emosi-emosi duka ilahi dalam diri pribadi para orang tua Pencipta mereka. Namun meskipun Bapa tidak membuat kesalahan, menyimpan sesal, atau mengalami duka, Dia adalah sosok dengan kasih sayang bapa, dan hati-Nya tentu saja bersedih ketika anak-anak-Nya gagal mencapai tingkatan rohani, yang seharusnya mampu mereka capai dengan dukungan yang telah disediakan begitu berlimpah oleh rancangan-rancangan pencapaian rohani dan kebijakan-kebijakan kenaikan manusia di alam-alam semesta."
                },
                {
                    "par_ref": "4:3.6",
                    "par_pageref": "58.4",
                    "par_content": "Kebaikan tanpa batas dari Bapa itu melampaui pemahaman terbatas batin makhluk waktu; sebab itu haruslah selalu diberikan suatu kontras dengan kejahatan pembanding (bukan dosa) supaya semua fase kebaikan relatif itu dapat ditunjukkan dengan efektif. Kesempurnaan kebaikan ilahi dapat dilihat oleh wawasan manusia yang tidak sempurna itu hanya karena kesempurnaan kebaikan itu berada dalam kaitan kontras dengan ketidak-sempurnaan relatif dalam relasi-relasi waktu dan materi dalam gerak-gerak ruang."
                },
                {
                    "par_ref": "4:3.7",
                    "par_pageref": "58.5",
                    "par_content": "Karakter Tuhan itu secara tanpa batas adalah supramanusiawi; sebab itu haruslah kodrat ilahi seperti itu dipersonalisasikan (dipribadikan), seperti dalam diri Putra-putra ilahi, sebelum hal itu bisa dipahami-percaya oleh pikiran terbatas manusia."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "4:4",
            "section_title": "4. Realisasi Tuhan",
            "pars": [
                {
                    "par_ref": "4:4.1",
                    "par_pageref": "58.6",
                    "par_content": "Tuhan adalah satu-satunya sosok yang tidak bergerak, berdikari, dan tak berubah di seluruh alam semesta segala alam-alam semesta, tidak ada yang di luarnya, tidak ada yang melampaui, tidak ada yang lalu, dan tidak ada yang akan datang. Tuhan adalah energi yang memiliki maksud (roh yang berdaya cipta) dan kehendak yang mutlak, dan hal-hal ini ada sendiri serta menyeluruh."
                },
                {
                    "par_ref": "4:4.2",
                    "par_pageref": "58.7",
                    "par_content": "Karena Tuhan itu ada sendiri, Dia itu mandiri mutlak. Identitas Tuhan itu sendiri melawan perubahan, “Bahwasanya Aku, TUHAN, tidak berubah.” Tuhan itu tidak dapat berubah atau imutabel; tetapi ketika kamu mencapai status Firdaus barulah kamu mulai paham bagaimana Tuhan bisa berpindah dari kesederhanaan menuju kerumitan, dari identitas menuju variasi, dari kesenyapan menuju gerakan, dari ketanpa-batasan menuju keterbatasan, dari yang ilahi menuju yang manusiawi, dan dari unitas ke dualitas dan triunitas. Dan Tuhan dapat memodifikasi manifestasi kemutlakan-Nya seperti itu karena imutabilitas ilahi tidak berarti imobilitas; Tuhan memiliki kehendak—*Dia adalah* kehendak."
                },
                {
                    "par_ref": "4:4.3",
                    "par_pageref": "58.8",
                    "par_content": "Tuhan adalah sosok dengan penentuan diri yang mutlak; tidak ada batas-batas terhadap reaksi-reaksi alam semesta-Nya kecuali apa yang diterapkan ke diri-Nya sendiri, dan perbuatan kehendak bebas-Nya dipengaruhi hanya oleh kualitas-kualitas ilahi dan sifat-sifat sempurna yang secara melekat mencirikan kodrat kekalnya. Sebab itulah Tuhan dihubungkan ke alam semesta sebagai sosok kebaikan yang final ditambah suatu kehendak bebas untuk ketanpa-batasan kreatif."
                },
                {
                    "par_ref": "4:4.4",
                    "par_pageref": "58.9",
                    "par_content": "Bapa-Absolut itu adalah pencipta alam semesta yang sentral dan sempurna dan Bapa semua Pencipta yang lain. Kepribadian, kebaikan, dan banyak ciri lain, Tuhan berbagi bersama dengan manusia dan sosok-sosok lain, namun ketanpa-batasan kehendak adalah milik-Nya sendiri. Tuhan dibatasi dalam aksi-aksi kreatifnya hanya oleh sentimen-sentimen dari kodrat kekal-Nya dan oleh pedoman-pedoman dari hikmat-Nya yang tanpa batas. Tuhan secara pribadi memilih hanya apa yang adalah sempurna tanpa batas, sebab itulah ada kesempurnaan adikodrati alam semesta sentral; dan meskipun para Putra Pencipta sepenuhnya berbagi keilahian-Nya, bahkan fase-fase kemutlakan-Nya, tetapi mereka tidak semuanya dibatasi oleh finalitas hikmat yang mengarahkan ketanpa-batasan kehendak Bapa itu. Sebab itulah, dalam ordo keputraan Mikhael, kehendak bebas kreatif menjadi semakin lebih aktif lagi, sepenuhnya ilahi dan nyaris ultimat, jika tidak absolut. Bapa itu tanpa batas dan kekal, namun menyangkal kemungkinan pembatasan diri-Nya yang dikehendaki-Nya itu berakibat pada penyangkalan konsep ini juga tentang kemutlakan kehendak bebas-Nya."
                },
                {
                    "par_ref": "4:4.5",
                    "par_pageref": "59.1",
                    "par_content": "Kemutlakan Tuhan meliputi seluruh tujuh tingkat realitas alam semesta. Dan keseluruhan kodrat absolut ini tunduk pada hubungan Sang Pencipta pada keluarga makhluk alam semesta-Nya. Ketepatan mungkin mencirikan keadilan trinitarian dalam alam semesta segala alam-alam semesta, namun dalam semua hubungan keluarga luas diri-Nya dengan makhluk-makhluk waktu ini, Tuhan alam-alam semesta itu dikuasai oleh *sentimen (perasaan) ilahi*. Pertama dan terakhir—secara kekal—Tuhan yang tanpa batas itu adalah sosok *Bapa*. Dari semua gelar yang mungkin dengan mana Dia mungkin pantas dikenal, aku telah disuruh untuk menggambarkan Tuhan semua ciptaan itu sebagai Bapa Semesta."
                },
                {
                    "par_ref": "4:4.6",
                    "par_pageref": "59.2",
                    "par_content": "Dalam Tuhan sang Bapa itu kinerja-kinerja kehendak bebas itu tidak diperintah oleh kuasa, tidak juga dipimpin oleh kecerdasan saja; kepribadian ilahi itu didefinisikan sebagai terdiri dalam roh dan mewujudkan diri-Nya sendiri pada alam-alam semesta sebagai kasih. Sebab itu, dalam semua hubungan pribadi-Nya dengan kepribadian-kepribadian makhluk di alam-alam semesta, Sumber dan Pusat Pertama itu selalu dan tetap sosok Bapa yang pengasih. Tuhan adalah Bapa dalam pengertian tertinggi istilah itu. Dia dimotivasi secara kekal oleh idealisme sempurna kasih ilahi, dan kodrat lemah-lembut itu menemukan ekspresi terkuat dan kepuasan terbesarnya dalam hal mengasihi dan dikasihi."
                },
                {
                    "par_ref": "4:4.7",
                    "par_pageref": "59.3",
                    "par_content": "Dalam ilmu pengetahuan, Tuhan adalah Sebab Pertama; dalam agama, Bapa yang semesta dan pengasih; dalam filsafat, satu sosok yang ada dengan sendirinya, tidak bergantung pada sosok lain agar tetap ada, tetapi dengan murah hati mengaruniakan realitas keberadaan kepada semua benda dan kepada semua sosok makhluk lain. Namun diperlukan pewahyuan untuk menunjukkan bahwa Sebab Pertamanya sains dan Kesatuan ada-sendirinya filsafat itu adalah Tuhannya agama, yang penuh rahmat dan kebaikan dan berjanji mewujudkan keselamatan kekal bagi anak-anak-Nya di bumi."
                },
                {
                    "par_ref": "4:4.8",
                    "par_pageref": "59.4",
                    "par_content": "Kita merindukan konsep tentang Yang Tanpa Batas, namun kita menyembah ide-pengalaman tentang Tuhan, kapasitas kita di mana saja dan kapan saja untuk memahami faktor-faktor kepribadian dan keilahian untuk konsep tertinggi kita tentang Deitas."
                },
                {
                    "par_ref": "4:4.9",
                    "par_pageref": "59.5",
                    "par_content": "Kesadaran akan kehidupan manusia yang berkemenangan di bumi itu dilahirkan dari iman makhluk itu yang berani menantang tiap episode keberadaan yang terjadi berulang ketika diperhadapkan dengan pemandangan sedih tentang keterbatasan manusia, dengan deklarasi yang tidak pernah gagal: Sekalipun jika aku tidak bisa melakukan ini, ada hidup di dalamku Dia yang dapat dan akan melakukannya, suatu bagian dari Bapa-Absolut alam semesta segala alam-alam semesta. Dan itulah “kemenangan yang mengalahkan dunia: iman kita.”"
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "4:5",
            "section_title": "5. Gagasan-gagasan Keliru tentang Tuhan",
            "pars": [
                {
                    "par_ref": "4:5.1",
                    "par_pageref": "59.6",
                    "par_content": "Tradisi agama adalah catatan yang diawetkan secara tak sempurna tentang pengalaman-pengalaman manusia yang kenal Tuhan dari masa-masa lalu, tetapi catatan-catatan tersebut tidak bisa dipercaya penuh sebagai petunjuk hidup beragama atau sebagai sumber informasi benar tentang Bapa Semesta. Kepercayaan-kepercayaan kuno tersebut selalu saja telah diubah karena fakta bahwa manusia primitif itu adalah pembuat mitos atau dongeng."
                },
                {
                    "par_ref": "4:5.2",
                    "par_pageref": "60.1",
                    "par_content": "Salah satu sumber kebingungan terbesar di Urantia mengenai kodrat (seperti apa sebenarnya) Tuhan itu berkembang dari kegagalan kitab-kitab sucimu untuk membedakan dengan jelas antara kepribadian-kepribadian Trinitas Firdaus dan antara Deitas Firdaus dengan para pencipta dan administrator alam semesta lokal. Selama zaman dispensasi yang lalu dengan pemahaman yang sebagian, para imam dan nabimu gagal membedakan jelas antara para Pangeran Planet, Daulat Sistem, Bapa Konstelasi, Putra Pencipta, Penguasa Alam Semesta Super, Sang Mahatinggi, dan Bapa Semesta. Banyak pesan dari kepribadian bawahan, seperti Pembawa Kehidupan dan berbagai golongan malaikat, telah dituliskan dalam kitab-kitabmu sebagai pesan dari Tuhan sendiri. Pemikiran keagamaan orang-orang Urantia masih merancukan antara kepribadian-kepribadian rekan sederajat Deitas dengan Bapa Semesta sendiri, sehingga mereka semua digabung dalam satu nama sebutan. ."
                },
                {
                    "par_ref": "4:5.3",
                    "par_pageref": "60.2",
                    "par_content": "Penduduk Urantia masih terus menderita akibat dari pengaruh konsep-konsep primitif tentang Tuhan. Para dewa yang mengamuk dalam badai; yang mengguncangkan bumi dalam murka mereka dan menghajar manusia dalam amarah mereka; yang menjatuhkan hukuman ketidak-sukaan mereka dalam masa-masa kelaparan dan banjir—ini semua adalah dewa-dewa agama primitif; mereka bukan para Dewata yang hidup dan memerintah alam semesta. Konsep-konsep tersebut adalah sisa peninggalan dari masa-masa ketika manusia menganggap bahwa alam semesta adalah di bawah kendali dan kekuasaan dari ulah dewa-dewa khayalan tersebut. Namun manusia fana mulai sadar bahwa ia hidup dalam alam hukum dan keteraturan komparatif sejauh itu mengenai kebijakan pemerintahan dan perilaku para Pencipta Tertinggi dan para Pengendali Tertinggi."
                },
                {
                    "par_ref": "4:5.4",
                    "par_pageref": "60.3",
                    "par_content": "Ide barbar untuk menyenangkan Tuhan yang murka, mengambil hati Tuhan yang tersinggung, mendapat perkenanan Deitas melalui korban dan menghukum diri sendiri dan bahkan oleh penumpahan darah, merupakan suatu agama yang sepenuhnya kekanak-kanakan dan primitif, suatu filsafat yang tidak layak pada zaman pencerahan ilmu pengetahuan dan kebenaran. Kepercayaan-kepercayaan tersebut benar-benar menjijikkan bagi makhluk-makhluk angkasa dan penguasa-penguasa ilahi yang melayani dan memerintah dalam alam-alam semesta. Merupakan suatu penghinaan terbuka kepada Tuhan jika mempercayai, mempertahankan, atau mengajarkan bahwa darah yang tak berdosa harus ditumpahkan agar mendapat perkenanan atau mengalihkan murka ilahi yang fiktif itu."
                },
                {
                    "par_ref": "4:5.5",
                    "par_pageref": "60.4",
                    "par_content": "Orang Ibrani percaya bahwa “tanpa penumpahan darah tidak ada pengampunan dosa.” Mereka belum mendapatkan pembebasan dari gagasan kuno dan kafir bahwa Dewata tidak bisa disenangkan kecuali dengan melihat darah, meskipun Musa membuat kemajuan nyata ketika ia melarang korban manusia dan, sesuai pikiran primitif para pengikutnya kaum Badui yang masih kekanak-kanakan itu, menggantikannya dengan upacara pengorbanan hewan."
                },
                {
                    "par_ref": "4:5.6",
                    "par_pageref": "60.5",
                    "par_content": "Penganugerahan seorang Putra Firdaus di duniamu itu tak terpisahkan dengan situasi penutupan suatu zaman keplanetan; hal itu tidak bisa dihindari, dan tidak dibuat harus demikian agar mendapatkan perkenanan Tuhan. Penganugerahan ini juga kebetulan merupakan tindakan pribadi terakhir dari sesosok Putra Pencipta dalam petualangan panjang untuk meraih kedaulatan pengalaman atas alam semestanya. Sungguh suatu penghinaan terhadap karakter tanpa batas Tuhan! ajaran ini bahwa hati kebapaannya dengan begitu dingin kaku dan kerasnya tidak tersentuh oleh kemalangan dan kesusahan makhluk-Nya sehingga kelembutan belas kasih-Nya tidak turun sampai dia melihat Putra-Nya yang tak bercela itu berdarah-darah dan mati di atas salib Kalvari!"
                },
                {
                    "par_ref": "4:5.7",
                    "par_pageref": "60.6",
                    "par_content": "Namun penduduk Urantia akan mendapatkan kelepasan dari kekeliruan-kekeliruan kuno dan takhyul-takhyul kafir mengenai kodrat Bapa Semesta ini. Pewahyuan kebenaran tentang Tuhan sedang muncul, dan umat manusia ditakdirkan untuk mengenal Bapa Semesta dalam segala keindahan karakter dan kecantikan sifat, yang demikian agungnya digambarkan oleh Putra Pencipta yang berkunjung di Urantia sebagai Anak Manusia dan Anak Tuhan."
                },
                {
                    "par_ref": "4:5.8",
                    "par_pageref": "61.1",
                    "par_content": "[Disampaikan oleh sesosok Konselor Ilahi dari Uversa.]"
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "Hubungan Tuhan dengan Alam Semesta",
    "author": "Konselor Ilahi"
}