{
    "paper_index": 87,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "87:0",
            "pars": [
                {
                    "par_ref": "87:0.1",
                    "par_pageref": "958.1",
                    "par_content": "Pemujaan arwah atau hantu berkembang sebagai pengganti rugi terhadap risiko nasib buruk; upacara-upacara keagamaan primitifnya itu muncul karena berkembangnya kecemasan tentang nasib buruk dan takut berlebihan pada orang mati. Tak satu pun dari agama awal ini berkaitan dengan pengenalan Deitas atau dengan penghormatan untuk sosok supramanusia; tatacara mereka kebanyakan negatif, dirancang untuk menghindari, mengusir, atau memaksa arwah. Kultus arwah kurang lebihnya hanyalah merupakan asuransi terhadap bencana; hal itu tidak ada hubungannya dengan investasi untuk keuntungan lebih tinggi di masa mendatang."
                },
                {
                    "par_ref": "87:0.2",
                    "par_pageref": "958.2",
                    "par_content": "Manusia telah mengalami perjuangan panjang dan pahit dengan pemujaan arwah itu. Dalam sejarah manusia tidak ada hal lain yang lebih membangkitkan rasa kasihan daripada gambar tentang perbudakan manusia pada ketakutan roh-arwah ini. Bersama dengan kelahiran rasa takut inilah umat manusia memulai peningkatan taraf evolusi agama. Imajinasi manusia bertolak dari pantai-pantai diri dan tidak akan menemukan jangkar lagi sampai tiba pada suatu konsep Deitas yang sebenarnya, Tuhan yang nyata."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "87:1",
            "section_title": "1. Takut Hantu",
            "pars": [
                {
                    "par_ref": "87:1.1",
                    "par_pageref": "958.3",
                    "par_content": "Kematian ditakuti karena kematian berarti pembebasan satu lagi hantu dari tubuh fisiknya. Orang-orang kuno melakukan yang terbaik untuk mencegah kematian, demi untuk menghindari kesulitan harus bersaing dengan hantu yang baru. Mereka selalu gelisah untuk membujuk arwah agar meninggalkan adegan kematian, untuk menempuh perjalanan ke negeri orang mati. Arwah itu paling ditakuti terutama selama anggapan jangka waktu transisi antara kemunculannya pada saat kematian dan keberangkatannya kemudian ke negeri kediaman arwah, suatu konsep yang samar-samar dan primitif tentang surga semu."
                },
                {
                    "par_ref": "87:1.2",
                    "par_pageref": "958.4",
                    "par_content": "Meskipun orang liar mempercayai hantu memiliki kekuatan adikodrati, ia sulit memahami para hantu itu memiliki kecerdasan adikodrati. Banyak trik dan siasat yang dipraktekkan dalam upaya untuk memperdaya dan menipu arwah-arwah; manusia beradab masih banyak menaruh banyak kepercayaan pada harapan bahwa manifestasi kesalehan yang tampak luar dalam cara tertentu akan bisa menipu Deitas (Tuhan) yang mahatahu sekalipun."
                },
                {
                    "par_ref": "87:1.3",
                    "par_pageref": "958.5",
                    "par_content": "Orang primitif takut sakit penyakit karena mereka mengamati hal itu sering menjadi pertanda akan kematian. Jika dukun suku gagal untuk menyembuhkan seseorang yang menderita sakit, orang sakit itu biasanya dipindahkan dari gubuk keluarga, dibawa ke gubuk yang lebih kecil atau dibiarkan di udara terbuka untuk mati sendirian. Sebuah rumah dimana kematian telah terjadi biasanya dihancurkan; jika tidak, rumah itu selalu dihindari, dan ketakutan ini mencegah manusia mula-mula sehingga tidak membangun tempat tinggal yang cukup besar. Hal ini juga menentang terhadap pendirian desa dan kota-kota yang permanen."
                },
                {
                    "par_ref": "87:1.4",
                    "par_pageref": "958.6",
                    "par_content": "Orang liar duduk sepanjang malam dan bercakap-cakap ketika ada seorang anggota marga meninggal; mereka kuatir mereka juga akan mati jika mereka tertidur di sekitar jenazah. Penularan dari mayat itu mendukung rasa takut akan orang mati, dan semua bangsa, pada satu waktu atau lainnya, telah menggunakan upacara pemurnian yang rumit yang dirancang untuk membersihkan seseorang setelah bersentuhan dengan orang mati. Orang dahulu percaya bahwa penerangan harus disediakan untuk mayat; jenazah tidak pernah diizinkan untuk tetap dalam gelap. Pada abad kedua puluh, lilin masih dinyalakan di kamar-kamar kematian, dan orang masih berjaga menunggui jenazah. Jadi manusia yang disebut beradab itu belum sepenuhnya menghilangkan rasa takut mayat dari filosofi hidupnya."
                },
                {
                    "par_ref": "87:1.5",
                    "par_pageref": "959.1",
                    "par_content": "Tapi meskipun semua rasa takut ini, manusia masih berusaha untuk mengelabui arwah. Jika gubuk kematian tidak dihancurkan, mayat itu dikeluarkan melalui lubang di dinding, tidak pernah melalui pintu. Langkah-langkah ini diambil untuk membingungkan arwah, untuk mencegahnya agar tidak menunggu di situ, dan untuk menjamin agar tidak kembali. Para pelayat juga kembali dari penguburan melalui jalan yang berbeda, supaya jangan sampai arwah itu mengikutinya. Berjalan mundur dan sejumlah besar taktik lain dilakukan untuk memastikan supaya arwah itu tidak akan kembali dari kubur. Antar jenis kelamin sering bertukar pakaian dalam rangka untuk menipu arwah. Kostum berkabung dirancang untuk menyamarkan yang masih hidup; belakangan, untuk menunjukkan rasa hormat untuk yang meninggal dan dengan demikian menyenangkan arwah-arwah."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "87:2",
            "section_title": "2. Penenangan Arwah",
            "pars": [
                {
                    "par_ref": "87:2.1",
                    "par_pageref": "959.2",
                    "par_content": "Dalam agama program negatif untuk penenteraman arwah lama mendahului program positif untuk pemaksaan dan permohonan roh. Tindakan pertama dari ibadah manusia adalah fenomena pertahanan, bukan penghormatan. Manusia modern menganggap bijaksana untuk mengasuransikan terhadap kebakaran; begitu pula orang liar berpikir bahwa lebih bijaksana untuk menyediakan asuransi terhadap nasib buruk arwah. Upaya untuk mendapatkan perlindungan ini membentuk teknik-teknik dan ritual-ritual dari kultus arwah."
                },
                {
                    "par_ref": "87:2.2",
                    "par_pageref": "959.3",
                    "par_content": "Pernah dianggap bahwa keinginan besar dari arwah itu adalah secara cepat “dibaringkan” sehingga bisa pergi tanpa terganggu menuju negeri kematian. Setiap kesalahan pelaksanaan atau kelalaian dalam tindakan orang yang hidup dalam ritual membaringkan arwah diyakini menunda perjalanannya ke negeri arwah. Hal seperti ini diyakini tidak menyenangkan bagi arwah, dan arwah yang marah dianggap menjadi sumber bencana, kesialan, dan ketidak-bahagiaan."
                },
                {
                    "par_ref": "87:2.3",
                    "par_pageref": "959.4",
                    "par_content": "Jasa pemakaman itu berasal dari upaya manusia untuk membujuk jiwa arwah agar berangkat ke rumah masa depannya, dan khotbah pemakaman awalnya dirancang untuk menginstruksikan arwah baru itu bagaimana menuju ke sana. Merupakan kebiasaan untuk menyediakan makanan dan pakaian untuk perjalanan arwah itu, barang-barang ini ditempatkan dalam atau dekat kubur. Orang dahulu percaya bahwa diperlukan dari tiga hari sampai satu tahun untuk “membaringkan arwah”—untuk membuatnya menjauh dari sekitar kuburan. Orang Eskimo masih percaya bahwa jiwa masih tetap dengan tubuh selama tiga hari."
                },
                {
                    "par_ref": "87:2.4",
                    "par_pageref": "959.5",
                    "par_content": "Hening atau berkabung dilakukan setelah kematian sehingga arwah tidak mau tertarik pulang ke rumah. Penyiksaan diri—luka—adalah bentuk umum dari berkabung. Banyak guru yang lebih maju mencoba untuk menghentikan hal ini, tetapi mereka gagal. Berpuasa dan bentuk lain penyangkalan diri dianggap menyenangkan bagi para arwah, yang mendapat kesenangan karena ketidak-nyamanan orang yang hidup selama masa peralihan berkeliaran sebelum keberangkatan sebenarnya mereka ke negeri orang mati."
                },
                {
                    "par_ref": "87:2.5",
                    "par_pageref": "959.6",
                    "par_content": "Periode tidak aktif yang panjang dan sering untuk berkabung itu adalah salah satu rintangan besar terhadap pemajuan peradaban. Berminggu-minggu dan bahkan berbulan-bulan setiap tahun secara harfiah disia-siakan untuk perkabungan yang tidak produktif dan tidak berguna ini. Fakta bahwa ada pekabung profesional disewa untuk acara-acara pemakaman menunjukkan bahwa berkabung adalah suatu ritual, bukan bukti kesedihan. Orang modern dapat meratapi kematian karena menghormati dan karena kehilangan, tetapi orang dahulu melakukan ini karena *takut*."
                },
                {
                    "par_ref": "87:2.6",
                    "par_pageref": "959.7",
                    "par_content": "Nama-nama orang yang meninggal tidak pernah diucapkan. Bahkan kenyataannya, nama-nama itu sering dihapus dari bahasa. Nama-nama ini menjadi tabu, dan dengan cara ini bahasa menjadi terus-menerus semakin miskin. Hal ini pada akhirnya menghasilkan pelipat-gandaan bahasa simbolis dan ekspresi kiasan, seperti pantangan menyebutnama atau hari tertentu."
                },
                {
                    "par_ref": "87:2.7",
                    "par_pageref": "960.1",
                    "par_content": "Orang kuno begitu ingin terbebas dari arwah sehingga mereka menawarkan segala yang mungkin diinginkan arwah itu selama hidup. Arwah ingin para istri dan hamba; seorang kuno terhormat mengharapkan bahwa setidaknya satu istri budaknya akan dikubur hidup-hidup pada saat kematiannya. Maka kemudian menjadi kebiasaan bagi seorang janda untuk melakukan bunuh diri di makam suaminya. Ketika seorang anak meninggal, ibu, bibi, atau nenek sering dicekik agar ada arwah dewasa yang bisa menemani dan merawat arwah anak itu. Dan orang-orang yang menyerahkan hidup mereka biasanya melakukannya dengan sukarela; memang, seandainya mereka hidup melanggar adat, ketakutan mereka terhadap murka arwah akan merampas dari hidup mereka kesenangan yang hanya sedikit yang dinikmati orang-orang primitif itu."
                },
                {
                    "par_ref": "87:2.8",
                    "par_pageref": "960.2",
                    "par_content": "Telah menjadi kebiasaan mengirimkan sejumlah besar bawahan untuk menemani seorang kepala yang meninggal; budak-budak dibunuh ketika majikannya meninggal agar mereka bisa melayaninya di negeri arwah. Orang Kalimantan masih menyediakan teman kurir; seorang budak ditombak sampai mati untuk melakukan perjalanan arwah dengan almarhum tuannya. Arwah orang yang dibunuh diyakini akan senang memiliki arwah-arwah pembunuh mereka sebagai budak; gagasan ini memotivasi orang-orang untuk berburu kepala."
                },
                {
                    "par_ref": "87:2.9",
                    "par_pageref": "960.3",
                    "par_content": "Arwah dianggap menikmati bau makanan; persembahan makanan di pesta pemakaman dulunya pernah di seluruh dunia. Metode primitif untuk mengucapkan berkat adalah, sebelum memakannya, membuang sedikit makanan ke dalam api untuk maksud menyenangkan roh-roh, sambil menggumamkan suatu jampi-jampi sihir."
                },
                {
                    "par_ref": "87:2.10",
                    "par_pageref": "960.4",
                    "par_content": "Orang mati dianggap menggunakan roh dari alat-alat dan senjata yang adalah milik mereka selama hidup. Memecahkan sebuah barang adalah “membunuhnya,” sehingga melepaskan roh barang itu untuk dipakai di negeri roh. Pengorbanan harta juga dilakukan dengan membakar atau menguburnya. Limbah pemakaman kuno sangat banyak. Ras-ras yang kemudian membuat model kertas dan menggantikan benda dan orang sebenarnya dengan gambar-gambar dalam pengorbanan kematian tersebut. Merupakan kemajuan besar dalam peradaban ketika pewarisan harta kepada kerabat mengganti pembakaran dan penguburan harta. Orang Indian Iroquois membuat banyak reformasi dalam limbah pemakaman. Pelestarian harta ini memungkinkan mereka menjadi yang paling kuat dari antara orang-orang merah utara. Manusia modern tidak seharusnya takut hantu, tetapi adat itu kuat, dan banyak kekayaan duniawi masih dihabiskan pada ritual pemakaman dan upacara-upacara kematian."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "87:3",
            "section_title": "3. Pemujaan Nenek Moyang",
            "pars": [
                {
                    "par_ref": "87:3.1",
                    "par_pageref": "960.5",
                    "par_content": "Berkembangnya kultus arwah membuat pemujaan leluhur tak terelakkan karena hal itu menjadi mata rantai penghubung antara arwah-arwah yang biasa dan roh-roh yang lebih tinggi, dewa-dewi yang berevolusi. Para dewa yang awal itu hanyalah manusia meninggal yang dimuliakan."
                },
                {
                    "par_ref": "87:3.2",
                    "par_pageref": "960.6",
                    "par_content": "Pemujaan leluhur awalnya lebih merupakan suatu ketakutan daripada suatu penyembahan, tetapi keyakinan semacam itu memang jelas menyumbang terhadap penyebaran lebih lanjut rasa takut dan pemujaan pada arwah. Para pengikut kultus arwah-leluhur yang awal bahkan khawatir kalau menguap jangan-jangan nanti ada arwah jahat memasuki tubuh mereka pada saat itu."
                },
                {
                    "par_ref": "87:3.3",
                    "par_pageref": "960.7",
                    "par_content": "Kebiasaan mengadopsi anak-anak adalah untuk memastikan bahwa akan ada yang akan memberikan persembahan setelah kematian demi kedamaian dan perjalanan jiwa. Orang liar itu hidup dalam ketakutan pada arwah sesamanya dan menghabiskan waktu luangnya untuk merencanakan keamanan arwahnya sendiri setelah kematian."
                },
                {
                    "par_ref": "87:3.4",
                    "par_pageref": "960.8",
                    "par_content": "Kebanyakan suku melembagakan suatu hari raya untuk semua jiwa setidaknya sekali setahun. Bangsa Romawi memiliki dua belas pesta arwah dan upacara-upacara yang menyertainya setiap tahun. Setengah dari jumlah hari dalam setahun didedikasikan pada suatu jenis upacara yang terkait dengan kultus kuno ini. Seorang kaisar Romawi berusaha untuk mereformasi praktek-praktek ini dengan mengurangi jumlah hari raya itu menjadi 135 hari setahun."
                },
                {
                    "par_ref": "87:3.5",
                    "par_pageref": "961.1",
                    "par_content": "Kultus arwah itu berevolusi terus menerus. Seperti halnya arwah dibayangkan sebagai lewat dari fase tidak sempurna ke fase keberadaan yang lebih tinggi, demikian pula kultus itu pada akhirnya maju ke penyembahan roh-roh, dan bahkan para dewa. Tetapi terlepas dari perbedaan keyakinan akan roh-roh yang lebih maju, semua suku dan ras pernah percaya pada arwah atau hantu."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "87:4",
            "section_title": "4. Arwah Roh yang Baik dan Buruk",
            "pars": [
                {
                    "par_ref": "87:4.1",
                    "par_pageref": "961.2",
                    "par_content": "Takut arwah (hantu) adalah sumber semua agama dunia; dan selama berabad-abad banyak suku tetap berpegang pada kepercayaan lama akan satu golongan arwah. Mereka mengajarkan bahwa manusia memiliki nasib baik ketika arwah disenangkan, dan nasib buruk ketika ia dibuat marah."
                },
                {
                    "par_ref": "87:4.2",
                    "par_pageref": "961.3",
                    "par_content": "Saat kultus takut arwah meluas, muncul pengenalan akan jenis-jenis roh yang lebih tinggi, roh-roh yang tidak dikenali dengan pasti sebagai sosok manusia manapun. Mereka adalah arwah lulusan atau dimuliakan yang telah maju melampaui wilayah negeri arwah ke alam-alam negeri roh yang lebih tinggi."
                },
                {
                    "par_ref": "87:4.3",
                    "par_pageref": "961.4",
                    "par_content": "Gagasan tentang dua jenis arwah roh itu membuat kemajuan yang lambat tetapi pasti di seluruh dunia. Spiritisme (kepercayaan akan roh) rangkap dua yang baru ini tidak harus menyebar dari suku ke suku; hal itu melainkan muncul secara mandiri di seluruh dunia. Pada waktu mempengaruhi pikiran evolusioner yang berkembang, kekuatan sebuah ide itu tidak terletak pada kenyataan atau masuk akalnya melainkan dalam *kejelasannya* dan keuniversalan penerapannya yang siap dan sederhana."
                },
                {
                    "par_ref": "87:4.4",
                    "par_pageref": "961.5",
                    "par_content": "Belakangan lagi khayalan manusia membayangkan konsep tentang agen-agen adikodrati yang baik maupun yang jahat; beberapa arwah tidak pernah berkembang ke tingkatan roh-roh baik. Spiritisme tunggal mula-mula takut arwah itu secara bertahap berkembang menjadi dwi spiritisme, suatu konsep baru tentang pengendalian tidak kelihatan atas urusan duniawi. Akhirnya nasib baik dan nasib buruk digambarkan sebagai memiliki pengendalinya masing-masing. Dan dari dua golongan itu, kelompok yang membawa nasib buruk diyakini lebih aktif dan lebih banyak."
                },
                {
                    "par_ref": "87:4.5",
                    "par_pageref": "961.6",
                    "par_content": "Ketika doktrin tentang roh baik dan jahat akhirnya menjadi matang, hal itu menjadi kepercayaan agama yang paling luas dan bertahan lama. Dualisme ini mewakili suatu kemajuan religio-filosofis yang besar karena memungkinkan manusia untuk memperhitungkan nasib baik maupun nasib buruk sementara pada saat yang sama percaya pada sosok-sosok supramanusia yang sampai taraf tertentu konsisten dalam perilaku mereka. Roh-roh itu bisa diperhitungkan sebagai baik atau jahat; mereka tidak dianggap sepenuhnya emosional atau temperamental seperti arwah-arwah yang awal diyakini demikian oleh spiritisme tunggal agama-agama yang paling primitif. Manusia akhirnya dapat memahami kuasa-kuasa supramanusia yang konsisten dalam perilakunya, dan hal ini adalah salah satu penemuan paling penting tentang kebenaran dalam seluruh sejarah evolusi agama dan dalam perluasan filosofi manusia."
                },
                {
                    "par_ref": "87:4.6",
                    "par_pageref": "961.7",
                    "par_content": "Namun demikian, agama yang berevolusi itu telah membayar harga yang teramat mahal untuk konsep dwi spiritisme. Filsafat awal manusia mampu untuk menyelaraskan antara kekonstanan roh dengan perubahan-perubahan keberuntungan yang sementara itu hanya dengan mendalilkan dua macam roh, satunya baik dan lainnya jahat. Dan meskipun keyakinan ini telah memungkinkan manusia untuk menyelaraskan variabel-variabel peluang dengan suatu konsep tentang kuasa-kuasa supramanusia yang tidak berubah-ubah, namun doktrin ini sejak itu telah mempersulit para agamawan untuk memahami tentang kesatuan kosmis. Para tuhan dari agama evolusioner pada umumnya telah dilawan oleh kuasa-kuasa kegelapan."
                },
                {
                    "par_ref": "87:4.7",
                    "par_pageref": "962.1",
                    "par_content": "Tragedi dari semua ini terletak pada kenyataan bahwa, ketika ide-ide ini mengakar dalam pikiran primitif manusia, sebenarnya tidak ada roh jahat atau roh tidak harmonis di seluruh dunia. Situasi yang tidak menguntungkan seperti itu belum berkembang hingga setelah pemberontakan Kaligastia dan hanya bertahan sampai Pentakosta. Konsep baik dan jahat sebagai kesejajaran kosmis itu, bahkan di abad kedua puluh, adalah masih sangat dijumpai dalam filsafat manusia; sebagian besar agama-agama dunia masih membawa ciri lahir budaya yang berasal dari masa-masa yang lama berlalu dari bangkitnya kultus arwah ini."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "87:5",
            "section_title": "5. Kemajuan Pemujaan Arwah",
            "pars": [
                {
                    "par_ref": "87:5.1",
                    "par_pageref": "962.2",
                    "par_content": "Manusia primitif memandang roh-roh dan -arwah-arwah itu memiliki hak hampir tak terbatas tetapi tanpa kewajiban; roh-roh itu dipikir menganggap manusia sebagai memiliki berbagai kewajiban tetapi tanpa hak. Roh-roh itu diyakini memandang rendah manusia karena terus-menerus gagal dalam melaksanakan kewajiban rohaniahnya. Merupakan keyakinan umum umat manusia bahwa arwah membebankan upeti pelayanan terus menerus sebagai harga agar tidak ikut campur dalam urusan-urusan manusia, dan kesialan terkecilpun itu disebabkan karena kegiatan arwah. Manusia dahulu begitu takut ada kehormatan bagi para dewa yang mungkin mereka lupakan sehingga, setelah mereka berkorban untuk semua roh yang dikenal, mereka melakukan korban lain untuk “dewa-dewa yang tidak dikenal,” hanya agar benar-benar aman."
                },
                {
                    "par_ref": "87:5.2",
                    "par_pageref": "962.3",
                    "par_content": "Maka pemujaan arwah sederhana itu diikuti oleh praktek-praktek kultus arwah-roh yang lebih maju dan relatif rumit, ibadah dan pemujaan roh-roh yang lebih tinggi yang berkembang dalam imajinasi primitif manusia. Upacara keagamaan harus mengikuti evolusi dan kemajuan roh. Kultus yang diperluas itu adalah hanya seni pemeliharaan diri yang dipraktekkan dalam hubungannya dengan keyakinan akan sosok-sosok adikodrati, penyesuaian diri terhadap lingkungan roh. Organisasi industrial dan militer adalah penyesuaian terhadap lingkungan alami dan sosial. Dan seperti halnya pernikahan muncul untuk memenuhi tuntutan dari biseksualitas, begitu pula organisasi keagamaan berkembang sebagai tanggapan terhadap kepercayaan akan adanya kuasa-kuasa roh dan sosok-sosok rohani yang lebih tinggi. Agama merupakan penyesuaian manusia pada ilusi-ilusinya tentang misteri peluang (chance). Takut roh dan pemujaan selanjutnya dipakai sebagai asuransi terhadap kemalangan, sebagai polis-polis kemakmuran."
                },
                {
                    "par_ref": "87:5.3",
                    "par_pageref": "962.4",
                    "par_content": "Orang purba membayangkan roh-roh yang baik itu menjalankan urusan mereka, hanya minta sedikit dari manusia. Arwah dan roh jahatlah yang harus dijaga agar tetap senang. Maka dari itu, orang-orang primitif lebih memberikan perhatian pada arwah-arwah jahat daripada roh-roh baik mereka."
                },
                {
                    "par_ref": "87:5.4",
                    "par_pageref": "962.5",
                    "par_content": "Kemakmuran manusia dianggap sangat menyulut rasa iri roh-roh jahat, dan metode mereka adalah balas dendam dengan menyerang kembali melalui antek manusia dan oleh teknik *mata jahat*. Fase dari kultus yang berkaitan dengan cara menghindari roh ini sangat berurusan dengan intrik-intrik mata jahat. Takut mata jahat ini menjadi hampir seluruh dunia. Wanita cantik dikerudungi untuk melindungi mereka dari mata jahat; kemudian banyak wanita yang ingin untuk dianggap cantik juga ikut memakai praktek ini. Karena ketakutan terhadap roh-roh jahat ini, anak-anak jarang diperbolehkan keluar setelah gelap, dan doa-doa awal selalu mencakup permohonan, “lepaskan kami dari mata jahat.”"
                },
                {
                    "par_ref": "87:5.5",
                    "par_pageref": "962.6",
                    "par_content": "Al-Qur’an berisi satu pasal penuh yang membahas mata jahat dan mantra sihir, dan orang-orang Yahudi sepenuhnya percaya pada hal-hal ini. Seluruh kultus alat kelamin laki-laki tumbuh sebagai pembelaan melawan mata jahat. Organ-organ reproduksi dianggap menjadi satu-satunya jimat yang bisa membuat mata jahat itu tak berdaya. Mata jahat melahirkan takhyul pertama mengenai penandaan pralahir anak-anak, apa yang dilihat ibu ketika hamil dianggap mempengaruhi bayi (“amit-amit jabang bayi”), dan kultus itu pada satu waktu hampir-hampir menyeluruh."
                },
                {
                    "par_ref": "87:5.6",
                    "par_pageref": "963.1",
                    "par_content": "Iri adalah sifat manusia yang berakar-dalam; sebab itu manusia primitif menganggap dewa-dewa awal mereka juga demikian. Dan karena manusia pernah mempraktekkan penipuan terhadap arwah, maka manusia segera mulai berusaha menipu roh. Katanya, “Jika roh-roh cemburu karena keindahan dan kemakmuran kita, kita akan menjelekkan diri kita dan berbicara merendahkan keberhasilan kita.” Karena itu, kerendahan hati mula-mula itu bukanlah penurunan ego melainkan upaya untuk menolak dan menipu roh-roh yang cemburuan."
                },
                {
                    "par_ref": "87:5.7",
                    "par_pageref": "963.2",
                    "par_content": "Metode yang dipakai untuk mencegah roh-roh agar tidak menjadi cemburu terhadap kemakmuran manusia adalah dengan melemparkan kata-kata umpatan atas suatu hal atau orang yang beruntung atau yang sangat disayangi. Kebiasaan ucapan pujian yang merendahkan diri sendiri atau keluarga memiliki asal-usulnya dari hal ini, dan akhirnya hal ini berkembang menjadi kesederhanaan, penahanan diri, dan kesopanan beradab. Sesuai dengan motif yang sama, menjadi mode agar terlihat jelek. Kecantikan membangkitkan rasa iri roh-roh; hal itu menunjukkan keangkuhan manusia yang penuh dosa. Orang liar mencari nama yang jelek. Fitur ini dari kultus arwah menjadi penghalang besar bagi kemajuan seni, dan lama membuat dunia menjadi muram dan jelek."
                },
                {
                    "par_ref": "87:5.8",
                    "par_pageref": "963.3",
                    "par_content": "Di bawah kultus roh, kehidupan paling hanyalah suatu perjudian, akibat dari kekuasaan roh. Masa depan seseorang bukanlah hasil dari usaha, kerajinan, atau bakat kecuali hal-hal itu dapat dimanfaatkan untuk mempengaruhi roh-roh. Upacara pendamaian roh merupakan beban yang berat, membuat kehidupan menjadi membosankan dan hampir tak tertahankan. Dari zaman ke zaman dan dari generasi ke generasi, ras demi ras telah berupaya untuk memperbaiki ajaran arwah super ini, tetapi belum ada generasi yang berani sepenuhnya menolak ajaran itu."
                },
                {
                    "par_ref": "87:5.9",
                    "par_pageref": "963.4",
                    "par_content": "Niat dan kehendak dari roh-roh itu dipelajari dengan cara pertanda, ramalan, dan tanda-tanda. Dan pesan-pesan roh ini ditafsirkan oleh ramal, tenung, sihir, ujian-cobaan, dan astrologi. Seluruh kultus itu adalah skema yang dirancang untuk menenangkan, memuaskan, dan menyuap roh-roh melalui sogokan terselubung ini."
                },
                {
                    "par_ref": "87:5.10",
                    "par_pageref": "963.5",
                    "par_content": "Maka dengan demikian tumbuhlah filosofi dunia yang baru dan diperluas yang terdiri dari:"
                },
                {
                    "par_ref": "87:5.11",
                    "par_pageref": "963.6",
                    "par_content": "1. *Kewajiban*—hal-hal yang harus dilakukan untuk menjaga roh-roh tetap bersikap baik, setidaknya netral."
                },
                {
                    "par_ref": "87:5.12",
                    "par_pageref": "963.7",
                    "par_content": "2. *Hak*—perilaku dan upacara yang betul yang dirancang untuk mendapatkan bantuan roh secara aktif untuk kepentingan seseorang."
                },
                {
                    "par_ref": "87:5.13",
                    "par_pageref": "963.8",
                    "par_content": "3. *Kebenaran*—pemahaman yang benar, dan sikap terhadap roh-roh, dan karenanya terhadap kehidupan dan kematian."
                },
                {
                    "par_ref": "87:5.14",
                    "par_pageref": "963.9",
                    "par_content": "Bukan hanya karena penasaran saja orang purba dahulu berusaha untuk mengetahui masa depan; mereka ingin menghindari nasib buruk. Ramalan (divinasi) itu hanya upaya untuk menghindari masalah. Selama masa-masa ini, mimpi dianggap sebagai nubuat, sementara segala sesuatu yang luar biasa dianggap sebagai pertanda. Dan bahkan sampai hari inipun ras beradab masih dikutuk oleh keyakinan akan tanda-tanda, bukti-bukti, dan sisa-sisa takhyul lain dari perkembangan kultus arwah kuno itu. Lambat, lambat sekali, manusia meninggalkan metode-metode dari mana ia secara bertahap dan menyakitkan menaiki tangga evolusi kehidupan."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "87:6",
            "section_title": "6. Pemaksaan dan Pengusiran",
            "pars": [
                {
                    "par_ref": "87:6.1",
                    "par_pageref": "963.10",
                    "par_content": "Ketika orang percaya arwah saja, ritual keagamaan itu lebih bersifat pribadi, kurang diatur, namun pengakuan akan roh-roh yang lebih tinggi memerlukan pelaksanaan “metode rohani yang lebih tinggi” dalam berurusan dengan mereka. Upaya ini untuk memperbaiki, dan untuk mengembangkan, teknik pendamaian roh ini membawa langsung pada pembuatan cara-cara pembelaan melawan roh-roh. Manusia merasa sungguh tak berdaya di hadapan kekuatan tak terkendali yang beroperasi dalam kehidupan di permukaan bumi, dan perasaan rendah dirinya ini menggiringnya untuk mencoba menemukan beberapa penyesuaian untuk menutup kekurangan ini, beberapa teknik untuk menyeimbangkan peluang dalam perjuangan satu sisi manusia melawan kosmos."
                },
                {
                    "par_ref": "87:6.2",
                    "par_pageref": "964.1",
                    "par_content": "Pada hari-hari awal kultus, upaya manusia untuk mempengaruhi tindakan arwah itu terbatas hanya pada pendamaian, upaya dengan penyuapan untuk mengelakkan nasib buruk. Sementara evolusi dari kultus arwah itu berkembang ke konsep roh yang baik serta yang jahat, upacara-upacara ini beralih pada upaya yang lebih bersifat positif, upaya untuk memenangi nasib naik. Agama manusia tidak lagi sepenuhnya bersifat negatif, tidak juga ia berhenti dengan upaya untuk memenangi nasib baik; ia segera mulai merancang skema bagaimana ia bisa memaksa roh bekerjasama. Tidak lagi tidak para agamawan berdiri tanpa daya di depan tuntutan tak henti-hentinya dari momok roh karangannya sendiri itu; orang liar mulai menciptakan senjata-senjata dengan mana ia bisa memaksakan aksi roh dan bantuan roh."
                },
                {
                    "par_ref": "87:6.3",
                    "par_pageref": "964.2",
                    "par_content": "Upaya pertama manusia pada pembelaan diarahkan melawan arwah-arwah. Seiring zaman berlalu, orang hidup mulai merancang metode untuk melawan orang mati. Banyak teknik yang dikembangkan untuk menakuti arwah dan mengusir mereka, di antaranya yang dapat dikutip adalah berikut ini:"
                },
                {
                    "par_ref": "87:6.4",
                    "par_pageref": "964.3",
                    "par_content": "1. Memotong kepala dan mengikat tubuh di dalam kubur."
                },
                {
                    "par_ref": "87:6.5",
                    "par_pageref": "964.4",
                    "par_content": "2. Melempari batu rumah tempat kematian."
                },
                {
                    "par_ref": "87:6.6",
                    "par_pageref": "964.5",
                    "par_content": "3. Mengebiri atau mematahkan kaki-kaki mayat."
                },
                {
                    "par_ref": "87:6.7",
                    "par_pageref": "964.6",
                    "par_content": "4. Mengubur di bawah batu, salah satu asal batu nisan modern."
                },
                {
                    "par_ref": "87:6.8",
                    "par_pageref": "964.7",
                    "par_content": "5. Kremasi, suatu penemuan di kemudian hari untuk mencegah masalah hantu."
                },
                {
                    "par_ref": "87:6.9",
                    "par_pageref": "964.8",
                    "par_content": "6. Melempar jenazah ke dalam laut."
                },
                {
                    "par_ref": "87:6.10",
                    "par_pageref": "964.9",
                    "par_content": "7. Memaparkan tubuh untuk dimakan oleh binatang buas."
                },
                {
                    "par_ref": "87:6.11",
                    "par_pageref": "964.10",
                    "par_content": "Arwah-arwah dianggap terganggu dan ditakuti oleh suara berisik; teriakan, lonceng, dan tambur mengusir mereka menjauh dari yang masih hidup; dan metode-metode kuno ini masih menjadi adat istiadat “membangunkan” untuk orang mati. Ramuan berbau busuk digunakan untuk mengusir roh-roh yang tidak diinginkan. Gambar mengerikan roh-roh disusun agar mereka akan buru-buru melarikan diri ketika mereka melihat diri mereka. Dipercaya bahwa anjing dapat mendeteksi arwah yang mendekat, dan bahwa mereka memberi peringatan dengan melolong; bahwa ayam akan berkokok ketika mereka dekat. Penggunaan patung ayam sebagai penunjuk arah angin adalah pelestarian dari takhyul ini."
                },
                {
                    "par_ref": "87:6.12",
                    "par_pageref": "964.11",
                    "par_content": "Air dianggap sebagai perlindungan terbaik terhadap arwah. Air suci lebih unggul dibandingkan semua bentuk lain, air yang dipakai para imam mencuci kaki mereka. Baik api maupun air diyakini merupakan hambatan yang tidak bisa dilewati arwah. Orang Romawi membawa air tiga kali seputar jenazah; pada abad kedua puluh tubuh diperciki dengan air suci, dan mencuci tangan di pemakaman masih merupakan tatacara Yahudi. Baptisan adalah fitur dari tatacara air yang kemudian; mandi primitif adalah suatu upacara keagamaan. Hanya dalam waktu belakangan ini mandi menjadi praktek kebersihan."
                },
                {
                    "par_ref": "87:6.13",
                    "par_pageref": "964.12",
                    "par_content": "Namun demikian manusia tidak berhenti dengan pemaksaan arwah; melalui ritual keagamaan dan praktek-praktek lainnya ia segera berusaha untuk memaksakan aksi roh. Pengusiran hantu adalah penggunaan satu roh untuk mengontrol atau mengusir roh yang lain, dan taktik-taktik ini juga digunakan untuk menakuti arwah dan roh. Konsep dwi-spiritisme kekuatan baik dan buruk itu menawarkan banyak kesempatan bagi manusia untuk mencoba mengadu satu oknum roh melawan yang lain, karena, jika seorang manusia yang kuat bisa mengalahkan yang lemah, maka pastilah roh yang kuat bisa menguasai arwah yang lebih rendah. Kutukan primitif adalah praktek pemaksaan yang dirancang untuk membuat tercengang roh-roh yang lebih rendah. Belakangan adat ini diperluas ke pembacaan kutukan terhadap musuh."
                },
                {
                    "par_ref": "87:6.14",
                    "par_pageref": "965.1",
                    "par_content": "Sudah lama dipercaya bahwa dengan kembali kepada penggunaan adat istiadat yang lebih kuno maka roh-roh dan setengah-dewa bisa dipaksa berbuat yang diinginkan. Manusia modern bersalah melakukan prosedur yang sama. Kamu menyapa satu sama lain dalam bahasa yang umum, bahasa sehari-hari, tetapi ketika kamu hendak berdoa, kamu beralih pada gaya yang lebih tua dari generasi yang lain, yang disebut gaya yang khidmat."
                },
                {
                    "par_ref": "87:6.15",
                    "par_pageref": "965.2",
                    "par_content": "Doktrin ini juga menjelaskan banyak pembalikan ke masa lalu ritual-keagamaan yang bersifat seks, seperti pelacuran kuil. Pembalikan-pembalikan ke adat primitif ini dianggap pelindung pasti terhadap banyak bencana. Dan bagi orang-orang yang berpikiran sederhana ini, semua perbuatan seperti itu sepenuhnya bebas dari apa yang manusia modern sebut dengan istilah pergaulan bebas."
                },
                {
                    "par_ref": "87:6.16",
                    "par_pageref": "965.3",
                    "par_content": "Berikutnya datanglah praktek sumpah ritual, segera diikuti oleh ikrar keagamaan dan sumpah-sumpah suci. Kebanyakan sumpah ini disertai oleh penyiksaan diri dan mutilasi diri; di kemudian hari, dengan berpuasa dan berdoa. Penyangkalan diri kemudian dipandang sebagai bersifat paksaan yang pasti; hal ini terutama berlaku dalam hal penekanan nafsu seks. Maka manusia primitif sejak awal mengembangkan kekerasan tegas dalam praktek keagamaannya, suatu keyakinan akan kemanjuran penyiksaan diri dan penyangkalan diri sebagai tatacara yang mampu memaksa roh-roh yang tidak mau agar bereaksi baik terhadap semua penderitaan dan kerugian tersebut."
                },
                {
                    "par_ref": "87:6.17",
                    "par_pageref": "965.4",
                    "par_content": "Manusia modern tidak lagi mencoba secara terbuka untuk memaksa roh-roh, meskipun ia masih menunjukkan sikap untuk tawar-menawar dengan Deitas. Orang modern masih bersumpah, mengetuk-ngetuk kayu, menyilangkan jari-jarinya, dan mengikuti berdahak dengan kalimat klise tertentu; sebenarnya suatu kali kalimat itu adalah ucapan magis."
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "87:7",
            "section_title": "7. Sifat Pengkultusan",
            "pars": [
                {
                    "par_ref": "87:7.1",
                    "par_pageref": "965.5",
                    "par_content": "Jenis organisasi sosial yang bersifat kultus (pemujaan) bisa bertahan karena hal itu menyediakan simbolisme untuk pelestarian dan rangsangan untuk sentimen moral dan loyalitas keagamaan. Kultus itu tumbuh dari tradisi “keluarga tua” dan dilanggengkan sebagai suatu lembaga yang mapan; semua keluarga memiliki suatu kultus dari jenis tertentu. Setiap ideal yang inspiratif mencakup suatu simbolisme tertentu yang melestarikan—mencari teknik tertentu untuk manifestasi budaya yang akan menjamin kelestarian dan meningkatkan realisasi—dan kultus itu mencapai tujuan ini dengan memupuk dan memuaskan emosi."
                },
                {
                    "par_ref": "87:7.2",
                    "par_pageref": "965.6",
                    "par_content": "Dari fajar awal peradaban setiap gerakan yang memikat dalam budaya sosial atau pemajuan keagamaan selalu telah mengembangkan suatu ritual, suatu upacara simbolis. Semakin ritual ini tumbuh secara tak disadari, semakin kuat tatacara itu mencengkeram para pengikutnya. Kultus itu melestarikan sentimen dan memuaskan emosi, tetapi kultus itu selalu menjadi hambatan terbesar untuk rekonstruksi sosial dan kemajuan rohani."
                },
                {
                    "par_ref": "87:7.3",
                    "par_pageref": "965.7",
                    "par_content": "Meskipun bahwa kultus itu selalu menghambat kemajuan sosial, sungguh disayangkan bahwa ada begitu banyak orang yang percaya akan standar moral dan ideal rohani pada masa modern ini tidak memiliki simbolisme yang memadai—tidak ada kultus untuk dukungan timbal balik—tidak ada kemana harus *bergabung*. Namun suatu kultus keagamaan tidak dapat dibikin; hal itu harus ditumbuhkan. Dan tidak ada dua kelompok yang akan sama persis kecuali tatacara mereka dengan paksa dibakukan oleh penguasa."
                },
                {
                    "par_ref": "87:7.4",
                    "par_pageref": "965.8",
                    "par_content": "Kultus Kristen mula-mula itu adalah ritual yang paling efektif, memikat, dan bertahan lama dari semua ritual yang pernah dilakukan atau dibuat, tetapi banyak dari nilainya telah hancur dalam zaman ilmiah dengan hancurnya begitu banyak prinsip-prinsip asli yang mendasarinya. Kultus Kristen telah diperlemah oleh hilangnya banyak gagasan yang mendasar."
                },
                {
                    "par_ref": "87:7.5",
                    "par_pageref": "965.9",
                    "par_content": "Pada masa lalu, kebenaran telah berkembang dengan cepat dan berkembang dengan bebas ketika kultus itu elastis, simbolisme yang bisa diperluas. Kebenaran yang berlimpah dan suatu kultus yang bisa disesuaikan telah membantu kecepatan kemajuan sosial. Sebuah kultus yang tanpa makna merusak agama ketika kultus itu mencoba untuk menggantikan filsafat dan memperbudak akal sehat; sebuah kultus yang tulen berkembang."
                },
                {
                    "par_ref": "87:7.6",
                    "par_pageref": "966.1",
                    "par_content": "Terlepas dari berbagai kemunduran dan kendala, setiap pewahyuan kebenaran yang baru telah membangkitkan sebuah kultus yang baru, dan bahkan penyajian kembali agamanya Yesus harus mengembangkan simbolisme yang baru dan sesuai. Manusia modern harus menemukan beberapa simbolisme memadai untuk ide-ide, ideal-ideal, dan loyalitasnya yang baru dan makin luas itu. Simbol yang ditingkatkan ini haruslah muncul dari hidup keagamaan, pengalaman rohani. Dan simbolisme yang lebih tinggi dari peradaban yang lebih tinggi ini harus didasarkan pada konsep tentang Kebapaan Tuhan dan dipenuhi dengan ideal perkasa tentang persaudaraan manusia."
                },
                {
                    "par_ref": "87:7.7",
                    "par_pageref": "966.2",
                    "par_content": "Kultus-kultus tua itu terlalu egosentris; kultus yang baru harus menjadi hasil pertumbuhan dari kasih terapan. Kultus baru itu haruslah, seperti yang lama, memupuk sentimen (perasaan), memuaskan emosi, dan meningkatkan loyalitas; tetapi harus berbuat lebih banyak lagi: Kultus itu harus membantu kemajuan rohani, memperluas makna kosmis, meningkatkan nilai-nilai moral, mendorong pembangunan sosial, dan merangsang jenis tinggi hidup keagamaan pribadi. Kultus baru itu harus menyediakan tujuan tertinggi hidup yang duniawi maupun yang abadi—sosial dan spiritual."
                },
                {
                    "par_ref": "87:7.8",
                    "par_pageref": "966.3",
                    "par_content": "Tidak ada kultus dapat bertahan dan berkontribusi pada kemajuan peradaban sosial dan pencapaian rohani perorangan kecuali didasarkan di atas makna biologis, sosiologis, dan relijius dari *rumah tangga*. Suatu sekte yang bertahan haruslah melambangkan apa yang permanen menghadapi perubahan terus-menerus; kultus itu harus memuliakan apa yang mempersatukan arus metamorfosis sosial yang selalu berubah. Kultus itu harus mengakui makna-makna yang benar, meninggikan hubungan-hubungan yang indah, dan memuliakan nilai-nilai yang baik dari budi luhur yang sebenarnya."
                },
                {
                    "par_ref": "87:7.9",
                    "par_pageref": "966.4",
                    "par_content": "Tetapi kesulitan besar untuk menemukan simbolisme baru dan memuaskan itu adalah karena manusia modern, sebagai sebuah kelompok, mematuhi sikap ilmiah, menjauhkan takhyul, dan membenci kebodohan, sementara sebagai individu mereka semua mendambakan misteri dan memuja apa yang tak diketahui. Tidak ada kultus bisa bertahan kecuali kultus itu mengandung suatu misteri yang sangat besar dan menyembunyikan beberapa kemustahilan yang amat berharga. Sekali lagi, simbolisme baru itu tidak hanya harus berarti untuk kelompok tetapi juga penuh makna bagi individu. Bentuk-bentuk dari setiap simbolisme yang berguna haruslah yang dapat dilaksanakan individu atas inisiatifnya sendiri, dan yang ia juga dapat nikmati dengan teman-temannya. Jika saja kultus yang baru itu bisa menjadi dinamis, bukan statis, maka kultus itu mungkin benar-benar menyumbangkan sesuatu yang bernilai untuk kemajuan umat manusia, baik duniawi maupun rohani."
                },
                {
                    "par_ref": "87:7.10",
                    "par_pageref": "966.5",
                    "par_content": "Namun sebuah kultus—suatu simbolisme ritual-ritual, slogan-slogan, atau sasaran-sasaran—tidak akan berfungsi jika terlalu rumit. Dan haruslah ada tuntutan untuk pengabdian, tanggapan dari kesetiaan. Setiap agama yang efektif selalu berhasil mengembangkan simbolisme yang layak, dan umatnya akan lebih baik jika mencegah pengkristalan ritual tersebut menjadi seremonial klise tertentu yang mengikat, merusak bentuk, dan mencekik, yang hanya bisa menghambat dan memundurkan segala kemajuan sosial, moral, dan spiritual. Tidak ada kultus bisa bertahan jika menghambat pertumbuhan moral dan gagal untuk mendorong kemajuan rohani. Kultus adalah struktur rangka yang di seputarnya bertumbuh badan pengalaman rohani pribadi yang hidup dan dinamis—agama yang sejati."
                },
                {
                    "par_ref": "87:7.11",
                    "par_pageref": "966.6",
                    "par_content": "[Disajikan oleh sesosok Bintang Kejora yang Cemerlang dari Nebadon.]"
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "Pemujaan Arwah",
    "author": "Bintang Kejora yang Cemerlang"
}