{
    "paper_index": 33,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "33:0",
            "pars": [
                {
                    "par_ref": "33:0.1",
                    "par_pageref": "366.1",
                    "par_content": "MESKIPUN Bapa Semesta secara paling pasti berkuasa atas ciptaan luas-Nya, tapi Dia berfungsi dalam suatu pemerintahan alam semesta lokal melalui pribadi Putra Pencipta. Bapa dengan kata lain tidak secara pribadi berfungsi dalam urusan-urusan pemerintahan suatu alam semesta lokal. Perkara-perkara ini dipercayakan kepada Putra Pencipta dan kepada Roh Ibu alam semesta lokal dan pada anak-anak mereka yang banyak dan macam-macam itu. Rencana, kebijakan dan tindakan-tindakan administratif alam semesta lokal itu dibentuk dan dilaksanakan oleh Putra ini, yang, dalam hubungan dengan rekan Rohnya, mendelegasikan kekuasaan eksekutif kepada Gabriel dan wewenang hukum kepada para Bapa Konstelasi, Daulat Sistem, dan Pangeran Planet."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "33:1",
            "section_title": "1. Mikhael dari Nebadon",
            "pars": [
                {
                    "par_ref": "33:1.1",
                    "par_pageref": "366.2",
                    "par_content": "Putra Pencipta kita adalah personifikasi dari konsep asli identitas tanpa batas yang ke-611.121 yang berasal secara bersamaan dari Bapa Semesta dan Putra Kekal. Mikhael dari Nebadon adalah “Putra Tunggal” yang mempersonalisasikan konsep keilahian dan ketanpa-batasan semesta yang ke-611.121 ini. Markasnya adalah di istana cahaya lipat tiga di Salvington. Dan kediaman ini diatur seperti itu karena Mikhael telah mengalami hidup untuk semua tiga fase keberadaan makhluk cerdas: spiritual, morontial, dan material. Karena nama yang dikaitkan dengan penganugerahan diri-Nya yang ketujuh dan terakhir di Urantia, Dia kadang-kadang disebut sebagai Mikhael Kristus."
                },
                {
                    "par_ref": "33:1.2",
                    "par_pageref": "366.3",
                    "par_content": "Putra Pencipta kita adalah bukan Putra Kekal, rekan tetap ada Firdaus dari Bapa Semesta dan Roh Tanpa Batas itu. Mikhael dari Nebadon adalah bukan anggota Trinitas Firdaus. Namun demikian Putra Master kita memiliki dalam wilayahnya semua sifat dan kuasa ilahi yang Putra Kekal sendiri akan tunjukkan seandainya Dia benar-benar hadir di Salvington dan berfungsi di Nebadon. Mikhael bahkan mempunyai kuasa dan otoritas tambahan, karena Dia tidak hanya mempribadikan Putra Kekal tetapi juga mewakili sepenuhnya dan benar-benar meragakan kehadiran pribadi Bapa Semesta untuk dan dalam alam semesta lokal ini. Dia bahkan mewakili Putra-Bapa. Hubungan-hubungan ini membuat sesosok Putra Pencipta menjadi paling berkuasa, serba bisa, dan berpengaruh dibandingkan semua sosok ilahi yang mampu untuk melakukan pemerintahan langsung alam-alam semesta evolusioner dan yang melakukan kontak kepribadian dengan makhluk-makhluk ciptaan yang belum sempurna."
                },
                {
                    "par_ref": "33:1.3",
                    "par_pageref": "366.4",
                    "par_content": "Putra Pencipta kita menggunakan daya penarik rohani yang sama, gravitasi roh, dari markas alam semesta lokal sebagaimana halnya Putra Kekal Firdaus gunakan jika Dia secara pribadi hadir di Salvington, dan *lebih lagi*;Putra Semesta ini juga adalah personifikasi Bapa Semesta kepada alam semesta Nebadon. Putra Pencipta adalah pusat-pusat kepribadian untuk kekuatan-kekuatan rohani dari Putra-Bapa Firdaus. Para Putra Pencipta adalah pemusatan kepribadian-kuasa yang final dari sifat-sifat ruang-waktu yang hebat dari Tuhan Lipat Tujuh."
                },
                {
                    "par_ref": "33:1.4",
                    "par_pageref": "367.1",
                    "par_content": "Putra Pencipta adalah personalisasi perwakilan untuk Bapa Semesta, rekan sederajat keilahian untuk Putra Kekal, dan rekan kreatif untuk Roh Tanpa Batas. Kepada alam semesta kita dan semua dunia-dunia huniannya, Putra Daulat itu, untuk semua maksud dan tujuan praktis, adalah Tuhan. Dia mewakili semua dari Deitas Firdaus yang manusia berkembang dapat lihat dan pahami. Sang Putra ini dan rekan Rohnya *adalah* orang tua penciptamu. Bagi kamu, Mikhael, Putra Pencipta itu, adalah kepribadian tertinggi; bagi kamu, Putra Kekal adalah super-tertinggi—suatu kepribadian Deitas yang tanpa batas."
                },
                {
                    "par_ref": "33:1.5",
                    "par_pageref": "367.2",
                    "par_content": "Dalam pribadi Putra Pencipta kita memiliki sesosok penguasa dan orang tua ilahi yang sama perkasa, efisien dan baik hati seperti halnya Bapa Semesta dan Putra Kekal jika keduanya hadir di Salvington dan terlibat dalam pemerintahan urusan-urusan alam semesta Nebadon."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "33:2",
            "section_title": "2. Daulat Nebadon",
            "pars": [
                {
                    "par_ref": "33:2.1",
                    "par_pageref": "367.3",
                    "par_content": "Pengamatan terhadap para Putra Pencipta menunjukkan bahwa beberapa di antaranya lebih menyerupai Bapa, beberapa menyerupai Putra, sementara yang lain adalah suatu campuran dari kedua orang tua tanpa batas mereka. Putra Pencipta kita dengan sangat jelas menunjukkan ciri dan sifat yang lebih menyerupai Putra Kekal."
                },
                {
                    "par_ref": "33:2.2",
                    "par_pageref": "367.4",
                    "par_content": "Mikhael memilih untuk mengorganisir alam semesta lokal ini, dan di sinilah dia sekarang memerintah tertinggi. Kuasa pribadinya dibatasi oleh sirkuit-sirkuit gravitasi yang telah ada sebelumnya yang berpusat di Firdaus dan oleh reservasi pada bagian peran Yang Purba Harinya dari pemerintahan alam semesta super mengenai semua penghakiman eksekutif akhir yang berhubungan dengan pemusnahan kepribadian. Kepribadian adalah anugerah satu-satunya hanya dari Bapa, tetapi para Putra Pencipta, dengan persetujuan dari Putra Kekal, memulai desain-desain ciptaan yang baru, dan dengan kerjasama dari rekan-rekan Roh mereka, mereka bisa mencobakan transformasi-transformasi baru untuk materi-energi."
                },
                {
                    "par_ref": "33:2.3",
                    "par_pageref": "367.5",
                    "par_content": "Mikhael adalah personifikasi Putra-Bapa Firdaus kepada dan dalam alam semesta lokal Nebadon; oleh sebab itu, ketika Roh Ibu Kreatif, perwakilan alam semesta lokal dari Roh Tanpa Batas, menundukkan dirinya pada Mikhael Kristus sekembalinya dari penganugerahan dirinya yang terakhir di Urantia, Sang Putra Master itu dengan demikian memperoleh kekuasaan resmi atas “segala kuasa di langit dan di bumi.”"
                },
                {
                    "par_ref": "33:2.4",
                    "par_pageref": "367.6",
                    "par_content": "Penundukan diri Penatalayan Ilahi kepada Putra Pencipta alam semesta lokal itu membuat Putra Master ini menjadi repositori-repositori pribadi untuk keilahian Bapa, Putra, dan Roh yang dapat dimanifestasikan secara terbatas, sedangkan pengalaman para Mikhael ini dalam penganugerahan diri mereka menjadi makhluk membuat dia memenuhi syarat untuk menggambarkan keilahian berpengalaman dari Sang Mahatinggi. Dengan demikian tidak ada makhluk lain dalam alam-alam semesta yang telah secara pribadi menghabiskan potensi-potensi untuk pengalaman terbatas saat ini, dan tidak ada tokoh lain dalam alam semesta yang memiliki kualifikasi seperti itu untuk kekuasaan berdaulat yang sendirian."
                },
                {
                    "par_ref": "33:2.5",
                    "par_pageref": "367.7",
                    "par_content": "Meskipun markas Mikhael resminya berlokasi di Salvington, ibukota Nebadon, dia menggunakan sebagian besar waktunya untuk mengunjungi markas konstelasi dan sistem, dan bahkan sampai ke planet-planet individual. Secara berkala dia berkunjung ke Firdaus dan sering ke Uversa, di mana dia berkonsultasi dengan Yang Purba Harinya. Kalau dia pergi dari Salvington, kedudukannya dijabat oleh Gabriel, yang waktu itu berfungsi sebagai residen atau wali kuasa alam semesta Nebadon."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "33:3",
            "section_title": "3. Putra dan Roh Alam Semesta",
            "pars": [
                {
                    "par_ref": "33:3.1",
                    "par_pageref": "368.1",
                    "par_content": "Meskipun merasuki seluruh alam semesta ruang dan waktu, Roh Tanpa Batas berfungsi dari markas-markas setiap alam semesta lokal sebagai suatu pemusatan dikhususkan yang memperoleh sifat-sifat kepribadian penuh oleh teknik kerjasama kreatif dengan Putra Pencipta. Berhubungan dengan suatu alam semesta lokal, otoritas pemerintahan sesosok Putra Pencipta itu adalah tertinggi; sedangkan Roh Tanpa Batas, sebagai Penatalayan Ilahi, adalah sepenuhnya kooperatif walaupun sederajat secara sempurna."
                },
                {
                    "par_ref": "33:3.2",
                    "par_pageref": "368.2",
                    "par_content": "Roh Ibu Alam Semesta dari Salvington, rekan Mikhael dalam pengendalian dan pemerintahan Nebadon, adalah dari kelompok Roh Tertinggi yang keenam, menjadi yang ke-611.121 dari golongan itu. Dia bersukarela menyertai Mikhael pada kesempatan pembebasannya dari kewajiban-kewajiban Firdaus dan sejak itu terus berfungsi dengan Mikhael dalam menciptakan dan memerintah alam semestanya."
                },
                {
                    "par_ref": "33:3.3",
                    "par_pageref": "368.3",
                    "par_content": "Putra Pencipta Master adalah penguasa berdaulat pribadi atas alam semestanya, tetapi dalam semua perincian manajemennya Roh Semesta adalah pemimpin-bersama dengan Putra itu. Meskipun Roh selalu mengakui Putra sebagai penguasa dan pemerintah, Sang Putra selalu memberikan Roh suatu posisi sederajat dan persamaan wewenang dalam semua urusan alam semesta. Dalam seluruh pekerjaan penganugerahan kasih dan hidupnya, Putra Pencipta selalu dan kapan saja didukung dengan sempurna dan dibantu secara cakap oleh Roh Alam Semesta yang mahabijaksana dan selalu-setia itu, dan juga oleh semua rombongan beraneka-ragam kepribadian-kepribadian malaikatnya. Penatalayan Ilahi tersebut pada kenyataannya adalah ibu roh-roh dan pribadi-pribadi roh, penasihat yang selalu-hadir dan mahabijaksana bagi Putra Pencipta, perwujudan yang setia dan sejati dari Roh Tanpa Batas Firdaus."
                },
                {
                    "par_ref": "33:3.4",
                    "par_pageref": "368.4",
                    "par_content": "Putra berfungsi sebagai sesosok bapa dalam alam semesta lokalnya. Roh, sebagaimana manusia fana akan memahaminya, menjalankan peran sesosok ibu, selalu mendukung Sang Putra dan harus ada selama-lamanya untuk pemerintahan alam semesta. Dalam menghadapi pemberontakan, hanya Putra dan Putra-putra terkaitnya yang dapat berfungsi sebagai penyelamat. Tidak pernah Roh dapat berusaha menentang pemberontakan atau mempertahankan otoritas, tetapi selalu Roh mendukung Putra dalam segala sesuatu yang dia mungkin perlu alami, dalam upayanya untuk menstabilkan pemerintahan dan menegakkan wewenang di dunia-dunia yang tercemar kejahatan atau dikuasai dosa. Hanya sesosok Putra yang dapat menyelamatkan karya penciptaan bersama mereka, namun tidak ada Putra dapat berharap untuk keberhasilan akhir tanpa kerjasama tanpa henti dari Penatalayan Ilahi dan kumpulan luas penolong-penolong rohnya, putri-putri Tuhan, yang begitu setia dan gagah berani berjuang untuk kesejahteraan manusia fana dan kemuliaan orang tua ilahi mereka."
                },
                {
                    "par_ref": "33:3.5",
                    "par_pageref": "368.5",
                    "par_content": "Setelah penyelesaian penganugerahan dirinya menjadi makhluk yang ketujuh dan terakhir, berakhirlah ketidak-pastian isolasi berkala bagi Penatalayan Ilahi, dan sang penolong alam semestanya Putra ini menjadi selamanya ditetapkan dalam kepastian dan kekuasaan. Pada penobatan Putra Pencipta menjadi Putra Master, pada hari raya segala hari raya, bahwa Roh Semesta, di hadapan hadirin yang berkumpul, pertama membuat pengakuan publik dan semesta untuk penundukan diri pada Putra, mengikrarkan kesetiaan dan ketaatan. Peristiwa ini terjadi di Nebadon pada waktu kembalinya Mikhael ke Salvington setelah penganugerahan dirinya di Urantia. Tidak pernah sebelum peristiwa yang penting ini Roh Alam Semesta mengakui penundukan dirinya pada Putra Alam Semesta, dan setelah penyerahan kuasa dan otoritas secara sukarela oleh Roh ini, dapatlah dengan sesungguhnya dinyatakan mengenai Putra bahwa “semua kuasa di langit dan di bumi telah diserahkan dalam tangannya.”"
                },
                {
                    "par_ref": "33:3.6",
                    "par_pageref": "369.1",
                    "par_content": "Setelah ikrar penundukan diri oleh Roh Ibu Kreatif, Mikhael Nebadon dengan agung mengakui ketergantungan kekalnya pada pasangan Rohnya, membuat Roh menjadi penguasa-bersama atas wilayah-wilayah alam semestanya dan mengharuskan semua makhluk mereka untuk berjanji setia kepada Roh seperti mereka lakukan kepada Putra; dan diterbitkan dan disiarkanlah “Proklamasi Kesetaraan” yang final. Meskipun dia adalah penguasa berdaulat atas alam semesta lokal ini, Sang Putra memberitakan pada dunia-dunia fakta mengenai kesetaraan Roh dengan dia dalam semua kemampuan kepribadian dan sifat-sifat karakter ilahi. Dan hal ini menjadi pola transenden untuk pengorganisasian dan pemerintahan keluarga bahkan untuk makhluk-makhluk rendahan di dunia-dunia ruang angkasa. Hal ini, dalam perbuatan dan dalam kebenaran, adalah cita-cita yang tinggi bagi keluarga dan lembaga manusia untuk perkawinan yang sukarela."
                },
                {
                    "par_ref": "33:3.7",
                    "par_pageref": "369.2",
                    "par_content": "Putra dan Roh sekarang bertahta atas alam semesta mirip seperti sosok ayah dan ibu menjaga dan menatalayani keluarga putra dan putri mereka. Tidaklah keliru juga untuk menyebut Roh Alam Semesta sebagai pasangan kreatif untuk Putra Pencipta dan untuk menyebut makhluk-makhluk di alam sebagai putra dan putri mereka—suatu keluarga yang besar dan mulia, namun yang tanggung jawabnya tak terhitung dan perawatannya tanpa akhir."
                },
                {
                    "par_ref": "33:3.8",
                    "par_pageref": "369.3",
                    "par_content": "Putra memulai penciptaan anak-anak alam semesta tertentu, sedangkan Roh bertanggungjawab sendirian untuk menjadikan ada banyak golongan kepribadian roh yang menata dan melayani di bawah arahan dan bimbingan dari Roh Ibu yang sama ini. Dalam penciptaan jenis-jenis kepribadian alam semesta yang lain, baik Putra maupun Roh keduanya berfungsi bersama, dan tidak ada penciptaan yang dilakukan oleh yang satu tanpa nasihat dan persetujuan yang satunya lagi."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "33:4",
            "section_title": "4. Gabriel—Eksekutif Kepala",
            "pars": [
                {
                    "par_ref": "33:4.1",
                    "par_pageref": "369.4",
                    "par_content": "Bintang Fajar yang Terang adalah personalisasi konsep identitas dan ideal kepribadian yang pertama dikandung oleh Putra Pencipta dan manifestasi alam semesta lokal dari Roh Tanpa Batas. Kembali ke masa-masa awal alam semesta, sebelum penyatuan Putra Pencipta dan Roh Ibu dalam ikatan hubungan kreatif, kembali pada masa-masa sebelum permulaan penciptaan keluarga para putra putri mereka yang serba bisa, perbuatan gabungan pertama dari hubungan awal dan bebas dari kedua pribadi ilahi ini menghasilkan penciptaan pribadi roh tertinggi dari Putra dan dari Roh, yaitu Bintang Fajar yang Terang."
                },
                {
                    "par_ref": "33:4.2",
                    "par_pageref": "369.5",
                    "par_content": "Hanya satu sosok dengan kebijaksanaan dan keagungan seperti demikian yang dilahirkan dalam tiap alam semesta lokal. Bapa Semesta dan Putra Kekal dapat, dan pada kenyataannya demikian, menciptakan Putra-putra dalam jumlah tak terbatas dalam keilahian yang setara dengan Mereka sendiri; tetapi Putra-putra tersebut, dalam persatuan dengan Putri-putri Roh Tanpa Batas, hanya dapat menciptakan satu Bintang Fajar yang Terang dalam tiap alam semesta, sosok yang seperti diri mereka sendiri dan mengambil bagian dengan bebas dari sifat gabungan mereka, kecuali hak istimewa daya cipta mereka. Gabriel dari Salvington itu seperti Putra Alam Semesta dalam keilahian kodrat walaupun sangat terbatas dalam sifat-sifat Deitas."
                },
                {
                    "par_ref": "33:4.3",
                    "par_pageref": "369.6",
                    "par_content": "Anak sulung dari orang tua alam semesta yang baru ini adalah personalia unik yang memiliki banyak ciri menakjubkan yang tidak tampak ada pada salah satu orangtuanya, sosok dengan kecakapan yang belum ada sebelumnya dan kecemerlangan yang tak terbayangkan. Kepribadian yang luhur ini mencakup kehendak ilahi dari Putra digabungkan dengan imajinasi kreatif dari Roh. Pikiran dan perbuatan Bintang Fajar yang Terang akan selalu sepenuhnya mewakili Putra Pencipta maupun Roh Kreatif. Sosok yang demikian ini juga mampu memahami secara luas, dan berhubungan secara simpatik, baik dengan kawanan malaikat yang spiritual maupun dengan para makhluk evolusioner berkehendak yang material."
                },
                {
                    "par_ref": "33:4.4",
                    "par_pageref": "370.1",
                    "par_content": "Bintang Fajar yang Terang itu bukan sosok pencipta, namun dia adalah administrator yang mengagumkan, sebagai perwakilan administratif pribadi Putra Pencipta. Selain penciptaan dan impartasi kehidupan, Putra dan Roh tidak pernah merundingkan prosedur alam semesta yang penting tanpa kehadiran Gabriel."
                },
                {
                    "par_ref": "33:4.5",
                    "par_pageref": "370.2",
                    "par_content": "Gabriel dari Salvington adalah eksekutif kepala atas alam semesta Nebadon dan pengambil keputusan atas semua permohonan eksekutif yang menyangkut mengenai pemerintahannya. Eksekutif alam semesta ini diciptakan dengan kemampuan penuh untuk pekerjaannya, namun dia telah memperoleh pengalaman dari pertumbuhan dan evolusi ciptaan lokal kita ini."
                },
                {
                    "par_ref": "33:4.6",
                    "par_pageref": "370.3",
                    "par_content": "Gabriel adalah perwira kepala pelaksanaan untuk amanat-amanat alam semesta super yang bertalian dengan urusan-urusan bukan-pribadi dalam alam semesta lokal. Kebanyakan perkara-perkara yang berkenaan dengan penghakiman massal dan kebangkitan akhir zaman atau dispensasional, yang dihakimi oleh Yang Purba Harinya, adalah juga didelegasikan kepada Gabriel dan stafnya untuk eksekusinya. Gabriel dengan demikian adalah kepala Eksekutif Bersama untuk penguasa alam semesta super maupun lokal. Dia memiliki pada komandonya suatu korps asisten pemerintahan yang cakap, yang diciptakan untuk pekerjaan khusus mereka, yang tidak diungkapkan pada manusia-manusia fana evolusioner. Sebagai tambahan untuk asisten-asisten ini, Gabriel bisa mempekerjakan setiap dan semua ordo makhluk selestial yang berfungsi di Nebadon, dan dia juga adalah komandan kepala “balatentara surga”—kawanan selestial."
                },
                {
                    "par_ref": "33:4.7",
                    "par_pageref": "370.4",
                    "par_content": "Gabriel dan staf-stafnya adalah bukan guru; mereka adalah administrator. Mereka tidak pernah diketahui menyimpang dari pekerjaan rutin mereka kecuali ketika Mikhael diinkarnasikan pada suatu penganugerahan diri menjadi makhluk. Selama penganugerahan-penganugerahan ini Gabriel selalu mendampingi sesuai kehendak Putra yang dijelmakan itu, dan dengan kerjasama dari Yang Bersatu Harinya, dia menjadi direktur sesungguhnya urusan-urusan alam semesta selama penganugerahan-penganugerahan berikutnya. Gabriel telah secara dekat dikenali dengan sejarah dan perkembangan Urantia sejak penganugerahan diri Mikhael menjadi manusia."
                },
                {
                    "par_ref": "33:4.8",
                    "par_pageref": "370.5",
                    "par_content": "Selain bertemu Gabriel di dunia-dunia penganugerahan dan pada saat-saat panggilan hadir kebangkitan umum dan khusus, manusia akan jarang bertemu dia sewaktu mereka naik melalui alam semesta lokal sampai mereka dimasukkan ke dalam pekerjaan pemerintahan untuk ciptaan lokal. Sebagai administrator, dari golongan atau tingkatan apapun, kamu akan ada di bawah pimpinan Gabriel."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "33:5",
            "section_title": "5. Duta-duta Trinitas",
            "pars": [
                {
                    "par_ref": "33:5.1",
                    "par_pageref": "370.6",
                    "par_content": "Pemerintahan pribadi-pribadi yang berasal dari Trinitas berujung pada pemerintahan alam-alam semesta super. Alam-alam semesta lokal dicirikan oleh pengawasan rangkap dua, sebagai permulaan untuk konsep bapa-ibu. Bapa alam semesta adalah Putra Pencipta, ibu alam semesta adalah Penatalayan Ilahi, Roh Kreatif alam semesta lokal. Meskipun demikian, setiap alam semesta lokal diberkahi oleh kehadiran kepribadian-kepribadian tertentu dari alam semesta sentral dan Firdaus. Sebagai kepala untuk kelompok Firdaus di Nebadon ini adalah duta dari Trinitas Firdaus—yaitu Immanuel dari Salvington—Yang Bersatu Harinya yang ditugaskan pada alam semesta lokal Nebadon. Dalam pengertian tertentu Putra Trinitas tinggi ini adalah juga perwakilan pribadi dari Bapa Semesta pada istana Putra Pencipta; karena itu namanya adalah Immanuel."
                },
                {
                    "par_ref": "33:5.2",
                    "par_pageref": "370.7",
                    "par_content": "Immanuel Salvington, nomor 611.121 dari ordo keenam Kepribadian Trinitas Tertinggi, adalah sosok yang bermartabat luhur dan yang kerendah-hatiannya luar biasa sehingga dia menolak penyembahan dan pemujaan dari semua mahkluk hidup. Dia menyandang perkecualian menjadi satu-satunya kepribadian di seluruh Nebadon yang tidak pernah menyatakan dirinya tunduk di bawah saudaranya Mikhael. Dia berfungsi sebagai penasihat pada Putra Daulat namun hanya memberikan pertimbangan hanya atas permintaan. Pada waktu Putra Pencipta tidak hadir, dia bisa memimpin atas semua dewan alam semesta tinggi, tetapi selain itu dia tidak akan ikut serta dalam urusan-urusan eksekutif alam semesta kecuali diminta."
                },
                {
                    "par_ref": "33:5.3",
                    "par_pageref": "371.1",
                    "par_content": "Duta Firdaus pada Nebadon ini tidak tunduk di bawah kekuasaan pemerintahan alam semesta lokal. Tidak pula dia menggunakan kekuasaan hukum otoritatif dalam urusan-urusan eksekutif suatu alam semesta lokal yang berkembang, kecuali dalam pengawasan saudara sejawatnya, Yang Setia Harinya, yang bertugas di markas-markas konstelasi."
                },
                {
                    "par_ref": "33:5.4",
                    "par_pageref": "371.2",
                    "par_content": "Yang Setia Harinya, seperti halnya Yang Bersatu Harinya, tidak pernah mengajukan nasihat atau menawarkan bantuan pada pemerintah konstelasi kecuali diminta. Duta-duta Firdaus pada konstelasi ini mewakili kehadiran pribadi final dari para Putra Stasioner Trinitas yang berfungsi dalam peran penasihat dalam alam-alam semesta lokal. Konstelasi-konstelasi itu lebih dekat terkait dengan administrasi alam semesta super daripada dengan sistem-sistem lokal, yang dikelola secara eksklusif oleh pribadi-pribadi yang asli berasal dari alam semesta lokal."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "33:6",
            "section_title": "6. Pemerintahan Umum",
            "pars": [
                {
                    "par_ref": "33:6.1",
                    "par_pageref": "371.3",
                    "par_content": "Gabriel adalah eksekutif kepala dan administrator sesungguhnya untuk Nebadon. Ketidak-hadiran Mikhael dari Salvington sama sekali tidak menghalangi pengelolaan teratur urusan-urusan alam semesta. Selama tidak hadirnya Mikhael, seperti baru saja pada misi reuni para Putra Master Orvonton di Firdaus, Gabriel adalah residen atau wali kuasa alam semesta. Pada saat-saat demikian, Gabriel selalu mencari pertimbangan Immanuel Salvington mengenai semua masalah-masalah penting."
                },
                {
                    "par_ref": "33:6.2",
                    "par_pageref": "371.4",
                    "par_content": "Bapa Melkisedek adalah asisten pertama Gabriel. Kalau Bintang Fajar yang Terang absen dari Salvington, tanggung jawabnya dipegang oleh Putra Melkisedek yang sulung ini."
                },
                {
                    "par_ref": "33:6.3",
                    "par_pageref": "371.5",
                    "par_content": "Berbagai macam subadministrasi alam semesta telah dibebani dengan wilayah-wilayah tanggung jawab khusus tertentu. Sementara itu, secara umum, suatu pemerintahan sistem mengusahakan kesejahteraan planet-planetnya, pemerintahan itu lebih khusus berhubungan dengan status fisik makhluk-makhluk hidup, dengan persoalan-persoalan biologis. Pada gilirannya, penguasa-penguasa konstelasi memberikan perhatian khusus pada kondisi-kondisi sosial dan pemerintahan yang berlaku di berbagai planet dan sistem. Suatu pemerintahan konstelasi terutama menjalankan penyatuan dan stabilisasi. Ke atas lagi, para penguasa alam semesta lebih disibukkan dengan status kerohanian alam-alam itu."
                },
                {
                    "par_ref": "33:6.4",
                    "par_pageref": "371.6",
                    "par_content": "Duta-duta ditunjuk oleh dekret pengadilan dan mewakili alam-alam semesta pada alam-alam semesta yang lain. Konsul adalah perwakilan konstelasi pada konstelasi yang lain dan pada markas alam semesta; mereka ditunjuk oleh dekret legislatif dan berfungsi hanya di dalam batas-batas alam semesta lokal. Pengamat ditugaskan oleh dekret eksekutif dari Daulat Sistem untuk mewakili sistem tersebut pada sistem yang lain dan di ibukota konstelasi, dan mereka juga berfungsi hanya dalam batas-batas alam semesta lokal."
                },
                {
                    "par_ref": "33:6.5",
                    "par_pageref": "371.7",
                    "par_content": "Dari Salvington, siaran berita secara bersamaan ditujukan ke markas-markas konstelasi, markas-markas sistem, dan ke planet-planet individual. Semua golongan makhluk selestial yang lebih tinggi dapat menggunakan layanan ini untuk komunikasi dengan sesama mereka yang tersebar di seluruh alam semesta. Siaran alam semesta diperluas ke semua dunia dihuni tanpa melihat status kerohanian mereka. Komunikasi antar planet ditiadakan hanya pada dunia-dunia yang berada di bawah karantina rohani."
                },
                {
                    "par_ref": "33:6.6",
                    "par_pageref": "372.1",
                    "par_content": "Siaran-siaran konstelasi secara berkala dikirim dari markas konstelasi oleh kepala Bapa-bapa Konstelasi."
                },
                {
                    "par_ref": "33:6.7",
                    "par_pageref": "372.2",
                    "par_content": "Kronologi waktu diperhitungkan, dihitung, dan dibetulkan oleh sekelompok sosok khusus di Salvington. Satu hari standar Nebadon adalah sama dengan delapan belas hari enam jam, plus dua setengah menit waktu Urantia. Tahun Nebadon terdiri dari suatu segmen waktu edar alam semesta dalam hubungannya dengan sirkuit Uversa, dan sama dengan seratus hari waktu alam semesta standar, sekitar lima tahun waktu Urantia."
                },
                {
                    "par_ref": "33:6.8",
                    "par_pageref": "372.3",
                    "par_content": "Waktu Nebadon, disiarkan dari Salvington, adalah standar untuk semua konstelasi dan sistem dalam alam semesta lokal ini. Tiap konstelasi menjalankan urusan-urusannya dengan berdasarkan waktu Nebadon, tetapi sistem-sistem membuat pewaktuan mereka sendiri, demikian pula planet-planet individual."
                },
                {
                    "par_ref": "33:6.9",
                    "par_pageref": "372.4",
                    "par_content": "Satu hari Satania, seperti diperhitungkan di Yerusem, adalah kurang sedikit (1 jam, 4 menit, 15 detik) dari tiga hari waktu Urantia. Waktu-waktu ini secara umum dikenal sebagai waktu Salvington atau waktu alam semesta, dan waktu Satania atau waktu sistem. Waktu standar adalah waktu alam semesta."
                }
            ],
            "subsections": [
                "Waktu alam semesta lokal"
            ]
        },
        {
            "section_index": 7,
            "section_ref": "33:7",
            "section_title": "7. Pengadilan Nebadon",
            "pars": [
                {
                    "par_ref": "33:7.1",
                    "par_pageref": "372.5",
                    "par_content": "Mikhael, Putra Master itu, paling menaruh perhatian hanya pada tiga hal: penciptaan, pemeliharaan, dan pelayanan. Dia tidak secara pribadi ikut serta dalam pekerjaan peradilan alam semesta. Pencipta tidak pernah duduk mengadili ciptaan-ciptaan mereka; hal itu adalah fungsi eksklusif dari makhluk-makhluk yang terlatih tinggi dan berpengalaman makhluk nyata."
                },
                {
                    "par_ref": "33:7.2",
                    "par_pageref": "372.6",
                    "par_content": "Seluruh mekanisme peradilan di Nebadon ada di bawah supervisi Gabriel. Pengadilan-pengadilan tinggi, berlokasi di Salvington, disibukkan dengan masalah-masalah yang berkepentingan alam semesta secara umum dan dengan kasus-kasus banding yang dinaikkan dari pengadilan-pengadilan sistem. Ada tujuh puluh cabang pengadilan alam semesta ini, dan mereka berfungsi dalam tujuh divisi masing-masing sepuluh seksi. Dalam semua perkara pengadilan ada memimpin suatu dewan kehakiman rangkap dua, terdiri dari satu hakim keturunan kesempurnaan dan satu hakim yang berpengalaman sebagai penaik."
                },
                {
                    "par_ref": "33:7.3",
                    "par_pageref": "372.7",
                    "par_content": "Mengenai kekuasaan hukum, pengadilan-pengadilan alam semesta lokal dibatasi dalam perkara-perkara berikut ini:"
                },
                {
                    "par_ref": "33:7.4",
                    "par_pageref": "372.8",
                    "par_content": "1. Administrasi alam semesta lokal berurusan dengan penciptaan, evolusi, pemeliharaan, dan pelayanan. Karena itu, pengadilan alam semesta meniadakan hak untuk memutuskan kasus-kasus yang mencakup perkara mengenai kehidupan kekal dan kematian. Hal ini tidak mengacu pada kematian alami sebagaimana itu terjadi di Urantia, tetapi jika ada perkara mengenai hak kelanjutan keberadaan hidup, kehidupan kekal, perkara tersebut muncul untuk diadili, hal itu harus diserahkan ke pengadilan-pengadilan Orvonton, dan jika diputuskan menghukum individu itu, maka semua hukuman pemusnahan dilaksanakan atas perintah, dan melalui agen-agen, dari para penguasa pemerintahan super itu."
                },
                {
                    "par_ref": "33:7.5",
                    "par_pageref": "372.9",
                    "par_content": "2. Kegagalan atau pengkhianatan dari salah satu Putra Tuhan Alam Semesta Lokal yang membahayakan status dan otoritas mereka sebagai Putra tidak pernah diadili dalam pengadilan Putra; kesalah-pengertian tersebut akan segera dibawa ke pengadilan alam semesta super."
                },
                {
                    "par_ref": "33:7.6",
                    "par_pageref": "372.10",
                    "par_content": "3. Perkara mengenai penerimaan ulang suatu bagian penyusun dari sebuah alam semesta lokal—misalnya sebuah sistem lokal—kepada persekutuan status kerohanian penuh dalam ciptaan lokal, menyusul setelah terjadinya isolasi kerohanian, harus disetujui oleh majelis tinggi alam semesta super."
                },
                {
                    "par_ref": "33:7.7",
                    "par_pageref": "373.1",
                    "par_content": "Dalam semua hal yang lain pengadilan Salvington adalah final dan tertinggi. Tidak ada banding dan tidak bisa lolos dari keputusan dan ketetapan mereka."
                },
                {
                    "par_ref": "33:7.8",
                    "par_pageref": "373.2",
                    "par_content": "Betapapun curangnya apa yang dikemukakan manusia bisa kadang-kadang muncul untuk dihakimi di Urantia, namun dalam alam semesta keadilan dan kewajaran ilahi itu benar-benar berlaku. Kamu hidup dalam suatu alam semesta yang tertata rapi, dan cepat atau lambat kamu bisa mempercayakan diri untuk diperlakukan dengan adil, bahkan dengan penuh rahmat."
                }
            ]
        },
        {
            "section_index": 8,
            "section_ref": "33:8",
            "section_title": "8. Fungsi Legislatif dan Eksekutif",
            "pars": [
                {
                    "par_ref": "33:8.1",
                    "par_pageref": "373.3",
                    "par_content": "Di Salvington, markas Nebadon, tidak ada badan legislatif sejati. Dunia-dunia markas alam semesta sebagian besar berhubungan dengan pengadilan. Majelis-majelis legislatif alam semesta lokal ditempatkan di ibukota-ibukota seratus konstelasi. Sistem-sistem terutama berurusan dengan pekerjaan eksekutif dan administratif untuk ciptaan lokal. Para Daulat Sistem dan rekan-rekan mereka melaksanakan amanat-amanat legislatif dari penguasa-penguasa konstelasi dan mengeksekusi putusan-putusan peradilan dari pengadilan-pengadilan tinggi alam semesta."
                },
                {
                    "par_ref": "33:8.2",
                    "par_pageref": "373.4",
                    "par_content": "Meskipun pembuatan undang-undang yang sesungguhnya tidak diberlakukan di markas alam semesta, ada berfungsi di Salvington beragam majelis-majelis penasihat dan riset, yang dibentuk dan dijalankan secara bermacam-macam sesuai dengan lingkup dan maksud mereka. Beberapa adalah permanen; yang lain bubar setelah tercapainya tujuan mereka."
                },
                {
                    "par_ref": "33:8.3",
                    "par_pageref": "373.5",
                    "par_content": "*Dewan tertinggi* alam semesta lokal terdiri dari tiga anggota dari tiap sistem dan tujuh perwakilan dari tiap konstelasi. Sistem-sistem yang dalam isolasi tidak mempunyai perwakilan dalam majelis ini, namun mereka diizinkan untuk mengirimkan pengamat-pengamat yang menghadiri dan mempelajari semua pembahasannya."
                },
                {
                    "par_ref": "33:8.4",
                    "par_pageref": "373.6",
                    "par_content": "*Seratus dewan sanksi tertinggi* juga ditempatkan di Salvington. Para presiden dari dewan-dewan ini merupakan kabinet kerja Gabriel yang langsung."
                },
                {
                    "par_ref": "33:8.5",
                    "par_pageref": "373.7",
                    "par_content": "Semua temuan dari dewan-dewan penasihat alam semesta tinggi dirujuk ke badan-badan peradilan Salvington atau ke majelis-majelis legislatif konstelasi-konstelasi. Dewan-dewan tinggi ini tanpa wewenang atau kekuasaan untuk melaksanakan rekomendasi mereka. Jika nasihat mereka didasarkan pada hukum-hukum fundamental alam semesta, maka pengadilan Nebadon akan mengeluarkan putusan-putusan pelaksanaan; tetapi jika rekomendasi mereka berkaitan dengan kondisi lokal atau darurat, maka mereka harus meneruskannya turun ke majelis-majelis legislatif konstelasi untuk pengundangan deliberatif, dan kemudian ke pejabat-pejabat berwenang sistem untuk eksekusinya. Dewan-dewan tinggi ini adalah, dalam kenyataannya, badan-badan super pembuat undang-undang alam semesta, namun mereka berfungsi tanpa wewenang untuk pengundangan dan tanpa kuasa untuk pelaksanaan."
                },
                {
                    "par_ref": "33:8.6",
                    "par_pageref": "373.8",
                    "par_content": "Meskipun kita membicarakan administrasi alam semesta dengan istilah “pengadilan” dan “majelis,” perlu dipahami bahwa transaksi-transaksi rohani ini sangat berbeda dari kegiatan-kegiatan yang lebih primitif dan jasmani di Urantia yang menyandang nama-nama yang sama."
                },
                {
                    "par_ref": "33:8.7",
                    "par_pageref": "373.9",
                    "par_content": "[Disajikan oleh Kepala Penghulu Malaikat Nebadon.]"
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "Pemerintahan Alam Semesta Lokal",
    "author": "Kepala Penghulu Malaikat"
}