{
    "paper_index": 114,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "114:0",
            "pars": [
                {
                    "par_ref": "114:0.1",
                    "par_pageref": "1250.1",
                    "par_content": "YANG PALING TINGGI memerintah dalam kerajaan-kerajaan manusia melalui banyak kuasa dan agen selestial namun terutama melalui pelayanan serafim."
                },
                {
                    "par_ref": "114:0.2",
                    "par_pageref": "1250.2",
                    "par_content": "Siang hari ini daftar hadir para malaikat planet, penjaga, dan yang lainnya di Urantia adalah 501.234.619 pasang serafim. Ada ditugaskan di bawah komandoku dua ratus pasukan serafim—597.196.800 pasang serafim atau 1.194.393.600 malaikat individu. Namun demikian catatan menunjukkan ada 1.002.469.238 individu; oleh sebab itu berarti 191.924.362 malaikat absen dari dunia ini karena tugas transportasi, utusan dan kematian (di Urantia ada kira-kira jumlah kerubim yang sama seperti serafim, dan mereka diorganisir secara serupa)."
                },
                {
                    "par_ref": "114:0.3",
                    "par_pageref": "1250.3",
                    "par_content": "Serafim dan kerubim terkait mereka banyak berhubungan dengan rincian-rincian pemerintahan supramanusia untuk sebuah planet, khususnya dunia-dunia yang telah diisolasi oleh karena pemberontakan. Para malaikat, didukung dengan terampil oleh para midwayer (makhluk tengah), berfungsi di Urantia sebagai pelayan-pelayan supramaterial sesungguhnya yang melaksanakan amanat-amanat dari gubernur jenderal residen dan semua rekan sejawat dan bawahannya. Serafim sebagai suatu kelas disibukkan dengan banyak penugasan selain dari tugas-tugas penjagaan pribadi dan kelompok."
                },
                {
                    "par_ref": "114:0.4",
                    "par_pageref": "1250.4",
                    "par_content": "Urantia itu bukan tanpa supervisi yang semestinya dan efektif dari para penguasa sistem, konstelasi dan alam semesta. Tetapi pemerintahan planet ini tidak seperti yang ada di dunia lain manapun dalam sistem Satania, bahkan di seluruh Nebadon. Keunikan dalam rancangan supervisimu ini diakibatkan karena sejumlah keadaan yang tidak biasa:"
                },
                {
                    "par_ref": "114:0.5",
                    "par_pageref": "1250.5",
                    "par_content": "1. Status modifikasi kehidupan Urantia."
                },
                {
                    "par_ref": "114:0.6",
                    "par_pageref": "1250.6",
                    "par_content": "2. Keadaan darurat dari pemberontakan Lucifer."
                },
                {
                    "par_ref": "114:0.7",
                    "par_pageref": "1250.7",
                    "par_content": "3. Gangguan dari kegagalan Adam."
                },
                {
                    "par_ref": "114:0.8",
                    "par_pageref": "1250.8",
                    "par_content": "4. Ketidak-teraturan yang muncul dari kenyataan bahwa Urantia adalah salah satu dunia-dunia anugerah Daulat Alam Semesta. Mikhael Nebadon itu adalah Pangeran Planet Urantia."
                },
                {
                    "par_ref": "114:0.9",
                    "par_pageref": "1250.9",
                    "par_content": "5. Fungsi khusus dari kedua puluh empat direktur planet."
                },
                {
                    "par_ref": "114:0.10",
                    "par_pageref": "1250.10",
                    "par_content": "6. Penempatan suatu sirkuit penghulu-malaikat di planet ini."
                },
                {
                    "par_ref": "114:0.11",
                    "par_pageref": "1250.11",
                    "par_content": "7. Pengangkatan baru-baru ini Melkisedek Machiventa yang suatu kali pernah menjelma itu sebagai wakil Pangeran Planet."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "114:1",
            "pars": [
                {
                    "par_ref": "114:1.1",
                    "par_pageref": "1250.12",
                    "par_content": "Kedaulatan aslinya Urantia dipegang dalam kepercayaan oleh penguasa berdaulat untuk sistem Satania. Oleh dia, pertama didelegasikan kepada suatu komisi bersama antara para Melkisedek dan para Pembawa Kehidupan, dan kelompok ini berfungsi di Urantia sampai kedatangan sesosok Pangeran Planet yang diangkat secara reguler. Setelah kejatuhan Pangeran Kaligastia, pada waktu pemberontakan Lucifer, Urantia tidak memiliki hubungan yang pasti dan tetap dengan alam semesta dan divisi-divisi administratifnya sampai selesainya penganugerahan diri Mikhael dalam badan jasmani, ketika ia dinobatkan, oleh Yang Bersatu Harinya, sebagai Pangeran Planet Urantia. Penobatan tersebut dalam kepastian dan dalam prinsipnya selamanya menetapkan status duniamu, namun dalam prakteknya Putra Pencipta Daulat itu tidak membuat langkah-langkah pemerintahan pribadi di planet itu selain dari pembentukan komisi Yerusem yang terdiri dari dua puluh empat orang yang tadinya berasal dari Urantia, dengan wewenang untuk mewakili dia dalam pemerintahan Urantia dan semua planet yang dikarantina lainnya dalam sistem. Salah satu dari dewan itu sekarang selalu menetap di Urantia sebagai gubernur jenderal residen."
                },
                {
                    "par_ref": "114:1.2",
                    "par_pageref": "1251.1",
                    "par_content": "Kewenangan sebagai wakil untuk bertindak demi Mikhael sebagai Pangeran Planet baru-baru ini telah disandang oleh Melkisedek Machiventa, tetapi Putra alam semesta lokal ini belum membuat langkah sekecil apapun untuk mengubah pemerintahan planet saat ini yaitu pemerintahan berturut-turut dari para gubernur jenderal residen."
                },
                {
                    "par_ref": "114:1.3",
                    "par_pageref": "1251.2",
                    "par_content": "Kemungkinannya kecil bahwa perubahan yang menyolok akan dibuat dalam pemerintahan Urantia selama zaman dispensasi sekarang kecuali wakil Pangeran Planet itu tiba untuk mengemban tanggung jawab sesuai jabatannya. Tampaknya bagi beberapa rekan-rekan kami bahwa pada suatu waktu dalam masa depan dekat ini rencana mengirimkan salah satu dari dua puluh empat konselor ke Urantia untuk bertindak sebagai gubernur jenderal itu akan digantikan oleh kedatangan resmi Melkisedek Machiventa dengan mandat wakil untuk kedaulatan Urantia. Sebagai penjabat Pangeran Planet, dia tidak diragukan lagi akan terus memegang pimpinan planet sampai pengadilan akhir atas pemberontakan Lucifer dan mungkin terus berlanjut sampai masa depan yang jauh pemapanan planet dalam terang dan hidup."
                },
                {
                    "par_ref": "114:1.4",
                    "par_pageref": "1251.3",
                    "par_content": "Beberapa percaya bahwa Machiventa tidak akan datang untuk memegang kepemimpinan pribadi urusan-urusan Urantia hingga akhir masa dispensasi sekarang. Yang lain menganggap bahwa Pangeran wakil itu mungkin tidak datang seperti itu, sampai Mikhael suatu kali akan kembali ke Urantia seperti yang ia janjikan ketika masih dalam badan jasmani. Masih ada yang lain lagi, termasuk narator ini, yang menunggu kemunculan Melkisedek pada hari atau jam kapan saja."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "114:2",
            "pars": [
                {
                    "par_ref": "114:2.1",
                    "par_pageref": "1251.4",
                    "par_content": "Sejak masa penganugerahan Mikhael di duniamu, manajemen umum Urantia telah dipercayakan pada suatu kelompok khusus di Yerusem yang terdiri dari dua puluh empat orang yang pernah hidup di Urantia. Persyaratan untuk keanggotaan dalam komisi ini tidak kami ketahui, namun kami telah mengamati bahwa mereka yang telah ditugaskan tersebut semuanya telah menjadi penyumbang-penyumbang untuk makin luasnya kedaulatan Yang Mahatinggi dalam sistem Satania. Pada dasarnya mereka semuanya adalah pemimpin-pemimpin sesungguhnya ketika mereka berfungsi di Urantia, dan (kecuali Melkisedek Machiventa) kualitas-kualitas kepemimpinan ini lebih lanjut ditingkatkan oleh pengalaman dunia rumah besar dan ditambah oleh pelatihan kewargaan Yerusem. Anggota-anggotanya dinominasikan kepada komisi dua puluh empat itu oleh kabinet Lanaforge, didukung oleh Yang Paling Tinggi Edentia, disetujui oleh Petugas Sentinel Yerusem, dan ditunjuk oleh Gabriel Salvington sesuai dengan mandat dari Mikhael. Mereka yang ditunjuk sementara itu berfungsi sama sepenuhnya seperti anggota-anggota tetap dari komisi supervisor spesial ini."
                },
                {
                    "par_ref": "114:2.2",
                    "par_pageref": "1251.5",
                    "par_content": "Dewan direktur planet ini khususnya memperhatikan mengenai supervisi kegiatan-kegiatan tertentu di dunia ini yang diakibatkan dari fakta bahwa Mikhael di sini mengalami penganugerahan diri terakhirnya. Mereka terus dalam hubungan dekat dan langsung dengan Mikhael melalui kegiatan-kegiatan penghubung dari sesosok Bintang Kejora yang Cemerlang tertentu, sosok yang sama dengan yang menyertai Yesus pada seluruh penganugerahan fananya."
                },
                {
                    "par_ref": "114:2.3",
                    "par_pageref": "1252.1",
                    "par_content": "Sekarang ini seorang yang bernama Yohanes, yang kamu kenal sebagai “Pembaptis,” adalah ketua dewan ini kalau sedang bersidang di Yerusem. Tetapi kepala ex officio dewan ini adalah Petugas Sentinel untuk Satania, perwakilan langsung dan pribadi dari Rekan Inspektur di Salvington dan dari Eksekutif Tertinggi Orvonton."
                },
                {
                    "par_ref": "114:2.4",
                    "par_pageref": "1252.2",
                    "par_content": "Anggota-anggota dari komisi yang sama yang berisi mantan orang Urantia ini juga bertindak sebagai supervisor-supervisor pertimbangan untuk tiga puluh enam dunia yang diisolir karena pemberontakan lainnya di dalam sistem; mereka melaksanakan suatu pelayanan yang sangat berharga untuk tetap menjaga Lanaforge, Daulat Sistem, agar dapat berhubungan erat dan simpatik dengan urusan planet-planet ini, yang masih tetap berada lebih atau kurangnya di bawah pengawasan dari Bapa-bapa Konstelasi Norlatiadek. Dua puluh empat konselor ini sering bepergian sebagai individu ke tiap-tiap planet yang dikarantina, teristimewa ke Urantia."
                },
                {
                    "par_ref": "114:2.5",
                    "par_pageref": "1252.3",
                    "par_content": "Masing-masing dunia terisolir yang lain itu diberi pertimbangan oleh komisi-komisi yang terdiri dari mereka yang pernah jadi penduduknya, jumlahnya sama atau bervariasi, namun komisi-komisi yang lain ini berada di bawah kelompok dua puluh empat Urantia. Meskipun anggota-anggota dari komisi Urantia ini secara aktif tertarik pada setiap fase kemajuan manusia di tiap dunia yang dikarantina di Satania, namun mereka terutama dan khususnya memperhatikan mengenai kesejahteraan dan kemajuan suku-suku bangsa Urantia, karena mereka secara segera dan secara langsung tidak mensupervisi urusan planet lain kecuali Urantia, dan bahkan di sini otooitas mereka tidak penuh kecuali dalam wilayah-wilayah tertentu yang berhubungan dengan keselamatan manusia."
                },
                {
                    "par_ref": "114:2.6",
                    "par_pageref": "1252.4",
                    "par_content": "Tak seorangpun tahu berapa lama dua puluh empat konselor Urantia ini akan terus dalam status mereka sekarang, dipisahkan dari program reguler kegiatan alam semesta. Tidak disangsikan lagi mereka akan terus bertugas dalam jabatan mereka saat ini sampai suatu perubahan dalam status planet terjadi, misalnya akhir suatu masa dispensasi, pemangkuan kewenangan penuh oleh Melkisedek Machiventa, pengadilan akhir terhadap pemberontakan Lucifer, atau kemunculan lagi Mikhael di dunia penganugerahan diri terakhirnya. Gubernur jenderal residen Urantia yang sekarang ini tampaknya condong pada pendapat bahwa semua kecuali Machiventa boleh dilepaskan untuk kenaikan ke Firdaus pada saat sistem Satania dipulihkan ke sirkuit-sirkuit konstelasi. Tetapi opini-opini yang lain juga ada."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "114:3",
            "pars": [
                {
                    "par_ref": "114:3.1",
                    "par_pageref": "1252.5",
                    "par_content": "Setiap seratus tahun waktu Urantia, korps Yerusem yang terdiri dari dua puluh empat supervisor planet itu menunjuk satu dari antara mereka untuk berkunjung di duniamu untuk bertindak sebagai perwakilan eksekutif mereka, sebagai gubernur jenderal residen. Selama masa persiapan cerita-cerita ini, pejabat eksekutif ini diubah, yang kesembilan belas digantikan oleh yang kedua puluh. Nama supervisor planet yang sekarang ini tidak diberitahukan kepadamu hanya karena manusia fana itu demikian rentan untuk memuja, bahkan mendewakan, manusia sesamanya yang luar biasa dan atasan-atasan supramanusianya."
                },
                {
                    "par_ref": "114:3.2",
                    "par_pageref": "1252.6",
                    "par_content": "Gubernur jenderal residen itu tidak memiliki kewenangan pribadi yang nyata dalam manajemen urusan-urusan dunia kecuali sebagai perwakilan dari dua puluh empat konselor Yerusem itu. Dia bertindak sebagai koordinator administrasi supramanusia dan sebagai kepala yang dihormati serta pemimpin yang diakui menyeluruh terhadap para makhluk selestial yang berfungsi di Urantia. Semua golongan pasukan malaikat menghargai dia sebagai direktur pengkoordinir mereka, sedangkan Serikat Makhluk Tengah, sejak keberangkatan 1-2-3 pertama untuk menjadi salah satu dari dua puluh empat konselor, benar-benar memandang gubernur-gubernur jenderal yang berturut-turut itu sebagai bapa-bapa planet mereka."
                },
                {
                    "par_ref": "114:3.3",
                    "par_pageref": "1253.1",
                    "par_content": "Meskipun gubernur jenderal tidak memiliki otoritas yang nyata dan pribadi di planet, ia mengeluarkan banyak peraturan dan keputusan setiap harinya yang diterima sebagai keputusan akhir oleh semua kepribadian yang bersangkutan. Dia lebih merupakan sesosok penasihat yang kebapaan dari pada sesosok penguasa teknis. Dalam hal-hal tertentu ia berfungsi seperti seandainya Pangeran Planet, namun pemerintahannya jauh lebih mirip pemerintahan para Putra Material."
                },
                {
                    "par_ref": "114:3.4",
                    "par_pageref": "1253.2",
                    "par_content": "Pemerintahan Urantia itu diwakili dalam dewan-dewan Yerusem sesuai dengan suatu pengaturan dimana gubernur jenderal yang terpilih itu duduk sebagai anggota sementara dalam kabinet para Pangeran Planetnya Daulat Sistem. Diharapkan, ketika Machiventa ditunjuk sebagai wakil Pangeran, bahwa dia akan segera menempati tempatnya dalam dewan para Pangeran Planet di Satania itu, tetapi sejauh ini dia tidak membuat tanda-tanda ke arah ini."
                },
                {
                    "par_ref": "114:3.5",
                    "par_pageref": "1253.3",
                    "par_content": "Pemerintahan supermaterial Urantia tidak memelihara hubungan organik yang sangat erat dengan unit-unit yang lebih tinggi dari alam semesta lokal. Dalam cara tertentu, gubernur jenderal residen mewakili Salvington demikian pula Yerusem karena ia bertindak atas nama dua puluh empat konselor itu, yang adalah merupakan perwakilan secara langsung dari Mikhael dan Gabriel. Dan sebagai seorang warga Yerusem, gubernur planet dapat berfungsi sebagai juru bicara untuk Daulat Sistem. Otoritas-otoritas konstelasi diwakili secara langsung oleh sesosok Putra Vorondadek, pengamat dari Edentia."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "114:4",
            "pars": [
                {
                    "par_ref": "114:4.1",
                    "par_pageref": "1253.4",
                    "par_content": "Kedaulatan Urantia lebih jauh dibuat rumit oleh suatu kali pengambil-alihan sepihak otoritas planet oleh pemerintah Norlatiadek segera setelah pemberontakan planet. Masih ada menetap di Urantia sesosok Putra Vorondadek, sesosok pengamat untuk Yang Paling Tinggi Edentia, dan dalam hal tidak adanya tindakan langsung oleh Mikhael sebagai pemegang kedaulatan planet. Pengamat Paling Tinggi yang sekarang (dan kadang kala bupati) adalah yang kedua puluh tiga yang bertugas di Urantia."
                },
                {
                    "par_ref": "114:4.2",
                    "par_pageref": "1253.5",
                    "par_content": "Ada kelompok-kelompok tertentu masalah-masalah planet yang masih di bawah kendali Yang Paling Tinggi Edentia, kewenangan hukum atas hal-hal itu telah diambil alih pada waktu pemberontakan Lucifer. Otoritas dalam urusan-urusan ini dilaksanakan oleh sesosok Putra Vorondadek, pengamat Norlatiadek, yang mempertahankan hubungan nasihat pertimbangan yang sangat erat dengan supervisor-supervisor planet. Para komisaris ras itu sangat aktif di Urantia, dan berbagai kepala kelompok mereka secara informal diperbantukan ke pengamat Vorondadek residen, yang bertindak sebagai direktur pertimbangan mereka."
                },
                {
                    "par_ref": "114:4.3",
                    "par_pageref": "1253.6",
                    "par_content": "Putra Vorondadek Edentia ini, yang sekarang dalam tugas pengamatan, dalam suatu krisis akan menjadi kepala pemerintahan yang sesungguhnya dan berdaulat, kecuali dalam urusan-urusan yang murni rohani tertentu. (Dalam masalah-masalah khusus rohani ini, dan dalam persoalan-persoalan murni pribadi tertentu, kewenangan tertinggi tampaknya disandang oleh komandan penghulu-malaikat yang digabungkan pada markas divisional golongan itu yang baru saja didirikan di Urantia)."
                },
                {
                    "par_ref": "114:4.4",
                    "par_pageref": "1253.7",
                    "par_content": "Sesosok pengamat Paling Tinggi diberi kuasa, berdasarkan kebebasan bertindaknya sendiri, untuk mengambil alih pemerintahan planet dalam waktu-waktu krisis keplanetan yang gawat, dan tercatat bahwa hal ini telah terjadi tiga puluh tiga kali dalam sejarah Urantia. Pada waktu-waktu tersebut Yang Paling Tinggi pengamat itu berfungsi sebagai bupati (regent) Yang Paling Tinggi, menerapkan wewenang yang tidak bisa digugat atas semua penatalayan dan administrator yang tinggal di planet dengan perkecualian hanya organisasi divisional para penghulu-malaikat."
                },
                {
                    "par_ref": "114:4.5",
                    "par_pageref": "1253.8",
                    "par_content": "Kebupatian Vorondadek itu tidak khas pada planet-planet yang diisolasi karena pemberontakan, karena Yang Paling Tinggi bisa melakukan intervensi kapan saja dalam urusan-urusan dunia-dunia dihuni, menyisipkan hikmat yang lebih unggul dari penguasa-penguasa konstelasi dalam urusan-urusan kerajaan-kerajaan manusia."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "114:5",
            "pars": [
                {
                    "par_ref": "114:5.1",
                    "par_pageref": "1254.1",
                    "par_content": "Pemerintahan sesungguhnya Urantia itu memang sulit untuk dijelaskan. Tidak ada pemerintahan yang resmi mengikuti garis-garis organisasi alam semesta, seperti misalnya departemen legislatif, eksekutif dan yudikatif yang terpisah. Dua puluh empat konselor itu menjadi yang terdekat untuk menjadi cabang legislatif pemerintahan planet. Gubernur jenderal adalah eksekutif kepala sementara dan memberikan nasihat, dengan kekuasaan veto berada dalam pengamat Yang Paling Tinggi. Tidak ada kekuasaan kehakiman yang otoritatif secara mutlak berlaku di planet—hanya ada komisi-komisi konsiliasi."
                },
                {
                    "par_ref": "114:5.2",
                    "par_pageref": "1254.2",
                    "par_content": "Sebagian besar dari masalah-masalah yang melibatkan serafim dan makhluk tengah adalah, atas persetujuan bersama, diputuskan oleh gubernur jenderal. Tetapi kecuali kalau menyuarakan amanat-amanat dari dua puluh empat konselor, putusan-putusannya semua tunduk pada banding pada komisi-komisi konsiliasi, pada otoritas-otoritas lokal yang diberi kuasa untuk fungsi keplanetan, atau bahkan pada Daulat Sistem Satania."
                },
                {
                    "par_ref": "114:5.3",
                    "par_pageref": "1254.3",
                    "par_content": "Tiada adanya staf jasmani (korporeal) dari sesosok Pangeran Planet dan pemerintahan material dari Putra dan Putri Adam itu sebagian digantikan oleh pelayanan istimewa dari serafim dan oleh layanan luar biasa dari makhluk tengah. Ketiadaan Pangeran Planet secara efektif digantikan oleh kehadiran rangkap tiga para penghulu malaikat, pengamat Paling Tinggi, dan gubernur jenderal."
                },
                {
                    "par_ref": "114:5.4",
                    "par_pageref": "1254.4",
                    "par_content": "Pemerintahan planet yang diorganisir agak longgar dan dikelola agak pribadi ini ternyata efektif lebih dari yang diharapkan, karena dukungan penghemat waktu dari para penghulu-malaikat, dan sirkuit mereka yang selalu siaga, yang begitu sering dimanfaatkan dalam keadaan darurat planet dan kesulitan-kesulitan administratif. Secara teknis, planet Urantia masih diisolasi secara rohani dalam sirkuit-sirkuit Norlatiadek, namun dalam suatu keadaan darurat kendala ini sekarang dapat dipangkas melalui penggunaan sirkuit penghulu-malaikat. Pengisolasian planet itu, tentu saja, hanya persoalan kecil pada manusia perorangan sejak pencurahan Roh Kebenaran ke atas semua manusia sembilan belas abad yang lalu."
                },
                {
                    "par_ref": "114:5.5",
                    "par_pageref": "1254.5",
                    "par_content": "Tiap hari pemerintahan di Urantia dimulai dengan suatu pertemuan konsultatif, yang dihadiri oleh gubernur jenderal, pemimpin penghulu-malaikat planet, pengamat Yang Paling Tinggi, supernafim yang mensupervisi, kepala Pembawa Kehidupan yang menetap di Urantia, dan tamu-tamu undangan dari antara Putra-putra tinggi dari alam semesta atau dari antara siswa pengunjung tertentu yang kebetulan sedang singgah di planet ini."
                },
                {
                    "par_ref": "114:5.6",
                    "par_pageref": "1254.6",
                    "par_content": "Kabinet pemerintahan langsung dari gubernur jenderal terdiri dari dua belas serafim, penjabat-penjabat kepala dua belas kelompok malaikat khusus yang berfungsi sebagai direktur-direktur supramanusia langsung untuk urusan kemajuan dan stabilitas planet."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "114:6",
            "pars": [
                {
                    "par_ref": "114:6.1",
                    "par_pageref": "1254.7",
                    "par_content": "Ketika gubernur jenderal yang pertama tiba di Urantia, bersamaan dengan pencurahan Roh Kebenaran, ia disertai oleh dua belas korps serafim spesial, alumni-alumni Serafington, yang segera ditugaskan untuk layanan-layanan keplanetan khusus tertentu. Malaikat-malaikat yang dimuliakan ini dikenal sebagai serafim master untuk pengawasan planet dan adalah, selain dari pengendalian menyeluruh dari pengamat planet Paling Tinggi, berada di bawah kepemimpinan langsung dari gubernur jenderal residen."
                },
                {
                    "par_ref": "114:6.2",
                    "par_pageref": "1255.1",
                    "par_content": "Dua belas kelompok malaikat ini, meskipun berfungsi di bawah pengawasan umum dari gubernur jenderal residen, namun secara langsung dipimpin oleh dewan serafim dua belas, penjabat kepala-kepala tiap kelompok. Dewan ini juga bertugas sebagai kabinet relawan untuk gubernur jenderal residen."
                },
                {
                    "par_ref": "114:6.3",
                    "par_pageref": "1255.2",
                    "par_content": "Sebagai kepala serafim planet, aku memimpin dewan kepala-kepala serafim ini, dan aku adalah relawan supernafim dari ordo primer yang melayani di Urantia sebagai penerus untuk mantan kepala pasukan malaikat planet yang gagal pada waktu pembangkangan Kaligastia."
                },
                {
                    "par_ref": "114:6.4",
                    "par_pageref": "1255.3",
                    "par_content": "Dua belas korps serafim master untuk supervisi planet itu fungsional di Urantia sebagai berikut:"
                },
                {
                    "par_ref": "114:6.5",
                    "par_pageref": "1255.4",
                    "par_content": "1. *Malaikat-malaikat zaman (epokal*). Inilah malaikat-malaikat untuk zaman ini, kelompok dispensasional. Para penatalayan selestial ini dipercayai dengan pengawasan dan pengarahan urusan-urusan tiap generasi karena urusan-urusan itu dirancang untuk cocok dimasukkan ke dalam mosaik zaman di dalam mana hal-hal itu terjadi. Korps malaikat epokal sekarang yang melayani di Urantia adalah kelompok ketiga yang ditugasi ke planet ini selama masa dispensasi sekarang ini."
                },
                {
                    "par_ref": "114:6.6",
                    "par_pageref": "1255.5",
                    "par_content": "2. *Malaikat-malaikat kemajuan*. Serafim-serafim ini diserahi tugas untuk memulai kemajuan evolusioner untuk zaman-zaman sosial yang berturut-turut. Mereka mendukung perkembangan kecenderungan progresif melekat dari makhluk-makhluk evolusi; mereka bekerja tanpa henti untuk membuat hal-hal seperti apa yang seharusnya. Kelompok yang sekarang sedang bertugas adalah yang kedua ditugasi ke planet ini."
                },
                {
                    "par_ref": "114:6.7",
                    "par_pageref": "1255.6",
                    "par_content": "3. *Penjaga-penjaga keagamaan*. Merekalah “malaikat-malaikat jemaat,” pejuang-pejuang gigih untuk apa yang ada dan yang telah ada. Mereka berusaha keras untuk menjaga ideal-ideal dari apa yang telah diselamatkan demi untuk perpindahan nilai-nilai moral yang aman dari zaman yang satu ke zaman berikutnya. Mereka adalah pencegah (checkmates) untuk malaikat-malaikat kemajuan, sementara itu sambil berusaha mengalihkan, dari satu generasi ke generasi yang lain, nilai-nilai yang tidak musnah dari yang lama dan menyampaikan bentuk-bentuk kepada pola-pola pemikiran dan perilaku yang baru dan karena itu kurang stabil. Malaikat-malaikat ini memang memperjuangkan bentuk-bentuk kerohanian, namun mereka bukan sumber untuk ultrasektarianisme dan perpecahan kontroversial sia-sia para pengikut agama. Korps yang kini berfungsi di Urantia adalah yang kelima melayani."
                },
                {
                    "par_ref": "114:6.8",
                    "par_pageref": "1255.7",
                    "par_content": "4. *Malaikat-malaikat kehidupan negara*. Inilah “malaikat-malaikat sangkakala,” sutradara-sutradara pementasan politik kehidupan kenegaraan Urantia. Kelompok yang sekarang berfungsi dalam pengendalian hubungan-hubungan internasional itu adalah korps yang keempat bertugas di planet ini. Secara khusus melalui pelayanan divisi serafik inilah bahwa “Yang Paling Tinggi memerintah dalam kerajaan-kerajaan manusia.”"
                },
                {
                    "par_ref": "114:6.9",
                    "par_pageref": "1255.8",
                    "par_content": "5. *Malaikat-malaikat bangsa-bangsa*. Mereka yang bekerja untuk pelestarian ras-ras evolusi dari waktu, terlepas dari ikatan politis dan pengelompokan keagamaan mereka. Di Urantia ada sisa-sisa sembilan bangsa atau ras manusia yang telah bercampur-baur dan bergabung menjadi bangsa pada masa kini. Serafim-serafim ini berkaitan erat dengan pelayanan dari komisaris-komisaris ras, dan kelompok yang sekarang di Urantia adalah korps pertama yang ditugaskan ke planet ini segera setelah hari Pentakosta."
                },
                {
                    "par_ref": "114:6.10",
                    "par_pageref": "1255.9",
                    "par_content": "6. *Malaikat-malaikat masa depan*. Inilah malaikat-malaikat proyeksi, yang memprakirakan zaman masa depan dan merencanakan realisasi hal-hal yang lebih baik untuk zaman dispensasi yang baru dan maju; mereka adalah arsitek-arsitek era-era yang berturut-turut. Kelompok yang sekarang ada di planet telah berfungsi sejak dari awal masa dispensasi sekarang."
                },
                {
                    "par_ref": "114:6.11",
                    "par_pageref": "1256.1",
                    "par_content": "7. *Malaikat-malaikat pencerahan*. Urantia kini sedang menerima bantuan dari korps serafim ketiga yang dikhususkan untuk membantu perkembangan pendidikan planet. Malaikat-malaikat ini disibukkan dengan pelatihan mental dan moral yang menyangkut individu-individu, keluarga, kelompok, sekolah, masyarakat, bangsa, dan seluruh ras-ras."
                },
                {
                    "par_ref": "114:6.12",
                    "par_pageref": "1256.2",
                    "par_content": "8. *Malaikat-malaikat kesehatan*. Inilah pelayan-pelayan serafik yang ditugasi untuk bantuan pada agensi-agensi manusia yang didedikasikan untuk promosi kesehatan dan pencegahan penyakit. Korps saat ini adalah kelompok keenam yang melayani selama dispensasi ini."
                },
                {
                    "par_ref": "114:6.13",
                    "par_pageref": "1256.3",
                    "par_content": "9. *Serafim rumah tangga*. Urantia kini menikmati layanan-layanan dari kelompok kelima penatalayan malaikat yang dikhususkan untuk perlindungan dan pemajuan rumah tangga, lembaga dasar peradaban manusia."
                },
                {
                    "par_ref": "114:6.14",
                    "par_pageref": "1256.4",
                    "par_content": "10. *Malaikat-malaikat industri*. Kelompok serafim ini berurusan dengan membantu perkembangan industri dan meningkatkan kondisi ekonomi di antara bangsa-bangsa Urantia. Korps ini telah diubah tujuh kali sejak penganugerahan diri Mikhael."
                },
                {
                    "par_ref": "114:6.15",
                    "par_pageref": "1256.5",
                    "par_content": "11. *Malaikat-malaikat diversi (hiburan)*. Inilah serafim yang membantu perkembangan nilai-nilai permainan, humor, dan istirahat. Mereka senantiasa berusaha meningkatkan hiburan rekreasional manusia dan dengan demikian memajukan pemanfaatan yang lebih menguntungkan untuk waktu senggang manusia. Korps sekarang ini adalah yang ketiga dari ordo itu yang melayani di Urantia."
                },
                {
                    "par_ref": "114:6.16",
                    "par_pageref": "1256.6",
                    "par_content": "12. *Malaikat-malaikat penatalayanan supramanusia*. Ini adalah malaikat untuk para malaikat, serafim-serafim yang ditugaskan untuk pelayanan terhadap semua kehidupan supramanusia yang lain di planet, yang sementara atau yang permanen. Korps ini telah melayani sejak permulaan masa dispensasi sekarang."
                },
                {
                    "par_ref": "114:6.17",
                    "par_pageref": "1256.7",
                    "par_content": "Kalau kelompok-kelompok serafim master ini tidak sepakat dalam perkara-perkara kebijakan atau prosedur planet, perbedaan pendapat mereka biasanya diselesaikan oleh gubernur jenderal, tetapi semua keputusannya tunduk pada banding sesuai dengan sifat dan bobot dari isu-isu yang tersangkut dalam ketidak-sepakatan itu."
                },
                {
                    "par_ref": "114:6.18",
                    "par_pageref": "1256.8",
                    "par_content": "Tidak ada dari kelompok-kelompok malaikat ini yang menjalankan pengendalian langsung atau sewenang-wenang atas wilayah-wilayah penugasan mereka. Mereka tidak dapat sepenuhnya mengendalikan peristiwa-peristiwa dalam masing-masing wilayah aksi mereka, tetapi mereka dapat dan memang memanipulasi kondisi-kondisi keplanetan dan menghubungkan situasi-situasi sedemikian rupa sehingga menguntungkan untuk mempengaruhi bidang-bidang kegiatan manusia kepada siapa mereka diikatkan."
                },
                {
                    "par_ref": "114:6.19",
                    "par_pageref": "1256.9",
                    "par_content": "Serafim master untuk supervisi planet menggunakan banyak kaki tangan untuk pelaksanaan misi-misi mereka. Mereka berfungsi sebagai tempat pertukaran gagasan, pemusat-pemusat batin, dan promotor-promotor proyek. Walaupun mereka tidak mampu untuk menyuntikkan konsep yang baru dan lebih tinggi ke dalam pikiran manusia, mereka sering bertindak untuk memperkuat suatu ideal yang lebih tinggi yang telah muncul di dalam suatu intelek manusia."
                },
                {
                    "par_ref": "114:6.20",
                    "par_pageref": "1256.10",
                    "par_content": "Namun selain dari banyak sarana untuk tindakan positif ini, serafim master mengamankan kemajuan planet terhadap bahaya fatal melalui mobilisasi, pelatihan, dan pemeliharaan korps cadangan takdir. Fungsi utama dari para reservis (cadangan) ini adalah untuk mengamankan terhadap hancurnya kemajuan evolusioner; mereka adalah persediaan yang dibuat kekuatan-kekuatan selestial terhadap kejutan; mereka adalah jaminan terhadap bencana."
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "114:7",
            "pars": [
                {
                    "par_ref": "114:7.1",
                    "par_pageref": "1257.1",
                    "par_content": "Korps cadangan takdir terdiri dari pria dan wanita yang masih hidup yang telah dimasukkan ke layanan khusus dari administrasi supramanusia untuk urusan-urusan dunia. Korps ini tersusun dari para pria dan wanita dari setiap generasi yang dipilih oleh para direktur roh di alam itu untuk membantu pengelolaan pelayanan rahmat dan hikmat kepada anak-anak waktu di dunia-dunia evolusi. Praktek yang umum dalam pengelolaan urusan-urusan rencana kenaikan adalah dengan memulai pemanfaatan kerjasama hubungan dari makhluk-makhluk fana yang memiliki kehendak ini segera begitu mereka kompeten dan dapat dipercaya untuk memikul tanggung jawab tersebut. Sesuai dengan hal itu, begitu pria dan wanita muncul pada panggung aksi duniawi dengan kapasitas mental yang cukup, status moral yang memadai, dan kerohanian yang dipersyaratkan, mereka dengan cepat ditugaskan pada kelompok selestial untuk personalia planet yang sesuai sebagai penghubung manusia, asisten-asisten fana."
                },
                {
                    "par_ref": "114:7.2",
                    "par_pageref": "1257.2",
                    "par_content": "Ketika sosok-sosok manusia dipilih sebagai pelindung-pelindung takdir planet, ketika mereka menjadi individu-individu tumpuan dalam rencana-rencana yang sedang dijalankan para administrator dunia, pada waktu itulah kepala serafim planet mempertegas keterikatan sementara mereka pada korps serafim dan menunjuk penjaga takdir pribadi untuk melayani bersama para reservis fana ini. Semua reservis memiliki Pelaras yang sadar diri, dan kebanyakan dari mereka berfungsi dalam lingkaran-lingkaran kosmis prestasi intelektual dan pencapaian spiritual yang lebih tinggi."
                },
                {
                    "par_ref": "114:7.3",
                    "par_pageref": "1257.3",
                    "par_content": "Manusia-manusia yang dari alam itu dipilih untuk layanan dalam korps cadangan takdir di dunia-dunia dihuni disebabkan oleh:"
                },
                {
                    "par_ref": "114:7.4",
                    "par_pageref": "1257.4",
                    "par_content": "1. Kapasitas khusus untuk dilatih secara rahasia untuk berbagai kemungkinan misi darurat dalam pengelolaan berbagai kegiatan urusan-urusan dunia."
                },
                {
                    "par_ref": "114:7.5",
                    "par_pageref": "1257.5",
                    "par_content": "2. Dedikasi sepenuh hati pada suatu tujuan khusus sosial, ekonomi, politik, spiritual, atau tujuan lain, digabungkan dengan kesediaan untuk melayani tanpa penghargaan dan imbalan manusia."
                },
                {
                    "par_ref": "114:7.6",
                    "par_pageref": "1257.6",
                    "par_content": "3. Kepemilikan sesosok Pelaras Pikiran yang berkecakapan luar biasa dan mungkin berpengalaman pra-Urantia dalam mengatasi kesulitan-kesulitan planet dan menghadapi situasi-situasi darurat dunia yang akan segera terjadi."
                },
                {
                    "par_ref": "114:7.7",
                    "par_pageref": "1257.7",
                    "par_content": "Masing-masing divisi pelayanan selestial planet berhak atas satu korps penghubung manusia-manusia takdir ini. Rata-rata dunia dihuni memperkerjakan tujuh puluh korps takdir yang terpisah, yang berhubungan erat dengan pengelolaan supramanusia terhadap urusan-urusan dunia saat ini. Di Urantia ada dua belas korps cadangan takdir, satu untuk setiap kelompok supervisi serafik planet."
                },
                {
                    "par_ref": "114:7.8",
                    "par_pageref": "1257.8",
                    "par_content": "Kedua belas kelompok reservis takdir Urantia itu terdiri dari penduduk-penduduk manusia di dunia yang telah dilatih untuk banyak posisi menentukan di bumi dan disiapkan untuk bertindak dalam keadaan-keadaan darurat planet yang mungkin. Korps gabungan ini sekarang terdiri dari 962 orang. Korps terkecil berjumlah 41 dan yang terbesar 172 orang. Dengan perkecualian kurang dari dua puluh kepribadian kontak, anggota-anggota dari kelompok yang unik ini sepenuhnya tidak sadar tentang penyiapan mereka untuk kemungkinan berfungsi dalam krisis-krisis planet tertentu. Para reservis manusia ini dipilih oleh korps di mana mereka masing-masing digabungkan dan demikian juga dilatih dan ditatar dalam batin mendalam mereka oleh teknik gabungan dari pelayanan Pelaras Pikiran dan serafim penjaga. Seringkali banyak kepribadian-kepribadian selestial yang lain ikut serta dalam pelatihan yang tidak disadari ini, dan dalam semua persiapan khusus ini para makhluk tengah melakukan layanan yang berharga dan sangat dibutuhkan."
                },
                {
                    "par_ref": "114:7.9",
                    "par_pageref": "1258.1",
                    "par_content": "Di banyak dunia, makhluk tengah sekunder yang lebih baik beradaptasi dapat mencapai berbagai taraf kontak dengan Pelaras Pikiran dari orang-orang tertentu yang kondisinya bermanfaat melalui penetrasi yang mahir terhadap batin yang didiami Pelaras itu (dan dengan melalui kombinasi kebetulan dari penyesuaian kosmis seperti itulah maka pewahyuan-pewahyuan ini diwujudkan dalam bahasa Inggris di Urantia). Manusia-manusia yang berpotensi untuk kontak dari dunia-dunia evolusi tersebut dimobilisasi dalam banyak korps cadangan, dan hal itu, sampai taraf tertentu, melalui kelompok-kelompok kecil kepribadian-kepribadian yang berpandangan-maju inilah bahwa peradaban rohani dimajukan dan Yang Paling Tinggi dapat memerintah dalam kerajaan manusia. Para pria dan wanita dari korps cadangan takdir ini dengan demikian memiliki berbagai tingkatan kontak dengan Pelaras mereka melalui perantaraan pelayanan dari para makhluk tengah; namun manusia-manusia yang sama ini sedikit dikenal sesama mereka kecuali dalam keadaan-keadaan darurat sosial dan rohani tertentu yang jarang, dimana di dalamnya kepribadian-kepribadian cadangan ini berfungsi untuk pencegahan kehancuran budaya evolusioner atau padamnya terang kebenaran hidup. Di Urantia para reservis takdir ini jarang terpampang di halaman-halaman sejarah manusia."
                },
                {
                    "par_ref": "114:7.10",
                    "par_pageref": "1258.2",
                    "par_content": "Para reservis itu tanpa sadar bertindak sebagai pelestari-pelestari terhadap informasi planet yang pokok. Banyak kali, pada waktu kematian seorang reservis, suatu transfer data vital dari batin reservis yang meninggal itu kepada seorang penerus yang lebih muda dilakukan oleh suatu hubungan kerjasama antara dua Pelaras Pikiran. Para Pelaras itu tak diragukan berfungsi dalam banyak cara yang lain yang tidak kami ketahui, dalam hubungannya dengan korps cadangan ini."
                },
                {
                    "par_ref": "114:7.11",
                    "par_pageref": "1258.3",
                    "par_content": "Di Urantia, korps cadangan takdir, meskipun tidak memiliki pemimpin tetap, namun memiliki dewan-dewan tetapnya sendiri yang membentuk organisasi pemerintahannya. Ini mencakup dewan kehakiman, dewan kesejarahan, dewan kedaulatan politik, dan banyak lainnya. Dari waktu ke waktu, sesuai dengan pengorganisasian korps, kepala-kepala penjabat (manusia) untuk seluruh korps cadangan telah ditugasi oleh dewan-dewan tetap ini untuk fungsi spesifik. Masa jabatan para kepala reservis tersebut biasanya hanya jangka waktu beberapa jam saja, dibatasi pada penyelesaian suatu tugas khusus yang segera."
                },
                {
                    "par_ref": "114:7.12",
                    "par_pageref": "1258.4",
                    "par_content": "Korps cadangan Urantia mempunyai keanggotaan terbesar pada masa-masa bangsa keturunan Adam dan Andit, terus menerus menurun bersama pengenceran darah ungu dan mencapai titik terendahnya sekitar masa Pentakosta, sejak waktu itu keanggotaan korps cadangan terus bertambah."
                },
                {
                    "par_ref": "114:7.13",
                    "par_pageref": "1258.5",
                    "par_content": "(Korps cadangan kosmis para penduduk sadar-semesta di Urantia sekarang ini berjumlah lebih dari seribu manusia yang wawasan tentang kewargaan kosmisnya jauh melampaui lingkup bumi kediaman mereka, tetapi aku dilarang untuk mewahyukan sifat sesungguhnya dari fungsi kelompok manusia hidup yang unik ini)."
                },
                {
                    "par_ref": "114:7.14",
                    "par_pageref": "1258.6",
                    "par_content": "Isolasi rohani komparatif dunia ini dari sirkuit alam semesta tertentu janganlah membuat manusia Urantia merasa tentang pengasingan kosmis atau yatim piatu keplanetan. Ada beroperasi di planet ini suatu pengawasan supramanusia yang sangat pasti dan efektif terhadap urusan-urusan dunia dan takdir-takdir manusia."
                },
                {
                    "par_ref": "114:7.15",
                    "par_pageref": "1258.7",
                    "par_content": "Namun benar bahwa kamu, paling banter, hanya dapat memiliki gagasan yang tidak memadai tentang planet yang ideal. Sejak masa-masa awal Pangeran Planet, Urantia telah menderita karena penyelewengan rencana ilahi untuk pertumbuhan dunia dan pengembangan rasial. Dunia-dunia berpenduduk yang setia di Satania tidaklah diperintah seperti Urantia. Namun demikian, dibandingkan dengan dunia-dunia diisolir yang lain, pemerintahan keplanetanmu tidaklah terlalu inferior; hanya satu atau dua dunia yang bisa dikatakan lebih buruk, dan beberapa mungkin sedikit lebih baik, tetapi sebagian besar pada tingkatan yang setara dengan kamu."
                },
                {
                    "par_ref": "114:7.16",
                    "par_pageref": "1259.1",
                    "par_content": "Tak seorangpun dalam alam semesta lokal yang tampaknya mengetahui kapan status belum-mapannya administrasi planet itu akan berakhir. Para Melkisedek Nebadon cenderung pada opini bahwa perubahan kecil akan terjadi dalam pemerintahan dan administrasi planet sampai kedatangan pribadi kedua Mikhael di Urantia. Tanpa diragukan lagi pada waktu tersebut, jika tidak sebelumnya, perubahan-perubahan yang besar akan diterapkan dalam manajemen keplanetan. Tetapi mengenai seperti apa modifikasi untuk administrasi dunia tersebut, tidak seorangpun tampaknya dapat menerka. Tidak ada preseden (hal-hal yang pernah terjadi sebelumnya) untuk episode yang demikian dalam seluruh sejarah dunia-dunia hunian dari alam semesta Nebadon. Di antara banyak hal yang sulit dimengerti mengenai pemerintahan masa depan Urantia, yang paling menonjol adalah penempatan di planet ini suatu sirkuit dan markas divisional para penghulu-malaikat."
                },
                {
                    "par_ref": "114:7.17",
                    "par_pageref": "1259.2",
                    "par_content": "Duniamu yang diisolir itu tidak dilupakan dari pertimbangan-pertimbangan alam semesta. Urantia itu bukan yatim-piatu kosmis yang dinodai oleh dosa dan dikucilkan dari pemeliharaan ilahi oleh pemberontakan. Dari Uversa ke Salvington dan turun ke Yerusem, bahkan dalam Havona dan di Firdaus, mereka semua tahu kita ada di sini; dan kamu manusia yang sekarang tinggal di Urantia adalah sama disayanginya dan sama diawasinya seperti seandainya dunia ini tidak pernah dikhianati oleh seorang Pangeran Planet yang tidak beriman, bahkan lebih lagi. Benarlah secara kekal bahwa, “Bapa sendiri mengasihi kamu.”"
                },
                {
                    "par_ref": "114:7.18",
                    "par_pageref": "1259.3",
                    "par_content": "[Disampaikan oleh Kepala Serafim yang ditempatkan di Urantia.]"
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "Pemerintahan Serafim Keplanetan"
}