{
    "paper_index": 171,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "171:0",
            "pars": [
                {
                    "par_ref": "171:0.1",
                    "par_pageref": "1867.1",
                    "par_content": "SEHARI setelah khotbah berkesan tentang “Kerajaan Surga,” Yesus mengumumkan bahwa pada hari berikutnya dia dan rasul-rasul akan berangkat ke Paskah di Yerusalem, sambil mengunjungi banyak kota di Perea bagian selatan dalam perjalanan."
                },
                {
                    "par_ref": "171:0.2",
                    "par_pageref": "1867.2",
                    "par_content": "Pidato tentang kerajaan dan pengumuman bahwa dia akan pergi ke Paskah membuat semua pengikutnya berpikir bahwa dia akan pergi ke Yerusalem untuk mendirikan kerajaan duniawi dari supremasi Yahudi. Tidak peduli apa pun yang Yesus katakan tentang sifat kerajaan yang bukan bersifat material, dia tidak bisa sepenuhnya menghapus dari benak para pendengar Yahudinya gagasan bahwa Mesias akan mendirikan semacam pemerintahan kebangsaan dengan ibukota di Yerusalem."
                },
                {
                    "par_ref": "171:0.3",
                    "par_pageref": "1867.3",
                    "par_content": "Apa yang Yesus katakan dalam khotbah Sabatnya itu hanya cenderung membingungkan sebagian besar pengikutnya; sangat sedikit yang tercerahkan oleh ceramahnya Guru. Para pemimpin memahami beberapa dari ajarannya mengenai kerajaan yang di dalam, “kerajaan surga di dalam kamu,” tetapi mereka juga tahu bahwa dia telah berbicara tentang kerajaan yang lain pada masa depan, dan kerajaan inilah yang mereka percayai bahwa sekarang dia akan ke Yerusalem untuk mendirikannya. Ketika mereka dijadikan kecewa akan pengharapan ini, ketika dia ditolak oleh orang-orang Yahudi, dan belakangan lagi, ketika Yerusalem benar-benar dihancurkan, mereka masih berpegang pada harapan ini, dengan tulus percaya bahwa Guru akan segera kembali ke dunia dalam kuasa yang besar dan kemuliaan yang agung untuk mendirikan kerajaan yang dijanjikan itu."
                },
                {
                    "par_ref": "171:0.4",
                    "par_pageref": "1867.4",
                    "par_content": "Pada hari Minggu sore inilah Salome ibu Yakobus dan Yohanes Zebedeus datang kepada Yesus dengan dua putra rasulnya dan, dengan sikap mendekati seorang penguasa Timur, berusaha agar Yesus berjanji terlebih dahulu untuk memberikan apapun permintaan yang ia akan buat. Tetapi Guru tidak mau berjanji; sebaliknya, ia bertanya, “Apa yang engkau ingin aku lakukan bagimu?” Lalu jawab Salome: “Guru, sekarang engkau akan ke Yerusalem untuk mendirikan kerajaan, aku akan memintamu terlebih dahulu untuk berjanji padaku agar anak-anakku ini akan mendapat kehormatan bersama dengan engkau, yang satu untuk duduk di sebelah kanan dan yang lain untuk duduk di sebelah kirimu dalam kerajaanmu.”"
                },
                {
                    "par_ref": "171:0.5",
                    "par_pageref": "1867.5",
                    "par_content": "Ketika Yesus mendengar permintaan Salome, dia mengatakan: “Ibu, engkau tidak tahu apa yang engkau minta.” Dan kemudian, sambil menatap langsung ke mata dua rasul yang mencari kehormatan itu, dia berkata: “Karena aku sudah lama kenal dan mengasihi kamu; karena aku bahkan telah tinggal di rumah ibumu; karena Andreas telah menugaskan kamu untuk bersamaku sepanjang waktu; karena itu kamu mengizinkan ibumu untuk datang kepadaku dengan diam-diam, membuat permintaan yang tidak semestinya ini. Tapi biarkan aku bertanya padamu: Mampukan kamu meminum cawan, yang akan kuminum?” Dan tanpa berpikir, Yakobus dan Yohanes menjawab, “Ya, Guru, kami mampu.” Kata Yesus: “Aku menjadi sedih karena kamu tidak tahu mengapa kita pergi ke Yerusalem; aku bersedih karena kamu tidak memahami sifat kerajaanku; aku kecewa karena kamu membawa ibumu untuk membuat permintaan ini kepadaku; tapi aku tahu kamu mengasihi aku dalam hati-hati kamu; oleh karena itu aku menyatakan bahwa kamu memang harus minum dari cawan kepahitanku dan berbagi dalam penghinaan diriku, tapi untuk duduk di sebelah kananku dan di sebelah kiriku itu bukan hakku untuk memberikannya. Kehormatan tersebut disediakan bagi mereka yang telah ditunjuk oleh Bapaku.”"
                },
                {
                    "par_ref": "171:0.6",
                    "par_pageref": "1868.1",
                    "par_content": "Pada saat ini seseorang telah membawa kabar tentang pembicaraan ini kepada Petrus dan rasul-rasul yang lain, dan mereka sangat geram karena Yakobus dan Yohanes berusaha untuk lebih disukai dibandingkan mereka, dan bahwa mereka diam-diam pergi dengan ibu mereka untuk membuat permintaan seperti itu. Ketika mereka berbantah-bantah di antara mereka sendiri, Yesus memanggil mereka semua bersama-sama dan berkata: “Kamu memahami dengan baik bagaimana para penguasa kafir itu memerintah atas rakyat mereka, dan bagaimana mereka yang besar menjalankan kekuasaan. Tapi tidaklah demikian dalam kerajaan surga. Barangsiapa yang ingin menjadi besar di antara kamu, hendaklah ia pertama menjadi hamba kamu. Siapa yang ingin menjadi yang pertama dalam kerajaan itu, biarlah ia menjadi pelayan kamu. Aku menyatakan kepada kamu bahwa Anak Manusia datang bukan untuk dilayani melainkan untuk melayani; dan aku sekarang pergi ke Yerusalem untuk menyerahkan hidupku dalam melakukan kehendak Bapa dan dalam pelayanan untuk saudara-saudaraku.” Ketika para rasul mendengar kata-kata ini, mereka masing-masing mundur untuk berdoa. Malam itu, sebagai tanggapan terhadap upaya dari Petrus, Yakobus dan Yohanes membuat permohonan maaf sepantasnya kepada sepuluh rasul dan dipulihkan dalam pandangan baik saudara-saudara mereka."
                },
                {
                    "par_ref": "171:0.7",
                    "par_pageref": "1868.2",
                    "par_content": "Pada waktu meminta tempat di sisi kanan dan di sisi kiri Yesus di Yerusalem, anak-anak Zebedeus sedikit menyadari bahwa dalam waktu kurang dari satu bulan guru kekasih mereka akan tergantung di kayu salib Romawi dengan seorang pencuri sekarat di satu sisi dan penjahat lain di sisi satunya. Dan ibu mereka, yang hadir pada penyaliban itu, mengingat dengan baik permintaan bodoh yang telah ia sampaikan kepada Yesus di Pella mengenai kehormatan yang begitu tidak bijaksana ia cari untuk putra-putra rasulnya."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "171:1",
            "section_title": "1. Berangkat dari Pella",
            "pars": [
                {
                    "par_ref": "171:1.1",
                    "par_pageref": "1868.3",
                    "par_content": "Pada pagi menjelang siang hari Senin, 13 Maret, Yesus dan dua belas rasulnya berpamitan terakhir kalinya dari perkemahan Pella, memulai ke selatan pada perjalanan mereka ke kota-kota di Perea selatan, dimana rekan-rekan Abner sedang bekerja. Mereka menghabiskan lebih dari dua minggu berkunjung di antara kelompok tujuh puluh dan kemudian pergi langsung ke Yerusalem untuk Paskah."
                },
                {
                    "par_ref": "171:1.2",
                    "par_pageref": "1868.4",
                    "par_content": "Ketika Guru meninggalkan Pella, para murid yang berkemah dengan para rasul, ada sekitar seribu jumlahnya, mengikutinya. Sekitar setengah dari kelompok ini meninggalkan dia di penyeberangan Yordan di jalan menuju Yerikho ketika mereka mengetahui dia akan menyeberang ke Hesybon, dan setelah dia menyampaikan khotbah tentang “Menghitung Biaya.” Mereka melanjutkan pergi ke Yerusalem, sedangkan setengah lainnya mengikutinya selama dua minggu, mengunjungi kota-kota di Perea selatan."
                },
                {
                    "par_ref": "171:1.3",
                    "par_pageref": "1868.5",
                    "par_content": "Secara umum, sebagian besar pengikut langsungnya Yesus mengerti bahwa perkemahan di Pella telah ditinggalkan, tetapi mereka benar-benar berpikir hal ini menunjukkan bahwa Guru mereka akhirnya bermaksud untuk pergi ke Yerusalem dan menduduki takhta Daud. Sebagian besar pengikutnya tidak pernah mampu memahami semua konsep lain tentang kerajaan surga; tidak peduli apa pun yang dia ajarkan kepada mereka, mereka tidak mau meninggalkan gagasan Yahudi mengenai kerajaan ini."
                },
                {
                    "par_ref": "171:1.4",
                    "par_pageref": "1868.6",
                    "par_content": "Bertindak atas instruksi Rasul Andreas, Daud Zebedeus menutup perkemahan pengunjung di Pella pada hari Rabu, 15 Maret. Pada saat ini hampir empat ribu pengunjung tinggal di situ, dan ini belum termasuk seribu lebih orang yang tinggal dengan para rasul di tempat yang dikenal sebagai perkemahan para guru itu, dan yang pergi ke selatan bersama Yesus dan dua belas. Meskipun Daud tidak suka melakukannya, ia menjual seluruh peralatan kepada banyak pembeli dan pergi membawa dana itu ke Yerusalem, kemudian mengalihkan uang itu kepada Yudas Iskariot."
                },
                {
                    "par_ref": "171:1.5",
                    "par_pageref": "1869.1",
                    "par_content": "Daud hadir di Yerusalem selama minggu terakhir yang tragis itu, membawa ibunya kembali bersamanya ke Betsaida setelah penyaliban. Sementara menunggu Yesus dan rasul-rasul, Daud singgah di rumah Lazarus di Betania dan menjadi sangat gelisah oleh cara orang-orang Farisi yang mulai menganiaya dan mengganggunya sejak kebangkitannya. Andreas telah menyuruh Daud untuk menghentikan layanan kurir; dan ini ditafsirkan oleh semuanya sebagai pertanda tentang pendirian awal kerajaan di Yerusalem. Daud menemukan dirinya tanpa pekerjaan, dan ia hendak memutuskan untuk menjadi pelindung Lazarus secara sukarela namun tak lama kemudian orang yang ia perhatikanitu melarikan diri dengan tergesa-gesa ke Filadelfia. Oleh karena itu, beberapa saat setelah kebangkitan dan juga setelah kematian ibunya, Daud membawa dirinya ke Filadelfia, setelah terlebih dahulu membantu Marta dan Maria menjual tanah dan rumah mereka; dan di sana, dalam kerjasama dengan Abner dan Lazarus, ia menghabiskan sisa hidupnya, menjadi pengawas keuangan terhadap semua kepentingan luas kerajaan yang berpusat di Filadelfia selama masa hidup Abner."
                },
                {
                    "par_ref": "171:1.6",
                    "par_pageref": "1869.2",
                    "par_content": "Dalam waktu singkat setelah kehancuran Yerusalem, Antiokhia menjadi markas *Kekristenan pengikut Paulus*, sedangkan Filadelfia tetap menjadi pusat *kerajaan surga pengikut Abner*. Dari Antiokhia versi Paulus mengenai ajarannya Yesus dan tentang Yesus itu menyebar ke seluruh dunia Barat; dari Filadelfia para misionaris dari versi Abner tentang kerajaan surga itu menyebar ke seluruh Mesopotamia dan Arabia sampai masa-masa kemudian, ketika utusan-utusan ajaran-ajaran Yesus yang tidak berkompromi ini dilanda oleh kebangkitan tiba-tiba Islam."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "171:2",
            "section_title": "2. Tentang Menghitung Biaya",
            "pars": [
                {
                    "par_ref": "171:2.1",
                    "par_pageref": "1869.3",
                    "par_content": "Ketika Yesus dan rombongan hampir seribu pengikut tiba di penyeberangan Betania di sungai Yordan yang kadang-kadang disebut Bethabara, murid-muridnya mulai menyadari bahwa dia tidak akan langsung pergi ke Yerusalem. Sementara mereka ragu-ragu dan berdebat di antara mereka sendiri, Yesus memanjat ke atas sebuah batu besar dan menyampaikan ceramah yang telah menjadi dikenal sebagai “Menghitung Biaya.” Guru berkata:"
                },
                {
                    "par_ref": "171:2.2",
                    "par_pageref": "1869.4",
                    "par_content": "“Kamu yang mau mengikuti aku mulai dari saat ini, harus rela membayar harga pengabdian sepenuh hati untuk melakukan kehendak Bapaku. Jika kamu mau menjadi murid-muridku, kamu harus bersedia untuk meninggalkan ayah, ibu, istri, anak, saudara, dan saudarimu. Jika salah satu dari kamu sekarang mau menjadi muridku, kamu harus bersedia untuk menyerahkan bahkan hidup kamu sama seperti Anak Manusia hendak menyerahkan nyawanya untuk menyelesaikan misi melakukan kehendak Bapa di bumi dan dalam daging."
                },
                {
                    "par_ref": "171:2.3",
                    "par_pageref": "1869.5",
                    "par_content": "“Jika kamu tidak bersedia untuk membayar harga penuh, kamu sulit untuk dapat menjadi muridku. Sebelum kamu melangkah lebih jauh, kamu masing-masing harus duduk dan menghitung biaya untuk menjadi muridku. Siapa di antara kamu yang berusaha untuk membangun sebuah menara penjaga di tanah kamu tanpa terlebih dahulu duduk untuk menghitung biaya untuk melihat apakah kamu memiliki uang yang cukup untuk menyelesaikan pekerjaan itu? Jika kamu gagal untuk memperhitungkan biaya seperti itu, setelah kamu meletakkan dasarnya, kamu mungkin menemukan bahwa kamu tidak dapat menyelesaikan apa yang telah kamu mulai, dan karena itu semua tetangga kamu akan mengejek kamu dengan mengatakan, 'Lihat, orang ini mulai membangun tetapi tidak dapat menyelesaikan pekerjaannya.’ Lagi, raja yang mana, ketika ia bersiap untuk berperang terhadap raja lain, tidak duduk dahulu dan mempertimbangkan apakah dia akan mampu, dengan sepuluh ribu orang, untuk menghadapi yang datang melawan dia dengan dua puluh ribu? Jika raja itu tidak mampu untuk menghadapi musuhnya karena ia tidak siap, ia mengirim utusan pada raja lain ini, bahkan ketika ia masih sangat jauh, menanyakan syarat-syarat perdamaian."
                },
                {
                    "par_ref": "171:2.4",
                    "par_pageref": "1870.1",
                    "par_content": "“Sekarang, karena itu, haruslah masing-masing kamu duduk dan menghitung biaya menjadi muridku. Mulai sekarang kamu tidak akan bisa mengikuti kami, mendengarkan pengajaran dan mengamati pekerjaan; kamu akan diharuskan untuk menghadapi penganiayaan keras dan menjadi saksi bagi injil ini di depan kekecewaan yang meremukkan. Jika kamu tidak bersedia meninggalkan semua yang kamu ada dan mengabdikan semua yang kamu miliki, maka kamu tidak layak untuk menjadi muridku. Jika kamu telah menaklukkan diri kamu di dalam hati kamu sendiri, kamu tidak perlu takut terhadap kemenangan yang kelihatan yang kamu pasti segera capai ketika Anak Manusia ditolak oleh imam-imam kepala dan orang-orang Saduki dan diberikan ke tangan orang-orang tidak percaya yang mengejek."
                },
                {
                    "par_ref": "171:2.5",
                    "par_pageref": "1870.2",
                    "par_content": "“Sekarang kamu harus memeriksa diri kamu untuk mengetahui motif kamu untuk menjadi muridku. Jika kamu mencari kehormatan dan kemuliaan, jika kamu berpikiran duniawi, kamu itu seperti garam yang telah kehilangan rasanya. Dan kalau apa yang dinilai untuk keasinannya telah kehilangan rasa asinnya, dengan apa ia diasinkan? Bumbu seperti ini tidak berguna; itu adalah cocok hanya untuk dibuang ke tempat sampah. Sekarang aku harus memperingatkan kamu untuk kembali ke rumah kamu dalam damai jika kamu tidak bersedia untuk meminum dengan aku cawan yang sedang dipersiapkan. Lagi dan lagi aku katakan bahwa kerajaanku itu bukan dari dunia ini, tetapi kamu tidak mau percaya kepadaku. Siapa yang memiliki telinga untuk mendengar biarlah dia mendengar apa yang aku katakan.”"
                },
                {
                    "par_ref": "171:2.6",
                    "par_pageref": "1870.3",
                    "par_content": "Segera setelah mengucapkan kata-kata ini, Yesus, memimpin dua belas, memulai perjalanan ke Hesybon, diikuti oleh sekitar lima ratus orang. Setelah penundaan singkat setengah lainnya dari orang banyak itu pergi langsung ke Yerusalem. Para rasulnya, bersama-sama dengan murid-murid terkemuka, berpikir banyak tentang kata-kata ini, tapi mereka masih berpegang pada keyakinan bahwa, setelah periode singkat kesulitan dan pencobaan ini, kerajaan pastilah akan didirikan kira-kira sesuai dengan harapan-harapan yang lama mereka idamkan."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "171:3",
            "section_title": "3. Perjalanan Keliling Perea",
            "pars": [
                {
                    "par_ref": "171:3.1",
                    "par_pageref": "1870.4",
                    "par_content": "Selama lebih dari dua minggu Yesus dan dua belas, diikuti oleh kerumunan beberapa ratus murid, berangkat keliling di Perea selatan, mengunjungi semua kota-kota di mana tujuh puluh murid sedang bekerja. Banyak orang bukan Yahudi tinggal di wilayah ini, dan karena sedikit yang pergi ke perayaan Paskah di Yerusalem, para utusan kerajaan itu terus saja dengan pekerjaan mereka mengajar dan berkhotbah."
                },
                {
                    "par_ref": "171:3.2",
                    "par_pageref": "1870.5",
                    "par_content": "Yesus bertemu Abner di Hesybon, dan Andreas mengatur agar pekerjaan dari tujuh puluh tidak boleh terhenti oleh perayaan Paskah; Yesus menyarankan agar para utusan terus maju dengan pekerjaan mereka sama sekali tidak peduli terhadap apa yang akan terjadi di Yerusalem. Dia juga menasihati Abner agar mengizinkan korps wanita, setidaknya seperti yang diinginkan, untuk pergi ke Yerusalem mengikuti Paskah. Dan inilah terakhir kalinya Abner melihat Yesus dalam daging. Kata perpisahannya kepada Abner adalah: “Anakku, aku tahu kamu akan setia kepada kerajaan, dan aku berdoa Bapa menganugerahkan kamu hikmat sehingga kamu dapat mengasihi dan memahami saudara-saudaramu.”"
                },
                {
                    "par_ref": "171:3.3",
                    "par_pageref": "1870.6",
                    "par_content": "Sementara mereka berjalan dari kota ke kota, sejumlah besar pengikut mereka meninggalkan mereka untuk pergi ke Yerusalem sehingga, pada saat Yesus berangkat untuk Paskah, jumlah mereka yang ikut bersama dengan dia hari demi hari telah menyusut menjadi kurang dari dua ratus."
                },
                {
                    "par_ref": "171:3.4",
                    "par_pageref": "1871.1",
                    "par_content": "Para rasul mengerti bahwa Yesus pergi ke Yerusalem untuk Paskah. Mereka tahu bahwa Sanhedrin telah menyiarkan sebuah pesan ke seluruh Israel bahwa dia telah dijatuhi hukuman mati dan memerintahkan agar siapa pun yang mengetahui dimana keberadaannya harus memberitahu Sanhedrin; namun demikian, meskipun semua ini, mereka tidak begitu kuatir seperti sebelumnya ketika dia mengumumkan kepada mereka di Filadelfia bahwa dia akan ke Betania untuk melihat Lazarus. Perubahan sikap dari ketakutan besar kepada keadaan diam-diam berharap itu sebagian besar adalah karena kebangkitan Lazarus. Mereka telah mencapai kesimpulan bahwa Yesus bisa, dalam keadaan darurat, untuk menggunakan kuasa ilahinya dan membuat malu musuh-musuhnya. Harapan ini, digabungkan dengan iman yang lebih mendalam dan matang akan keunggulan rohani Guru mereka, menyebabkan keberanian yang tampak yang ditampilkan oleh para pengikut langsungnya, yang sekarang bersiap untuk mengikuti dia ke Yerusalem menghadapi maklumat terbuka dari Sanhedrin itu bahwa dia harus mati."
                },
                {
                    "par_ref": "171:3.5",
                    "par_pageref": "1871.2",
                    "par_content": "Mayoritas para rasul dan banyak murid-murid dekatnya tidak percaya bahwa Yesus itu mungkin mati; mereka, percaya bahwa ia adalah “kebangkitan dan hidup,” menganggap dia sebagai tidak bisa mati dan sudah menang atas maut."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "171:4",
            "section_title": "4. Mengajar di Livias",
            "pars": [
                {
                    "par_ref": "171:4.1",
                    "par_pageref": "1871.3",
                    "par_content": "Pada Rabu malam, 29 Maret, Yesus dan para pengikutnya berkemah di Livias dalam perjalanan mereka ke Yerusalem, setelah menyelesaikan tur mereka di kota-kota Perea selatan. Selama malam di Livias inilah Simon Zelot dan Simon Petrus, setelah berkomplot supaya disampaikan ke tangan mereka di tempat ini lebih dari seratus pedang, telah menerima dan membagikan senjata-senjata ini untuk semua orang yang mau menerimanya dan memakainya tersembunyi di bawah jubah-jubah mereka. Simon Petrus masih menyandang pedangnya pada malam pengkhianatan terhadap Guru di taman."
                },
                {
                    "par_ref": "171:4.2",
                    "par_pageref": "1871.4",
                    "par_content": "Pagi-pagi hari Kamis sebelum yang lain terjaga, Yesus memanggil Andreas dan berkata: “Bangunkah saudara-saudaramu! Aku punya sesuatu untuk dikatakan kepada mereka.” Yesus tahu tentang pedang-pedang itu dan bahwa para rasulnya telah menerima dan sedang menyandang senjata-senjata ini, tetapi dia tidak pernah mengungkapkan kepada mereka bahwa dia tahu hal-hal tersebut. Setelah Andreas membangunkan rekan-rekannya, dan mereka masing-masing telah berkumpul, Yesus berkata: “Anak-anakku, kamu telah bersamaku sekian lama, dan aku telah mengajarimu banyak hal yang diperlukan untuk saat ini, tapi sekarang aku akan memperingatkan kamu agar tidak menaruh kepercayaan kamu pada ketidakpastian daging maupun pada kelemahan pembelaan manusia melawan cobaan dan ujian yang terbentang di depan kita. Aku telah memanggil kamu terpisah masing-masing di sini agar aku dapat sekali lagi lebih jelas memberitahu kamu bahwa kita akan ke Yerusalem, dimana kamu tahu Anak Manusia telah dijatuhi hukuman mati. Sekali lagi aku mengatakan bahwa Anak Manusia akan diserahkan ke tangan imam-imam kepala dan para pemimpin agama; bahwa mereka akan menghukum mati dia dan kemudian menyerahkan dia ke tangan orang-orang kafir. Dan mereka akan mengejek Anak Manusia, bahkan meludahinya dan mencambuknya, dan mereka akan menyerahkan dia sampai mati. Dan setelah mereka membunuh Anak Manusia, janganlah cemas, karena aku menyatakan bahwa pada hari ketiga dia akan bangkit. Awasilah diri kamu masing-masing dan ingatlah bahwa aku telah memperingatkan kamu sebelumnya.”"
                },
                {
                    "par_ref": "171:4.3",
                    "par_pageref": "1871.5",
                    "par_content": "Sekali lagi para rasul terheran-heran, tertegun; tetapi mereka tidak bisa membuat diri mereka agar menganggap kata-katanya itu sebagai hal yang harfiah; mereka tidak bisa memahami apa yang Guru maksudkan tepat seperti apa yang dia katakan. Mereka begitu dibutakan oleh keyakinan terus-menerus mereka akan kerajaan yang duniawi di bumi, dengan ibukota di Yerusalem, bahwa mereka hanya tidak bisa—tidak mau—membiarkan diri mereka menerima kata-kata Yesus sebagai harfiah. Mereka merenungkan sepanjang hari itu apa yang Guru mungkin maksudkan oleh pernyataan aneh tersebut. Tapi tak satu pun dari mereka berani untuk mengajukan pertanyaan kepadanya mengenai pernyataan ini. Setelah kematiannya barulah para rasul yang kebingungan ini dibangunkan pada kesadaran pada bahwa Guru telah berbicara dengan terus terang dan langsung sebagai antipasi terhadap penyalibannya."
                },
                {
                    "par_ref": "171:4.4",
                    "par_pageref": "1872.1",
                    "par_content": "Di sini di Livias ini, tepat setelah makan pagi, ada orang-orang Farisi bersahabat tertentu yang datang pada Yesus dan berkata: “Larilah buru-buru dari wilayah ini, karena Herodes, sama seperti ia mencari Yohanes, sekarang ia berusaha untuk membunuh engkau. Dia takut timbulnya pemberontakan rakyat dan telah memutuskan untuk membunuh engkau. Kami membawa padamu peringatan ini agar engkau dapat melarikan diri.”"
                },
                {
                    "par_ref": "171:4.5",
                    "par_pageref": "1872.2",
                    "par_content": "Dan hal ini sebagian adalah benar. Kebangkitan Lazarus menakutkan dan menguatirkan Herodes, dan mengetahui bahwa Sanhedrin telah berani menjatuhkan hukuman mati pada Yesus, bahkan sebelum pengadilan, Herodes mengambil keputusan untuk membunuh Yesus atau untuk mengusir dia keluar dari wilayahnya. Herodes benar-benar ingin untuk melakukan yang kedua itu karena ia begitu takut padanya sehingga ia berharap agar ia tidak akan terpaksa untuk mengeksekusinya."
                },
                {
                    "par_ref": "171:4.6",
                    "par_pageref": "1872.3",
                    "par_content": "Ketika Yesus mendengar apa yang orang-orang Farisi itu katakan, dia menjawab: “Aku paham sekali tentang Herodes dan rasa takutnya terhadap injil kerajaan ini. Namun, jangan salah, ia akan jauh lebih suka bahwa Anak Manusia pergi ke Yerusalem untuk menderita dan mati di tangan imam-imam kepala; ia tidak ingin, setelah menodai tangannya dengan darah Yohanes, untuk menjadi bertanggung jawab terhadap kematian Anak Manusia. Pergilah kamu dan katakanlah kepada serigala itu bahwa Anak Manusia berkhotbah di Perea hari ini, besok pergi ke Yudea, dan setelah beberapa hari, akan disempurnakan dalam misinya di bumi dan siap untuk naik kepada Bapa.”"
                },
                {
                    "par_ref": "171:4.7",
                    "par_pageref": "1872.4",
                    "par_content": "Kemudian sambil berpaling pada para rasulnya, Yesus berkata: “Dari zaman dahulu nabi-nabi telah tewas di Yerusalem, dan sesuai juga bahwa Anak Manusia akan pergi ke kota rumah Bapa untuk dikorbankan sebagai harga terhadap kefanatikan manusia dan sebagai hasil dari prasangka keagamaan dan kebutaan rohani. O Yerusalem, Yerusalem, yang membunuh nabi-nabi dan merajam guru-guru kebenaran! Bagaimana sering aku rindu mengumpulkan anak-anakmu bersama-sama seperti induk ayam mengumpulkan anak-anaknya di bawah sayapnya, tetapi kamu tidak mau aku melakukannya! Lihatlah, rumahmu akan segera ditinggalkan dan menjadi sunyi! Kamu akan banyak kali ingin melihat aku, tetapi tidak bisa. Kamu kemudian akan mencari tetapi tidak menemukan aku.” Dan setelah ia berbicara, dia berpaling ke orang-orang di sekelilingnya dan berkata: “Meskipun demikian, marilah kita pergi ke Yerusalem untuk menghadiri Paskah dan melakukan apa yang menjadi bagian kita dalam menggenapi kehendak Bapa di surga.”"
                },
                {
                    "par_ref": "171:4.8",
                    "par_pageref": "1872.5",
                    "par_content": "Hari itu, kelompok orang percaya itu bingung dan limbung saat mengikuti Yesus ke Yerikho. Para rasul hanya bisa melihat nada tertentu mengenai kemenangan akhir dalam deklarasi Yesus tentang kerajaan; mereka hanya tidak bisa membawa diri mereka ke keadaan di mana mereka bersedia untuk memahami peringatan tentang hantaman yang segera datang. Ketika Yesus berbicara tentang “bangkit pada hari ketiga,” mereka menangkap pernyataan ini sebagai menandakan kemenangan pasti kerajaan yang segera menyusul setelah pertempuran pendahuluan yang tidak menyenangkan dengan para pemimpin agama Yahudi. “Hari ketiga” adalah ungkapan Yahudi umum yang berarti “tidak lama” atau “segera sesudahnya.” Ketika Yesus berbicara tentang “bangkit,” mereka pikir dia mengacu pada “bangkitnya kerajaan.”"
                },
                {
                    "par_ref": "171:4.9",
                    "par_pageref": "1872.6",
                    "par_content": "Yesus telah diterima oleh orang-orang percaya ini sebagai Mesias, dan orang-orang Yahudi tahu sedikit atau tidak tahu apa-apa tentang Mesias yang menderita. Mereka tidak mengerti bahwa Yesus akan menyelesaikan banyak hal oleh kematiannya yang tidak pernah bisa dicapai oleh kehidupannya. Meskipun kebangkitan Lazarus itulah yang memberi nyali para rasul untuk memasuki Yerusalem, tapi ingatan mengenai transfigurasi (perubahan rupa) itulah yang mendukung Guru pada periode sulit penganugerahan dirinya ini."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "171:5",
            "section_title": "5. Orang Buta di Yerikho",
            "pars": [
                {
                    "par_ref": "171:5.1",
                    "par_pageref": "1873.1",
                    "par_content": "Sore menjelang petang hari Kamis, 30 Maret, Yesus dan rasul-rasulnya, di depan serombongan sekitar dua ratus pengikutnya, mendekati tembok-tembok Yerikho. Saat mereka mendekati pintu gerbang kota, mereka menjumpai kerumunan pengemis, di antaranya seorang bernama Bartimeus, seorang pria tua yang telah buta dari mudanya. Pengemis buta ini telah mendengar banyak tentang Yesus dan tahu semua tentang penyembuhannya terhadap Yosia buta di Yerusalem. Dia tidak tahu tentang kunjungan terakhirnya Yesus di Yerikho sampai ia pergi ke Betania. Bartimeus telah memutuskan bahwa dia tidak akan pernah lagi membiarkan Yesus mengunjungi Yerikho tanpa memohon kepadanya untuk pemulihan penglihatannya."
                },
                {
                    "par_ref": "171:5.2",
                    "par_pageref": "1873.2",
                    "par_content": "Berita mendekatnya Yesus telah disiarkan di seluruh Yerikho, dan ratusan penduduk berbondong-bondong keluar untuk menemuinya. Ketika kerumunan besar ini kembali sambil mengantar Guru masuk ke dalam kota, Bartimeus, mendengar derap kaki orang banyak, tahu bahwa ada sesuatu yang tidak biasa sedang terjadi, dan karena itu ia bertanya pada orang-orang yang berdiri di dekatnya apa yang sedang terjadi. Dan salah seorang pengemis menjawab, “Yesus orang Nazaret sedang lewat.” Ketika Bartimeus mendengar bahwa Yesus sudah dekat, ia mengangkat suaranya dan mulai berteriak keras, “Yesus, Yesus, kasihanilah aku!” Dan sementara ia terus berteriak semakin lama semakin keras, beberapa orang yang dekat Yesus pergi dan menegur dia, meminta dia untuk tenang; tetapi hal itu tidak ada gunanya; ia lebih berteriak dan lebih keras lagi."
                },
                {
                    "par_ref": "171:5.3",
                    "par_pageref": "1873.3",
                    "par_content": "Ketika Yesus mendengar orang buta itu berteriak-teriak, ia berhenti. Dan ketika ia melihat orang itu, ia berkata kepada teman-temannya, “Bawa orang itu kepadaku.” Dan kemudian mereka pergi pada Bartimeus, mengatakan: “Berbahagialah; ikutlah dengan kami, karena Guru memanggil kamu.” Ketika Bartimeus mendengar kata-kata ini, ia melemparkan jubahnya ke samping, melompat maju ke arah tengah jalan, sementara mereka yang dekat dengannya membimbingnya kepada Yesus. Berbicara kepada Bartimeus, Yesus berkata: “Apa yang kamu ingin aku lakukan bagi kamu?” Lalu jawab orang buta itu, “Aku ingin penglihatanku dipulihkan.” Dan ketika Yesus mendengar permintaan ini dan melihat imannya, dia berkata: “Kamu akan menerima penglihatanmu; pergilah; imanmu telah membuat kamu sembuh.” Segera ia menerima penglihatannya, dan ia tetap berada dekat Yesus, memuliakan Tuhan, sampai Guru berangkat pada hari berikutnya ke Yerusalem, dan kemudian ia pergi mendahului orang banyak menyatakan kepada semuanya bagaimana penglihatan matanya telah dipulihkan di Yerikho."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "171:6",
            "section_title": "6. Kunjungan ke Zakheus",
            "pars": [
                {
                    "par_ref": "171:6.1",
                    "par_pageref": "1873.4",
                    "par_content": "Ketika arak-arakan Guru memasuki Yerikho, waktu sudah mendekati matahari terbenam, dan dia berpikiran untuk bermalam di sana. Ketika Yesus melewati kantor bea cukai, Zakheus kepala pemungut cukai, atau pemungut pajak, kebetulan hadir, dan ia amat ingin untuk melihat Yesus. Kepala pemungut cukai ini sangat kaya dan telah mendengar banyak tentang nabi dari Galilea ini. Dia telah memutuskan bahwa ia akan melihat seperti apa Yesus itu saat berikutnya dia kebetulan mengunjungi Yerikho; oleh karena itu, Zakheus berusaha mendesak melalui kerumunan, tetapi karena terlalu padat, dan karena pendek perawakannya, dia tidak bisa melihat dari atas kepala mereka. Maka kepala pemungut cukai ini mengikuti orang banyak sampai mereka tiba di dekat pusat kota dan tidak jauh dari tempat ia tinggal. Ketika ia melihat bahwa ia tidak akan mampu menembus kerumunan, dan berpikir bahwa Yesus mungkin akan terus melalui kota tanpa singgah, ia berlari mendahului dan memanjat pohon ara (sycamore) yang dahan-dahannya yang menyebar itu menggantung di atas jalan. Dia tahu bahwa dengan cara ini ia bisa mendapatkan pandangan yang baik terhadap Guru saat ia lewat. Dan ia tidak kecewa, karena, ketika Yesus lewat, dia berhenti dan, mendongak ke Zakheus, mengatakan: “Cepatlah, Zakheus, dan turunlah, karena malam ini aku harus tinggal di rumahmu.” Dan ketika Zakheus mendengar kata-kata mengherankan ini, ia hampir jatuh dari pohon saat tergesa-gesa turun, dan pergi kepada Yesus, ia menyatakan sukacita yang besar karena Guru bersedia untuk singgah di rumahnya."
                },
                {
                    "par_ref": "171:6.2",
                    "par_pageref": "1874.1",
                    "par_content": "Mereka langsung pergi ke rumah Zakheus, dan mereka yang tinggal di Yerikho amat terkejut karena Yesus setuju untuk tinggal di rumah kepala pemungut cukai. Bahkan sementara Guru dan rasul-rasulnya berlama-lama dengan Zakheus di depan pintu rumahnya, salah satu orang Farisi Yerikho, yang berdiri berdekatan, berkata: “Kamu lihat bagaimana orang ini telah pergi untuk menginap dengan seorang berdosa, seorang anak murtad Abraham yang adalah pemeras dan perampok bangsanya sendiri.” Ketika Yesus mendengar ini, dia memandang pada Zakheus dan tersenyum. Kemudian Zakheus berdiri di atas sebuah bangku dan berkata: “Orang-orang Yerikho, dengarkan aku! Aku mungkin seorang pemungut cukai dan orang berdosa, tetapi Guru agung telah datang untuk tinggal di dalam rumahku; dan sebelum dia masuk, aku memberitahu kamu bahwa aku akan memberikan setengah dari semua hartaku kepada orang miskin, dan mulai besok, jika aku keliru menuntut apa pun dari siapa pun, aku akan mengembalikannya empat kali lipat. Aku akan mencari keselamatan dengan sepenuh hatiku dan belajar untuk melakukan perbuatan benar dalam pandangan Tuhan.”"
                },
                {
                    "par_ref": "171:6.3",
                    "par_pageref": "1874.2",
                    "par_content": "Setelah Zakheus berhenti berbicara, Yesus berkata: “Hari ini keselamatan telah datang ke rumah ini, dan kamu telah menjadi benar-benar anak Abraham.” Dan berpaling ke kerumunan yang berkumpul sekitar mereka, Yesus berkata: “Dan jangan heran pada apa yang aku katakan atau tersinggung oleh apa yang kami lakukan, karena aku selama ini telah menyatakan bahwa Anak Manusia datang untuk mencari dan untuk menyelamatkan yang hilang.”"
                },
                {
                    "par_ref": "171:6.4",
                    "par_pageref": "1874.3",
                    "par_content": "Mereka menginap dengan Zakheus malam itu. Keesokan harinya mereka bangun dan berjalan melewati “jalan para perampok” ke Betania dalam perjalanan mereka ke Paskah di Yerusalem."
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "171:7",
            "section_title": "7. “Waktu Yesus Sedang Lewat”",
            "pars": [
                {
                    "par_ref": "171:7.1",
                    "par_pageref": "1874.4",
                    "par_content": "Yesus menyebarkan kegembiraan ke mana pun dia pergi. Dia penuh kasih karunia dan kebenaran. Rekan-rekannya tidak pernah berhenti mengagumi kata-kata ramah yang keluar dari mulutnya. Kamu dapat menumbuh-kembangkan keanggunan, tetapi keramahan adalah aroma persahabatan yang memancar dari jiwa yang dipenuhi kasih."
                },
                {
                    "par_ref": "171:7.2",
                    "par_pageref": "1874.5",
                    "par_content": "Kebaikan selalu memaksakan rasa hormat, tetapi jika tanpa keramahan, maka hal itu sering mengusir kasih sayang. Kebaikan itu secara universal menarik hanya kalau hal itu ramah. Kebaikan itu efektif hanya bila hal itu menarik."
                },
                {
                    "par_ref": "171:7.3",
                    "par_pageref": "1874.6",
                    "par_content": "Yesus benar-benar memahami manusia; oleh karena itu, dia dapat menunjukkan simpati yang sungguh-sungguh dan memperlihatkan belas kasihan yang tulus. Tapi dia jarang berkanjang dalam rasa kasihan. Meskipun belas kasihannya tak terbatas, simpatinya itu praktis, pribadi, dan membangun. Tidak pernah keakrabannya dengan penderitaan menghasilkan ketidakpedulian, dan dia mampu untuk melayani jiwa-jiwa yang tertekan tanpa meningkatkan rasa mengasihani diri sendiri mereka."
                },
                {
                    "par_ref": "171:7.4",
                    "par_pageref": "1874.7",
                    "par_content": "Yesus bisa membantu manusia begitu rupa karena dia mengasihi mereka begitu tulus. Dia benar-benar mengasihi setiap pria, setiap wanita, dan setiap anak. Dia bisa menjadi teman sejati seperti itu karena wawasannya yang luar biasa—dia tahu sepenuhnya apa yang ada dalam hati dan pikiran manusia. Dia adalah seorang pengamat yang berminat dan tajam. Dia adalah seorang ahli dalam pemahaman kebutuhan manusia, pintar dalam mendeteksi kerinduan manusia."
                },
                {
                    "par_ref": "171:7.5",
                    "par_pageref": "1874.8",
                    "par_content": "Yesus tidak pernah terburu-buru. Dia punya waktu untuk menghibur sesama manusia “waktu dia sedang lewat.” Dan dia selalu membuat teman-temannya merasa nyaman. Dia adalah seorang pendengar yang mempesona. Dia tidak pernah secara usil menyelidiki jiwa rekan-rekannya. Waktu dia menghibur pikiran-pikiran yang lapar dan melayani jiwa-jiwa yang haus, para penerima rahmatnya tidak begitu banyak merasa bahwa mereka sedang mengaku *kepadanya* melainkan lebih sebagai bercakap-cakap *dengan* dia. Mereka memiliki kepercayaan yang tak terbatas akan dirinya karena mereka melihat dia begitu percaya akan mereka."
                },
                {
                    "par_ref": "171:7.6",
                    "par_pageref": "1875.1",
                    "par_content": "Dia tampaknya tidak pernah ingin tahu tentang orang-orang, dan dia tidak pernah menunjukkan keinginan untuk memerintah, mengelola, atau memantau mereka. Dia mengilhamkan kepercayaan diri mendalam dan keberanian yang kuat dalam diri semua yang menikmati pertemanannya. Ketika ia tersenyum pada seseorang, orang ini mengalami peningkatan kemampuan untuk memecahkan bermacam-macam masalahnya."
                },
                {
                    "par_ref": "171:7.7",
                    "par_pageref": "1875.2",
                    "par_content": "Yesus mengasihi orang-orang begitu mendalam dan begitu bijaksana sehingga ia tidak pernah ragu-ragu untuk menjadi keras kepada mereka ketika kejadian menuntut disiplin seperti itu. Dia sering mulai untuk membantu seseorang dengan meminta bantuan. Dengan cara ini dia menimbulkan minat, mempergunakan hal-hal yang lebih baik dalam kodrat manusia."
                },
                {
                    "par_ref": "171:7.8",
                    "par_pageref": "1875.3",
                    "par_content": "Guru dapat melihat iman yang menyelamatkan dalam takhyul kasar dari wanita yang mencari kesembuhan dengan menyentuh ujung jubahnya. Dia selalu siap dan bersedia untuk menghentikan khotbah atau menahan orang banyak sementara dia melayani kebutuhan satu orang, bahkan pada seorang anak kecil. Hal-hal besar terjadi tidak hanya karena orang-orang memiliki rasa percaya pada Yesus, tetapi juga karena Yesus memiliki begitu banyak rasa percaya pada mereka."
                },
                {
                    "par_ref": "171:7.9",
                    "par_pageref": "1875.4",
                    "par_content": "Sebagian besar hal-hal yang benar-benar penting yang Yesus katakan atau lakukan tampaknya terjadi seperti biasa-biasa saja, “waktu dia sedang lewat.” Begitu sedikit yang profesional, terencana baik, atau dirancang sebelumnya dalam pelayanan Guru di bumi. Dia membagikan kesehatan dan menyebarkan kebahagiaan secara alami dan dengan anggun sementara dia berjalan melalui kehidupan. Benarlah secara harfiah, “Dia pergi berkeliling berbuat baik.”"
                },
                {
                    "par_ref": "171:7.10",
                    "par_pageref": "1875.5",
                    "par_content": "Maka pengikut Guru di segala zaman harus belajar untuk melayani sambil “mereka lewat”—untuk melakukan kebaikan yang tidak mementingkan diri saat mereka menjalankan tugas-tugas harian mereka."
                }
            ]
        },
        {
            "section_index": 8,
            "section_ref": "171:8",
            "section_title": "8. Perumpamaan tentang Uang Mina",
            "pars": [
                {
                    "par_ref": "171:8.1",
                    "par_pageref": "1875.6",
                    "par_content": "Mereka belum berangkat dari Yerikho sampai dekat tengah hari karena mereka duduk sampai larut malam sebelumnya sementara Yesus mengajar Zakheus dan keluarganya mengenai injil kerajaan. Sekitar pertengahan jalan yang naik ke Betania rombongan berhenti untuk makan siang sementara orang banyak melanjutkan ke Yerusalem, mereka tidak tahu bahwa Yesus dan para rasul akan tinggal malam itu di Bukit Zaitun."
                },
                {
                    "par_ref": "171:8.2",
                    "par_pageref": "1875.7",
                    "par_content": "Perumpamaan tentang uang mina (uang pon), tidak seperti perumpamaan tentang talenta, yang ditujukan untuk semua murid, perumpamaan ini ditujukan lebih eksklusif untuk para rasul dan sebagian besar didasarkan pada pengalaman Arkhelaus dan upaya sia-sianya untuk mendapatkan kekuasaan kerajaan Yudea. Ini adalah salah satu dari sedikit perumpamaan Guru yang dilandaskan pada karakter sejarah yang nyata. Tidak aneh bahwa mereka tentu telah memikirkan Arkhelaus dalam benak mereka berhubung karena rumah Zakheus di Yerikho sangat dekat istana Arkhelaus yang indah, dan saluran airnya mengalir di sepanjang jalan ketika mereka berangkat dari Yerikho."
                },
                {
                    "par_ref": "171:8.3",
                    "par_pageref": "1875.8",
                    "par_content": "Kata Yesus: “Kamu berpikir bahwa Anak Manusia pergi ke Yerusalem untuk menerima kerajaan, tetapi aku menyatakan bahwa kamu ditakdirkan untuk kecewa. Apakah kamu tidak ingat tentang seorang pangeran tertentu yang pergi ke negeri yang jauh untuk menerima kerajaan bagi dirinya, tapi bahkan sebelum ia dapat kembali, penduduk dari provinsinya, yang dalam hati mereka sudah menolaknya, mengirim utusan untuk menyusul dia, mengatakan, 'Kami tidak mau orang ini memerintah atas kami'? Seperti raja ini ditolak dalam pemerintahan duniawi, begitu juga Anak Manusia akan ditolak dalam pemerintahan rohani. Lagi aku menyatakan bahwa kerajaanku itu bukan dari dunia ini; tetapi jika Anak Manusia dikaruniai pemerintahan rohani atas bangsanya, sia tentulah akan menerima kerajaan jiwa-jiwa manusia itu dan akan memerintah atas wilayah hati manusia tersebut. Sekalipun bahwa mereka menolak pemerintahan rohaniku atas mereka, aku akan kembali lagi untuk menerima dari yang lain kerajaan roh tersebut yang sekarang aku tidak dapatkan. Kamu akan melihat Anak Manusia ditolak sekarang, tetapi pada zaman lain apa yang sekarang anak-anak Abraham tolak itu akan diterima dan dimuliakan."
                },
                {
                    "par_ref": "171:8.4",
                    "par_pageref": "1876.1",
                    "par_content": "“Dan sekarang, seperti bangsawan yang ditolak dalam perumpamaan ini, aku akan memanggil ke depanku dua belas hambaku, para pegawai khusus, dan memberikan ke tangan kamu masing-masing sejumlah satu uang mina, aku akan menasihati masing-masing untuk memperhatikan dengan baik petunjukku agar kamu berdagang dengan rajin memakai dana kepercayaan itu sementara aku pergi jauh supaya kamu dapat memiliki sesuatu untuk membuktikan kepengurusan kamu ketika aku kembali, ketika perhitungan akan diminta dari kamu."
                },
                {
                    "par_ref": "171:8.5",
                    "par_pageref": "1876.2",
                    "par_content": "“Dan bahkan jika Anak yang ditolak ini tidak kembali, Anak yang lain akan dikirim untuk menerima kerajaan ini, dan Anak ini kemudian akan memanggil kamu semua untuk menerima laporan kepengurusan dan untuk disenangkan oleh perolehan keuntungan kamu."
                },
                {
                    "par_ref": "171:8.6",
                    "par_pageref": "1876.3",
                    "par_content": "“Dan ketika pelayan-pelayan ini kemudian dipanggil bersama-sama untuk perhitungan, yang pertama maju ke depan dan berkata, 'Tuan, dengan uang mina milikmu aku telah membuat sepuluh mina lagi.' Dan tuannya berkata kepadanya: ‘Baik sekali; kamu adalah hamba yang baik; karena kamu telah terbukti setia dalam hal ini, aku akan memberikanmu wewenang atas sepuluh kota.’ Dan yang kedua datang dan berkata, 'mina yang engkau tinggalkan aku, Tuan, telah membuat lima mina.’ Dan tuan itu berkata, 'Aku akan demikian pula membuatmu raja atas lima kota.' Dan seterusnya melalui yang lain sampai pelayan yang terakhir, yang ketika dipanggil untuk perhitungan, melaporkan: 'Tuan, lihatlah, ini adalah uangmu, yang aku telah simpan dengan aman dalam kain ini. Dan ini aku lakukan karena aku takut engkau; aku yakin bahwa engkau tidak masuk akal, melihat bahwa engkau mengambil apa yang tidak engkau taruh, dan bahwa engkau berusaha untuk menuai di mana yang engkau tidak tabur.' Maka kata tuannya: 'Kamu, hamba yang lalai dan tidak setia, aku akan menghakimimu berdasarkan mulutmu sendiri. Kamu tahu, bahwa aku menuai di mana aku sepertinya tidak menabur; karena itu kamu tahu perhitungan ini akan diminta dari kamu. Mengetahui hal ini, kamu harusnya paling tidak memberikan uangku kepada bankir supaya pada waktu aku datang aku dapat memperolehnya dengan bunga yang pantas.'"
                },
                {
                    "par_ref": "171:8.7",
                    "par_pageref": "1876.4",
                    "par_content": "“Dan kemudian berkatalah penguasa ini kepada orang-orang yang berjaga: ‘Ambillah uang dari hamba malas ini dan berikan kepada orang yang memiliki sepuluh mina.’ Dan ketika mereka mengingatkan tuan itu bahwa orang tersebut sudah memiliki sepuluh mina, ia berkata: ‘Kepada setiap orang yang memiliki akan diberi lebih lagi, tetapi dari siapa yang tidak memiliki, bahkan apa yang telah ia miliki pun akan diambil darinya.'\""
                },
                {
                    "par_ref": "171:8.8",
                    "par_pageref": "1876.5",
                    "par_content": "Dan kemudian para rasul berusaha untuk mengetahui perbedaan antara arti perumpamaan ini dengan perumpamaan sebelumnya tentang talenta, tetapi Yesus hanya mengatakan, untuk menjawab banyak pertanyaan mereka: “Renungkan baik-baik kata-kata ini dalam hati kamu sementara kamu masing-masing mencari tahu makna sebenarnya.”"
                },
                {
                    "par_ref": "171:8.9",
                    "par_pageref": "1876.6",
                    "par_content": "Natanael adalah yang dengan sangat baik mengajarkan arti dua perumpamaan ini pada tahun-tahun berikutnya, merangkum ajaran-ajarannya dalam kesimpulan-kesimpulan ini:"
                },
                {
                    "par_ref": "171:8.10",
                    "par_pageref": "1876.7",
                    "par_content": "1. Kemampuan adalah ukuran praktis untuk kesempatan-kesempatan kehidupan. Kamu tidak akan disuruh bertanggung jawab untuk penyelesaian apa yang di luar kemampuanmu."
                },
                {
                    "par_ref": "171:8.11",
                    "par_pageref": "1876.8",
                    "par_content": "2. Kesetiaan adalah ukuran yang tepat bagi kemampuan manusia untuk bisa dipercaya. Siapa yang setia dalam hal-hal kecil juga mungkin sekali menunjukkan kesetiaan dalam segala sesuatu yang sesuai dengan kemampuannya."
                },
                {
                    "par_ref": "171:8.12",
                    "par_pageref": "1876.9",
                    "par_content": "3. Guru memberikan upah lebih rendah untuk kesetiaan yang lebih rendah ketika ada kesempatan yang serupa."
                },
                {
                    "par_ref": "171:8.13",
                    "par_pageref": "1877.1",
                    "par_content": "4. Dia mengaruniakan hadiah serupa untuk kesetiaan serupa ketika ada kesempatan yang lebih kecil."
                },
                {
                    "par_ref": "171:8.14",
                    "par_pageref": "1877.2",
                    "par_content": "Setelah mereka menyelesaikan makan siang mereka, dan setelah banyak pengikut pergi ke Yerusalem, Yesus, berdiri di sana di hadapan para rasul di bawah naungan batu yang menggantung di pinggir jalan, dengan kehormatan yang riang dan keagungan yang ramah menunjukkan jarinya ke arah barat, mengatakan: “Mari, saudara-saudaraku, mari kita lanjutkan ke Yerusalem, ke sana untuk menerima apa yang menanti kita; demikianlah kita akan memenuhi kehendak Bapa surgawi dalam segala hal.”"
                },
                {
                    "par_ref": "171:8.15",
                    "par_pageref": "1877.3",
                    "par_content": "Maka Yesus dan para rasulnya melanjutkan kembali perjalanan ini, perjalanan terakhir Guru ke Yerusalem dalam keserupaan dengan daging manusia fana."
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "Dalam Perjalanan ke Yerusalem",
    "author": "Komisi Makhluk Tengah"
}