{
    "paper_index": 134,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "134:0",
            "pars": [
                {
                    "par_ref": "134:0.1",
                    "par_pageref": "1483.1",
                    "par_content": "SELAMA perjalanan Mediterania, Yesus telah mempelajari dengan cermat orang-orang yang ia temui dan negara-negara yang ia lewati, dan di sekitar masa inilah ia mencapai keputusan akhir tentang sisa hidupnya di bumi. Dia telah sepenuhnya mempertimbangkan dan kini akhirnya menyetujui rencana yang menetapkan agar ia dilahirkan dari orang tua Yahudi di Palestina, dan karena itu ia sengaja kembali ke Galilea untuk menunggu permulaan pekerjaan utama hidupnya sebagai guru kebenaran untuk masyarakat umum; ia mulai meletakkan rencana untuk karier publik di tanah bangsa ayahnya Yusuf, dan ia melakukan ini dari kemauan bebasnya sendiri."
                },
                {
                    "par_ref": "134:0.2",
                    "par_pageref": "1483.2",
                    "par_content": "Yesus telah menemukan melalui pengalaman pribadi dan manusiawi bahwa Palestina adalah tempat terbaik di seluruh dunia Romawi dimana ia akan menentukan babak-babak penutup, dan untuk menggelar adegan-adegan terakhir, dari hidupnya di bumi. Untuk pertama kalinya ia menjadi sepenuhnya puas dengan program untuk mewujudkan secara terbuka kodrat sesungguhnya dan mengungkapkan identitas ilahinya di antara orang Yahudi dan orang non-Yahudi di negeri asalnya Palestina. Ia dengan pasti memutuskan untuk mengakhiri hidupnya di bumi dan untuk menyelesaikan karier kehidupan fananya di tanah yang sama dimana ia memasuki pengalaman manusiawi sebagai bayi yang tak berdaya. Karier Urantianya dimulai di tengah orang-orang Yahudi di Palestina, dan ia memilih untuk mengakhiri hidupnya di Palestina dan di antara orang-orang Yahudi."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "134:1",
            "section_title": "1. Tahun Ketiga Puluh (24 M)",
            "pars": [
                {
                    "par_ref": "134:1.1",
                    "par_pageref": "1483.3",
                    "par_content": "Setelah berpisah dari Gonod dan Ganid di Charax (dalam bulan Desember 23 M), Yesus kembali melalui Ur ke Babilon, dimana ia bergabung dengan sebuah kafilah gurun yang sedang dalam perjalanan ke Damaskus. Dari Damaskus ia pergi ke Nazaret, singgah hanya beberapa jam di Kapernaum, dimana ia berhenti sejenak untuk menyapa keluarga Zebedeus. Di sana ia bertemu Yakobus saudaranya, yang beberapa waktu sebelumnya datang untuk bekerja menggantikannya di bengkel kapal Zebedeus. Setelah berbicara dengan Yakobus dan Yudas adiknya (yang juga kebetulan berada di Kapernaum) dan setelah menyerahkan ke Yakobus adiknya rumah kecil yang dibelikan oleh Yohanes Zebedeus itu, Yesus melanjutkan pergi ke Nazaret."
                },
                {
                    "par_ref": "134:1.2",
                    "par_pageref": "1483.4",
                    "par_content": "Pada akhir perjalanan Mediteranianya, Yesus telah menerima uang cukup untuk memenuhi biaya hidupnya hampir sampai saat awal pelayanan publiknya. Tetapi selain dari Zebedeus dari Kapernaum dan orang-orang yang ia temui dalam perjalanan yang luar biasa ini, dunia tidak pernah tahu bahwa ia melakukan perjalanan ini. Keluarganya selalu percaya bahwa ia menghabiskan waktu ini dalam studi di Aleksandria. Yesus tidak pernah membenarkan keyakinan ini, ia juga tidak membuat penyangkalan terbuka terhadap kesalahpahaman tersebut."
                },
                {
                    "par_ref": "134:1.3",
                    "par_pageref": "1483.5",
                    "par_content": "Selama tinggal beberapa minggu di Nazaret, Yesus bercakap-cakap dengan keluarga dan teman-temannya, menghabiskan beberapa waktu di toko reparasi dengan saudaranya Yusuf, tetapi menggunakan sebagian besar perhatiannya kepada Maria dan Rut. Rut saat itu berusia hampir lima belas tahun, dan ini adalah kesempatan pertama Yesus untuk melakukan pembicaraan panjang dengannya sejak ia telah menjadi seorang perempuan muda."
                },
                {
                    "par_ref": "134:1.4",
                    "par_pageref": "1484.1",
                    "par_content": "Baik Simon dan Yudas telah selama beberapa waktu ingin menikah, tetapi mereka tidak suka untuk melakukan hal ini tanpa persetujuan Yesus; maka sesuai dengan hal itu mereka telah menunda peristiwa ini, berharap untuk kembalinya kakak tertua mereka. Meskipun mereka semua menganggap Yakobus sebagai kepala keluarga dalam banyak hal, namun ketika itu untuk hal menikah, mereka ingin berkat dari Yesus. Jadi Simon dan Yudas menikah dalam sebuah pernikahan ganda pada awal Maret tahun ini, 24 M. Semua anak-anak yang lebih tua sekarang sudah menikah; hanya Rut, yang bungsu, tetap di rumah dengan Maria."
                },
                {
                    "par_ref": "134:1.5",
                    "par_pageref": "1484.2",
                    "par_content": "Yesus bercakap-cakap dengan anggota keluarganya satu persatu cukup normal dan alami, tetapi kalau mereka semua sedang bersama-sama, ia begitu sedikit berkata-kata sehingga mereka berkomentar tentang hal itu di antara mereka sendiri. Maria terutama yang gelisah dengan perilaku aneh yang tidak biasa dari putra sulungnya ini."
                },
                {
                    "par_ref": "134:1.6",
                    "par_pageref": "1484.3",
                    "par_content": "Sekitar pada waktu Yesus sedang mempersiapkan diri untuk meninggalkan Nazaret, pemimpin sebuah kafilah besar yang sedang melewati kota itu jatuh sakit parah, dan Yesus, sebagai ahli bahasa, mengajukan diri sukarela untuk menggantikannya. Karena perjalanan ini akan mengharuskan ketidak-hadirannya selama satu tahun, dan lantaran semua saudaranya sudah menikah dan ibunya tinggal di rumah dengan Rut, Yesus mengadakan konferensi keluarga dimana ia mengusulkan agar ibunya dan Rut pergi ke Kapernaum untuk tinggal di rumah yang baru-baru ini telah ia berikan kepada Yakobus. Oleh karena itu, beberapa hari setelah Yesus berangkat dengan karavan, Maria dan Rut pindah ke Kapernaum, dimana mereka tinggal selama sisa hidup Maria di rumah yang Yesus telah sediakan. Yusuf dan keluarganya pindah ke rumah Nazaret yang lama."
                },
                {
                    "par_ref": "134:1.7",
                    "par_pageref": "1484.4",
                    "par_content": "Ini adalah salah satu tahun yang lebih tidak biasa dalam pengalaman batiniah Anak Manusia; kemajuan besar dibuat dalam menghasilkan keharmonisan kerja antara batin manusiawinya dan Pelaras yang mendiaminya. Pelaras telah secara aktif terlibat dalam penataan ulang pemikiran dan melatih batin untuk peristiwa-peristiwa besar yang tidak terlalu lama lagi di masa depan. Kepribadian Yesus sedang mempersiapkan perubahan besar dalam sikapnya terhadap dunia. Inilah masa-masa antara, tahap peralihan dari sosok yang mulai hidup sebagai Tuhan yang tampil sebagai manusia, dan yang sekarang bersiap untuk menyelesaikan karier buminya sebagai manusia tampil sebagai Tuhan."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "134:2",
            "section_title": "2. Perjalanan Kafilah ke Kaspia",
            "pars": [
                {
                    "par_ref": "134:2.1",
                    "par_pageref": "1484.5",
                    "par_content": "Tanggal satu April, 24 M, Yesus meninggalkan Nazaret pada perjalanan kafilah ke wilayah Laut Kaspia. Kafilah dimana Yesus bergabung sebagai pemimpin perjalanan (konduktor) sedang pergi dari Yerusalem melalui Damaskus dan Danau Urmia melalui Asyur, Media, dan Parthia menuju ke bagian tenggara kawasan Laut Kaspia. Setahun penuh berlalu sebelum ia kembali dari perjalanan ini."
                },
                {
                    "par_ref": "134:2.2",
                    "par_pageref": "1484.6",
                    "par_content": "Bagi Yesus perjalanan kafilah ini adalah satu lagi petualangan eksplorasi dan pelayanan pribadi. Ia mendapat suatu pengalaman menarik bersama keluarga kafilahnya—para penumpang, pengawal, dan pengendara unta. Puluhan pria, wanita, dan anak-anak yang tinggal sepanjang rute yang dilalui kafilah itu mengalami kehidupan yang lebih kaya sebagai hasil dari kontak mereka dengan Yesus, yang bagi mereka adalah konduktor luar biasa dari sebuah kafilah biasa. Tidak semua yang menikmati kesempatan pelayanan pribadinya ini mendapat manfaat dari hal itu, namun sebagian besar dari mereka yang bertemu dan berbicara dengannya dibuat menjadi lebih baik untuk sisa hidup alami mereka."
                },
                {
                    "par_ref": "134:2.3",
                    "par_pageref": "1484.7",
                    "par_content": "Dari semua perjalanan dunianya, perjalanan Laut Kaspia ini membawa Yesus paling dekat ke Dunia Timur dan memungkinkan dia untuk mendapatkan pemahaman yang lebih baik tentang bangsa-bangsa Timur Jauh. Ia membuat kontak mendalam dan pribadi dengan setiap ras yang masih bertahan di Urantia kecuali ras merah. Ia sama-sama menikmati pelayanan pribadi untuk masing-masing ras yang bervariasi dan bangsa campuran ini, dan semua mereka menerima kebenaran hidup yang ia bawakan pada mereka. Orang-orang Eropa dari Barat Jauh dan bangsa-bangsa Asia dari Timur Jauh sama-sama memberikan perhatian pada kata-kata harapan dan hidup kekalnya dan sama-sama dipengaruhi oleh kehidupan pelayanan kasih dan pelayanan rohani yang ia hidupi dengan begitu menyenangkan di tengah mereka."
                },
                {
                    "par_ref": "134:2.4",
                    "par_pageref": "1485.1",
                    "par_content": "Perjalanan kafilah itu berhasil dalam segala hal. Ini adalah episode yang paling menarik dalam kehidupan manusia Yesus, karena ia berfungsi selama tahun ini dalam kapasitas eksekutif, bertanggung jawab untuk barang-barang yang dipercayakan kepadanya dan untuk perjalanan aman orang-orang bepergian yang membentuk rombongan karavan itu. Dan ia dengan paling setia, dengan efisien, dan dengan bijaksana melaksanakan banyak tugasnya."
                },
                {
                    "par_ref": "134:2.5",
                    "par_pageref": "1485.2",
                    "par_content": "Sekembalinya dari kawasan Kaspia, Yesus menyerahkan kepemimpinan kafilah di Danau Urmia, dimana ia menunggu selama dua minggu lebih sedikit. Ia kembali sebagai penumpang bersama kafilah berikutnya yang menuju Damaskus, dimana para pemilik unta-unta itu berusaha meminta dia agar tetap bekerja untuk mereka. Sambil menolak tawaran ini, ia terus melanjutkan perjalanan dengan kereta kafilah ke Kapernaum, sampai pada pertama April, 25 M. Tidak lagi ia menganggap Nazaret sebagai rumahnya. Kapernaum telah menjadi rumah Yesus, Yakobus, Maria, dan Rut. Tetapi Yesus tidak pernah lagi tinggal bersama keluarganya; ketika di Kapernaum ia tinggal dengan keluarga Zebedeus."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "134:3",
            "section_title": "3. Kuliah Urmia",
            "pars": [
                {
                    "par_ref": "134:3.1",
                    "par_pageref": "1485.3",
                    "par_content": "Dalam perjalanan ke Laut Kaspia, Yesus telah berhenti beberapa hari untuk istirahat dan pemulihan di kota Persia kuno Urmia di tepian barat Danau Urmia. Pada pulau terbesar dari gugusan pulau yang terletak tidak jauh lepas pantai dekat Urmia terdapat sebuah bangunan besar—sebuah amfiteater kuliah—yang didedikasikan untuk “roh agama.” Bangunan ini sebenarnya sebuah kuil untuk filsafat agama-agama."
                },
                {
                    "par_ref": "134:3.2",
                    "par_pageref": "1485.4",
                    "par_content": "Kuil agama ini telah dibangun oleh seorang pedagang kaya warga Urmia dan ketiga anaknya. Orang ini adalah Cymboyton, dan terhitung di antara nenek moyangnya banyak bangsa yang berbeda-beda."
                },
                {
                    "par_ref": "134:3.3",
                    "par_pageref": "1485.5",
                    "par_content": "Ceramah dan diskusi di sekolah agama ini mulai pukul sepuluh setiap paginya dalam seminggu. Sesi sore dimulai pukul tiga, dan perdebatan malam dibuka pada pukul delapan. Cymboyton atau salah satu dari tiga anak laki-lakinya selalu memimpin sesi pengajaran, diskusi, dan debat ini. Pendiri sekolah agama yang unik ini hidup dan meninggal tanpa pernah mengungkapkan keyakinan agama pribadinya."
                },
                {
                    "par_ref": "134:3.4",
                    "par_pageref": "1485.6",
                    "par_content": "Pada beberapa kesempatan Yesus ikut serta dalam diskusi-diskusi ini, dan sebelum ia meninggalkan Urmia, Cymboyton mengatur rencana dengan Yesus agar ia tinggal dengan mereka selama dua minggu pada perjalanan kembalinya dan memberikan dua puluh empat kuliah tentang “Persaudaraan Manusia,” dan untuk memimpin dua belas sesi malam pertanyaan, diskusi, dan perdebatan mengenai kuliahnya secara khusus dan tentang persaudaraan umat manusia pada umumnya."
                },
                {
                    "par_ref": "134:3.5",
                    "par_pageref": "1485.7",
                    "par_content": "Sesuai dengan rencana ini, Yesus singgah di sana pada perjalanan pulang dan menyampaikan kuliah-kuliah ini. Kuliah ini adalah yang paling sistematis dan formal dari semua ajaran Guru di Urantia. Tidak pernah sebelum atau setelahnya dia berbicara begitu banyak tentang satu subjek seperti yang terkandung dalam kuliah dan diskusi tentang persaudaraan manusia ini. Pada kenyataannya kuliah ini adalah tentang “Kerajaan Tuhan” dan “Kerajaan-kerajaan Manusia.”"
                },
                {
                    "par_ref": "134:3.6",
                    "par_pageref": "1486.1",
                    "par_content": "Lebih dari tiga puluh agama dan aliran keagamaan terwakili pada pengajar kuil filsafat agama ini. Guru-guru ini dipilih, didukung, dan diakui penuh oleh kelompok keagamaan masing-masing. Pada masa ini ada sekitar tujuh puluh lima guru di fakultas ini, dan mereka tinggal di pondok-pondok yang masing-masing menampung sekitar selusin orang. Setiap bulan baru kelompok-kelompok ini diubah dengan membuang undi. Intoleransi, kecenderungan suka berbantah, atau semua sifat lain yang mengganggu kelancaran komunitas itu akan berakibat pemecatan segera dan langsung terhadap guru yang mengganggu itu. Dia akan dipecat tanpa basa basi, dan orang alternatifnya yang menunggu akan segera menggantikannya."
                },
                {
                    "par_ref": "134:3.7",
                    "par_pageref": "1486.2",
                    "par_content": "Para guru dari berbagai agama ini membuat upaya besar untuk menunjukkan seberapa mirip agama mereka sehubungan dengan hal-hal mendasar dari kehidupan ini dan kehidupan berikutnya. Hanya ada satu doktrin yang harus diterima untuk mendapatkan kursi di fakultas ini—setiap guru harus mewakili agama yang mengakui Tuhan—suatu jenis Ketuhanan tertinggi. Ada lima guru independen di fakultas itu yang tidak mewakili agama terorganisir apapun, dan sebagai guru independen seperti itulah Yesus muncul di depan mereka."
                },
                {
                    "par_ref": "134:3.8",
                    "par_pageref": "1486.3",
                    "par_content": "[Ketika kami, para makhluk tengah, pertama mempersiapkan ringkasan ajaran Yesus di Urmia, timbullah perselisihan antara serafim jemaat (penjaga keagamaan) dan serafim kemajuan mengenai kebijaksanaan memasukkan ajaran-ajaran ini dalam Pewahyuan Urantia. Kondisi abad kedua puluh, yang berlaku baik dalam agama maupun pemerintahan manusia, adalah begitu berbeda dari yang berlaku pada zaman Yesus sehingga memang sulit untuk menyesuaikan ajaran Guru di Urmia terhadap masalah-masalah Kerajaan Tuhan dan kerajaan manusia sebagaimana fungsi-fungsi dunia ini ada pada abad kedua puluh. Kami tidak pernah mampu merumuskan pernyataan tentang ajaran Guru yang dapat diterima oleh kedua kelompok serafim pemerintahan planet ini. Akhirnya, Melkisedek ketua komisi pewahyuan menunjuk sebuah komisi tiga dari kami untuk mempersiapkan pandangan kami tentang ajaran Urmia Guru sebagaimana disesuaikan dengan kondisi agama dan politik abad kedua puluh di Urantia. Oleh karena itu, kami tiga makhluk tengah sekunder menyelesaikan penyesuaian ajaran Yesus tersebut, menyatakan ulang pernyataannya sebagaimana yang kami akan terapkan pada kondisi dunia masa kini, dan kami sekarang menyajikan laporan ini seperti demikian setelah diedit oleh Melkisedek ketua komisi pewahyuan.]"
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "134:4",
            "section_title": "4. Kedaulatan—Ilahi dan Manusiawi",
            "pars": [
                {
                    "par_ref": "134:4.1",
                    "par_pageref": "1486.4",
                    "par_content": "Persaudaraan manusia itu didirikan di atas dasar kebapaan Tuhan. Keluarga Tuhan itu berasal dari kasih Tuhan—Tuhan itu kasih. Tuhan sang Bapa secara ilahi mengasihi anak-anak-Nya, semua mereka."
                },
                {
                    "par_ref": "134:4.2",
                    "par_pageref": "1486.5",
                    "par_content": "Kerajaan surga, pemerintahan ilahi, didirikan di atas dasar fakta kedaulatan ilahi—Tuhan adalah roh. Karena Tuhan adalah Roh, maka kerajaan ini adalah bersifat rohani. Kerajaan surga bukanlah bersifat jasmani ataupun semata-mata intelektual; kerajaan itu merupakan hubungan rohani antara Tuhan dan manusia."
                },
                {
                    "par_ref": "134:4.3",
                    "par_pageref": "1486.6",
                    "par_content": "Jika berbagai agama mengakui kedaulatan roh dari Tuhan sang Bapa, maka semua agama tersebut akan tetap damai. Hanya ketika satu agama menganggap bahwa agama itu dalam beberapa hal lebih unggul daripada semua yang lain, dan bahwa ia memiliki otoritas eksklusif atas agama-agama lain, maka agama tersebut berani menjadi tidak toleran terhadap agama-agama lain atau berani menganiaya umat beragama lain."
                },
                {
                    "par_ref": "134:4.4",
                    "par_pageref": "1487.1",
                    "par_content": "Perdamaian keagamaan—persaudaraan—tak akan pernah ada kecuali semua agama bersedia untuk sepenuhnya melepaskan diri dari semua otoritas ekleastikal (organisasi keagamaan) dan sepenuhnya menyerahkan semua konsep tentang kedaulatan rohani. Tuhan saja yang adalah penguasa berdaulat roh."
                },
                {
                    "par_ref": "134:4.5",
                    "par_pageref": "1487.2",
                    "par_content": "Kamu tidak dapat memiliki kesetaraan di antara agama-agama (kemerdekaan beragama) tanpa melakukan perang agama kecuali semua agama menyetujui untuk pengalihan seluruh kedaulatan keagamaan kepada suatu tingkat di atas manusia, kepada Tuhan sendiri."
                },
                {
                    "par_ref": "134:4.6",
                    "par_pageref": "1487.3",
                    "par_content": "Kerajaan surga dalam hati umat manusia akan menciptakan kesatuan keagamaan (tidak harus keseragaman) karena setiap dan semua kelompok agama yang membentuk umat beragama tersebut akan bebas dari semua gagasan tentang otoritas ekleastikal (gerejawi atau organisasi keagamaan)—kedaulatan keagamaan."
                },
                {
                    "par_ref": "134:4.7",
                    "par_pageref": "1487.4",
                    "par_content": "Tuhan itu roh, dan Tuhan mengaruniakan sebuah fragmen (pecahan) dari diri roh-Nya untuk tinggal dalam hati manusia. Secara rohani, semua manusia itu setara. Kerajaan surga itu bebas dari kasta, kelas, tingkatan sosial, dan kelompok ekonomi. Kalian semua adalah saudara."
                },
                {
                    "par_ref": "134:4.8",
                    "par_pageref": "1487.5",
                    "par_content": "Namun saat kalian kehilangan pandangan tentang kedaulatan roh Tuhan sang Bapa itu, maka salah satu agama akan mulai menegaskan keunggulannya atas agama-agama lain; dan kemudian, bukannya damai di bumi dan sejahtera di antara manusia, akan mulailah perselisihan, saling tuding, bahkan perang agama, setidaknya perang antara pengikut agama."
                },
                {
                    "par_ref": "134:4.9",
                    "par_pageref": "1487.6",
                    "par_content": "Makhluk-makhluk yang berkehendak bebas yang menganggap diri mereka setara, kecuali mereka satu sama lain saling mengakui diri mereka tunduk pada suatu suprakedaulatan, suatu otoritas yang lebih dan di atas diri mereka sendiri, maka cepat atau lambat mereka akan tergoda untuk mencobakan kemampuan mereka agar mendapatkan kekuasaan dan otoritas atas orang dan kelompok lain. Konsep kesetaraan tidak pernah membawa damai kecuali pengakuan bersama akan suatu pengaruh suprakedaulatan yang mengendalikan semuanya."
                },
                {
                    "par_ref": "134:4.10",
                    "par_pageref": "1487.7",
                    "par_content": "Para agamawan Urmia hidup bersama secara relatif damai dan tenang karena mereka telah sepenuhnya menundukkan semua gagasan mereka tentang kedaulatan agama. Secara rohani, mereka semua percaya akan suatu Tuhan yang berdaulat; secara sosial, otoritas penuh dan tak terlawan berada pada pemimpin mereka—Cymboyton. Mereka juga tahu benar apa yang akan terjadi pada setiap guru yang berani menjadi berkuasa atas guru-guru rekannya yang lain. Tidak akan ada perdamaian agama yang bertahan lama di Urantia sampai semua kelompok agama secara bebas menundukkan semua gagasan mereka tentang perkenanan ilahi, umat pilihan, dan kedaulatan agama. Hanya ketika Tuhan sang Bapa menjadi kehendak tertinggi maka manusia menjadi saudara-saudara yang beragama dan hidup bersama dalam perdamaian keagamaan di bumi."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "134:5",
            "section_title": "5. Kedaulatan Politik",
            "pars": [
                {
                    "par_ref": "134:5.1",
                    "par_pageref": "1487.8",
                    "par_content": "[Meskipun ajaran Guru tentang kedaulatan Tuhan adalah suatu kebenaran—namun hanya menjadi makin rumit oleh kemunculan berikutnya agama tentang dirinya di tengah agama-agama dunia—presentasinya mengenai kedaulatan politik itu sangat dibuat menjadi rumit oleh evolusi politik dari kehidupan berbangsa selama seribu sembilan ratus tahun terakhir dan lebih lagi. Pada zaman Yesus hanya ada dua kekuatan dunia besar—Kekaisaran Romawi di Barat dan Kekaisaran Han di Timur—dan keduanya ini secara luas dipisahkan oleh kerajaan Parthia dan oleh kawasan daratan Kaspia dan Turkestan yang berada di tengahnya. Oleh karena itu, dalam presentasi berikut ini kami buat menyimpang lebih jauh dari substansinya ajaran Guru di Urmia mengenai kedaulatan politik, pada saat yang sama mencoba untuk menggambarkan pentingnya ajaran tersebut karena bisa berlaku untuk tahap kritis tertentu dari evolusi kedaulatan politik dalam abad kedua puluh setelah Kristus.]"
                },
                {
                    "par_ref": "134:5.2",
                    "par_pageref": "1487.9",
                    "par_content": "Perang di Urantia tidak akan pernah berakhir selama negara-negara berpegang pada pendapat khayalan tentang kedaulatan bangsa yang tak terbatas. Hanya ada dua tingkat kedaulatan relatif pada dunia yang dihuni: kehendak bebas rohani manusia perorangan dan kedaulatan kolektif umat manusia secara keseluruhan. Antara tingkat perorangan manusia dan tingkat total umat manusia itu, semua pengelompokan dan ikatan manusia itu adalah relatif, sementara, dan bernilai hanya sejauh hal-hal itu meningkatkan kesejahteraan, kebaikan, dan kemajuan perorangan dan total besar keplanetan—manusia dan umat manusia."
                },
                {
                    "par_ref": "134:5.3",
                    "par_pageref": "1488.1",
                    "par_content": "Para guru agama harus selalu ingat bahwa kedaulatan rohani Tuhan itu mengalahkan semua loyalitas rohani yang berada di tengah dan di antaranya. Suatu hari para penguasa sipil akan belajar bahwa Yang Paling Tinggi memerintah dalam kerajaan-kerajaan manusia."
                },
                {
                    "par_ref": "134:5.4",
                    "par_pageref": "1488.2",
                    "par_content": "Pemerintahan Yang Paling Tinggi dalam kerajaan manusia itu adalah tidak untuk kepentingan khusus suatu kelompok manusia istimewa tertentu. Tidak ada yang disebut “bangsa yang terpilih.” Pemerintahan Yang Paling Tinggi, pengendalian atas evolusi politik, adalah suatu pemerintahan yang dirancang untuk memupuk kebaikan terbesar pada jumlah terbesar *semua* orang dan untuk jangka waktu paling lama."
                },
                {
                    "par_ref": "134:5.5",
                    "par_pageref": "1488.3",
                    "par_content": "Kedaulatan adalah kekuasaan dan hal itu tumbuh oleh pengorganisasian. Pertumbuhan dari pengorganisasian kekuasaan politik ini baik dan layak, karena hal itu cenderung untuk mencakup segmen-segmen yang makin melebar dari total umat manusia. Namun pertumbuhan organisasi politik yang sama ini menciptakan suatu masalah pada setiap tahap yang berada di tengah antara organisasi kekuasaan politik yang awal dan alami—yaitu keluarga—dan penyempurnaan akhir pertumbuhan politik—yaitu pemerintahan seluruh umat manusia, oleh seluruh umat manusia, dan untuk seluruh umat manusia."
                },
                {
                    "par_ref": "134:5.6",
                    "par_pageref": "1488.4",
                    "par_content": "Dimulai dari kekuasaan orang tua dalam kelompok keluarga, kedaulatan politik berkembang melalui pengorganisasian sementara keluarga saling tumpang tindih menjadi marga kerabat yang menjadi menyatu, karena berbagai alasan, menjadi unit-unit suku—kelompok-kelompok politik di atas kekerabatan. Dan kemudian, oleh perdagangan, perniagaan, dan penaklukan, suku-suku menjadi dipersatukan sebagai sebuah bangsa, sedangkan bangsa-bangsa itu sendiri kadang-kadang dipersatukan oleh kekaisaran."
                },
                {
                    "par_ref": "134:5.7",
                    "par_pageref": "1488.5",
                    "par_content": "Ketika kedaulatan pindah dari kelompok yang lebih kecil kepada kelompok-kelompok yang lebih besar, perang-perang akan berkurang. Yaitu, perang-perang kecil antara bangsa-bangsa kecil berkurang, tetapi potensi perang yang lebih besar meningkat ketika bangsa-bangsa yang memegang kedaulatan itu menjadi makin lama makin besar. Tak lama lagi, ketika seluruh dunia telah dieksplorasi dan diduduki, ketika bangsa-bangsa menjadi hanya beberapa, kuat, dan berkuasa, saat bangsa-bangsa besar dan berdaulat ini saling bersentuhan perbatasan, ketika hanya lautan memisahkan mereka, maka panggung diatur untuk perang-perang besar, konflik seluruh dunia. Negara-negara yang disebut negara berdaulat tidak dapat bersinggungan tanpa menciptakan konflik dan menghasilkan perang."
                },
                {
                    "par_ref": "134:5.8",
                    "par_pageref": "1488.6",
                    "par_content": "Kesulitan dalam evolusi kedaulatan politik dari keluarga kepada seluruh umat manusia, terletak pada resistensi-inersia yang ditunjukkan pada semua tingkatan yang ada di antaranya. Keluarga telah, kadang-kadang, menentang marga mereka, sementara marga dan suku sering memberontak pada kedaulatan negara teritorial. Setiap evolusi baru dan maju dari kedaulatan politik itu (dan selalu) dirintangi dan dihambat oleh “tahap-tahap perancah” dari perkembangan sebelumnya dalam organisasi politik. Hal ini benar karena loyalitas manusia itu, sekali dimobilisasi, sulit untuk berubah. Loyalitas yang sama yang memungkinkan evolusi suku, mempersulit evolusi suprasuku—yaitu negara teritorial. Dan loyalitas yang sama (patriotisme) itulah yang memungkinkan evolusi negara teritorial, sangat merumitkan perkembangan evolusi untuk pemerintahan seluruh umat manusia."
                },
                {
                    "par_ref": "134:5.9",
                    "par_pageref": "1488.7",
                    "par_content": "Kedaulatan politik itu diciptakan dari penundukan penentuan nasib sendiri, pertama oleh individu di dalam keluarga dan kemudian oleh keluarga dan marga dalam kaitannya dengan suku dan pengelompokan yang lebih besar. Perpindahan progresif penentuan nasib sendiri dari organisasi politik yang lebih kecil menuju yang terus semakin besar ini pada umumnya berlangsung tanpa hambatan di Timur sejak berdirinya dinasti-dinasti Ming dan Mogul. Di Barat hal itu dicapai selama lebih dari seribu tahun hingga akhir Perang Dunia, ketika sangat disayangkan suatu gerakan mundur sementara membalikkan tren yang normal ini dengan menetapkan kembali kedaulatan politik yang terbenam dari banyak kelompok-kelompok kecil di Eropa."
                },
                {
                    "par_ref": "134:5.10",
                    "par_pageref": "1489.1",
                    "par_content": "Urantia tidak akan menikmati perdamaian yang berlangsung lama sampai apa yang disebut negara-negara berdaulat itu dengan cerdas dan sepenuhnya menundukkan kekuasaan kedaulatan mereka ke tangan persaudaraan manusia—pemerintahan umat manusia. Internasionalisme—Liga Bangsa-Bangsa—tidak akan pernah dapat membawa perdamaian permanen bagi umat manusia. Konfederasi sedunia bangsa-bangsa akan secara efektif mencegah peperangan kecil dan bisa mengontrol bangsa-bangsa kecil, tetapi tidak akan mencegah perang dunia ataupun mengontrol tiga, empat, atau lima pemerintah yang paling kuat. Ketika menghadapi konflik yang sebenarnya, salah satu dari kekuatan dunia ini akan menarik diri dari Liga dan menyatakan perang. Kalian tidak dapat mencegah bangsa-bangsa pergi berperang selama mereka tetap terinfeksi oleh virus angan-angan tentang kedaulatan nasional. Internasionalisme merupakan satu langkah ke arah yang benar. Suatu pasukan polisi internasional akan mencegah banyak perang kecil, tetapi itu tidak akan efektif untuk mencegah perang besar, konflik antara pemerintah-pemerintah militer yang besar di bumi."
                },
                {
                    "par_ref": "134:5.11",
                    "par_pageref": "1489.2",
                    "par_content": "Sementara jumlah bangsa yang benar-benar berdaulat (adidaya-adidaya) berkurang, begitu juga kesempatan maupun kebutuhan untuk pemerintahan umat manusia meningkat. Ketika hanya ada beberapa kekuatan yang benar-benar berdaulat (besar), maka mereka harus menempuh perjuangan hidup atau mati untuk supremasi nasional (imperial), atau selain itu, oleh penyerahan sukarela hak prerogatif kedaulatan tertentu, mereka harus menciptakan inti pokok kekuatan supranasional yang akan berfungsi sebagai permulaan dari kedaulatan sebenarnya seluruh umat manusia."
                },
                {
                    "par_ref": "134:5.12",
                    "par_pageref": "1489.3",
                    "par_content": "Perdamaian tidak akan datang ke Urantia sampai setiap bangsa yang disebut berdaulat itu menyerahkan kekuasaannya untuk berperang ke tangan pemerintahan perwakilan seluruh umat manusia. Kedaulatan politik itu adalah bawaan sejak lahir bangsa-bangsa di dunia. Ketika semua bangsa Urantia menciptakan pemerintahan dunia, mereka memiliki hak dan kekuasaan untuk membuat pemerintah tersebut BERDAULAT; dan ketika kekuasaan dunia perwakilan atau demokratis demikian itu menguasai kekuatan-kekuatan darat, udara, dan lautnya seluruh dunia, maka damai di bumi dan sejahtera di antara manusia bisa bertahan—tapi belum hingga saat ini."
                },
                {
                    "par_ref": "134:5.13",
                    "par_pageref": "1489.4",
                    "par_content": "Menggunakan suatu ilustrasi penting abad kesembilan belas dan kedua puluh: Empat puluh delapan negara Uni Federal Amerika telah lama menikmati perdamaian. Mereka tidak berperang lagi di antara mereka sendiri. Mereka telah menyerahkan kedaulatan mereka kepada pemerintah federal, dan melalui arbitrase perang, mereka telah meninggalkan semua klaim terhadap angan-angan penentuan nasib sendiri itu. Sementara masing-masing negara bagian mengatur urusan internalnya, negara bagian itu tidak berurusan dengan hubungan luar negeri, tarif, imigrasi, urusan militer, atau perdagangan antar negara bagian. Tidak pula masing-masing negara menyibukkan diri dengan urusan kewarganegaraan. Empat puluh delapan negara menderita kerusakan akibat perang hanya ketika kedaulatan pemerintah federal dalam hal tertentu terancam."
                },
                {
                    "par_ref": "134:5.14",
                    "par_pageref": "1489.5",
                    "par_content": "Empat puluh delapan negara ini, setelah meninggalkan tipu muslihat kembar kedaulatan dan penentuan nasib sendiri, menikmati kedamaian dan ketenangan antar negara bagian. Demikian pula bangsa-bangsa Urantia akan mulai menikmati perdamaian ketika mereka dengan sukarela menyerahkan kedaulatan masing-masing ke tangan suatu pemerintahan global—kedaulatan dari persaudaraan umat manusia. Dalam keadaan dunia ini negara-negara kecil akan sekuat negara besar, seperti negara bagian Rhode Island yang kecil memiliki dua senator di Kongres Amerika sama seperti negara bagian New York yang padat atau negara bagian Texas yang luas."
                },
                {
                    "par_ref": "134:5.15",
                    "par_pageref": "1490.1",
                    "par_content": "Kedaulatan terbatas (negara bagian) dari empat puluh delapan negara ini diciptakan oleh manusia dan untuk manusia. Kedaulatan supranegara bagian (nasional) Uni Federal Amerika itu diciptakan oleh tiga belas negara-negara awal ini untuk kepentingan mereka sendiri dan untuk kepentingan manusia. Suatu kali nanti kedaulatan supranasional dari pemerintahan keplanetan umat manusia akan diciptakan seperti itu juga oleh bangsa-bangsa untuk kepentingan mereka sendiri dan untuk kepentingan seluruh manusia."
                },
                {
                    "par_ref": "134:5.16",
                    "par_pageref": "1490.2",
                    "par_content": "Warganegara tidak dilahirkan untuk kepentingan pemerintah; pemerintah-pemerintah itu adalah organisasi yang dibuat dan dilengkapi untuk kepentingan manusia. Tidak akan ada akhir untuk evolusi kedaulatan politik sebelum munculnya pemerintahan dari kedaulatan semua orang. Semua kedaulatan lainnya itu relatif dalam nilai, pertengahan dalam makna, dan bawahan dalam status."
                },
                {
                    "par_ref": "134:5.17",
                    "par_pageref": "1490.3",
                    "par_content": "Dengan kemajuan ilmiah, perang akan menjadi makin dan makin dahsyat sampai hal-hal itu menjadi hampir bunuh diri secara ras. Berapa banyak lagi perang dunia harus diperjuangkan dan berapa banyak liga bangsa-bangsa harus gagal sebelum umat manusia bersedia untuk membangun pemerintahan umat manusia dan mulai menikmati berkat-berkat perdamaian yang permanen dan berkembang pada ketenangan damai sejahtera—damai sejahtera seluruh dunia—di antara umat manusia?"
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "134:6",
            "section_title": "6. Hukum, Kemerdekaan, dan Kedaulatan",
            "pars": [
                {
                    "par_ref": "134:6.1",
                    "par_pageref": "1490.4",
                    "par_content": "Jika satu orang mendambakan kebebasan—kemerdekaan—ia harus ingat bahwa *semua* orang lain juga rindu akan kebebasan yang sama. Kelompok-kelompok manusia pencinta kebebasan tersebut tidak dapat hidup bersama dalam damai tanpa menjadi tunduk kepada undang-undang, hukum, dan peraturan tersebut yang akan memberikan setiap orang derajat kebebasan yang sama sementara pada saat yang sama melindungi tingkat kebebasan yang sama bagi semua manusia sesamanya. Jika satu orang ingin benar-benar bebas mutlak, maka yang lain harus menjadi budak mutlak. Dan sifat relatif dari kebebasan itu benar secara sosial, ekonomi, dan politik. Kebebasan itu adalah hadiah peradaban yang dimungkinkan oleh penegakan HUKUM."
                },
                {
                    "par_ref": "134:6.2",
                    "par_pageref": "1490.5",
                    "par_content": "Agama membuatnya secara rohani mungkin untuk mewujudkan persaudaraan manusia, tetapi hal itu akan memerlukan adanya pemerintah umat manusia untuk mengatur masalah sosial, ekonomi, dan politik yang terkait dengan tujuan kebahagiaan dan efisiensi manusia tersebut."
                },
                {
                    "par_ref": "134:6.3",
                    "par_pageref": "1490.6",
                    "par_content": "Akan ada perang-perang dan desas-desus perang—bangsa akan bangkit melawan bangsa—selama kedaulatan politik dunia terbagi-bagi dan secara tidak adil dipegang oleh sekelompok negara-bangsa. Inggris, Skotlandia, dan Wales selalu bertarung satu sama lain sampai mereka menyerahkan kedaulatan masing-masing, menempatkannya dalam United Kingdom."
                },
                {
                    "par_ref": "134:6.4",
                    "par_pageref": "1490.7",
                    "par_content": "Satu lagi perang dunia yang lain akan mengajari negara-negara yang disebut berdaulat itu untuk membentuk semacam federasi, sehingga menciptakan sistem untuk mencegah perang-perang kecil, perang antara negara-negara yang lebih kecil. Tetapi perang-perang global akan terus berlanjut sampai pemerintahan umat manusia diciptakan. Kedaulatan global akan mencegah perang global—tidak ada yang lain bisa."
                },
                {
                    "par_ref": "134:6.5",
                    "par_pageref": "1490.8",
                    "par_content": "Keempat puluh delapan negara bagian merdeka Amerika hidup bersama dalam damai. Ada di antara warganegara empat puluh delapan negara bagian ini yang berasal dari berbagai bangsa dan ras yang hidup di negara-negara Eropa yang selalu berperang itu. Orang-orang Amerika ini mewakili hampir semua agama dan sekte serta kultus keagamaan dari seluruh dunia yang luas, namun demikian di sini di Amerika Utara mereka hidup bersama dalam damai. Dan semua ini dimungkinkan karena empat puluh delapan negara ini telah menyerahkan kedaulatan mereka dan telah meninggalkan semua gagasan tentang apa yang dianggap hak-hak penentuan nasib sendiri."
                },
                {
                    "par_ref": "134:6.6",
                    "par_pageref": "1490.9",
                    "par_content": "Hal perdamaian dunia ini bukan pertanyaan tentang persenjataan atau perlucutan senjata. Juga bukan pertanyaan wajib militer atau layanan militer sukarela itu masuk ke dalam masalah-masalah menjaga perdamaian seluruh dunia ini. Kalau kalian ambil setiap bentuk persenjataan mekanis modern dan segala jenis bahan peledak dari negara-negara yang kuat, mereka akan tetap bertarung dengan tinju, batu, dan pentungan selama mereka berpegang pada angan-angan khayalan mereka tentang hak ilahi kedaulatan nasional."
                },
                {
                    "par_ref": "134:6.7",
                    "par_pageref": "1491.1",
                    "par_content": "Perang itu bukanlah penyakit besar dan mengerikan manusia; perang adalah suatu gejala, suatu akibat. Penyakit yang sebenarnya adalah virus kedaulatan nasional."
                },
                {
                    "par_ref": "134:6.8",
                    "par_pageref": "1491.2",
                    "par_content": "Negara-negara Urantia belum memiliki kedaulatan yang sebenarnya; mereka belum pernah memiliki kedaulatan yang bisa melindungi mereka dari kerusakan dan kehancuran akibat perang-perang dunia. Dalam penciptaan pemerintahan global umat manusia, bangsa-bangsa tidak menyerahkan terlalu banyak kedaulatan karena mereka sebenarnya menciptakan kedaulatan dunia yang nyata, sejati, dan langgeng yang selanjutnya akan sepenuhnya mampu melindungi mereka dari semua perang. Urusan daerah akan ditangani oleh pemerintah daerah; urusan nasional oleh pemerintah nasional; urusan-urusan internasional akan dikelola oleh pemerintahan global."
                },
                {
                    "par_ref": "134:6.9",
                    "par_pageref": "1491.3",
                    "par_content": "Perdamaian dunia tidak dapat dipertahankan oleh perjanjian, diplomasi, kebijakan luar negeri, aliansi, perimbangan kekuasaan, atau segala jenis utak-atik sementara lainnya dengan kedaulatan nasionalisme. Hukum dunia harus terwujud dan harus ditegakkan oleh pemerintahan dunia—kedaulatan seluruh umat manusia."
                },
                {
                    "par_ref": "134:6.10",
                    "par_pageref": "1491.4",
                    "par_content": "Individu akan menikmati jauh lebih banyak kebebasan di bawah pemerintahan dunia. Hari ini, warga kekuatan-kekuatan besar dunia dikenai pajak, diatur, dan dikuasai hampir secara ditindas, dan banyak dari campur tangan terhadap kebebasan individu ini akan lenyap ketika pemerintahan nasional bersedia mempercayakan kedaulatan mereka dalam hal urusan-urusan internasional ke tangan pemerintahan global."
                },
                {
                    "par_ref": "134:6.11",
                    "par_pageref": "1491.5",
                    "par_content": "Di bawah pemerintahan global kelompok-kelompok nasional akan diberikan kesempatan nyata untuk mewujudkan dan menikmati kebebasan pribadi dari demokrasi yang sejati. Pendapat salah tentang penentuan nasib sendiri itu akan diakhiri. Dengan regulasi global mata uang dan perdagangan maka akan datang era baru perdamaian di seluruh dunia. Segera satu bahasa global bisa berkembang, dan akan ada setidaknya harapan suatu kali memiliki satu agama global—atau agama-agama dengan sudut pandang global."
                },
                {
                    "par_ref": "134:6.12",
                    "par_pageref": "1491.6",
                    "par_content": "Keamanan kolektif tidak akan pernah mampu memberikan perdamaian sampai kolektivitas itu mencakup seluruh umat manusia."
                },
                {
                    "par_ref": "134:6.13",
                    "par_pageref": "1491.7",
                    "par_content": "Kedaulatan politik dari pemerintahan umat manusia yang berbentuk perwakilan itu akan membawa perdamaian yang langgeng di bumi, dan persaudaraan rohani manusia akan selamanya menjamin damai sejahtera di antara semua orang. Dan tidak ada cara lain dengan mana damai dan sejahtera di bumi di antara manusia dapat diwujudkan."
                },
                {
                    "par_ref": "134:6.14",
                    "par_pageref": "1491.7",
                    "par_content": "*  *  *",
                    "hide_ref": true
                },
                {
                    "par_ref": "134:6.15",
                    "par_pageref": "1491.8",
                    "par_content": "Setelah meninggalnya Cymboyton, anak-anaknya mengalami kesulitan besar dalam mempertahankan staf pengajar agar tetap berdamai. Dampak dari ajaran Yesus itu akan jauh lebih besar seandainya guru-guru Kristen belakangan yang bergabung dengan fakultas Urmia itu menunjukkan lebih banyak kebijaksanaan dan melaksanakan lebih banyak toleransi."
                },
                {
                    "par_ref": "134:6.16",
                    "par_pageref": "1491.9",
                    "par_content": "Putra sulung Cymboyton telah mengajukan permohonan bantuan ke Abner di Filadelfia, tetapi sayang sekali guru-guru pilihannya Abner itu ternyata keras kepala dan tak berkompromi. Guru-guru ini berusaha untuk membuat agama mereka dominan atas keyakinan-keyakinan yang lain. Mereka tidak pernah menduga bahwa kuliah-kuliah dari konduktor kafilah yang sering disebut-sebut itu telah disampaikan oleh Yesus sendiri."
                },
                {
                    "par_ref": "134:6.17",
                    "par_pageref": "1491.10",
                    "par_content": "Sementara kekacauan meningkat di antara para pengajar, tiga bersaudara itu menarik dukungan keuangan mereka, dan setelah lima tahun sekolah ditutup. Belakangan dibuka kembali sebagai kuil Mithras dan akhirnya terbakar habis sehubungan dengan salah satu perayaan gila-gilaan mereka."
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "134:7",
            "section_title": "7. Tahun Ketiga Puluh Satu (25 M)",
            "pars": [
                {
                    "par_ref": "134:7.1",
                    "par_pageref": "1492.1",
                    "par_content": "Ketika Yesus kembali dari perjalanan ke Laut Kaspia, ia tahu bahwa perjalanan keliling dunianya telah hampir selesai. Ia membuat Shanya satu perjalanan ke luar Palestina, dan itu adalah ke Syria. Setelah kunjungan singkat ke Kapernaum, ia pergi ke Nazaret, singgah selama beberapa hari untuk berkunjung. Pada pertengahan April ia meninggalkan Nazaret ke Tirus. Dari sana ia melanjutkan perjalanan ke utara, singgah selama beberapa hari di Sidon, tetapi tujuannya adalah Antiokhia."
                },
                {
                    "par_ref": "134:7.2",
                    "par_pageref": "1492.2",
                    "par_content": "Tahun ini adalah tahun pengembaraan sendirian Yesus melalui Palestina dan Syria. Sepanjang tahun perjalanan ini ia dikenal dengan berbagai nama di berbagai bagian negeri: tukang kayu dari Nazaret, pembuat kapal dari Kapernaum, juru tulis dari Damaskus, dan guru dari Aleksandria."
                },
                {
                    "par_ref": "134:7.3",
                    "par_pageref": "1492.3",
                    "par_content": "Di Antiokhia, Anak Manusia hidup selama lebih dari dua bulan, bekerja, mengamati, mempelajari, mengunjungi, melayani, dan sambil belajar bagaimana manusia hidup, bagaimana manusia berpikir, berperasaan, dan bereaksi terhadap lingkungan keberadaan manusia. Selama tiga minggu dari periode ini ia bekerja sebagai pembuat tenda. Ia tinggal lebih lama di Antiokhia daripada semua tempat lain yang ia kunjungi pada perjalanan ini. Sepuluh tahun kemudian, ketika Rasul Paulus sedang berkhotbah di Antiokhia dan mendengar pengikutnya berbicara tentang doktrin-doktrin dari *juru tulis Damaskus*, ia tidak banyak tahu bahwa murid-muridnya telah mendengar suara, dan mendengarkan ajaran, dari sang Guru sendiri."
                },
                {
                    "par_ref": "134:7.4",
                    "par_pageref": "1492.4",
                    "par_content": "Dari Antiokhia Yesus berangkat ke selatan sepanjang pantai ke Kaisarea, dimana ia tinggal selama beberapa minggu, terus sepanjang ke pantai ke Yope (Joppa). Dari Yope ia melakukan perjalanan ke pedalaman ke Yamnia (Javne), Asdod, dan Gaza. Dari Gaza ia mengambil lintasan pedalaman ke Bersyeba, dimana ia tinggal selama seminggu."
                },
                {
                    "par_ref": "134:7.5",
                    "par_pageref": "1492.5",
                    "par_content": "Yesus kemudian mulai tur terakhirnya, sebagai individu pribadi, melalui jantung Palestina, pergi dari Bersyeba di selatan ke Dan di utara. Pada perjalanan ke utara ini ia berhenti di Hebron, Betlehem (dimana ia melihat tempat kelahirannya), Yerusalem (ia tidak mengunjungi Betania), Beerot, Lebona, Sikhar, Sikhem, Samaria, Geba, En-Ganim, Endor, Madon; melewati Magdala dan Kapernaum, ia terus berjalan ke utara, dan melewati sebelah timur Danau-danau Merom, ia pergi melalui Karahta ke Dan, atau Kaisarea Filipi."
                },
                {
                    "par_ref": "134:7.6",
                    "par_pageref": "1492.6",
                    "par_content": "Pelaras Pikiran yang mendiaminya sekarang memimpin Yesus untuk meninggalkan tempat-tempat tinggal manusia dan membawa dirinya ke Gunung Hermon agar ia bisa menyelesaikan usahanya untuk menguasai batin manusiawinya dan menyelesaikan tugas untuk menghasilkan pengabdian penuhnya terhadap sisa pekerjaan hidupnya di bumi."
                },
                {
                    "par_ref": "134:7.7",
                    "par_pageref": "1492.7",
                    "par_content": "Masa ini adalah salah satu dari masa yang tidak biasa dan luar biasa dalam kehidupan bumi Guru di Urantia. Masa yang lain dan yang sangat mirip adalah pengalamannya melewati saat ketika sendirian di perbukitan dekat Pella tepat setelah baptisannya. Periode kesendirian di Gunung Hermon ini menandai berakhirnya karier murni manusiawi, yaitu, penyelesaian teknis penganugerahan sebagai manusia, sedangkan kesendirian yang kemudian itu menandai awal dari fase penganugerahan yang lebih ilahi. Dan Yesus tinggal sendirian dengan Tuhan selama enam minggu di lereng-lereng Gunung Hermon."
                }
            ]
        },
        {
            "section_index": 8,
            "section_ref": "134:8",
            "section_title": "8. Kunjungan di Gunung Hermon",
            "pars": [
                {
                    "par_ref": "134:8.1",
                    "par_pageref": "1492.8",
                    "par_content": "Setelah menghabiskan beberapa waktu di sekitar Kaisarea-Filipi, Yesus menyiapkan perbekalannya, dan memperoleh hewan beban dan bantuan anak lelaki bernama Tiglat, ia berjalan sepanjang jalan Damaskus ke sebuah desa yang pernah dikenal sebagai Beit Jenn di kaki Gunung Hermon. Di sini, dekat pertengahan Agustus, 25 M, ia mendirikan markasnya, dan dengan meninggalkan perbekalannya dalam penjagaan Tiglat, ia naik lereng-lereng gunung yang sepi. Tiglat menyertai Yesus pada hari pertama ini naik gunung sampai ke suatu tempat sekitar 1800meterdi atas permukaan laut, dimana mereka membangun sebuah wadah batu yang di dalamnya Tiglat akan menaruh makanan dua kali seminggu."
                },
                {
                    "par_ref": "134:8.2",
                    "par_pageref": "1493.1",
                    "par_content": "Hari pertama, setelah ia meninggalkan Tiglat, Yesus naik gunung tidak jauh ketika ia berhenti untuk berdoa. Antara lain ia meminta Bapanya untuk mengirim kembali serafim penjaganya agar “bersama Tiglat.” Ia meminta agar ia diizinkan untuk naik ke perjuangan terakhirnya dengan realitas keberadaan manusia sendirian. Dan permintaannya dikabulkan. Ia pergi ke dalam ujian besar dengan hanya Pelaras yang mendiaminya yang membimbing dan mendukung dia."
                },
                {
                    "par_ref": "134:8.3",
                    "par_pageref": "1493.2",
                    "par_content": "Yesus makan dengan hemat sementara di gunung; ia pantang dari semua makanan hanya satu atau dua hari pada satu waktu. Sosok-sosok supramanusia yang menghadapinya di atas gunung ini, dan dengan siapa ia bergumul dalam roh, dan yang ia kalahkan dalam kuasa, adalah *nyata*; mereka adalah musuh-musuh bebuyutannya dalam sistem Satania; mereka bukan fantasi dari imajinasi yang berkembang dari tingkah aneh intelektual, dari manusia yang lemah dan kelaparan, yang tidak bisa membedakan antara realitas dengan visi-visi batin yang kacau."
                },
                {
                    "par_ref": "134:8.4",
                    "par_pageref": "1493.3",
                    "par_content": "Yesus menghabiskan tiga minggu terakhir bulan Agustus dan tiga minggu pertama September di atas Gunung Hermon. Selama minggu-minggu ini ia menyelesaikan tugas manusia fana untuk mencapai lingkaran-lingkaran pemahaman-batin dan pengendalian-kepribadian. Selama periode persekutuan dengan Bapa surgawinya ini Pelaras yang mendiaminya juga menyelesaikan layanan-layanan yang ditugaskan. Tujuan fana dari makhluk bumi ini tercapai di sana. Hanya tahap akhir dari penyesuaian batin dan Pelaras yang masih perlu dirampungkan."
                },
                {
                    "par_ref": "134:8.5",
                    "par_pageref": "1493.4",
                    "par_content": "Setelah lebih dari lima minggu persekutuan tanpa putus dengan Bapa Firdausnya, Yesus menjadi benar-benar yakin akan sifat dasar atau kodratnya dan kepastian kemenangannya atas manifestasi kepribadian ruang-waktu pada tingkatan jasmani. Ia sepenuhnya percaya, dan tidak ragu-ragu untuk menyatakan, tentang naiknya kodrat ilahinya atas kodrat manusiawinya."
                },
                {
                    "par_ref": "134:8.6",
                    "par_pageref": "1493.5",
                    "par_content": "Menjelang akhir tinggal di gunung itu Yesus bertanya pada Bapanya apakah ia diperbolehkan untuk mengadakan pertemuan dengan musuh-musuhnya di Satania sebagai Anak Manusia, sebagai Yosua bin Yusuf. Permintaan ini dikabulkan. Selama pekan terakhir di Gunung Hermon terjadilah godaan besar, pencobaan alam semesta. Satan (mewakili Lucifer) dan Pangeran Planet pemberontak, Kaligastia, hadir dengan Yesus dan dibuat sepenuhnya terlihat kepadanya. “Pencobaan” ini, ujian akhir kesetiaan manusia ini dalam menghadapi kekeliruan sosok-sosok kepribadian pemberontak ini, tidak ada hubungannya dengan makanan, bubungan atap bait suci, atau tindakan-tindakan gegabah. Hal itu tidak ada hubungannya dengan kerajaan dunia ini tetapi dengan kedaulatan sebuah alam semesta yang perkasa dan mulia. Simbolisme di catatanmu itu dimaksudkan untuk zaman-zaman dunia yang masih terbelakang dengan pemikiran yang masih kekanak-kanakan. Generasi-generasi berikutnya harus memahami alangkah besarnya perjuangan yang Anak Manusia lewati pada hari yang penting di Gunung Hermon itu."
                },
                {
                    "par_ref": "134:8.7",
                    "par_pageref": "1493.6",
                    "par_content": "Terhadap banyak usulan dan usulan balasan dari utusan-utusan Lucifer itu, Yesus hanya membuat jawaban: “Biarlah kehendak Bapa Firdausku yang berlaku, dan kalian, anakku yang memberontak, biarlah Yang Purba Harinya menghakimi kalian secara ilahi. Aku adalah Pencipta sekaligus bapamu; aku sulit menghakimi kalian dengan adil, dan rahmatku telah kalian tolak. Aku menyerahkan kalian pada pengadilan Hakim alam semesta yang lebih besar.”"
                },
                {
                    "par_ref": "134:8.8",
                    "par_pageref": "1494.1",
                    "par_content": "Terhadap semua kompromi dan perubahan yang Lucifer sarankan, untuk semua proposal yang sepertinya bagus tentang penganugerahan inkarnasi itu, Yesus hanya membuat jawaban, “Kehendak Bapaku di Firdaus jadilah.” Setelah pencobaan sulit itu selesai, serafim penjaga yang dipisahkan itu kembali ke sisi Yesus dan melayani dia."
                },
                {
                    "par_ref": "134:8.9",
                    "par_pageref": "1494.2",
                    "par_content": "Pada suatu sore akhir musim panas, di tengah pepohonan dan dalam keheningan alam, Mikhael dari Nebadon memenangi kedaulatan mutlak atas alam semestanya. Pada hari itu ia menyelesaikan perangkat tugas untuk para Putra Pencipta untuk menghidupi hingga penuh hidup penjelmaan dalam keserupaan dengan manusia fana di dunia evolusi waktu dan ruang. Pengumuman alam semesta tentang pencapaian penting ini belum dibuat sampai hari baptisannya, beberapa bulan kemudian, tetapi itu semua benar-benar terjadi pada hari itu di gunung. Dan ketika Yesus turun dari perjalanannya di Gunung Hermon, pemberontakan Lucifer di Satania dan pembelotan Kaligastia di Urantia pada hakikatnya telah diselesaikan. Yesus telah membayar harga terakhir yang dituntut darinya untuk mencapai kedaulatan alam semestanya, yang dengan sendirinya mengatur status semua pemberontak dan menentukan bahwa semua pergolakan di masa yang akan datang (jika hal-hal itu pernah terjadi) bisa ditangani secara langsung (tanpa banyak pertimbangan lagi) dan efektif. Dengan demikian, dapat dilihat bahwa yang disebut “pencobaan besar” Yesus terjadi beberapa waktu sebelum baptisannya dan bukan hanya setelah peristiwa itu."
                },
                {
                    "par_ref": "134:8.10",
                    "par_pageref": "1494.3",
                    "par_content": "Pada akhir kunjungan di gunung ini, ketika Yesus berjalan turun, ia bertemu Tiglat sedang naik ke tempat pertemuan dengan makanan. Sambil menyuruhnya kembali, ia hanya mengatakan: “Masa istirahat sudah lewat; aku harus kembali pada pekerjaan Bapaku.” Ia menjadi seorang yang pendiam dan banyak berubah ketika mereka berjalan kembali ke Dan, di mana ia berpamitan dari anak itu, sambil memberikan keledai itu kepadanya. Ia kemudian melanjutkan ke selatan melalui jalan yang sama seperti ia datang, ke Kapernaum."
                }
            ]
        },
        {
            "section_index": 9,
            "section_ref": "134:9",
            "section_title": "9. Waktu Menunggu",
            "pars": [
                {
                    "par_ref": "134:9.1",
                    "par_pageref": "1494.4",
                    "par_content": "Sekarang sudah dekat akhir musim panas, sekitar waktu hari penebusan dan perayaan Pondok Daun. Yesus mengadakan pertemuan keluarga di Kapernaum selama hari Sabat dan hari berikutnya berangkat ke Yerusalem dengan Yohanes anak Zebedeus, pergi melalui timur danau lewat Gerasa dan terus menuruni lembah Yordan. Meskipun ia sedikit bercakap-cakap dengan Yohanes di jalan, Yohanes mencatat perubahan besar dalam diri Yesus."
                },
                {
                    "par_ref": "134:9.2",
                    "par_pageref": "1494.5",
                    "par_content": "Yesus dan Yohanes singgah bermalam di Betania dengan Lazarus dan adik-adiknya, pergi pagi-pagi berikutnya ke Yerusalem. Mereka menghabiskan hampir tiga minggu dalam dan sekitar kota, setidaknya Yohanes yang berbuat demikian. Banyak hari Yohanes pergi ke Yerusalem sendirian sementara Yesus berjalan sekitar bukit-bukit yang berdekatan dan terlibat dalam banyak persekutuan rohani dengan Bapanya di surga."
                },
                {
                    "par_ref": "134:9.3",
                    "par_pageref": "1494.6",
                    "par_content": "Keduanya hadir pada layanan khidmat pada hari penebusan. Yohanes amat terkesan oleh upacara-upacara hari ini daripada semua hari dalam ritual keagamaan Yahudi, tetapi Yesus tetap menjadi penonton yang berpikir dan diam. Bagi Anak Manusia upacara ini menyedihkan dan patut dikasihani. Ia memandang itu semua sebagai representasi keliru tentang karakter dan sifat Bapanya di surga. Ia memandang perbuatan hari ini sebagai pelanggaran terhadap fakta-fakta keadilan ilahi dan kebenaran rahmat yang tanpa batas. Ia ingin melampiaskan deklarasi kebenaran nyata tentang karakter pengasih dan perbuatan penuh rahmat Bapanya di alam semesta, namun Monitornya yang setia menasihatinya bahwa saatnya belum tiba. Tetapi malam itu, di Betania, Yesus mengucapkan banyak komentar yang sangat mengusik Yohanes; dan Yohanes tidak pernah sepenuhnya memahami makna sebenarnya apa yang dikatakan Yesus dalam temu dengar mereka malam itu."
                },
                {
                    "par_ref": "134:9.4",
                    "par_pageref": "1495.1",
                    "par_content": "Yesus berencana untuk tetap tinggal sepanjang minggu hari raya Pondok Daun dengan Yohanes. Perayaan ini adalah liburan tahunan seluruh Palestina; waktu itu adalah waktu liburan orang Yahudi. Meskipun Yesus tidak ikut serta dalam kegembiraan acara tersebut, tampak jelas bahwa ia mendapat kesenangan dan mengalami kepuasan ketika ia melihat perbuatan bebas yang ringan hati dan sukacita dari yang muda dan yang tua."
                },
                {
                    "par_ref": "134:9.5",
                    "par_pageref": "1495.2",
                    "par_content": "Di tengah minggu perayaan dan sebelum perayaan itu selesai, Yesus berpamitan dari Yohanes, mengatakan bahwa ia ingin beristirahat ke bukit dimana ia mungkin bersekutu lebih baik dengan Bapa Firdausnya. Yohanes ingin pergi dengan dia, tetapi Yesus tetap kukuh agar ia tetap tinggal mengikuti perayaan, mengatakan: “Tidak perlu kamu menanggung beban Anak Manusia; hanya penjaga yang harus tetap berjaga-jaga sementara kota tidur dalam damai.” Yesus tidak kembali ke Yerusalem. Setelah hampir satu minggu sendirian di bukit-bukit dekat Betania, ia berangkat ke Kapernaum. Dalam perjalanan pulang ia menghabiskan sehari dan semalam sendirian di lereng Gilboa, dekat tempat Raja Saul kehilangan nyawanya; dan ketika ia tiba di Kapernaum, ia tampak lebih ceria daripada ketika ia meninggalkan Yohanes di Yerusalem."
                },
                {
                    "par_ref": "134:9.6",
                    "par_pageref": "1495.3",
                    "par_content": "Keesokan paginya Yesus pergi ke kotak peralatan yang berisi barang-barang pribadinya, yang masih ada di bengkel Zebedeus, memakai pakaian kerjanya, dan menghadirkan dirinya untuk bekerja, mengatakan, “Terpaksa aku harus tetap sibuk sementara aku menunggu waktuku tiba.” Dan ia bekerja beberapa bulan, sampai bulan Januari tahun berikutnya, di galangan kapal itu, di sisi adiknya Yakobus. Setelah periode bekerja dengan Yesus ini, tidak peduli apapun keraguan yang datang untuk mengaburkan pemahaman Yakobus tentang pekerjaan hidup Anak Manusia, tidak pernah lagi ia benar-benar dan sepenuhnya meninggalkan keyakinannya pada misi Yesus."
                },
                {
                    "par_ref": "134:9.7",
                    "par_pageref": "1495.4",
                    "par_content": "Selama periode akhir pekerjaan Yesus di bengkel kapal ini, ia menghabiskan sebagian besar waktunya untuk penyelesaian interior beberapa kapal yang lebih besar. Dia berusaha keras dengan segala karya tangannya itu dan tampaknya mengalami kepuasan prestasi manusiawi setelah ia menyelesaikan sebuah karya yang bisa dipuji. Meskipun ia membuang sedikit waktu pada hal-hal yang sepele, namun ia adalah seorang pekerja yang telaten kalau berkenaan dengan hal-hal yang pokok dari setiap pekerjaan tertentu."
                },
                {
                    "par_ref": "134:9.8",
                    "par_pageref": "1495.5",
                    "par_content": "Seiring waktu berlalu, desas-desus sampai ke Kapernaum tentang adanya seorang bernama Yohanes yang sedang berkhotbah sambil membaptis orang yang bertobat di sungai Yordan, dan Yohanes mengkhotbahkan: “Kerajaan surga sudah dekat; bertobatlah dan berilah dirimu dibaptis.” Yesus mendengarkan laporan-laporan ini sementara Yohanes perlahan-lahan meniti jalannya naik lembah Yordan dari arungan sungai terdekat ke Yerusalem. Tetapi Yesus bekerja terus, membuat kapal, sampai Yohanes telah berjalan naik sepanjang sungai ke sebuah titik dekat Pella dalam bulan Januari tahun berikutnya, 26 M, ketika ia meletakkan alat-alatnya, menyatakan, “Saatku telah tiba,” dan tidak lama kemudian memberikan dirinya kepada Yohanes untuk baptisan."
                },
                {
                    "par_ref": "134:9.9",
                    "par_pageref": "1495.6",
                    "par_content": "Namun demikian perubahan besar telah terjadi atas Yesus. Hanya sedikit orang-orang yang telah menikmati kunjungan dan pelayanannya saat ia hilir mudik di negeri itu yang kemudian mengenali guru publik itu sebagai orang yang sama yang mereka telah kenal dan kasihi sebagai perorangan privat pada tahun-tahun sebelumnya. Itulah suatu alasan kegagalan para penerima mula-mula dirinya ini untuk mengenalinya dalam perannya di kemudian hari sebagai guru publik yang berwibawa. Selama tahun-tahun panjang transformasi batin dan rohnya ini telah berlangsung, dan perubahan itu diselesaikan selama kunjungan penting ke Gunung Hermon."
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "Tahun-tahun Peralihan",
    "author": "Komisi Makhluk Tengah"
}