{
    "paper_index": 167,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "167:0",
            "pars": [
                {
                    "par_ref": "167:0.1",
                    "par_pageref": "1833.1",
                    "par_content": "DALAM SELURUH periode pelayanan di Perea ini, ketika disebutkan tentang Yesus dan para rasul mengunjungi berbagai daerah dimana tujuh puluh sedang bekerja, perlu diingat bahwa, sebagai suatu pedoman, hanya sepuluh yang bersamanya karena menjadi kebiasaan untuk meninggalkan setidaknya dua rasul di Pella untuk mengajar orang banyak. Ketika Yesus bersiap untuk melanjutkan ke Filadelfia (Philadelphia, sekarang disebut Amman), Simon Petrus dan saudaranya, Andreas, kembali ke perkemahan Pella untuk mengajar orang banyak yang berkumpul di sana. Ketika Guru meninggalkan perkemahan di Pella untuk kunjungan seputar Perea, bukan tidak biasa bagi tiga hingga lima ratusan pekemah yang mengikutinya. Ketika ia tiba di Filadelfia, ia disertai oleh lebih dari enam ratus pengikut."
                },
                {
                    "par_ref": "167:0.2",
                    "par_pageref": "1833.2",
                    "par_content": "Tidak ada mujizat yang menyertai tur pemberitaan melalui Dekapolis yang baru saja ini, dan, kecuali pentahiran sepuluh penderita kusta, sejauh ini belum ada mujizat pada misi Perea ini. Ini adalah masa ketika injil diproklamasikan dengan kuasa, tanpa mujizat, dan sebagian besar waktu tanpa kehadiran pribadi Yesus atau bahkan para rasulnya."
                },
                {
                    "par_ref": "167:0.3",
                    "par_pageref": "1833.3",
                    "par_content": "Yesus dan sepuluh rasul tiba di Filadelfia pada hari Rabu, 22 Februari dan menghabiskan Kamis dan Jumat beristirahat dari perjalanan dan pekerjaan mereka baru-baru ini. Jumat malam itu Yakobus berbicara di sinagog (rumah ibadah Yahudi), dan suatu sidang umum akan diselenggarakan untuk malam berikutnya. Mereka banyak bersukacita atas kemajuan injil di Filadelfia dan di antara desa-desa yang berdekatan. Para utusan Daud juga membawa kabar kemajuan lebih lanjut kerajaan di seluruh Palestina, demikian pula kabar baik dari Aleksandria dan Damaskus."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "167:1",
            "section_title": "1. Sarapan dengan Orang-orang Farisi",
            "pars": [
                {
                    "par_ref": "167:1.1",
                    "par_pageref": "1833.4",
                    "par_content": "Ada tinggal di Filadelfia seorang Farisi yang sangat kaya dan berpengaruh yang telah menerima ajaran Abner, dan yang mengundang Yesus ke rumahnya hari Sabat pagi untuk makan pagi. Diketahui bahwa Yesus diharapkan ada di Filadelfia pada saat ini; sehingga sejumlah besar pengunjung, di antaranya banyak orang Farisi, telah datang dari Yerusalem dan dari mana-mana. Dengan demikian, sekitar empat puluh orang-orang terkemuka dan beberapa ahli hukum ini diundang ke sarapan ini, yang telah diatur untuk menghormati Guru."
                },
                {
                    "par_ref": "167:1.2",
                    "par_pageref": "1833.5",
                    "par_content": "Saat Yesus masih berlama-lama di depan pintu, berbicara dengan Abner, dan setelah tuan rumah duduk, datanglah ke ruangan itu seorang pemuka Farisi dari Yerusalem, seorang anggota Sanhedrin, dan seperti kebiasaannya, ia langsung pergi ke kursi kehormatan di sebelah kiri tuan rumah. Tapi karena tempat ini telah disediakan untuk Guru dan yang di sebelah kanan untuk Abner, tuan rumah memohon orang Farisi Yerusalem itu untuk duduk empat kursi ke kiri, dan pembesar ini amat tersinggung karena ia tidak menerima kursi kehormatan."
                },
                {
                    "par_ref": "167:1.3",
                    "par_pageref": "1834.1",
                    "par_content": "Segera mereka semua duduk dan menikmati percakapan di antara mereka sendiri karena sebagian besar yang hadir adalah murid Yesus atau selain itu adalah yang bersahabat pada injil. Hanya musuh-musuhnya yang memperhatikan fakta bahwa dia tidak melakukan upacara pembasuhan tangannya sebelum dia duduk untuk makan. Abner mencuci tangannya pada permulaan makan tetapi tidak selama penyajian."
                },
                {
                    "par_ref": "167:1.4",
                    "par_pageref": "1834.2",
                    "par_content": "Menjelang akhir makan datanglah dari jalan seorang lelaki yang lama menderita suatu penyakit kronis dan sekarang dalam kondisi bengkak. Orang ini adalah orang percaya, baru-baru ini dibaptis oleh rekan-rekannya Abner. Dia tidak membuat permintaan pada Yesus untuk kesembuhan, tapi Guru tahu benar bahwa penderita sakit ini datang ke sarapan ini sambil berharap ke sana untuk menghindari orang banyak yang mendesak-desak dia dan dengan demikian lebih mungkin untuk menarik perhatian Yesus. Orang ini tahu bahwa hanya sedikit mujizat yang saat itu dilakukan; namun demikian, ia bermaksud dalam hatinya bahwa penderitaan parahnya itu bisa saja menyentuh belas kasihan Guru. Dan dia tidak keliru, karena, ketika ia memasuki ruangan, baik Yesus maupun orang Farisi yang merasa benar sendiri dari Yerusalem itu memperhatikan dia. Orang Farisi itu tidak lambat untuk menyuarakan kejengkelannya mengapa orang seperti itu diizinkan memasuki ruangan. Tetapi Yesus memandang orang sakit itu dan tersenyum begitu ramahnya sehingga ia mendekat dan duduk di lantai. Ketika makan berakhir, Guru memandang sesama tamu-tamu dan kemudian, setelah melirik dengan jelas ke arah pria yang bengkak itu, mengatakan: “Teman-temanku, guru-guru di Israel dan ahli-ahli hukum yang terpelajar, aku ingin mengajukan pertanyaan: Apakah halal untuk menyembuhkan orang sakit dan menderita pada hari Sabat, atau tidak?” Tapi mereka yang hadir di sana juga mengenal Yesus; mereka menahan diri; mereka tidak menjawab pertanyaannya."
                },
                {
                    "par_ref": "167:1.5",
                    "par_pageref": "1834.3",
                    "par_content": "Lalu pergilah Yesus ke tempat si sakit itu duduk dan, sambil mengangkat tangannya, berkata: “Bangunlah dan pergilah. Kamu belum meminta untuk disembuhkan, tapi aku tahu keinginan dari hatimu dan iman dari jiwamu.” Sebelum pria itu meninggalkan ruangan, Yesus kembali ke kursinya dan, berbicara pada orang-orang di meja, mengatakan: “Pekerjaan-pekerjaan yang Bapaku lakukan tersebut, bukan untuk mencobai kamu agar masuk kerajaan, tapi untuk mengungkapkan diri-Nya kepada mereka yang sudah dalam kerajaan. Kamu dapat melihat bahwa sepertinya Bapa melakukan hal-hal tersebut karena siapa dari kamu, yang memiliki hewan kesayangan yang jatuh ke dalam sumur pada hari Sabat, tidak akan langsung pergi dan menariknya naik?” Dan karena tidak ada yang mau menjawabnya, dan karena tuan rumahnya ternyata menyetujui apa yang sedang terjadi, Yesus berdiri dan berbicara kepada semua yang hadir: “Saudara-saudaraku, ketika kamu diundang ke sebuah pesta pernikahan, jangan langsung duduk di kursi utama, karena, jangan-jangan ada seorang yang lebih terhormat dari kamu yang telah diundang, dan tuan rumah harus datang kepadamu dan memohon kamu memberikan tempat kamu untuk tamu lain yang dihormati ini. Dalam peristiwa ini, dengan rasa malu kamu harus mengambil tempat yang lebih rendah di meja. Ketika kamu diundang ke pesta, akan lebih bijaksana, saat tiba di meja pesta, untuk mencari tempat terendah dan duduk di sana, sehingga, ketika tuan rumah itu melihat tamu-tamu, ia mungkin berkata kepadamu: ‘Temanku, mengapa duduk di kursi yang paling rendah? Naiklah ke yang lebih tinggi'; dan dengan demikian seseorang mendapat kemuliaan di hadapan sesama tamunya. Jangan lupakan, setiap orang yang meninggikan dirinya akan direndahkan, sementara siapa yang benar-benar merendahkan dirinya akan ditinggikan. Oleh karena itu, ketika kamu menjamu pesta atau menyajikan makan malam, jangan selalu mengajak teman-temanmu, saudara-saudaramu, kerabatmu, atau tetanggamu yang kaya agar mereka sebagai balasan mungkin mengundang kamu ke pesta mereka, dan dengan demikian kamu akan diberi balasannya. Kalau kamu membuat jamuan makan, kadang-kadang undanglah orang miskin, orang cacat, dan orang buta. Dengan cara ini kamu akan diberkati dalam hati kamu, karena kamu tahu benar bahwa orang lumpuh dan penyandang cacat tidak dapat membalas pelayanan kasihmu.”"
                }
            ],
            "subsections": [
                "Menyembuhkan orang percaya",
                "“. . . jangan duduk di kursi terdepan . . .”"
            ]
        },
        {
            "section_index": 2,
            "section_ref": "167:2",
            "section_title": "2. Perumpamaan tentang Perjamuan Besar",
            "pars": [
                {
                    "par_ref": "167:2.1",
                    "par_pageref": "1835.1",
                    "par_content": "Setelah Yesus selesai berbicara di meja sarapan orang Farisi, salah seorang ahli hukum yang hadir, ingin meringankan kesunyian, tanpa berpikir berkata: “Berbahagialah orang yang akan makan roti dalam kerajaan Allah”—itu adalah pepatah umum pada masa-masa itu. Lalu Yesus menceritakan sebuah perumpamaan, yang bahkan tuan rumahnya yang bersahabat itu pun terpaksa untuk menyimpannya dalam hatinya. Dia berkata:"
                },
                {
                    "par_ref": "167:2.2",
                    "par_pageref": "1835.2",
                    "par_content": "“Seorang penguasa tertentu membuat perjamuan besar, dan setelah mengundang banyak tamu, ia mengirim hamba-hambanya pada saat pesta untuk mengatakan kepada orang-orang yang diundang, 'Datanglah, karena segala sesuatu sudah siap.’ Dan mereka semua serempak mulai membuat alasan-alasan. Yang pertama berkata, ‘Aku baru saja membeli sebuah peternakan, dan aku harus pergi mengunjunginya; aku mohon engkau maafkan.' Yang lain berkata, 'Aku telah membeli lima pasang kuk lembu dan aku harus pergi untuk menerimanya; mohon dimaafkan.’ Yang lain berkata, 'Aku baru saja menikah, dan karena itu aku tidak dapat datang.’ Jadi para pelayan kembali dan melaporkan hal ini kepada tuan mereka. Ketika tuan rumah mendengar ini, dia sangat marah, dan berpaling kepada hamba-hambanya, ia berkata: “Aku telah menyiapkan pesta pernikahan ini; ternak gemukan telah dipotong, dan semua dalam kesiapan untuk tamu-tamuku, tetapi mereka telah menolak undanganku; setiap mereka telah pergi ke tanahnya dan dagangannya, dan mereka bahkan menunjukkan rasa tidak hormat kepada hambaku yang mengundang mereka datang ke pestaku. Karena itu, pergilah dengan segera ke jalan-jalan dan lorong kota, ke luar ke jalan raya dan jalan kecil, dan bawa kemari orang miskin dan terbuang, orang buta dan lumpuh, agar pesta pernikahan bisa memiliki tamu-tamu.’ Dan hamba-hamba itu melakukan seperti yang tuan mereka perintahkan, dan ternyata kemudian masih ada ruang untuk lebih banyak tamu. Maka kata tuan itu kepada para pegawainya: ‘Pergilah sekarang keluar ke jalan-jalan dan pedesaan dan paksalah mereka yang ada di sana untuk datang supaya rumahku dipenuhi. Aku nyatakan bahwa tak satu pun dari mereka yang pertama kali diundang akan mencicipi perjamuanku.’ Dan hamba-hamba itu melakukan seperti yang tuan mereka perintahkan, dan rumah itu penuh.”"
                },
                {
                    "par_ref": "167:2.3",
                    "par_pageref": "1835.3",
                    "par_content": "Dan setelah mereka mendengar kata-kata ini, mereka pergi; setiap orang pulang ke tempat masing-masing. Setidaknya satu dari orang-orang Farisi yang mencibir yang hadir pagi itu memahami arti dari perumpamaan ini, karena ia dibaptis hari itu dan membuat pengakuan publik akan imannya pada injil kerajaan. Abner berkhotbah tentang perumpamaan ini pada malam itu pada sidang umum orang-orang percaya."
                },
                {
                    "par_ref": "167:2.4",
                    "par_pageref": "1835.4",
                    "par_content": "Keesokan harinya semua rasul terlibat dalam latihan filosofis berusaha untuk menafsirkan makna dari perumpamaan tentang perjamuan besar ini. Meskipun Yesus mendengarkan dengan minat terhadap semua perbedaan interpretasi ini, dia tetap menolak untuk menawarkan bantuan lebih lanjut dalam memahami perumpamaan itu. Dia hanya berujar, “Biarlah setiap orang menemukan artinya untuk dirinya sendiri dan dalam jiwanya sendiri.”"
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "167:3",
            "section_title": "3. Perempuan dengan Roh Kelemahan",
            "pars": [
                {
                    "par_ref": "167:3.1",
                    "par_pageref": "1835.5",
                    "par_content": "Abner telah mengatur agar Guru mengajar di rumah ibadah pada hari Sabat ini, pertama kali Yesus muncul di sebuah sinagog karena semua rumah ibadah itu tertutup terhadap ajarannya berdasarkan perintah Sanhedrin. Pada penutupan ibadah Yesus melihat di hadapannya kepada seorang wanita tua yang bermuka sedih, dan yang badannya telah sangat bungkuk. Wanita ini telah lama dibebani ketakutan, dan segala sukacita sudah berlalu dari hidupnya. Ketika Yesus turun dari mimbar, dia berjalan mendekatinya dan, sambil menyentuh bentuk bahunya yang bungkuk itu, mengatakan: “Perempuan, jika kamu mau percaya saja, kamu bisa sepenuhnya dilepaskan dari roh kelemahanmu.” Dan wanita ini, yang telah terbungkuk dan terikat oleh depresi ketakutan selama lebih dari delapan belas tahun, percaya kata-kata Guru dan oleh iman dengan segera menjadi ditegakkan. Ketika wanita ini melihat bahwa ia telah dibuat menjadi tegak, ia mengangkat suaranya dan memuliakan Tuhan."
                },
                {
                    "par_ref": "167:3.2",
                    "par_pageref": "1836.1",
                    "par_content": "Meskipun bahwa penderitaan wanita ini sepenuhnya bersifat mental, bentuk membungkuknya itu merupakan hasil dari batinnya yang tertekan, namun orang-orang berpikir bahwa Yesus telah menyembuhkan suatu gangguan fisik yang sebenarnya. Walaupun jemaah sinagog di Filadelfia itu ramah pada ajaran Yesus, kepala rumah ibadat itu adalah orang Farisi yang tidak bersahabat. Dan karena ia sama pendapatnya dengan jemaah bahwa Yesus menyembuhkan suatu gangguan fisik, dan menjadi gusar karena Yesus telah berani melakukan hal seperti itu pada hari Sabat, ia berdiri di hadapan jemaah dan berkata: “Bukankah ada enam hari orang harus melakukan semua pekerjaan mereka? Sebab itu, pada hari-hari kerja datanglah, dan disembuhkanlah, tetapi jangan pada hari Sabat.”"
                },
                {
                    "par_ref": "167:3.3",
                    "par_pageref": "1836.2",
                    "par_content": "Setelah penguasa yang tidak bersahabat itu berbicara demikian, Yesus kembali ke mimbar pembicara dan berkata: \"Mengapa memainkan bagian orang-orang munafik? Bukankah setiap kamu, pada hari Sabat, melepaskan lembunya dari kandang dan membawanya keluar untuk diberi air? Jika layanan tersebut diperbolehkan pada hari Sabat, mengapa tidak perempuan ini, seorang anak perempuan Abraham yang telah terikat oleh kejahatan delapan belas tahun ini, dilepaskan dari ikatan ini dan dipimpin untuk minum dari air kebebasan dan kehidupan, sekalipun pada hari Sabat ini?” Dan sementara wanita itu terus memuliakan Allah, pengkritiknya menjadi malu, dan jemaah bersukacita dengan wanita itu bahwa ia telah disembuhkan."
                },
                {
                    "par_ref": "167:3.4",
                    "par_pageref": "1836.3",
                    "par_content": "Sebagai akibat dari kritik publiknya terhadap Yesus pada hari Sabat ini, kepala rumah ibadah itu diturunkan, dan seorang pengikut Yesus ditempatkan pada kedudukannya."
                },
                {
                    "par_ref": "167:3.5",
                    "par_pageref": "1836.4",
                    "par_content": "Yesus sering melepaskan korban-korban ketakutan seperti itu dari roh kelemahan mereka, dari depresi batin mereka, dan dari perbudakan ketakutan mereka. Tetapi orang-orang berpikir bahwa semua penderitaan seperti itu karena gangguan badan atau karena kerasukan roh-roh jahat."
                },
                {
                    "par_ref": "167:3.6",
                    "par_pageref": "1836.5",
                    "par_content": "Yesus mengajar lagi di rumah ibadah pada hari Minggu, dan banyak yang dibaptis oleh Abner pada siang hari itu di sungai yang mengalir di selatan kota. Keesokan harinya Yesus dan sepuluh rasul hendak mulai kembali ke perkemahan Pella tetapi datanglah salah seorang utusan Daud, yang membawa pesan mendesak kepada Yesus dari teman-temannya di Betania, dekat Yerusalem."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "167:4",
            "section_title": "4. Pesan dari Betania",
            "pars": [
                {
                    "par_ref": "167:4.1",
                    "par_pageref": "1836.6",
                    "par_content": "Sudah larut malam pada hari Minggu, 26 Februari, seorang pelari dari Betania tiba di Filadelfia, membawa suatu pesan dari Marta dan Maria yang mengatakan, “Tuhan, dia yang engkau kasihi sedang sakit keras.” Pesan ini mencapai Yesus pada penutupan konferensi malam dan tepat saat ia sedang berpamitan dari para rasul untuk istirahat malam. Pertamanya Yesus tidak menjawab. Terjadilah salah satu dari waktu-waktu selingan yang aneh itu, suatu waktu dia tampaknya berada dalam komunikasi dengan sesuatu yang berada di luar, dan melampaui, dirinya sendiri. Dan kemudian, sambil mengangkat wajah, dia berbicara kepada utusan itu dan dalam pendengaran para rasul, mengatakan: “Penyakit ini sebenarnya tidak sampai pada kematian. Jangan ragukan bahwa hal itu akan dapat digunakan untuk memuliakan Tuhan dan meninggikan Anak.”"
                },
                {
                    "par_ref": "167:4.2",
                    "par_pageref": "1837.1",
                    "par_content": "Yesus sangat menyayangi Marta, Maria, dan saudara mereka, Lazarus; dia mengasihi mereka dengan rasa sayang yang kuat. Pikiran pertama dan manusiawinya adalah untuk langsung pergi membantu mereka, tetapi suatu gagasan lain muncul dalam benak gabungannya. Dia telah hampir meninggalkan harapan bahwa para pemimpin Yahudi di Yerusalem akan mau menerima kerajaan, tapi dia masih mengasihi bangsanya, dan di sana sekarang terpikir olehnya sebuah rencana dengan mana ahli-ahli kitab dan orang-orang Farisi Yerusalem mungkin mendapat satu kesempatan lagi untuk menerima ajaran-ajarannya; dan dia memutuskan, sekiranya Bapanya menghendaki, supaya membuat seruan terakhir kepada Yerusalem ini menjadi pekerjaan lahiriah yang paling hebat dan luar biasa dalam seluruh karier buminya. Orang-orang Yahudi berpegang pada gagasan tentang seorang pembebas yang melakukan mujizat. Dan meskipun dia menolak untuk tunduk pada pelaksanaan tanda ajaib yang jasmani atau pada pameran kekuasaan politik yang sementara, dia sekarang meminta persetujuan Bapa untuk perwujudan kuasa atas kehidupan dan kematian yang sampai saat itu belum diperagakannya."
                },
                {
                    "par_ref": "167:4.3",
                    "par_pageref": "1837.2",
                    "par_content": "Orang-orang Yahudi memiliki kebiasaan menguburkan orang mati pada hari kematian mereka; ini adalah praktek yang diperlukan dalam iklim yang hangat seperti itu. Sering terjadi bahwa yang dimasukkan ke dalam makam adalah seseorang yang hanya koma, sehingga pada kedua atau bahkan hari ketiga, orang seperti itu akan keluar dari kubur. Tapi kepercayaan orang Yahudi adalah, sementara roh atau arwah mungkin masih tinggal berlama-lama dekat tubuh selama dua atau tiga hari, arwah itu tidak pernah menunggu di situ setelah hari ketiga; bahwa pembusukan sudah berlangsung pada hari keempat, dan bahwa tidak ada seorang pun pernah kembali dari kubur setelah selang jangka waktu tersebut. Dan karena alasan-alasan itulah Yesus masih tinggal lagi dua hari penuh di Filadelfia sebelum dia bersiap-siap untuk berangkat ke Betania."
                },
                {
                    "par_ref": "167:4.4",
                    "par_pageref": "1837.3",
                    "par_content": "Oleh karena itu, hari Rabu pagi-pagi dia berkata kepada para rasulnya: “Marilah kita langsung bersiap untuk pergi ke Yudea lagi.” Dan ketika para rasul mendengar Guru mereka mengatakan ini, mereka menarik diri mereka sebentar mencari pertimbangan satu sama lain. Yakobus memegang kepemimpinan pembicaraan, dan mereka semua setuju bahwa itu hanya kebodohan kalau mengizinkan Yesus pergi lagi ke Yudea, dan mereka kembali dengan satu suara dan memberitahukan dia seperti itu. Kata Yakobus: “Guru, engkau berada di Jerusalem beberapa minggu yang lalu, dan para pemimpin mengupayakan kematianmu, sementara orang-orang berpikiran untuk merajam engkau. Pada saat itu engkau memberikan orang-orang ini kesempatan mereka untuk menerima kebenaran, dan kami tidak akan mengizinkan engkau untuk pergi lagi ke Yudea.”"
                },
                {
                    "par_ref": "167:4.5",
                    "par_pageref": "1837.4",
                    "par_content": "Maka kata Yesus: “Tapi tidakkah kamu mengerti bahwa ada dua belas jam sehari di dalamnya pekerjaan dapat dengan aman dilakukan? Jika seseorang berjalan pada siang hari, dia tidak tersandung oleh karena dia memiliki terang. Jika seseorang berjalan pada malam hari, ia besar kemungkinan akan jatuh tersandung karena ia tanpa terang. Selama hariku masih siang, aku tidak takut masuk Yudea. Aku akan melakukan satu lagi pekerjaan besar untuk orang-orang Yahudi ini; aku akan memberi mereka satu kesempatan lagi untuk percaya, bahkan berdasarkan syarat-syarat mereka sendiri—kondisi-kondisi kemuliaan yang tampak dan perwujudan kasat mata dari kuasa Bapa dan kasih Anak. Selain itu, apakah kamu tidak menyadari bahwa teman kita Lazarus telah tertidur lelap, dan aku akan pergi ke membangunkan dia dari tidur ini!”"
                },
                {
                    "par_ref": "167:4.6",
                    "par_pageref": "1837.5",
                    "par_content": "Maka kata salah seorang rasul: “Guru, jika Lazarus telah tertidur lelap, maka ia akan lebih pasti pulih.” Adalah kebiasaan orang-orang Yahudi pada waktu itu untuk berbicara tentang kematian sebagai bentuk tidur, tetapi karena para rasul tidak mengerti bahwa Yesus bermaksud bahwa Lazarus telah pergi dari dunia ini, dia sekarang mengatakan dengan terus terang: “Lazarus sudah meninggal. Dan aku senang demi kamu, bahkan jika orang-orang yang lain tidak diselamatkan karenanya, bahwa aku tidak ada di sana, dengan tujuan agar sekarang kamu akan memiliki alasan baru untuk percaya padaku; dan oleh apa yang kamu akan saksikan, kamu semua akan dikuatkan sebagai persiapan untuk hari itu ketika aku harus berpamitan dari kamu dan pergi kepada Bapa.”"
                },
                {
                    "par_ref": "167:4.7",
                    "par_pageref": "1838.1",
                    "par_content": "Ketika mereka tidak bisa membujuk dia agar tidak pergi ke Yudea, dan ketika beberapa dari para rasul enggan bahkan untuk menemaninya, Tomas berbicara pada rekan-rekannya, mengatakan: “Kita telah memberitahu Guru ketakutan kita, tetapi ia bertekad untuk pergi ke Betania. Aku puas itu berarti akhirnya; mereka pasti akan membunuhnya, tetapi jika itu adalah pilihannya Guru, maka marilah kita bertindak sebagai orang-orang yang berani; marilah kita pergi juga agar kita dapat mati bersama dia.” Selalu demikianlah; dalam urusan-urusan yang membutuhkan keberanian yang disengaja dan berkelanjutan, Tomas selalu menjadi andalan dua belas rasul."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "167:5",
            "section_title": "5. Perjalanan ke Betania",
            "pars": [
                {
                    "par_ref": "167:5.1",
                    "par_pageref": "1838.2",
                    "par_content": "Pada perjalanan ke Yudea, Yesus diikuti oleh rombongan hampir lima puluh teman-teman dan musuh-musuhnya. Pada waktu makan siang mereka, pada hari Rabu, dia berbicara kepada para rasulnya dan kelompok pengikut ini tentang “Syarat-syarat Keselamatan,” dan pada akhir pelajaran ini menceritakan perumpamaan tentang orang Farisi dan pemungut cukai (pengumpul pajak). Kata Yesus: “Kamu lihat, karena itu, bahwa Bapa memberikan keselamatan pada anak-anak manusia, dan keselamatan ini adalah pemberian cuma-cuma untuk semua orang yang memiliki iman untuk menerima keanakan dalam keluarga ilahi. Tidak ada yang bisa dilakukan manusia untuk meraih keselamatan ini. Pekerjaan-pekerjaan dari kebenaran diri sendiri itu tidak bisa membeli perkenanan Tuhan, dan banyak berdoa di depan umum tidak akan menebus kurangnya iman yang hidup dalam hati. Manusia bisa kamu tipu oleh layanan yang tampak luar, tetapi Tuhan melihat ke dalam jiwa-jiwamu. Apa yang aku sedang ceritakan kepada kamu itu dengan baik digambarkan oleh dua orang yang pergi ke bait suci untuk berdoa, satunya orang Farisi dan yang lain pemungut cukai. Orang Farisi itu berdiri dan berdoa pada dirinya sendiri: 'Ya Allah, aku mengucap syukur karena aku tidak seperti orang-orang yang lain, perampok, tidak terpelajar, tidak adil, pezinah, atau bahkan bukan seperti pemungut cukai ini. Aku berpuasa dua kali seminggu; aku memberikan zakat dari semua yang aku dapatkan.’ Tapi pemungut cukai itu, berdiri jauh-jauh, tidak berani mengangkat matanya ke langit tapi memukul dadanya, berkata, 'Allah, kasihanilah aku orang berdosa ini.’ Aku memberitahu kamu bahwa pemungut cukai itu pulang dengan perkenanan Allah daripada orang Farisi itu, karena setiap orang yang meninggikan dirinya akan direndahkan, tetapi siapa yang merendahkan dirinya akan ditinggikan.”"
                },
                {
                    "par_ref": "167:5.2",
                    "par_pageref": "1838.3",
                    "par_content": "Malam itu, di Yerikho, orang-orang Farisi yang tidak bersahabat berusaha untuk menjebak Guru dengan membujuk dia agar membahas pernikahan dan perceraian, seperti yang suatu kali pernah dilakukan rekan-rekan mereka di Galilea, tetapi Yesus dengan pintar menghindari upaya mereka untuk membawanya ke dalam konflik dengan hukum mereka mengenai perceraian. Seperti halnya pemungut cukai dan orang Farisi menggambarkan agama yang baik dan yang buruk, praktek perceraian mereka berguna untuk mengkontraskan, antara hukum pernikahan yang lebih baik dari aturan Yahudi, dengan kelonggaran memalukan dari tafsiran Farisi terhadap undang-undang perceraian Musa ini. Orang Farisi menilai dirinya sendiri dengan standar terendah; pemungut cukai mengukur dirinya dengan ideal tertinggi. Ibadah, bagi orang Farisi, adalah cara untuk menyebabkan kemalasan (tidak berbuat apa-apa) yang munafik dan jaminan dari keamanan rohani yang palsu; ibadah, bagi pemungut cukai itu, adalah sarana membangkitkan jiwanya pada kesadaran perlunya pertobatan, pengakuan dosa, dan penerimaan, oleh iman, pengampunan penuh belas kasihan. Orang Farisi mencari keadilan; pemungut cukai mencari rahmat. Hukum alam semesta adalah: Mintalah dan kamu akan menerima; carilah dan kamu akan menemukan."
                },
                {
                    "par_ref": "167:5.3",
                    "par_pageref": "1838.4",
                    "par_content": "Meskipun Yesus menolak untuk ditarik ke dalam kontroversi dengan orang-orang Farisi mengenai perceraian, dia memang memberitakan suatu ajaran positif tentang ideal-ideal tertinggi mengenai pernikahan. Dia meninggikan pernikahan sebagai yang paling ideal dan tertinggi dari semua hubungan manusia. Demikian juga, dia mengisyaratkan ketidaksetujuan tegas terhadap praktek perceraian yang longgar dan tidak adil orang-orang Yahudi Yerusalem, yang pada waktu itu mengizinkan laki-laki menceraikan istrinya untuk alasan yang paling remeh, seperti tidak bisa memasak, tidak baik mengurus rumah, atau hanya karena alasan sepele bahwa dia telah terpikat wanita lain yang lebih menarik."
                },
                {
                    "par_ref": "167:5.4",
                    "par_pageref": "1839.1",
                    "par_content": "Orang-orang Farisi bahkan telah mengajarkan sejauh hingga bahwa perceraian dari jenis mudah ini adalah kelonggaran khusus yang dikaruniakan pada orang-orang Yahudi, teristimewa orang-orang Farisi. Jadi, meskipun Yesus menolak untuk membuat pernyataan yang berhubungan dengan pernikahan dan perceraian, dia memang paling keras mencela pelecehan memalukan terhadap hubungan pernikahan ini dan menuding ketidakadilan mereka pada perempuan dan anak-anak. Dia tidak pernah menyetujui semua praktek perceraian yang memberi lelaki keuntungan apa pun atas perempuan; Guru menyetujui hanya ajaran yang memberikan perempuan kesetaraan dengan laki-laki."
                },
                {
                    "par_ref": "167:5.5",
                    "par_pageref": "1839.2",
                    "par_content": "Meskipun Yesus tidak menawarkan perintah-perintah baru yang mengatur perkawinan dan perceraian, namun dia mendesak orang-orang Yahudi agar memenuhi persyaratan hukum-hukum mereka sendiri dan ajaran-ajaran yang lebih tinggi. Dia terus-menerus mengacu pada Kitab Suci tertulis dalam upayanya untuk meningkatkan praktek-praktek mereka sepanjang garis-garis sosial ini. Sementara menjunjung konsep tinggi dan ideal pernikahan seperti itu, Yesus dengan mahir menghindari bentrok dengan para penanya mengenai praktek-praktek sosial yang diwakili oleh hukum tertulis mereka atau pun oleh hak-hak istimewa perceraian yang sangat mereka senangi itu."
                },
                {
                    "par_ref": "167:5.6",
                    "par_pageref": "1839.3",
                    "par_content": "Sangat sulit bagi para rasul untuk memahami keengganan Guru untuk membuat pernyataan-pernyataan positif yang bertalian dengan masalah-masalah ilmiah, sosial, ekonomi, dan politik. Mereka tidak sepenuhnya menyadari bahwa misinya di bumi itu khusus berkenaan dengan pewahyuan kebenaran rohani dan keagamaan saja."
                },
                {
                    "par_ref": "167:5.7",
                    "par_pageref": "1839.4",
                    "par_content": "Setelah Yesus berbicara tentang pernikahan dan perceraian, belakangan pada malam itu rasul-rasulnya secara pribadi mengajukan banyak pertanyaan tambahan, dan jawabannya untuk pertanyaan-pertanyaan ini melegakan pikiran mereka dari banyak kesalahpahaman. Pada penutupan pembicaraan ini Yesus berkata: “Pernikahan itu terhormat dan akan diinginkan oleh semua pria. Fakta bahwa Anak Manusia mengejar misinya di bumi sendirian itu sama sekali bukan cerminan terhadap keinginan untuk menikah. Bahwa aku harus bekerja seperti itu adalah kehendak-Nya Bapa, tapi Bapa yang sama ini telah mengatur penciptaan lelaki dan perempuan, dan kehendak ilahi adalah bahwa lelaki dan perempuan harus menemukan layanan tertinggi mereka dan sukacita akibatnya dalam pendirian rumah tangga untuk penerimaan dan pelatihan anak-anak, dalam penciptaan mereka para orang tua ini menjadi mitra-bersama dengan para Pencipta langit dan bumi. Dan untuk alasan ini seorang laki-laki akan meninggalkan ayah dan ibunya dan akan bersatu dengan istrinya, dan mereka keduanya akan menjadi satu.”"
                },
                {
                    "par_ref": "167:5.8",
                    "par_pageref": "1839.5",
                    "par_content": "Dan dengan cara ini Yesus melegakan benak para rasul dari banyak kekuatiran tentang pernikahan dan membersihkan banyak kesalahpahaman tentang perceraian; pada saat yang sama ia berbuat banyak untuk meninggikan ideal-ideal mereka tentang kesatuan sosial dan untuk menambahkan rasa hormat mereka bagi perempuan dan anak-anak dan untuk rumah tangga."
                }
            ],
            "subsections": [
                "Orang Farisi dan Pemungut Cukai",
                "Ajaran tentang Pernikahan"
            ]
        },
        {
            "section_index": 6,
            "section_ref": "167:6",
            "section_title": "6. Memberkati Anak-anak Kecil",
            "pars": [
                {
                    "par_ref": "167:6.1",
                    "par_pageref": "1839.6",
                    "par_content": "Malam itu pesan Yesus tentang pernikahan dan diberkatinya anak-anak tersebar di seluruh Yerikho, sehingga keesokan paginya, jauh sebelum Yesus dan para rasul siap untuk pergi, bahkan sebelum waktu sarapan, puluhan ibu-ibu datang ke tempat Yesus menginap, menggendong anak-anak mereka dan menuntun tangan mereka, dan ingin agar dia memberkati anak-anak kecil itu. Ketika rasul-rasul keluar untuk melihat kumpulan ibu-ibu dengan anak-anak mereka ini, mereka berusaha untuk mengusir mereka, tapi para perempuan ini menolak untuk pergi sampai Guru meletakkan tangannya atas anak-anak mereka dan memberkati mereka. Dan ketika para rasul dengan keras memarahi ibu-ibu ini, Yesus, mendengar keributan itu, keluar dan dengan marah menegur mereka, berkata: “Biarkan anak-anak kecil datang kepadaku; jangan larang mereka, karena seperti itulah kerajaan surga. Sesungguhnya, aku berkata kepadamu, barangsiapa tidak menerima kerajaan Allah seperti seorang anak kecil tidak akan bisa masuk ke dalamnya untuk bertumbuh sampai perawakan penuh kedewasaan rohani.”"
                },
                {
                    "par_ref": "167:6.2",
                    "par_pageref": "1840.1",
                    "par_content": "Setelah Guru berbicara kepada rasul-rasulnya, dia menerima semua anak-anak itu, meletakkan tangannya atas mereka, sementara dia mengucapkan kata-kata semangat dan pengharapan kepada ibu-ibu mereka."
                },
                {
                    "par_ref": "167:6.3",
                    "par_pageref": "1840.2",
                    "par_content": "Yesus sering berbicara kepada rasul-rasulnya tentang rumah-rumah besar selestial (surgawi) dan mengajarkan bahwa anak-anak Tuhan yang sedang maju di sana harus tumbuh secara rohani seperti halnya anak-anak bertumbuh secara badani di dunia ini. Maka memang yang suci seringkali tampak menjadi yang biasa, karena pada hari ini anak-anak dan ibu-ibu mereka sedikit menyadari bahwa kecerdasan-kecerdasan Nebadon yang mengawasi itu menyaksikan anak-anak Yerikho itu bermain dengan Pencipta sebuah alam semesta."
                },
                {
                    "par_ref": "167:6.4",
                    "par_pageref": "1840.3",
                    "par_content": "Status perempuan di Palestina banyak diperbaiki oleh ajarannya Yesus; dan demikianlah itu akan terjadi di seluruh dunia jika saja para pengikutnya tidak menyimpang begitu jauh dari apa yang telah dia dengan susah payah ajarkan kepada mereka."
                },
                {
                    "par_ref": "167:6.5",
                    "par_pageref": "1840.4",
                    "par_content": "Di Yerikho juga, sehubungan dengan pembahasan tentang pelatihan agama awal terhadap anak-anak dalam kebiasaan penyembahan ilahi, khususnya dalam hal anak-anak, Yesus menekankan kepada para rasulnya nilai besar dari keindahan sebagai pengaruh yang mengarah ke dorongan untuk menyembah. Guru dengan ajaran dan teladan mengajarkan nilai menyembah Sang Pencipta di tengah-tengah lingkungan ciptaan yang alami. Dia lebih suka untuk berkomunikasi dengan Bapa surgawi di tengah pepohonan dan di antara makhluk-makhluk rendah dari dunia alami. Dia gembira merenungkan Bapa melalui pemandangan menakjubkan langit penuh bintang dari para Putra Pencipta."
                },
                {
                    "par_ref": "167:6.6",
                    "par_pageref": "1840.5",
                    "par_content": "Jika tidak mungkin untuk menyembah Tuhan di kemah-kemah alam, manusia harus melakukan yang terbaik untuk menyediakan rumah yang indah, suaka kesederhanaan yang menawan dan hiasan yang artistik, sehingga yang tertinggi dari emosi manusia dapat dirangsang dalam hubungan dengan pendekatan intelektual kepada persekutuan rohani dengan Tuhan. Kebenaran, keindahan, dan kekudusan adalah alat bantu yang ampuh dan efektif kepada penyembahan yang benar. Tapi komuni (persekutuan) roh tidak ditingkatkan oleh hiasan masif dan perhiasan berlebihan dengan seni yang rumit dan mewahnya manusia belaka. Keindahan itu paling religius kalau paling sederhana dan seperti alam. Betapa sayangnya bahwa anak-anak kecil harus mendapat pengenalan pertama mereka pada konsep ibadah publik dalam ruangan yang dingin dan gersang, yang begitu hampa dari daya tarik keindahan dan begitu kosong dari semua kesan gembira yang baik dan kekudusan yang mengilhami! Anak harus diperkenalkan untuk penyembahan di alam luar ruang dan kemudian menemani orang tuanya ke rumah-rumah pertemuan keagamaan publik yang setidaknya sama menariknya secara jasmani dan sama indahnya secara artistik seperti rumah dimana ia tinggal setiap harinya."
                }
            ],
            "subsections": [
                "Keindahan sebagai pengaruh untuk beribadah"
            ]
        },
        {
            "section_index": 7,
            "section_ref": "167:7",
            "section_title": "7. Percakapan tentang Malaikat",
            "pars": [
                {
                    "par_ref": "167:7.1",
                    "par_pageref": "1840.6",
                    "par_content": "Ketika mereka brjalan naik bukit dari Yerikho ke Betania, Natanael berjalan pada sebagian besar perjalanan di sisi Yesus, dan diskusi mereka tentang anak-anak dalam kaitannya dengan kerajaan surga membawa tidak langsung pada pemikiran tentang pelayanan malaikat. Natanael akhirnya menanyakan Guru pertanyaan ini: “Melihat bahwa imam besar itu adalah seorang Saduki, dan karena orang-orang Saduki tidak percaya pada malaikat, apa yang harus kita ajarkan pada orang-orang mengenai pelayan-pelayan surgawi itu?” Kemudian, di antara hal-hal lain, Yesus berkata:"
                },
                {
                    "par_ref": "167:7.2",
                    "par_pageref": "1841.1",
                    "par_content": "“Kawanan malaikat adalah golongan makhluk ciptaan yang terpisah; mereka sama sekali berbeda dari golongan makhluk-makhluk fana yang bersifat jasmani, dan mereka berfungsi sebagai kelompok kecerdasan semesta yang berbeda. Malaikat itu bukan dari kelompok makhluk yang disebut 'Anak-anak Allah' dalam Kitab Suci; mereka juga bukan merupakan arwah dimuliakan dari manusia fana yang telah pergi untuk maju melalui mansion (dunia rumah-rumah besar) di tempat tinggi. Malaikat adalah suatu ciptaan langsung, dan mereka tidak mereproduksi diri mereka. Kawanan malaikat hanya memiliki kekerabatan rohani dengan ras manusia. Sementara manusia maju dalam perjalanan menuju Bapa di Firdaus, pada satu waktu ia memang melintasi suatu keadaan yang setara dengan keadaan malaikat, tetapi manusia fana tidak pernah menjadi sesosok malaikat."
                },
                {
                    "par_ref": "167:7.3",
                    "par_pageref": "1841.2",
                    "par_content": "“Para malaikat tidak pernah mati seperti manusia. Para malaikat itu tidak bisa mati (baka), kecuali, barangkali, mereka terlibat dalam dosa seperti yang dilakukan beberapa dari mereka oleh tipu daya Lucifer. Para malaikat adalah pelayan-pelayan roh di surga, dan mereka tidak mahabijaksana dan tidak mahakuasa. Tapi semua malaikat yang setia itu benar-benar murni dan kudus."
                },
                {
                    "par_ref": "167:7.4",
                    "par_pageref": "1841.3",
                    "par_content": "“Dan apakah kamu tidak ingat bahwa aku pernah berkata kepadamu sebelumnya, jika kamu memiliki mata rohani kamu diurapi, maka kamu akan melihat langit terbuka dan menyaksikan malaikat-malaikat Tuhan naik dan turun? Karena pelayanan para malaikat itulah maka dunia yang satu dapat terus berhubungan dengan dunia lain, karena bukankah telah berulang kali aku katakan bahwa aku memiliki domba-domba lain yang bukan dari kandang ini? Dan para malaikat ini bukan mata-mata dari dunia roh yang mengawasi kamu dan kemudian pergi untuk memberitahu Bapa tentang pikiran-pikiran hatimu dan untuk melaporkan perbuatan-perbuatan daging. Bapa tidak membutuhkan layanan seperti itu berhubung roh-Nya sendiri hidup dalam diri kamu. Tapi roh-roh malaikat ini memang berfungsi agar suatu bagian ciptaan surgawi itu bisa mengetahui perbuatan bagian-bagian lain dan bagian-bagian yang jauh di alam semesta. Dan banyak dari para malaikat, sementara berfungsi dalam pemerintahan Bapa dan alam semestanya para Putra, ditugasi untuk melayani ras-ras manusia. Ketika aku mengajari kamu bahwa banyak dari serafim ini adalah roh yang melayani, aku berbicara tidak dalam bahasa kiasan maupun dalam sajak puitis. Dan semua ini benar, terlepas dari kesulitan kamu dalam memahami hal-hal tersebut."
                },
                {
                    "par_ref": "167:7.5",
                    "par_pageref": "1841.4",
                    "par_content": "“Banyak dari malaikat ini terlibat dalam pekerjaan menyelamatkan manusia, karena bukankah aku telah memberitahu kamu tentang sukacita malaikat ketika satu jiwa memilih untuk meninggalkan dosa dan mulai mencari Tuhan? Aku bahkan memberitahu kamu tentang sukacita di hadapan malaikat-malaikat surga karena satu orang berdosa yang bertobat, sehingga menunjukkan adanya golongan-golongan sosok-sosok selestial lain yang lebih tinggi yang juga peduli pada kesejahteraan rohani dan pada kemajuan ilahi manusia fana."
                },
                {
                    "par_ref": "167:7.6",
                    "par_pageref": "1841.5",
                    "par_content": "“Demikian juga malaikat-malaikat ini banyak berurusan dengan cara-cara bagaimana roh manusia dilepaskan dari badan daging dan jiwanya diantar ke rumah-rumah besar di surga. Malaikat adalah pemandu yang pasti dan surgawi bagi jiwa manusia selama jangka waktu yang belum ditentukan dan belum pasti, yang berada di tengah antara kematian jasmani dan kehidupan baru dalam tempat-tempat kediaman roh.”"
                },
                {
                    "par_ref": "167:7.7",
                    "par_pageref": "1841.6",
                    "par_content": "Dan dia hendak berbicara lebih lanjut dengan Natanael mengenai pelayanan malaikat, tapi terputus oleh mendekatnya Marta, yang telah diberitahu bahwa Guru telah mendekati Betania oleh teman-teman yang telah mengamati dia mendaki perbukitan dari timur. Kini Marta bergegas untuk menyambutnya."
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "Kunjungan ke Filadelfia",
    "author": "Komisi Makhluk Tengah"
}