{
    "paper_index": 163,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "163:0",
            "pars": [
                {
                    "par_ref": "163:0.1",
                    "par_pageref": "1800.1",
                    "par_content": "BEBERAPA hari setelah kembalinya Yesus dan dua belas ke Magadan dari Yerusalem, Abner dan sekelompok sekitar lima puluh murid tiba dari Betlehem. Pada saat ini ada juga berkumpul di perkemahan Magadan korps-korps penginjilan, korps wanita, dan sekitar seratus lima puluh murid sejati dan teruji lain dari seluruh penjuru Palestina. Setelah menggunakan waktu beberapa hari untuk bercakap-cakap dan melakukan penataan ulang perkemahan, Yesus dan dua belas mulai kursus pelatihan intensif untuk kelompok khusus orang percaya ini, dan dari kumpulan murid terlatih dan berpengalaman ini Guru kemudian memilih tujuh puluh guru dan mengutus mereka untuk memberitakan injil kerajaan. Pelatihan reguler ini dimulai hari Jumat, 4 November dan berlanjut hingga hari Sabat, 19 November."
                },
                {
                    "par_ref": "163:0.2",
                    "par_pageref": "1800.2",
                    "par_content": "Yesus memberikan ceramah kepada kumpulan ini setiap pagi. Petrus mengajarkan metode khotbah publik; Natanael melatih mereka dalam seni mengajar; Tomas menjelaskan bagaimana menjawab pertanyaan; sedangkan Matius mengarahkan penataan keuangan kelompok mereka. Para rasul lain juga ikut serta dalam pelatihan ini sesuai dengan pengalaman spesial dan bakat alami mereka."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "163:1",
            "section_title": "1. Pentahbisan Tujuh Puluh",
            "pars": [
                {
                    "par_ref": "163:1.1",
                    "par_pageref": "1800.3",
                    "par_content": "Kelompok tujuh puluh ini ditahbiskan oleh Yesus pada hari Sabat sore, 19 November, di Perkemahan Magadan, dan Abner ditempatkan sebagai kepala pengkhotbah dan pengajar injil ini. Korps tujuh puluh ini terdiri dari Abner dan sepuluh mantan rasul Yohanes, lima puluh satu dari para penginjil sebelumnya, dan delapan murid lain yang menonjol dalam pelayanan kerajaan."
                },
                {
                    "par_ref": "163:1.2",
                    "par_pageref": "1800.4",
                    "par_content": "Sekitar pukul dua pada hari Sabat sore ini, di antara siraman hujan, sekelompok orang percaya, ditambah oleh kedatangan Daud dan mayoritas korps utusannya dan berjumlah lebih dari empat ratus orang, berkumpul di pantai danau Galilea untuk menyaksikan pentahbisan tujuh puluh."
                },
                {
                    "par_ref": "163:1.3",
                    "par_pageref": "1800.5",
                    "par_content": "Sebelum Yesus menumpangkan tangannya ke atas kepala tujuh puluh orang itu untuk memisahkan mereka sebagai utusan-utusan injil, dia berpesan kepada mereka, berkata: “Panen itu memang berlimpah, tetapi pekerja sedikit; oleh karena itu aku menasihatkan kamu semua untuk berdoa agar Tuhan pemilik panen akan mengirim pekerja lainnya lagi untuk tuaian-Nya itu. Aku akan menetapkan kamu terpisah sebagai utusan-utusan kerajaan; aku akan mengirim kamu kepada orang Yahudi dan orang kafir seperti domba di antara serigala. Ketika kamu pergi, berdua-dua, aku menyuruh kamu untuk tidak membawa dompet ataupun pakaian tambahan, karena kamu pergi pada misi pertama ini hanya untuk waktu sebentar. Jangan (melakukan tatacara rumit) memberi salam orang di jalan, uruslah pekerjaanmu saja. Kapan saja kamu hendak tinggal di sebuah rumah, pertama katakan: Damai sejahtera bagi rumah tangga ini. Jika orang-orang yang cinta damai tinggal di dalamnya, kamu harus tinggal di sana; jika tidak, maka kamu harus pergi. Dan setelah memilih rumah ini, tetaplah di sana untuk kamu tinggal di kota itu, makan dan minumlah apapun yang disajikan di depanmu. Dan kamu melakukan ini karena pekerja patut untuk dukungan hidupnya. Jangan pindah dari rumah ke rumah karena penginapan yang lebih baik mungkin ditawarkan. Ingatlah, saat kamu pergi memberitakan damai di bumi dan sejahtera di antara manusia, kamu harus bersaing melawan musuh-musuh yang sengit dan yang menipu diri sendiri; oleh karena itu hendaklah kamu secerdik seperti ular sementara kamu juga sejinak seperti merpati."
                },
                {
                    "par_ref": "163:1.4",
                    "par_pageref": "1801.1",
                    "par_content": "“Dan ke mana-mana kamu pergi, khotbahkan, katakan, ‘kerajaan surga sudah dekat,' dan layanilah semua orang yang mungkin sakit baik batin maupun tubuh. Kamu telah menerimanya secara cuma-cuma hal-hal baik dari kerajaan; maka berilah dengan cuma-cuma. Jika orang-orang dari suatu kota menerima kamu, mereka akan menemukan jalan masuk yang luas ke dalam kerajaan Bapa; tetapi jika orang-orang dari suatu kota menolak untuk menerima injil ini, masih beritakan saja pesanmu saat kamu pergi dari komunitas yang tidak percaya itu, katakan, bahkan ketika kamu pergi, kepada mereka yang menolak pengajaran kamu: ‘Meskipun kamu menolak kebenaran, tetaplah bahwa kerajaan Allah sudah datang dekat kamu.’ Siapa yang mendengar kamu mendengar aku. Dan siapa yang mendengar aku mendengar Dia yang mengutus aku. Siapa yang menolak pesan kabar baikmu menolak aku. Dan siapa yang menolak aku menolak Dia yang mengutus aku.”"
                },
                {
                    "par_ref": "163:1.5",
                    "par_pageref": "1801.2",
                    "par_content": "Setelah Yesus berbicara demikian kepada tujuh puluh, dia memulai dari Abner dan, sementara mereka berlutut dalam lingkaran sekitar dia, menumpangkan tangan-tangannya ke atas kepala setiap orang."
                },
                {
                    "par_ref": "163:1.6",
                    "par_pageref": "1801.3",
                    "par_content": "Keesokan harinya pagi-pagi Abner mengirim utusan tujuh puluh itu ke semua kota di Galilea, Samaria, dan Yudea. Dan tiga puluh lima pasangan ini pergi untuk berkhotbah dan mengajar selama sekitar enam minggu, mereka semua kembali ke perkemahan baru di dekat Pella, di Perea, pada hari Jumat, tanggal 30 Desember."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "163:2",
            "section_title": "2. Orang Muda yang Kaya dan Lain-lainnya",
            "pars": [
                {
                    "par_ref": "163:2.1",
                    "par_pageref": "1801.4",
                    "par_content": "Lebih dari lima puluh murid yang ingin masuk penahbisan dan pengangkatan keanggotaan dalam tujuh puluh itu ditolak oleh komite yang ditunjuk oleh Yesus untuk memilih calon-calon ini. Komite ini terdiri dari Andreas, Abner, dan penjabat kepala korps penginjilan. Dalam semua kasus ketika komite tiga ini tidak dengan suara mufakat setuju, mereka membawa calon itu kepada Yesus, dan meskipun Guru tidak pernah menolak satupun orang yang mendambakan penahbisan sebagai utusan injil, ada lebih dari selusin orang yang, setelah mereka berbicara dengan Yesus, tidak lagi ingin untuk menjadi utusan injil."
                },
                {
                    "par_ref": "163:2.2",
                    "par_pageref": "1801.5",
                    "par_content": "Seorang murid yang sungguh-sungguh datang kepada Yesus dan berkata: “Guru, aku ingin menjadi salah satu rasul barumu, tapi ayahku sudah sangat tua dan hampir meninggal; bisakah aku diizinkan pulang ke rumah untuk menguburnya?” Kepada orang ini Yesus berkata: “Anakku, serigala-serigala memiliki lubang, dan burung-burung di langit memiliki sarang, tetapi Anak Manusia tidak memiliki tempat untuk meletakkan kepalanya. Kamu adalah seorang murid yang setia, dan kamu dapat tetap setia saat kamu pulang ke rumah untuk melayani orang yang kamu kasihi, tapi tidak begitu dengan para utusan injilku. Mereka telah meninggalkan semuanya untuk mengikuti aku dan memberitakan kerajaan. Jika kamu hendak menjadi seorang guru yang ditahbiskan, kamu harus membiarkan orang lain menguburkan orang mati sementara kamu pergi untuk memberitakan kabar baik.” Dan orang ini pergi dalam kekecewaan besar."
                },
                {
                    "par_ref": "163:2.3",
                    "par_pageref": "1801.6",
                    "par_content": "Murid lain datang kepada Guru dan berkata: “Aku ingin menjadi utusan yang ditahbiskan, tapi aku ingin pergi ke rumahku sebentar untuk menghibur keluargaku.” Dan Yesus menjawab: “Jika kamu mau ditahbiskan, kamu harus bersedia untuk meninggalkan semuanya. Para utusan injil tidak bisa memiliki perhatian yang terbagi. Tidak ada orang, setelah menaruh tangannya ke bajak, jika ia berbalik, layak untuk menjadi seorang utusan kerajaan.”"
                },
                {
                    "par_ref": "163:2.4",
                    "par_pageref": "1801.7",
                    "par_content": "Lalu Andreas membawa kepada Yesus seorang pemuda kaya tertentu yang telah menjadi orang percaya yang saleh, dan yang ingin untuk menerima penahbisan. Pria muda ini, Matadormus, adalah seorang anggota Sanhedrin Yerusalem; ia telah mendengar Yesus mengajar dan telah kemudian diajar dalam injil kerajaan oleh Petrus dan para rasul lainnya. Yesus berbicara dengan Matadormus mengenai persyaratan pentahbisan dan meminta agar ia menunda keputusan sampai setelah ia berpikir lebih sepenuhnya tentang perkara ini. Pagi-pagi esoknya, ketika Yesus pergi berjalan-jalan, pria muda ini menyapa dia dan berkata: “Guru, aku ingin tahu dari engkau jaminan-jaminan hidup yang kekal. Memandang bahwa aku telah melakukan semua perintah dari masa mudaku, aku ingin tahu apa lagi yang harus aku lakukan untuk memperoleh hidup yang kekal?” Sebagai jawaban atas pertanyaan ini Yesus berkata: “Jika kamu memegang semua perintah itu—jangan berzinah, jangan membunuh, jangan mencuri, jangan mengucapkan saksi dusta, jangan menipu, hormatilah orang tuamu—kamu berbuat baik, tapi keselamatan adalah pahala dari iman, bukan hanya amal perbuatan. Apakah kamu percaya injil kerajaan ini?” Dan Matadormus menjawab: \"Ya, Guru, aku memang percaya semua yang engkau dan para rasulmu telah ajarkan padaku.” Dan Yesus berkata, “Maka kamu memang muridku dan seorang anak kerajaan.”"
                },
                {
                    "par_ref": "163:2.5",
                    "par_pageref": "1802.1",
                    "par_content": "Lalu kata pemuda itu: “Tapi, Guru, aku tidak puas menjadi muridmu; aku ingin menjadi salah satu dari utusan-utusan barumu.” Ketika Yesus mendengar ini, dia memandang kepadanya dengan kasih yang besar dan berkata: “Aku akan menjadikanmu menjadi salah satu utusanku jika kamu bersedia membayar harga, jika kamu akan menyediakan satu hal yang kamu kurang.\" Matadormus menjawab: \"Guru, aku akan melakukan apa saja asal aku mungkin diperbolehkan untuk mengikuti engkau.\" Yesus, sambil mencium pemuda yang berlutut itu di dahinya, mengatakan: “Jika kamu hendak menjadi utusanku, pergilah dan juallah semua yang kamu miliki dan, setelah itu berikan hasilnya pada orang miskin atau pada saudara-saudaramu, datanglah dan ikutlah aku, dan kamu akan beroleh harta dalam kerajaan surga.”"
                },
                {
                    "par_ref": "163:2.6",
                    "par_pageref": "1802.2",
                    "par_content": "Ketika Matadormus mendengar ini, wajahnya tertunduk. Dia bangkit dan pergi dengan sedih, karena ia memiliki harta milik yang besar. Orang Farisi muda kaya ini dibesarkan dengan percaya bahwa kekayaan adalah tanda bahwa Tuhan berkenan. Yesus tahu bahwa ia tidak bebas dari cinta akan dirinya dan kekayaannya. Guru ingin membebaskannya dari *cinta* kekayaan, tidak harus dari kekayaan itu. Meskipun murid-murid Yesus tidak berpisah dengan semua barang duniawi mereka, para rasul dan tujuh puluh melakukannya. Matadormus menginginkan untuk menjadi salah seorang dari tujuh puluh utusan baru, dan itu adalah alasan mengapa Yesus mensyaratkan dia untuk berpisah dengan semua harta duniawinya."
                },
                {
                    "par_ref": "163:2.7",
                    "par_pageref": "1802.3",
                    "par_content": "Hampir setiap sosok manusia memiliki salah satu hal yang dipertahankan sebagai kejahatan yang disayangi, dan yang mana masuk ke dalam kerajaan surga mensyaratkan sebagai bagian dari harga masuknya. Seandainya saja Matadormus telah berpisah dari kekayaannya, harta itu mungkin akan ditaruh kembali ke tangannya untuk dikelola sebagai bendahara untuk tujuh puluh. Karena belakangan, setelah pendirian gereja di Yerusalem, dia benar-benar mematuhi perintahnya Guru, meskipun saat itu terlambat untuk menikmati keanggotaan dalam kelompok tujuh puluh, dan ia menjadi bendahara gereja Yerusalem, yang mana Yakobus adik kandungnya Tuhan adalah kepalanya."
                },
                {
                    "par_ref": "163:2.8",
                    "par_pageref": "1802.4",
                    "par_content": "Demikianlah selalu dan selamanya akan demikian: Manusia harus tiba pada keputusannya sendiri. Ada rentang tertentu dari kebebasan memilih yang manusia bisa manfaatkan. Kuasa-kuasa dari alam rohani tidak akan memaksa manusia; mereka memperbolehkan manusia untuk pergi mengikuti jalan pilihannya sendiri."
                },
                {
                    "par_ref": "163:2.9",
                    "par_pageref": "1802.5",
                    "par_content": "Yesus melihat di muka bahwa Matadormus, dengan kekayaannya, tidak mungkin menjadi rekan yang ditahbiskan untuk orang-orang yang telah meninggalkan semuanya demi injil; pada saat yang sama, Yesus melihat bahwa, tanpa kekayaannya, Matadormus akan menjadi pemimpin utama mereka semua. Namun, seperti saudara-saudara Yesus sendiri, ia tidak pernah menjadi besar dalam kerajaan karena ia kehilangan hubungan dekat dan pribadi dengan Guru yang mungkin menjadi pengalamannya kalau saja dia bersedia melakukan pada saat ini hal yang diminta Yesus tersebut, dan yang, beberapa tahun kemudian, dia benar-benar melakukannya."
                },
                {
                    "par_ref": "163:2.10",
                    "par_pageref": "1803.1",
                    "par_content": "Kekayaan tidak ada hubungannya secara langsung dengan masuk ke dalam kerajaan surga, tetapi *cinta akan kekayaan ada hubungannya*. Kesetiaan-kesetiaan rohani kerajaan itu tidak sesuai dengan perhambaan pada mamon yang materialistis. Manusia tidak boleh berbagi kesetiaan tertingginya pada suatu ideal yang rohani dengan suatu pengabdian pada hal-hal jasmani."
                },
                {
                    "par_ref": "163:2.11",
                    "par_pageref": "1803.2",
                    "par_content": "Yesus tidak pernah mengajarkan bahwa adalah salah untuk memiliki kekayaan. Dia mensyaratkan hanya dua belas dan tujuh puluh agar menyerahkan semua harta duniawi mereka pada tujuan bersama. Bahkan kemudian, dia menyediakan penjualan yang menguntungkan terhadap harta mereka, seperti dalam kasus Rasul Matius. Yesus banyak kali memberi saran pada murid-muridnya yang cukup mampu seperti dia mengajar orang kaya di Roma. Guru menganggap investasi yang bijaksana dari pendapatan berlebih itu sebagai bentuk sah dari jaminan terhadap kesulitan masa depan yang tidak dapat dihindari. Ketika kas kerasulan melimpah, Yudas menempatkan dana dalam simpanan yang akan digunakan kemudian ketika mereka mungkin akan sangat menderita akibat penurunan pendapatan. Yudas melakukan hal ini setelah berkonsultasi dengan Andreas. Yesus tidak pernah secara pribadi berhubungan apapun dengan keuangan kerasulan kecuali dalam penyaluran sedekah. Tapi ada satu penyalahgunaan ekonomi yang berkali-kali dia kutuk, dan itu adalah eksploitasi yang tidak adil terhadap orang-orang yang lemah, tidak terpelajar, dan kurang beruntung oleh sesama mereka yang kuat, giat, dan lebih cerdas. Yesus menyatakan bahwa perlakuan tidak manusiawi terhadap pria, wanita, dan anak-anak seperti itu tidak sesuai dengan ideal-ideal dari persaudaraan kerajaan surga."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "163:3",
            "section_title": "3. Pembahasan tentang Kekayaan",
            "pars": [
                {
                    "par_ref": "163:3.1",
                    "par_pageref": "1803.3",
                    "par_content": "Pada saat Yesus telah selesai berbicara dengan Matadormus, Petrus dan sejumlah rasul telah berkumpul sekitar dia, dan ketika orang muda yang kaya itu pergi, Yesus berbalik menghadap ke para rasul dan berkata: “Kamu lihat betapa sulitnya bagi mereka yang memiliki kekayaan untuk masuk sepenuhnya ke dalam kerajaan Allah! Penyembahan rohani tidak dapat berbagi bersama-sama dengan pemujaan materi; tak seorangpun dapat melayani dua tuan. Kamu memiliki pepatah yang mengatakan bahwa adalah 'lebih mudah seekor unta masuk melalui lubang jarum daripada orang kafir mewarisi hidup yang kekal.’ (Catatan: Ada gerbang sempit bernama “lubang jarum” di Yerusalem.) Dan aku menyatakan bahwa adalah sama mudahnya bagi unta ini untuk melalui lubang jarum itu seperti orang-orang kaya yang puas diri ini untuk masuk ke dalam kerajaan surga.”"
                },
                {
                    "par_ref": "163:3.2",
                    "par_pageref": "1803.4",
                    "par_content": "Ketika Petrus dan para rasul mendengar kata-kata ini, mereka teramat heran, begitu rupa sehingga Petrus berkata: “Lalu siapa itu, Tuhan, yang dapat diselamatkan? Haruskah semua orang yang memiliki kekayaan tetap di luar kerajaan?” Dan Yesus menjawab: “Tidak, Petrus, tapi semua yang menaruh kepercayaan mereka pada kekayaan akan sulit masuk ke dalam kehidupan rohani yang membawa pada kemajuan kekal. Tetapi sekalipun demikian, banyak yang mustahil bagi manusia itu tidak di luar jangkauan Bapa di surga; lebih baik kita mengakui bahwa bersama dengan Tuhan segala hal itu mungkin.”"
                },
                {
                    "par_ref": "163:3.3",
                    "par_pageref": "1803.5",
                    "par_content": "Sementara mereka masing-masing pergi, Yesus bersedih karena Matadormus tidak tetap bersama mereka, karena dia sangat mengasihinya. Dan setelah mereka menuruni sisi danau, mereka duduk di sana di tepian air, dan Petrus, berbicara mewakili dua belas (yang semua hadir pada saat ini), mengatakan: “Kami dibingungkan oleh kata-katamu kepada pemuda kaya itu. Apakah kita mengharuskan orang-orang yang hendak mengikuti engkau agar menyerahkan semua harta duniawi mereka?” Dan Yesus berkata: “Tidak, Petrus, hanya kepada mereka yang hendak menjadi rasul, dan yang mau hidup bersama aku seperti yang kamu lakukan dan sebagai satu keluarga. Tapi Bapa mengharuskan bahwa perasaan sayang dari anak-anak-Nya itu murni dan tak terbagi. Apapun hal atau orang yang berada antara kamu dan cinta akan kebenaran kerajaan, haruslah ditundukkan. Jika kekayaan seseorang tidak menduduki ruangan-ruangan jiwa, maka hal itu tidak ada dampaknya dalam kehidupan rohani orang-orang yang hendak memasuki kerajaan.'"
                },
                {
                    "par_ref": "163:3.4",
                    "par_pageref": "1804.1",
                    "par_content": "Kemudian kata Petrus, “Tetapi, Guru, kami telah meninggalkan segala sesuatu untuk mengikuti engkau, lalu apa yang akan kami dapatkan?” Dan Yesus berbicara kepada semua dua belas: “Sesungguhnya, aku berkata kepada kamu, tidak ada orang yang telah meninggalkan kekayaan, rumah, istri, saudara-saudara, orang tua, atau anak-anaknya demi karena aku dan demi kerajaan surga itu yang tidak akan menerima berlipat ganda di dunia ini, mungkin disertai beberapa penganiayaan, dan menerima hidup yang kekal di dunia yang akan datang. Tetapi banyak yang pertama akan menjadi yang terakhir, sementara yang terakhir akan sering menjadi yang pertama. Bapa berurusan dengan makhluk-makhluk-Nya sesuai dengan kebutuhan-kebutuhan mereka dan dalam ketaatan pada hukum-hukum belas kasihan dan pertimbangan kasih-Nya yang adil untuk kesejahteraan sebuah alam semesta."
                },
                {
                    "par_ref": "163:3.5",
                    "par_pageref": "1804.2",
                    "par_content": "“Kerajaan surga itu seperti seorang pengurus rumah tangga yang adalah majikan atas banyak karyawan, dan yang keluar pagi-pagi untuk menyewa buruh untuk bekerja di kebun anggurnya. Setelah ia sepakat dengan para buruh untuk membayar mereka satu dinar sehari, ia menyuruh mereka ke kebun anggur. Kemudian ia pergi sekitar jam sembilan, dan melihat orang-orang lain berdiri di pasar menganggur, ia berkata kepada mereka: ‘Pergilah kamu juga untuk bekerja di kebun anggurku, dan apapun yang pantas akan kubayar kamu.’ Dan mereka langsung pergi untuk bekerja. Lagi ia pergi sekitar pukul dua belas dan sekitar pukul tiga dan melakukan hal yang sama. Dan pergi ke pasar sekitar pukul lima sore, ia menemukan masih ada yang lain berdiri menganggur, dan ia bertanya kepada mereka, 'Mengapa kamu berdiri di sini menganggur sepanjang hari?’ Dan orang-orang itu menjawab, ’Karena tidak ada yang mempekerjakan kami.' maka kata kepala rumah tangga itu: ‘Pergilah kamu juga untuk bekerja di kebun anggurku, dan apa yang pantas akan aku bayarkan pada kamu.’"
                },
                {
                    "par_ref": "163:3.6",
                    "par_pageref": "1804.3",
                    "par_content": "“Ketika malam tiba, pemilik kebun anggur itu berkata kepada pelayannya: ‘Panggil para buruh itu dan bayarlah upah mereka, dimulai dengan yang terakhir disewa dan berakhir dengan yang pertama.' Ketika mereka yang dipekerjakan sekitar pukul lima datang, mereka menerima masing-masing satu dinar, dan demikianlah pula dengan tiap buruh lainnya. Ketika orang-orang yang dipekerjakan pada awal hari melihat bagaimana para pendatang yang belakangan dibayar, mereka berharap untuk menerima lebih dari jumlah yang disepakati. Tapi seperti yang lain setiap orang hanya menerima satu dinar. Dan setelah masing-masing menerima upahnya, mereka mengeluh kepada kepala rumah tangga itu, mengatakan: 'Orang-orang ini yang dipekerjakan terakhir bekerja hanya satu jam, namun engkau telah membayar mereka sama seperti kami yang menanggung beban seharian di bawah terik matahari.'"
                },
                {
                    "par_ref": "163:3.7",
                    "par_pageref": "1804.4",
                    "par_content": "“Lalu jawab kepala rumah tangga itu: ‘Teman-temanku, aku tidak berbuat salah padamu. Bukankah masing-masing kamu setuju untuk bekerja untuk satu dinar sehari? Ambillah sekarang yang menjadi milikmu dan pergilah, karena itu adalah keinginanku untuk memberikan kepada mereka yang datang terakhir sebanyak yang aku telah berikan kepada kamu. Apakah tidak sah bagiku untuk melakukan apa yang aku kehendaki dengan milikku sendiri? atau apakah kamu iri hati pada kemurahan hatiku karena aku ingin menjadi baik dan menunjukkan belas kasihan?'”"
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "163:4",
            "section_title": "4. Ucapan Selamat Jalan kepada Tujuh Puluh",
            "pars": [
                {
                    "par_ref": "163:4.1",
                    "par_pageref": "1804.5",
                    "par_content": "Kamp Magadan menjadi sibuk pada hari tujuh puluh orang itu pergi pada misi pertama mereka. Pagi-pagi pada hari itu, dalam pembicaraan terakhir dengan tujuh puluh, Yesus menekankan pada hal-hal berikut:"
                },
                {
                    "par_ref": "163:4.2",
                    "par_pageref": "1804.6",
                    "par_content": "1. Injil kerajaan harus diberitakan ke seluruh dunia, kepada orang kafir demikian juga kepada orang Yahudi."
                },
                {
                    "par_ref": "163:4.3",
                    "par_pageref": "1804.7",
                    "par_content": "2. Sementara melayani orang sakit, hindarilah mengajarkan harapan untuk mujizat."
                },
                {
                    "par_ref": "163:4.4",
                    "par_pageref": "1805.1",
                    "par_content": "3. Kabarkan persaudaraan rohani anak-anak Tuhan, bukan kerajaan kekuasaan duniawi dan kemuliaan materi yang tampak keluar."
                },
                {
                    "par_ref": "163:4.5",
                    "par_pageref": "1805.2",
                    "par_content": "4. Hindari hilangnya waktu melalui terlalu banyak percakapan sosial dan hal-hal sepele lainnya yang mungkin mengurangi pengabdian segenap hati untuk memberitakan injil."
                },
                {
                    "par_ref": "163:4.6",
                    "par_pageref": "1805.3",
                    "par_content": "5. Jika rumah pertama yang akan dipilih untuk markas terbukti menjadi rumah yang layak, tinggallah di sana selama kunjungan di kota itu."
                },
                {
                    "par_ref": "163:4.7",
                    "par_pageref": "1805.4",
                    "par_content": "6. Buatlah jelas bagi semua orang percaya yang setia bahwa waktu untuk perpecahan terbuka dengan para pemimpin agama Yahudi di Yerusalem kini telah tiba."
                },
                {
                    "par_ref": "163:4.8",
                    "par_pageref": "1805.5",
                    "par_content": "7. Ajarkan bahwa kewajiban setiap orang itu disimpulkan dalam satu perintah ini: Kasihilah Tuhan Allahmu dengan segenap pikiran dan jiwamu, dan sesamamu seperti dirimu sendiri. (Ini mereka ajarkan sebagai seluruh kewajiban manusia menggantikan 613 aturan hidup yang diuraikan terperinci oleh orang-orang Farisi)."
                },
                {
                    "par_ref": "163:4.9",
                    "par_pageref": "1805.6",
                    "par_content": "Sesudah Yesus berbicara demikian kepada tujuh puluh di hadapan semua rasul dan murid-murid, Simon Petrus membawa mereka terpisah dan menyampaikan kepada mereka khotbah pentahbisan, yang merupakan penjabaran dari tugas Guru yang diberikan pada saat dia menumpangkan tangan ke atas mereka dan memisahkan mereka menjadi utusan-utusan kerajaan. Petrus menasihati tujuh puluh itu untuk menyimpan baik-baik dalam pengalaman mereka keutamaan-keutamaan berikut:"
                },
                {
                    "par_ref": "163:4.10",
                    "par_pageref": "1805.7",
                    "par_content": "1. *Pengabdian yang dikuduskan*. Agar selalu berdoa untuk lebih banyak pekerja yang akan diutus kepada panen injil. Dia menjelaskan bahwa, ketika seseorang berdoa demikian, dialah yang akan semakin besar kemungkinan mengatakan, “Inilah aku; utuslah aku.” Dia memperingatkan mereka untuk tidak mengabaikan ibadah mereka sehari-hari."
                },
                {
                    "par_ref": "163:4.11",
                    "par_pageref": "1805.8",
                    "par_content": "2. *Keberanian sejati*. Dia memperingatkan mereka bahwa mereka akan menghadapi permusuhan dan pasti akan bertemu dengan penganiayaan. Petrus memberitahukan kepada mereka bahwa misi mereka bukan usaha untuk para pengecut dan menyarankan mereka yang takut untuk melangkah keluar sebelum mereka mulai. Tetapi tidak ada yang mundur."
                },
                {
                    "par_ref": "163:4.12",
                    "par_pageref": "1805.9",
                    "par_content": "3. *Iman dan percaya*. Mereka harus pergi pada misi singkat ini sepenuhnya tidak dibekali; mereka harus mempercayai Bapa untuk makanan dan tempat bernaung dan semua kebutuhan lain."
                },
                {
                    "par_ref": "163:4.13",
                    "par_pageref": "1805.10",
                    "par_content": "4. *Semangat dan inisiatif*. Mereka harus penuh dengan kegairahan dan antusiasme yang cerdas; mereka harus menjalankan dengan ketat urusan pekerjaannya Guru mereka. Pemberian salam orang Timur adalah upacara yang panjang dan rumit; oleh karena itu mereka telah diperintahkan untuk “tidak memberikan salam pada siapapun di jalan,” yang merupakan cara umum untuk menasihati orang agar pergi melakukan urusannya tanpa buang-buang waktu. Ini tidak ada hubungannya dengan soal salam sapa yang ramah."
                },
                {
                    "par_ref": "163:4.14",
                    "par_pageref": "1805.11",
                    "par_content": "5. *Keramahan dan kesopanan*. Guru telah menyuruh mereka untuk menghindari pemborosan waktu yang tidak perlu dalam acara-acara sosial, tapi dia memerintahkan agar sopan kepada semua yang mereka temui. Mereka harus menunjukkan setiap keramahan kepada mereka yang mungkin akan menjamu mereka dalam rumah mereka. Mereka dengan tegas diperingatkan agar tidak meninggalkan rumah yang sederhana karena dijamu dalam rumah yang lebih nyaman atau berpengaruh."
                },
                {
                    "par_ref": "163:4.15",
                    "par_pageref": "1805.12",
                    "par_content": "6. *Pelayanan pada orang sakit*. Tujuh puluh itu ditugasi oleh Petrus untuk mencari orang yang sakit batin dan tubuh dan melakukan semua yang dalam kemampuan mereka untuk meringankan atau menyembuhkan penyakit mereka."
                },
                {
                    "par_ref": "163:4.16",
                    "par_pageref": "1805.13",
                    "par_content": "Setelah mereka diberi tugas dan diajar demikian, mereka berangkat, berdua-dua, pada misi mereka di Galilea, Samaria, dan Yudea."
                },
                {
                    "par_ref": "163:4.17",
                    "par_pageref": "1806.1",
                    "par_content": "Meskipun orang-orang Yahudi memiliki penghargaan khusus untuk angka tujuh puluh, terkadang mengingat bangsa-bangsa kafir sebagai berjumlah tujuh puluh, dan meskipun utusan-utusan tujuh puluh ini akan pergi dengan injil itu kepada semua bangsa, namun masih sejauh yang kami bisa lihat, hanyalah kebetulan bahwa kelompok ini berjumlah persis tujuh puluh. Yang pasti adalah bahwa Yesus mau menerima tidak kurang dari setengah lusin orang lainnya, tetapi mereka tidak bersedia membayar harga untuk meninggalkan kekayaan dan keluarga."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "163:5",
            "section_title": "5. Memindahkan Perkemahan ke Pella",
            "pars": [
                {
                    "par_ref": "163:5.1",
                    "par_pageref": "1806.2",
                    "par_content": "Yesus dan dua belas sekarang bersiap-siap untuk membangun markas terakhir mereka di Perea, dekat Pella, dimana Guru dibaptis di Sungai Yordan. Sepuluh hari terakhir bulan November dihabiskan dalam persidangan di Magadan, dan pada hari Selasa, 6 Desember seluruh rombongan hampir tiga ratus orang berangkat saat fajar dengan semua perlengkapan mereka untuk menginap malam itu dekat Pella di tepi sungai. Ini adalah tempat yang sama, pada musim semi, yang Yohanes Pembaptis telah tempati dengan perkemahannya beberapa tahun sebelumnya."
                },
                {
                    "par_ref": "163:5.2",
                    "par_pageref": "1806.3",
                    "par_content": "Setelah pembubaran Perkemahan Magadan, Daud Zebedeus kembali ke Betsaida dan mulai segera untuk membatasi layanan kurir. Kerajaan sedang menghadapi sebuah fase yang baru. Setiap hari, para jemaah ziarah datang dari semua bagian Palestina dan bahkan dari daerah-daerah yang jauh di Kekaisaran Romawi. Orang-orang percaya kadang-kadang datang dari Mesopotamia dan dari tanah-tanah di timur Sungai Tigris. Oleh karena itu, pada hari Minggu, 18 Desember, Daud, dengan bantuan dari korps kurirnya, memuat perlengkapan perkemahan ke hewan-hewan beban, yang saat itu disimpan di rumah ayahnya, yang telah sebelumnya ia pakai untuk kamp Betsaida di tepi danau. Mengucapkan selamat tinggal kepada Betsaida untuk sementara, ia turun ke tepi danau dan sepanjang sungai Yordan ke titik sekitar delapan ratus meter di utara kamp kerasulan; dan dalam waktu kurang dari seminggu dia siap untuk menjadi tuan rumah bagi hampir seribu lima ratus jemaah pengunjung. Kamp kerasulan bisa menampung sekitar lima ratus. Saat ini adalah musim hujan di Palestina, dan akomodasi ini diperlukan untuk mengurus jumlah para penanya yang terus meningkat, kebanyakan sungguh-sungguh, yang datang ke Perea untuk bertemu Yesus dan mendengar ajarannya."
                },
                {
                    "par_ref": "163:5.3",
                    "par_pageref": "1806.4",
                    "par_content": "Daud melakukan semua ini atas inisiatifnya sendiri, meskipun ia telah berkonsultasi dengan Filipus dan Matius di Magadan. Dia mempekerjakan sebagian besar dari mantan korps kurirnya sebagai pembantunya dalam mengelola perkemahan ini; dia sekarang menggunakan kurang dari dua puluh orang yang bertugas sebagai utusan reguler. Menjelang akhir Desember dan sebelum kembalinya tujuh puluh, hampir delapan ratus pengunjung berkumpul di sekitar Guru, dan mereka menginap di perkemahannya Daud."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "163:6",
            "section_title": "6. Kembalinya Tujuh Puluh",
            "pars": [
                {
                    "par_ref": "163:6.1",
                    "par_pageref": "1806.5",
                    "par_content": "Pada hari Jumat, 30 Desember, sementara Yesus sedang pergi ke perbukitan yang berdekatan bersama dengan Petrus, Yakobus, dan Yohanes, para utusan tujuh puluh itu tiba berpasangan, disertai oleh banyak orang percaya, di markas Pella. Semua tujuh puluh itu dikumpulkan di lokasi pengajaran sekitar pukul lima sore ketika Yesus kembali ke perkemahan. Makan malam ditunda selama lebih dari satu jam sementara orang-orang yang antusias akan injil kerajaan ini menceritakan pengalaman mereka. Para utusan Daud telah membawa banyak dari berita-berita ini kepada para rasul selama minggu-minggu sebelumnya, tetapi benar-benar menggugah hati mendengar guru-guru injil yang baru ditahbiskan itu secara pribadi menceritakan bagaimana pesan mereka telah diterima oleh orang-orang Yahudi dan bukan Yahudi yang lapar kebenaran. Akhirnya Yesus bisa melihat orang-orang pergi untuk menyebarkan kabar baik tanpa kehadiran pribadinya. Guru sekarang tahu bahwa dia bisa meninggalkan dunia ini tanpa dengan serius menghambat kemajuan kerajaan."
                },
                {
                    "par_ref": "163:6.2",
                    "par_pageref": "1807.1",
                    "par_content": "Ketika tujuh puluh menceritakan bagaimana “juga setan-setan takluk” kepada mereka, mereka mengacu pada penyembuhan-penyembuhan ajaib yang mereka telah lakukan dalam kasus-kasus korban gangguan saraf. Namun demikian, telah terjadi beberapa kasus kerasukan roh sebenarnya yang disembuhkan oleh para pelayan ini, dan mengacu pada hal-hal ini, Yesus berkata: “Tidak aneh bahwa roh-roh pembangkang yang kecil ini akan tunduk kepada kamu, karena aku melihat Setan jatuh seperti kilat dari langit. Tetapi jangan terlalu bersukacita atas hal ini, karena aku menyatakan kepada kamu bahwa, segera setelah aku kembali kepada Bapa, Kami akan mengirimkan roh Kami ke dalam batin manusia itu sehingga tidak lagi beberapa roh tersesat itu dapat memasuki batin manusia-manusia yang malang. Aku bersukacita dengan kamu bahwa kamu memiliki kuasa pada manusia, tetapi jangan bangga karena pengalaman ini melainkan bersukacitalah karena namamu tertulis di gulungan-gulungan surga, dan bahwa kamu berjalan maju seperti demikian dalam pekerjaan yang ada hentinya untuk penaklukan rohani.”"
                },
                {
                    "par_ref": "163:6.3",
                    "par_pageref": "1807.2",
                    "par_content": "Pada saat inilah, tepat sebelum makan malam, bahwa Yesus mengalami salah satu momen sukacita emosional langka yang kadang-kadang telah disaksikan para pengikutnya. Dia berkata: “Aku berterima kasih kepada-Mu, Bapa, Tuhan langit dan bumi, bahwa, meskipun injil yang menakjubkan ini tersembunyi dari yang bijak dan merasa benar sendiri, roh itu telah menyatakan kemuliaan rohani ini kepada anak-anak kerajaan ini. Ya, Bapaku, pastilah menyenangkan dalam pandangan-Mu untuk berbuat hal ini, dan aku bersukacita mengetahui bahwa kabar baik akan menyebar ke seluruh dunia bahkan setelah aku akan kembali kepada-Mu dan pekerjaan yang telah Engkau berikan padaku untuk dilakukan. Aku sangat terharu karena aku sadar Engkau akan menyerahkan semua wewenang ke dalam tanganku, bahwa hanya Engkau yang benar-benar kenal siapa aku, dan hanya aku yang benar-benar kenal Engkau, dan orang-orang kepada siapa aku telah mewahyukan Engkau. Dan setelah aku menyelesaikan pewahyuan ini kepada saudara-saudaraku dalam daging, aku akan meneruskan pewahyuan kepada makhluk-makhluk-Mu di tempat tinggi.”"
                },
                {
                    "par_ref": "163:6.4",
                    "par_pageref": "1807.3",
                    "par_content": "Sesudah Yesus berbicara demikian kepada Bapa, Dia berpaling ke samping untuk berbicara dengan para rasul dan para penatalayannya: “Berbahagialah mata yang melihat dan telinga yang mendengar hal-hal ini. Biarlah aku katakan kepada kamu bahwa banyak nabi dan banyak orang-orang besar dari zaman dulu telah ingin melihat apa yang sekarang kamu lihat, tapi itu tidak dikaruniakan kepada mereka. Dan banyak generasi anak-anak terang yang akan datang, ketika mereka mendengar hal-hal ini, akan iri pada kamu yang telah mendengar dan melihatnya.”"
                },
                {
                    "par_ref": "163:6.5",
                    "par_pageref": "1807.4",
                    "par_content": "Kemudian, berbicara kepada semua murid, dia berkata: “Kamu telah mendengar berapa banyak kota dan desa telah menerima kabar baik tentang kerajaan, dan bagaimana para penatalayan dan guru-guruku telah diterima oleh orang Yahudi maupun orang kafir. Dan diberkatilah sungguh komunitas-komunitas ini yang telah memilih untuk percaya injil kerajaan. Tetapi hati-hatilah para penduduk yang menolak terang di Khorazim, Betsaida-Julias, dan Kapernaum, kota-kota yang tidak dengan baik menerima utusan-utusan ini. Aku menyatakan bahwa, seandainya pekerjaan-pekerjaan besar yang dilakukan di tempat-tempat ini telah dilakukan di Tirus dan Sidon, rakyat dari yang disebut kota-kota kafir ini akan sudah lama bertobat dalam kain kabung dan abu. Memang akan masih lebih lumayan bagi Tirus dan Sidon dalam hari penghakiman.”"
                },
                {
                    "par_ref": "163:6.6",
                    "par_pageref": "1807.5",
                    "par_content": "Keesokan harinya adalah hari Sabat, Yesus pergi terpisah dengan tujuh puluh dan berkata kepada mereka: “Aku memang bersukacita dengan kamu ketika kamu datang kembali membawa kabar baik tentang penerimaan injil kerajaan itu oleh begitu banyak orang yang tersebar di seluruh Galilea, Samaria, dan Yudea. Tapi heran mengapa kamu gembira sekali seperti itu? Apakah kamu tidak menduga bahwa pesan kamu akan menunjukkan kuasa dalam penyampaiannya? Apakah kamu pergi dengan begitu sedikit iman akan injil ini sehingga kamu pulang heran karena kemanjurannya? Dan sekarang, meskipun aku tidak mau memadamkan roh sukacita kamu, aku dengan tegas memperingatkan kamu terhadap tipu muslihat kebanggaan, kesombongan rohani. Jika saja kamu bisa memahami kejatuhan Lucifer, si durhaka itu, kamu akan sungguh-sungguh menghindari segala bentuk kesombongan rohani."
                },
                {
                    "par_ref": "163:6.7",
                    "par_pageref": "1808.1",
                    "par_content": "“Kamu telah masuk pada karya besar mengajar manusia fana bahwa manusia adalah anak Tuhan. Aku telah menunjukkan jalannya; pergilah untuk melakukan tugas kamu dan janganlah jemu melakukannya dengan baik. Pada kamu dan bagi semua yang akan mengikuti jejak kamu sepanjang masa, biarlah aku katakan: Aku selalu dekat, dan undangan-panggilanku adalah, dan akan selalu adalah, Datanglah kepadaku semua kamu yang berjerih lelah dan berbeban berat, dan aku akan memberi kamu istirahat. Pikullah kuk yang kupasang dan belajarlah kepadaku, karena aku benar dan setia, dan kamu akan mendapat ketenangan rohani bagi jiwamu.”"
                },
                {
                    "par_ref": "163:6.8",
                    "par_pageref": "1808.2",
                    "par_content": "Dan mereka menemukan bahwa kata-kata Guru itu menjadi kenyataan ketika mereka menguji janji-janjinya. Dan sejak hari itu tak terhitung jumlahnya ribuan orang telah menguji dan membuktikan kepastian dari janji-janji yang sama ini."
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "163:7",
            "section_title": "7. Persiapan untuk Misi Terakhir",
            "pars": [
                {
                    "par_ref": "163:7.1",
                    "par_pageref": "1808.3",
                    "par_content": "Beberapa hari berikutnya adalah saat-saat sibuk di kamp Pella; persiapan untuk misi Perea sedang dirampungkan. Yesus dan rekan-rekannya hendak masuk misi terakhir mereka, perjalanan keliling tiga bulan ke seluruh Perea, yang diakhiri hanya ketika Guru memasuki Yerusalem untuk pekerjaan terakhirnya di bumi. Selama periode ini markas Yesus dan dua belas rasul dipertahankan di sini di perkemahan Pella."
                },
                {
                    "par_ref": "163:7.2",
                    "par_pageref": "1808.4",
                    "par_content": "Yesus tidak perlu lagi pergi ke mana-mana untuk mengajar orang-orang. Mereka sekarang datang kepadanya dalam jumlah yang makin meningkat setiap minggunya dan dari semua daerah, tidak hanya dari Palestina tetapi dari dunia Romawi secara keseluruhan dan dari Timur Dekat. Walaupun Guru ikut serta dengan tujuh puluh dalam perjalanan keliling Perea, dia menghabiskan sebagian besar waktunya di perkemahan Pella, mengajar orang banyak dan melatih dua belas. Selama periode tiga bulan ini setidaknya sepuluh dari para rasul tetap berada bersama Yesus."
                },
                {
                    "par_ref": "163:7.3",
                    "par_pageref": "1808.5",
                    "par_content": "Korps wanita juga disiapkan untuk pergi, berdua-dua, dengan tujuh puluh untuk bekerja di kota-kota Perea yang lebih besar. Kelompok asli dua belas wanita ini baru saja melatih korps yang lebih besar terdiri dari lima puluh wanita dalam pekerjaan kunjungan rumah dan dalam seni melayani orang sakit dan yang menderita. Perpetua, istrinya Simon Petrus, menjadi anggota dari divisi baru korps wanita ini dan diserahi kepemimpinan untuk pekerjaan kaum wanita yang makin luas itu di bawah Abner. Setelah Pentakosta dia tetap mendampingi suaminya yang terkenal itu, menyertainya pada semua perjalanan misinya; dan pada hari Petrus disalibkan di Roma, ia diumpankan ke binatang-binatang buas di arena. Korps wanita baru ini juga memiliki sebagai anggotanya istri-istri Filipus dan Matius serta ibu Yakobus dan Yohanes."
                },
                {
                    "par_ref": "163:7.4",
                    "par_pageref": "1808.6",
                    "par_content": "Pekerjaan kerajaan sekarang disiapkan memasuki fase penghabisan di bawah kepemimpinan pribadi Yesus. Dan fase ini adalah fase kedalaman rohani yang berbeda dari orang banyak yang cenderung pada mujizat dan mencari tanda ajaib yang mengikuti Guru selama hari-hari popularitas sebelumnya di Galilea. Namun demikian, masih ada juga sejumlah pengikutnya yang cenderung berpikiran jasmani, dan yang gagal untuk memahami kebenaran bahwa kerajaan surga itu adalah persaudaraan rohani manusia yang didirikan di atas fakta kekal tentang kebapaan Tuhan yang semesta."
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "Pentahbisan Tujuh Puluh di Magadan"
}