{
    "paper_index": 184,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "184:0",
            "pars": [
                {
                    "par_ref": "184:0.1",
                    "par_pageref": "1978.1",
                    "par_content": "PARA PERWAKILAN Hanas telah secara rahasia memerintahkan kapten tentara Romawi untuk membawa Yesus langsung ke istana Hanas setelah dia ditangkap. Mantan imam besar ini ingin mempertahankan gengsinya sebagai otoritas imamat utama orang Yahudi. Dia juga memiliki maksud lain menahan Yesus di rumahnya selama beberapa jam, dan itu adalah untuk menyediakan waktu untuk secara resmi mengundang berkumpul dewan pengadilan Sanhedrin. Tidak halal untuk memanggil bersidang pengadilan Sanhedrin sebelum waktu persembahan korban pagi di bait suci, dan korban ini dipersembahkan sekitar pukul tiga pagi."
                },
                {
                    "par_ref": "184:0.2",
                    "par_pageref": "1978.2",
                    "par_content": "Hanas mengetahui bahwa sidang pengadilan Sanhedrin sedang menunggu di istana menantunya, Kayafas. Sekitar tiga puluhan anggota Sanhedrin telah berkumpul di rumah imam besar menjelang tengah malam sehingga mereka akan siap untuk mengadili Yesus ketika dia mungkin dibawa ke depan mereka. Hanya saja anggota-anggota yang berkumpul itulah yang menentang secara keras dan terbuka terhadap Yesus dan ajarannya karena diperlukan hanya dua puluh tiga untuk membentuk sidang pengadilan."
                },
                {
                    "par_ref": "184:0.3",
                    "par_pageref": "1978.3",
                    "par_content": "Yesus melewatkan sekitar tiga jam di istana Hanas di Bukit Zaitun, tidak jauh dari taman Getsemani, dimana mereka menangkap dia. Yohanes Zebedeus bebas dan aman di dalam istana Hanas tidak hanya karena perkataan kapten Romawi, namun juga karena dia dan saudaranya Yakobus dikenal baik oleh para pelayan yang lebih tua, setelah banyak kali menjadi tamu di istana itu karena sang mantan imam besar itu adalah kerabat jauh ibu mereka, Salome."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "184:1",
            "section_title": "1. Pemeriksaan oleh Hanas",
            "pars": [
                {
                    "par_ref": "184:1.1",
                    "par_pageref": "1978.4",
                    "par_content": "Hanas, yang diperkaya oleh pendapatan dari bait suci, menantunya penjabat imam besar, dan karena hubungannya dengan otoritas-otoritas Romawi, memang adalah individu tunggal yang paling berkuasa di seluruh bangsa Yahudi. Dia adalah seorang perencana serta perancang yang licin dan politis. Dia ingin mengatur urusan untuk melenyapkan Yesus ini; dia kuatir untuk mempercayakan pekerjaan yang penting tersebut sepenuhnya pada menantunya yang kasar dan agresif itu. Hanas ingin memastikan agar pengadilan Guru ditaruh di tangan orang-orang Saduki; ia kuatir kemungkinan simpati dari beberapa orang Farisi, setelah melihat bahwa praktis semua anggota Sanhedrin yang telah mendukung gerakan Yesus itu adalah orang-orang Farisi."
                },
                {
                    "par_ref": "184:1.2",
                    "par_pageref": "1978.5",
                    "par_content": "Hanas tidak melihat Yesus selama beberapa tahun, dari sejak waktu ketika Guru dipanggil ke rumahnya dan segera pergi setelah mengamati kedinginan dan kehati-hatiannya pada waktu menerima Guru. Hanas telah berpikir dapat mengambil kesempatan dari perkenalan awalnya ini dan dengan demikian berusaha membujuk Yesus untuk meninggalkan pernyataan-pernyataannya dan pergi dari Palestina. Dia enggan untuk ikut serta dalam pembunuhan seorang yang baik dan telah memikirkan agar Yesus semoga memilih untuk meninggalkan negara itu daripada menderita kematian. Tetapi saat Hanas berdiri di depan orang Galilea yang tegap dan bulat tekad ini, ia tahu seketika bahwa tidak ada gunanya membuat usulan seperti itu. Yesus bahkan lebih agung dan menguasai diri daripada yang diingat Hanas tentang dia."
                },
                {
                    "par_ref": "184:1.3",
                    "par_pageref": "1979.1",
                    "par_content": "Ketika Yesus masih muda, Hanas sangat menaruh minat kepadanya, tetapi sekarang pendapatannya terancam oleh apa yang Yesus baru saja kerjakan dengan mengusir para penukar uang dan para pedagang komersial lainnya keluar dari bait suci. Tindakan ini telah membangkitkan rasa permusuhan dari mantan imam besar ini jauh lebih daripada ajaran-ajarannya Yesus."
                },
                {
                    "par_ref": "184:1.4",
                    "par_pageref": "1979.2",
                    "par_content": "Hanas memasuki ruang pertemuannya yang luas itu, duduk di kursi besar, dan memerintahkan agar Yesus dibawa ke depan dia. Setelah beberapa saat dilewatkan untuk mengamati Guru dengan diam, dia berkata: “Kamu sadar bahwa sesuatu harus dilakukan tentang ajaranmu karena kamu mengganggu kedamaian dan ketertiban negara kita.” Selagi Hanas melihat dengan ingin tahu pada Yesus, Guru menatap penuh ke matanya tetapi tidak menjawab. Lagi Hanas berbicara, “Apa nama-nama murid-muridmu, selain Simon orang Zelot, si penghasut itu?” Yesus memandang dia lagi, namun dia tidak menjawab."
                },
                {
                    "par_ref": "184:1.5",
                    "par_pageref": "1979.3",
                    "par_content": "Hanas sangat terganggu oleh penolakan Yesus untuk menjawab pertanyan-pertanyaannya, demikian rupa sehingga dia berkata pada Yesus: “Apakah kamu tidak peduli apakah aku ini bersahabat kepadamu atau tidak? Apakah kamu tidak menghargai kekuasaan yang aku miliki dalam menentukan pokok-pokok persoalan dari pengadilanmu mendatang?” Ketika Yesus mendengar ini, dia berkata: “Annas, kamu tahu bahwa kamu tidak memiliki kuasa atas aku kecuali itu diizinkan oleh Bapaku. Beberapa orang ingin membunuh Anak Manusia karena mereka tidak tahu; mereka tahu tidak lebih dari itu, tetapi kamu, teman, tahu apa yang kamu perbuat. Bagaimana bisa kamu, sebab itu, menolak terang Tuhan?”"
                },
                {
                    "par_ref": "184:1.6",
                    "par_pageref": "1979.4",
                    "par_content": "Sikap ramah Yesus ketika berkata pada Hanas itu hampir membuat dia gemetaran. Namun ia telah bertekad dalam batinnya agar Yesus harus meninggalkan Palestina atau mati; maka ia mengumpulkan keberaniannya dan bertanya: “Sebetulnya apa yang sedang coba kamu ajarkan pada rakyat? Kamu mengaku mau menjadi apa?” Yesus menjawab “Kamu mengetahui betul bahwa aku telah berbicara secara terbuka kepada dunia. Aku telah mengajar di sinagog-sinagog dan banyak kali dalam bait suci, dimana semua orang Yahudi dan banyak orang kafir telah mendengar aku. Aku tidak berbicara apa pun dengan sembunyi-sembunyi; lalu, kalau begitu, mengapa kamu menanyakan aku tentang ajaranku? Mengapa kamu tidak mengundang mereka yang telah mendengar aku dan menanyai mereka? Lihatlah, seluruh Yerusalem telah mendengar apa yang telah kukatakan bahkan jika kamu sendiri belum mendengar ajaran-ajaran ini.” Namun sebelum Hanas dapat menjawab, kepala pelayan istana, yang berdiri dekat, menampar wajah Yesus dengan tangannya, mengatakan, “Berani sekali kamu menjawab imam besar dengan kata-kata semacam itu?” Hanas tidak berkata apa-apa untuk menegur hambanya, tetapi Yesus berbicara kepadanya, katanya, “Temanku, jika aku telah berbicara jahat, berilah kesaksian melawan yang jahat itu; tetapi jika aku telah mengatakan yang benar, lalu mengapa, kamu memukul aku?”"
                },
                {
                    "par_ref": "184:1.7",
                    "par_pageref": "1979.5",
                    "par_content": "Meskipun Hanas menyesal karena hambanya telah memukul Yesus, namun ia terlalu angkuh untuk memperhatikan tentang perkara itu. Dalam kebingungannya ia pergi ke ruang yang lain, meninggalkan Yesus sendirian dengan pegawai rumah tangga dan penjaga bait suci selama hampir satu jam."
                },
                {
                    "par_ref": "184:1.8",
                    "par_pageref": "1979.6",
                    "par_content": "Ketika ia kembali, sambil datang ke sisi Guru, ia berkata, “Apakah kamu mengaku sebagai Mesias, pembebas Israel?” Kata Yesus: “Annas, kamu telah kenal aku dari masa-masa mudaku. Kamu tahu bahwa aku mengaku tidak sebagai apapun kecuali apa yang Bapaku telah tentukan, dan bahwa aku telah diutus kepada semua orang, orang kafir maupun orang Yahudi.” Kemudian kata Hanas: “Aku telah diberitahu bahwa kamu telah mengaku sebagai Mesias; apakah itu benar?” Yesus memandang ke Hanas tetapi hanya menjawab, “Begitulah kamu telah mengatakannya.”"
                },
                {
                    "par_ref": "184:1.9",
                    "par_pageref": "1980.1",
                    "par_content": "Sekitar pada waktu ini utusan-utusan datang dari istana Kayafas untuk menanyakan kapan Yesus akan dibawa ke depan pengadilan Sanhedrin, dan karena sudah mendekati fajar, Hanas berpikir paling baik untuk mengirim Yesus terikat dan dalam tahanan penjaga-penjaga bait suci kepada Kayafas. Dia sendiri mengikuti mereka tak lama kemudian."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "184:2",
            "section_title": "2. Petrus di Halaman Pengadilan",
            "pars": [
                {
                    "par_ref": "184:2.1",
                    "par_pageref": "1980.2",
                    "par_content": "Sementara barisan penjaga dan tentara mendekati jalan masuk ke istana Hanas, Yohanes Zebedeus berbaris di sisi kapten tentara Romawi. Yudas telah tertinggal agak jauh di belakang, dan Simon Petrus mengikuti dari jauh. Setelah Yohanes memasuki halaman istana dengan Yesus dan para penjaga, Yudas sampai di gerbang, tetapi karena melihat Yesus dan Yohanes, dia lanjut beralih menuju ke rumah Kayafas, dimana dia tahu pengadilan sebenarnya Guru akan berlangsung nanti. Segera setelah Yudas pergi, Simon Petrus tiba, dan saat dia berdiri di depan gerbang, Yohanes melihat dia tepat ketika mereka hendak membawa Yesus masuk ke dalam istana. Perempuan penjaga yang menjaga gerbang kenal Yohanes, dan ketika dia berbicara kepada perempuan itu, meminta agar ia membiarkan Petrus masuk, ia menyetujui dengan senang."
                },
                {
                    "par_ref": "184:2.2",
                    "par_pageref": "1980.3",
                    "par_content": "Petrus, pada waktu memasuki halaman gedung, pergi lewat ke ke api arang dan berusaha menghangatkan dirinya, karena malam itu dingin. Dia merasa sangat tidak pada tempatnya di sini di antara musuh-musuh Yesus, dan memang dia tidak pada tempatnya. Guru tidak menyuruhnya untuk tetap ada di dekatnya seperti dia telah menyuruh Yohanes. Petrus termasuk dengan rasul-rasul yang lain, yang telah secara khusus diperingatkan untuk tidak membahayakan hidup mereka selama saat-saat pengadilan dan penyaliban Guru mereka."
                },
                {
                    "par_ref": "184:2.3",
                    "par_pageref": "1980.4",
                    "par_content": "Petrus membuang pedangnya sesaat sebelum dia sampai ke gerbang istana sehingga dia memasuki halaman gedung Hanas tak bersenjata. Pikirannya ada dalam pusaran kekacauan; dia hampir tidak bisa menyadari bahwa Yesus telah ditahan. Dia tidak dapat menangkap kenyataan dari situasi itu—bahwa dia ada di sini di dalam halaman gedung Hanas, menghangatkan dirinya di samping hamba-hamba imam besar. Dia mengira-ira apa yang rasul lain sedang lakukan dan, memikir-mikirkan dalam benaknya tentang bagaimana Yohanes bisa diizinkan masuk ke istana, menyimpulkan bahwa ini karena dia dikenal oleh para hamba, karena dia telah minta penjaga gerbang untuk memberi izin dirinya."
                },
                {
                    "par_ref": "184:2.4",
                    "par_pageref": "1980.5",
                    "par_content": "Segera setelah perempuan penjaga gerbang itu membiarkan Petrus masuk, dan sementara dia sedang menghangatkan dirinya dekat api, dia pergi menuju kepada Petrus dan dengan nakal berkata, “Bukankah kamu juga salah seorang murid orang ini?” Petrus seharusnya tidak dikejutkan oleh pengenalan ini, karena Yohaneslah yang telah minta agar gadis itu membiarkan dia melewati gerbang istana; tetapi dia berada dalam keadaan yang demikian gelisah hebat sehingga dikenalinya dia sebagai seorang murid ini membuat dia hilang keseimbangan, dan dengan hanya satu pikiran yang paling atas dalam benaknya—pemikiran untuk lolos hidup-hidup—dia dengan cepat menjawab pertanyaan pembantu itu dengan berkata, “Aku bukan.”"
                },
                {
                    "par_ref": "184:2.5",
                    "par_pageref": "1980.6",
                    "par_content": "Segera sekali seorang pelayan yang lain datang kepada Petrus dan bertanya: “Bukankah aku melihat kamu di taman ketika mereka menangkap orang ini? Bukankah kamu juga salah satu pengikutnya?” Petrus kini sepenuhnya ketakutan; dia tidak melihat jalan untuk lolos dengan aman dari para penuduh ini; maka dia dengan keras menyangkali semua hubungan dengan Yesus, mengatakan, “Aku tidak kenal orang ini, aku bukan pula salah satu dari pengikutnya.”"
                },
                {
                    "par_ref": "184:2.6",
                    "par_pageref": "1980.7",
                    "par_content": "Sekitar waktu ini perempuan penjaga pintu gerbang itu menarik Petrus ke satu sisi dan berkata: “Aku yakin kamu adalah seorang murid dari Yesus ini, tidak hanya karena salah satu pengikutnya menyuruh aku membiarkan kamu masuk halaman, namun saudariku di sini telah melihat kamu dalam bait suci dengan orang ini. Mengapa kamu menyangkali ini?” Ketika Petrus mendengar pembantu perempuan itu menuduhnya, dia menyangkali semua pengetahuan tentang Yesus dengan banyak kutukan dan sumpah serapah, berkata lagi, “Aku bukan pengikut orang ini; aku bahkan tidak kenal dia; aku tidak pernah mendengar tentang dia sebelumnya.”"
                },
                {
                    "par_ref": "184:2.7",
                    "par_pageref": "1981.1",
                    "par_content": "Petrus meninggalkan tempat berdiang untuk sesaat sementara dia berjalan sekitar halaman. Dia ingin lolos, tetapi dia takut menarik perhatian orang terhadap dirinya. Karena dingin, dia kembali ke dekat api, dan salah satu dari laki-laki yang berdiri dekat dia berkata: “Pasti kamu adalah salah satu murid orang ini. Yesus ini adalah orang Galilea, dan bicaramu menunjukkan kamu, karena kamu juga berbicara sebagai seorang Galilea.” Dan Petrus lagi-lagi menyangkali semua hubungan dengan Gurunya."
                },
                {
                    "par_ref": "184:2.8",
                    "par_pageref": "1981.2",
                    "par_content": "Petrus menjadi demikian gelisah sehingga ia berusaha menghindari perjumpaan dengan para penuduhnya dengan menjauh dari api dan menyendiri di serambi. Setelah lebih dari satu jam menyendiri ini, penjaga gerbang dan saudari perempuannya kebetulan bertemu dia, dan berdua mereka dengan menggoda menuduhnya sebagai pengikut Yesus. Dan lagi-lagi dia menyangkal tuduhan itu. Tepat setelah dia sekali lagi menyangkali semua hubungan dengan Yesus, ayam berkokok, dan Petrus mengingat perkataan-perkataan peringatan yang diucapkan kepadanya oleh Gurunya sebelumnya pada malam yang sama itu. Selagi dia berdiri di sana, berat hati dan hancur oleh rasa bersalah, pintu-pintu istana terbuka, dan para penjaga membawa Yesus lewat dalam perjalanan menuju ke Kayafas. Ketika Guru melewati Petrus, dia melihat, oleh cahaya dari obor-obor, pandangan keputus-asaan pada wajah rasulnya yang tadinya percaya diri dan tampaknya gagah berani itu, dan dia berpaling dan memandang kepada Petrus. Petrus tidak pernah melupakan pandangan itu selama dia hidup. Itu adalah suatu pandangan sekilas campuran iba dan kasih yang manusia fana belum pernah saksikan di wajah Guru."
                },
                {
                    "par_ref": "184:2.9",
                    "par_pageref": "1981.3",
                    "par_content": "Setelah Yesus dan para penjaga keluar dari gerbang-gerbang istana, Petrus mengikuti mereka, tetapi tidak jauh. Dia tidak mampu pergi lebih jauh. Dia duduk di sisi jalan dan menangis dengan pedihnya. Dan setelah dia mencurahkan air mata derita ini, dia memalingkan langkahnya kembali ke arah perkemahan, berharap dapat menjumpai saudaranya, Andreas. Saat tiba di perkemahan, ia hanya mendapati Daud Zebedeus, yang mengirimkan seorang utusan untuk memimpin dia menuju ke mana saudaranya telah pergi bersembunyi di Yerusalem."
                },
                {
                    "par_ref": "184:2.10",
                    "par_pageref": "1981.4",
                    "par_content": "Seluruh pengalaman Petrus terjadi dalam halaman istana Hanas di Bukit Zaitun. Dia tidak mengikuti Yesus ke istana imam besar, Kayafas. Bahwa Petrus dibawa pada kesadaran bahwa dia telah berulang kali menyangkali Gurunya ketika ayam berkokok menunjukkan bahwa ini semua terjadi di luar Yerusalem karena adalah melanggar hukum untuk memelihara ternak unggas di dalam batas kota."
                },
                {
                    "par_ref": "184:2.11",
                    "par_pageref": "1981.5",
                    "par_content": "Sampai berkokoknya ayam itu membuat Petrus menjadi lebih sadar, dia hanya berpikir, saat dia berjalan bolak balik di serambi agar tetap hangat, bagaimana pintarnya dia telah menghindari tuduhan para hamba itu, dan bagaimana dia telah menggagalkan maksud mereka untuk mengenali dia dengan Yesus. Untuk sementara waktu, dia hanya menganggap bahwa hamba-hamba ini tidak punya hak moral atau hukum untuk menanyai dia seperti demikian, dan dia benar-benar mengucapkan selamat pada dirinya sendiri karena cara bagaimana dia pikir dia telah menghindar dari dikenali dan kemungkinan terkena penangkapan dan pemenjaraan. Sampai ayam berkokok tidak terpikir oleh Petrus bahwa dia telah menyangkali Gurunya. Saat Yesus melihat kepadanya, barulah dia sadar bahwa dia telah gagal untuk hidup sesuai dengan hak-hak istimewanya sebagai seorang duta utusan kerajaan."
                },
                {
                    "par_ref": "184:2.12",
                    "par_pageref": "1981.6",
                    "par_content": "Setelah mengambil langkah pertama mengikuti jalan kompromi dan perlawanan terkecil, tidak ada yang kelihatan bagi Petrus kecuali terus melanjutkan dengan arah perbuatan yang telah diputuskan. Diperlukan suatu karakter yang besar dan mulia, setelah mulai bersalah, untuk berbalik dan berjalan benar. Terlampau sering pikiran seseorang cenderung untuk membenarkan kelanjutan jalan yang keliru itu sekali sekali jalan itu dimasuki."
                },
                {
                    "par_ref": "184:2.13",
                    "par_pageref": "1982.1",
                    "par_content": "Petrus tidak pernah sepenuhnya percaya bahwa dia dapat diampuni sampai dia berjumpa Gurunya setelah kebangkitan dan melihat bahwa dia diterima sama seperti sebelum pengalaman-pengalaman di malam penyangkalan yang tragis ini"
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "184:3",
            "section_title": "3. Di Hadapan Pengadilan Sanhedrin",
            "pars": [
                {
                    "par_ref": "184:3.1",
                    "par_pageref": "1982.2",
                    "par_content": "Sekitar jam setengah empat hari Jumat pagi ini ketika imam besar, Kayafas, mengumumkan sidang penyelidikan Sanhedrin dibuka dan meminta agar Yesus dibawa ke depan mereka untuk pengadilan resmi. Pada tiga kesempatan sebelumnya, Sanhedrin, dengan suara mayoritas besar, telah mendekretkan kematian Yesus, telah memutuskan bahwa dia layak untuk mati pada tuduhan-tuduhan tidak resmi karena melanggar hukum, hujat, dan menghina tradisi bapa-bapa leluhur Israel."
                },
                {
                    "par_ref": "184:3.2",
                    "par_pageref": "1982.3",
                    "par_content": "Pertemuan ini adalah bukan suatu pertemuan Sanhedrin yang diselenggarakan secara reguler dan tidak diadakan di tempat biasanya, yaitu ruang batu pahatan di dalam bait suci. Ini adalah suatu sidang pengadilan khusus oleh sekitar tiga puluhan anggota Sanhedrin dan diselenggarakan di dalam istana imam besar. Yohanes Zebedeus hadir bersama Yesus dalam seluruh yang disebut pengadilan ini."
                },
                {
                    "par_ref": "184:3.3",
                    "par_pageref": "1982.4",
                    "par_content": "Para imam kepala, ahli kitab, orang Saduki, dan beberapa orang Farisi ini begitu menyanjung diri mereka karena Yesus, pengganggu kedudukan mereka dan penantang otoritas mereka, sekarang berada dengan aman dalam tangan mereka! Dan mereka bertekad bahwa dia tidak akan hidup-hidup lepas dari cengkeraman dendam mereka."
                },
                {
                    "par_ref": "184:3.4",
                    "par_pageref": "1982.5",
                    "par_content": "Biasanya, orang Yahudi, jika memeriksa seseorang pada tuduhan hukuman mati, melaksanakannya dengan amat hati-hati dan menyediakan setiap perlindungan keadilan dalam pemilihan saksi-saksi dan keseluruhan pelaksanaan pengadilan. Tetapi pada kesempatan ini, Kayafas adalah lebih seperti jaksa penuduh daripada seorang hakim yang tidak memihak."
                },
                {
                    "par_ref": "184:3.5",
                    "par_pageref": "1982.6",
                    "par_content": "Yesus muncul di hadapan sidang pengadilan ini mengenakan pakaian biasanya, dan dengan tangannya diikat bersama di belakang punggungnya. Seluruh pengadilan dikejutkan dan agak dibingungkan oleh penampilannya yang agung. Tidak pernah mereka menatap seorang terhukum yang seperti itu atau menyaksikan ketenangan demikian dalam diri seseorang yang diadili untuk hidup-matinya."
                },
                {
                    "par_ref": "184:3.6",
                    "par_pageref": "1982.7",
                    "par_content": "Hukum Yahudi mengharuskan bahwa paling sedikit dua saksi harus sepakat pada suatu pokok sebelum suatu tuduhan dapat dikenakan terhadap tersangka. Yudas tidak bisa digunakan sebagai seorang saksi melawan Yesus karena hukum Yahudi secara khusus melarang kesaksian dari seorang pengkhianat. Lebih dari dua puluh saksi-saksi palsu telah siap sedia untuk bersaksi melawan Yesus, tetapi kesaksian mereka begitu bertentangan dan begitu jelas dibuat-buat sehingga anggota-anggota Sanhedrin itu sendiri menjadi sangat malu oleh tontonan itu. Yesus berdiri di sana, melihat dengan ramah ke atas orang-orang yang bersumpah palsu itu, dan roman mukanya itu mengacaukan para saksi dusta itu. Dalam seluruh kesaksian palsu ini Guru tidak pernah berkata sepatah katapun, dia tidak menjawab tuduhan-tuduhan mereka yang banyak itu."
                },
                {
                    "par_ref": "184:3.7",
                    "par_pageref": "1982.8",
                    "par_content": "Pertama kalinya ada dua dari saksi-saksi mereka itu mendekati bahkan mirip suatu persetujuan adalah ketika dua laki-laki bersaksi bahwa mereka telah mendengar Yesus berkata dalam bagian dari sebuah khotbahnya di bait suci bahwa dia akan “menghancurkan bait yang dibuat oleh tangan ini dan dalam tiga hari membuat bait suci yang lain tanpa bantuan tangan.” Itu tidak persis apa yang Yesus katakan, tanpa memperhatikan tentang fakta bahwa dia menunjuk ke badannya sendiri ketika dia membuat pernyataan yang dimaksud."
                },
                {
                    "par_ref": "184:3.8",
                    "par_pageref": "1982.9",
                    "par_content": "Meskipun imam besar berteriak kepada Yesus, “Apakah kamu tidak menjawab semua tuduhan-tuduhan ini?” Yesus tidak membuka mulutnya. Dia berdiri di sana diam saja sementara semua saksi palsu ini memberi kesaksian mereka. Kebencian, fanatisme, dan penyataan asal-asalan berlebihan begitu menjadi ciri perkataan para penyumpah palsu ini sehingga kesaksian mereka jatuh dalam jerat mereka sendiri. Sangkalan terbaik terhadap tuduhan-tuduhan palsu mereka adalah keheningan Guru yang tenang dan agung itu."
                },
                {
                    "par_ref": "184:3.9",
                    "par_pageref": "1983.1",
                    "par_content": "Tidak lama setelah permulaan kesaksian saksi-saksi palsu itu, Hanas tiba dan menempati tempat duduknya di sisi Kayafas. Hanas lalu bangkit dan memberi alasan bahwa ancaman Yesus untuk menghancurkan bait suci ini cukup untuk membenarkan tiga tuduhan terhadap dia:"
                },
                {
                    "par_ref": "184:3.10",
                    "par_pageref": "1983.2",
                    "par_content": "1. Bahwa dia adalah seorang pemfitnah bangsa yang berbahaya. Bahwa dia mengajar mereka hal-hal yang tak mungkin dan dengan kata lain menipu mereka."
                },
                {
                    "par_ref": "184:3.11",
                    "par_pageref": "1983.3",
                    "par_content": "2. Bahwa dia adalah seorang revolusionis fanatik karena dia menganjurkan tindakan kekerasan terhadap bait suci, kalau tidak bagaimana mungkin dia menghancurkannya?"
                },
                {
                    "par_ref": "184:3.12",
                    "par_pageref": "1983.4",
                    "par_content": "3. Bahwa dia mengajarkan sihir berhubung karena dia menjanjikan untuk membangun sebuah bait yang baru, dan yang tanpa tangan manusia."
                },
                {
                    "par_ref": "184:3.13",
                    "par_pageref": "1983.5",
                    "par_content": "Sebelumnya Sanhedrin semua telah setuju bahwa Yesus bersalah melanggar hukum Yahudi yang patut mendapat hukuman mati, namun kini mereka lebih peduli dengan mengembangkan tuduhan-tuduhan mengenai perilaku dan ajaran-ajarannya yang akan memberikan alasan bagi Pilatus untuk mengumumkan hukuman mati ke atas tahanan mereka. Mereka tahu bahwa mereka harus mendapat persetujuan dari gubernur Romawi sebelum Yesus secara hukum dapat dihukum mati. Dan Hanas berpikiran untuk menempuh cara agar membuatnya tampak bahwa Yesus adalah seorang guru yang berbahaya untuk berada di luar di antara rakyat."
                },
                {
                    "par_ref": "184:3.14",
                    "par_pageref": "1983.6",
                    "par_content": "Tetapi Kayafas tidak dapat lebih lama lagi menahan pemandangan Guru yang berdiri di sana dalam sikap tenang sempurna dan diam tak terputus. Dia berpikir dia tahu paling tidak ada satu cara bagaimana tahanan itu bisa dipancing untuk berbicara. Oleh sebab itu, dia bergerak cepat ke sisi Yesus dan, sambil mengacung-acungkan jarinya menuduh di wajah Guru, berkata: “Aku mendesak kamu, dalam nama Allah yang hidup, agar kamu memberitahu kami apakah kamu adalah Pembebas, Anak Allah itu.” Yesus menjawab Kayafas: “Akulah dia. Segera aku pergi kepada Bapa, dan sebentar lagi Anak Manusia akan berpakaian kuasa dan sekali lagi bertahta atas tentara-tentara surga.”"
                },
                {
                    "par_ref": "184:3.15",
                    "par_pageref": "1983.7",
                    "par_content": "Ketika imam besar mendengar Yesus mengucapkan kata-kata ini, dia teramat sangat marah, dan sambil mengoyakkan pakaian luarnya, dia berteriak: “Apa perlunya lagi kita saksi-saksi? Lihat, sekarang kalian semua telah mendengar hujat orang ini. Apa yang kalian sekarang pikir harus dilakukan pada pelanggar hukum dan penghujat ini?” Dan mereka semua menjawab dengan satu suara, “Dia patut mati; biarlah dia disalibkan.”"
                },
                {
                    "par_ref": "184:3.16",
                    "par_pageref": "1983.8",
                    "par_content": "Yesus tidak menunjukkan minat pada semua pertanyaan yang ditanyakan kepadanya ketika berada di depan Hanas atau anggota-anggota Sanhedrin kecuali satu pernyataan yang berhubungan dengan misi penganugerahan dirinya. Ketika ditanya apakah dia Anak Tuhan, dia dengan segera dan dengan gamblang menjawab dengan mengiyakannya."
                },
                {
                    "par_ref": "184:3.17",
                    "par_pageref": "1983.9",
                    "par_content": "Hanas ingin agar pemeriksaan berlangsung lebih lanjut, dan agar tuduhan-tuduhan yang bersifat jelas mengenai hubungan Yesus dengan hukum Romawi dan lembaga-lembaga Romawi dirumuskan untuk presentasi berikutnya kepada Pilatus. Para anggota dewan ingin sekali untuk membuat urusan ini cepat selesai, tidak hanya karena saat itu adalah hari persiapan untuk Paskah dan tidak ada pekerjaan sekuler boleh dilakukan setelah siang hari, tetapi juga karena mereka kuatir Pilatus bisa kapan saja kembali ke ibukota Romawi untuk Yudea, yaitu Kaisarea, karena dia berada di Yerusalem hanya untuk perayaan Paskah."
                },
                {
                    "par_ref": "184:3.18",
                    "par_pageref": "1983.10",
                    "par_content": "Tetapi Hanas tidak berhasil untuk mengendalikan pengadilan. Setelah Yesus tak disangka menjawab Kayafas seperti itu, imam besar itu melangkah maju dan memukul Yesus di wajahnya. Hanas benar-benar terperanjat ketika anggota-anggota dewan yang lain, sambil lewat keluar ruangan, meludah di wajah Yesus, dan banyak dari mereka dengan mengolok-olok menampar dia dengan telapak tangan mereka. Dan demikianlah dalam ketidak-teraturan dan dengan kekacauan yang belum pernah terjadi sebelumnya, sesi pertama pemeriksaan pengadilan Sanhedrin terhadap Yesus itu berakhir pada pukul setengah lima pagi."
                },
                {
                    "par_ref": "184:3.19",
                    "par_pageref": "1984.1",
                    "par_content": "Tiga puluh hakim palsu yang berprasangka dan dibutakan tradisi, bersama saksi-saksi palsu mereka, memberanikan diri untuk duduk dalam pengadilan terhadap Pencipta sebuah alam semesta yang benar. Dan penuduh-penuduh yang tidak berperasaan ini dikesalkan oleh keheningan yang agung dan ketabahan yang hebat dari manusia-Tuhan ini. Keheningannya menakutkan untuk ditanggung; perkataannya berani tak gentar. Dia tidak tergoyahkan oleh ancaman-ancaman mereka dan tak digentarkan oleh serangan-serangan mereka. Manusia mengadili Tuhan, sekalipun demikian Dia mengasihi mereka dan mau menyelamatkan mereka jika Dia dapat."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "184:4",
            "section_title": "4. Jam Penghinaan",
            "pars": [
                {
                    "par_ref": "184:4.1",
                    "par_pageref": "1984.2",
                    "par_content": "Hukum Yahudi mengharuskan bahwa, dalam perkara menjatuhkan hukuman mati, harus ada dua sesi pengadilan. Sesi kedua ini akan diadakan pada hari berikutnya setelah sesi pertama, dan waktu di antaranya dilewatkan dalam puasa dan perkabungan oleh anggota-anggota pengadilan. Namun orang-orang ini tidak mau menunggu hari berikutnya untuk konfirmasi keputusan mereka bahwa Yesus harus mati. Mereka menunggu hanya satu jam. Sementara itu Yesus ditinggalkan di ruang pertemuan dalam kawalan penjaga-penjaga bait suci, yang, bersama hamba-hamba imam besar, menghibur diri mereka dengan menimpakan setiap jenis penghinaan ke atas Anak Manusia. Mereka mengejek dia, meludahi dia, dan dengan kejam memukuli dia. Mereka akan memukul wajahnya dengan sebatang tongkat dan kemudian berkata, “Bernubuatlah kepada kami, kamu Pembebas, siapa itu yang memukul kamu.” Demikianlah mereka melanjutkan selama satu jam penuh, mencaci-maki dan menganiaya orang Galilea yang tidak melawan ini."
                },
                {
                    "par_ref": "184:4.2",
                    "par_pageref": "1984.3",
                    "par_content": "Selama jam tragis penderitaan dan ejekan di depan para penjaga dan hamba yang bodoh dan tak berperasaan ini, Yohanes Zebedeus menunggu dalam ketakutan sendirian dalam sebuah ruangan yang bersebelahan. Ketika pelecehan ini pertama kali dimulai, Yesus memberi tanda pada Yohanes, dengan sebuah anggukan kepalanya, bahwa dia harus mundur. Guru tahu benar bahwa, jika dia membiarkan rasulnya untuk tetap dalam ruangan untuk menyaksikan penghinaan-penghinaan ini, kemarahan Yohanes akan bangkit sehingga mengakibatkan meledaknya amarah protes yang akan mungkin berakibat pada kematiannya."
                },
                {
                    "par_ref": "184:4.3",
                    "par_pageref": "1984.4",
                    "par_content": "Di sepanjang jam yang mengerikan ini Yesus tidak mengucapkan kata apapun. Pada jiwa manusiawi yang lembut dan sensitif ini, bergabung dalam hubungan kepribadian dengan Tuhan seluruh alam semesta ini, tidak ada lagi porsi cawan penghinaannya yang lebih pahit daripada jam mengerikan pada belas-kasihan para penjaga dan hamba yang bodoh dan kejam ini, yang telah terangsang untuk menganiaya dia karena teladan dari anggota-anggota dari apa yang disebut dewan pengadilan Sanhedrin itu."
                },
                {
                    "par_ref": "184:4.4",
                    "par_pageref": "1984.5",
                    "par_content": "Hati manusia tidak mungkin mampu memahami getaran amarah yang melanda sebuah alam semesta luas ketika kecerdasan-kecerdasan selestial menyaksikan pemandangan Penguasa terkasih mereka menundukkan dirinya pada kehendak para makhluknya yang bodoh dan sesat di dunia malang Urantia yang digelapkan oleh dosa ini."
                },
                {
                    "par_ref": "184:4.5",
                    "par_pageref": "1984.6",
                    "par_content": "Apakah ini sifat dari binatang dalam manusia yang membawanya untuk ingin menghina dan secara fisik menyerang apa yang secara rohani tidak dapat ia capai dan secara kecerdasan tidak dapat ia raih? Dalam manusia yang setengah-beradab masih ada tersembunyi suatu kebrutalan jahat yang berusaha melampiaskan dirinya terhadap mereka yang lebih unggul dalam pencapaian hikmat dan kerohanian. Saksikan kekasaran jahat dan keganasan brutal dari orang-orang yang dianggap beradab ini ketika mereka memperoleh suatu bentuk kesenangan hewani dari serangan fisik ini ke atas Anak Manusia yang tidak melawan. Sementara penghinaan, ejekan, dan pukulan ini menghantam Yesus, dia tidak membela diri tetapi bukannya tanpa daya. Yesus tidak tertaklukkan, semata-mata hanya tidak melawan dalam pengertian jasmani."
                },
                {
                    "par_ref": "184:4.6",
                    "par_pageref": "1985.1",
                    "par_content": "Inilah saat-saat kemenangan terbesar Guru dalam seluruh perjalanan kariernya yang panjang dan penuh peristiwa itu sebagai pembuat, penopang, dan penyelamat suatu alam semesta yang besar dan terbentang luas. Setelah menjalani hingga penuh suatu kehidupan mewahyukan Tuhan kepada manusia, Yesus kini sedang membuat suatu pewahyuan yang baru dan belum ada sebelumnya dari manusia kepada Tuhan. Yesus sekarang mewahyukan kepada dunia-dunia kemenangan akhir atas semua ketakutan akan isolasi (kesendirian terasing) kepribadian makhluk. Anak Manusia akhirnya telah mencapai realisasi identitas sebagai Anak Tuhan. Yesus tidak ragu-ragu menegaskan bahwa dia dan Bapa adalah satu; dan di atas dasar fakta dan kebenaran dari pengalaman yang tertinggi dan luhur itu, dia menasihati setiap orang percaya kerajaan agar menjadi satu dengan dia seperti juga dia dan Bapanya adalah satu. Pengalaman hidup dalam agama Yesus dengan demikian menjadi teknik yang pasti dan tentu dengan mana manusia bumi yang terisolasi secara rohani dan sendirian secara kosmis itu dimampukan untuk melepaskan diri dari isolasi kepribadian, dengan semua dampak ketakutannya dan perasaan ketak-berdayaan yang berkaitan. Dalam realitas-realitas persaudaraan kerajaan surga, anak-anak imani Tuhan mendapatkan pembebasan akhir dari keterasingan diri, baik secara pribadi maupun planet. Orang percaya yang kenal Tuhan semakin mengalami kegembiraan dan kebesaran untuk sosialisasi rohani pada skala alam semesta—kewargaan di tempat tinggi dalam hubungan dengan realisasi kekal untuk takdir ilahi pencapaian kesempurnaan."
                }
            ],
            "subsections": [
                "Wahyu baru manusia kepada Tuhan"
            ]
        },
        {
            "section_index": 5,
            "section_ref": "184:5",
            "section_title": "5. Pertemuan Kedua Sidang Pengadilan",
            "pars": [
                {
                    "par_ref": "184:5.1",
                    "par_pageref": "1985.2",
                    "par_content": "Pada pukul setengah enam sidang pengadilan berkumpul kembali, dan Yesus dibawa ke ruang yang bersebelahan, dimana Yohanes sedang menunggu. Di sini tentara Romawi dan penjaga-penjaga bait suci menjaga Yesus sementara pengadilan memulai penyusunan tuduhan-tuduhan yang akan dipresentasikan kepada Pilatus. Hanas membeberkan pada rekan-rekannya bahwa tuduhan hujat tidak akan berpengaruh pada Pilatus. Yudas hadir selama pertemuan pengadilan yang kedua ini, namun tidak memberikan kesaksian apa-apa."
                },
                {
                    "par_ref": "184:5.2",
                    "par_pageref": "1985.3",
                    "par_content": "Sesi pengadilan ini berlangsung hanya setengah jam, dan ketika mereka bubar untuk pergi ke depan Pilatus, mereka telah membuat tuduhan terhadap Yesus, sebagai layak untuk mati, di bawah tiga pokok:"
                },
                {
                    "par_ref": "184:5.3",
                    "par_pageref": "1985.4",
                    "par_content": "1. Bahwa dia adalah seorang penyesat bangsa Yahudi; dia menipu rakyat dan menghasut mereka ke pemberontakan."
                },
                {
                    "par_ref": "184:5.4",
                    "par_pageref": "1985.5",
                    "par_content": "2. Bahwa dia mengajar rakyat untuk menolak membayar upeti pada Kaisar."
                },
                {
                    "par_ref": "184:5.5",
                    "par_pageref": "1985.6",
                    "par_content": "3. Bahwa, dengan mengaku sebagai seorang raja dan pendiri suatu jenis kerajaan yang baru, dia menghasut pengkhianatan melawan kaisar."
                },
                {
                    "par_ref": "184:5.6",
                    "par_pageref": "1985.7",
                    "par_content": "Seluruh prosedur ini tidak beraturan dan sepenuhnya berlawanan dengan hukum Yahudi. Tidak ada dua saksi yang sepakat pada satupun hal kecuali mereka yang bersaksi mengenai pernyataan Yesus tentang menghancurkan bait suci dan mendirikannya kembali dalam tiga hari. Dan bahkan mengenai pokok itu, tidak ada saksi yang berbicara untuk membela, dan Yesus juga tidak diminta untuk menjelaskan apa yang dimaksudkannya."
                },
                {
                    "par_ref": "184:5.7",
                    "par_pageref": "1985.8",
                    "par_content": "Satu-satunya pokok yang sidang pengadilan itu yang dapat secara konsisten menghakimi dia adalah tentang hujat, dan itu akan bergantung sepenuhnya pada kesaksian Yesus sendiri. Bahkan mengenai hujat, mereka gagal untuk mengadakan pemungutan suara resmi untuk hukuman mati."
                },
                {
                    "par_ref": "184:5.8",
                    "par_pageref": "1985.9",
                    "par_content": "Dan sekarang mereka memberanikan diri untuk menyusun tiga tuduhan, dengan itu untuk pergi ke depan Pilatus, padahal tidak ada saksi yang telah didengar, dan yang disepakati sementara tahanan yang dituduh itu tidak hadir. Ketika hal ini dilakukan, tiga dari orang Farisi mundur; mereka ingin melihat Yesus dilenyapkan, tetapi mereka tidak mau menyusun tuduhan-tuduhan terhadap dia tanpa saksi-saksi dan dalam keadaan dia tidak hadir."
                },
                {
                    "par_ref": "184:5.9",
                    "par_pageref": "1986.1",
                    "par_content": "Yesus tidak lagi muncul di depan pengadilan Sanhedrin. Mereka tidak ingin lagi melihat wajahnya saat mereka mengadili kehidupannya yang tanpa dosa. Yesus tidak mengetahui (sebagai seorang manusia) tentang tuduhan-tuduhan resmi mereka sampai dia mendengar itu dibacakan oleh Pilatus."
                },
                {
                    "par_ref": "184:5.10",
                    "par_pageref": "1986.2",
                    "par_content": "Sementara Yesus ada dalam ruangan bersama Yohanes dan para penjaga, dan sementara pengadilan sedang dalam sesi keduanya, beberapa perempuan sekitar istana imam besar, bersama dengan teman-teman mereka, datang untuk melihat tahanan yang aneh ini, dan satu dari mereka menanyai dia, “Apakah engkau Mesias, Anak Allah?” Dan Yesus menjawab: “Jika aku memberitahu kamu, kamu tidak akan percaya kepadaku; dan jika aku menanyai kamu, kamu tidak akan menjawab.”"
                },
                {
                    "par_ref": "184:5.11",
                    "par_pageref": "1986.3",
                    "par_content": "Pada pukul enam pagi itu, Yesus dibawa dari rumah Kayafas agar tampil di depan Pilatus untuk konfirmasi hukuman mati yang telah diputuskan dengan tidak adil dan tidak biasa oleh pengadilan Sanhedrin ini."
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "Di Depan Pengadilan Sanhedrin",
    "author": "Komisi Makhluk Tengah"
}