{
    "paper_index": 191,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "191:0",
            "pars": [
                {
                    "par_ref": "191:0.1",
                    "par_pageref": "2037.1",
                    "par_content": "MINGGU kebangkitan adalah hari yang mengerikan dalam hidup para rasul; sepuluh dari mereka menghabiskan sebagian besar hari di dalam ruang atas di balik pintu-pintu yang berpenghalang. Mereka bisa saja melarikan diri dari Yerusalem, tetapi mereka takut ditangkap oleh agen-agen Sanhedrin jika mereka ditemukan di luar. Tomas meratapi kesulitannya sendirian di Betfage. Dia tentu akan bernasib lebih baik seandainya ia tetap dengan rasul-rasul rekannya, dan ia akan membantu mereka untuk mengarahkan diskusi mereka mengikuti alur-alur yang lebih bermanfaat."
                },
                {
                    "par_ref": "191:0.2",
                    "par_pageref": "2037.2",
                    "par_content": "Sepanjang hari Yohanes mendukung gagasan bahwa Yesus telah bangkit dari antara yang mati. Dia menceritakan lagi tidak kurang dari lima waktu yang berbeda ketika Guru telah menegaskan bahwa dia akan bangkit lagi dan setidaknya tiga kali ketika dia menyebut tentang hari yang ketiga. Sikap Yohanes itu memiliki pengaruh yang besar terhadap mereka, terutama pada saudaranya Yakobus dan pada Natanael. Yohanes akan bisa mempengaruhi mereka lebih lagi jika saja ia bukan anggota paling muda dari kelompok itu."
                },
                {
                    "par_ref": "191:0.3",
                    "par_pageref": "2037.3",
                    "par_content": "Keterasingan mereka banyak berkaitan dengan masalah mereka. Yohanes Markus membuat mereka tetap mengetahui berita perkembangan tentang bait suci dan memberitahu mereka mengenai banyak desas-desus yang sedang berkembang di dalam kota, tapi tidak bisa ia mengumpulkan berita dari berbagai kelompok orang percaya kepada siapa Yesus sudah menampakkan diri. Hal itu adalah jenis jasa yang telah sampai saat itu diberikan oleh para utusan Daud, tetapi mereka semua tidak hadir karena tugas terakhir mereka sebagai pewarta kebangkitan kepada kelompok-kelompok orang percaya yang tinggal jauh dari Yerusalem. Untuk pertama kalinya sejak bertahun-tahun ini para rasul menyadari betapa mereka sangat bergantung pada utusan-utusan Daud untuk informasi sehari-hari mereka mengenai urusan-urusan kerajaan."
                },
                {
                    "par_ref": "191:0.4",
                    "par_pageref": "2037.4",
                    "par_content": "Sepanjang hari ini Petrus seperti ciri khasnya terombang-ambing secara emosional antara percaya dan bimbang mengenai kebangkitan Guru. Petrus tidak bisa lepas dari pandangan ke kain-kain kafan yang tergeletak di sana di dalam kubur seolah-olah tubuh Yesus baru saja menguap dari dalamnya. “Tapi,” Petrus beralasan, “jika dia telah bangkit dan dapat memperlihatkan dirinya kepada para wanita, mengapa dia tidak memperlihatkan dirinya kepada kami, rasul-rasulnya?” Petrus akan menjadi makin berduka ketika ia berpikir bahwa mungkin Yesus tidak datang kepada mereka karena kehadirannya di antara para rasul, karena ia telah menyangkalnya malam itu di halaman rumah Hanas. Dan kemudian ia akan menghibur dirinya dengan kata yang dibawa oleh para wanita, “Pergilah beritahu rasul-rasulku -- dan Petrus.” Tapi untuk memperoleh semangat dari pesan ini berarti bahwa ia harus percaya bahwa perempuan-perempuan itu benar-benar melihat dan mendengar Guru yang bangkit. Demikianlah Petrus berganti-ganti antara percaya dan ragu sepanjang hari penuh, sampai sebentar setelah pukul delapan, ketika ia memberanikan diri keluar ke halaman. Petrus berpikir untuk menyingkir dari antara para rasul sehingga ia tidak mencegah Yesus datang kepada mereka karena penolakannya terhadap Gurunya itu."
                },
                {
                    "par_ref": "191:0.5",
                    "par_pageref": "2037.5",
                    "par_content": "Yakobus Zebedeus pada awalnya menganjurkan agar mereka semua pergi ke kubur; ia sangat mendukung untuk berbuat sesuatu untuk masuk ke dasar misteri itu. Natanael itulah yang mencegah mereka pergi keluar ke depan umum dalam menanggapi desakan Yakobus, dan ia melakukan hal ini dengan mengingatkan mereka akan peringatan dari Yesus agar tidak gegabah membahayakan kehidupan mereka pada saat ini. Menjelang siang hari Yakobus telah menjadi tenang dengan yang lain untuk menunggu dengan waspada. Dia sedikit berkata-kata; ia sangat kecewa karena Yesus tidak menampakkan diri kepada mereka, dan ia tidak tahu tentang banyak penampakan Guru kepada kelompok dan perorangan lainnya."
                },
                {
                    "par_ref": "191:0.6",
                    "par_pageref": "2038.1",
                    "par_content": "Andreas memang banyak mendengarkan hari ini. Dia teramat dibingungkan oleh situasi dan lebih bimbang dari biasanya, tapi dia setidaknya menikmati rasa kebebasan tertentu dari tanggung jawab untuk kepemimpinan rekan-rekan rasulnya. Ia memang bersyukur bahwa Guru telah membebaskannya dari beban kepemimpinan sebelum mereka jatuh pada masa-masa sulit ini."
                },
                {
                    "par_ref": "191:0.7",
                    "par_pageref": "2038.2",
                    "par_content": "Lebih dari sekali selama jam-jam panjang dan melelahkan di hari yang tragis ini, satu-satunya pengaruh yang mendukung terhadap kelompok adalah sumbangan sering dari nasihat filosofis khasnya Natanael. Dia benar-benar pengaruh yang mengendalikan di antara sepuluh orang itu sepanjang hari penuh. Tidak pernah sekalipun ia menyatakan mengenai apakah dia yakin atau tidak tentang kebangkitan Guru. Tapi sementara hari terus berlalu, ia menjadi semakin cenderung ke arah percaya bahwa Yesus telah memenuhi janjinya untuk bangkit lagi."
                },
                {
                    "par_ref": "191:0.8",
                    "par_pageref": "2038.3",
                    "par_content": "Simon Zelot terlalu hancur hati untuk ikut serta dalam diskusi. Sebagian besar waktu ia berbaring di sebuah sofa pembaringan di sudut ruangan dengan wajahnya menghadap dinding; tidak sampai setengah lusin kali ia berbicara sepanjang hari penuh. Konsepnya tentang kerajaan telah hancur, dan ia tidak bisa melihat bahwa kebangkitan Guru dapat secara berarti mengubah situasi. Kekecewaannya sangat pribadi dan sekaligus terlalu mendalam untuk dapat dipulihkan dalam waktu singkat, bahkan menghadapi suatu fakta yang begitu hebat seperti kebangkitan."
                },
                {
                    "par_ref": "191:0.9",
                    "par_pageref": "2038.4",
                    "par_content": "Aneh untuk dicatat, Filipus yang biasanya tidak ekspresif itu malah banyak berbicara sepanjang sore hari ini. Selama pagi hari ia sedikit yang bisa dikatakan, tapi sepanjang sore ia mengajukan pertanyaa-pertanyaan pada para rasul lainnya. Petrus sering jengkel oleh pertanyaan-pertanyaan Filipus, tapi yang lain menanggapi pertanyaan-pertanyaannya dengan sikap baik. Filipus terutama berkeinginan mengetahui, asalkan Yesus benar-benar telah bangkit dari kubur, apakah tubuhnya itu akan membawa tanda-tanda fisik dari penyaliban."
                },
                {
                    "par_ref": "191:0.10",
                    "par_pageref": "2038.5",
                    "par_content": "Matius sangat bingung; ia mendengarkan diskusi dari rekan-rekannya, tetapi menghabiskan sebagian besar waktu memikir-mikirkan dalam benaknya masalah keuangan masa depan mereka. Terlepas dari anggapan tentang kebangkitan Yesus, Yudas telah pergi, Daud telah mengalihkan begitu saja dana itu kepadanya, dan mereka tanpa pemimpin yang berwenang. Sebelum Matius sempat untuk memberikan pertimbangan serius untuk pendapat-pendapat mereka tentang kebangkitan, ia sudah melihat Guru muka dengan muka."
                },
                {
                    "par_ref": "191:0.11",
                    "par_pageref": "2038.6",
                    "par_content": "Alfeus kembar berperan sedikit dalam diskusi-diskusi serius ini; mereka cukup sibuk dengan pelayanan kebiasaan mereka. Satu dari mereka menyatakan sikap keduanya ketika ia berkata, dalam menjawab pertanyaan yang diajukan oleh Filipus: “Kami tidak mengerti tentang kebangkitan, tapi ibu kami berkata dia berbicara dengan Guru, dan kami percaya dia.”"
                },
                {
                    "par_ref": "191:0.12",
                    "par_pageref": "2038.7",
                    "par_content": "Tomas berada di tengah-tengah salah satu masa depresi putus asa khasnya. Dia tidur sebagian hari dan berjalan di perbukitan pada sisa waktunya. Dia merasakan dorongan untuk bergabung dengan rekan-rekan rasul, namun keinginan untuk menyendiri lebih kuat."
                },
                {
                    "par_ref": "191:0.13",
                    "par_pageref": "2038.8",
                    "par_content": "Guru menunda penampilan morontia pertama pada para rasul karena sejumlah alasan. Pertama, ia ingin mereka punya waktu, setelah mereka mendengar tentang kebangkitannya, untuk merenungkan dengan baik apa yang telah dia beritahukan pada mereka tentang kematian dan kebangkitan ketika ia masih bersama mereka dalam daging. Guru menginginkan Petrus untuk bergumul dengan beberapa kesulitan khusus dirinya sebelum ia menyatakan dirinya pada mereka semua. Yang kedua, ia menginginkan agar Tomas akan bersama mereka pada saat penampakan pertamanya. Yohanes Markus menemukan Tomas di rumah Simon di Betfage hari Minggu pagi-pagi ini, membawa kabar tentang hal itu kepada para rasul sekitar jam sebelas. Kapan saja selama hari ini Tomas mau kembali kepada mereka jika saja Natanael atau dua yang lain dari para rasul lainnya pergi mencarinya. Dia sebenarnya ingin kembali, tapi setelah pergi seperti yang ia lakukan malam sebelumnya, ia terlalu sombong untuk kembali atas kemauannya sendiri begitu cepat. Pada hari berikutnya ia begitu tertekan sehingga diperlukan hampir seminggu baginya mengambil keputusan untuk kembali. Para rasul menunggu dia, dan ia menunggu saudara-saudaranya mencari dia dan meminta dia untuk kembali kepada mereka. Tomas dengan demikian tetap jauh dari rekan-rekannya sampai Sabtu malam berikutnya, ketika, setelah gelap, Petrus dan Yohanes pergi ke Betfage dan membawanya kembali bersama mereka. Dan ini juga merupakan alasan mengapa mereka tidak langsung pergi ke Galilea setelah Yesus pertama kali muncul kepada mereka; mereka tidak mau pergi tanpa Tomas."
                }
            ],
            "subsections": [
                "Reaksi para rasul secara individu"
            ]
        },
        {
            "section_index": 1,
            "section_ref": "191:1",
            "section_title": "1. Penampakan pada Petrus",
            "pars": [
                {
                    "par_ref": "191:1.1",
                    "par_pageref": "2039.1",
                    "par_content": "Sudah dekat jam setengah sembilan Minggu malam ini ketika Yesus menampakkan diri kepada Simon Petrus di taman rumah Markus. Ini adalah manifestasi morontianya yang kedelapan. Petrus telah hidup di bawah beban berat keraguan dan rasa bersalah sejak penyangkalannya terhadap Guru. Sepanjang hari Sabtu dan Minggu ini ia telah berjuang melawan ketakutan bahwa, mungkin, ia bukan lagi seorang rasul. Dia bergidik melihat nasib Yudas dan bahkan berpikir bahwa ia juga telah mengkhianati Gurunya. Sepanjang sore ini ia berpikir bahwa mungkin kehadirannya dengan para rasul itulah yang mencegah Yesus tampak kepada mereka, asalkan, tentu saja, dia benar-benar telah bangkit dari kematian. Dan kepada Petrus, dalam kerangka pikiran tersebut dan dalam keadaan jiwa seperti itulah, bahwa Yesus menampakkan diri saat rasul yang gundah itu berjalan-jalan di antara bunga-bunga dan semak-semak."
                },
                {
                    "par_ref": "191:1.2",
                    "par_pageref": "2039.2",
                    "par_content": "Ketika Petrus memikirkan pandangan penuh kasih dari Guru saat dia lewat di teras rumah Hanas, dan saat ia memikirkan dalam pikirannya tentang pesan indah itu yang dibawa kepadanya pagi-pagi oleh para wanita yang datang dari kubur yang kosong, “Pergilah beritahukan kepada rasul-rasulku -- dan Petrus”--sementara ia merenungkan pertanda-pertanda rahmat ini, imannya mulai mengatasi keraguannya, dan ia berdiri tegak, mengepalkan tinjunya, sementara ia berbicara dengan lantang: “Aku percaya dia telah bangkit dari yang mati; aku akan pergi dan memberitahu saudara-saudaraku.” Dan saat ia mengatakan hal ini, tiba-tiba muncul di depannya bentuk manusia, yang berbicara kepadanya dalam nada yang akrab, mengatakan: “Petrus, musuh ingin memilikimu, tapi aku tidak mau menyerahkanmu. Aku tahu itu bukan dari hatimu bahwa kamu tidak mengakui aku; karena itu aku memaafkan kamu bahkan sebelum kamu meminta; tapi sekarang kamu harus berhenti berpikir tentang diri kamu sendiri dan masalah-masalah saat ini sementara kamu mempersiapkan diri untuk membawa kabar baik injil kepada mereka yang duduk dalam kegelapan. Jangan lagi kamu peduli dengan apa yang mungkin kamu dapat peroleh dari kerajaan melainkan sibuklah tentang apa yang dapat kamu berikan kepada orang-orang yang hidup dalam kemiskinan rohani yang parah. Ikatlah pinggangmu, Simon, untuk pertempuran hari yang baru, perjuangan melawan kegelapan rohani dan keraguan jahat dari pikiran alami manusia.\""
                },
                {
                    "par_ref": "191:1.3",
                    "par_pageref": "2039.3",
                    "par_content": "Petrus dan Yesus morontia berjalan melalui taman dan berbicara tentang hal-hal masa lalu, sekarang, dan masa depan selama hampir lima menit. Kemudian Guru lenyap dari pandangannya, mengatakan, “Selamat tinggal, Petrus, sampai aku melihat kamu dengan saudara-saudaramu.”"
                },
                {
                    "par_ref": "191:1.4",
                    "par_pageref": "2039.4",
                    "par_content": "Seketika, Petrus dikuasai oleh kesadaran bahwa ia telah berbicara dengan Guru yang bangkit, dan bahwa ia bisa yakin ia masih duta kerajaan. Dia baru saja mendengar Guru yang dimuliakan itu menasihatinya untuk pergi memberitakan injil. Dan dengan semua ini mengembang di dalam hatinya, ia menyerbu ke ruang atas dan ke depan rekan-rekan rasulnya, berseru terengah-engah dalam kegembiraan: “Aku telah melihat Guru; ia ada di taman. Aku berbicara dengan dia, dan dia telah mengampuni aku.”"
                },
                {
                    "par_ref": "191:1.5",
                    "par_pageref": "2040.1",
                    "par_content": "Deklarasi Petrus bahwa ia telah melihat Yesus di taman membuat kesan yang mendalam pada rekan-rekan rasulnya, dan mereka hendak siap untuk menyerahkan keraguan mereka ketika Andreas bangkit dan memperingatkan mereka untuk tidak terlalu banyak dipengaruhi oleh laporan saudaranya itu. Andreas menyatakan bahwa Petrus telah melihat hal-hal yang tidak nyata sebelumnya. Meskipun Andreas tidak langsung menyebutkan tentang penglihatan malam di Danau Galilea dimana Petrus mengaku telah melihat Guru datang kepada mereka berjalan di atas air, ia berkata-kata cukup untuk menyingkapkan kepada semua yang hadir bahwa ia mengalami kejadian ini hanya dalam pikirannya. Simon Petrus sangat terluka oleh sindiran saudaranya dan langsung terdiam kecewa. Si kembar merasa sangat kasihan pada Petrus, dan mereka berdua berjalan kepadanya untuk menunjukkan simpati mereka dan mengatakan bahwa mereka percaya dia dan untuk menegaskan kembali bahwa ibu mereka sendiri juga telah melihat Guru."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "191:2",
            "section_title": "2. Penampakan Pertama kepada para Rasul",
            "pars": [
                {
                    "par_ref": "191:2.1",
                    "par_pageref": "2040.2",
                    "par_content": "Tak lama setelah jam sembilan malam itu, setelah kepergian Kleopas dan Yakub, sementara kembar Alfeus menghibur Petrus, dan sementara Natanael berbantah-bantah dengan Andreas, dan saat sepuluh rasul sedang ada berkumpul di ruang atas dengan semua pintu dipalangi karena takut ditangkap, Guru, dalam wujud morontia, tiba-tiba muncul di tengah-tengah mereka, berkata: “Salam sejahtera atas kalian. Mengapa kalian begitu takut ketika aku muncul, seolah-olah kalian melihat hantu? Apakah aku tidak memberitahu kalian tentang hal-hal ini ketika aku masih ada bersama kalian dalam daging? Bukankah aku mengatakan kepada kalian bahwa imam-imam kepala dan para penguasa akan menyerahkan aku untuk dibunuh, bahwa salah satu dari kalian sendiri akan mengkhianati aku, dan pada hari ketiga aku akan bangkit? Lalu dari mana itu semua keraguan kalian dan semua diskusi ini mengenai laporan dari wanita-wanita, Kleopas dan Yakub, dan bahkan Petrus? Berapa lama kalian akan meragukan kata-kataku dan menolak untuk percaya janji-janjiku? Dan sekarang bahwa kalian benar-benar melihat aku, apakah kalian percaya? Bahkan sekarang satu dari kalian tidak hadir. Ketika kalian berkumpul sekali lagi, dan setelah semua kalian tahu kepastian bahwa Anak Manusia telah bangkit dari kubur, maka pergilah ke Galilea. Percayalah pada Tuhan; percayalah satu sama lain; dan demikianlah kalian akan masuk ke dalam layanan baru kerajaan surga. Aku akan menunggu di Yerusalem dengan kalian sampai kalian siap untuk pergi ke Galilea. Damai sejahteraku kutinggalkan bagimu.”"
                },
                {
                    "par_ref": "191:2.2",
                    "par_pageref": "2040.3",
                    "par_content": "Setelah Yesus (dalam wujud morontia itu) berbicara demikian kepada mereka, dia menghilang dalam sekejap dari pandangan mereka. Dan mereka semua bersujud, memuji Tuhan dan memuliakan Guru mereka yang menghilang itu. Ini adalah penampilan morontia kesembilan Guru."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "191:3",
            "section_title": "3. Bersama Makhluk-Makhluk Morontia",
            "pars": [
                {
                    "par_ref": "191:3.1",
                    "par_pageref": "2040.4",
                    "par_content": "Hari berikutnya, Senin, dihabiskan sepenuhnya dengan para makhluk morontia yang saat itu hadir di Urantia. Sebagai peserta-peserta dalam pengalaman peralihan-morontianya Guru, telah datang ke Urantia lebih dari satu juta direktur dan rekan morontia, bersama-sama dengan manusia transisi (peralihan) dari berbagai golongan dari tujuh dunia mansion Satania. Yesus morontia tinggal bersama kecerdasan-kecerdasan mulia ini selama empat puluh hari. Dia mengajar mereka dan belajar dari direktur-direktur mereka kehidupan peralihan morontia selagi hal itu dilalui oleh manusia-manusia dari dunia-dunia Satania yang dihuni ketika mereka lewat melalui dunia-dunia morontia sistem."
                },
                {
                    "par_ref": "191:3.2",
                    "par_pageref": "2041.1",
                    "par_content": "Sekitar tengah malam Senin ini wujud morontia Guru disesuaikan untuk transisi ke tingkat kedua perkembangan kemajuan morontia. Ketika dia berikutnya tampak pada anak-anak fananya di bumi, itu adalah sebagai sosok morontia tingkat kedua. Sementara Guru maju dalam karier morontia, secara teknis, menjadi lebih dan lebih sulit bagi kecerdasan-kecerdasan morontia dan rekan-rekan transformasi mereka untuk menampakkan Guru ke mata manusia fana dan jasmani."
                },
                {
                    "par_ref": "191:3.3",
                    "par_pageref": "2041.2",
                    "par_content": "Yesus membuat transit ke tahap ketiga morontia pada hari Jumat, 14 April; ke tahap keempat pada hari Senin, tanggal 17; ke tahap kelima pada hari Sabtu, tanggal 22; ke tahap keenam pada hari Kamis, tanggal 27; ke tahap ketujuh pada Selasa, 2 Mei; menjadi warga Yerusem pada hari Minggu, tanggal 7; dan dia memasuki cakupan Yang Paling Tinggi Edentia pada hari Minggu, tanggal 14."
                },
                {
                    "par_ref": "191:3.4",
                    "par_pageref": "2041.3",
                    "par_content": "Dengan cara ini Mikhael dari Nebadon menyelesaikan layanan pengalaman alam semestanya karena dia, sehubungan dengan penganugerahan dirinya sebelumnya, sudah berpengalaman hingga penuh kehidupan manusia penaik ruang dan waktu dari kunjungan di markas konstelasi bahkan sampai, dan melalui, layanan dari markas-markas alam semesta super. Dan melalui pengalaman morontia inilah bahwa Putra Pencipta Nebadon benar-benar menyelesaikan dan mengakhiri dengan memuaskan penganugerahan diri semestanya yang ketujuh dan terakhir."
                }
            ],
            "subsections": [
                "Tahapan perkembangan morontia"
            ]
        },
        {
            "section_index": 4,
            "section_ref": "191:4",
            "section_title": "4. Penampakan Kesepuluh (Di Filadelfia)",
            "pars": [
                {
                    "par_ref": "191:4.1",
                    "par_pageref": "2041.4",
                    "par_content": "Manifestasi morontia kesepuluh Yesus pada pengenalan manusia terjadi sesaat setelah jam delapan pada hari Selasa, 11 April di Filadelfia, dimana dia menunjukkan dirinya kepada Abner dan Lazarus dan sekitar seratus lima puluh rekan mereka, termasuk lebih dari lima puluh orang dari korps penginjil tujuh puluh. Penampakan ini terjadi tepat setelah pembukaan pertemuan khusus di sinagog yang telah diundang oleh Abner untuk membahas penyaliban Yesus dan laporan yang lebih baru mengenai kebangkitan yang telah dibawa oleh utusan Daud. Berhubung Lazarus yang dibangkitkan itu sekarang menjadi anggota kelompok orang percaya ini, tidak sulit bagi mereka untuk percaya laporan bahwa Yesus telah bangkit dari kematian."
                },
                {
                    "par_ref": "191:4.2",
                    "par_pageref": "2041.5",
                    "par_content": "Pertemuan dalam rumah ibadah itu baru saja dibuka oleh Abner dan Lazarus, yang berdiri bersama-sama di mimbar, ketika seluruh hadirin orang percaya itu melihat wujud Guru tampak tiba-tiba. Dia melangkah maju dari mana dia muncul di antara Abner dan Lazarus, yang tak satu pun mereka melihat dia sebelumnya, dan memberi salam pada kumpulan itu, mengatakan:"
                },
                {
                    "par_ref": "191:4.3",
                    "par_pageref": "2041.6",
                    "par_content": "“Salam sejahtera atas kalian. Kalian semua tahu bahwa kita memiliki satu Bapa di surga, dan bahwa hanya ada satu injil kerajaan -- kabar baik tentang pemberian kehidupan kekal yang manusia terima oleh iman. Sementara kalian bersukacita dalam kesetiaan kalian pada injil, doakanlah agar Bapa kebenaran mencurahkan dalam hati kalian kasih yang baru dan lebih besar untuk saudara-saudara kalian. Kalian harus mengasihi semua orang seperti aku telah mengasihi kalian; kalian harus melayani semua orang seperti aku telah melayani kalian. Dengan simpati yang memahami dan kasih sayang persaudaraan, bersekutulah dengan semua saudara-saudaramu yang mengabdi pada pemberitaan kabar baik, apakah mereka itu orang Yahudi atau bukan, orang Yunani atau Romawi, Persia atau Ethiopia. Yohanes memberitakan kerajaan itu sebelumnya; kalian telah memberitakan injil dalam kuasa; orang Yunani sudah mengajarkan kabar baik; dan aku akan segera mengirimkan Roh Kebenaran ke dalam jiwa semua orang ini, saudara-saudaraku, yang telah begitu tanpa pamrih mengabdikan hidup mereka untuk pencerahan sesama mereka yang berada dalam kegelapan rohani. Kalian semua adalah anak-anak terang; oleh karena itu jangan tersandung ke dalam jerat-jerat kesalah-pahaman kecurigaan fana dan intoleransi manusia. Jika kalian dimuliakan, oleh kasih karunia dari iman, untuk mengasihi orang-orang yang tidak percaya, bukankah kalian juga harus sama-sama mengasihi mereka yang adalah sesama orang percaya dalam rumah tangga iman yang tersebar luas di mana-mana? Ingatlah, ketika kalian mengasihi satu sama lain, semua orang akan tahu bahwa kalian adalah murid-muridku."
                },
                {
                    "par_ref": "191:4.4",
                    "par_pageref": "2042.1",
                    "par_content": "“Pergilah, karena itu, ke seluruh dunia memberitakan injil tentang kebapaan Tuhan dan persaudaraan manusia ini kepada semua bangsa dan ras dan jadilah selalu bijaksana dalam pilihan metode kalian untuk menyampaikan kabar baik itu kepada berbagai ras dan suku-suku umat manusia. Dengan cuma-cuma kalian telah menerima injil kerajaan ini, dan kalian akan dengan cuma-cuma memberikan kabar baik itu kepada semua bangsa. Jangan takut akan perlawanan dari yang jahat, sebab aku menyertai kalian senantiasa, bahkan sampai akhir zaman. Dan damai sejahteraku kutinggalkan bagimu.”"
                },
                {
                    "par_ref": "191:4.5",
                    "par_pageref": "2042.2",
                    "par_content": "Setelah dia berkata, “Damai sejahteraku kutinggalkan bagimu,” dia lenyap dari pandangan mereka. Dengan pengecualian satu penampakan di Galilea, dimana lebih dari lima ratus orang percaya melihat dia pada satu waktu, kelompok di Filadelfia ini mencakup jumlah terbesar manusia fana yang melihatnya pada satu kesempatan tunggal."
                },
                {
                    "par_ref": "191:4.6",
                    "par_pageref": "2042.3",
                    "par_content": "Keesokan harinya pagi-pagi, bahkan sementara rasul-rasul menunggu di Yerusalem menunggu pemulihan emosional Tomas, orang-orang percaya di Filadelfia ini berangkat mengabarkan bahwa Yesus dari Nazaret telah bangkit dari yang mati."
                },
                {
                    "par_ref": "191:4.7",
                    "par_pageref": "2042.4",
                    "par_content": "Hari berikutnya, Rabu, Yesus gunakan tanpa terputus dalam masyarakat rekan-rekan morontianya, dan selama jam pertengahan sore hari dia menerima kunjungan delegasi morontia dari dunia mansion setiap sistem lokal dunia-dunia hunian di seluruh konstelasi Norlatiadek. Dan mereka semua bersukacita mengetahui bahwa Pencipta mereka sebagai salah satu dari golongan kecerdasan alam semesta mereka sendiri."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "191:5",
            "section_title": "5. Penampakan Kedua kepada para Rasul",
            "pars": [
                {
                    "par_ref": "191:5.1",
                    "par_pageref": "2042.5",
                    "par_content": "Tomas menghabiskan seminggu kesepian sendirian di perbukitan sekitar Bukit Zaitun. Selama waktu ini ia melihat hanya mereka yang di rumah Simon dan Yohanes Markus. Saat itu sekitar jam sembilan pada hari Sabtu, 15 April, ketika dua rasul menemukannya dan membawanya kembali bersama mereka ke tempat pertemuan mereka di rumah Markus. Keesokan harinya Tomas mendengarkan penceritaan kisah-kisah mengenai berbagai penampakan Guru itu, tapi ia tetap menolak untuk percaya. Dia tetap bertahan bahwa Petrus telah membuat mereka antusias sehingga berpikir bahwa mereka telah melihat Guru. Natanael berusaha meyakinkan dia, tapi itu tidak berhasil. Ada sikap keras kepala emosional yang terkait dengan keragu-raguan kebiasaannya, dan keadaan batin ini, ditambah dengan penyesalannya karena telah lari dari mereka, bekerjasama menciptakan situasi keterasingan yang bahkan Tomas sendiri tidak sepenuhnya mengerti. Dia telah menarik diri dari teman-temannya, ia pergi pada jalannya sendiri, dan sekarang, bahkan ketika ia kembali di antara mereka, ia secara tidak sadar cenderung memegang sikap tidak setuju. Ia lambat untuk menyerah; ia tidak suka untuk menyerah. Tanpa bermaksud untuk hal itu, ia benar-benar menikmati perhatian yang diberikan kepadanya; ia mendapat kepuasan yang tidak disadari dari upaya semua rekan-rekannya untuk meyakinkan dan membuatnya percaya. Ia telah kehilangan mereka selama seminggu penuh, dan ia memperoleh kesenangan besar dari perhatian terus-menerus mereka."
                },
                {
                    "par_ref": "191:5.2",
                    "par_pageref": "2042.6",
                    "par_content": "Mereka sedang menikmati makan malam mereka sesaat setelah pukul enam, dengan Petrus duduk di samping Tomas dan Natanael di sisi lainnya, ketika rasul yang meragukan itu berkata: “Aku tidak mau percaya kecuali aku melihat Guru dengan mataku sendiri dan menaruh jariku di bekas paku.” Saat mereka duduk makan malam seperti itu, dan sementara pintu ditutup dan dipalang dengan aman, Guru dalam wujud morontia itu tiba-tiba muncul di bagian dalam lengkungan meja dan berdiri langsung di depan Tomas, mengatakan:"
                },
                {
                    "par_ref": "191:5.3",
                    "par_pageref": "2043.1",
                    "par_content": "“Damai sejahtera atas kalian. Selama seminggu penuh aku telah menunggu agar aku dapat menampakkan diri lagi ketika kalian semua hadir untuk mendengar sekali lagi pengutusan untuk pergi ke seluruh dunia dan memberitakan injil kerajaan ini. Sekali lagi aku berkata kepadamu: Seperti Bapa mengutus aku ke dalam dunia, demikianlah aku mengutus kalian. Seperti aku telah mewahyukan Bapa, demikian pula kalian harus mengungkapkan kasih ilahi, bukan semata-mata dengan kata-kata, tetapi dalam kehidupan sehari-hari kalian. Aku mengutus kalian pergi, bukan untuk mengasihi jiwa-jiwa manusia, melainkan untuk mengasihi manusia. Kalian tidak hanya semata-mata memberitakan sukacita surgawi, tetapi juga menunjukkan dalam pengalaman sehari-hari kalian kenyataan-kenyataan roh dari kehidupan ilahi ini karena kalian sudah memiliki hidup yang kekal, sebagai karunia Tuhan, melalui iman. Bila kalian beriman, ketika kuasa dari tempat tinggi, Roh Kebenaran, telah datang ke atas kalian, kalian tidak akan menyembunyikan terang kalian di sini di belakang pintu tertutup; kalian akan memperkenalkan kasih dan rahmat Tuhan kepada seluruh umat manusia. Karena ketakutan kalian sekarang lari dari fakta-fakta pengalaman yang tidak menyenangkan, tetapi setelah kalian dibaptis dengan Roh Kebenaran, kalian akan dengan berani dan sukacita pergi untuk menemui pengalaman-pengalaman baru untuk memberitakan kabar baik tentang kehidupan kekal dalam kerajaan Tuhan. Kalian boleh menunggu di sini dan di Galilea untuk sebentar sementara kalian pulih dari kejutan peralihan dari keamanan palsu dari kekuasaan tatacara kepada orde baru kuasa dari fakta, kebenaran, dan iman dalam kenyataan tertinggi pengalaman hidup. Misi kalian ke dunia didasarkan di atas kenyataan bahwa aku menjalani kehidupan yang mewahyukan Tuhan di antara kalian; di atas kebenaran bahwa kalian dan semua orang lainnya adalah anak-anak Tuhan; dan hal itu akan termasuk dalam kehidupan yang kalian akan jalani di antara manusia -- pengalaman nyata dan hidup mengasihi manusia dan melayani mereka, seperti aku pun telah mengasihi dan melayani kalian. Biarlah iman menyatakan terangmu ke dunia; biarlah pengungkapan kebenaran membuka mata yang dibutakan oleh tradisi; biarlah layanan kasih kalian secara efektif menghancurkan prasangka yang ditimbulkan oleh ketidaktahuan. Dengan mendekat pada manusia sesamamu seperti itu dalam simpati yang memahami dan dengan pengabdian tanpa pamrih, kalian akan memimpin mereka ke dalam pengetahuan tentang kasih Bapa yang menyelamatkan. Orang-orang Yahudi telah memuja kebaikan; orang Yunani telah meninggikan keindahan; orang Hindu mengajarkan bakti; para pertapa yang jauh di sana mengajarkan rasa hormat; orang Romawi menuntut kesetiaan; tapi yang aku kehendaki dari kehidupan murid-muridku, adalah kehidupan pelayanan kasih untuk saudara-saudaramu dalam daging.”"
                },
                {
                    "par_ref": "191:5.4",
                    "par_pageref": "2043.2",
                    "par_content": "Setelah Guru bersabda demikian, dia memandang turun ke wajah Tomas dan berkata: “Dan kamu, Tomas, yang mengatakan kamu tidak mau percaya kecuali kamu bisa melihat aku dan meletakkan jarimu dalam bekas-bekas paku di tanganku, kini telah melihat aku dan mendengar kata-kataku; dan meskipun kamu tidak melihat bekas paku pada tanganku, karena aku dibangkitkan dalam wujud yang kamu juga akan miliki ketika kamu meninggalkan dunia ini, apa yang akan kamu katakan kepada saudara-saudaramu? Kamu akan mengakui kebenaran, karena sudah di dalam hatimu, kamu mulai percaya bahkan ketika kamu begitu gigih menegaskan bahwa kamu tidak percaya. Keraguanmu, Tomas, selalu yang paling bandel menampakkan diri hal-hal itu hendak akan runtuh. Tomas, aku minta kamu menjadi bukan tanpa iman tapi percaya -- dan aku tahu kamu akan percaya, bahkan dengan sepenuh hati.”"
                },
                {
                    "par_ref": "191:5.5",
                    "par_pageref": "2043.3",
                    "par_content": "Ketika Tomas mendengar kata-kata ini, ia jatuh berlutut di depan Guru morontia dan berseru, “Aku percaya! Tuhanku dan Guruku!” Lalu kata Yesus kepada Tomas: “Kamu telah percaya, Tomas, karena kamu benar-benar melihat dan mendengar aku. Berbahagialah mereka dalam zaman-zaman yang akan datang yang akan percaya meskipun mereka belum melihat dengan mata daging atau mendengar dengan telinga fana.”"
                },
                {
                    "par_ref": "191:5.6",
                    "par_pageref": "2043.4",
                    "par_content": "Dan kemudian, saat wujud Guru pindah ke dekat kepala meja, Dia berbicara pada mereka semua, berkata: “Dan sekarang pergilah kalian semua ke Galilea, dimana aku akan segera tampak kepada kalian.\" Setelah dia mengatakan ini, dia menghilang dari pandangan mereka."
                },
                {
                    "par_ref": "191:5.7",
                    "par_pageref": "2044.1",
                    "par_content": "Sebelas rasul itu sekarang sepenuhnya yakin bahwa Yesus telah bangkit dari yang mati, dan pagi-pagi esoknya, sebelum fajar, mereka berangkat ke Galilea."
                }
            ],
            "subsections": [
                "“Berbahagialah mereka yang hidup di masa yang akan datang . . .”"
            ]
        },
        {
            "section_index": 6,
            "section_ref": "191:6",
            "section_title": "6. Penampakan Aleksandria",
            "pars": [
                {
                    "par_ref": "191:6.1",
                    "par_pageref": "2044.2",
                    "par_content": "Sementara sebelas rasul sedang dalam perjalanan ke Galilea, semakin dekat pada akhir perjalanan mereka, pada Selasa malam, 18 April, sekitar jam setengah sembilan, Yesus menampakkan diri pada Rodan dan sekitar delapan puluh orang percaya lainnya, di Aleksandria. Ini adalah penampakan keduabelas Guru dalam wujud morontia. Yesus tampak di hadapan orang-orang Yunani dan Yahudi ini pada penutupan laporan utusan Daud mengenai penyaliban. Utusan ini, sebagai yang kelima dalam estafet pelari Yerusalem-Aleksandria, telah tiba di Aleksandria terlambat sore itu, dan setelah ia menyampaikan pesannya kepada Rodan, diputuskan untuk memanggil orang-orang percaya bersama-sama untuk menerima berita tragis ini dari utusan itu sendiri. Pada sekitar jam delapan, utusan itu, Natan dari Busiris, datang ke depan kelompok ini dan memberitahukan kepada mereka secara rinci semua yang telah dikatakan kepadanya oleh pelari sebelumnya. Natan mengakhiri kisahnya yang menyentuh hati dengan kata-kata ini: “Tapi Daud, yang mengirimkan kita berita ini, melaporkan bahwa Guru, pada waktu meramalkan kematiannya, menyatakan bahwa dia akan bangkit kembali.” Bahkan saat Natan masih berbicara, Guru morontia muncul di sana dalam pandangan penuh semuanya. Dan setelah Natan duduk, Yesus berkata:"
                },
                {
                    "par_ref": "191:6.2",
                    "par_pageref": "2044.3",
                    "par_content": "“Damai sejahtera atas kalian. Apa yang Bapa utus aku ke dalam dunia untuk dibangun itu tidak termasuk pada satu ras, bangsa, atau untuk kelompok khusus guru atau pengkhotbah. Injil kerajaan ini milik orang Yahudi maupun orang bukan Yahudi, orang kaya dan miskin, orang merdeka dan hamba, pria dan wanita, bahkan anak-anak kecil. Dan kalian semua akan memberitakan injil kasih dan kebenaran ini oleh hidup yang kalian hidupi dalam daging. Kalian harus mengasihi satu sama lain dengan kasih sayang yang baru dan menakjubkan, seperti aku pun telah mengasihi kalian. Kalian akan melayani umat manusia dengan pengabdian yang baru dan mengagumkan, seperti aku pun telah melayani kalian. Dan ketika orang-orang melihat kalian begitu mengasihi mereka, dan ketika mereka melihat betapa sungguh-sungguh kalian melayani mereka, mereka akan melihat bahwa oleh iman kalian telah menjadi teman-teman sesama dari kerajaan surga, dan mereka akan mengikuti Roh Kebenaran yang mereka lihat dalam hidup kalian, sampai menemukan keselamatan yang kekal."
                },
                {
                    "par_ref": "191:6.3",
                    "par_pageref": "2044.4",
                    "par_content": "“Seperti Bapa mengutus aku ke dalam dunia ini, demikian pula sekarang aku mengutus kalian. Kalian semua dipanggil untuk membawa kabar baik bagi mereka yang duduk dalam kegelapan. Injil kerajaan ini milik semua orang yang percaya; injil itu tidak boleh diserahkan ke penjagaan imam-imam semata-mata. Segera Roh Kebenaran akan datang ke atas kalian, dan dia akan memimpin kalian ke dalam seluruh kebenaran. Pergilah kalian, oleh karena itu, ke seluruh dunia memberitakan injil ini, dan ketahuilah, aku beserta kalian senantiasa, bahkan sampai akhir zaman.”"
                },
                {
                    "par_ref": "191:6.4",
                    "par_pageref": "2044.5",
                    "par_content": "Setelah Guru itu berbicara demikian, dia menghilang dari pandangan mereka. Sepanjang malam orang-orang percaya ini tetap berada bersama-sama di sana menceritakan lagi pengalaman mereka sebagai orang percaya kerajaan dan mendengarkan banyak pembicaraan dari Rodan dan rekan-rekannya. Dan mereka semua percaya bahwa Yesus telah bangkit dari yang mati. Bayangkan herannya pewarta kebangkitan dari Daud, yang baru tiba hari kedua setelah ini, ketika mereka menjawab pengumumannya, mengatakan: “Ya, kami tahu, karena kami telah melihat dia. Dia tampak kepada kami kemarin lusa.”"
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "Penampakan kepada para Rasul dan Pemimpin Lainnya",
    "author": "Komisi Makhluk Tengah"
}