{
    "paper_index": 130,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "130:0",
            "pars": [
                {
                    "par_ref": "130:0.1",
                    "par_pageref": "1427.1",
                    "par_content": "PERJALANAN KELILING dunia Romawi menghabiskan sebagian besar tahun kedua puluh delapan dan seluruh tahun kedua puluh sembilan kehidupan Yesus di bumi. Yesus dan dua penduduk asli dari India—Gonod dan putranya Ganid—meninggalkan Yerusalem pada hari Minggu pagi, 26 April, 22 M. Mereka membuat perjalanan mereka sesuai jadwal, dan Yesus mengucapkan selamat jalan kepada ayah dan anak itu di kota Charax di Teluk Persia pada hari kesepuluh bulan Desember tahun berikutnya, 23 M."
                },
                {
                    "par_ref": "130:0.2",
                    "par_pageref": "1427.2",
                    "par_content": "Dari Yerusalem mereka pergi ke Kaisarea melalui Joppa. Di Kaisarea mereka naik kapal ke Aleksandria. Dari Aleksandria mereka berlayar ke Lasea di Kreta. Dari Kreta mereka berlayar menuju Kartago, singgah di Kirene. Di Kartago mereka naik kapal ke Napoli, berhenti di Malta, Sirakusa, dan Messina. Dari Napoli mereka pergi ke Capua, dari situ mereka berjalan lewat Jalan Appian ke Roma."
                },
                {
                    "par_ref": "130:0.3",
                    "par_pageref": "1427.3",
                    "par_content": "Setelah mereka tinggal di Roma mereka pergi lewat darat ke Tarentum, dimana mereka berlayar ke Athena di Yunani, berhenti di Nikopolis dan Korintus. Dari Athena mereka pergi ke Efesus lewat Troas. Dari Efesus mereka berlayar ke Siprus, singgah di Rhodes. Mereka menghabiskan banyak waktu untuk berkunjung dan beristirahat di Siprus dan kemudian berlayar ke Antiokhia di Syria. Dari Antiokhia mereka berangkat ke selatan ke Sidon dan kemudian pergi ke Damaskus. Dari sana mereka ikut kafilah ke Mesopotamia, melewati Thapsacus dan Larissa. Mereka menghabiskan beberapa waktu di Babilon, mengunjungi Ur dan tempat-tempat lain, dan kemudian pergi ke Susa. Dari Susa mereka pergi ke Charax, dari tempat itulah Gonod dan Ganid berangkat dengan kapal ke India."
                },
                {
                    "par_ref": "130:0.4",
                    "par_pageref": "1427.4",
                    "par_content": "Sementara bekerja empat bulan di Damaskus itulah Yesus telah mempelajari dasar-dasar bahasa yang digunakan oleh Gonod dan Ganid. Sementara di sana ia telah bekerja sebagian besar waktunya untuk terjemahan dari bahasa Yunani ke salah satu bahasa India, dibantu oleh seorang penduduk asli dari distrik asalnya Gonod."
                },
                {
                    "par_ref": "130:0.5",
                    "par_pageref": "1427.5",
                    "par_content": "Pada kunjungan keliling Mediterania ini Yesus memakai waktu sekitar setengah dari setiap harinya mengajari Ganid dan bertindak sebagai penerjemah selama pertemuan-pertemuan bisnis dan kontak-kontak sosial Gonod. Sisa dari setiap hari, yang terserah dia, dia gunakan untuk membuat kontak-kontak pribadi akrab dengan manusia sesamanya, hubungan-hubungan erat dengan manusia dari alam dunia, yang begitu mencirikan kegiatan-kegiatannya selama tahun-tahun yang tepat mendahului sebelum pelayanan publiknya."
                },
                {
                    "par_ref": "130:0.6",
                    "par_pageref": "1427.6",
                    "par_content": "Dari pengamatan langsung tangan pertama dan kontak sebenarnya, Yesus membiasakan dirinya dengan peradaban material dan intelektual yang lebih tinggi di dunia Barat dan Timur Tengah; dari Gonod dan anaknya yang cemerlang itu ia belajar banyak tentang peradaban dan budaya India dan Cina, karena Gonod, yang adalah warga India, telah membuat tiga perjalanan luas ke kerajaan ras kuning."
                },
                {
                    "par_ref": "130:0.7",
                    "par_pageref": "1427.7",
                    "par_content": "Ganid, anak muda itu, belajar banyak dari Yesus selama hubungan yang panjang dan akrab ini. Mereka mengembangkan perhatian besar satu sama lain, dan ayah si anak ini berkali-kali mencoba membujuk Yesus untuk kembali bersama mereka ke India, tetapi Yesus selalu menolak, dengan alasan perlunya untuk kembali ke keluarganya di Palestina."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "130:1",
            "pars": [
                {
                    "par_ref": "130:1.1",
                    "par_pageref": "1428.1",
                    "par_content": "Selama berada di Joppa (Yafo), Yesus bertemu Gadiah, seorang penerjemah Filistin yang bekerja untuk seorang bernama Simon penyamak kulit. Agennya Gonod di Mesopotamia telah mentransaksikan banyak bisnis dengan Simon ini; maka Gonod dan anaknya berniat untuk mengunjunginya dalam perjalanan mereka ke Kaisarea. Sementara mereka menunggu di Joppa, Yesus dan Gadiah menjadi teman hangat. Orang Filistin muda ini adalah pencari kebenaran. Yesus adalah pemberi kebenaran; *dialah* kebenaran bagi generasi itu di Urantia. Ketika seorang pencari kebenaran besar dan seorang pemberi kebenaran besar bertemu, hasilnya adalah sebuah pencerahan besar dan membebaskan yang lahir dari pengalaman kebenaran baru."
                },
                {
                    "par_ref": "130:1.2",
                    "par_pageref": "1428.2",
                    "par_content": "Satu hari setelah makan malam Yesus dan orang Filistin muda itu berjalan-jalan menyusuri pantai, dan Gadiah, tidak mengetahui bahwa “jurutulis Damaskus” ini begitu fasih dalam tradisi Ibrani, menunjukkan kepada Yesus tempat pendaratan kapal dari mana itu konon Yunus telah memulai pelayaran naasnya ke Tarsis. Setelah ia menyelesaikan komentarnya, ia bertanya kepada Yesus pertanyaan ini: “Tapi apakah engkau kira ikan besar itu benar-benar memang menelan Yunus?” Yesus merasakan bahwa kehidupan anak muda ini telah sangat dipengaruhi oleh tradisi ini, dan bahwa perenungan akan hal itu telah mengesankan kepadanya kebodohan mencoba untuk melarikan diri dari tugas; Yesus karena itu tidak berkata apapun yang tiba-tiba bisa menghancurkan fondasi motivasi Gadiah saat itu untuk hidup praktis. Dalam menjawab pertanyaan ini, Yesus berkata: “Temanku, kita semua adalah Yunus-Yunus dengan kehidupan yang harus dijalani sesuai dengan kehendak Tuhan, dan kapan saja ketika kita berusaha untuk melarikan diri dari tugas hidup saat ini dengan melarikan diri ke godaan-godaan yang jauh, kita dengan cara itu menempatkan diri dalam kendali langsung pengaruh-pengaruh yang tidak dipimpin oleh kekuatan-kekuatan kebenaran dan kuasa-kuasa kebajikan. Pelarian dari tugas adalah pengorbanan kebenaran. Melarikan diri dari layanan terang dan hidup hanya dapat mengakibatkan konflik-konflik menyedihkan dengan ikan paus keegoisan yang sulit, yang akhirnya menyebabkan kegelapan dan kematian kecuali Tuhan yang meninggalkan Yunus-Yunus seperti itu akan mengubah hati mereka, bahkan ketika berada dalam kedalaman putus asa, agar mereka mencari Tuhan dan kebaikan-Nya. Dan ketika jiwa yang kecewa tersebut dengan tulus mencari Tuhan—yakni rasa lapar akan kebenaran dan haus akan kebajikan—maka tidak ada yang bisa menahan mereka lagi lebih lanjut dalam tahanan. Tidak peduli sedalam apa mereka mungkin jatuh, ketika mereka mencari terang dengan sepenuh hati, roh Tuhan Allah di surga akan membebaskan mereka dari tahanan mereka; keadaan-keadaan hidup yang jahat akan memuntahkan keluar mereka ke atas tanah kering yaitu kesempatan-kesempatan segar untuk layanan yang diperbarui dan hidup yang lebih bijaksana.”"
                },
                {
                    "par_ref": "130:1.3",
                    "par_pageref": "1428.3",
                    "par_content": "Gadiah tergerak kuat oleh ajaran Yesus, dan mereka bercakap-cakap lama hingga larut malam di tepi laut, dan sebelum mereka pergi ke penginapan mereka, mereka berdoa bersama dan untuk satu sama lain. Ini adalah Gadiah yang sama yang mendengarkan khotbah Petrus kemudian, menjadi pengikut sungguh-sungguh Yesus dari Nazaret, dan melakukan pembicaraan mengesankan dengan Petrus pada suatu malam di rumah Dorkas. Dan Gadiah banyak berpengaruh dalam keputusan akhir dari Simon, pedagang kulit yang kaya itu, untuk memeluk Kekristenan."
                },
                {
                    "par_ref": "130:1.4",
                    "par_pageref": "1428.4",
                    "par_content": "(Dalam kisah tentang karya pribadi Yesus dengan manusia sesamanya pada perjalanan keliling Mediterania ini, kami akan, sesuai dengan izin untuk kami, dengan bebas menerjemahkan kata-katanya ke dalam ungkapan modern Urantia pada saat penyampaian hal ini)."
                },
                {
                    "par_ref": "130:1.5",
                    "par_pageref": "1429.1",
                    "par_content": "Perbincangan terakhir Yesus dengan Gadiah ada hubungannya dengan diskusi tentang kebaikan dan kejahatan. Orang Filistin muda ini banyak terganggu oleh perasaan ketidak-adilan karena adanya kejahatan di dunia bersama-sama dengan kebaikan. Ia berkata: “Bagaimana bisa Tuhan, jika Dia baik tak terhingga, mengizinkan kita untuk menderita duka kejahatan; lagipula, siapa yang menciptakan kejahatan?” Masih diyakini oleh banyak orang pada hari-hari itu bahwa Tuhanlah yang menciptakan kebaikan maupun kejahatan, tetapi Yesus tidak pernah mengajarkan kesalahan tersebut. Dalam menjawab pertanyaan ini, Yesus berkata: “Saudaraku, Tuhan itu kasih; karena itu Dia haruslah baik, dan kebaikan-Nya begitu besar dan nyata sehingga tidak dapat memuat hal-hal jahat yang kecil dan tidak nyata itu. Tuhan itu begitu positif baik sehingga mutlak sama sekali tidak ada tempat dalam diri-Nya untuk kejahatan yang negatif. Kejahatan adalah pilihan yang belum matang atau salah langkah tanpa dipikir dari mereka yang kebal terhadap kebaikan, menolak keindahan, dan tidak setia kepada kebenaran. Kejahatan hanyalah salah adaptasi dari ketidak-dewasaan atau pengaruh kebodohan yang merusak dan menyesatkan. Kejahatan adalah kegelapan yang tak terelakkan yang mengikuti langkah tidak bijak menolak terang. Kejahatan adalah apa yang gelap dan tidak benar, dan yang, ketika dipeluk dengan sadar dan disetujui dengan sengaja, akan menjadi dosa."
                },
                {
                    "par_ref": "130:1.6",
                    "par_pageref": "1429.2",
                    "par_content": "“Bapamu di surga, dengan mengaruniakanmu kuasa untuk memilih antara kebenaran dan kesalahan, menciptakan potensi negatif dari jalan positif terang dan hidup; tetapi kesalahan-kesalahan jahat seperti itu sebenarnya tidak ada sampai ketika makhluk cerdas tersebut menghendaki terjadinya hal-hal itu dengan salah memilih jalan hidup. Lalu kejahatan-kejahatan tersebut kemudian ditingkatkan menjadi dosa oleh pilihan yang dimengerti dan bebas dari makhluk yang memang sengaja dan memberontak tersebut. Inilah sebabnya mengapa Bapa kita di surga memperbolehkan kebaikan dan kejahatan untuk berlangsung bersama-sama sampai akhir hidup, seperti alam memungkinkan gandum dan ilalang tumbuh berdampingan sampai panen.” Gadiah sepenuhnya puas dengan jawaban Yesus untuk pertanyaannya setelah diskusi mereka berikutnya telah memperjelas dalam pikirannya tentang arti sebenarnya dari pernyataan-pernyataan penting ini."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "130:2",
            "pars": [
                {
                    "par_ref": "130:2.1",
                    "par_pageref": "1429.3",
                    "par_content": "Yesus dan teman-temannya menunggu di Kaisarea melebihi waktu yang diharapkan karena salah satu dayung kemudi besar dari kapal yang akan mereka tumpangi itu ditemukan berada dalam bahaya akan terbelah. Kaptennya memutuskan untuk tetap di pelabuhan sementara yang baru sedang dibuat. Ada kekurangan tukang kayu terampil untuk tugas ini, maka Yesus mengajukan diri dengan sukarela untuk membantu. Selama malam hari Yesus dan teman-temannya berjalan-jalan sekitar dinding indah yang berguna sebagai tempat berjalan-jalan di sekeliling pelabuhan. Ganid sangat menikmati penjelasan Yesus tentang sistem air kota dan teknik bagaimana pasang air digunakan untuk membilas jalanan dan selokan kota. Pemuda dari India ini amat terkesan dengan kuil Augustus, yang terletak di ketinggian dan dipuncaki oleh sebuah patung kolosal kaisar Romawi itu. Sore hari kedua mereka tinggal di situ, mereka bertiga menghadiri suatu pertunjukan dalam amfiteater raksasa dengan tempat duduk untuk dua puluh ribu orang, dan malam itu mereka pergi ke sebuah drama Yunani di teater. Ini adalah pameran pertama dari jenis ini yang Ganid pernah saksikan, dan ia mengajukan pada Yesus banyak pertanyaan tentang hal-hal itu. Pada pagi hari ketiga mereka membuat kunjungan resmi ke istana gubernur, karena Kaisarea adalah ibukota Palestina dan kediaman prokurator Romawi."
                },
                {
                    "par_ref": "130:2.2",
                    "par_pageref": "1429.4",
                    "par_content": "Di penginapan mereka ada juga tinggal seorang pedagang dari Mongolia, dan karena orang dari Timur Jauh ini berbicara bahasa Yunani cukup baik, Yesus melakukan beberapa percakapan panjang dengan dia. Orang ini amat terkesan dengan filosofi hidup Yesus dan tidak pernah lupa kata-kata kebijaksanaannya tentang “menghidupi kehidupan surgawi sementara ada di bumi dengan cara penyerahan setiap hari kepada kehendak Bapa surgawi.” Pedagang ini adalah pengikut Tao, dan ia sejak itu menjadi sangat percaya pada ajaran tentang Deitas yang universal. Ketika ia kembali ke Mongolia, ia mulai mengajarkan kebenaran maju ini para tetangganya dan pada rekan-rekan bisnisnya, dan sebagai akibat langsung dari kegiatan tersebut, putra sulungnya memutuskan untuk menjadi seorang imam Tao. Pria muda ini memberikan pengaruh besar demi kebenaran maju sepanjang hidupnya dan diikuti oleh seorang putra dan seorang cucu lelaki yang demikian juga setia sungguh-sungguh pada ajaran tentang Tuhan Yang Esa—Penguasa Tertinggi Langit."
                },
                {
                    "par_ref": "130:2.3",
                    "par_pageref": "1430.1",
                    "par_content": "Meskipun cabang timur dari gereja Kristen awal, yang memiliki pusatnya di Filadelfia, lebih setia berpegang pada ajaran Yesus daripada saudara-saudara Yerusalem, namun perlu disesalkan bahwa tidak ada orang yang seperti Petrus yang pergi ke Cina, atau seperti Paulus yang memasuki India, dimana tanah rohaninya saat itu begitu subur untuk penanaman benih kabar baik baru tentang kerajaan surga. Ajaran Yesus yang ini, seperti yang dipegang oleh orang-orang Filadelfia itu, akan demikian pula akan dengan segera dan efektifnya menarik pikiran bangsa-bangsa Asia yang lapar secara rohani seperti halnya pemberitaan Petrus dan Paulus di Barat."
                },
                {
                    "par_ref": "130:2.4",
                    "par_pageref": "1430.2",
                    "par_content": "Salah seorang pria muda yang bekerja dengan Yesus satu hari pada dayung kemudi itu menjadi amat tertarik pada kata-kata yang ia ucapkan dari jam ke jam sementara mereka bekerja keras di galangan kapal. Ketika Yesus menyatakan bahwa Bapa di surga berminat pada kesejahteraan anak-anak-Nya di bumi, maka orang Yunani muda ini, Anaxand, berkata: “Jika para Dewa tertarik padaku, maka mengapa mereka tidak menyingkirkan mandor yang kasar dan tidak adil di bengkel kerja ini?” Dia terkejut ketika Yesus menjawab, “Karena kamu tahu jalan-jalan kebaikan dan keadilan nilai, mungkin para Dewa telah membawa orang yang bersalah ini dekat kamu sehingga kamu dapat memimpin dia ke jalan yang lebih baik ini. Mungkin kamu adalah garam yang akan membuat saudara ini lebih menyenangkan bagi semua orang yang lain; yaitu, jika kamu belum kehilangan rasamu. Seperti itulah, orang ini adalah tuanmu dalam hal cara-caranya yang jahat secara tidak disukai mempengaruhi kamu. Mengapa tidak menegaskan penguasaanmu atas kejahatan dengan berdasarkan kekuatan kebaikan dan dengan demikian menjadi tuan atas semua hubungan antara kalian berdua? Aku memprediksi bahwa yang baik dari kamu itu bisa mengalahkan yang jahat dalam dirinya jika kamu memberikannya kesempatan yang adil dan hidup. Tidak ada petualangan dalam perjalanan kehidupan fana yang lebih memikat ketimbang menikmati kegembiraan menjadi mitra hidup jasmani dengan energi rohani dan kebenaran ilahi dalam salah satu perjuangan kemenangan mereka melawan kesalahan dan kejahatan. Adalah pengalaman yang luar biasa dan mengubahkan untuk menjadi saluran terang rohani yang hidup kepada manusia yang duduk dalam kegelapan rohani. Jika kamu lebih diberkati dengan kebenaran daripada orang ini, kebutuhannya haruslah menantang kamu. Tentulah kamu bukan pengecut yang berdiri di tepi pantai dan menonton seorang sesama yang tidak bisa berenang binasa! Betapa lebihnya lagi nilai jiwa orang ini yang berkubang dalam kegelapan dibandingkan dengan tubuhnya yang tenggelam dalam air!”"
                },
                {
                    "par_ref": "130:2.5",
                    "par_pageref": "1430.3",
                    "par_content": "Anaxand tergerak hebat oleh kata-kata Yesus. Segera ia memberitahu atasannya apa yang Yesus telah katakan, dan malam itu mereka berdua mencari nasihat Yesus mengenai kesejahteraan jiwa mereka. Dan belakangan, setelah pesan Kristen diberitakan di Kaisarea, kedua orang ini, satunya Yunani dan lainnya Romawi, percaya pada pemberitaan Filipus dan menjadi anggota terkemuka dari gereja yang didirikannya. Kemudian orang Yunani muda ini ditunjuk sebagai pelayan seorang perwira (centurion) Romawi, Kornelius, yang menjadi orang percaya melalui pelayanan Petrus. Anaxand terus memberitakan terang kepada orang-orang yang duduk dalam kegelapan sampai masa-masa Paulus dipenjara di Kaisarea, ketika ia tewas, oleh kecelakaan, dalam pembantaian besar dua puluh ribu orang Yahudi sementara ia melayani kepada yang menderita dan sekarat."
                },
                {
                    "par_ref": "130:2.6",
                    "par_pageref": "1431.1",
                    "par_content": "Ganid, pada saat ini, mulai belajar bagaimana tutornya ini menghabiskan masa luangnya dalam pelayanan pribadi yang tidak biasa kepada manusia sesamanya, dan orang India muda itu ingin mengetahui motif untuk kegiatan Yesus yang gencar tiada henti itu. Dia bertanya, “Mengapa engkau menyibukkan diri sendiri terus menerus berbicara dengan orang-orang asing ini?” Yesus menjawab: “Ganid, tidak ada manusia yang adalah orang asing bagi orang yang mengenal Tuhan. Dalam pengalaman menemukan Bapa di surga kamu menemukan bahwa semua orang adalah saudaramu, dan apakah tampak aneh jika seseorang menikmati kegembiraan bertemu saudara yang baru ditemukan? Berkenalan dengan saudara-saudari, mengetahui masalah mereka dan belajar untuk mengasihi mereka, itu adalah pengalaman hidup yang tertinggi.”"
                },
                {
                    "par_ref": "130:2.7",
                    "par_pageref": "1431.2",
                    "par_content": "Pembicaraan ini berlangsung sampai larut malam, di dalam pembicaraan itu anak muda itu meminta Yesus untuk menceritakan perbedaan antara kehendak Tuhan dan perbuatan batin manusia untuk memilih yang juga disebut kehendak. Pada intinya Yesus berkata: Kehendak Tuhan adalah caranya Tuhan, kemitraan dengan pilihan dari Tuhan dalam menghadapi setiap kemungkinan alternatif. Melakukan kehendak Tuhan, karena itu, adalah pengalaman progresif menjadi lebih dan lebih lagi seperti Tuhan, dan Tuhan adalah sumber dan tujuan semua yang baik dan indah dan benar. Kehendak manusia adalah caranya manusia, jumlah dan hakikat dari yang manusia itu pilih untuk menjadi apa dan berbuat apa. Kehendak adalah pilihan disengaja dari sosok yang sadar diri yang mengarah ke perilaku-keputusan yang didasarkan pada pemikiran cerdas."
                },
                {
                    "par_ref": "130:2.8",
                    "par_pageref": "1431.3",
                    "par_content": "Sore itu Yesus dan Ganid berdua senang bermain dengan seekor anjing gembala yang sangat cerdas, dan Ganid ingin tahu apakah anjing itu memiliki jiwa, apakah anjing itu memiliki kehendak, dan dalam menanggapi pertanyaannya, Yesus berkata: “Anjing memiliki batin yang dapat mengenal manusia jasmani, majikannya, tetapi tidak dapat mengenal Tuhan, yang adalah roh; oleh sebab itu anjing tidak memiliki suatu kodrat rohani dan tidak dapat menikmati pengalaman rohani. Anjing mungkin memiliki suatu kehendak yang berasal dari alam dan ditambah oleh pelatihan, tetapi kemampuan batin seperti itu bukan merupakan kekuatan rohani, juga hal itu tidak sebanding dengan kehendak manusia, karena batin seperti itu tidak reflektif (merenungkan)—batin hewan itu bukan hasil dari membeda-bedakan makna-makna moral yang lebih tinggi atau memilih nilai-nilai rohani dan abadi. Kepemilikan kuasa kemampuan pembedaan rohani dan pemilihan kebenaran seperti itulah yang membuat manusia fana menjadi sosok moral, makhluk yang diberkahi dengan atribut tanggung jawab rohani dan potensi untuk hidup kekal.” Yesus kemudian menjelaskan bahwa karena tidak adanya kemampuan mental tersebut pada hewan itulah yang membuatnya selamanya tidak mungkin bagi dunia hewan untuk mengembangkan bahasa dalam waktu atau mengalami sesuatu yang setara dengan kelangsungan hidup kepribadian dalam kekekalan. Sebagai hasil dari ajaran hari ini Ganid tidak pernah lagi memegang kepercayaan akan transmigrasi atau perpindahan jiwa manusia ke dalam tubuh hewan."
                },
                {
                    "par_ref": "130:2.9",
                    "par_pageref": "1431.4",
                    "par_content": "Keesokan harinya Ganid membicarakan semua ini dengan ayahnya, dan dalam menjawab pertanyaan Gonod, Yesus menjelaskan bahwa “kehendak manusia yang disibukkan penuh hanya dengan keputusan-keputusan duniawi yang berkaitan dengan masalah jasmani kehidupan hewani itu ditakdirkan untuk musnah dalam waktu. Mereka yang membuat keputusan moral sepenuh hati dan pilihan rohani yang tanpa perkecualian dengan demikian semakin menjadi dikenali sama dengan roh ilahi yang mendiaminya, dan dengan demikian mereka semakin diubahkan ke dalam nilai-nilai untuk selamat kekal—kemajuan yang tanpa akhir untuk pelayanan ilahi.”"
                },
                {
                    "par_ref": "130:2.10",
                    "par_pageref": "1431.5",
                    "par_content": "Pada hari yang sama inilah untuk pertama kalinya kami mendengar kebenaran penting, yang jika dinyatakan dalam istilah modern, akan berarti: “Kehendak adalah manifestasi dari batin manusia yang memungkinkan kesadaran subjektif untuk mengekspresikan dirinya sendiri secara objektif dan untuk mengalami fenomena bercita-cita menjadi seperti Tuhan.” Dan dalam pengertian yang sama inilah bahwa setiap manusia yang berpikiran reflektif dan rohani bisa menjadi *kreatif*."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "130:3",
            "pars": [
                {
                    "par_ref": "130:3.1",
                    "par_pageref": "1432.1",
                    "par_content": "Kunjungan di Kaisarea itu penuh peristiwa, dan ketika kapal sudah siap, suatu hari pada siang hari Yesus dan dua temannya berangkat menuju ke Aleksandria di Mesir."
                },
                {
                    "par_ref": "130:3.2",
                    "par_pageref": "1432.2",
                    "par_content": "Ketiganya menikmati perjalanan yang paling menyenangkan ke Aleksandria. Ganid sangat senang dengan pelayaran itu dan terus membuat Yesus sibuk menjawab pertanyaan. Saat mereka mendekati pelabuhan kota, anak muda itu tergetar melihat mercusuar besar Pharos, yang terletak di pulau yang Aleksander telah hubungkan dengan suatu jembatan darat ke daratan utama, sehingga menciptakan dua pelabuhan megah dan dengan demikian membuat Aleksandria persimpangan komersial maritim Afrika, Asia, dan Eropa. Mercusuar besar ini adalah satu dari tujuh keajaiban dunia dan merupakan pelopor semua mercusuar berikutnya. Mereka bangun pagi-pagi untuk menyaksikan perangkat buatan manusia untuk penyelamat hidup yang indah ini, dan di tengah seruan-seruan Ganid, Yesus berkata: “Dan kamu, anakku, kamu akan seperti mercusuar ini ketika kamu kembali ke India, bahkan setelah ayahmu tiada; kamu akan menjadi seperti cahaya kehidupan bagi mereka yang duduk dalam kegelapan sekitarmu, menunjukkan bagi semua yang rindu cara untuk mencapai pelabuhan keselamatan dengan aman.” Dan sambil mencengkeram tangan Yesus, Ganid berkata, “Aku mau.”"
                },
                {
                    "par_ref": "130:3.3",
                    "par_pageref": "1432.3",
                    "par_content": "Sekali lagi kami berkomentar bahwa para guru awal agama Kristen membuat kesalahan besar ketika mereka begitu khusus mengalihkan perhatian mereka ke peradaban barat dari dunia Romawi. Ajaran-ajaran Yesus, seperti yang diyakini oleh orang-orang percaya di Mesopotamia abad pertama, akan segera diterima dengan mudah oleh berbagai kelompok penganut agama Asia."
                },
                {
                    "par_ref": "130:3.4",
                    "par_pageref": "1432.4",
                    "par_content": "Empat jam setelah mendarat mereka menginap dekat ujung timur jalan raya yang panjang dan luas, selebar tiga puluh lima meter dan panjang delapan kilometer, yang membentang hingga ke batas-batas barat kota yang berpenduduk satu juta orang ini. Setelah survei pertama terhadap atraksi utama kota ini—universitas (museum), perpustakaan, mausoleum makam kerajaan Aleksander, istana, kuil Neptunus, teater, dan gimnasium—Gonod masuk ke bisnis sementara Yesus dan Ganid pergi ke perpustakaan, yang terbesar di dunia. Di sini dikumpulkan hampir satu juta naskah dari seluruh dunia yang beradab: Yunani, Roma, Palestina, Parthia, India, Cina, dan bahkan Jepang. Di perpustakaan ini Ganid melihat koleksi terbesar dari sastra India di seluruh dunia, dan mereka menghabiskan beberapa waktu di sini setiap hari selama mereka tinggal di Aleksandria. Yesus memberitahukan kepada Ganid tentang terjemahan kitab suci Ibrani ke dalam bahasa Yunani di tempat ini. Dan mereka membahas berulang kali semua agama-agama dunia, Yesus berusaha untuk menunjukkan kepada pikiran muda ini kebenaran dalam masing-masing agama itu, selalu menambahkan: “Tetapi Yahweh adalah Tuhan yang dikembangkan dari pewahyuan-pewahyuan Melkisedek dan perjanjian Abraham. Orang-orang Yahudi adalah keturunan Abraham dan kemudian menduduki tanah itu dimana Melkisedek telah hidup dan mengajar, dan dari mana ia mengirim para guru ke seluruh dunia; dan agama mereka akhirnya menggambarkan pengakuan yang lebih jelas tentang Tuhan Allah Israel sebagai Bapa Semesta di surga daripada semua agama dunia lainnya.”"
                },
                {
                    "par_ref": "130:3.5",
                    "par_pageref": "1432.5",
                    "par_content": "Di bawah arahan Yesus, Ganid membuat suatu koleksi ajaran-ajaran semua agama di dunia yang mengakui suatu Deitas Semesta, meskipun agama-agama itu juga mungkin memberikan banyak atau sedikit pengakuan terhadap dewa-dewa bawahan. Setelah banyak berdiskusi Yesus dan Ganid memutuskan bahwa Roma tidak memiliki Tuhan yang nyata dalam agama mereka, bahwa agama mereka hampir tidak lebih dari penyembahan kaisar. Orang-orang Yunani, mereka simpulkan, memiliki filosofi tetapi sulit dikatakan sebagai suatu agama dengan Tuhan yang berpribadi. Kultus-kultus misteri mereka singkirkan karena kebingungan tentang keaneka-ragaman mereka, dan karena konsep Deitas mereka yang bervariasi itu tampaknya berasal dari agama-agama lain yang lebih tua."
                },
                {
                    "par_ref": "130:3.6",
                    "par_pageref": "1433.1",
                    "par_content": "Meskipun terjemahan-terjemahan ini dibuat di Aleksandria, Ganid belum selesai menata seleksi-seleksi ini dan menambahkan kesimpulan pribadinya sampai menjelang akhir dari kunjungan mereka di Roma. Dia amat heran menemukan bahwa para penulis terbaik sastra suci di dunia semua lebih kurangnya jelas mengakui adanya keberadaan Tuhan yang kekal dan banyak sepakat mengenai karakter-Nya dan hubungan-Nya dengan manusia fana."
                },
                {
                    "par_ref": "130:3.7",
                    "par_pageref": "1433.2",
                    "par_content": "Yesus dan Ganid menghabiskan banyak waktu di museum selama mereka tinggal di Aleksandria. Museum ini bukan koleksi benda-benda langka melainkan sebuah universitas seni rupa, ilmu pengetahuan, dan sastra. Para profesor yang terpelajar di sini memberi kuliah harian, dan pada saat-saat itu tempat ini merupakan pusat intelektual dunia Barat. Hari demi hari Yesus menafsirkan kuliah-kuliah itu pada Ganid; suatu hari pada minggu kedua pemuda itu berseru: “Guru Yosua, engkau lebih tahu dari profesor-profesor ini, engkau harus berdiri dan memberitahu mereka hal-hal besar yang telah engkau katakan pada aku; mereka dikaburkan oleh banyak pemikiran. Aku akan berbicara dengan ayahku dan minta dia mengaturnya.” Yesus tersenyum, dan berkata: \"Kamu adalah seorang murid yang mengagumi, tetapi guru-guru tersebut tidak berpikiran bahwa kamu dan aku harus mengajar mereka. Kebanggaan pembelajaran yang tidak dirohanikan itu adalah hal yang berbahaya dalam pengalaman manusia. Guru yang sejati mempertahankan integritas intelektualnya dengan selalu tetap menjadi pelajar.”"
                },
                {
                    "par_ref": "130:3.8",
                    "par_pageref": "1433.3",
                    "par_content": "Aleksandria adalah kota budaya campuran Dunia Barat dan kedua setelah Roma sebagai yang terbesar dan termegah di dunia. Di sini terletak sinagog Yahudi terbesar di dunia, pusat pemerintahan dari Sanhedrin Aleksandria, tujuh puluh tua-tua yang berkuasa."
                },
                {
                    "par_ref": "130:3.9",
                    "par_pageref": "1433.4",
                    "par_content": "Di antara banyak orang dengan siapa Gonod bertransaksi bisnis ada seorang bankir Yahudi tertentu, Aleksander, yang saudaranya, Philo, adalah seorang filsuf agama terkenal saat itu. Philo berusaha melakukan tugas terpuji tetapi teramat sulit untuk menyelaraskan filsafat Yunani dan teologi Ibrani. Ganid dan Yesus berbicara banyak tentang ajaran Philo dan berharap untuk menghadiri beberapa kuliahnya, namun selama mereka tinggal di Aleksandria, orang Yahudi Helenistik terkenal ini terbaring sakit di tempat tidur."
                },
                {
                    "par_ref": "130:3.10",
                    "par_pageref": "1433.5",
                    "par_content": "Yesus memuji kepada Ganid banyak hal tentang filsafat Yunani dan ajaran-ajaran Stoa, tetapi ia menekankan pada anak itu kebenaran bahwa sistem-sistem kepercayaan ini, seperti halnya ajaran-ajaran tidak jelas dari sebagian bangsanya sendiri, adalah merupakan agama hanya dalam arti bahwa hal-hal itu memimpin orang-orang untuk menemukan Tuhan dan menikmati pengalaman yang hidup dalam mengenal Yang Kekal."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "130:4",
            "pars": [
                {
                    "par_ref": "130:4.1",
                    "par_pageref": "1433.6",
                    "par_content": "Malam sebelum mereka meninggalkan Aleksandria, Ganid dan Yesus melakukan percakapan panjang dengan salah satu profesor pemerintah di universitas yang memberi kuliah tentang ajaran Plato. Yesus menafsirkan pada guru Yunani terpelajar itu tetapi tidak menyuntikkan ajarannya sendiri sebagai bantahan terhadap filsafat Yunani itu. Gonod pergi berbisnis petang itu; maka, setelah profesor itu pergi, sang guru dan muridnya berbicara panjang lebar dan dari hati ke hati tentang doktrin-doktrin Plato. Sementara Yesus memberikan persetujuan bersyarat terhadap beberapa ajaran Yunani yang ada hubungannya dengan teori bahwa hal-hal materi dunia adalah cerminan bayangan dari kenyataan rohani yang tak terlihat tetapi lebih pokok, ia berusaha untuk meletakkan dasar yang lebih terpercaya untuk pemikiran pemuda itu; maka ia mulai disertasi panjang mengenai sifat realitas di alam semesta. Dalam intisarinya dan dalam ungkapan modern Yesus berkata kepada Ganid:"
                },
                {
                    "par_ref": "130:4.2",
                    "par_pageref": "1434.1",
                    "par_content": "Sumber realitas atau kenyataan alam semesta itu adalah Yang Tanpa Batas. Benda-benda material dari ciptaan terbatas adalah dampak ruang-waktu dari Pola Firdaus dan Batin Semesta dari Tuhan yang kekal itu. Sebab akibat dalam dunia fisik, kesadaran diri dalam dunia intelektual, dan kemajuan diri di dunia roh—realitas-realitas ini, diproyeksikan pada skala semesta, dikombinasikan dalam keterkaitan kekal, dan dialami dengan kesempurnaan kualitas dan keilahian nilai—membentuk *realitas Yang Mahatinggi*. Namun dalam alam semesta yang selalu berubah, Kepribadian Asli sebab-akibat, kecerdasan, dan pengalaman roh itu sendiri tak berubah, mutlak. Semua hal-hal, bahkan di alam semesta nilai-nilai tak terbatas dan sifat-sifat ilahi yang kekal, semua itu mungkin, dan seringkali terjadi, berubah kecuali Yang Mutlak dan apa yang telah mencapai status fisik, cakupan intelektual, atau identitas rohani yang adalah mutlak."
                },
                {
                    "par_ref": "130:4.3",
                    "par_pageref": "1434.2",
                    "par_content": "Tingkatan tertinggi kemana makhluk yang terbatas bisa maju adalah pengenalan tentang Bapa Semesta dan pengetahuan tentang Yang Mahatinggi. Bahkan kemudian makhluk yang bertakdir finalitas itupun masih terus mengalami perubahan dalam gerak-gerak dunia fisik dan dalam fenomena materialnya. Demikian juga apakah mereka tetap menyadari perkembangan kedirian dalam kelanjutan kenaikan mereka untuk alam semesta rohani dan untuk bertumbuhnya kesadaran akan makin dalamnya penghargaan mereka tentang, dan tanggapan mereka terhadap, kosmos intelektual itu. Hanya dalam kesempurnaan, keselarasan, dan kebulatan kehendak dapatlah makhluk menjadi satu dengan Sang Pencipta; dan status keilahian tersebut dicapai dan dipertahankan hanya dengan cara makhluk itu terus hidup dalam waktu dan kekekalan dengan konsisten menyesuaikan kehendak terbatas pribadinya pada kehendak ilahi Sang Pencipta. Selalu haruslah hasrat untuk melakukan kehendak Bapa itu menjadi paling tinggi dalam jiwa dan dominan atas batin seorang anak Tuhan yang menaik."
                },
                {
                    "par_ref": "130:4.4",
                    "par_pageref": "1434.3",
                    "par_content": "Seseorang yang bermata satu tidak akan mungkin dapat membayangkan kedalaman perspektif. Demikian pula ilmuwan material yang bermata tunggal atau penganut mistik dan alegoris rohani yang bermata tunggal tidak akan dapat dengan benar membayangkan dan dengan memadai memahami kedalaman sebenarnya realitas alam semesta. Semua nilai yang benar dari pengalaman makhluk itu tersembunyi dalam kedalaman pengenalan."
                },
                {
                    "par_ref": "130:4.5",
                    "par_pageref": "1434.4",
                    "par_content": "Sebab akibat, tanpa adanya batin, tidak dapat mengembangkan yang halus dan kompleks dari yang kasar dan sederhana, demikian pula pengalaman yang tanpa roh tidak dapat mengembangkan karakter ilahi keselamatan kekal dari batin jasmani manusia waktu. Satu atribut dari alam semesta yang begitu khusus mencirikan Deitas yang tanpa batas itu adalah penganugerahan kreatif terus menerus kepribadian yang dapat bertahan dalam pencapaian Deitas secara progresif."
                },
                {
                    "par_ref": "130:4.6",
                    "par_pageref": "1434.5",
                    "par_content": "Kepribadian adalah karunia kosmis itu, fase dari realitas semesta itu, yang dapat tetap ada bersama-sama dengan perubahan yang tak terbatas dan pada saat yang sama mempertahankan identitasnya menghadapi semua perubahan tersebut, dan selamanya sesudah itu."
                },
                {
                    "par_ref": "130:4.7",
                    "par_pageref": "1434.6",
                    "par_content": "Hidup adalah suatu penyesuaian dari sebab akibat kosmis yang asli terhadap tuntutan dan kemungkinan dari situasi-situasi alam semesta, dan hidup itu menjadi ada oleh aksi dari Batin Semesta dan aktivasi dari percikan roh Tuhan yang adalah roh. Makna dari kehidupan adalah kemampuan penyesuaiannya; nilai kehidupan adalah kemampuan kemajuannya—bahkan sampai ke puncak-puncak kesadaran-Tuhan."
                },
                {
                    "par_ref": "130:4.8",
                    "par_pageref": "1434.7",
                    "par_content": "Misadaptasi (kesalahan penyesuaian) dari kehidupan yang sadar diri terhadap alam semesta berakibat dalam ketidak-harmonisan kosmis. Penyimpangan akhir kehendak kepribadian dari tren alam-alam semesta berakhir dalam pengasingan intelektual, pemisahan kepribadian. Kehilangan pilot roh yang mendiami itu akan diikuti oleh penghentian keberadaan rohani. Kehidupan cerdas dan berkembang maju itu menjadi kemudian, dalam dan dari dirinya sendiri, sebuah bukti tak terbantahkan tentang keberadaan alam semesta yang memiliki maksud untuk mengekspresikan kehendak dari Pencipta yang ilahi. Dan kehidupan ini, dalam agregatnya, berjuang menuju nilai-nilai yang lebih tinggi, dan memiliki sasaran akhirnya adalah Bapa Semesta."
                },
                {
                    "par_ref": "130:4.9",
                    "par_pageref": "1435.1",
                    "par_content": "Hanya dalam tingkatannya manusia memiliki batin di atas tingkatan hewan, selain dari pelayanan intelek yang lebih tinggi dan setengah-rohani. Oleh karena itu hewan (karena tidak memiliki penyembahan dan kebijaksanaan) tidak bisa mengalami suprakesadaran, kesadaran akan kesadaran. Batin hewan hanya sadar akan alam semesta yang objektif."
                },
                {
                    "par_ref": "130:4.10",
                    "par_pageref": "1435.2",
                    "par_content": "Pengetahuan adalah lingkup batin yang jasmani (material) atau yang melihat-fakta. Kebenaran adalah wilayah intelek yang dikaruniai kemampuan secara rohani yang sadar untuk mengenal Tuhan. Pengetahuan itu dapat diperagakan; kebenaran itu dialami. Pengetahuan adalah suatu milik dari batin; kebenaran adalah pengalaman dari jiwa, diri yang sedang maju itu. Pengetahuan merupakan fungsi dari tingkatan bukan rohani; kebenaran adalah fase dari tingkatan roh-batin alam-alam semesta. Mata batin jasmani memahami dunia pengetahuan secara fakta; mata akal budi yang dirohanikan melihat suatu dunia nilai-nilai yang benar. Kedua pandangan ini, yang disinkronkan dan diharmoniskan, mengungkapkan dunia realitas, yang di dalamnya hikmat menafsirkan fenomena alam semesta dalam ukuran-ukuran pengalaman pribadi yang progresif."
                },
                {
                    "par_ref": "130:4.11",
                    "par_pageref": "1435.3",
                    "par_content": "Kesalahan (kejahatan) adalah penalti (hukuman) ketidak-sempurnaan. Kualitas-kualitas ketidak-sempurnaan atau fakta-fakta salah-penyesuaian itu diungkapkan pada tingkat material oleh pengamatan kritis dan oleh analisis ilmiah; pada tingkat moral, oleh pengalaman manusia. Hadirnya kejahatan merupakan bukti tentang ketidak-akuratan batin dan ketidak-matangan diri yang berkembang itu. Oleh karena itu, kejahatan adalah juga ukuran ketidak-sempurnaan dalam interpretasi atau penafsiran alam semesta. Kemungkinan untuk membuat kesalahan itu melekat dalam perolehan kebijaksanaan, skema untuk maju dari yang parsial dan temporal menuju ke yang lengkap dan kekal; dari yang relatif dan tidak sempurna ke yang final dan disempurnakan. Kesalahan adalah bayang-bayang dari ketidak-lengkapan relatif yang harus oleh kebutuhan menghadang jalan kenaikan alam semesta manusia menuju ke kesempurnaan Firdaus. Kesalahan (kejahatan) bukanlah suatu kualitas alam semesta yang aktual; hal itu hanyalah pengamatan tentang suatu relativitas dalam keterkaitan antara ketidak-sempurnaan yang terbatas tidak-sempurna itu dengan tingkat-tingkat naik Yang Mahatinggi dan Yang Mahaakhir."
                },
                {
                    "par_ref": "130:4.12",
                    "par_pageref": "1435.4",
                    "par_content": "Meskipun Yesus menceritakan semua ini kepada anak muda itu dalam bahasa yang paling disesuaikan pada pemahamannya, pada akhir diskusi itu Ganid begitu mengantuk dan segera terlelap dalam tidur. Mereka bangun pagi-pagi esoknya untuk naik kapal menuju Lasea di pulau Kreta. Namun sebelum mereka berangkat, anak itu memiliki pertanyaan lebih jauh tentang kejahatan, yang mana Yesus menjawabnya:"
                },
                {
                    "par_ref": "130:4.13",
                    "par_pageref": "1435.5",
                    "par_content": "Kejahatan itu adalah suatu konsep relativitas. Hal itu muncul dari pengamatan tentang ketidak-sempurnaan yang muncul dalam bayang-bayang yang dipaparkan suatu alam semesta benda dan makhluk yang terbatas, saat kosmos tersebut menghalangi terang yang hidup dari ekspresi semesta dari realitas abadi Yang Esa Tanpa Batas."
                },
                {
                    "par_ref": "130:4.14",
                    "par_pageref": "1435.6",
                    "par_content": "Kejahatan potensial itu melekat dalam (perlunya) ketidak-lengkapan pewahyuan Tuhan sebagai suatu ekspresi ketanpabatasan dan kekekalan yang terbatas-ruang-waktu. Fakta tentang yang parsial di hadapan yang lengkap itu merupakan relativitas realitas, menciptakan kebutuhan untuk pemilihan intelektual, dan menetapkan tingkat-tingkat nilai untuk pengenalan dan tanggapan roh. Konsep yang tidak lengkap dan terbatas tentang Yang Tanpa Batas yang dipercaya oleh batin makhluk yang temporal dan terbatas itu, dalam dan dari hal itu sendiri, adalah *kejahatan potensial* (berpotensi jahat.) Namun makin bertambahnya kesalahan dari kekurangan yang tidak bisa dibenarkan, padahal sudah dilakukan usaha perbaikan rohani yang masuk akal (terhadap ketidak-harmonisan intelektual dan kekurangan rohani yang sudah melekat dari awalnya ini), adalah setara dengan terjadinya *kejahatan aktual*."
                },
                {
                    "par_ref": "130:4.15",
                    "par_pageref": "1436.1",
                    "par_content": "Semua konsep yang statis, mati, adalah berpotesi jahat. Bayang-bayang terbatas dari kebenaran yang relatif dan hidup itu terus menerus bergerak. Konsep-konsep statis selalu menghambat ilmu pengetahuan, politik, masyarakat, dan agama. Konsep-konsep statis mungkin merupakan pengetahuan tertentu, tetapi mereka kekurangan dalam hikmat dan kosong dari kebenaran. Tetapi jangan membiarkan konsep relativitas itu begitu menyesatkanmu sehingga kamu gagal untuk mengenali koordinasi alam semesta di bawah bimbingan batin kosmis, dan pengendaliannya yang distabilkan oleh energi dan roh dari Yang Mahatinggi."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "130:5",
            "pars": [
                {
                    "par_ref": "130:5.1",
                    "par_pageref": "1436.2",
                    "par_content": "Para pelancong ini hanya memiliki satu tujuan untuk pergi ke Kreta, dan itu adalah untuk bermain, berjalan sekitar pulau, dan untuk mendaki gunung-gunungnya. Orang Kreta di waktu itu tidak menikmati reputasi baik di kalangan bangsa-bangsa di sekitarnya. Namun demikian, Yesus dan Ganid meningkatkan banyak jiwa ke tingkat-tingkat berpikir dan hidup yang lebih tinggi dan dengan demikian meletakkan dasar untuk penerimaan cepat ajaran kabar baik yang kemudian ketika para pengkhotbah pertama dari Yerusalem tiba. Yesus mengasihi orang-orang Kreta ini, meskipun ada kata-kata keras yang Paulus ucapkan belakangan tentang mereka ketika ia kemudian mengirim Titus ke pulau itu untuk menata kembali gereja-gereja mereka."
                },
                {
                    "par_ref": "130:5.2",
                    "par_pageref": "1436.3",
                    "par_content": "Di lereng gunung di Kreta itu Yesus pertama kali berbicara panjang lebar dengan Gonod mengenai agama. Sang ayah amat terkesan, mengatakan: “Tidak heran anak itu percaya segala sesuatu yang engkau katakan padanya, tetapi aku tidak tahu mereka punya agama seperti itu bahkan di Yerusalem, apalagi di Damaskus.” Selama tinggal di pulau itulah Gonod pertama kali mengusulkan untuk Yesus agar ia kembali ke India bersama mereka, dan Ganid sangat gembira dengan pikiran bahwa Yesus mungkin menyetujui rencana tersebut."
                },
                {
                    "par_ref": "130:5.3",
                    "par_pageref": "1436.4",
                    "par_content": "Suatu hari ketika Ganid bertanya kepada Yesus mengapa ia tidak mengabdikan dirinya untuk pekerjaan seorang guru publik, ia berkata: “Anakku, segala sesuatu harus menunggu datangnya waktunya. Kamu lahir ke dunia, namun tidak ada berapapun kecemasan dan tidak ada ungkapan ketidak-sabaran yang bisa membantumu untuk bertumbuh besar. Kamu harus, dalam semua hal-hal tersebut, untuk menantikan waktunya. Waktu itu sendiri yang akan mematangkan buah yang hijau di atas pohon. Musim berganti musim dan matahari terbenam mengikuti matahari terbit hanya dengan berlalunya waktu. Aku sekarang dalam perjalanan ke Roma dengan kamu dan ayahmu, dan itu sudah cukup untuk hari ini. Hari esokku sepenuhnya di tangan Bapaku yang di surga.” Kemudian dia menceritakan kepada Ganid tentang kisah Musa dan empat puluh tahun menunggu dengan siaga dan persiapan terus-menerus."
                },
                {
                    "par_ref": "130:5.4",
                    "par_pageref": "1436.5",
                    "par_content": "Ada satu hal yang terjadi pada kunjungan ke Pelabuhan Indah (dekat kota Lasea), yang Ganid tidak pernah lupa; memori dari episode ini selalu menyebabkannya berharap ia bisa melakukan sesuatu untuk mengubah sistem kasta India asalnya. Seorang terkebelakang yang mabuk sedang menyerang seorang gadis budak di jalan raya umum. Ketika Yesus melihat penderitaan gadis itu, ia bergegas maju dan menarik si gadis dari serangan lelaki gila itu. Sementara anak yang ketakutan itu berpegangan padanya, ia memegang orang yang mengamuk itu pada jarak aman dengan menjulurkan lengan kanan besarnya yang kuat sampai orang mabuk itu kelelahan meninju udara dengan pukulan-pukulan marahnya. Ganid terdorong kuat untuk membantu Yesus menangani urusan ini, tetapi ayahnya melarangnya. Meskipun mereka tidak bisa berbicara dalam bahasa gadis itu, gadis itu bisa memahami tindakan belas kasihan mereka dan memberikan tanda penghargaan yang tulus sementara mereka ketiga mengawalnya pulang. Hal ini mungkin hampir suatu perkelahian pribadi dengan sesamanya yang pernah Yesus lakukan sepanjang seluruh hidupnya dalam daging. Namun ia memiliki tugas yang sulit malam itu berusaha menjelaskan kepada Ganid mengapa ia tidak memukul saja orang mabuk itu. Ganid pikir orang ini harusnya telah dipukul setidaknya sebanyak pukulannya pada gadis itu."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "130:6",
            "pars": [
                {
                    "par_ref": "130:6.1",
                    "par_pageref": "1437.1",
                    "par_content": "Sementara mereka di atas pegunungan, Yesus berbicara panjang lebar dengan seorang pemuda yang penuh ketakutan dan putus asa. Karena gagal mendapatkan penghiburan dan semangat dari hubungan dengan teman-temannya, pemuda ini telah mencari kesendirian ke bukit-bukit; ia dibesarkan dengan perasaan tidak berdaya dan rendah diri. Kecenderungan alami ini telah ditambah oleh berbagai keadaan sulit yang dihadapi anak lelaki itu ketika ia tumbuh besar, yang terutama, kehilangan ayahnya ketika ia berusia dua belas tahun. Saat mereka bertemu, Yesus berkata: “Salam, teman! mengapa begitu muram pada hari yang indah ini? Jika ada sesuatu yang kebetulan menyusahkanmu, mungkin aku dapat dalam cara tertentu membantu kamu. Bagaimanapun juga aku sungguh senang untuk menawarkan bantuanku.”"
                },
                {
                    "par_ref": "130:6.2",
                    "par_pageref": "1437.2",
                    "par_content": "Pemuda itu segan untuk berbicara, sehingga Yesus melakukan pendekatan kedua untuk jiwanya, berkata: “Aku mengerti kamu datang di bukit ini untuk menjauh dari orang-orang; maka, tentu saja, kamu tidak mau bicara dengan aku, tapi aku ingin tahu apakah kamu sudah kenal dengan bukit-bukit ini; apakah kamu tahu arah jalan-jalan setapak itu? dan, barangkali, bisa kamu memberitahu aku mengenai rute terbaik untuk ke Phenix?” Adapun pemuda ini sangat kenal dengan pegunungan ini, dan ia benar-benar menjadi jauh lebih tertarik untuk menceritakan pada Yesus jalan untuk ke Phenix, begitu rupa sehingga ia menggambar semua jalannya di tanah dan sepenuhnya menjelaskan setiap rinciannya. Namun ia terkejut dan menjadi penasaran ketika Yesus, setelah berpamitan dan berbuat seolah-olah ia hendak pergi, tiba-tiba berpaling kepadanya dan berkata: “Aku juga tahu kamu ingin dibiarkan sendiri dengan kesedihanmu; tetapi tidak baik dan tidak adil bagiku untuk menerima bantuan dermawan seperti kamu tentang cara terbaik untuk jalanku ke Phenix dan kemudian seenaknya pergi dari kamu tanpa membuat usaha sedikitpun untuk menjawab permintaanmu untuk bantuan dan bimbingan mengenai rute terbaik menuju tujuan takdir yang kamu cari dalam hatimu sementara kamu menunggu di sini di lereng gunung. Seperti halnya kamu tahu dengan baik jalan ke Phenix, setelah melintasinya berkali-kali, demikian pula aku juga tahu jalan ke kota untuk harapan yang dikecewakan dan ambisimu yang digagalkan itu. Dan karena kamu telah memintaku untuk membantu, aku tidak akan mengecewakanmu.” Pemuda itu hampir dimenangkan, tetapi ia masih berusaha berkata dengan gagap, “Tapi—aku tidak memintamu untuk apapun—“ Dan Yesus, meletakkan tangan dengan lembut pada bahunya, mengatakan: “Tidak, Nak, bukan dengan kata-kata tetapi dengan pandangan kerinduan kamu meminta pada hatiku. Anakku, bagi siapa yang mencintai rekan-rekannya ada permohonan jelas untuk bantuan dalam wajahmu yang kecewa dan putus asa itu. Duduklah dengan aku sementara aku memberitahu kamu tentang jalan kecil layanan dan jalan raya kebahagiaan yang membawa dari kesusahan diri sendiri menuju kebahagiaan kegiatan-kegiatan penuh kasih dalam persaudaraan umat manusia dan dalam layanan dari Tuhan surga.”"
                },
                {
                    "par_ref": "130:6.3",
                    "par_pageref": "1437.3",
                    "par_content": "Pada saat inilah pemuda ini sangat ingin untuk berbicara dengan Yesus, dan ia berlutut di kakinya memohon Yesus untuk menolongnya, untuk menunjukkan kepadanya jalan keluar dari dunia kesedihan dan kegagalan pribadinya. Kata Yesus: “Temanku, bangunlah! Berdirilah seperti laki-laki! Kamu mungkin dikelilingi dengan musuh-musuh kecil dan dihambat oleh banyak kendala, tetapi hal-hal besar dan hal-hal yang nyata di dunia ini dan di alam semesta ada di pihakmu. Matahari terbit setiap pagi untuk memberi hormat kamu sama seperti halnya kepada orang yang paling berkuasa dan makmur di bumi. Lihat—kamu punya tubuh yang kuat dan otot yang kuat—perlengkapan fisikmu lebih baik dari rata-rata. Tentu saja, itu tidak berguna sementara kamu duduk di sini di lereng gunung dan bersedih atas kemalanganmu, yang nyata dan yang dibayangkan. Namun kamu bisa melakukan hal-hal besar dengan tubuhmu jika kamu mau bergegas pergi kemana hal-hal besar sedang menunggu untuk dilakukan. Kamu mencoba untuk melarikan diri dari dirimu yang tidak bahagia, tetapi itu tidak dapat dilakukan. Kamu dan masalah hidupmu itu nyata; kamu tidak bisa lari dari mereka selama kamu hidup. Tapi lihat lagi, pikiranmu jernih dan mampu. Tubuhmu yang kuat memiliki batin yang cerdas untuk mengarahkannya. Aturlah pikiranmu agar bekerja untuk memecahkan masalah-masalahnya; ajarilah akal budimu agar bekerja bagimu; jangan mau lebih lama lagi dikuasai oleh rasa takut seperti binatang yang tidak berpikiran. Pikiranmu haruslah menjadi sekutumu yang berani dalam pemecahan masalah-masalah hidupmu daripada seperti dirimu, seperti kamu selama ini, budak rasa takut yang hina dan hamba yang terikat pada depresi dan kekalahan. Namun yang paling berharga dari semuanya, potensi pencapaian sebenarnya kamu adalah roh yang hidup di dalam dirimu, dan yang akan merangsang dan mengilhami batinmu untuk mengendalikan dirinya sendiri dan mengaktifkan tubuh jika kamu hendak melepaskannya dari belenggu-belenggu ketakutan dan dengan demikian memungkinkan sifat rohanimu untuk memulai pembebasanmu dari hal-hal jahat tidak-berbuat-apa-apa, oleh kehadiran-kuasa iman yang hidup. Dan kemudian, selanjutnya, iman ini akan mengalahkan rasa takut manusia oleh karena hadirnya secara meyakinkan kasih pada rekan-rekanmu, kasih yang baru dan menguasai segalanya itu, yang akan begitu cepat mengisi jiwamu sampai meluap, karena kesadaran yang telah lahir di dalam hatimu bahwa kamu adalah seorang anak Tuhan."
                },
                {
                    "par_ref": "130:6.4",
                    "par_pageref": "1438.1",
                    "par_content": "“Hari ini, anakku, kamu akan dilahirkan kembali, dibentuk kembali sebagai orang yang beriman, yang berani, dan yang setia melayani pada manusia, demi Tuhan. Dan setelah kamu disesuaikan lagi pada kehidupan di dalam dirimu sendiri, kamu demikian pula disesuaikan lagi pada alam semesta; kamu telah dilahirkan kembali—lahir dari roh—dan selanjutnya seluruh hidupmu akan menjadi suatu prestasi yang berkemenangan. Masalah akan menyegarkan kamu; kekecewaan akan memacu kamu; kesulitan akan menantang kamu; dan hambatan akan merangsang kamu. Bangkitlah, anak muda! Katakanlah selamat tinggal untuk kehidupan takut yang ngeri dan lari seperti pengecut. Cepatlah kembali ke tugas dan jalani hidupmu dalam daging sebagai seorang anak Tuhan, seorang manusia yang diabdikan untuk layanan memuliakan umat manusia di bumi dan ditakdirkan pada layanan Tuhan yang hebat dan kekal dalam kekekalan.”"
                },
                {
                    "par_ref": "130:6.5",
                    "par_pageref": "1438.2",
                    "par_content": "Pemuda ini, Fortune, kemudian menjadi pemimpin orang Kristen di Kreta dan rekan dekat Titus dalam pekerjaannya untuk mengangkat orang-orang percaya Kreta."
                },
                {
                    "par_ref": "130:6.6",
                    "par_pageref": "1438.3",
                    "par_content": "Para pelancong ini benar-benar beristirahat dan disegarkan ketika mereka bersiap-siap pada suatu hari siang berlayar ke Kartago (Carthage) di Afrika utara, berhenti selama dua hari di Kirene (Cyrene). Di sinilah Yesus dan Ganid memberikan pertolongan pertama kepada seorang anak lelaki bernama Rufus, yang terluka karena runtuhnya sebuah gerobak sapi yang bermuatan. Mereka membawanya pulang ke ibunya, dan ayahnya, Simon, sedikit bermimpi bahwa pria yang salibnya belakangan ia pikul oleh perintah seorang prajurit Romawi itu adalah orang asing yang pernah berteman dengan anaknya."
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "130:7",
            "pars": [
                {
                    "par_ref": "130:7.1",
                    "par_pageref": "1438.4",
                    "par_content": "Sebagian besar waktu dalam perjalanan ke Kartago Yesus berbicara dengan teman-teman seperjalanannya mengenai hal-hal sosial, politik, dan komersial; hampir tidak ada kata yang diucapkan tentang agama. Untuk pertama kalinya Gonod dan Ganid menemukan bahwa Yesus adalah seorang pendongeng yang baik, dan mereka terus membuatnya sibuk bercerita tentang masa kecilnya di Galilea. Mereka juga belajar bahwa ia dibesarkan di Galilea dan tidak di Yerusalem ataupun Damaskus."
                },
                {
                    "par_ref": "130:7.2",
                    "par_pageref": "1438.5",
                    "par_content": "Ketika Ganid bertanya apa yang bisa dilakukan untuk mendapat teman, setelah memperhatikan bahwa sebagian besar orang-orang yang mereka kebetulan bertemu itu tertarik kepada Yesus, gurunya berkata: “Jadilah tertarik pada sesamamu; belajarlah bagaimana mengasihi mereka dan tunggulah kesempatan untuk melakukan sesuatu bagi mereka yang kamu yakin mereka ingin hal itu dilakukan,” dan kemudian ia mengutip pepatah Yahudi dahulu—“Orang yang ingin punya teman harus menunjukkan dirinya suka berteman.”"
                },
                {
                    "par_ref": "130:7.3",
                    "par_pageref": "1439.1",
                    "par_content": "Di Kartago Yesus berbicara panjang lebar dan berkesan dengan seorang imam Mithras tentang kebakaan, tentang waktu dan kekekalan. Orang Persia ini telah dididik di Aleksandria, dan ia benar-benar ingin belajar dari Yesus. Dalam bahasa saat ini, pada intinya Yesus berkata pada waktu menjawab banyak pertanyaan-pertanyaannya:"
                },
                {
                    "par_ref": "130:7.4",
                    "par_pageref": "1439.2",
                    "par_content": "Waktu adalah arus peristiwa temporal yang mengalir yang dirasakan oleh kesadaran makhluk. Waktu adalah nama yang diberikan untuk pengaturan-urutan dengan mana peristiwa-peristiwa itu dikenali dan dipisah-pisahkan. Alam semesta ruang adalah fenomena yang terkait waktu seperti dilihat dari suatu posisi di bagian dalam alam semesta yang di luar kediaman tetap Firdaus. Gerak waktu itu hanya diungkapkan dalam relasi dengan sesuatu yang tidak bergerak dalam ruang sebagai suatu fenomena waktu. Dalam alam-alam semesta, Firdaus dan para Deitasnya itu melampaui baik waktu maupun ruang. Di dunia-dunia yang dihuni, kepribadian manusia (yang didiami dan dipimpin oleh roh-Nya Bapa Firdaus itu) adalah satu-satunya realitas yang terkait secara fisik yang dapat melampaui urut-urutan material dari peristiwa-peristiwa temporal."
                },
                {
                    "par_ref": "130:7.5",
                    "par_pageref": "1439.3",
                    "par_content": "Hewan tidak merasakan waktu seperti halnya manusia, dan bahkan bagi manusia, karena pandangannya yang tersekat dan terbatas, waktu tampak sebagai rangkaian peristiwa-peristiwa; tetapi ketika manusia naik, sementara ia maju ke arah dalam, perluasan sudut pandang terhadap rangkaian peristiwa ini adalah begitu rupa sehingga hal itu dilihat makin lama makin dalam keutuhannya. Apa yang sebelumnya muncul sebagai rangkaian peristiwa itu lalu dilihat sebagai siklus yang utuh dan berkaitan sempurna; dengan cara ini simultanitas (keserentakan) yang melingkar itu akan semakin menggantikan kesadaran yang tadinya urutan peristiwa yang linier."
                },
                {
                    "par_ref": "130:7.6",
                    "par_pageref": "1439.4",
                    "par_content": "Ada tujuh konsepsi yang berbeda mengenai ruang ketika ruang itu dipengaruhi oleh waktu. Ruang itu diukur dengan waktu, bukan waktu oleh ruang. Kebingungan para ilmuwan muncul dari kegagalan untuk mengenali realitas ruang. Ruang itu tidak semata-mata hanya suatu konsep intelektual tentang variasi dalam keterkaitan dengan objek-objek alam semesta. Ruang itu tidak kosong, dan satu-satunya yang manusia tahu yang secara parsial dapat melampaui ruang adalah batin. Batin dapat berfungsi secara independen dari konsep keterkaitan-ruangnya objek-objek material itu. Ruang itu secara relatif dan komparatif terbatas bagi semua sosok yang berstatus makhluk. Semakin dekat kesadaran mendekati kesadaran tujuh dimensi kosmis, semakin konsep ruang potensial itu mendekati ultimasi. Namun potensial ruang itu benar-benar ultimat (terakhir) hanya pada tingkat absolut."
                },
                {
                    "par_ref": "130:7.7",
                    "par_pageref": "1439.5",
                    "par_content": "Haruslah kelihatan bahwa realitas universal itu memiliki makna yang meluas dan selalu relatif pada tingkat-tingkat yang menaik dan menyempurna di kosmos. Pada akhirnya, manusia yang selamat mencapai identitas dalam suatu alam semesta yang berdimensi tujuh."
                },
                {
                    "par_ref": "130:7.8",
                    "par_pageref": "1439.6",
                    "par_content": "Konsep ruang-waktu dari suatu batin yang berasal dari materi itu ditakdirkan untuk mengalami perluasan berturut-turut sementara kepribadian yang sadar dan memahami itu mendaki naik tingkat-tingkat alam-alam semesta. Ketika manusia mencapai batin yang berada di tengah-tengah antara bidang keberadaan jasmani dan rohani, maka gagasannya tentang ruang-waktu akan sangat diperluas baik mengenai kualitas persepsi maupun kuantitas pengalamannya. Meluasnya konsep-konsep kosmis dari kepribadian roh yang sedang maju itu disebabkan karena penambahan pada kedalaman wawasan maupun pada lingkup kesadaran. Sementara kepribadian itu terus maju, ke atas dan ke dalam, ke tingkat-tingkat transendental keserupaan-Deitas, maka konsep ruang-waktu akan semakin mendekati konsep-konsep tanpa waktu dan tanpa ruang tentang Yang Absolut. Secara relatif, dan sesuai dengan pencapaian transendentalnya, konsep-konsep di tingkat absolut ini akan menjadi dibayangkan oleh anak-anak dari takdir ultimat."
                }
            ]
        },
        {
            "section_index": 8,
            "section_ref": "130:8",
            "pars": [
                {
                    "par_ref": "130:8.1",
                    "par_pageref": "1440.1",
                    "par_content": "Pemberhentian pertama dalam perjalanan ke Italia adalah di pulau Malta. Di sini Yesus berbicara panjang lebar dengan seorang pemuda yang putus asa dan kecewa bernama Klaudus. Teman ini telah merenungkan untuk bunuh diri, tetapi ketika ia selesai berbicara dengan juru tulis dari Damaskus itu, ia berkata: “Aku akan menghadapi hidup seperti seorang lelaki; aku sudah cukup bermain pengecut. Aku akan kembali kepada bangsaku dan mulai dari awal lagi.” Tak lama kemudian ia menjadi pengkhotbah aliran Sinis (Cynics) yang antusias, dan belakangan lagi ia bergandengan tangan dengan Petrus dalam mewartakan Kekristenan di Roma dan Napoli, dan setelah kematian Petrus ia melanjutkan ke Spanyol memberitakan injil. Namun ia tidak pernah tahu bahwa orang yang mengilhaminya di Malta itu adalah Yesus yang kemudian dia kabarkan sebagai Juruselamat dunia."
                },
                {
                    "par_ref": "130:8.2",
                    "par_pageref": "1440.2",
                    "par_content": "Di Sirakusa mereka menghabiskan waktu seminggu penuh. Peristiwa yang bisa dicatat dari persinggahan mereka di sini adalah pemulihan Ezra, orang Yahudi yang murtad, yang memiliki kedai minum dimana Yesus dan teman-temannya singgah. Ezra terpesona oleh pendekatan Yesus dan memintanya untuk membantu dia kembali ke keyakinan Israel. Ia mengungkapkan keputus-asaannya dengan mengatakan, “Aku ingin menjadi anak sesungguhnya dari Abraham, tapi aku tidak bisa menemukan Tuhan.” Kata Yesus: “Jika kamu benar-benar ingin menemukan Tuhan, kerinduan itu dengan sendirinya membuktikan bahwa kamu telah menemukan Dia. Masalahmu bukanlah karena kamu tidak dapat menemukan Tuhan, karena Bapa telah menemukanmu; masalahmu hanyalah bahwa kamu tidak mengenal Tuhan. Bukankah kamu baca dalam Kitab Nabi Yeremia, ‘Apabila kamu mencari Aku, kamu akan menemukan Aku; apabila kamu menanyakan Aku dengan segenap hati’? Dan lagi, tidakkah nabi yang sama ini berkata: ‘Aku akan memberi mereka suatu hati untuk mengenal Aku, yaitu bahwa Akulah TUHAN. Mereka akan menjadi umat-Ku dan Aku ini akan menjadi Allah mereka, sebab mereka akan bertobat kepada-Ku dengan segenap hatinya.’? Dan apakah kamu juga tidak baca dalam Kitab Suci yang mengatakan: ‘Ia melihat ke bawah pada manusia, dan jika ada yang berkata: Aku telah berbuat dosa, dan yang lurus telah kubengkokkan, tetapi hal itu tidak dibalaskan kepadaku. Ia telah membebaskan nyawaku dari jalan ke liang kubur, dan hidupku akan melihat terang’?” Dan Ezra menemukan Tuhan dan untuk kepuasan jiwanya. Belakangan, orang Yahudi ini, dalam hubungan dengan seorang Yunani kaya yang masuk agama Yahudi, membangun gereja Kristen yang pertama di Sirakusa."
                },
                {
                    "par_ref": "130:8.3",
                    "par_pageref": "1440.3",
                    "par_content": "Di Messina mereka berhenti hanya selama satu hari, tetapi itu cukup lama untuk mengubah kehidupan seorang anak lelaki kecil, seorang penjual buah, dari siapa Yesus membeli buah dan pada gilirannya memberi makan dengan roti hidup. Anak itu tidak pernah melupakan kata-kata Yesus dan pandangan ramah antara mereka ketika, sambil menempatkan tangannya di bahu anak itu, ia berkata: “Selamat tinggal, anakku, tetaplah bersemangat ketika kamu tumbuh sampai dewasa dan setelah kamu memberi makan tubuhmu, belajarlah juga bagaimana untuk memberi makan jiwa. Dan Bapaku yang di surga akan bersamamu dan pergi mendahuluimu.” Anak lelaki itu menjadi pengikut agama Mithras dan kemudian beralih ke keyakinan Kristen."
                },
                {
                    "par_ref": "130:8.4",
                    "par_pageref": "1440.4",
                    "par_content": "Akhirnya mereka sampai di Napoli dan merasa bahwa mereka tidak jauh lagi dari tujuan mereka, Roma. Gonod memiliki banyak bisnis untuk ditransaksikan di Napoli, dan selain dari waktu Yesus diperlukan sebagai penerjemah, ia dan Ganid menghabiskan waktu luang mereka mengunjungi dan menjelajahi kota itu. Ganid menjadi mahir mengenali mereka yang tampaknya membutuhkan. Mereka menemukan banyak kemiskinan di kota ini dan membagikan banyak sedekah. Tetapi Ganid tidak pernah mengerti makna dari kata-kata Yesus ketika, setelah ia memberi sekeping koin untuk seorang pengemis jalanan, ia menolak untuk berhenti sejenak dan berbicara menghibur kepada orang itu. Kata Yesus: “Untuk apa menyia-nyiakan kata-kata pada orang yang tidak bisa memahami arti dari apa yang kamu katakan? Roh dari Bapa itu tidak bisa mengajar dan menyelamatkan orang yang tidak memiliki kapasitas untuk menjadi anak.” Apa yang Yesus maksudkan adalah bahwa orang itu tidak berpikiran normal; bahwa ia kurang memiliki kemampuan untuk menanggapi pimpinan roh."
                },
                {
                    "par_ref": "130:8.5",
                    "par_pageref": "1441.1",
                    "par_content": "Tidak ada pengalaman yang istimewa di Napoli; Yesus dan pemuda itu sepenuhnya menjelajahi kota dan menebarkan kegembiraan dengan banyak senyum terhadap ratusan pria, wanita, dan anak-anak."
                },
                {
                    "par_ref": "130:8.6",
                    "par_pageref": "1441.2",
                    "par_content": "Dari sini mereka pergi lewat jalan Capua ke Roma, singgah tiga hari di Capua. Melalui Jalan Appian mereka melanjutkan perjalanan di sisi hewan-hewan beban mereka menuju Roma, semua ketiganya begitu gelisah ingin melihat ratu kekaisaran dan kota terbesar di seluruh dunia ini."
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "Dalam Perjalanan ke Roma"
}