{
    "paper_index": 147,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "147:0",
            "pars": [
                {
                    "par_ref": "147:0.1",
                    "par_pageref": "1647.1",
                    "par_content": "YESUS dan rasul-rasulnya tiba di Kapernaum pada hari Rabu, 17 Maret, dan selama dua minggu mereka berada di markas Betsaida sebelum berangkat ke Yerusalem. Dalam dua minggu ini para rasul mengajar orang-orang di tepi laut, sementara Yesus menghabiskan banyak waktunya sendirian di perbukitan untuk urusan Bapanya. Selama periode ini Yesus, dengan didampingi oleh Yakobus dan Yohanes Zebedeus, melakukan dua perjalanan diam-diam ke Tiberias, dimana mereka bertemu dengan orang-orang percaya dan mengajar mereka tentang injil kerajaan."
                },
                {
                    "par_ref": "147:0.2",
                    "par_pageref": "1647.2",
                    "par_content": "Banyak dari anggota rumah tangga Herodes percaya pada Yesus dan menghadiri pertemuan-pertemuan ini. Adanya pengaruh orang-orang percaya di dalam keluarga pegawai Herodes itu membantu mengurangi sikap permusuhan sang penguasa terhadap Yesus. Orang-orang percaya di Tiberias ini telah menjelaskan selengkapnya kepada Herodes bahwa “kerajaan” yang Yesus proklamirkan adalah bersifat rohani (spiritual) dan bukan suatu petualangan politik. Herodes lebih mempercayai anggota rumah tangganya sendiri, sehingga ia tidak membiarkan dirinya terlampau cemas oleh tersiarnya kabar tentang pengajaran dan penyembuhan yang dikerjakan Yesus. Herodes tidak keberatan pada pekerjaan Yesus sebagai penyembuh atau guru keagamaan. Walaupun ada sikap mendukung dari banyak penasihat Herodes, dan bahkan dari Herodes sendiri, ada sekelompok bawahan Herodes yang sangat dipengaruhi oleh para pemuka agama di Yerusalem sehingga mereka tetap menjadi musuh-musuh yang membenci dan mengancam Yesus beserta para rasulnya. Belakangan, orang-orang ini banyak menghalang-halangi kegiatan publik mereka. Bahaya terbesar pada Yesus adalah pemuka-pemuka agama Yerusalem dan bukannya Herodes. Karena alasan inilah Yesus dan para rasulnya menghabiskan begitu banyak waktu dan melakukan sebagian besar kegiatan khotbah publik mereka di Galilea daripada di Yerusalem dan di dalam wilayah Yudea."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "147:1",
            "section_title": "1. Hamba Perwira",
            "pars": [
                {
                    "par_ref": "147:1.1",
                    "par_pageref": "1647.3",
                    "par_content": "Pada hari sebelum mereka bersiap untuk pergi ke Yerusalem untuk perayaan Paskah, ada seorang centurion, atau kapten, yang bernama Mangus, seorang pengawal Romawi yang ditempatkan di Kapernaum, datang pada para pemimpin sinagog, dan berkata: “Hambaku yang setia sakit keras dan hampir mati. Karena itu, sudikah engkau untuk pergi menemui Yesus, mewakili aku, untuk memohon kepadanya agar hambaku disembuhkan?” Kapten Romawi tersebut menempuh langkah ini sebab ia berpikir bahwa pemimpin bangsa Yahudi memiliki pengaruh lebih kuat terhadap Yesus. Maka para tua-tua pergi menemui Yesus dan jurubicara mereka berkata: “Guru, kami memohon dengan sangat kepadamu agar pergi ke Kapernaum dan menyelamatkan hamba terkasih dari kapten Romawi itu, yang layak mendapat perhatianmu sebab ia mengasihi bangsa kita dan bahkan membangunkan sinagog buat kami dimana engkau banyak kali berkhotbah.”"
                },
                {
                    "par_ref": "147:1.2",
                    "par_pageref": "1647.4",
                    "par_content": "Setelah Yesus mendengar mereka, dia berkata, “Aku mau pergi bersama kalian.” Maka ia pergi bersama mereka ke rumah perwira itu, dan sebelum mereka memasuki halamannya, kapten Romawi tersebut menyuruh para sahabatnya keluar untuk menyambut Yesus, dan menyuruh mereka berkata: “Tuan, janganlah menyusahkan dirimu masuk ke rumahku, sebab aku tidak layak jika engkau berada di bawah atap rumahku. Aku juga merasa tidak pantas datang kepadamu; maka kusuruh para tua-tua dari antara bangsamu sendiri. Tetapi aku tahu bahwa engkau dapat mengucapkan kata dari dimana engkau berdiri dan hambaku akan disembuhkan. Sebab aku sendiri berada di bawah perintah orang lain, dan aku punya prajurit di bawahku, dan aku berkata kepada seorang dari mereka pergi, dan ia pergi; kepada yang lain datang, dan ia datang, dan kepada para hambaku lakukan ini dan lakukan itu, dan mereka melakukannya.”"
                },
                {
                    "par_ref": "147:1.3",
                    "par_pageref": "1648.1",
                    "par_content": "Dan ketika Yesus mendengar kata-kata ini, ia menoleh dan berkata kepada para rasulnya dan orang-orang yang bersama mereka: “Aku heran terhadap keyakinan orang kafir. Sesungguhnya, aku berkata kepada kamu, aku belum pernah menemukan iman yang begitu besar, tidak, tidak di Israel.” Yesus, sambil berbalik dari rumah itu, berkata, “Marilah kita pergi oleh karena itu.” Lalu para sahabat perwira tersebut masuk ke dalam rumah dan memberitahu Mangus segala yang Yesus telah katakan. Dari jam itu pula kesehatan hamba itu mulai membaik dan akhirnya dipulihkan pada kesehatan dan kegunaan normalnya."
                },
                {
                    "par_ref": "147:1.4",
                    "par_pageref": "1648.2",
                    "par_content": "Namun kami tidak tahu apa tepatnya yang terjadi pada waktu itu. Hanya inilah catatannya, dan mengenai apakah ada sosok-sosok gaib yang melayani penyembuhan terhadap hamba perwira tersebut, hal itu tidak diungkapkan kepada mereka yang menyertai Yesus. Kami hanya tahu tentang fakta bahwa hamba itu pulih total."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "147:2",
            "section_title": "2. Perjalanan ke Yerusalem",
            "pars": [
                {
                    "par_ref": "147:2.1",
                    "par_pageref": "1648.3",
                    "par_content": "Pagi-pagi hari Selasa, tanggal 30 Maret, Yesus dan rombongan kerasulan berangkat pada perjalanan mereka menuju Yerusalem untuk Paskah, pergi melintasi rute lembah Yordan. Mereka tiba hari Jumat sore, 2 April, dan langsung mendirikan markas mereka, seperti biasa, di Betania. Ketika melintasi Yerikho, mereka beristirahat sejenak sementara Yudas menaruh sejumlah dana bersama mereka di bank yang dimiliki salah seorang sahabat keluarganya. Inilah untuk pertama kalinya Yudas membawa uang berlebih, dan simpanan tersebut tidak disentuh hingga waktu mereka berjalan melintasi Yerikho lagi pada perjalanan menuju Yerusalem yang terakhir dan penuh peristiwa itu, yakni tepat sebelum Yesus diadili dan wafat."
                },
                {
                    "par_ref": "147:2.2",
                    "par_pageref": "1648.4",
                    "par_content": "Rombongan berjalan ke Yerusalem tanpa ada peristiwa yang berarti, namun mereka baru saja mapan di Betania ketika orang-orang berdatangan dari tempat dekat dan jauh minta kesembuhan atas penyakit tubuh mereka, penghiburan untuk masalah batin, dan keselamatan untuk jiwa mereka, begitu rupa sehingga Yesus tidak punya banyak waktu untuk beristirahat. Karena itu mereka memasang tenda-tenda di Getsemani dan Guru akan berjalan pulang-pergi dari Betania ke Getsemani untuk menghindari orang banyak yang terus menerus mengerumuninya. Rombongan kerasulan menghabiskan waktu tiga minggu di Yerusalem, akan tetapi Yesus melarang mereka berkhotbah secara publik, hanya pengajaran privat dan pekerjaan pribadi saja."
                },
                {
                    "par_ref": "147:2.3",
                    "par_pageref": "1648.5",
                    "par_content": "Di Betania mereka diam-diam merayakan Paskah. Inilah untuk pertama kalinya Yesus dan dua belas ikut makan dalam perayaan Paskah yang tanpa darah. Para mantan rasul Yohanes Pembaptis tidak turut makan Paskah bersama Yesus dan para rasulnya; mereka merayakan bersama Abner dan banyak orang lainnya yang lebih awal percaya pada ajaran Yohanes. Inilah Paskah kedua yang Yesus peringati bersama para muridnya di Yerusalem."
                },
                {
                    "par_ref": "147:2.4",
                    "par_pageref": "1648.6",
                    "par_content": "Ketika Yesus dan dua belas berangkat ke Kapernaum, para rasul Yohanes tidak ikut kembali bersama mereka. Di bawah pimpinan Abner mereka tetap tinggal di Yerusalem dan desa-desa sekitarnya, dan dengan diam-diam mereka bekerja untuk perluasan kerajaan, sementara Yesus dan dua belas kembali untuk bekerja di Galilea. Tidak pernah lagi dua puluh empat orang itu semuanya bersama lagi hingga sesaat sebelum penugasan dan pengutusan tujuh puluh pemberita injil. Namun kedua kelompok ini selalu mau bekerjasama, dan walaupun mereka berbeda pendapat, hubungan baik masih terjaga."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "147:3",
            "section_title": "3. Di Kolam Betesda",
            "pars": [
                {
                    "par_ref": "147:3.1",
                    "par_pageref": "1649.1",
                    "par_content": "Pada sore hari Sabat kedua di Yerusalem, ketika sang Guru dan para rasul hendak ikut serta dalam ibadah bait suci, Yohanes berkata kepada Yesus, “Mari ikut aku Guru, aku akan tunjukkan sesuatu kepadamu.” Yohanes mengantar Yesus keluar melalui salah satu gerbang kota Yerusalem menuju sebuah kolam air yang disebut Betesda. Di sekitar kolam ini ada bangunan lima teras yang di bawahnya ada sejumlah besar penderita penyakit sedang menunggu dan mencari penyembuhan. Kolam itu adalah mata air hangat yang warna airnya kemerahan kadangkala akan menggelegak mengeluarkan gelembung-gelembung karena kumpulan-kumpulan gas dalam gua-gua batu di bawah kolam itu. Gejolak air hangat di kolam yang terjadi secara berkala tersebut diyakini banyak orang karena pengaruh-pengaruh supranatural, dan kepercayaan banyak orang adalah orang sakit pertama yang masuk ke dalam air setelah gejolak air itu akan disembuhkan dari segala kelemahan yang ia alami."
                },
                {
                    "par_ref": "147:3.2",
                    "par_pageref": "1649.2",
                    "par_content": "Para rasul sudah agak resah di bawah semua larangan yang diberlakukan oleh Yesus, dan Yohanes, sebagai yang termuda dari dua belas, secara khususnya gelisah terhadap pembatasan ini. Ia telah mengantar Yesus ke kolam itu sebab ia pikir bahwa jika Yesus melihat orang-orang sakit yang berkumpul di sana maka belas kasihannya akan tersentuh dan ia akan tergerak untuk melakukan mujizat penyembuhan, sehingga semua penduduk Yerusalem akan tercengang dan segera mereka dimenangkan untuk mempercayai injil kerajaan. Kata Yohanes kepada Yesus: “Guru, lihatlah semua orang yang menderita ini; tidak adakah sesuatu yang dapat kita lakukan untuk mereka?” Tetapi Yesus menjawab: “Yohanes, Mengapa kamu mencobai aku agar aku menyimpang dari jalan yang telah kupilih? Mengapa kamu terus saja ingin menggantikan pemberitaan injil tentang kebenaran kekal itu dengan pekerjaan tanda ajaib dan penyembuhan orang sakit? Anakku, aku mungkin tidak melakukan apa yang kamu ingini, tapi kumpulkanlah orang-orang yang sakit dan sengsara ini agar bisa aku sampaikan kata-kata sukacita dan penghiburan kekal kepada mereka.”"
                },
                {
                    "par_ref": "147:3.3",
                    "par_pageref": "1649.3",
                    "par_content": "Pada waktu berbicara kepada mereka yang dikumpulkan itu, Yesus berkata: “Banyak dari antara kalian yang ada di sini, sakit dan menderita, oleh karena bertahun-tahun hidup secara keliru. Ada yang menderita karena kecelakaan yang kebetulan, ada yang akibat kesalahan dari nenek-moyang mereka, sementara ada pula dari kamu yang menderita karena hambatan-hambatan dari keadaan-keadaan kehidupan duniawimu yang tidak sempurna. Namun Bapaku bekerja, dan aku juga akan bekerja, untuk memperbaiki keadaan duniawimu, namun lebih khusus lagi untuk memastikan keadaan kekalmu. Tidak ada dari antara kita yang dapat berbuat banyak untuk mengubah kesulitan-kesulitan hidup kecuali kita menemukan apa Bapa di surga menghendakinya demikian. Bagaimanapun kita semua harus melakukan kehendak Yang Kekal. Jika kamu semua disembuhkan dari penyakit badani, kamu akan sungguh heran, namun akan lebih besar lagi jika kamu dibersihkan dari semua penyakit rohani dan disembuhkan dari setiap kelemahan moral. Kamu semua adalah anak-anak Tuhan; kamu adalah anak-anak dari Bapa surgawi. Belenggu waktu mungkin tampak menyengsarakan kamu, tetapi Tuhan yang kekal itu mengasihi kamu. Dan ketika hari penghakiman itu tiba, jangan takut, sebab kamu semua akan mendapatkan, tidak hanya keadilan, tetapi juga kelimpahan rahmat. Sesungguhnya aku berkata kepada kamu: Siapa yang mendengar injil tentang kerajaan dan mempercayai ajaran tentang anak Tuhan ini, memiliki hidup kekal; orang-orang percaya tersebut telah pindah dari hukuman dan kematian menuju terang dan kehidupan. Dan waktunya akan tiba, ketika mereka yang berada di dalam kubur sekalipun akan mendengar suara panggilan untuk kebangkitan.”"
                },
                {
                    "par_ref": "147:3.4",
                    "par_pageref": "1649.4",
                    "par_content": "Banyak dari antara mereka yang mendengar itu percaya pada injil kerajaan. Beberapa orang yang menderita itu sedemikian tergugah dan dihidupkan lagi secara rohani sehingga mereka pergi berkeliling menyatakan bahwa mereka juga telah disembuhkan dari penyakit badani mereka."
                },
                {
                    "par_ref": "147:3.5",
                    "par_pageref": "1649.5",
                    "par_content": "Seorang laki-laki yang telah bertahun-tahun murung dan menderita parah karena kelemahan dari gangguan jiwanya, bersukacita karena mendengar kata-kata Yesus, sehingga ia mengangkat tempat tidurnya, pulang ke rumahnya, walaupun itu adalah hari Sabat. Orang menderita ini telah selama bertahun-tahun menunggu *seseorang* yang mau menolong dia; ia adalah korban dari perasaan tidak berdaya sehingga ia sekalipun tidak pernah memikirkan bagaimana cara menolong dirinya sendiri, yang terbukti menjadi satu hal yang ia harus ia lakukan agar dapat pulih—yaitu mengangkat alas tidurnya dan berjalan."
                },
                {
                    "par_ref": "147:3.6",
                    "par_pageref": "1650.1",
                    "par_content": "Lalu kata Yesus kepada Yohanes: “Mari kita pergi dari sini sebelum para imam kepala dan ahli kitab mendatangi kita dan membuat tuduhan bahwa kita mengatakan firman kehidupan kepada kepada mereka yang menderita ini.” Dan mereka kembali ke bait suci untuk bergabung dengan rekan-rekan mereka, dan segera semua mereka berangkat untuk bermalam di Betania. Namun Yohanes tidak pernah memberitahu rasul-rasul yang lain tentang kunjungan dirinya bersama Yesus ke kolam Betesda pada hari Sabat sore itu."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "147:4",
            "section_title": "4. Aturan Hidup",
            "pars": [
                {
                    "par_ref": "147:4.1",
                    "par_pageref": "1650.2",
                    "par_content": "Pada waktu malam, masih hari Sabat yang sama ini, di Betania, sementara Yesus, dua belas, dan sekelompok orang percaya sedang berkumpul di sekitar api unggun di kebun milik Lazarus, Natanael mengajukan pertanyaan ini kepada Yesus: “Guru, meskipun selama ini engkau telah mengajari kami tentang versi positif dari aturan hidup yang lama, yang mengajarkan bahwa kami harus melakukan kepada orang lain seperti apa yang kami harapkan mereka perbuat untuk kami, namun aku tidak bisa melihat bagaimana kita dapat selalu taat pada perintah tersebut. Biarkanlah aku contohkan pendapatku dengan mengutip contoh seorang pria yang penuh nafsu dengan penuh kebejatan memandangi pasangannya yang akan ia ajak berzinah. Bagaimana bisa kita mengajar bahwa orang yang berniat jahat ini harus melakukan kepada orang lain seperti yang ia ingin orang lain lakukan baginya?”"
                },
                {
                    "par_ref": "147:4.2",
                    "par_pageref": "1650.3",
                    "par_content": "Ketika Yesus mendengar pertanyaan Natanael, serta-merta dia bangkit berdiri dan, sambil menudingkan jarinya pada rasul itu, ia berkata: “Natanael, Natanael! Cara berpikir apa yang sedang berlangsung dalam hatimu? Apakah kamu tidak menerima pengajaranku sebagai sebagai orang yang dilahirkan dari roh? Apakah kamu tidak mendengar kebenaran sebagai sebagai seseorang yang berhikmat dan berpengertian rohani? Ketika aku menasihatkan kamu supaya melakukan kepada orang lain seperti apa yang kamu mau mereka lakukan kepadamu, aku berbicara kepada orang-orang yang idealnya tinggi, bukan kepada mereka yang tergoda untuk menyelewengkan ajaranku menjadi kebebasan untuk mendorong berbuat jahat.”"
                },
                {
                    "par_ref": "147:4.3",
                    "par_pageref": "1650.4",
                    "par_content": "Setelah sang Guru berbicara, Natanael berdiri pula dan berkata: “Tetapi, Guru, janganlah engkau sangka aku setuju cara penafsiran seperti itu terhadap ajaranmu. Aku ajukan pertanyaan demikian sebab aku menduga bahwa banyak orang yang mendengar ajaranmu akan salah menilai nasihatmu, dan aku berharap engkau akan memberikan kami petunjuk lebih lanjut mengenai hal-hal ini.” Dan setelah Natanael duduk kembali, Yesus melanjutkan berkata: “Aku tahu betul, Natanael, tidak ada gagasan jahat seperti itu yang disetujui dalam pikiranmu, tetapi aku kecewa sebab kamu semua begitu sering gagal untuk membuat tafsiran yang benar-benar rohani terhadap ajaran-ajaranku yang biasa-biasa saja, petunjuk yang disampaikan kepadamu dalam bahasa manusia dan seperti yang orang-orang pasti katakan. Biarlah sekarang aku mengajarkan kepadamu tentang beberapa tingkatan makna berbeda yang dikaitkan pada penafsiran terhadap aturan hidup ini, perintah agar ‘berbuat kepada orang lain apa yang kamu ingin orang lain lakukan kepadamu’:"
                },
                {
                    "par_ref": "147:4.4",
                    "par_pageref": "1650.5",
                    "par_content": "“1. Tingkatan daging. Cara penafsiran yang murni mementingkan diri sendiri dan penuh nafsu itu dengan baik dicontohkan oleh pengandaian dari pertanyaanmu."
                },
                {
                    "par_ref": "147:4.5",
                    "par_pageref": "1650.6",
                    "par_content": "“2. Tingkatan perasaan. Jenjang setingkat lebih tinggi daripada tingkat kedagingan, yang berarti bahwa rasa simpati dan kasihan akan meningkatkan penafsiran seseorang terhadap aturan hidup ini."
                },
                {
                    "par_ref": "147:4.6",
                    "par_pageref": "1650.7",
                    "par_content": "“3. Tingkatan batin. Sekarang bertindaklah akal dari batin dan kecerdasan dari pengalaman. Penilaian yang baik menuntut bahwa aturan hidup tersebut perlu ditafsirkan agar selaras dengan idealisme tertinggi yang terkandung di dalam kemuliaan penghargaan diri yang luhur."
                },
                {
                    "par_ref": "147:4.7",
                    "par_pageref": "1651.1",
                    "par_content": "“4. Tingkat kasih persaudaraan. Masih lebih tinggi lagi ditemukan jenjang pengabdian yang tidak mementingkan diri untuk kesejahteraan sesama. Pada tataran yang lebih tinggi ini yaitu pelayanan sosial sepenuh hati yang bertumbuh dari kesadaran akan kebapaan Tuhan dan pengakuan berikutnya akan persaudaraan manusia, ditemukanlah suatu penafsiran yang baru dan jauh lebih indah terhadap aturan dasar kehidupan ini."
                },
                {
                    "par_ref": "147:4.8",
                    "par_pageref": "1651.2",
                    "par_content": "“5. Tingkatan moral. Dan kemudian ketika kamu telah mencapai tingkat-tingkat penafsiran filosofis yang benar, ketika kamu memiliki wawasan yang sebenarnya ke dalam benar dan salahnya perkara-perkara, ketika kamu memahami kecocokan kekal dari hubungan antar manusia, maka kamu akan mulai melihat persoalan penafsiran tersebut seperti halnya kamu bayangkan orang ketiga yang berpikiran tinggi, idealis, bijaksana, dan tidak memihak, yang memandang dan menafsirkan perintah tersebut ketika diterapkan pada masalah-masalah penyesuaian pribadimu terhadap situasi-situasi kehidupanmu."
                },
                {
                    "par_ref": "147:4.9",
                    "par_pageref": "1651.3",
                    "par_content": "“6. Tingkatan rohani. Kemudian yang terakhir, namun yang terbesar dari semuanya, kita mencapai tingkatan wawasan roh dan penafsiran rohani yang mendesak kita untuk mengenali dalam aturan hidup ini adanya perintah ilahi untuk memperlakukan semua manusia seperti halnya kita anggap Tuhan akan memperlakukan mereka. Itulah ideal alam semesta untuk hubungan antar manusia. Dan inilah sikapmu terhadap semua masalah tersebut kalau keinginan tertinggimu adalah selalu melakukan kehendak Bapa. Karena itu, aku ingin agar kamu akan berbuat pada semua orang seperti yang kamu tahu aku akan berbuat terhadap mereka dalam situasi yang serupa.”"
                },
                {
                    "par_ref": "147:4.10",
                    "par_pageref": "1651.4",
                    "par_content": "Tidak ada yang Yesus telah katakan kepada para rasul sampai pada waktu ini yang lebih membuat mereka tercengang. Mereka terus memperbincangkan kata-kata Guru lama setelah dia tidur. Walaupun Natanael lama untuk pulih kembali dari sangkaannya bahwa Yesus telah salah paham terhadap inti pertanyaannya, para rasul yang lain amat bersyukur karena rekan mereka yang berjiwa filosofis itu telah memiliki nyali untuk mengajukan pertanyaan yang demikian memancing pikiran."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "147:5",
            "section_title": "5. Mengunjungi Simon orang Farisi",
            "pars": [
                {
                    "par_ref": "147:5.1",
                    "par_pageref": "1651.5",
                    "par_content": "Meskipun Simon bukan anggota majelis Sanhedrin Yahudi, dia termasuk orang Farisi Yerusalem yang berpengaruh. Ia percaya setengah hati kepada Yesus, dan walaupun ia mungkin akan dikecam keras oleh karenanya, ia berani untuk mengundang Yesus dan rekan-rekan pribadinya, Petrus, Yakobus dan Yohanes, ke rumahnya untuk jamuan makan ramah tamah. Simon telah lama mengamati Guru dan sangat terkesan dengan ajarannya dan terlebih lagi dengan kepribadiannya."
                },
                {
                    "par_ref": "147:5.2",
                    "par_pageref": "1651.6",
                    "par_content": "Orang-orang Farisi yang kaya sangat rajin memberi amal sedekah, dan mereka tidak menghindari publisitas mengenai kedermawanan mereka. Kadang-kadang mereka bahkan akan meniup terompet pada saat mereka hendak memberi amal kepada pengemis. Sudah menjadi adat di kalangan orang-orang Farisi ini, ketika mereka mengadakan jamuan makan untuk tamu-tamu kehormatan, mereka membuka pintu rumah sehingga para pengemis jalanan bisa turut masuk, dan dengan berdiri seputar dinding ruangan di belakang tempat duduk orang yang makan, sehingga siap untuk menerima potongan makanan yang mungkin akan dilemparkan kepada mereka oleh yang berpesta."
                },
                {
                    "par_ref": "147:5.3",
                    "par_pageref": "1651.7",
                    "par_content": "Pada kesempatan khusus di rumah Simon ini, di antara mereka yang turut masuk dari jalanan luar adalah seorang wanita yang memiliki reputasi tidak baik, yang baru saja menjadi orang percaya pada kabar baik injil kerajaan. Wanita ini terkenal di seluruh Yerusalem sebagai mantan pengurus salah satu rumah pelacuran kelas-atas yang terletak tidak jauh dari istana bait suci untuk orang kafir. Setelah ia menerima ajaran Yesus, ia menutup tempat usahanya yang penuh dosa itu dan telah mengajak sebagian besar wanita yang bekerjasama dengannya itu untuk menerima injil dan mengubah cara mereka mencari nafkah; walaupun ini semua, ia masih sangat dihina oleh orang-orang Farisi dan dipaksa untuk mengurai rambutnya—lambang sebagai perempuan pelacur. Wanita yang tidak disebutkan namanya ini telah membawa sebotol besar minyak pengurapan yang wangi, dan sambil berdiri di belakang Yesus sementara dia berbaring makan, mulai mengurapi kakinya sementara ia juga membasahi kakinya dengan air mata ucapan syukur, menyekanya dengan rambut kepalanya. Dan setelah ia selesai mengurapi, ia terus menangis dan menciumi kakinya."
                },
                {
                    "par_ref": "147:5.4",
                    "par_pageref": "1652.1",
                    "par_content": "Ketika Simon menyaksikan semua ini, ia bergumam dalam hati: “Orang ini, kalau benar seorang nabi, tentu telah tahu siapa dan bagaimana kelakuan perempuan ini yang telah menyentuhnya; bahwa ia ini adalah pendosa yang terkenal buruk.” Yesus, mengetahui apa yang terlintas dalam benak Simon, berbicara kepadanya: “Simon, aku ada sesuatu yang hendak aku katakan kepadamu.” Simon menjawab, “Guru, katakanlah.” Maka Yesus bercerita: “Ada seorang kaya yang meminjamkan uang, yang mempunyai dua orang penghutang. Yang satu berhutang kepadanya lima ratus dinar dan yang lain lima puluh. Adapun, pada suatu waktu keduanya tidak mampu membayar, dan sang kaya menghapuskan hutang keduanya. Mana dari antara keduanya yang engkau pikir, Simon, yang akan lebih mengasihi si kaya itu?” Simon menjawab, “Dia, aku kira, yang dihapuskan hutangnya paling banyak.” Dan Yesus berkata, “Engkau telah menilai dengan benar,” dan sambil menunjuk pada perempuan itu, dia melanjutkan: “Simon, pandanglah baik-baik perempuan ini. Aku masuk ke rumahmu sebagai seorang tamu undangan, namun engkau tidak memberi aku air untuk membasuh kakiku. Perempuan yang bersyukur ini telah membasuh kakiku dengan air mata dan menyekanya dengan rambut kepalanya. Engkau tidak memberi ciuman untuk sambutan persahabatan, tetapi perempuan ini, sejak dari saat ia masuk, tidak henti-hentinya menciumi kakiku. Kepalaku kamu lupa urapi dengan minyak, tetapi ia telah mengurapi kakiku dengan minyak yang mahal. Dan apa arti dari semua ini? Hanya karena dosanya yang banyak itu telah diampuni, dan ini mendorong dia untuk banyak mengasihi. Namun bagi mereka yang hanya menerima sedikit pengampunan kadang-kadang hanya sedikit mengasihi.” Lalu sambil berpaling ke arah perempuan itu, ia memegang tangannya, sambil membangunkannya, Yesus berkata: “Kamu telah sungguh-sungguh menyesali dosa-dosamu, dan dosa-dosamu telah diampuni. Janganlah menjadi tawar hati karena sikap sesamamu yang tidak bijaksana dan tidak ramah; pergilah dalam sukacita dan kemerdekaan kerajaan surga.”"
                },
                {
                    "par_ref": "147:5.5",
                    "par_pageref": "1652.2",
                    "par_content": "Ketika Simon dan teman-temannya yang duduk makan bersama dengan dia mendengar kata-kata ini, mereka semakin tercengang, dan mereka mulai mulai berbisik di antara mereka, “Siapakah orang ini sehingga ia pun berani mengampuni dosa?” Dan ketika Yesus mendengar mereka berbisik-bisik begitu, ia berpaling untuk menyuruh perempuan itu pergi, “Perempuan, pergilah dalam damai; imanmu telah menyelamatkanmu.”"
                },
                {
                    "par_ref": "147:5.6",
                    "par_pageref": "1652.3",
                    "par_content": "Ketika Yesus bangkit bersama para sahabatnya hendak pergi, dia berpaling kepada Simon dan berkata: “Aku tahu hatimu, Simon, bagaimana engkau terbelah antara iman dan keraguan, bagaimana engkau bingung oleh rasa takut dan gundah oleh harga diri; tetapi aku berdoa untukmu agar engkau dapat tunduk pada terang itu dan dapat mengalami dalam keadaanmu dalam kehidupan, transformasi hebat batin dan roh itu yang sebanding dengan perubahan dahsyat yang injil kerajaan telah kerjakan itu dalam hati tamumu yang tidak diundang dan tidak diterima tadi. Dan aku nyatakan bagi kamu semua bahwa Bapa telah membukakan pintu-pintu kerajaan surga bagi siapa saja yang memiliki iman untuk masuk, dan tidak ada seorangpun atau perkumpulan manusia manapun yang dapat menutup pintu-pintu itu walaupun bagi jiwa yang paling rendah atau pendosa yang paling menyolok sekalipun di bumi, jika dengan tulus berusaha masuk.” Lalu Yesus, bersama dengan Petrus, Yakobus dan Yohanes berpamitan dari tuan rumah dan kembali bergabung dengan para rasul lainnya di perkemahan dalam taman Getsemani."
                },
                {
                    "par_ref": "147:5.7",
                    "par_pageref": "1653.1",
                    "par_content": "Petang hari yang sama Yesus menyampaikan pidato yang akan lama diingat oleh para rasul, mengenai nilai status relatif di mata Tuhan dan tentang kemajuan dalam kenaikan kekal ke Firdaus. Kata Yesus: “Anak-anakku, jika ada suatu pertalian hubungan yang sejati dan hidup antara anak dan Bapa, anak tersebut tentu akan mengalami kemajuan terus-menerus menuju ideal-ideal-Nya Bapa. Memang benar, anak itu mungkin pertamanya membuat kemajuan yang lambat, namun demikian kemajuan itu pasti. Yang penting bukanlah cepatnya kemajuan melainkan kepastiannya. Pencapaian nyatamu tidak terlalu penting dibandingkan dengan kenyataan bahwa arah kemajuanmu adalah kepada Tuhan. Menjadi apa hari demi hari itu jauh lebih penting daripada apa kamu sekarang."
                },
                {
                    "par_ref": "147:5.8",
                    "par_pageref": "1653.2",
                    "par_content": "“Wanita yang diubahkan ini yang telah dilihat oleh beberapa dari antaramu di rumah Simon hari ini, pada saat ini, sedang menjalani hidup pada tingkatan yang jauh di bawah Simon dan para sahabatnya yang bermaksud baik itu; namun sementara para Farisi ini sibuk dengan kemajuan palsu dari khayalan melintasi lingkaran-lingkaran tipuan berupa tradisi upacara-upacara keagamaan yang tanpa makna itu, maka wanita ini, yang bertekad bulat, telah memulai perjalanan yang panjang dan penuh peristiwa untuk mencari Tuhan, dan jalannya menuju ke surga tidak dihambat oleh keangkuhan rohani dan kepuasan diri moral. Secara manusia, wanita itu masih berada sangat jauh dari Tuhan ketimbang Simon, namun jiwanya berada dalam gerakan maju; ia dalam perjalanan menuju sebuah tujuan kekal. Ada dalam wanita ini peluang-peluang rohani yang luar biasa untuk masa depan. Beberapa dari kamu mungkin masih belum tinggi dalam tingkat-tingkat roh dan jiwa yang sebenarnya, namun kamu sedang membuat kemajuan hari demi hari pada jalan hidup yang terbuka naik, melalui iman, kepada Tuhan. Ada kemungkinan-kemungkinan dahsyat dalam setiap kamu untuk masa depan. Jauh lebih baik memiliki iman yang kecil tetapi hidup dan bertumbuh daripada memiliki kecerdasan yang tinggi dengan gudang-gudang mati hikmat duniawi dan ketidakpercayaan rohani.”"
                },
                {
                    "par_ref": "147:5.9",
                    "par_pageref": "1653.3",
                    "par_content": "Tapi Yesus dengan sungguh-sungguh memperingatkan para rasulnya terhadap kebodohan anak Tuhan yang menyalahgunakan kasih Bapa. Dia menyatakan bahwa Bapa surgawi bukanlah orang tua yang sembrono, lepas kendali, atau dengan dungu memanjakan anaknya, yang selalu siap membiarkan dosa atau memaafkan kecerobohan. Dia memperingatkan para pendengarnya agar tidak salah menerapkan contoh-contohnya tentang ayah dan anak itu sehingga membuatnya kelihatan bahwa Tuhan seperti orang tua yang terlalu memanjakan dan tidak bijaksana yang bersekongkol dengan kebodohan dunia agar menyebabkan kehancuran moral dari anak-anak mereka yang tidak bijaksana, dan yang sebab itu pasti dan langsung menyumbang pada kenakalan dan kemerosotan moral keturunan mereka sendiri. Kata Yesus: “Bapaku tidak secara memanjakan membiarkan tindakan dan praktek hidup anak-anak-Nya yang merusak diri sendiri dan bunuh diri terhadap semua pertumbuhan moral dan kemajuan rohani. Praktek-praktek yang penuh dosa itu adalah suatu kebencian dalam pandangan Tuhan.”"
                },
                {
                    "par_ref": "147:5.10",
                    "par_pageref": "1653.4",
                    "par_content": "Banyak pertemuan dan jamuan makan setengah pribadi lainnya yang Yesus hadiri bersama dengan orang-orang Yerusalem yang tinggi maupun yang rendah, yang kaya maupun yang miskin, sebelum dia dan para rasulnya akhirnya berangkat menuju Kapernaum. Memang banyak pula yang percaya kepada injil kerajaan dan kemudian dibaptiskan oleh Abner dan rekan-rekannya, yang tetap tetap tinggal untuk mendukung kepentingan-kepentingan kerajaan di Yerusalem dan sekitarnya."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "147:6",
            "section_title": "6. Kembali ke Kapernaum",
            "pars": [
                {
                    "par_ref": "147:6.1",
                    "par_pageref": "1653.5",
                    "par_content": "Pada minggu terakhir bulan April, Yesus dan keduabelas rasul berangkat dari markas Betania mereka yang dekat Jerusalem dan memulai perjalanan kembali ke Kapernaum, melewati Yerikho dan Yordan."
                },
                {
                    "par_ref": "147:6.2",
                    "par_pageref": "1654.1",
                    "par_content": "Para imam kepala dan pemuka agama Yahudi mengadakan banyak pertemuan rahasia dengan tujuan untuk memutuskan apa yang hendak mereka lakukan terhadap Yesus. Mereka semua sepakat bahwa sesuatu harus ditempuh untuk menghentikan pengajarannya, namun mereka tidak bisa sepakat mengenai caranya. Mereka telah berharap agar penguasa sipil akan menyingkirkan dia seperti Herodes telah menghabisi Yohanes Pembaptis, namun mereka menemukan bahwa Yesus melaksanakan pekerjaannya begitu rupa sehingga para pejabat Romawi tidak terlalu dicemaskan oleh pengajarannya. Oleh karena itu, pada suatu pertemuan yang diadakan sehari sebelum keberangkatan Yesus ke Kapernaum, diputuskan bahwa Yesus harus ditangkap dengan tuduhan melanggar aturan keagamaan dan diadili oleh Sanhedrin. Karena itu sebuah komisi enam orang mata-mata rahasia ditunjuk untuk mengikuti Yesus, untuk mengamati perkataan dan tindakannya, dan kalau mereka telah mengumpulkan cukup bukti pelanggaran hukum dan penghujatan, mereka akan kembali ke Yerusalem dengan laporan mereka. Enam orang Yahudi ini menyusul rombongan kerasulan, yang berjumlah sekitar tiga puluh orang, di kota Yerikho. Dengan berpura-pura ingin menjadi murid-murid, mereka menggabungkan diri dengan keluarga pengikut Yesus, dan tetap bersama-sama dengan kelompok itu hingga masa permulaan pemberitaan keliling yang kedua di Galilea; pada saat itulah tiga dari mereka kembali ke Yerusalem untuk menyampaikan laporan mereka kepada para imam kepala dan Sanhedrin."
                },
                {
                    "par_ref": "147:6.3",
                    "par_pageref": "1654.2",
                    "par_content": "Petrus berkhotbah kepada kumpulan orang banyak di penyeberangan sungai Yordan, dan pagi berikutnya mereka bergerak menuju hulu sungai ke arah Amathus. Mereka ingin langsung melanjutkan perjalanan menuju Kapernaum, namun ada begitu banyak orang telah berkumpul di sini sehingga mereka tetap tinggal di situ tiga hari lamanya, berkhotbah, mengajar dan membaptiskan. Mereka tidak bergerak pulang ke arah Kapernaum hingga hari Sabat pagi-pagi, hari pertama bulan Mei. Para mata-mata dari Yerusalem merasa yakin bahwa mereka telah mendapatkan tuduhan pertama mereka untuk melawan Yesus—yaitu melanggar aturan Sabat—sebab Yesus telah berani untuk memulai perjalanannya pada hari Sabat. Namun mereka sangat kecewa sebab, tetap sebelum keberangkatan mereka, Yesus memanggil Andreas ke hadapannya dan di depan mereka semua menyuruhnya untuk berjalan sejauh kurang dari seribu yard (900 meter), jarak tempuh hukum Yahudi untuk perjalanan pada hari Sabat."
                },
                {
                    "par_ref": "147:6.4",
                    "par_pageref": "1654.3",
                    "par_content": "Namun para mata-mata tidak perlu menunggu terlalu lama untuk mendapat kesempatan menuduh Yesus dan anak buahnya melakukan pelanggaran hari Sabat. Ketika rombongan berjalan melintasi jalan sempit, gandum yang melambai-lambai yang baru saja saat itu masak, begitu dekat di kiri kanan mereka, maka beberapa rasul yang karena lapar segera memetiki bulir-bulir gandum yang sudah masak itu dan memakannya. Sudah menjadi adat kebiasaan bagi para musafir boleh mengambil gandum sendiri ketika mereka lewat sepanjang jalan, sehingga tidak ada pikiran berbuat salah dikaitkan pada perbuatan itu. Namun para mata-mata menangkap hal ini sebagai alasan untuk menyerang Yesus. Ketika mereka melihat Andreas menggisar (menggiling) gandum dengan tangannya, mereka pergi kepadanya dan berkata: “Apa kamu tidak tahu bahwa haram untuk memetik dan menggisar gandum pada hari Sabat?” Lalu Andreas menjawab: “Tetapi kami ini lapar dan menggisar gandum hanya cukup untuk kebutuhan kami; dan sejak kapan itu menjadi berdosa makan gandum pada hari Sabat?” Tetapi para Farisi menjawab: “Kamu tidak salah kalau makan, tetapi kamu telah melanggar hukum dengan memetik dan menggisar bulir-bulir gandum dengan kedua telapak tanganmu; tentu Gurumu tidak akan menyetujui tindakan semacam itu.” Lalu sahut Andreas: “Tetapi jika memang tidak salah untuk memakan gandum, tentu menggisar bulir gandum di antara kedua telapak tangan itu tidak bisa dikatakan bekerja lebih keras ketimbang mengunyah gandum, yang akan kamu perbolehkan; lagipula mengapa kamu meributkan soal sepele semacam itu?” Ketika Andreas menyebut mereka sebagai tukang meributkan soal sepele, mereka menjadi geram, dan sambil buru-buru kembali ke mana Yesus sedang berjalan bersama, sedang bicara dengan Matius, mereka memprotes, berkata: “Lihat, Guru, para rasulmu melakukan apa yang haram pada hari Sabat; mereka memetik, menggisar, dan memakan gandum. Kami yakin engkau akan menyuruh mereka untuk berhenti.” Maka jawab Yesus kepada para penuduh itu: “Kamu memang fanatik untuk hukum, dan memang baik untuk mengingat hari Sabat agar tetap kudus; tetapi tidakkah pernah kamu membaca Kitab Suci ketika Daud lapar, ia bersama mereka yang menyertainya masuk ke rumah Allah dan Daud memakan roti sajian, yang tidak boleh untuk dimakan oleh siapapun kecuali oleh para imam? Lalu Daud juga membagi-bagikan roti tersebut kepada orang-orang yang menyertainya. Dan belumkah kamu membaca di dalam Kitab Suci bahwa sah untuk melakukan berbagai perkara yang bermanfaat pada hari Sabat? Bukankah sebelum Sabat hari ini selesai, aku akan melihat kamu makan bekal yang telah kamu bawa untuk keperluan hari ini? Teman-temanku yang baik, kamu boleh saja fanatik untuk hari Sabat, tetapi lebih baik jika kamu menjaga kesehatan dan kesejahteraan rekan-rekanmu. Aku nyatakan bahwa hari Sabat dibuat untuk manusia dan bukannya manusia untuk hari Sabat. Dan jika kamu sekarang hadir di sini bersama dengan kami untuk mengawasi kata-kataku, maka dengan terus terang aku nyatakan bahwa Anak Manusia adalah tuan atas hari Sabat.”"
                },
                {
                    "par_ref": "147:6.5",
                    "par_pageref": "1655.1",
                    "par_content": "Para Farisi menjadi terheran-heran dan terperangah oleh kata-kata kecerdasan dan hikmatnya. Selama kelanjutan hari itu mereka berkumpul sendiri dan tidak berani bertanya apapun lagi."
                },
                {
                    "par_ref": "147:6.6",
                    "par_pageref": "1655.2",
                    "par_content": "Sikap bertentangannya Yesus terhadap tradisi Yahudi dan upacara-upacara yang memperbudak itu selalu bersifat *positif*. Hal itu terdiri dalam apa yang dia lakukan dan apa yang dia setujui. Guru sedikit menggunakan waktu untuk kecaman-kecaman negatif. Ia mengajarkan bahwa barangsiapa yang mengenal Tuhan dapat menikmati kebebasan hidup tanpa menipu diri mereka sendiri dengan kebebasan berbuat dosa. Kata Yesus kepada para rasul: “Saudara-saudara, jika kamu diterangi oleh kebenaran dan tahu benar apa yang kamu kerjakan, kamu diberkati; tapi jika kamu tidak tahu jalan ilahi, kamu tidak beruntung dan telah menjadi pelanggar hukum.”"
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "147:7",
            "section_title": "7. Kembali di Kapernaum",
            "pars": [
                {
                    "par_ref": "147:7.1",
                    "par_pageref": "1655.3",
                    "par_content": "Sudah sekitar tengah hari, Senin tanggal 3 Mei, ketika Yesus dan dua belas tiba di Betsaida dengan naik kapal dari Tarichea. Mereka naik kapal agar melepaskan diri dari orang-orang yang bepergian dengan mereka. Tapi hari berikutnya, orang-orang lain, termasuk para mata-mata resmi dari Yerusalem itu telah kembali menemukan Yesus."
                },
                {
                    "par_ref": "147:7.2",
                    "par_pageref": "1655.4",
                    "par_content": "Pada hari Selasa sore Yesus menggelar salah satu acara yang biasa dia adakan, yaitu kelas tanya-jawab, ketika itulah pemimpin dari enam mata-mata itu berkata kepadanya: “Aku pada hari ini bercakap-cakap dengan salah seorang murid Yohanes yang sekarang di sini menghadiri pengajaranmu, dan kami tidak habis pikir mengapa engkau tidak pernah memerintahkan murid-muridmu berpuasa dan berdoa seperti kami Farisi berpuasa dan seperti Yohanes suruhkan para pengikutnya.” Dengan mengutip sebuah kalimat yang diucapkan oleh Yohanes Pembaptis, Yesus menjawab si penanya ini: “Apakah sahabat penunggu kamar pengantin laki-laki berpuasa sementara mempelai laki-laki masih bersama dengan mereka? Selama mempelai laki-laki masih ada, mereka tidak mungkin berpuasa. Tetapi waktunya akan tiba ketika mempelai laki-laki akan dibawa pergi, dan selama saat-saat itulah sahabat penunggu kamar pengantin akan pasti berpuasa dan berdoa. Berdoa itu wajar bagi anak-anak terang, akan tetapi berpuasa bukanlah suatu bagian dari injil kerajaan surga. Ingatlah bahwa tukang jahit yang bijak tentu tidak menjahitkan kain yang baru dan belum mengkerut ke atas pakaian yang sudah tua, sebab kalau kain itu basah, tentu kain baru itu akan menyusut dan menghasilkan koyakan yang lebih parah. Demikian pula orang tidak menaruh anggur baru ke dalam kantung kulit lama, agar jangan nanti anggur baru itu akan merusakkan kantung kulit sehingga baik anggur maupun kantung kulit itu akan sama-sama hancur. Orang bijak menaruh anggur baru ke dalam kantung kulit yang baru pula. Demikian pula para muridku menunjukkan hikmat ketika mereka tidak membawa serta terlalu banyak tatanan lama ke dalam ajaran baru tentang injil kerajaan. Kamu yang telah kehilangan guru kamu bisa dibenarkan apabila berpuasa untuk sementara. Berpuasa mungkin menjadi bagian yang sesuai dari hukum Musa, namun dalam kerajaan yang akan datang anak-anak Tuhan akan mengalami kemerdekaan dari rasa takut dan akan bersukacita dalam roh ilahi.” Dan ketika mereka mendengarkan kata-kata ini, para murid Yohanes terhibur, sementara para Farisi menjadi kian bingung."
                },
                {
                    "par_ref": "147:7.3",
                    "par_pageref": "1656.1",
                    "par_content": "Lalu sang Guru melanjutkan dengan memperingatkan kepada para pendengarnya agar jangan berpikir bahwa semua ajaran lama harus diganti seluruhnya dengan doktrin baru. Sabda Yesus: “Segala yang tua namun benar harus dipertahankan. Demikian lupa, apa yang baru namun salah harus ditolak. Namun apa yang baru dan juga benar, milikilah iman dan keberanian untuk menerima. Ingatlah apa yang tertulis: ‘Jangan lupakan kawan lama, sebab yang baru tidak bisa dibandingkan dengan dia. Seperti anggur baru, begitu juga kawan baru; jika anggur itu menjadi tua, kamu akan meminumnya dengan kegembiraan.”’"
                }
            ]
        },
        {
            "section_index": 8,
            "section_ref": "147:8",
            "section_title": "8. Pesta Kebaikan Rohani",
            "pars": [
                {
                    "par_ref": "147:8.1",
                    "par_pageref": "1656.2",
                    "par_content": "Malam itu, lama setelah para pendengar yang biasa telah beristirahat, Yesus masih terus mengajar para rasulnya. Dia memulai pengajaran khusus ini dengan mengutip dari Nabi Yesaya:"
                },
                {
                    "par_ref": "147:8.2",
                    "par_pageref": "1656.3",
                    "par_content": "“‘Mengapa kami berpuasa dan Engkau tidak memperhatikannya juga? Mengapa kami merendahkan diri dan Engkau tidak mengindahkannya juga? Sesungguhnya, pada hari puasamu engkau masih tetap mengurus urusanmu, dan kamu mendesak-desak semua buruhmu. Sesungguhnya, kamu berpuasa sambil berbantah dan berkelahi serta memukul dengan tinju dengan tidak semena-mena. Dengan caramu berpuasa seperti sekarang ini suaramu tidak akan didengar di tempat tinggi."
                },
                {
                    "par_ref": "147:8.3",
                    "par_pageref": "1656.4",
                    "par_content": "“‘Sungguh-sungguh inikah berpuasa yang Kukehendaki, dan mengadakan hari merendahkan diri, jika engkau menundukkan kepala seperti gelagah dan membentangkan kain karung dan abu sebagai lapik tidur? Sungguh-sungguh itukah yang kausebutkan berpuasa, mengadakan hari yang berkenan pada TUHAN? Bukan! Berpuasa yang Kukehendaki, ialah supaya engkau membuka belenggu-belenggu kelaliman, dan melepaskan tali-tali kuk, supaya engkau memerdekakan orang yang teraniaya dan mematahkan setiap kuk, supaya engkau memecah-mecah rotimu bagi orang yang lapar dan membawa ke rumahmu orang miskin yang tak punya rumah, dan apabila engkau melihat orang telanjang, supaya engkau memberi dia pakaian dan tidak menyembunyikan diri terhadap saudaramu sendiri!"
                },
                {
                    "par_ref": "147:8.4",
                    "par_pageref": "1656.5",
                    "par_content": "“‘Pada waktu itulah terangmu akan merekah seperti fajar dan lukamu akan pulih dengan segera; kebenaran menjadi barisan depanmu dan kemuliaan TUHAN barisan belakangmu. Pada waktu itulah engkau akan memanggil dan TUHAN akan menjawab, engkau akan berteriak minta tolong dan Ia akan berkata: Ini Aku! Apabila engkau tidak lagi mengenakan kuk kepada sesamamu dan tidak lagi menunjuk-nunjuk orang dengan jari dan memfitnah, apabila engkau menyerahkan kepada orang lapar apa yang kauinginkan sendiri dan memuaskan hati orang yang tertindas maka terangmu akan terbit dalam gelap dan kegelapanmu akan seperti rembang tengah hari. TUHAN akan menuntun engkau senantiasa dan akan memuaskan hatimu di tanah yang kering, dan akan membaharui kekuatanmu; engkau akan seperti taman yang diairi dengan baik dan seperti mata air yang tidak pernah mengecewakan. Engkau akan membangun reruntuhan yang sudah berabad-abad, dan akan memperbaiki dasar yang diletakkan oleh banyak keturunan. Engkau akan disebutkan yang memperbaiki tembok yang tembus, yang membetulkan jalan supaya tempat itu dapat dihuni.’”"
                },
                {
                    "par_ref": "147:8.5",
                    "par_pageref": "1656.6",
                    "par_content": "Kemudian hingga larut malam Yesus menjabarkan kepada para rasulnya tentang kebenaran bahwa iman mereka itulah yang membuat mereka pasti aman di dalam kerajaan masa sekarang dan yang akan datang, dan bukan karena penderitaan jiwa atau berpuasa badan. Dia menasihati para rasul agar setidaknya menghayati ideal para nabi tempo dulu dan dia mengungkapkan harapannya agar mereka beroleh kemajuan yang bahkan jauh melampaui ideal-ideal dari nabi Yesaya dan nabi-nabi lama itu. Kalimat terakhirnya malam itu adalah: “Bertumbuhlah dalam anugerah dengan cara iman yang hidup itu yang memegang kenyataan bahwa kamu adalah anak-anak Tuhan, sementara iman itu pada saat yang sama mengakui bahwa setiap manusia adalah saudara.”"
                },
                {
                    "par_ref": "147:8.6",
                    "par_pageref": "1656.7",
                    "par_content": "Saat itu sudah jam dua pagi ketika Yesus usai berbicara, dan setiap orang pergi ke tempatnya masing-masing untuk tidur."
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "Kunjungan Selingan ke Yerusalem",
    "author": "Komisi Makhluk Tengah"
}