{
    "paper_index": 144,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "144:0",
            "pars": [
                {
                    "par_ref": "144:0.1",
                    "par_pageref": "1617.1",
                    "par_content": "BULAN September dan Oktober digunakan dalam pengunduran diri di sebuah perkemahan terpencil di lereng Gunung Gilboa. Bulan September itu Yesus gunakan di sini sendirian dengan para rasulnya, mengajar dan melatih mereka dalam hal kebenaran-kebenaran kerajaan."
                },
                {
                    "par_ref": "144:0.2",
                    "par_pageref": "1617.2",
                    "par_content": "Ada sejumlah alasan mengapa Yesus dan para rasulnya berada dalam pengunduran diri pada saat ini di perbatasan Samaria dan Dekapolis. Para penguasa keagamaan di Yerusalem sangat bermusuhan; Herodes Antipas masih menahan Yohanes di penjara, takut untuk melepaskan ataupun untuk mengeksekusinya, sementara dia terus curiga bahwa Yohanes dan Yesus dalam dalam hal tertentu berkaitan. Kondisi-kondisi ini membuatnya tidak bijaksana untuk merencanakan pekerjaan yang agresif di Yudea ataupun di Galilea. Ada alasan ketiga: meningkatnya perlahan-lahan ketegangan antara para pemimpin murid-murid Yohanes dan para rasul Yesus, yang semakin memburuk seiring dengan meningkatnya jumlah orang-orang percaya."
                },
                {
                    "par_ref": "144:0.3",
                    "par_pageref": "1617.3",
                    "par_content": "Yesus tahu bahwa hari-hari kerja pendahuluan untuk mengajar dan memberitakan hampir usai, bahwa langkah selanjutnya akan mencakup awal usaha penuh dan terakhir dari hidupnya di bumi, dan dia tidak ingin peluncuran usaha ini dengan cara apapun menyusahkan ataupun mempermalukan Yohanes Pembaptis. Oleh karena itu, Yesus telah memutuskan untuk melewatkan beberapa waktu dalam pengasingan diri itu untuk melatih para rasulnya dan kemudian melakukan beberapa pekerjaan diam-diam di kota-kota Dekapolis sampai Yohanes misalnya nanti dihukum mati atau dilepaskan untuk bergabung dengan mereka dalam upaya bersatu."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "144:1",
            "section_title": "1. Perkemahan Gilboa",
            "pars": [
                {
                    "par_ref": "144:1.1",
                    "par_pageref": "1617.4",
                    "par_content": "Seiring waktu berlalu, dua belas menjadi lebih berbakti kepada Yesus dan semakin berkomitmen untuk pekerjaan kerajaan. Pengabdian mereka sebagian besar adalah soal kesetiaan pribadi. Mereka tidak memahami ajarannya yang banyak sisi itu; mereka tidak sepenuhnya memahami kodrat Yesus atau makna penganugerahan dirinya di bumi."
                },
                {
                    "par_ref": "144:1.2",
                    "par_pageref": "1617.5",
                    "par_content": "Yesus menjelaskan kepada para rasulnya bahwa mereka berada pada pengunduran diri karena tiga alasan:"
                },
                {
                    "par_ref": "144:1.3",
                    "par_pageref": "1617.6",
                    "par_content": "1. Untuk menegaskan pemahaman mereka tentang, dan iman pada, injil kerajaan."
                },
                {
                    "par_ref": "144:1.4",
                    "par_pageref": "1617.7",
                    "par_content": "2. Untuk memungkinkan permusuhan terhadap pekerjaan mereka baik di Yudea maupun Galilea agar menurun."
                },
                {
                    "par_ref": "144:1.5",
                    "par_pageref": "1617.8",
                    "par_content": "3. Untuk menunggu nasib Yohanes Pembaptis."
                },
                {
                    "par_ref": "144:1.6",
                    "par_pageref": "1617.9",
                    "par_content": "Sementara menunggu di Gilboa, Yesus menceritakan kepada dua belas banyak tentang kehidupan awal dan pengalamannya di Gunung Hermon; ia juga mengungkapkan beberapa tentang apa yang terjadi di perbukitan selama empat puluh hari segera setelah pembaptisannya. Dan dia langsung memerintahkan mereka agar mereka jangan memberitahukan kepada siapapun tentang pengalaman ini sebelum dia kembali kepada Bapa."
                },
                {
                    "par_ref": "144:1.7",
                    "par_pageref": "1618.1",
                    "par_content": "Selama minggu-minggu September ini mereka beristirahat, bercakap-cakap, menceritakan lagi pengalaman mereka sejak Yesus pertama kali memanggil mereka untuk pelayanan, dan terlibat dalam upaya sungguh-sungguh untuk mengkoordinasikan apa yang Guru telah ajarkan kepada mereka sejauh itu. Dalam taraf tertentu mereka semua merasakan bahwa ini akan menjadi kesempatan terakhir mereka untuk beristirahat lama. Mereka menyadari bahwa upaya publik berikutnya mereka di Yudea ataupun di Galilea akan menandai permulaan proklamasi akhir kerajaan yang akan datang itu, tetapi mereka hanya memiliki sedikit atau tanpa gagasan jelas seperti apa kerajaan itu ketika datang. Yohanes dan Andreas pikir kerajaan itu sudah datang; Petrus dan Yakobus percaya bahwa kerajaan itu belum datang; Natanael dan Tomas terus terang mengaku mereka bingung; Matius, Filipus, dan Simon Zelot tidak pasti dan bingung; si kembar tenang-tenang saja tidak paham pertentangan pendapat itu; dan Yudas Iskariot diam saja, tanpa komitmen."
                },
                {
                    "par_ref": "144:1.8",
                    "par_pageref": "1618.2",
                    "par_content": "Sebagian besar waktu ini Yesus tinggal sendirian di gunung dekat perkemahan. Sesekali dia membawa Petrus, Yakobus, atau Yohanes, tetapi lebih sering dia pergi untuk berdoa atau bersekutu sendirian saja. Setelah baptisan Yesus dan empat puluh hari di perbukitan Perea, sulit mengatakan tentang masa-masa persekutuan dengan Bapanya ini sebagai doa, juga tidak konsisten untuk mengatakan Yesus sebagai menyembah, tetapi benar sekali menyebut saat-saat ini sebagai komuni atau persekutuan pribadi dengan Bapanya."
                },
                {
                    "par_ref": "144:1.9",
                    "par_pageref": "1618.3",
                    "par_content": "Tema sentral dari diskusi sepanjang seluruh bulan September itu adalah doa dan penyembahan. Setelah mereka membahas penyembahan selama beberapa hari, Yesus akhirnya menyampaikan wacana berkesan mengenai doa untuk menjawab permintaan Tomas: “Guru, ajarkan kami bagaimana berdoa.”"
                },
                {
                    "par_ref": "144:1.10",
                    "par_pageref": "1618.4",
                    "par_content": "Yohanes telah mengajarkan murid-muridnya suatu doa, doa untuk keselamatan dalam kerajaan yang akan datang. Meskipun Yesus tidak pernah melarang pengikutnya untuk menggunakan bentuk doanya Yohanes, para rasul sangat awal merasakan bahwa Guru mereka tidak sepenuhnya menyetujui praktek mengucapkan doa yang ditetapkan dan resmi. Sekalipun demikian, orang-orang percaya terus-menerus meminta untuk diajari bagaimana berdoa. Dua belas sangat ingin tahu apa bentuk permohonan yang Yesus akan setujui. Dan terutama karena kebutuhan untuk beberapa permohonan sederhana bagi rakyat biasa inilah maka Yesus saat itu menyetujui, sebagai jawaban atas permintaan Tomas, untuk mengajar mereka suatu bentuk doa yang disarankan. Yesus memberikan pelajaran ini suatu sore pada minggu ketiga kunjungan mereka di Gunung Gilboa."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "144:2",
            "section_title": "2. Ceramah tentang Doa",
            "pars": [
                {
                    "par_ref": "144:2.1",
                    "par_pageref": "1618.5",
                    "par_content": "“Yohanes memang mengajari kamu suatu bentuk doa yang sederhana: ‘Ya Bapa, bersihkan kami dari dosa, tunjukkan kepada kami kemuliaan-Mu, nyatakan kasih-Mu, dan biarlah roh-Mu menguduskan hati kami selamanya, Amin!’ Dia mengajarkan doa ini supaya kamu memiliki sesuatu untuk mengajar orang banyak. Dia tidak bermaksud agar kamu harus menggunakan perangkat (set) permohonan yang resmi tersebut sebagai ungkapan jiwamu sendiri dalam doa."
                },
                {
                    "par_ref": "144:2.2",
                    "par_pageref": "1618.6",
                    "par_content": "“Doa itu sepenuhnya merupakan ungkapan pribadi dan spontan dari sikap jiwa terhadap roh; doa haruslah menjadi komuni keanakan dan ungkapan persekutuan. Doa, ketika digerakkan oleh roh, membawa pada kemajuan rohani yang kooperatif. Doa yang ideal adalah suatu bentuk persekutuan rohani yang mengarah pada penyembahan yang cerdas. Berdoa yang benar adalah sikap tulus menggapai ke arah surga untuk pencapaian ideal-idealmu."
                },
                {
                    "par_ref": "144:2.3",
                    "par_pageref": "1619.1",
                    "par_content": "“Doa adalah napas jiwa dan akan membawa kamu untuk menjadi gigih dalam upaya kamu untuk mengetahui pasti kehendak Bapa. Jika salah satu dari kamu memiliki tetangga, dan kamu pergi kepadanya di tengah malam dan berkata: ‘Teman, pinjamkanlah tiga roti, karena temanku dalam perjalanan telah datang menemui aku, dan aku tidak punya apa-apa untuk disuguhkan kepadanya’; dan jika tetanggamu menjawab, ‘Jangan ganggu aku, pintunya sudah ditutup dan anak-anak dan aku ada di tempat tidur; karena itu aku tidak bisa bangun dan memberikan kamu roti,’ kamu akan bertahan, menjelaskan bahwa temanmu itu kelaparan, dan bahwa kamu tidak memiliki makanan untuk disajikan kepadanya. Aku berkata kepadamu, meskipun tetanggamu tidak mau bangun dan memberikan roti karena ia adalah temanmu, namun karena kegigihanmu ia akan bangun dan memberikan roti sebanyak yang kamu butuhkan. Maka, jika ketekunan bisa memenangkan perhatian walaupun dari manusia fana, berapa banyak lagi ketekunanmu dalam roh akan memenangkan roti hidup bagimu dari tangan Bapa di surga yang bersedia. Sekali lagi aku berkata kepadamu: Mintalah, maka akan diberikan kepadamu; carilah dan kamu akan menemukan; ketuklah dan pintu itu akan dibukakan bagimu. Karena setiap orang yang meminta, menerima; siapa yang mencari, mendapat; dan kepada siapa yang mengetuk, pintu keselamatan akan dibuka."
                },
                {
                    "par_ref": "144:2.4",
                    "par_pageref": "1619.2",
                    "par_content": "“Siapa dari kamu yang adalah seorang ayah, jika anaknya meminta dengan tidak bijaksana, akan enggan untuk memberikan sesuai dengan kebijaksanaan orang tua daripada sesuai dengan permohonan keliru si anak itu? Jika anakmu membutuhkan roti, apakah kamu akan memberinya batu hanya karena ia tidak bijaksana memintanya? Jika anak kamu membutuhkan ikan, apakah kamu akan memberinya ular air hanya karena mungkin kebetulan terbawa jaring bersama ikan dan si anak dengan bodohnya meminta ular itu? Maka, jika kamu, sebagai manusia yang fana dan terbatas, tahu bagaimana menjawab doa dan memberikan pemberian yang baik dan tepat untuk anak-anak kamu, apalagi Bapamu yang di surga akan memberikan roh dan banyak berkat tambahan bagi mereka yang meminta kepada-Nya? Orang-orang harus selalu berdoa dan tidak tawar hati."
                },
                {
                    "par_ref": "144:2.5",
                    "par_pageref": "1619.3",
                    "par_content": "\"Mari aku ceritakan kisah seorang hakim tertentu yang tinggal di sebuah kota yang jahat. Hakim ini tidak takut akan Tuhan dan tidak memiliki rasa hormat bagi manusia. Adapun ada seorang janda miskin di kota itu yang datang berulang kali kepada hakim yang tidak adil ini, mengatakan, ‘Lindungilah aku dari musuhku.’ Selama beberapa waktu ia tidak akan mau mendengarkan perempuan ini, tetapi tak lama kemudian ia berkata kepada dirinya sendiri: ‘Meskipun aku tidak takut pada Tuhan ataupun hormat pada manusia, namun karena janda ini tidak berhenti menggangguku, aku akan membela dia jangan sampai dia membuatku lelah karena terus-menerus datang.’ Kisah-kisah ini aku ceritakan pada kamu untuk mendorong kamu agar terus tekun dalam berdoa dan tidak menganggap bahwa permohonan kamu akan mengubah Bapa yang adil dan benar di atas. Namun demikian, ketekunan kamu itu bukan untuk memenangkan perkenanan Tuhan tetapi untuk mengubah sikapmu di bumi dan untuk memperluas kapasitas jiwamu untuk penerimaan roh."
                },
                {
                    "par_ref": "144:2.6",
                    "par_pageref": "1619.4",
                    "par_content": "“Namun kalau kamu berdoa, kamu hanya memiliki begitu sedikit iman. Iman yang sejati akan memindahkan gunung-gunung kesulitan jasmani yang mungkin kebetulan menghalangi jalur perluasan jiwa dan kemajuan rohani.”"
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "144:3",
            "section_title": "3. Doa Orang Percaya",
            "pars": [
                {
                    "par_ref": "144:3.1",
                    "par_pageref": "1619.5",
                    "par_content": "Tetapi para rasul belum puas; mereka masih menginginkan Yesus untuk memberi mereka contoh doa yang mereka bisa ajarkan pada para murid baru. Setelah mendengarkan ceramah tentang doa ini, Yakobus Zebedeus mengatakan: “Bagus sekali, Guru, tapi kami tidak menginginkan suatu bentuk doa bagi diri kami sendiri namun lebih untuk orang-orang percaya baru yang begitu sering mendesak kami, ‘Ajarilah kami bagaimana berdoa yang dapat diterima kepada Bapa di surga.’”"
                },
                {
                    "par_ref": "144:3.2",
                    "par_pageref": "1619.6",
                    "par_content": "Setelah Yakobus selesai berbicara, Yesus berkata: “Jika demikian, kamu masih menginginkan doa seperti itu, aku akan menyampaikan yang kuajarkan pada saudara dan saudariku di Nazaret”:"
                },
                {
                    "par_ref": "144:3.3",
                    "par_pageref": "1620.1",
                    "par_content": "Bapa kami yang di surga,"
                },
                {
                    "par_ref": "144:3.4",
                    "par_pageref": "1620.2",
                    "par_content": "Dikuduskanlah nama-Mu."
                },
                {
                    "par_ref": "144:3.5",
                    "par_pageref": "1620.3",
                    "par_content": "Kerajaan-Mu datanglah; kehendak-Mu jadilah"
                },
                {
                    "par_ref": "144:3.6",
                    "par_pageref": "1620.4",
                    "par_content": "Di bumi seperti di surga."
                },
                {
                    "par_ref": "144:3.7",
                    "par_pageref": "1620.5",
                    "par_content": "Berikanlah kami pada hari ini makanan kami untuk esok hari;"
                },
                {
                    "par_ref": "144:3.8",
                    "par_pageref": "1620.6",
                    "par_content": "Segarkan jiwa kami dengan air kehidupan."
                },
                {
                    "par_ref": "144:3.9",
                    "par_pageref": "1620.7",
                    "par_content": "Dan ampunilah setiap kesalahan kami"
                },
                {
                    "par_ref": "144:3.10",
                    "par_pageref": "1620.8",
                    "par_content": "Seperti kami juga telah mengampuni yang bersalah kepada kami."
                },
                {
                    "par_ref": "144:3.11",
                    "par_pageref": "1620.9",
                    "par_content": "Selamatkan kami dalam pencobaan, lepaskanlah kami dari yang jahat,"
                },
                {
                    "par_ref": "144:3.12",
                    "par_pageref": "1620.10",
                    "par_content": "Dan buatlah kami semakin sempurna seperti Engkau sendiri."
                },
                {
                    "par_ref": "144:3.13",
                    "par_pageref": "1620.11",
                    "par_content": "Tidaklah aneh bahwa para rasul menginginkan Yesus untuk mengajari mereka suatu contoh doa bagi orang percaya. Yohanes Pembaptis telah mengajari pengikutnya beberapa doa; semua guru besar telah merumuskan doa untuk murid-murid mereka. Para guru agama orang Yahudi memiliki sekitar dua puluh lima atau tiga puluh set doa yang mereka bacakan di rumah-rumah ibadat dan bahkan di sudut-sudut jalan. Yesus secara khususnya menolak untuk berdoa di depan umum. Sampai saat ini dua belas rasul telah mendengar dia berdoa hanya beberapa kali. Mereka mengamati dia menghabiskan sepanjang malam dalam doa atau penyembahan, dan mereka sangat penasaran untuk mengetahui cara atau bentuk permohonannya. Mereka benar-benar terdesak untuk mengetahui apa yang harus dijawab pada orang banyak ketika mereka meminta untuk diajari bagaimana berdoa seperti Yohanes telah ajarkan pada murid-muridnya."
                },
                {
                    "par_ref": "144:3.14",
                    "par_pageref": "1620.12",
                    "par_content": "Yesus mengajari dua belas rasul untuk selalu berdoa secara rahasia; untuk pergi sendiri ke tengah-tengah lingkungan alam yang tenang atau masuk ke dalam kamar mereka dan menutup pintu ketika mereka berdoa."
                },
                {
                    "par_ref": "144:3.15",
                    "par_pageref": "1620.13",
                    "par_content": "Setelah wafat dan kenaikan Yesus kepada Bapa, menjadi praktek banyak orang percaya untuk mengakhiri apa yang disebut doa Bapa Kami ini dengan tambahan—“Dalam nama Tuhan Yesus Kristus.” Masih belakangan lagi, dua baris hilang dalam salin menyalin, dan ditambahkanlah pada doa ini klausul tambahan, yang dibaca: “Karena Engkaulah empunya kerajaan dan kuasa dan kemuliaan, sampai selama-lamanya.”"
                },
                {
                    "par_ref": "144:3.16",
                    "par_pageref": "1620.14",
                    "par_content": "Yesus memberikan rasul-rasul doa dalam bentuk kolektif seperti yang mereka doakan di rumah Nazaret. Dia tidak pernah mengajarkan doa resmi pribadi, tetapi hanya permohonan kelompok, keluarga, atau sosial. Dia tidak pernah melakukannya atas kemauan dia sendiri."
                },
                {
                    "par_ref": "144:3.17",
                    "par_pageref": "1620.15",
                    "par_content": "Yesus mengajarkan bahwa doa yang efektif haruslah:"
                },
                {
                    "par_ref": "144:3.18",
                    "par_pageref": "1620.16",
                    "par_content": "1. Tidak mementingkan diri—tidak hanya untuk diri sendiri."
                },
                {
                    "par_ref": "144:3.19",
                    "par_pageref": "1620.17",
                    "par_content": "2. Percaya—sesuai dengan iman."
                },
                {
                    "par_ref": "144:3.20",
                    "par_pageref": "1620.18",
                    "par_content": "3. Tulus—jujur dari hati."
                },
                {
                    "par_ref": "144:3.21",
                    "par_pageref": "1620.19",
                    "par_content": "4. Cerdas—sesuai terang pengetahuan."
                },
                {
                    "par_ref": "144:3.22",
                    "par_pageref": "1620.20",
                    "par_content": "5. Percaya—tunduk pada kehendak Bapa yang mahabijaksana."
                },
                {
                    "par_ref": "144:3.23",
                    "par_pageref": "1620.21",
                    "par_content": "Ketika Yesus menggunakan semalam-malaman penuh di atas gunung dalam doa, hal itu terutama untuk murid-muridnya, khususnya untuk dua belas rasul. Guru berdoa sangat sedikit untuk dirinya sendiri, meskipun dia melakukan banyak penyembahan yang bersifat persekutuan yang memahami dengan Bapa Firdausnya."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "144:4",
            "section_title": "4. Lebih lanjut tentang Doa",
            "pars": [
                {
                    "par_ref": "144:4.1",
                    "par_pageref": "1620.22",
                    "par_content": "Selama berhari-hari setelah ceramah tentang doa itu para rasul terus mengajukan pertanyaan pada Guru mengenai praktek doa yang paling penting dan penuh penyembahan ini. Ajaran Yesus kepada para rasul selama hari-hari ini, tentang doa dan penyembahan, dapat diringkas dan disajikan kembali dalam ungkapan modern sebagai berikut:"
                },
                {
                    "par_ref": "144:4.2",
                    "par_pageref": "1621.1",
                    "par_content": "Pengulangan permohonan apapun yang sungguh-sungguh merindukan, ketika doa itu adalah ungkapan yang tulus dari seorang anak Tuhan dan diucapkan dalam iman, tidak peduli seberapa keliru atau mustahil untuk jawaban langsungnya, doa itu tidak pernah gagal untuk memperluas daya tampung jiwa itu untuk penerimaan rohani."
                },
                {
                    "par_ref": "144:4.3",
                    "par_pageref": "1621.2",
                    "par_content": "Dalam semua hal berdoa, ingatlah bahwa keanakan (status sebagai anak) itu adalah *hadiah*. Tidak ada yang anak harus lakukan untuk *mendapatkan* (upah) status sebagai putra atau putri. Anak bumi itu menjadi ada oleh kehendak para orang tuanya. Demikian pula, anak Tuhan masuk ke dalam karunia dan kehidupan baru roh oleh kehendak Bapa di surga. Oleh karena itu haruslah kerajaan surga—keanakan ilahi itu—*diterima* seperti oleh anak kecil. Kamu mendapat upah perbuatan benar (righteousness)—pengembangan karakter progresif—tetapi kamu menerima keanakan itu hanya oleh karunia dan melalui iman."
                },
                {
                    "par_ref": "144:4.4",
                    "par_pageref": "1621.3",
                    "par_content": "Doa membawa Yesus naik ke suprapersekutuan jiwanya dengan para Penguasa Tertinggi alam-alam semesta. Doa akan memimpin manusia-manusia bumi naik ke persekutuan penyembahan yang benar. Kapasitas rohaninya jiwa untuk penerimaan menentukan jumlah berkat surgawi yang dapat diperoleh secara pribadi dan secara sadar dipahami sebagai jawaban terhadap doa."
                },
                {
                    "par_ref": "144:4.5",
                    "par_pageref": "1621.4",
                    "par_content": "Doa dan penyembahan yang terkait itu adalah suatu teknik melepaskan diri dari rutinitas sehari-hari kehidupan, dari gilasan monotonitas keberadaan jasmani. Doa merupakan jalan raya pendekatan ke kesadaran diri yang dirohanikan dan individualitas pencapaian intelektual serta keagamaan."
                },
                {
                    "par_ref": "144:4.6",
                    "par_pageref": "1621.5",
                    "par_content": "Doa adalah penangkal untuk introspeksi yang berbahaya. Setidaknya, doa seperti yang Guru ajarkan itu adalah suatu pelayanan bermanfaat bagi jiwa. Yesus secara konsisten menggunakan pengaruh menguntungkan dari berdoa untuk sesama itu. Guru biasanya berdoa dalam bentuk kata jamak, bukan dalam bentuk tunggal. Hanya dalam krisis besar kehidupan di buminya Yesus pernah berdoa untuk dirinya sendiri."
                },
                {
                    "par_ref": "144:4.7",
                    "par_pageref": "1621.6",
                    "par_content": "Doa adalah napas dari kehidupan roh di tengah-tengah peradaban jasmani ras-ras umat manusia. Penyembahan adalah keselamatan bagi generasi-generasi manusia yang mencari kesenangan."
                },
                {
                    "par_ref": "144:4.8",
                    "par_pageref": "1621.7",
                    "par_content": "Seperti halnya doa bisa disamakan dengan pengisian ulang baterai-baterai rohani jiwa, demikian pula penyembahan dapat dibandingkan dengan tindakan penalaan jiwa untuk menangkap siaran-siaran alam semesta dari roh tak terbatas dari Bapa Semesta."
                },
                {
                    "par_ref": "144:4.9",
                    "par_pageref": "1621.8",
                    "par_content": "Doa adalah pandangan tulus dan rindu dari anak kepada Bapa rohnya; doa itu adalah proses psikologis mempertukarkan kehendak manusia dengan kehendak ilahi. Doa merupakan bagian dari rencana ilahi untuk membentuk lagi apa yang ada menjadi apa yang seharusnya."
                },
                {
                    "par_ref": "144:4.10",
                    "par_pageref": "1621.9",
                    "par_content": "Salah satu alasan mengapa Petrus, Yakobus, dan Yohanes, yang begitu sering menyertai Yesus dalam malam-malam berjaganya yang panjang, tidak pernah mendengar Yesus berdoa, karena Guru mereka sangat jarang mengucapkan doa sebagai kata yang diucapkan. Praktis semua doanya Yesus dilakukan dalam roh dan dalam hati—secara hening."
                },
                {
                    "par_ref": "144:4.11",
                    "par_pageref": "1621.10",
                    "par_content": "Dari semua rasul, Petrus dan Yakobus yang paling memahami ajaran Guru tentang doa dan penyembahan."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "144:5",
            "section_title": "5. Bentuk-bentuk Lain dari Doa",
            "pars": [
                {
                    "par_ref": "144:5.1",
                    "par_pageref": "1621.11",
                    "par_content": "Dari waktu ke waktu, selama sisa perjalanan hidup Yesus di bumi, dia membawa pada perhatian para rasul beberapa bentuk tambahan doa, tetapi dia melakukan ini hanya sebagai ilustrasi untuk hal-hal lain, dan dia menyuruh agar “doa perumpamaan” ini tidak diajarkan kepada orang banyak. Banyak dari doa ini berasal dari planet hunian yang lain, tetapi fakta ini tidak diwahyukan Yesus kepada dua belas. Doa-doa ini antara lain adalah sebagai berikut:"
                },
                {
                    "par_ref": "144:5.2",
                    "par_pageref": "1622.1",
                    "par_content": "Bapa kami yang dalam Engkau semua alam semesta berada,"
                },
                {
                    "par_ref": "144:5.3",
                    "par_pageref": "1622.2",
                    "par_content": "Ditinggikanlah nama-Mu dan mahamulialah sifat-Mu."
                },
                {
                    "par_ref": "144:5.4",
                    "par_pageref": "1622.3",
                    "par_content": "Kehadiran-Mu melingkupi kami, dan kemuliaan-Mu dinyatakan"
                },
                {
                    "par_ref": "144:5.5",
                    "par_pageref": "1622.4",
                    "par_content": "Secara tidak sempurna melalui kami sementara dalam kesempurnaan ditampilkan di tempat tinggi."
                },
                {
                    "par_ref": "144:5.6",
                    "par_pageref": "1622.5",
                    "par_content": "Berikanlah kami pada hari ini kekuatan-kekuatan terang yang menghidupkan,"
                },
                {
                    "par_ref": "144:5.7",
                    "par_pageref": "1622.6",
                    "par_content": "Dan janganlah biarkan kami tersesat ke jalan-jalan kejahatan dari khayalan kami,"
                },
                {
                    "par_ref": "144:5.8",
                    "par_pageref": "1622.7",
                    "par_content": "Karena milik-Mulah tempat kediaman mulia, kuasa yang abadi,"
                },
                {
                    "par_ref": "144:5.9",
                    "par_pageref": "1622.8",
                    "par_content": "Dan bagi kami, karunia abadi dari kasih tak terbatas Putra-Mu."
                },
                {
                    "par_ref": "144:5.10",
                    "par_pageref": "1622.9",
                    "par_content": "Demikianlah selalu dan selamanya benar."
                },
                {
                    "par_ref": "144:5.11",
                    "par_pageref": "1622.9b",
                    "par_content": "* * *",
                    "hide_ref": true
                },
                {
                    "par_ref": "144:5.12",
                    "par_pageref": "1622.10",
                    "par_content": "Orang tua kami yang mencipta, yang ada di pusat alam semesta,"
                },
                {
                    "par_ref": "144:5.13",
                    "par_pageref": "1622.11",
                    "par_content": "Limpahkan kepada kami tabiat-Mu dan karuniakan pada kami sifat-Mu."
                },
                {
                    "par_ref": "144:5.14",
                    "par_pageref": "1622.12",
                    "par_content": "Buatlah kami menjadi putra-putri milik-Mu oleh kasih karunia"
                },
                {
                    "par_ref": "144:5.15",
                    "par_pageref": "1622.13",
                    "par_content": "Dan dimuliakanlah nama-Mu melalui pencapaian kekal kami."
                },
                {
                    "par_ref": "144:5.16",
                    "par_pageref": "1622.14",
                    "par_content": "Roh-Mu yang mengatur dan mengendalikan diberikan untuk hidup dan tinggal di dalam diri kami"
                },
                {
                    "par_ref": "144:5.17",
                    "par_pageref": "1622.15",
                    "par_content": "Supaya kami bisa melakukan kehendak-Mu di dunia ini seperti halnya malaikat melakukan permintaan-Mu dalam terang."
                },
                {
                    "par_ref": "144:5.18",
                    "par_pageref": "1622.16",
                    "par_content": "Dukunglah kami hari ini dalam kemajuan kami sepanjang jalan kebenaran."
                },
                {
                    "par_ref": "144:5.19",
                    "par_pageref": "1622.17",
                    "par_content": "Lepaskan kami dari kelemahan, kejahatan, dan semua pelanggaran dosa."
                },
                {
                    "par_ref": "144:5.20",
                    "par_pageref": "1622.18",
                    "par_content": "Bersabarlah pada kami sementara kami menunjukkan kebaikan hati kepada sesama kami."
                },
                {
                    "par_ref": "144:5.21",
                    "par_pageref": "1622.19",
                    "par_content": "Curahkanlah dengan luas roh belas kasihan-Mu dalam hati makhluk kami."
                },
                {
                    "par_ref": "144:5.22",
                    "par_pageref": "1622.20",
                    "par_content": "Pimpinlah kami dengan tangan-Mu sendiri, langkah demi langkah, melalui jalan rumit kehidupan yang tidak pasti,"
                },
                {
                    "par_ref": "144:5.23",
                    "par_pageref": "1622.21",
                    "par_content": "Dan ketika akhir kami tiba, terimalah ke dalam pangkuan-Mu sendiri roh setia kami."
                },
                {
                    "par_ref": "144:5.24",
                    "par_pageref": "1622.22",
                    "par_content": "Meskipun begitu, bukan keinginan kami tetapi kehendak-Mulah yang jadi."
                },
                {
                    "par_ref": "144:5.25",
                    "par_pageref": "1622.22b",
                    "par_content": "* * *",
                    "hide_ref": true
                },
                {
                    "par_ref": "144:5.26",
                    "par_pageref": "1622.23",
                    "par_content": "Bapa surgawi kami yang sempurna dan benar,"
                },
                {
                    "par_ref": "144:5.27",
                    "par_pageref": "1622.24",
                    "par_content": "Hari ini pandulah dan pimpinlah perjalanan kami."
                },
                {
                    "par_ref": "144:5.28",
                    "par_pageref": "1622.25",
                    "par_content": "Kuduskanlah langkah-langkah kami dan selaraskanlah pikiran-pikiran kami."
                },
                {
                    "par_ref": "144:5.29",
                    "par_pageref": "1622.26",
                    "par_content": "Selalu pimpinlah kami dalam jalan-jalan kemajuan yang kekal."
                },
                {
                    "par_ref": "144:5.30",
                    "par_pageref": "1622.27",
                    "par_content": "Penuhilah kami dengan kebijaksanaan untuk kepenuhan kuasa"
                },
                {
                    "par_ref": "144:5.31",
                    "par_pageref": "1622.28",
                    "par_content": "Dan hidupkanlah kami dengan tenaga-Mu yang tak terbatas."
                },
                {
                    "par_ref": "144:5.32",
                    "par_pageref": "1622.29",
                    "par_content": "Ilhami kami dengan kesadaran ilahi dari"
                },
                {
                    "par_ref": "144:5.33",
                    "par_pageref": "1622.30",
                    "par_content": "Kehadiran dan bimbingan dari kawanan serafim."
                },
                {
                    "par_ref": "144:5.34",
                    "par_pageref": "1622.31",
                    "par_content": "Pandulah kami terus naik dalam jalur jalan terang;"
                },
                {
                    "par_ref": "144:5.35",
                    "par_pageref": "1622.32",
                    "par_content": "Benarkanlah kami sepenuhnya dalam hari penghakiman besar."
                },
                {
                    "par_ref": "144:5.36",
                    "par_pageref": "1622.33",
                    "par_content": "Buatlah kami menjadi seperti diri-Mu sendiri dalam kemuliaan kekal"
                },
                {
                    "par_ref": "144:5.37",
                    "par_pageref": "1622.34",
                    "par_content": "Dan terimalah kami ke dalam layanan pekerjaan-Mu yang tanpa akhir di tempat tinggi."
                },
                {
                    "par_ref": "144:5.38",
                    "par_pageref": "1622.34b",
                    "par_content": "* * *",
                    "hide_ref": true
                },
                {
                    "par_ref": "144:5.39",
                    "par_pageref": "1622.35",
                    "par_content": "Bapa kami yang ada dalam misteri,"
                },
                {
                    "par_ref": "144:5.40",
                    "par_pageref": "1622.36",
                    "par_content": "Ungkapkanlah kepada kami karakter-Mu yang suci."
                },
                {
                    "par_ref": "144:5.41",
                    "par_pageref": "1622.37",
                    "par_content": "Berikanlah pada anak-anak-Mu di bumi hari ini"
                },
                {
                    "par_ref": "144:5.42",
                    "par_pageref": "1622.38",
                    "par_content": "Untuk melihat jalan, terang, dan kebenaran."
                },
                {
                    "par_ref": "144:5.43",
                    "par_pageref": "1622.39",
                    "par_content": "Tunjukkan kami jalan untuk kemajuan kekal"
                },
                {
                    "par_ref": "144:5.44",
                    "par_pageref": "1622.40",
                    "par_content": "Dan berikan kami kemauan untuk berjalan di dalamnya."
                },
                {
                    "par_ref": "144:5.45",
                    "par_pageref": "1622.41",
                    "par_content": "Bangunlah di dalam diri kami martabat raja ilahi-Mu"
                },
                {
                    "par_ref": "144:5.46",
                    "par_pageref": "1622.42",
                    "par_content": "Dan dengan demikian anugerahkan pada kami penguasaan diri yang penuh."
                },
                {
                    "par_ref": "144:5.47",
                    "par_pageref": "1622.43",
                    "par_content": "Janganlah kami tersesat ke jalan kegelapan dan kematian;"
                },
                {
                    "par_ref": "144:5.48",
                    "par_pageref": "1622.44",
                    "par_content": "Bawalah kami selama-lamanya ke sisi air kehidupan."
                },
                {
                    "par_ref": "144:5.49",
                    "par_pageref": "1622.45",
                    "par_content": "Dengarlah doa-doa kami ini demi Engkau sendiri;"
                },
                {
                    "par_ref": "144:5.50",
                    "par_pageref": "1622.46",
                    "par_content": "Berkenanlah untuk membuat kami semakin lebih seperti diri-Mu."
                },
                {
                    "par_ref": "144:5.51",
                    "par_pageref": "1623.1",
                    "par_content": "Pada akhirnya, demi sang Putra ilahi,"
                },
                {
                    "par_ref": "144:5.52",
                    "par_pageref": "1623.2",
                    "par_content": "Terimalah kami ke dalam pelukan kekal."
                },
                {
                    "par_ref": "144:5.53",
                    "par_pageref": "1623.3",
                    "par_content": "Meskipun demikian, bukan kehendak kami namun kehendak-Mu jadilah."
                },
                {
                    "par_ref": "144:5.54",
                    "par_pageref": "1623.3b",
                    "par_content": "* * *",
                    "hide_ref": true
                },
                {
                    "par_ref": "144:5.55",
                    "par_pageref": "1623.4",
                    "par_content": "Bapa dan Bunda yang mulia, dalam satu orang tua yang bersatu,"
                },
                {
                    "par_ref": "144:5.56",
                    "par_pageref": "1623.5",
                    "par_content": "Setialah kami pada kodrat ilahi-Mu."
                },
                {
                    "par_ref": "144:5.57",
                    "par_pageref": "1623.6",
                    "par_content": "Diri-Mu sendiri akan hidup kembali dalam dan melalui kami"
                },
                {
                    "par_ref": "144:5.58",
                    "par_pageref": "1623.7",
                    "par_content": "Oleh karunia dan anugerah dari roh ilahi-Mu,"
                },
                {
                    "par_ref": "144:5.59",
                    "par_pageref": "1623.8",
                    "par_content": "Dengan demikian meniru Engkau secara tidak sempurna dalam dunia ini"
                },
                {
                    "par_ref": "144:5.60",
                    "par_pageref": "1623.9",
                    "par_content": "Seperti yang Engkau dengan sempurna dan agung tunjukkan di tempat tinggi."
                },
                {
                    "par_ref": "144:5.61",
                    "par_pageref": "1623.10",
                    "par_content": "Berikanlah kami hari demi hari pelayanan persaudaraan indah dari-Mu"
                },
                {
                    "par_ref": "144:5.62",
                    "par_pageref": "1623.11",
                    "par_content": "dan bawalah kami saat demi saat dalam jalan pelayanan kasih."
                },
                {
                    "par_ref": "144:5.63",
                    "par_pageref": "1623.12",
                    "par_content": "Biarlah Engkau selalu dan senantiasa sabar pada kami"
                },
                {
                    "par_ref": "144:5.64",
                    "par_pageref": "1623.13",
                    "par_content": "Seperti kamipun menunjukkan kesabaran-Mu kepada anak-anak kami."
                },
                {
                    "par_ref": "144:5.65",
                    "par_pageref": "1623.14",
                    "par_content": "Berilah kami hikmat ilahi yang melakukan semua sesuatu dengan baik"
                },
                {
                    "par_ref": "144:5.66",
                    "par_pageref": "1623.15",
                    "par_content": "Dan kasih tak terbatas yang murah hati kepada setiap makhluk."
                },
                {
                    "par_ref": "144:5.67",
                    "par_pageref": "1623.16",
                    "par_content": "Limpahkan atas kami kesabaran dan cinta kasih-Mu"
                },
                {
                    "par_ref": "144:5.68",
                    "par_pageref": "1623.17",
                    "par_content": "Agar amal kami dapat melingkupi yang lemah di alam dunia."
                },
                {
                    "par_ref": "144:5.69",
                    "par_pageref": "1623.18",
                    "par_content": "Dan ketika perjalanan hidup kami selesai, jadikanlah menjadi sebuah kehormatan untuk nama-Mu,"
                },
                {
                    "par_ref": "144:5.70",
                    "par_pageref": "1623.19",
                    "par_content": "Suatu kesenangan untuk roh-Mu yang baik, dan kepuasan pada penolong-penolong jiwa kami."
                },
                {
                    "par_ref": "144:5.71",
                    "par_pageref": "1623.20",
                    "par_content": "Bukan seperti yang kami inginkan, Bapa kami yang pengasih, tetapi seperti Engkau menginginkan kebaikan kekal untuk anak-anak-Mu yang fana,"
                },
                {
                    "par_ref": "144:5.72",
                    "par_pageref": "1623.21",
                    "par_content": "Demikianlah semoga."
                },
                {
                    "par_ref": "144:5.73",
                    "par_pageref": "1623.21b",
                    "par_content": "* * *",
                    "hide_ref": true
                },
                {
                    "par_ref": "144:5.74",
                    "par_pageref": "1623.22",
                    "par_content": "Sumber kami yang mahasetia dan Pusat yang mahakuasa,"
                },
                {
                    "par_ref": "144:5.75",
                    "par_pageref": "1623.23",
                    "par_content": "Mulia dan sucilah nama Putra-Mu yang mahapemurah."
                },
                {
                    "par_ref": "144:5.76",
                    "par_pageref": "1623.24",
                    "par_content": "Karunia-Mu dan berkat-Mu telah turun ke atas kami,"
                },
                {
                    "par_ref": "144:5.77",
                    "par_pageref": "1623.25",
                    "par_content": "Sehingga menguatkan kami untuk melakukan kehendak-Mu dan melaksanakan permintaan-Mu."
                },
                {
                    "par_ref": "144:5.78",
                    "par_pageref": "1623.26",
                    "par_content": "Berilah kami dari waktu ke waktu makanan dari pohon kehidupan;"
                },
                {
                    "par_ref": "144:5.79",
                    "par_pageref": "1623.27",
                    "par_content": "Segarkan kami hari demi hari dengan air hidup dari sungai itu."
                },
                {
                    "par_ref": "144:5.80",
                    "par_pageref": "1623.28",
                    "par_content": "Langkah demi langkah bawalah kami keluar dari kegelapan dan masuk ke dalam terang ilahi."
                },
                {
                    "par_ref": "144:5.81",
                    "par_pageref": "1623.29",
                    "par_content": "Perbarui batin kami oleh perubahan dari roh yang mendiami kami,"
                },
                {
                    "par_ref": "144:5.82",
                    "par_pageref": "1623.30",
                    "par_content": "Dan ketika akhir hidup fana akhirnya akan datang ke atas kami,"
                },
                {
                    "par_ref": "144:5.83",
                    "par_pageref": "1623.31",
                    "par_content": "Terimalah kami kepada-Mu dan kirimkanlah kami dalam kekekalan."
                },
                {
                    "par_ref": "144:5.84",
                    "par_pageref": "1623.32",
                    "par_content": "Mahkotai kami dengan tiara-tiara surgawi untuk pelayanan yang berhasil,"
                },
                {
                    "par_ref": "144:5.85",
                    "par_pageref": "1623.33",
                    "par_content": "Dan kami akan memuliakan Bapa, Putra, dan Pengaruh yang Kudus."
                },
                {
                    "par_ref": "144:5.86",
                    "par_pageref": "1623.34",
                    "par_content": "Demikianlah pula, di seluruh alam semesta tanpa akhir."
                },
                {
                    "par_ref": "144:5.87",
                    "par_pageref": "1623.34b",
                    "par_content": "* * *",
                    "hide_ref": true
                },
                {
                    "par_ref": "144:5.88",
                    "par_pageref": "1623.35",
                    "par_content": "Bapa kami yang berdiam di tempat-tempat rahasia alam semesta,"
                },
                {
                    "par_ref": "144:5.89",
                    "par_pageref": "1623.36",
                    "par_content": "Dimuliakanlah nama-Mu, dipujalah rahmat-Mu, dan dihormatilah penghakiman-Mu."
                },
                {
                    "par_ref": "144:5.90",
                    "par_pageref": "1623.37",
                    "par_content": "Biarlah surya kebenaran menyinari kami pada siang hari,"
                },
                {
                    "par_ref": "144:5.91",
                    "par_pageref": "1623.38",
                    "par_content": "Sementara kami mohon Engkau untuk menuntun langkah-langkah sulit kami di kala senja."
                },
                {
                    "par_ref": "144:5.92",
                    "par_pageref": "1623.39",
                    "par_content": "Bimbinglah tangan kami dalam jalan-jalan pilihan-Mu sendiri"
                },
                {
                    "par_ref": "144:5.93",
                    "par_pageref": "1623.40",
                    "par_content": "Dan jangan tinggalkan kami ketika jalan itu sulit dan jam-jam itu kelam."
                },
                {
                    "par_ref": "144:5.94",
                    "par_pageref": "1623.41",
                    "par_content": "Jangan lupakan kami walaupun kami sering mengabaikan dan melupakan-Mu."
                },
                {
                    "par_ref": "144:5.95",
                    "par_pageref": "1623.42",
                    "par_content": "Namun jadilah penuh rahmat dan kasihilah kami seperti kami ingin mengasihi-Mu."
                },
                {
                    "par_ref": "144:5.96",
                    "par_pageref": "1623.43",
                    "par_content": "Lihatlah ke bawah atas kami dalam kebaikan dan ampunilah kami dalam belas kasihan"
                },
                {
                    "par_ref": "144:5.97",
                    "par_pageref": "1623.44",
                    "par_content": "Seperti kami dalam keadilan mengampuni mereka yang menyusahkan dan menciderai kami."
                },
                {
                    "par_ref": "144:5.98",
                    "par_pageref": "1624.1",
                    "par_content": "Semoga kasih, bakti, dan penganugerahan diri Putra nan agung"
                },
                {
                    "par_ref": "144:5.99",
                    "par_pageref": "1624.2",
                    "par_content": "Menyediakan hidup kekal dengan rahmat dan kasih-Mu yang tanpa akhir."
                },
                {
                    "par_ref": "144:5.100",
                    "par_pageref": "1624.3",
                    "par_content": "Semoga Tuhan alam-alam semesta menganugerahkan atas kami takaran penuh roh-Nya;"
                },
                {
                    "par_ref": "144:5.101",
                    "par_pageref": "1624.4",
                    "par_content": "Berilah kami anugerah untuk tunduk pada pimpinan roh ini."
                },
                {
                    "par_ref": "144:5.102",
                    "par_pageref": "1624.5",
                    "par_content": "Oleh pelayanan yang penuh kasih dari kawanan malaikat yang berbakti"
                },
                {
                    "par_ref": "144:5.103",
                    "par_pageref": "1624.6",
                    "par_content": "Semoga Putra membimbing dan memimpin kami sampai akhir zaman."
                },
                {
                    "par_ref": "144:5.104",
                    "par_pageref": "1624.7",
                    "par_content": "Membuat kami selalu dan semakin menjadi seperti diri-Mu sendiri"
                },
                {
                    "par_ref": "144:5.105",
                    "par_pageref": "1624.8",
                    "par_content": "Dan pada akhir kami terimalah kami ke dalam pelukan Firdaus yang kekal."
                },
                {
                    "par_ref": "144:5.106",
                    "par_pageref": "1624.9",
                    "par_content": "Demikianlah, dalam nama Putra anugerah"
                },
                {
                    "par_ref": "144:5.107",
                    "par_pageref": "1624.10",
                    "par_content": "Dan untuk kehormatan dan kemuliaan Bapa Mahatinggi."
                },
                {
                    "par_ref": "144:5.108",
                    "par_pageref": "1624.11",
                    "par_content": "Meskipun para rasul tidak bebas untuk menyampaikan pelajaran-pelajaran doa ini dalam pengajaran publik mereka, mereka banyak mendapat manfaat dari semua pewahyuan ini dalam pengalaman keagamaan pribadi mereka. Yesus memanfaatkan doa-doa ini dan model-model doa yang lain sebagai ilustrasi sehubungan dengan pelajaran yang sangat pribadi untuk dua belas, dan izin khusus telah diberikan untuk menyalin tujuh contoh doa ini ke dalam catatan ini."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "144:6",
            "section_title": "6. Pertemuan dengan Rasul-rasul Yohanes Pembaptis",
            "pars": [
                {
                    "par_ref": "144:6.1",
                    "par_pageref": "1624.12",
                    "par_content": "Sekitar awal Oktober, Filipus dan beberapa rasul rekan-rekannya berada di desa yang berdekatan membeli makanan ketika mereka bertemu dengan beberapa orang rasulnya Yohanes Pembaptis. Sebagai hasil dari pertemuan yang kebetulan di pasar ini berlangsunglah suatu konferensi tiga minggu di perkemahan Gilboa antara para rasul Yesus dan para rasul Yohanes, karena Yohanes baru-baru ini menunjuk dua belas dari antara pemukanya untuk menjadi rasul-rasulnya, mengikuti contoh Yesus. Yohanes telah melakukan ini untuk menanggapi desakan Abner, kepala para pendukung setianya. Yesus hadir di perkemahan Gilboa pada sepanjang minggu pertama pertemuan gabungan ini namun tidak ikut selama dua minggu terakhir."
                },
                {
                    "par_ref": "144:6.2",
                    "par_pageref": "1624.13",
                    "par_content": "Pada awal minggu kedua bulan ini, Abner telah mengumpulkan semua rekan-rekan kerjanya di perkemahan Gilboa dan bersiap untuk masuk dalam sidang dengan para rasul Yesus. Selama tiga minggu ini dua puluh empat orang itu berada dalam sesi tiga kali sehari dan selama enam hari setiap minggunya. Minggu pertama Yesus berbaur dengan mereka antara sesi-sesi pagi, sore, dan malam mereka. Mereka ingin Guru untuk bertemu dengan mereka dan memimpin musyawarah bersama mereka, tapi dia tetap menolak untuk ikut serta dalam diskusi mereka, meskipun dia setuju untuk berbicara kepada mereka pada tiga kesempatan. Ceramah oleh Yesus kepada dua-puluh-empat ini adalah mengenai simpati, kerjasama, dan toleransi."
                },
                {
                    "par_ref": "144:6.3",
                    "par_pageref": "1624.14",
                    "par_content": "Andreas dan Abner bergantian dalam memimpin pertemuan-pertemuan gabungan bersama dua kelompok kerasulan ini. Orang-orang ini memiliki banyak kesulitan untuk didiskusikan dan banyak masalah untuk dipecahkan. Berkali-kali mereka membawa masalah mereka kepada Yesus, hanya untuk mendengar dia berkata: “Aku berurusan hanya pada masalah kamu yang bersifat pribadi dan sepenuhnya bersifat keagamaan. Aku adalah wakil dari Bapa kepada perorangan, bukan kepada kelompok. Jika kamu berada dalam kesulitan pribadi dalam hubungan kamu dengan Tuhan, datanglah kepadaku, dan aku akan mendengarmu dan menasihatimu dalam pemecahan masalahmu. Tetapi kalau kamu masuk pada koordinasi perbedaan interpretasi manusia terhadap pertanyaan keagamaan dan terhadap sosialisasi agama, kamu ditentukan untuk menyelesaikan semua masalah tersebut dengan keputusan kamu sendiri. Meskipun demikian, aku akan selalu simpatik dan selalu tertarik, dan ketika kamu tiba pada kesimpulan kamu mengenai hal-hal yang bukan bermakna rohani ini, asalkan kamu semua setuju, maka aku menjanjikan persetujuan penuh dan kerjasama sepenuh hati. Dan sekarang, dalam rangka untuk meninggalkan kamu agar leluasa dalam pembahasan kamu, aku akan meninggalkan kamu selama dua minggu. Janganlah cemas tentang aku, karena aku akan kembali kepada kamu. Aku akan berada di dalam urusan pekerjaan Bapaku, karena kami memiliki alam-alam lain selain alam yang ini.”"
                },
                {
                    "par_ref": "144:6.4",
                    "par_pageref": "1625.1",
                    "par_content": "Setelah berbicara demikian, Yesus menuruni lereng gunung, dan mereka tidak melihatnya lagi selama dua minggu penuh. Dan mereka tidak pernah tahu ke mana dia pergi atau apa yang dia lakukan selama hari-hari ini. Perlu beberapa waktu sebelum dua puluh empat orang itu bisa masuk pada pertimbangan serius terhadap masalah mereka, mereka begitu bingung oleh tidak hadirnya Guru. Namun demikian, dalam seminggu mereka berada lagi dalam inti diskusi mereka, dan mereka tidak bisa pergi kepada Yesus untuk mendapat bantuan."
                },
                {
                    "par_ref": "144:6.5",
                    "par_pageref": "1625.2",
                    "par_content": "Hal pertama yang disepakati kelompok adalah adopsi doa yang Yesus baru saja ajarkan pada mereka. Dengan suara bulat diputuskan untuk menerima doa ini sebagai salah satu yang harus diajarkan kepada orang percaya oleh kedua kelompok rasul."
                },
                {
                    "par_ref": "144:6.6",
                    "par_pageref": "1625.3",
                    "par_content": "Mereka selanjutnya memutuskan bahwa, selama Yohanes hidup, apakah di dalam atau di luar penjara, kedua kelompok dua belas rasul itu akan melanjutkan pekerjaan mereka, dan bahwa rapat gabungan selama satu minggu akan diadakan setiap tiga bulan di tempat-tempat yang akan disepakati dari waktu ke waktu."
                },
                {
                    "par_ref": "144:6.7",
                    "par_pageref": "1625.4",
                    "par_content": "Tetapi yang paling serius dari semua masalah mereka adalah pertanyaan tentang baptisan. Kesulitan mereka semakin diperparah karena Yesus telah menolak untuk membuat pernyataan apapun tentang pokok itu. Mereka akhirnya setuju: Selama Yohanes hidup, atau sampai mereka bisa bersama-sama mengubah keputusan ini, hanya para rasul Yohanes yang akan membaptis orang-orang percaya, dan hanya para rasul Yesus yang akhirnya akan mengajar para murid baru. Dengan demikian, sejak saat itu sampai setelah kematian Yohanes, dua dari para rasul Yohanes menyertai Yesus dan para rasulnya untuk membaptis orang-orang percaya, karena sidang bersama telah dengan mufakat memilih bahwa baptisan akan menjadi langkah awal dalam aliansi yang tampak ke luar dengan urusan-urusan kerajaan."
                },
                {
                    "par_ref": "144:6.8",
                    "par_pageref": "1625.5",
                    "par_content": "Selanjutnya disepakati, dalam kasus kematian Yohanes, bahwa rasul-rasul Yohanes akan menghadap Yesus dan menjadi tunduk pada pimpinannya, dan bahwa mereka tidak akan membaptis lagi kecuali diizinkan oleh Yesus atau para rasulnya."
                },
                {
                    "par_ref": "144:6.9",
                    "par_pageref": "1625.6",
                    "par_content": "Dan kemudian diputuskan berdasarkan suara bahwa, dalam kasus kematian Yohanes, para rasul Yesus akan mulai membaptis dengan air sebagai lambang untuk baptisan Roh ilahi. Tentang apakah *pertobatan* harus dikaitkan pada pemberitaan baptisan atau tidak masih dibiarkan sebagai pilihan; tidak ada keputusan dibuat yang mengikat kelompok. Para rasul Yohanes memberitakan, “Bertobatlah dan berilah dirimu dibaptis.” Para rasul Yesus mengabarkan, “Percayalah dan berilah dirimu dibaptis.”"
                },
                {
                    "par_ref": "144:6.10",
                    "par_pageref": "1625.7",
                    "par_content": "Dan inilah cerita tentang upaya pertama para pengikut Yesus untuk mengkoordinasikan perbedaan daya upaya, menyelesaikan perbedaan pendapat, mengorganisir pekerjaan kelompok, membuat suatu peraturan untuk tatacara ibadah, dan mensosialisasikan praktek-praktek keagamaan pribadi."
                },
                {
                    "par_ref": "144:6.11",
                    "par_pageref": "1625.8",
                    "par_content": "Banyak perkara-perkara kecil lainnya yang dipertimbangkan dan solusi-solusinya secara mufakat disetujui. Dua puluh empat pria ini mendapat pengalaman yang benar-benar luar biasa selama dua minggu ini ketika mereka dipaksa untuk menghadapi masalah dan menyelesaikan kesulitan tanpa Yesus. Mereka belajar untuk berbeda, untuk berdebat, untuk menentang, untuk berdoa, dan untuk berkompromi, dan dalam semuanya itu untuk tetap bersimpati pada sudut pandang orang lain dan untuk mempertahankan setidaknya suatu taraf toleransi terhadap pendapat jujur orang itu."
                },
                {
                    "par_ref": "144:6.12",
                    "par_pageref": "1625.9",
                    "par_content": "Pada sore diskusi terakhir mereka tentang masalah-masalah keuangan, Yesus kembali, mendengarkan pembahasan-pembahasan mereka, mendengarkan keputusan-keputusan mereka, dan berkata: “Jadi, itu adalah kesimpulan kamu, dan aku akan membantu kamu masing-masing untuk melaksanakan roh dari keputusan bersatu kamu.”"
                },
                {
                    "par_ref": "144:6.13",
                    "par_pageref": "1626.1",
                    "par_content": "Dua setengah bulan dari waktu ini Yohanes dieksekusi, dan selama periode ini para rasul Yohanes tetap bersama Yesus dan dua belas. Mereka semua bekerja bersama dan membaptis orang-orang percaya selama masa kerja di kota-kota Dekapolis ini. Perkemahan Gilboa dibubarkan pada tanggal 2 November, 27 Masehi."
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "144:7",
            "section_title": "7. Di Kota-kota Dekapolis",
            "pars": [
                {
                    "par_ref": "144:7.1",
                    "par_pageref": "1626.2",
                    "par_content": "Sepanjang bulan-bulan November dan Desember, Yesus dan dua-puluh-empat bekerja secara diam-diam di kota-kota Yunani di Dekapolis, terutama di Scythopolis, Gerasa, Abila, dan Gadara. Ini adalah benar-benar akhir dari periode pendahuluan untuk mengambil alih pekerjaan dan organisasinya Yohanes. Selalu agama yang disosialisasikan dari suatu pewahyuan baru harus membayar harga berkompromi dengan bentuk dan kebiasaan yang sudah mapan dari agama sebelumnya yang hendak diselamatkan. Baptisan adalah harga yang dibayar para pengikut Yesus, sebagai kelompok keagamaan yang disosialisasikan, untuk membawa bersama mereka, para pengikut Yohanes Pembaptis. Pengikutnya Yohanes, dengan bergabung dengan pengikut Yesus, menyerahkan hampir segala sesuatunya kecuali baptisan air."
                },
                {
                    "par_ref": "144:7.2",
                    "par_pageref": "1626.3",
                    "par_content": "Yesus sedikit melakukan pengajaran publik dalam misi ke kota-kota Dekapolis ini. Dia menghabiskan banyak waktu mengajar dua-puluh-empat dan mengadakan banyak sesi khusus dengan dua belas rasulnya Yohanes. Seiring waktu mereka menjadi lebih mengerti mengapa Yesus tidak pergi mengunjungi Yohanes di penjara, dan mengapa dia tidak berusaha agar Yohanes dibebaskan. Namun mereka tidak pernah bisa mengerti mengapa Yesus tidak melakukan pekerjaan yang ajaib, mengapa dia menolak untuk menghasilkan tanda-tanda yang tampak dari otoritas ilahinya. Sebelum datang ke perkemahan Gilboa, mereka telah percaya pada Yesus terutama karena kesaksian Yohanes, tetapi segera mereka mulai percaya sebagai hasil dari kontak mereka sendiri dengan Guru dan ajaran-ajarannya."
                },
                {
                    "par_ref": "144:7.3",
                    "par_pageref": "1626.4",
                    "par_content": "Selama dua bulan ini kelompok itu bekerja sebagian besar secara berpasangan, satu rasulnya Yesus berangkat dengan satu rasulnya Yohanes. Rasulnya Yohanes membaptis, rasulnya Yesus mengajar, sementara mereka berdua memberitakan injil kerajaan seperti yang mereka pahami. Dan mereka memenangi banyak jiwa di kalangan orang kafir dan orang-orang Yahudi yang murtad ini."
                },
                {
                    "par_ref": "144:7.4",
                    "par_pageref": "1626.5",
                    "par_content": "Abner, kepala rasulnya Yohanes, menjadi orang percaya yang sungguh-sungguh pada Yesus dan kemudian diangkat menjadi kepala dari kelompok tujuh puluh guru yang Guru utus dengan tugas untuk memberitakan injil."
                }
            ]
        },
        {
            "section_index": 8,
            "section_ref": "144:8",
            "section_title": "8. Dalam Perkemahan dekat Pella",
            "pars": [
                {
                    "par_ref": "144:8.1",
                    "par_pageref": "1626.6",
                    "par_content": "Di bagian berikutnya bulan Desember mereka semua pergi ke dekat Sungai Yordan, dekat Pella, dimana mereka mulai lagi mengajar dan berkhotbah. Baik orang Yahudi maupun bukan Yahudi datang ke perkemahan ini untuk mendengar injil. Sementara Yesus mengajar orang banyak inilah pada suatu sore beberapa teman-teman khusus Yohanes membawa kepada Guru pesan terakhir yang dia dapatkan dari sang Pembaptis."
                },
                {
                    "par_ref": "144:8.2",
                    "par_pageref": "1626.7",
                    "par_content": "Yohanes kini berada di penjara satu setengah tahun, dan dalam sebagian besar waktu ini Yesus telah bekerja dengan sangat diam-diam; sehingga tidak aneh bahwa Yohanes terbawa untuk bertanya-tanya tentang kerajaan itu. Teman-teman Yohanes menyela ajaran Yesus untuk berkata kepadanya: “Yohanes Pembaptis mengutus kami untuk bertanya—apakah engkau benar-benar Pembebas itu, atau haruskah kami menantikan orang lain?”"
                },
                {
                    "par_ref": "144:8.3",
                    "par_pageref": "1626.8",
                    "par_content": "Yesus berhenti sejenak untuk mengatakan kepada teman-temannya Yohanes itu: “Kembalilah dan katakanlah kepada Yohanes bahwa dia tidak dilupakan. Beritahukan padanya apa yang kamu lihat dan dengar, bahwa orang miskin mendengar kabar kesukaan itu diberitakan kepada mereka,” Dan setelah Yesus berbicara lebih lanjut kepada utusan-utusan Yohanes itu, dia berpaling lagi kepada orang banyak dan berkata: “Jangan berpikir bahwa Yohanes meragukan injil kerajaan. Dia membuat pertanyaan hanya untuk meyakinkan murid-muridnya yang adalah juga murid-muridku. Yohanes bukan orang lemah. Izinkan aku bertanya pada kamu yang mendengar Yohanes berkhotbah sebelum Herodes memenjarakannya: Apa yang kamu saksikan tentang Yohanes—apakah buluh yang digoyangkan angin? Seorang lelaki dengan suasana hati berubah-ubah dan berpakaian halus? Biasanya mereka yang berdandan indah dan yang yang hidupnya halus ada dalam istana raja dan di gedung-gedung orang kaya. Tapi apa yang kamu lihat ketika kamu melihat Yohanes? Seorang nabi? Ya, aku berkata kepadamu, dan lebih dari seorang nabi. Tentang Yohanes ditulis: ‘Lihat, Aku menyuruh utusan-Ku, supaya ia mempersiapkan jalan di hadapan-Ku!’"
                },
                {
                    "par_ref": "144:8.4",
                    "par_pageref": "1627.1",
                    "par_content": "“Sesungguhnya, aku berkata kepadamu, di antara mereka yang dilahirkan oleh perempuan belum pernah muncul yang lebih besar dari Yohanes Pembaptis; namun demikian siapa yang hanya kecil dalam kerajaan surga lebih besar karena ia telah dilahirkan dari roh dan mengetahui bahwa ia telah menjadi seorang anak Tuhan.”"
                },
                {
                    "par_ref": "144:8.5",
                    "par_pageref": "1627.2",
                    "par_content": "Banyak orang yang mendengar Yesus hari itu menyerahkan diri mereka kepada baptisan Yohanes, sehingga secara publik mengaku masuk ke dalam kerajaan. Dan para rasul Yohanes dengan kuat melekat pada Yesus mulai dari hari itu ke depannya. Kejadian ini menandai penyatuan sebenarnya pengikut Yohanes dan Yesus."
                },
                {
                    "par_ref": "144:8.6",
                    "par_pageref": "1627.3",
                    "par_content": "Setelah para utusan itu berbicara dengan Abner, mereka berangkat ke Makhaerus untuk memberitahukan semua ini kepada Yohanes. Yohanes sangat terhibur, dan imannya diperkuat oleh kata-kata Yesus dan pesan Abner."
                },
                {
                    "par_ref": "144:8.7",
                    "par_pageref": "1627.4",
                    "par_content": "Pada sore ini Yesus terus mengajar, mengatakan: “Tetapi dengan apa harus aku samakan generasi ini? Banyak dari kamu tidak akan menerima pesan Yohanes ataupun ajaranku. Mereka itu seumpama anak-anak yang duduk di pasar yang memanggil teman-temannya dan berkata: ‘Kami meniup seruling bagimu, tetapi kamu tidak menari, kami menyanyikan kidung duka, tetapi kamu tidak menangis.’ Dan begitu pula dengan beberapa dari kamu. Yohanes datang, dia tidak makan-makan dan tidak minum-minum, dan mereka bilang dia kerasukan setan. Anak Manusia datang makan-makan dan minum-minum, dan orang-orang yang sama ini berkata: ‘Lihat itu, seorang pelahap dan peminum, teman pemungut cukai dan orang berdosa!’ Sungguh, hikmat itu dibuktikan benar oleh hasilnya."
                },
                {
                    "par_ref": "144:8.8",
                    "par_pageref": "1627.5",
                    "par_content": "“Akan tampak sepertinya Bapa di surga telah menyembunyikan beberapa kebenaran-kebenaran ini dari orang yang bijak dan tinggi hati, sementara Dia telah mengungkapkannya kepada bayi-bayi. Namun Bapa melakukan semua sesuatu dengan baik; Bapa menyatakan dirinya kepada alam semesta dengan metode pilihan-Nya sendiri. Oleh karena itu, marilah semua orang yang bekerja keras dan berbeban berat, dan kamu akan mendapat istirahat bagi jiwamu. Pikullah kuk ilahi, dan kamu akan mengalami damai sejahtera Tuhan, yang melampaui segala pengetahuan.”"
                }
            ]
        },
        {
            "section_index": 9,
            "section_ref": "144:9",
            "section_title": "9. Kematian Yohanes Pembaptis",
            "pars": [
                {
                    "par_ref": "144:9.1",
                    "par_pageref": "1627.6",
                    "par_content": "Yohanes Pembaptis dihukum mati atas perintah Herodes Antipas pada malam tanggal 10 Januari tahun 28 M. Hari berikutnya beberapa murid-murid Yohanes yang pergi ke Makhaerus mendengar tentang eksekusi ini dan pergi ke Herodes, memohon untuk mendapatkan tubuhnya, yang mereka masukkan ke dalam sebuah makam, kemudian belakangan dikuburkan di Sebaste, kampung halaman Abner. Keesokan harinya, 12 Januari, mereka berangkat ke utara ke perkemahan rasul Yohanes dan Yesus dekat Pella, dan mereka memberitahukan kepada Yesus tentang kematian Yohanes. Ketika Yesus mendengar laporan mereka, dia membubarkan orang banyak dan memanggil kedua puluh empatnya bersama-sama, mengatakan: “Yohanes sudah meninggal. Herodes telah memenggal dia. Malam ini pergilah dalam sidang gabungan dan aturlah urusan kalian sesuai dengan hal itu. Tidak akan ada penundaan lagi. Waktunya telah tiba untuk memberitakan kerajaan secara terbuka dan dengan kuasa. Besok kita pergi ke Galilea.”"
                },
                {
                    "par_ref": "144:9.2",
                    "par_pageref": "1627.7",
                    "par_content": "Oleh karena itu, pagi-pagi pada tanggal 13 Januari, 28 M., Yesus dan para rasul, disertai oleh sekitar dua puluh lima murid, berjalan ke Kapernaum dan menginap malam itu di rumah Zebedeus."
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "Di Gilboa dan Dekapolis",
    "author": "Komisi Makhluk Tengah"
}