{
    "paper_index": 132,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "132:0",
            "pars": [
                {
                    "par_ref": "132:0.1",
                    "par_pageref": "1455.1",
                    "par_content": "KARENA Gonod membawa salam dari raja-raja India kepada Tiberius, sang penguasa Romawi, maka pada hari ketiga setelah kedatangan mereka di Roma kedua orang India itu dan Yesus tampil di hadapannya. Kaisar pemarah ini tidak biasanya penuh keceriaan pada hari ini dan mengobrol panjang dengan trio itu. Dan setelah mereka pergi dari hadapannya, sang kaisar itu, mengacu tentang Yesus, berkomentar kepada ajudan yang berdiri di kanannya, “Jika aku punya sikap yang seperti raja dan ramah dari teman itu, aku akan menjadi seorang kaisar betulan, ya?”"
                },
                {
                    "par_ref": "132:0.2",
                    "par_pageref": "1455.2",
                    "par_content": "Sementara di Roma, Ganid memiliki jam-jam yang teratur untuk belajar dan untuk mengunjungi tempat-tempat menarik seputar kota. Ayahnya memiliki banyak bisnis untuk ditransaksikan, dan karena menginginkan agar anaknya tumbuh menjadi penerus yang layak dalam pengelolaan kepentingan komersialnya yang luas, ia pikir waktunya telah tiba untuk memperkenalkan anak itu ke dunia bisnis. Ada banyak warga India di Roma, dan sering salah satu karyawan Gonod sendiri akan menemaninya sebagai penerjemah sehingga Yesus dapat bebas seharian; hal ini memberinya waktu sehingga menjadi benar-benar kenal baik dengan kota yang berpenduduk dua juta jiwa ini. Ia sering dapat dijumpai di forum, pusat kegiatan politik, hukum, dan bisnis. Ia sering pergi ke Capitolium dan merenungkan belenggu kebodohan yang dipercayai orang Roma ini saat ia menyaksikan kuil megah yang dibaktikan pada Jupiter, Juno, dan Minerva ini. Ia juga menghabiskan banyak waktu di bukit Palatium, di mana terletak kediaman kaisar, kuil Apollo, dan dan perpustakaan Yunani serta Latin."
                },
                {
                    "par_ref": "132:0.3",
                    "par_pageref": "1455.3",
                    "par_content": "Pada saat itu Kekaisaran Romawi mencakup seluruh Eropa Selatan, Asia Kecil, Syria, Mesir, dan Afrika barat laut; dan penduduknya mencakup penduduk dari setiap negara dari belahan bumi Timur. Keinginannya untuk belajar dan berbaur dengan kumpulan kosmopolitan manusia Urantia ini adalah alasan utama mengapa Yesus setuju untuk melakukan perjalanan ini."
                },
                {
                    "par_ref": "132:0.4",
                    "par_pageref": "1455.4",
                    "par_content": "Yesus belajar banyak tentang manusia sementara di Roma, tetapi yang paling berharga dari semua ragam pengalaman tinggal enam bulan di kota itu adalah kontak dengan, dan pengaruh terhadap, para pemimpin-pemimpin keagamaan dari ibukota kekaisaran itu. Sebelum akhir minggu pertama di Roma Yesus telah mencari, dan telah berkenalan dengan, pemimpin-pemimpin penting dari aliran Sinis (Cynic), Stoa (Stoic), dan kultus-kultus misteri, khususnya kelompok Mithras. Apakah jelas kelihatan atau tidak bagi Yesus bahwa orang-orang Yahudi akan menolak misinya, namun ia secara pasti melihat ke depan bahwa utusan-utusannya akan segera datang ke Roma untuk memberitakan kerajaan surga; dan karena itu ia mengatur, dengan cara yang paling menakjubkan, untuk mempersiapkan jalan bagi penerimaan yang lebih baik dan lebih pasti untuk pesan-pesan mereka. Dia memilih lima dari pemuka Stoa, sebelas dari Sinis, dan enam belas para pemimpin kultus-misteri dan menghabiskan sebagian besar waktu luangnya selama hampir enam bulan untuk berada dalam hubungan erat dengan guru-guru agama ini. Dan ini adalah metode pengajarannya: Tidak pernah sekalipun dia menyerang kesalahan mereka atau bahkan menyebutkan cacat dalam ajaran mereka. Dalam setiap kasus ia akan memilih kebenaran yang diajarkan pada mereka dan kemudian melanjutkannya sehingga memperindah dan menerangi kebenaran ini dalam pikiran mereka, sehingga dalam waktu yang sangat singkat perluasan kebenaran ini secara efektif mengusir keluar kesalahan yang terkait; dan dengan demikian para pria dan wanita yang Yesus ajar ini disiapkan untuk penerimaan selanjutnya kebenaran tambahan dan serupa dalam ajaran-ajaran para misionaris Kristen awal. Penerimaan awal terhadap ajaran para pengkhotbah injil inilah yang memberi dorongan kuat terhadap penyebaran cepat Kekristenan di Roma dan dari sana ke seluruh kekaisaran."
                },
                {
                    "par_ref": "132:0.5",
                    "par_pageref": "1456.1",
                    "par_content": "Pentingnya perbuatan yang luar biasa ini dapat lebih baik dimengerti ketika kami mencatat fakta bahwa, dari kelompok tiga puluh dua pemimpin agama yang diajari Yesus di Roma ini, hanya dua yang tidak berbuahkan hasil; tiga puluhnya menjadi orang-orang penting dalam pembentukan Kekristenan di Roma, dan beberapa dari mereka juga berperanan dalam mengubah kuil utama Mithras menjadi gereja Kristen pertama di kota itu. Kami yang melihat kegiatan manusia dari balik layar dan dari sorotan sembilan belas abad mengenali hanya ada tiga faktor yang amat penting dalam penataan awal panggung untuk penyebaran cepat Kekristenan di seluruh Eropa, dan itu adalah:"
                },
                {
                    "par_ref": "132:0.6",
                    "par_pageref": "1456.2",
                    "par_content": "1. Pemilihan dan bertahannya Simon Petrus sebagai seorang rasul."
                },
                {
                    "par_ref": "132:0.7",
                    "par_pageref": "1456.3",
                    "par_content": "2. Pembicaraan di Yerusalem dengan Stefanus, yang kematiannya membawa pada bertobatnya Saulus dari Tarsus."
                },
                {
                    "par_ref": "132:0.8",
                    "par_pageref": "1456.4",
                    "par_content": "3. Persiapan pendahuluan tiga puluh orang Roma ini untuk kepemimpinan berikutnya untuk agama baru itu di Roma dan di seluruh kekaisaran."
                },
                {
                    "par_ref": "132:0.9",
                    "par_pageref": "1456.5",
                    "par_content": "Melalui semua pengalaman mereka, baik Stefanus maupun tiga puluh orang-orang terpilih itu tidak ada yang menyadari bahwa mereka pernah berbicara dengan orang yang namanya menjadi pokok ajaran agama mereka. Pekerjaan Yesus demi kepentingan tiga puluh dua orang pertama ini sepenuhnya pribadi. Dalam pekerjaannya bagi orang-orang ini sang juru tulis Damaskus ini tidak pernah bertemu lebih dari tiga dari mereka pada satu waktu, jarang lebih dari dua, sementara paling sering ia mengajar mereka sendiri-sendiri. Dan ia bisa melakukan pekerjaan besar pelatihan agama ini karena pria dan wanita ini tidak terikat tradisi; mereka bukan korban dari konsep sebelumnya yang dibakukan seperti pada semua perkembangan keagamaan pada masa depannya."
                },
                {
                    "par_ref": "132:0.10",
                    "par_pageref": "1456.6",
                    "par_content": "Banyak kali pada tahun-tahun yang tidak lama setelah itu bahwa Petrus, Paulus, dan guru-guru Kristen lainnya di Roma mendengar tentang juru tulis Damaskus ini yang telah mendahului mereka, dan yang telah begitu jelas (dan yang mereka anggap secara kebetulan) mempersiapkan jalan bagi kedatangan mereka dengan injil yang baru. Meskipun Paulus tidak pernah benar-benar menduga identitas juru tulis dari Damaskus ini, namun sesaat sebelum kematiannya, karena kesamaan gambaran pribadi, ia mencapai kesimpulan bahwa “pembuat tenda dari Antiokhia” juga merupakan “juru tulis dari Damaskus.” Pada satu kesempatan, sementara berkhotbah di Roma, Simon Petrus, ketika mendengarkan keterangan tentang juru tulis Damaskus itu, menduga bahwa orang ini mungkin saja Yesus namun dengan cepat menyingkirkan gagasan itu, mengetahui betul (demikian ia berpikir) bahwa sang Guru belum pernah ke Roma."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "132:1",
            "section_title": "1. Nilai-nilai yang Benar",
            "pars": [
                {
                    "par_ref": "132:1.1",
                    "par_pageref": "1456.7",
                    "par_content": "Dengan Angamon, pemimpin orang Stoa, Yesus melakukan percakapan sepanjang malam pada awal kunjungannya di Roma. Orang ini kemudian menjadi teman baik Paulus dan terbukti menjadi salah seorang pendukung kuat terhadap gereja Kristen di Roma. Pada intinya, dan disajikan kembali dalam ungkapan kata-kata modern, Yesus mengajari Angamon:"
                },
                {
                    "par_ref": "132:1.2",
                    "par_pageref": "1457.1",
                    "par_content": "Standar untuk nilai-nilai yang benar harus dicari dalam dunia rohani dan pada tingkat-tingkat realitas kekal yang ilahi. Bagi seorang manusia yang naik, semua standar yang lebih rendah dan bendawi (material) haruslah diakui sebagai sementara, sebagian, dan rendahan. Ilmuwan itu terbatas pada penemuan tentang keterkaitan fakta-fakta material. Secara teknis, ia tidak memiliki hak untuk menyatakan bahwa ia adalah pengikut materialis ataupun idealis, karena dengan berbuat demikian ia telah meninggalkan sikap seorang ilmuwan sejati, karena setiap dan semua pernyataan sikap seperti itu adalah inti dari yang disebut filsafat."
                },
                {
                    "par_ref": "132:1.3",
                    "par_pageref": "1457.2",
                    "par_content": "Kecuali wawasan moral dan pencapaian rohani umat manusia itu ditambah secara proporsional, kemajuan tanpa batas dari kebudayaan yang murni materialistik itu pada akhirnya bisa menjadi ancaman bagi peradaban. Suatu ilmu yang murni materialistik menampung dalam dirinya benih potensial untuk kehancuran semua perjuangan ilmiah, karena sikap ini sendiri mendahului keruntuhan akhir sebuah peradaban yang telah meninggalkan akal sehatnya tentang nilai-nilai moral dan telah mengingkari tujuan pencapaian rohaninya."
                },
                {
                    "par_ref": "132:1.4",
                    "par_pageref": "1457.3",
                    "par_content": "Ilmuwan yang materialistis dan idealis yang ekstrim itu ditakdirkan untuk selalu berselisih pendapat. Hal ini tidak benar bagi para ilmuwan dan idealis yang memiliki suatu standar bersama nilai-nilai moral tinggi dan tingkat-tingkat uji rohani. Dalam setiap zaman para ilmuwan dan agamawan harus mengakui bahwa mereka sedang diadili di hadapan sidang pengadilan kebutuhan manusia. Mereka harus menjauhkan diri dari semua pertarungan antar mereka sendiri sementara mereka berjuang dengan berani untuk membuktikan mereka pantas tetap hidup dengan meningkatkan pengabdian pada layanan untuk kemajuan manusia. Jika apa yang disebut ilmu pengetahuan atau agama pada suatu zaman itu salah, maka haruslah ilmu atau agama itu memurnikan kegiatannya atau akan musnah menghadapi munculnya ilmu materi atau agama rohani dari suatu tatanan yang lebih benar dan lebih layak."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "132:2",
            "section_title": "2. Baik dan Jahat",
            "pars": [
                {
                    "par_ref": "132:2.1",
                    "par_pageref": "1457.4",
                    "par_content": "Mardus adalah pemimpin yang diakui orang-orang Sinis Roma, dan ia menjadi teman baik dari juru tulis Damaskus. Hari demi hari ia bercakap-cakap dengan Yesus, dan malam demi malam ia mendengarkan ajaran luhurnya. Dari antara diskusi yang lebih penting dengan Mardus, ada diskusi yang dirancang untuk menjawab pertanyaan orang Sinis yang jujur ini tentang baik dan jahat. Pada intinya, dan dalam pilihan kata abad kedua puluh, Yesus berkata:"
                },
                {
                    "par_ref": "132:2.2",
                    "par_pageref": "1457.5",
                    "par_content": "Saudaraku, baik dan jahat itu hanyalah kata-kata semata yang melambangkan tingkat-tingkat relatif pemahaman manusia terhadap alam semesta yang bisa diamati. Jika engkau malas secara susila dan acuh tak acuh secara sosial, engkau dapat mengambil kebiasaan sosial sekarang ini sebagai standar tentang kebaikan. Jika engkau secara rohani malas dan secara moral tidak maju, engkau dapat mengambil sebagai standar kebaikanmu praktek-praktek dan tradisi keagamaan dari orang-orang pada masamu. Tetapi jiwa yang selamat dalam waktu dan bangkit kepada kekekalan haruslah membuat pilihan hidup dan pribadi antara yang baik dan yang jahat seperti yang ditentukan oleh nilai-nilai yang benar, dari standar-standar rohani yang ditetapkan oleh roh ilahi yang Bapa di surga telah utus untuk tinggal di dalam hati manusia. Roh yang mendiami manusia ini adalah standar untuk keselamatan kepribadian."
                },
                {
                    "par_ref": "132:2.3",
                    "par_pageref": "1457.6",
                    "par_content": "Kebaikan, seperti kebenaran, adalah selalu relatif dan selalu dibedakan terhadap kejahatan. Persepsi pada kualitas-kualitas kebaikan dan kebenaran inilah yang memungkinkan jiwa-jiwa manusia yang berkembang itu untuk membuat keputusan-keputusan pilihan pribadi tertentu yang pokok untuk keselamatan kekal."
                },
                {
                    "par_ref": "132:2.4",
                    "par_pageref": "1458.1",
                    "par_content": "Individu yang buta secara rohani yang secara logis mengikuti aturan ilmiah, kebiasaan sosial, dan dogma agama itu berada dalam bahaya besar untuk mengorbankan kebebasan moralnya dan menghilangkan kemerdekaan rohaninya. Jiwa seperti itu ditakdirkan untuk menjadi burung beo intelektual, robot sosial, dan budak dari kekuasaan keagamaan."
                },
                {
                    "par_ref": "132:2.5",
                    "par_pageref": "1458.2",
                    "par_content": "Kebaikan itu selalu bertumbuh ke arah tingkat-tingkat baru yang makin meningkatnya kebebasan untuk kesadaran diri moral dan pencapaian kepribadian rohani—penemuan, dan penyamaan diri, dengan Pelaras yang mendiami. Suatu pengalaman itu baik ketika pengalaman itu meninggikan apresiasi pada keindahan, menambahkan kehendak moral, meningkatkan pemahaman kebenaran, memperbesar kapasitas untuk mengasihi dan melayani sesama manusia, mengagungkan ideal-ideal rohani, dan menyatukan motif-motif waktu dari manusia yang tertinggi dengan rencana kekal dari Pelaras yang mendiami, yang semuanya mengarah langsung pada meningkatnya keinginan untuk melakukan kehendak Bapa, dengan demikian memupuk minat ilahi untuk menemukan Tuhan dan untuk menjadi lebih seperti Dia."
                },
                {
                    "par_ref": "132:2.6",
                    "par_pageref": "1458.3",
                    "par_content": "Sementara engkau mendaki naik dalam skala alam semesta untuk pengembangan makhluk, engkau akan menemukan peningkatan kebaikan dan penurunan kejahatan yang sesuai sempurna dengan kapasitasmu untuk mengalami-kebaikan dan melihat-kebenaran. Kemampuan untuk menyimpan kesalahan atau mengalami kejahatan tidak akan sepenuhnya hilang sampai jiwa manusia yang menaik itu mencapai tingkat-tingkat roh yang paling akhir."
                },
                {
                    "par_ref": "132:2.7",
                    "par_pageref": "1458.4",
                    "par_content": "Kebaikan itu hidup, relatif, selalu bergerak maju, selalu merupakan pengalaman pribadi, dan selamanya terkait dengan pemahaman akan kebenaran dan keindahan. Kebaikan itu ditemukan dalam pengenalan nilai-nilai kebenaran positif dari tingkat rohani, yang haruslah, dalam pengalaman manusiawi, dikontraskan dengan pasangan negatifnya—yaitu bayang-bayang kejahatan potensial."
                },
                {
                    "par_ref": "132:2.8",
                    "par_pageref": "1458.5",
                    "par_content": "Sampai kamu mencapai tingkatan Firdaus, kebaikan akan selalu lebih merupakan sebuah pencarian daripada suatu pemilikan, lebih merupakan suatu sasaran daripada pengalaman pencapaian. Namun bahkan saat engkau lapar dan haus akan kebenaran, engkau mengalami meningkatnya kepuasan dalam pencapaian sebagian kebaikan. Hadirnya kebaikan dan kejahatan di dunia itu sendiri adalah bukti positif tentang keberadaan dan kenyataan kehendak moralnya manusia, kepribadian itu, yang mengenali nilai-nilai ini dan juga dapat memilih antara nilai-nilai ini."
                },
                {
                    "par_ref": "132:2.9",
                    "par_pageref": "1458.6",
                    "par_content": "Pada saat pencapaian Firdaus, kapasitas manusia yang menaik itu untuk menyamakan diri dengan nilai-nilai roh yang benar itu telah menjadi begitu diperbesar sehingga menghasilkan pencapaian kesempurnaan akan kepemilikan terang hidup. Kepribadian roh yang disempurnakan tersebut menjadi begitu sepenuhnya, secara ilahi, dan secara rohani dipersatukan dengan kualitas-kualitas positif dan tertinggi dari kebaikan, keindahan, dan kebenaran, sehingga tidak tersisa kemungkinan bahwa roh yang benar tersebut akan menghasilkan bayang-bayang negatif kejahatan potensial apapun bila dipaparkan pada terang penyelidikan dari cahaya ilahi para Penguasa Firdaus yang tanpa batas itu. Dalam semua kepribadian roh seperti itu, kebaikan itu tidak lagi parsial, kontrastif, dan komparatif; kebaikan itu telah menjadi lengkap secara ilahi dan penuh secara rohani; kebaikan itu mendekati kemurnian dan kesempurnaan Yang Mahatinggi."
                },
                {
                    "par_ref": "132:2.10",
                    "par_pageref": "1458.7",
                    "par_content": "*Kemungkinan* jahat itu diperlukan untuk pemilihan moral, tetapi bukan aktualitas dari hal itu. Sebuah bayangan itu hanya relatif nyata. Kejahatan yang aktual itu tidak diperlukan sebagai pengalaman pribadi. Kejahatan yang potensial juga bertindak sama baiknya sebagai stimulus keputusan dalam wilayah-wilayah kemajuan moral pada tingkat-tingkat perkembangan rohani yang lebih rendah. Kejahatan menjadi suatu realitas pengalaman pribadi hanya ketika suatu pikiran moral membuat kejahatan sebagai pilihannya."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "132:3",
            "section_title": "3. Kebenaran dan Iman",
            "pars": [
                {
                    "par_ref": "132:3.1",
                    "par_pageref": "1459.1",
                    "par_content": "Nabon adalah seorang Yahudi Yunani dan yang terkemuka di antara para pemimpin kepala kultus misteri di Roma, kultus Mithras. Meskipun imam tinggi Mithraisme ini mengadakan banyak pertemuan dengan juru tulis Damaskus, ia paling permanen dipengaruhi oleh diskusi mereka tentang kebenaran dan iman pada suatu malam. Nabon telah berpikir untuk membuat Yesus menjadi pengikutnya dan bahkan telah menyarankan agar ia kembali ke Palestina sebagai guru Mithras. Dia sedikit menyadari bahwa Yesus sedang mempersiapkan dia untuk menjadi salah satu pengikut mula-mula pada injil kerajaan. Disajikan kembali dalam ungkapan modern, inti ajarannya Yesus adalah:"
                },
                {
                    "par_ref": "132:3.2",
                    "par_pageref": "1459.2",
                    "par_content": "Kebenaran tidak dapat didefinisikan dengan kata-kata, tetapi hanya dengan menghidupi. Kebenaran itu selalu lebih dari pengetahuan. Pengetahuan berkenaan dengan hal-hal yang diamati, namun kebenaran melampaui tingkat yang murni material tersebut oleh karena kebenaran itu berpasangan dengan kebijaksanaan dan mencakup hal-hal yang tak dapat dipikirkan tersebut sebagai pengalaman manusia, bahkan hingga realitas-realitas yang rohani dan hidup. Pengetahuan berasal dari ilmu pengetahuan; kebijaksanaan, dari filsafat yang benar; kebenaran, dari pengalaman beragama dari hidup rohani. Pengetahuan berurusan dengan fakta-fakta; kebijaksanaan, dengan relasi-relasi; kebenaran, dengan nilai-nilai realitas."
                },
                {
                    "par_ref": "132:3.3",
                    "par_pageref": "1459.3",
                    "par_content": "Manusia cenderung untuk mengkristalisir ilmu pengetahuan, merumuskan filosofi, dan mendogmatisir kebenaran karena ia malas secara mental untuk menyesuaikan diri pada perjuangan maju menjalani hidup, sementara ia juga teramat takut pada apa yang tidak diketahui. Manusia yang alami itu lambat untuk memulai perubahan dalam kebiasaan berpikir dan teknik-teknik menjalani hidupnya."
                },
                {
                    "par_ref": "132:3.4",
                    "par_pageref": "1459.4",
                    "par_content": "Kebenaran yang diwahyukan, kebenaran yang ditemukan secara pribadi, adalah kenikmatan tertinggi jiwa manusia; hal itu adalah ciptaan bersama dari batin jasmani dan roh yang mendiaminya. Keselamatan kekal dari jiwa yang memahami-kebenaran dan mencintai-keindahan ini dijamin oleh kelaparan dan kehausan akan kebaikan itu, yang memimpin manusia ini agar mengembangkan kesatuan tujuan untuk melakukan kehendak Bapa, untuk menemukan Tuhan dan menjadi seperti Dia. Tidak pernah ada konflik antara pengetahuan yang benar dan kebenaran. Mungkin ada konflik antara pengetahuan dan keyakinan manusia, kepercayaan-kepercayaan yang diwarnai dengan prasangka, diselewengkan oleh ketakutan, dan dikuasai oleh rasa takut menghadapi fakta-fakta baru dari penemuan jasmani atau kemajuan rohani."
                },
                {
                    "par_ref": "132:3.5",
                    "par_pageref": "1459.5",
                    "par_content": "Namun demikian kebenaran tidak pernah bisa menjadi miliknya manusia tanpa pengamalan iman. Hal ini benar karena pikiran, kebijaksanaan, etika, dan ideal-ideal manusia itu tidak akan naik lebih tinggi dari imannya, pengharapan terdalamnya. Dan semua iman yang benar tersebut didasarkan pada perenungan yang mendalam, kritik diri yang jujur, dan kesadaran moral yang tidak berkompromi. Iman adalah inspirasi dari imajinasi kreatif yang dirohkan."
                },
                {
                    "par_ref": "132:3.6",
                    "par_pageref": "1459.6",
                    "par_content": "Iman bertindak untuk melepaskan kegiatan-kegiatan supramanusia dari sang percikan ilahi, benih yang baka itu, yang hidup di dalam batin manusia, dan yang adalah potensi untuk keselamatan kekal. Tumbuhan dan hewan bertahan hidup dalam waktu melalui teknik menyampaikan partikel-partikel identik diri mereka dari satu generasi ke generasi berikutnya. Jiwa manusiawi (kepribadian) manusia tetap bertahan hidup setelah kematian fana melalui ikatan identitas dengan percikan keilahian yang mendiaminya ini, yang adalah baka tidak bisa mati, dan yang berfungsi untuk melestarikan kepribadian manusia pada tingkat keberadaan alam semesta progresif yang berkelanjutan dan lebih tinggi. Benih tersembunyi dari jiwa manusia itu adalah roh yang baka. Generasi kedua dari jiwa ini adalah yang pertama dari rangkaian wujud kepribadian eksistensi yang rohani dan bergerak maju, berakhir hanya ketika entitas ilahi ini mencapai sumber keberadaannya, sumber pribadi semua keberadaan, Tuhan, sang Bapa Semesta."
                },
                {
                    "par_ref": "132:3.7",
                    "par_pageref": "1459.7",
                    "par_content": "Kehidupan manusia berlanjut—bertahan hidup—karena memiliki suatu fungsi alam semesta, tugas untuk menemukan Tuhan. Jiwa manusia yang diaktifkan iman itu tidak dapat berhenti sebelum tercapainya tujuan takdir ini; dan begitu sekali jiwa itu mencapai tujuan ilahi ini, jiwa itu tidak akan berakhir karena ia telah menjadi seperti Tuhan—kekal."
                },
                {
                    "par_ref": "132:3.8",
                    "par_pageref": "1460.1",
                    "par_content": "Evolusi rohani itu adalah suatu pengalaman pilihan yang meningkat dan sukarela untuk kebaikan, yang disertai oleh penurunan progresif dan setara terhadap kemungkinan kejahatan. Dengan pencapaian finalitas pilihan untuk kebaikan dan lengkapnya kapasitas untuk apresiasi kebenaran, muncullah dalam keberadaan suatu kesempurnaan keindahan dan kekudusan yang kebajikannya secara kekal menghambat kemungkinan munculnya walaupun hanya konsep kejahatan potensial sekalipun. Jiwa yang mengenal Tuhan seperti itu tidak menimbulkan bayangan kejahatan yang meragukan ketika berfungsi pada tingkatan roh yang tinggi untuk kebaikan ilahi tersebut."
                },
                {
                    "par_ref": "132:3.9",
                    "par_pageref": "1460.2",
                    "par_content": "Kehadiran roh Firdaus dalam batin manusia merupakan janji wahyu dan ikrar iman dari suatu eksistensi kemajuan ilahi yang kekal bagi setiap jiwa yang berusaha mencapai kesamaan pengenalan (identitas) dengan roh pecahan Bapa Semesta yang baka dan mendiaminya ini."
                },
                {
                    "par_ref": "132:3.10",
                    "par_pageref": "1460.3",
                    "par_content": "Kemajuan alam semesta itu dicirikan oleh meningkatnya kebebasan kepribadian karena hal itu terkait dengan pencapaian progresif dari tingkat pemahaman diri yang makin lama makin tinggi, dan pengekangan diri sukarela yang diakibatkannya. Pencapaian kesempurnaan untuk pengekangan diri rohani itu sama dengan lengkapnya kebebasan alam semesta dan kemerdekaan pribadi. Iman memupuk dan memelihara jiwa manusia di tengah-tengah kebingungan orientasi awalnya di alam semesta yang begitu luas, sedangkan doa menjadi pemersatu besar terhadap berbagai inspirasi dari imajinasi kreatif, dan dorongan iman dari suatu jiwa yang mencoba untuk mempersamakan dirinya dengan ideal-ideal roh dari kehadiran ilahi yang mendiaminya dan yang terkait tersebut."
                },
                {
                    "par_ref": "132:3.11",
                    "par_pageref": "1460.4",
                    "par_content": "Nabon sangat terkesan oleh kata-kata ini, seperti juga oleh setiap pembicaraannya dengan Yesus. Kebenaran-kebenaran ini terus membara di dalam hatinya, dan ia memberi dukungan besar kepada para pengkhotbah injilnya Yesus yang belakangan tiba."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "132:4",
            "section_title": "4. Pelayanan Pribadi",
            "pars": [
                {
                    "par_ref": "132:4.1",
                    "par_pageref": "1460.5",
                    "par_content": "Yesus tidak mencurahkan seluruh waktu luangnya sementara di Roma untuk pekerjaan mempersiapkan para pria dan wanita ini untuk menjadi murid-murid masa depannya dalam kerajaan yang akan datang. Ia menghabiskan banyak waktu memperoleh pengetahuan yang mendalam mengenai semua bangsa dan golongan manusia yang tinggal di kota terbesar dan paling kosmopolitan di dunia saat itu. Dalam masing-masing dari berbagai kontak manusia ini Yesus memiliki tujuan ganda: Ia ingin untuk mempelajari reaksi-reaksi mereka terhadap kehidupan yang sedang mereka jalani secara jasmani, dan ia juga bermaksud untuk mengatakan atau melakukan sesuatu untuk membuat hidup itu lebih kaya dan lebih bermakna. Ajaran agamanya selama minggu-minggu ini tidak berbeda daripada ajaran yang mencirikan kehidupannya di kemudian hari sebagai guru terhadap dua belas murid dan pengkhotbah kepada orang banyak."
                },
                {
                    "par_ref": "132:4.2",
                    "par_pageref": "1460.6",
                    "par_content": "Selalu titik berat pesannya adalah: fakta tentang kasih Bapa surgawi dan kebenaran tentang rahmat-Nya, digabung dengan kabar baik bahwa manusia adalah anak-iman dari Tuhan kasih yang sama ini. Teknik biasanya Yesus untuk kontak sosial adalah dengan menarik orang itu tersendiri dan mulai berbicara dengan dia dengan mengajukan pertanyaan-pertanyaan. Tanya jawab itu biasanya akan dimulai dengan dirinya mengajukan pada mereka pertanyaan-pertanyaan dan diakhiri dengan mereka mengajukan pertanyaan kepadanya. Dia sama mahirnya dalam mengajar maupun dalam menanyakan atau menjawab pertanyaan. Sebagai pedoman, kepada orang-orang yang ia ajar paling banyak, ia berkata-kata paling sedikit. Mereka yang mendapat paling banyak manfaat dari pelayanan pribadinya adalah mereka yang berbeban berat, yang cemas, dan yang sedih, yang mendapatkan banyak kelegaan karena kesempatan untuk melepaskan beban jiwa mereka kepada pendengar yang simpatik dan penuh pengertian, dan ia bahkan lebih lagi dari semua itu. Setelah orang-orang yang berbeban berat itu memberitahu Yesus tentang masalah mereka, selalu itu ia mampu menawarkan saran praktis dan langsung bermanfaat yang mengarah pada koreksi terhadap kesulitan sebenarnya mereka, meskipun ia tidak lupa untuk mengatakan kata-kata penghiburan segera dan pelipuran langsung. Dan selalu akan ia ceritakan kepada manusia-manusia yang tertekan ini tentang kasih Tuhan dan menyampaikan informasi, dengan berbagai dan bermacam-macam metode, bahwa mereka adalah anak-anak dari Bapa pengasih di surga ini."
                },
                {
                    "par_ref": "132:4.3",
                    "par_pageref": "1461.1",
                    "par_content": "Dengan cara ini, selama kunjungan di Roma, Yesus secara pribadi masuk ke dalam kontak yang penuh kasih dan bermanfaatdengan lebih dari lima ratus orang di dunia. Dengan demikian, ia memperoleh pengetahuan tentang berbagai ras umat manusia yang ia tidak pernah bisa ia peroleh di Yerusalem dan bahkan sulit di Aleksandria. Ia selalu menganggap enam bulan ini sebagai salah satu periode yang paling kaya dan paling informatif dari semua periode yang serupa dalam kehidupannya di bumi."
                },
                {
                    "par_ref": "132:4.4",
                    "par_pageref": "1461.2",
                    "par_content": "Seperti yang telah diharapkan, seseorang yang serba bisa dan agresif seperti itu tidak akan bisa bekerja selama enam bulan di kota metropolis dunia itu tanpa didekati oleh sejumlah orang yang menginginkan untuk memperoleh jasanya dalam hubungan dengan beberapa bisnis atau, lebih sering, untuk beberapa proyek pengajaran, reformasi sosial, atau gerakan keagamaan. Lebih dari 1selusin tawaran seperti itu diajukan, dan ia memanfaatkan masing-masingnya sebagai kesempatan untuk menyampaikan beberapa pemikiran untuk memuliakan kerohanian, melalui kata-kata yang dipilih dengan baik atau melalui beberapa layanan yang membantu. Yesus sangat suka melakukan sesuatu—bahkan hal-hal kecil—bagi segala jenis orang."
                },
                {
                    "par_ref": "132:4.5",
                    "par_pageref": "1461.3",
                    "par_content": "Dia berbicara dengan seorang senator Romawi tentang politik dan kenegarawanan, dan satu kontak dengan Yesus ini membuat kesan sedemikian rupa pada legislator ini sehingga ia menghabiskan sisa hidupnya dengan sia-sia mencoba untuk mendorong rekan-rekannya agar mengubah arah kebijakan pemerintahan dari ide pemerintah yang mendukung dan memberi makan rakyat menjadi rakyat yang mendukung pemerintah. Yesus menghabiskan satu malam dengan seorang pemilik budak kaya, berbicara tentang manusia sebagai anak Tuhan, dan hari berikutnya orang ini, Klaudius, memberikan kebebasan untuk seratus tujuh belas budak. Yesus bercakap-cakap saat makan malam dengan seorang dokter Yunani, memberitahukan kepadanya bahwa pasiennya memiliki batin dan jiwa serta juga tubuh, dan dengan demikian menyebabkan dokter yang cakap ini mengusahakan pelayanan yang lebih luas untuk sesama manusia. Ia berbicara dengan segala jenis orang dalam setiap jalan kehidupan. Satu-satunya tempat di Roma yang tidak ia kunjungi adalah tempat mandi umum. Ia menolak untuk menemani rekan-rekannya ke tempat-tempat mandi itu karena pergaulan bebas seks yang ada di sana saat itu."
                },
                {
                    "par_ref": "132:4.6",
                    "par_pageref": "1461.4",
                    "par_content": "Kepada seorang tentara Romawi, saat mereka berjalan di sepanjang Sungai Tiber, ia berkata: “Jadilah berani hati serta berani dalam tindakan. Beranilah melakukan keadilan dan jadilah cukup besar untuk menunjukkan belas kasihan. Paksalah tabiat rendahmu untuk mematuhi tabiat tinggimu seperti engkau mematuhi atasan-atasanmu. Hormatilah kebaikan dan tinggikanlah kebenaran. Pilihlah yang indah menggantikan yang buruk. Kasihilah sesamamu dan carilah Tuhan dengan sepenuh hati, karena Tuhan adalah Bapamu di surga.”"
                },
                {
                    "par_ref": "132:4.7",
                    "par_pageref": "1461.5",
                    "par_content": "Kepada pembicara di forum ia berkata: “Kefasihan bicaramu menyenangkan, logikamu mengagumkan, suaramu enak didengar, tetapi ajaranmu sulit dikatakan benar. Jika saja engkau bisa menikmati kepuasan menyegarkan untuk mengenal Tuhan sebagai Bapa rohanimu, maka engkau bisa menggunakan kekuatan pidatomu itu untuk membebaskan rekan-rekanmu dari belenggu kegelapan dan dari perbudakan kebodohan.” Inilah Markus (Marcus) yang mendengar Petrus berkhotbah di Roma dan menjadi penerusnya. Ketika mereka menyalibkan Simon Petrus, pria inilah yang tetap menentang para penganiaya Romawi itu dan dengan berani terus memberitakan kabar baik yang baru."
                },
                {
                    "par_ref": "132:4.8",
                    "par_pageref": "1462.1",
                    "par_content": "Menemui seorang miskin yang telah difitnah, Yesus pergi dengan dia menghadap hakim dan, setelah diberikan izin khusus untuk tampil atas nama dia, Yesus membuat pidato luar biasa yang di dalamnya ia berkata: “Keadilan membuat suatu bangsa besar, dan semakin besar suatu bangsa semakin perlu untuk peduli memastikan agar ketidakadilan itu tidak akan menimpa warganya sekalipun yang paling rendah. Celakalah bangsa apapun ketika hanya mereka yang memiliki uang dan pengaruh yang dapat memperoleh keadilan langsung di hadapan pengadilannya! Adalah tugas suci dari hakim untuk membebaskan yang tidak bersalah serta menghukum yang bersalah. Atas ketidak-berpihakan, keadilan, dan integritas pengadilannya itulah, ketahanan suatu bangsa bergantung. Pemerintahan sipil itu didirikan di atas keadilan, sama seperti agama yang benar didasarkan pada rahmat.” Hakim membuka kembali kasus itu, dan setelah bukti diperiksa, ia melepaskan si terdakwa. Dari semua kegiatan Yesus selama hari-hari pelayanan pribadi ini, inilah yang paling dekat pada penampilan publik."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "132:5",
            "section_title": "5. Menasihati Orang Kaya",
            "pars": [
                {
                    "par_ref": "132:5.1",
                    "par_pageref": "1462.2",
                    "par_content": "Seorang pria kaya tertentu, seorang warga negara Romawi dan pengikut Stoa, menjadi sangat tertarik pada ajaran Yesus, setelah diperkenalkan oleh Angamon. Setelah banyak pembicaraan akrab warga kaya ini bertanya kepada Yesus apa yang akan dia lakukan dengan kekayaan jika ia memilikinya, dan Yesus menjawab: “Aku akan memberikan kekayaan materi untuk peningkatan kehidupan materi, sama seperti aku akan mendukung pengetahuan, kebijaksanaan, dan pelayanan rohani untuk pengayaan kehidupan intelektual, pemuliaan kehidupan sosial, dan pemajuan kehidupan rohani. Aku akan mengelola kekayaan materi sebagai wali yang bijaksana dan efektif terhadap sumberdaya dari satu generasi untuk manfaat dan kemuliaan generasi berikutnya dan seterusnya.”"
                },
                {
                    "par_ref": "132:5.2",
                    "par_pageref": "1462.3",
                    "par_content": "Tetapi orang kaya itu tidak sepenuhnya puas dengan jawaban Yesus. Dia memberanikan diri untuk bertanya lagi: “Tetapi apa yang engkau pikir seseorang dalam kedudukanku harus berbuat dengan kekayaannya? Haruskah aku menyimpannya, atau aku harus memberikannya?” Dan ketika Yesus merasa bahwa ia benar-benar ingin mengetahui lebih banyak kebenaran tentang kesetiaannya pada Tuhan dan tugasnya pada manusia, ia lebih lanjut menjawab: “Temanku yang baik, aku melihat bahwa engkau seorang pencari kebijaksanaan yang tulus dan pencinta kebenaran yang jujur; karena itu aku bermaksud untuk menyampaikan padamu pandanganku tentang solusi dari masalahmu yang berkaitan dengan tanggung jawab kekayaan. Aku melakukan ini karena engkau telah meminta nasihatku, dan dalam memberikan nasihat ini, aku tidak berurusan dengan kekayaan semua orang kaya yang lain; aku menawarkan nasihat hanya untukmu dan untuk petunjuk pribadimu. Jika engkau benar-benar ingin menganggap kekayaanmu sebagai suatu amanah, jika engkau benar-benar ingin menjadi seorang penjaga yang bijaksana dan efisien atas kumpulan kekayaanmu, maka aku akan menasihati engkau untuk membuat pemeriksaan berikut tentang sumber-sumber kekayaanmu: Tanyakan pada dirimu sendiri, dan lakukan yang terbaik untuk menemukan jawaban yang jujur, dari mana datangnya kekayaan ini? Dan sebagai bantuan dalam studi tentang sumber-sumber kemakmuran besarmu, aku hendak menyarankan agar engkau mengingat sepuluh cara yang berbeda untuk mengumpulkan kekayaan materi berikut ini:"
                },
                {
                    "par_ref": "132:5.3",
                    "par_pageref": "1462.4",
                    "par_content": "“1. Kekayaan yang diwarisi—kekayaan yang berasal dari orang tua dan nenek moyang lainnya."
                },
                {
                    "par_ref": "132:5.4",
                    "par_pageref": "1462.5",
                    "par_content": "“2. Kekayaan yang ditemukan—kekayaan yang berasal dari sumberdaya yang tidak dibudidayakan dari bumi."
                },
                {
                    "par_ref": "132:5.5",
                    "par_pageref": "1462.6",
                    "par_content": "“3. Kekayaan dagang—kekayaan yang diperoleh sebagai laba yang wajar dalam pertukaran dan barter barang-barang materi."
                },
                {
                    "par_ref": "132:5.6",
                    "par_pageref": "1462.7",
                    "par_content": "“4. Kekayaan yang tidak adil—kekayaan yang berasal dari eksploitasi yang tidak adil atau perbudakan sesama manusia."
                },
                {
                    "par_ref": "132:5.7",
                    "par_pageref": "1463.1",
                    "par_content": "“5. Kekayaan bunga—pendapatan yang berasal dari kemungkinan pendapatan yang wajar dan jujur dari modal yang diinvestasikan ."
                },
                {
                    "par_ref": "132:5.8",
                    "par_pageref": "1463.2",
                    "par_content": "“6. Kekayaan jenius—kekayaan yang diperoleh dari imbalan kemampuan kreatif dan inventif dari batin manusia."
                },
                {
                    "par_ref": "132:5.9",
                    "par_pageref": "1463.3",
                    "par_content": "“7. Kekayaan kebetulan—kekayaan yang berasal dari kemurahan hati rekan-rekan seseorang atau berasal dari keadaan-keadaan kehidupan."
                },
                {
                    "par_ref": "132:5.10",
                    "par_pageref": "1463.4",
                    "par_content": "“8. Kekayaan curian—kekayaan yang diperoleh dari ketidak-adilan, ketidak-jujuran, pencurian, atau penipuan."
                },
                {
                    "par_ref": "132:5.11",
                    "par_pageref": "1463.5",
                    "par_content": "“9. Dana amanah—kekayaan yang ditaruh di tanganmu oleh sesamamu untuk suatu penggunaan khusus, sekarang atau di masa depan."
                },
                {
                    "par_ref": "132:5.12",
                    "par_pageref": "1463.6",
                    "par_content": "10. Kekayaan yang diterima—kekayaan yang berasal langsung dari kerja pribadimu sendiri, imbalan yang adil dan jujur terhadap upaya harian pikiran dan tubuhmu sendiri."
                },
                {
                    "par_ref": "132:5.13",
                    "par_pageref": "1463.7",
                    "par_content": "“Jadi, temanku, jika engkau ingin menjadi pengurus yang setia dan adil atas kekayaan besarmu, di hadapan Tuhan dan dalam pelayanan kepada manusia, engkau harus membagi kekayaanmu lebih kurangnya menjadi sepuluh bagian besar tersebut, dan kemudian mengelola setiap bagian sesuai dengan penafsiran yang bijaksana dan jujur terhadap hukum-hukum keadilan, kesetaraan, kewajaran, dan efisiensi yang benar; namun demikian, Tuhan di surga tidak akan menghukummu jika kadang-kadang engkau keliru, dalam situasi yang diragukan, pada sisi perhatian belas kasihan dan tidak mementingkan diri sendiri untuk penderitaan para korban keadaan-keadaan malang kehidupan manusia. Ketika dengan jujur meragukan tentang kewajaran dan keadilan situasi-situasi materi, biarkan keputusanmu berpihak pada mereka yang membutuhkan, berpihak pada mereka yang menderita kemalangan karena kesulitan-kesulitan yang tidak semestinya ia alami.”"
                },
                {
                    "par_ref": "132:5.14",
                    "par_pageref": "1463.8",
                    "par_content": "Setelah membahas persoalan ini selama beberapa jam dan dalam menanggapi permintaan orang kaya itu untuk pengajaran lebih lanjut dan lebih rinci, Yesus kemudian menjelaskan nasihatnya, dan pada dasarnya mengatakan: “Meskipun aku memberikan saran lebih lanjut mengenai sikapmu terhadap kekayaan, namun aku ingin menasihati engkau untuk menerima nasihatku ini seperti diberikan hanya untukmu dan untuk bimbingan pribadimu. Aku berbicara hanya untuk diriku sendiri dan kepadamu sebagai teman yang bertanya. Aku minta engkau jangan menjadi diktator mengenai bagaimana orang-orang kaya lainnya memandang kekayaan mereka. Aku akan menasihatimu:"
                },
                {
                    "par_ref": "132:5.15",
                    "par_pageref": "1463.9",
                    "par_content": "“1. Sebagai pengurus kekayaan yang diwarisi engkau perlu pertimbangkan sumber-sumbernya. Engkau berada di bawah kewajiban moral untuk mewakili generasi masa lalu dalam penyampaian kekayaan yang sah secara jujur kepada generasi-generasi mendatang setelah mengurangi jumlah yang pantas untuk kepentingan generasi sekarang. Namun engkau tidak wajib melanjutkan setiap ketidakjujuran atau ketidakadilan yang terlibat dalam pengumpulan kekayaan yang tidak adil oleh nenek moyangmu. Setiap bagian dari kekayaan warisan yang ternyata telah diperoleh melalui penipuan atau ketidakadilan, engkau dapat salurkan sesuai dengan keyakinanmu akan keadilan, kemurahan hati, dan pengembalian. Sisa kekayaan sah yang diwariskan padamu, engkau dapat gunakan untuk modal dan disampaikan dengan aman sebagai penjaga amanah dari satu generasi ke generasi selanjutnya. Pemilahan yang bijaksana dan penilaian yang sehat harus menentukan keputusan-keputusanmu mengenai warisan kekayaan untuk para penerusmu."
                },
                {
                    "par_ref": "132:5.16",
                    "par_pageref": "1463.10",
                    "par_content": "“2. Setiap orang yang menikmati kekayaan sebagai hasil dari penemuan harus ingat bahwa seseorang dapat hidup di bumi hanya semusim pendek dan, karena itu, harus membuat persediaan yang memadai untuk berbagi penemuan ini dalam cara yang bermanfaat dengan sebanyak mungkin manusia sesama. Meskipun si penemu jangan sampai tidak mendapat semua imbalan untuk upaya penemuan itu, namun ia tidak boleh dengan egois berani mengklaim semua keuntungan dan berkah yang diperoleh dari penemuan sumberdaya alam yang tertimbun itu."
                },
                {
                    "par_ref": "132:5.17",
                    "par_pageref": "1464.1",
                    "par_content": "“3. Selama orang-orang memilih untuk melakukan bisnis di dunia dengan perdagangan dan barter, mereka berhak mendapatkan keuntungan yang wajar dan sah. Setiap pedagang layak mendapat upah atas jasanya; saudagar berhak untuk upahnya. Kewajaran perdagangan dan perlakuan jujur yang diberikan pada sesama dalam bisnis terorganisir di dunia menciptakan berbagai jenis kekayaan laba, dan semua sumber-sumber kekayaan itu harus dinilai oleh prinsip-prinsip tertinggi keadilan, kejujuran, dan kewajaran. Pedagang yang jujur tidak perlu ragu untuk mengambil keuntungan yang sama seperti yang ia dengan senang hati akan berikan pada sesama pedagang dalam transaksi yang serupa. Meskipun jenis kekayaan ini tidak identik dengan pendapatan yang diterima secara individual ketika transaksi bisnis dilakukan dalam skala besar, namun pada saat yang sama, kekayaan yang dikumpulkan secara jujur tersebut memberikan pemiliknya dengan modal yang besar dalam hal suara dalam pendistribusian selanjutnya."
                },
                {
                    "par_ref": "132:5.18",
                    "par_pageref": "1464.2",
                    "par_content": "“4. Tidak ada manusia yang mengenal Tuhan dan berusaha untuk melakukan kehendak ilahi yang dapat merendahkan dirinya dengan melakukan penindasan kekayaan. Tidak ada orang yang mulia yang akan berusaha untuk mengumpulkan kekayaan dan menggalang kekuasaan-kekayaan dengan cara perbudakan atau eksploitasi yang tidak adil atas saudara-saudaranya dalam daging. Kekayaan itu adalah kutukan moral dan noda rohani ketika hal-hal itu diperoleh dari keringat manusia yang tertindas. Semua kekayaan tersebut harus dikembalikan kepada mereka yang telah dirampok tersebut atau untuk anak-anak mereka dan cucu-cucu mereka. Sebuah peradaban yang bertahan lama tidak dapat dibangun di atas praktek menipu buruh upahannya."
                },
                {
                    "par_ref": "132:5.19",
                    "par_pageref": "1464.3",
                    "par_content": "“5. Kekayaan yang jujur itu berhak untuk bunga. Selama orang meminjam dan meminjamkan, apa yang adalah bunga wajar dapat dikumpulkan asalkan modal yang dipinjamkan adalah kekayaan yang sah. Pertama bersihkan modalmu sebelum engkau memungut bunga. Jangan menjadi begitu picik dan serakah sehingga engkau jatuh pada praktek riba. Jangan pernah membiarkan dirimu menjadi begitu egois sehingga menggunakan kekuasaan-uang untuk mendapatkan keuntungan yang tidak wajar atas sesamamu yang berjuang. Jangan menyerah pada godaan untuk mengambil riba dari saudaramu dalam kesulitan keuangan."
                },
                {
                    "par_ref": "132:5.20",
                    "par_pageref": "1464.4",
                    "par_content": "“6. Jika engkau kebetulan memperoleh kekayaan oleh penemuan dari kejeniusan, jika kekayaanmu berasal dari imbalan dari kemampuan daya cipta, jangan meminta porsi tidak wajar dari penghargaan tersebut. Orang jenius berutang sesuatu kepada nenek moyangnya maupun pada keturunannya; demikian pula ia juga berkewajiban untuk ras, bangsa, dan keadaan-keadaan dari penemuan daya ciptanya; ia juga perlu ingat bahwa ia adalah manusia biasa di antara manusia lain pada waktu ia mengerjakan dan menghasilkan penemuannya. Demikian pula tidak adil merampas hak si jenius itu terhadap semua penambahan kekayaannya. Dan akan selalu tidak mungkin bagi manusia untuk menetapkan ketentuan dan peraturan yang berlaku sama untuk semua masalah distribusi kekayaan yang adil ini. Pertama-tama engkau harus mengakui manusia sebagai saudaramu, dan jika engkau benar-benar ingin melakukan padanya seperti yang engkau ingin ia lakukan padamu, maka aturan-aturan biasa keadilan, kejujuran, dan kewajaran akan membimbingmu dalam penyelesaian yang adil dan tidak memihak terhadap setiap masalah imbalan ekonomi dan keadilan sosial yang terjadi berulang."
                },
                {
                    "par_ref": "132:5.21",
                    "par_pageref": "1464.5",
                    "par_content": "“7. Kecuali untuk upah yang adil dan sah yang diperoleh dalam administrasi, tidak ada seorangpun yang boleh mengklaim secara pribadi kekayaan yang oleh waktu dan kebetulan bisa jatuh ke tangannya. Kekayaan kebetulan harus diperlakukan pada taraf tertentu sebagai amanah yang akan dibelanjakan untuk manfaat kelompok sosial atau ekonomi orang itu. Para pemilik kekayaan tersebut harus diberikan suara utama dalam penentuan pembagian yang bijaksana dan efektif atas sumberdaya yang bukan dari hasil kerja tersebut. Manusia beradab tidak akan selalu memandang semua yang ia kendalikan itu sebagai milik perorangan dan pribadinya."
                },
                {
                    "par_ref": "132:5.22",
                    "par_pageref": "1465.1",
                    "par_content": "“8. Jika suatu bagian dari kekayaanmu ada yang diketahui berasal dari penipuan; jika apapun dari kekayaanmu telah terkumpul oleh praktek-praktek tidak jujur atau cara yang tidak wajar; jika kekayaanmu adalah hasil dari urusan yang tidak adil dengan sesamamu, maka cepatlah untuk mengembalikan semua keuntungan haram ini kepada pemiliknya yang sah. Kembalikan penuh dan dengan demikian bersihkan keberuntunganmu dari semua kekayaan yang tidak jujur."
                },
                {
                    "par_ref": "132:5.23",
                    "par_pageref": "1465.2",
                    "par_content": "“9. Pemegangan amanah dari kekayaan seseorang untuk kepentingan orang lain adalah tanggung jawab yang sungguh-sungguh dan suci. Jangan mempermainkan atau melanggar amanah seperti itu. Ambillah untuk dirimu sendiri dari setiap amanah yang hanya semua orang jujur akan memperbolehkannya."
                },
                {
                    "par_ref": "132:5.24",
                    "par_pageref": "1465.3",
                    "par_content": "“10. Bagian dari kekayaanmu yang merupakan perolehan dari usaha mental dan fisikmu sendiri—jika pekerjaanmu telah dilakukan dalam kewajaran dan keadilan—maka bagian itu adalah benar-benar milikmu. Tidak ada orang yang dapat membantah hakmu untuk memegang dan menggunakan kekayaan tersebut seperti yang engkau pandang tepat asalkan pelaksanaan hak ini tidak merugikan sesamamu.”"
                },
                {
                    "par_ref": "132:5.25",
                    "par_pageref": "1465.4",
                    "par_content": "Setelah Yesus selesai mengkonseling dia, Orang Romawi kaya ini bangun dari tempat duduknya dan, sambil berpamitan malam itu, menyampaikan sendiri janji ini: “Teman baikku, aku melihat engkau adalah orang yang sangat bijaksana dan baik, dan besok aku akan mulai pengelolaan semua kekayaanku sesuai dengan nasihatmu.”"
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "132:6",
            "section_title": "6. Pelayanan Sosial",
            "pars": [
                {
                    "par_ref": "132:6.1",
                    "par_pageref": "1465.5",
                    "par_content": "Di sini di Roma juga terjadi peristiwa berkesan ketika Pencipta sebuah alam semesta menghabiskan waktu beberapa jam untuk mengembalikan seorang anak hilang kepada ibunya yang cemas. Anak kecil ini telah berjalan jauh dari rumahnya, dan Yesus menemukannya sedang menangis ketakutan. Yesus dan Ganid sedang dalam perjalanan ke perpustakaan, tetapi mereka menyediakan diri mereka untuk mengembalikan anak itu kembali ke rumah. Ganid tidak pernah lupa komentar Yesus: “Kamu tahu, Ganid, kebanyakan manusia adalah seperti anak hilang itu. Mereka menghabiskan banyak waktu mereka menangis ketakutan dan menderita dalam kesedihan meskipun, dalam kebenaran sesungguhnya, mereka tidak jauh dari keselamatan dan keamanan, sama seperti anak ini belum terlalu jauh dari rumahnya. Dan semua orang yang tahu jalan kebenaran dan menikmati kepastian mengenal Tuhan harusnya menghargai hal itu sebagai hak istimewa, bukan tugas kewajiban, untuk menawarkan bimbingan bagi rekan-rekan mereka dalam upaya mereka untuk menemukan kepuasan hidup. Bukankah kita sangat menikmati pelayanan mengembalikan anak kepada ibunya ini? Begitu pula mereka yang memimpin orang-orang kepada Tuhan mengalami kepuasan tertinggi dari pelayanan manusia.” Dan sejak hari itu, selama sisa hidupnya di bumi, Ganid terus-menerus mengawasi kalau ada anak-anak hilang yang ia bisa kembalikan ke rumah mereka."
                },
                {
                    "par_ref": "132:6.2",
                    "par_pageref": "1465.6",
                    "par_content": "Ada janda dengan lima anak yang suaminya tewas karena kecelakaan. Yesus menceritakan kepada Ganid tentang kehilangan ayahnya sendiri oleh kecelakaan, dan mereka pergi berulang kali untuk menghibur ibu ini dan anak-anaknya, sementara Ganid minta uang dari ayahnya untuk menyediakan makanan dan pakaian. Mereka tidak menghentikan upaya mereka sampai mereka menemukan pekerjaan untuk anak laki-laki tertua sehingga ia bisa membantu dalam pemeliharaan keluarga."
                },
                {
                    "par_ref": "132:6.3",
                    "par_pageref": "1465.7",
                    "par_content": "Malam itu, ketika Gonod mendengarkan penceritaan pengalaman ini, ia berkata kepada Yesus, dengan baik-baik: “Aku berusaha untuk membuat anakku sarjana atau pengusaha, dan sekarang engkau mulai membuat dia menjadi filsuf atau filantropis.” Dan Yesus dengan tersenyum menjawab: “Mungkin kita akan membuat keempat-empatnya; maka ia bisa menikmati kepuasan empat kali lipat dalam hidup sebagai halnya telinganya untuk mengenali melodi manusia akan mampu mengenali empat nada, bukan satu.” Maka kata Gonod: “Aku merasa bahwa engkau benar-benar seorang filsuf. Engkau harus menulis buku untuk generasi-generasi mendatang,” Dan Yesus menjawab: “Bukan buku—misiku adalah untuk menjalani suatu kehidupan dalam generasi ini dan untuk semua generasi mendatang. Aku …” tetapi ia berhenti, berkata kepada Ganid, “Anakku, sekarang saatnya untuk istirahat.”"
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "132:7",
            "section_title": "7. Perjalanan sekitar Roma",
            "pars": [
                {
                    "par_ref": "132:7.1",
                    "par_pageref": "1466.1",
                    "par_content": "Yesus, Gonod, dan Ganid membuat lima perjalanan jauh dari Roma ke tempat-tempat menarik di wilayah sekitarnya. Pada kunjungan mereka ke danau-danau Italia utara Yesus melakukan pembicaraan panjang dengan Ganid tentang ketidakmungkinan mengajar manusia tentang Tuhan jika manusia itu tidak berkeinginan mengenal Tuhan. Mereka secara santai telah bertemu dengan seorang penyembah berhala (pagan) yang tidak peduli orang lain sementara dalam perjalanan mereka naik ke danau-danau, dan Ganid heran karena Yesus tidak mengikuti praktek biasanya dengan mengarahkan orang dalam percakapan yang secara alami akan mengarah ke diskusi tentang pertanyaan rohani. Ketika Ganid bertanya pada gurunya mengapa ia menampakkan begitu sedikit minat pada orang ini, Yesus menjawab:"
                },
                {
                    "par_ref": "132:7.2",
                    "par_pageref": "1466.2",
                    "par_content": "“Ganid, orang itu tidak lapar akan kebenaran. Dia masih puas dengan dirinya sendiri. Dia tidak siap untuk meminta bantuan, dan mata batinnya tidak terbuka untuk menerima terang bagi jiwa. Orang itu belum matang untuk panen keselamatan; ia harus dibiarkan lebih banyak waktu untuk cobaan dan kesulitan hidup untuk mempersiapkan dirinya untuk penerimaan kearifan dan pembelajaran yang lebih tinggi. Atau, jika kita bisa membuat dia hidup bersama kita, kita bisa dengan hidup kita menunjukkan kepadanya Bapa di surga, dan dengan demikian dia akan menjadi begitu tertarik oleh hidup kita sebagai anak-anak Tuhan sehingga dia akan terdorong untuk menanyakan tentang Bapa kita. Kamu tidak dapat mengungkapkan Tuhan kepada mereka yang tidak mencari Dia; kamu tidak bisa memimpin jiwa-jiwa yang tidak mau ke dalam sukacita keselamatan. Manusia harus menjadi lapar akan kebenaran sebagai hasil dari pengalaman hidup, atau ia harus berkeinginan untuk mengenal Tuhan sebagai hasil dari kontak dengan hidup mereka yang kenal dekat Bapa ilahi itu sebelum orang lain dapat bertindak sebagai sarana untuk memimpin orang itu kepada Bapa di surga. Jika kita mengenal Tuhan, urusan kita sebenarnya di bumi adalah untuk hidup agar mengizinkan Bapa untuk mengungkapkan diri-Nya dalam kehidupan kita, dan dengan demikian semua orang yang mencari Tuhan akan melihat Bapa dan meminta bantuan kita untuk mengetahui lebih lanjut tentang Tuhan yang dengan cara ini mendapatkan ekspresi dalam hidup kita.”"
                },
                {
                    "par_ref": "132:7.3",
                    "par_pageref": "1466.3",
                    "par_content": "Pada kunjungan ke Swiss, di atas pegunungan tinggi itu, Yesus berbicara sepanjang hari dengan ayah maupun anak itu tentang Buddhisme. Banyak kali Ganid telah menanyakan Yesus pertanyaan langsung tentang Buddha, tetapi ia selalu menerima jawaban yang lebih atau kurangnya mengelak. Sekarang, di hadapan si anak, sang ayah bertanya kepada Yesus pertanyaan langsung tentang Buddha, dan ia menerima jawaban langsung. Kata Gonod: “Aku benar-benar ingin tahu apa yang engkau pikirkan tentang Buddha.” Yesus menjawab:"
                },
                {
                    "par_ref": "132:7.4",
                    "par_pageref": "1466.4",
                    "par_content": "“Sang Buddhamu itu jauh lebih baik daripada Buddhisme kamu. Buddha adalah orang besar, bahkan ia seorang nabi bagi bangsanya, tetapi ia adalah seorang nabi yatim; maksudku bahwa ia sejak awal kehilangan pandangan akan Bapa rohaninya, Bapa di surga. Pengalamannya itu tragis. Ia mencoba untuk hidup dan mengajar sebagai utusan Tuhan, tetapi tanpa Tuhan. Buddha memandu kapal keselamatannya sampai ke pelabuhan yang aman, sampai ke gerbang masuk ke surga untuk keselamatan fana, namun di sana, karena peta pelayarannya keliru, kapal yang bagus itu kandas. Di sanalah kapal itu telah berada dalam banyak generasi ini, tanpa bergerak dan hampir putus asa terdampar. Dan di atasnya banyak dari bangsamu tetap berada bertahun-tahun ini. Mereka tinggal dalam jarak pelayaran dari perairan yang aman untuk beristirahat, tetapi mereka menolak untuk masuk karena kapal mulia dari Sang Buddha yang baik itu menemui nasib buruk karena berlabuh tepat di luar pelabuhan. Dan orang-orang Buddhis itu tidak akan pernah masuk pelabuhan ini kecuali mereka meninggalkan kapal filosofis dari nabi mereka dan menangkap rohnya yang mulia. Seandainya umatmu tetap setia pada rohnya Buddha, kamu sudah sejak lama masuk surga ketenangan roh, istirahat jiwa, dan kepastian keselamatan."
                },
                {
                    "par_ref": "132:7.5",
                    "par_pageref": "1467.1",
                    "par_content": "“Engkau lihat, Gonod, Buddha mengenal Tuhan dalam roh tetapi gagal dengan jelas untuk menemukan Dia dalam batin; orang-orang Yahudi menemukan Tuhan dalam batin, tetapi sebagian besar gagal untuk mengenal-Nya dalam roh. Saat ini, umat Buddha menggelepar dalam suatu filsafat yang tanpa Tuhan, sementara bangsaku secara memelas diperbudak oleh takut Tuhan tanpa filosofi hidup dan kebebasan yang menyelamatkan. Engkau memiliki filosofi tanpa Tuhan; orang-orang Yahudi memiliki Tuhan tetapi sebagian besar tanpa filosofi hidup yang berkaitan dengannya. Buddha, gagal untuk melihat Tuhan sebagai roh dan sebagai Bapa, gagal untuk memberikan dalam ajarannya energi moral dan tenaga penggerak rohani yang agama harus miliki jika agama itu hendak mengubah suatu ras dan meninggikan suatu bangsa.”"
                },
                {
                    "par_ref": "132:7.6",
                    "par_pageref": "1467.2",
                    "par_content": "Lalu berserulah Ganid: “Guru, marilah engkau dan aku membuat agama baru, satu agama yang cukup baik untuk India dan cukup besar untuk Roma, dan mungkin kita bisa menukarnya kepada orang Yahudi untuk Yahweh.” Dan Yesus menjawab: “Ganid, agama-agama itu tidak dibuat. Agama-agama manusia itu bertumbuh selama jangka waktu panjang, sementara wahyu-wahyu Tuhan memancar di bumi dalam kehidupan orang-orang yang mewahyukan Tuhan kepada sesama mereka.” Namun mereka tidak memahami arti dari kata-kata profetik ini."
                },
                {
                    "par_ref": "132:7.7",
                    "par_pageref": "1467.3",
                    "par_content": "Malam itu setelah mereka beristirahat, Ganid tidak bisa tidur. Ia berbicara lama dengan ayahnya dan akhirnya berkata, “Kau tahu, ayah, aku kadang-kadang berpikir Yosua adalah seorang nabi.” Dan ayahnya hanya dengan mengantuk menjawab, “Anakku, ada yang lain-lain -“"
                },
                {
                    "par_ref": "132:7.8",
                    "par_pageref": "1467.4",
                    "par_content": "Dari hari ini, untuk sisa hidup alaminya, Ganid terus mengembangkan agama untuk dirinya sendiri. Ia tergerak kuat dalam pikirannya sendiri oleh keluasan pikiran, keadilan, dan toleransinya Yesus. Dalam semua diskusi filsafat dan agama mereka pemuda ini tidak pernah mengalami perasaan kebencian atau reaksi permusuhan."
                },
                {
                    "par_ref": "132:7.9",
                    "par_pageref": "1467.5",
                    "par_content": "Sungguh suatu adegan yang disaksikan kecerdasan-kecerdasan selestial, tontonan pemuda India ini mengusulkan kepada Pencipta alam semesta agar mereka membuat sebuah agama baru! Dan meskipun anak muda itu tidak mengetahuinya, mereka saat itu juga dan di sana sedang membuat agama baru dan abadi—jalan keselamatan yang baru ini, pewahyuan Tuhan kepada manusia melalui, dan dalam Yesus. Apa yang pemuda itu paling ingin ia lakukan itu sebenarnya sedang dilakukannya secara tidak sadar. Dan hal itu telah, dan adalah, selalu demikian. Apa yang ingin dilakukan dan dijadikan oleh imajinasi manusia, yang tercerahkan dan reflektif secara sepenuh hati dan tidak mementingkan diri, untuk pengajaran dan pimpinan rohani, akan menjadi sangat kreatif sesuai dengan tingkat dedikasi manusia itu untuk melakukan perbuatan ilahi kehendaknya Bapa. Ketika manusia berjalan dalam kemitraan dengan Tuhan, hal-hal besar mungkin, dan memang terjadi."
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "Kunjungan di Roma",
    "author": "Komisi Makhluk Tengah"
}