<html>
<head>
<meta content="text/html; charset=UTF-8" />
<meta http-equiv="Content-Language" content="he" />
<meta name="class" content="Living Document" />
<meta name="classification" content="Internet" />
<meta name="createDate" content="2018" />
<meta name="creator" content="The Urantia Foundation" />
<meta name="dateofLastModification" content="October 21, 2019" />
<meta name="distribution" content="Global" />
<meta name="note" content="2018 Hebrew translation of The Urantia Book" />
<meta name="publisher" content="The Urantia Foundation" />
<meta name="rating" content="Safe for Kids" />
<meta name="type" content="Public" />
<meta name="version" content="UF-HEB-001-2018-1.1" />
<title>מסמך 151 השהות והלימוד על החוף</title>
<style type="text/css" xml:space="preserve">
.c1 {
 text-align: center;
}
.Colored {
 color: #000000;
}
.SCaps {
 font-size: smaller;
 text-transform: uppercase;
}
.UL {
 text-decoration: underline;
}
</style>
</head>
<body>
<div class="c1">
	<h1 style="direction:rtl"><span style="color:#ACA6A6">גרסת טיוטה</span></h1>
</div>
 <div class="c1">
 <h1 style="direction:rtl">הספר של אורנטיה</h1>
</div>
<div class="c1">
<h2 style="direction:rtl">&#1502;&#1505;&#1502;&#1498; 151</h2>
</div>
<div class="c1">
<h1 style="direction:rtl">&#1492;&#1513;&#1492;&#1493;&#1514; &#1493;&#1492;&#1500;&#1497;&#1502;&#1493;&#1491; &#1506;&#1500; &#1492;&#1495;&#1493;&#1507;</h1>
</div>
<p style="direction:rtl">&#1506;&#1491; &#1500;-10 &#1489;&#1502;&#1512;&#1509; &#1492;&#1514;&#1511;&#1489;&#1510;&#1493; &#1499;&#1500; &#1511;&#1489;&#1493;&#1510;&#1493;&#1514; &#1492;&#1502;&#1493;&#1512;&#1497;&#1501; &#1493;&#1492;&#1502;&#1496;&#1497;&#1508;&#1497;&#1501; &#1489;&#1489;&#1497;&#1514; &#1510;&#1497;&#1491;&#1492;. &#1489;&#1497;&#1493;&#1501; &#1495;&#1502;&#1497;&#1513;&#1497; &#1489;&#1500;&#1497;&#1500;&#1492; &#1493;&#1489;&#1497;&#1493;&#1501; &#1513;&#1513;&#1497; &#1497;&#1510;&#1488;&#1493; &#1512;&#1489;&#1497;&#1501; &#1502;&#1492;&#1501; &#1500;&#1491;&#1493;&#1490;, &#1493;&#1488;&#1497;&#1500;&#1493; &#1489;&#1513;&#1489;&#1514; &#1492;&#1501; &#1492;&#1488;&#1494;&#1497;&#1504;&#1493; &#1500;&#1491;&#1512;&#1513;&#1492; &#1513;&#1500; &#1497;&#1492;&#1493;&#1491;&#1497; &#1494;&#1511;&#1503; &#1502;&#1491;&#1502;&#1513;&#1511; &#1506;&#1500; &#1514;&#1492;&#1497;&#1500;&#1514;&#1493; &#1513;&#1500; &#1488;&#1489;&#1512;&#1492;&#1501; &#1488;&#1489;&#1497;&#1504;&#1493;. &#1497;&#1513;&#1493;&#1506; &#1489;&#1497;&#1500;&#1492; &#1488;&#1514; &#1502;&#1512;&#1489;&#1497;&#1514; &#1488;&#1493;&#1514;&#1492; &#1513;&#1489;&#1514; &#1500;&#1489;&#1491; &#1489;&#1490;&#1489;&#1506;&#1493;&#1514;. &#1489;&#1506;&#1512;&#1489; &#1488;&#1493;&#1514;&#1492; &#1513;&#1489;&#1514; &#1491;&#1512;&#1513; &#1523;&#1492;&#1502;&#1488;&#1505;&#1496;&#1512;&#1523; &#1489;&#1502;&#1513;&#1498; &#1497;&#1493;&#1514;&#1512; &#1502;&#1513;&#1506;&#1492; &#1489;&#1488;&#1494;&#1504;&#1497; &#1492;&#1511;&#1489;&#1493;&#1510;&#1493;&#1514; &#1513;&#1492;&#1514;&#1488;&#1505;&#1508;&#1493; &#1488;&#1493;&#1491;&#1493;&#1514; &#1524;&#1502;&#1513;&#1497;&#1502;&#1514; &#1492;&#1511;&#1493;&#1513;&#1497; &#1493;&#1506;&#1512;&#1499;&#1492; &#1492;&#1512;&#1493;&#1495;&#1504;&#1497; &#1513;&#1500; &#1492;&#1488;&#1499;&#1494;&#1489;&#1492;.&#1524; &#1492;&#1497;&#1492; &#1494;&#1492; &#1502;&#1488;&#1493;&#1512;&#1506; &#1512;&#1488;&#1493;&#1497; &#1500;&#1510;&#1497;&#1493;&#1503;, &#1493;&#1502;&#1488;&#1494;&#1497;&#1504;&#1497;&#1493; &#1500;&#1506;&#1493;&#1500;&#1501; &#1500;&#1488; &#1513;&#1499;&#1495;&#1493; &#1488;&#1514; &#1492;&#1513;&#1497;&#1506;&#1493;&#1512; &#1513;&#1500;&#1497;&#1502;&#1491;.</p>
<p style="direction:rtl">&#1497;&#1513;&#1493;&#1506; &#1500;&#1488; &#1492;&#1514;&#1488;&#1493;&#1513;&#1513; &#1500;&#1490;&#1502;&#1512;&#1497; &#1502;&#1503; &#1492;&#1510;&#1506;&#1512; &#1513;&#1495;&#1493;&#1493;&#1492; &#1489;&#1491;&#1495;&#1497;&#1497;&#1492; &#1489;&#1504;&#1510;&#1512;&#1514;; &#1492;&#1513;&#1500;&#1497;&#1495;&#1497;&#1501; &#1513;&#1502;&#1493; &#1500;&#1489; &#1499;&#1497; &#1506;&#1510;&#1489; &#1502;&#1505;&#1493;&#1497;&#1501; &#1504;&#1502;&#1492;&#1500; &#1489;&#1502;&#1510;&#1489; &#1512;&#1493;&#1495;&#1493; &#1492;&#1513;&#1502;&#1495; &#1492;&#1512;&#1490;&#1497;&#1500;. &#1512;&#1493;&#1489; &#1492;&#1494;&#1502;&#1503; &#1513;&#1492;&#1493; &#1488;&#1514;&#1493; &#1497;&#1506;&#1511;&#1489; &#1493;&#1497;&#1493;&#1495;&#1504;&#1503;, &#1502;&#1513;&#1493;&#1501; &#1513;&#1508;&#1496;&#1512;&#1493;&#1505; &#1492;&#1497;&#1492; &#1506;&#1505;&#1493;&#1511; &#1502;&#1488;&#1493;&#1491; &#1489;&#1488;&#1495;&#1512;&#1497;&#1493;&#1514; &#1513;&#1504;&#1513;&#1488; &#1500;&#1492;&#1504;&#1495;&#1497;&#1514;&#1493; &#1493;&#1500;&#1512;&#1493;&#1493;&#1495;&#1514;&#1493; &#1513;&#1500; &#1505;&#1490;&#1500; &#1492;&#1488;&#1493;&#1493;&#1504;&#1490;&#1500;&#1497;&#1505;&#1496;&#1497;&#1501; &#1492;&#1495;&#1491;&#1513;. &#1488;&#1514; &#1494;&#1502;&#1503; &#1492;&#1492;&#1502;&#1514;&#1504;&#1492; &#1506;&#1491; &#1500;&#1497;&#1510;&#1497;&#1488;&#1492; &#1500;&#1497;&#1512;&#1493;&#1513;&#1500;&#1497;&#1501; &#1500;&#1495;&#1490; &#1492;&#1508;&#1505;&#1495; &#1489;&#1497;&#1500;&#1493; &#1492;&#1504;&#1513;&#1497;&#1501; &#1489;&#1489;&#1497;&#1511;&#1493;&#1512;&#1497;&#1501; &#1502;&#1489;&#1497;&#1514; &#1500;&#1489;&#1497;&#1514;, &#1489;&#1500;&#1497;&#1502;&#1493;&#1491; &#1492;&#1489;&#1513;&#1493;&#1512;&#1492; &#1493;&#1489;&#1505;&#1506;&#1491; &#1500;&#1495;&#1493;&#1500;&#1497;&#1501; &#1489;&#1499;&#1508;&#1512; &#1504;&#1495;&#1493;&#1501; &#1493;&#1506;&#1512;&#1497; &#1493;&#1499;&#1508;&#1512;&#1497; &#1492;&#1505;&#1489;&#1497;&#1489;&#1492;.</p>
<div class="c1">
<h4 style="direction:rtl">1. &#1492;&#1502;&#1513;&#1500; &#1506;&#1500; &#1492;&#1494;&#1493;&#1512;&#1506;</h4></div>
<p style="direction:rtl">&#1489;&#1506;&#1512;&#1498; &#1489;&#1494;&#1502;&#1503; &#1492;&#1494;&#1492; &#1492;&#1495;&#1500; &#1497;&#1513;&#1493;&#1506; &#1500;&#1500;&#1502;&#1491; &#1488;&#1514; &#1492;&#1492;&#1502;&#1493;&#1504;&#1497;&#1501; &#1513;&#1510;&#1489;&#1488;&#1493; &#1506;&#1500;&#1497;&#1493; &#1514;&#1491;&#1497;&#1512;&#1493;&#1514; &#1514;&#1493;&#1498; &#1513;&#1497;&#1502;&#1493;&#1513; &#1489;&#1502;&#1513;&#1500;&#1497;&#1501;. &#1502;&#1499;&#1497;&#1493;&#1493;&#1503; &#1513;&#1497;&#1513;&#1493;&#1506; &#1513;&#1493;&#1495;&#1495; &#1506;&#1501; &#1492;&#1513;&#1500;&#1497;&#1495;&#1497;&#1501; &#1493;&#1506;&#1501; &#1488;&#1495;&#1512;&#1497;&#1501; &#1506;&#1502;&#1493;&#1511; &#1500;&#1514;&#1493;&#1498; &#1492;&#1500;&#1497;&#1500;&#1492;, &#1502;&#1506;&#1496;&#1497;&#1501; &#1511;&#1502;&#1493; &#1500;&#1488;&#1512;&#1493;&#1495;&#1514; &#1492;&#1489;&#1493;&#1511;&#1512; &#1513;&#1500; &#1489;&#1493;&#1511;&#1512; &#1497;&#1493;&#1501; &#1512;&#1488;&#1513;&#1493;&#1503; &#1494;&#1492;; &#1500;&#1508;&#1497;&#1499;&#1498;, &#1497;&#1510;&#1488; &#1500;&#1495;&#1493;&#1507;, &#1497;&#1513;&#1489; &#1500;&#1489;&#1491;&#1493; &#1489;&#1505;&#1497;&#1512;&#1514; &#1492;&#1491;&#1497;&#1490; &#1492;&#1497;&#1513;&#1504;&#1492; &#1513;&#1500; &#1488;&#1504;&#1491;&#1512;&#1488;&#1505; &#1493;&#1508;&#1496;&#1512;&#1493;&#1505;, &#1513;&#1492;&#1493;&#1506;&#1502;&#1491;&#1492; &#1500;&#1512;&#1513;&#1493;&#1514;&#1493; &#1489;&#1499;&#1500; &#1506;&#1514;, &#1493;&#1492;&#1490;&#1492; &#1489;&#1510;&#1506;&#1491; &#1492;&#1489;&#1488; &#1488;&#1513;&#1512; &#1504;&#1491;&#1512;&#1513; &#1500;&#1502;&#1513;&#1497;&#1502;&#1514; &#1492;&#1512;&#1495;&#1489;&#1514; &#1492;&#1502;&#1500;&#1499;&#1493;&#1514;. &#1488;&#1498; &#1523;&#1492;&#1502;&#1488;&#1505;&#1496;&#1512;&#1523; &#1500;&#1488; &#1504;&#1493;&#1514;&#1512; &#1500;&#1489;&#1491;&#1493; &#1494;&#1502;&#1503; &#1512;&#1489;. &#1502;&#1506;&#1496; &#1488;&#1495;&#1512;-&#1499;&#1498; &#1492;&#1495;&#1500;&#1493; &#1500;&#1492;&#1490;&#1497;&#1506; &#1488;&#1504;&#1513;&#1497;&#1501; &#1502;&#1499;&#1508;&#1512; &#1504;&#1495;&#1493;&#1501; &#1493;&#1499;&#1508;&#1512;&#1497; &#1492;&#1505;&#1489;&#1497;&#1489;&#1492;, &#1493;&#1506;&#1491; &#1500;&#1513;&#1506;&#1492; &#1506;&#1513;&#1512; &#1489;&#1489;&#1493;&#1511;&#1512; &#1492;&#1514;&#1488;&#1505;&#1508;&#1493; &#1499;&#1502;&#1506;&#1496; &#1488;&#1500;&#1507; &#1488;&#1504;&#1513;&#1497;&#1501; &#1506;&#1500; &#1492;&#1495;&#1493;&#1507;, &#1505;&#1502;&#1493;&#1498; &#1500;&#1505;&#1497;&#1512;&#1492; &#1513;&#1500; &#1497;&#1513;&#1493;&#1506;. &#1492;&#1501; &#1489;&#1497;&#1511;&#1513;&#1493; &#1488;&#1514; &#1514;&#1513;&#1493;&#1502;&#1514; &#1500;&#1489;&#1493;. &#1499;&#1506;&#1514; &#1492;&#1497;&#1492; &#1499;&#1489;&#1512; &#1508;&#1496;&#1512;&#1493;&#1505; &#1506;&#1512;, &#1493;&#1489;&#1506;&#1493;&#1491;&#1493; &#1506;&#1493;&#1513;&#1492; &#1488;&#1514; &#1491;&#1512;&#1499;&#1493; &#1500;&#1505;&#1497;&#1512;&#1492; &#1488;&#1502;&#1512; &#1500;&#1497;&#1513;&#1493;&#1506;, &#1524;&#1523;&#1502;&#1488;&#1505;&#1496;&#1512;&#1523;, &#1492;&#1488;&#1501; &#1488;&#1491;&#1489;&#1512; &#1488;&#1514;&#1501;?&#1524; &#1488;&#1498; &#1497;&#1513;&#1493;&#1506; &#1506;&#1504;&#1492;, &#1524;&#1500;&#1488;, &#1508;&#1496;&#1512;&#1493;&#1505;, &#1488;&#1505;&#1508;&#1512; &#1500;&#1492;&#1501; &#1505;&#1497;&#1508;&#1493;&#1512;.&#1524; &#1493;&#1497;&#1513;&#1493;&#1506; &#1492;&#1495;&#1500; &#1500;&#1505;&#1508;&#1512; &#1488;&#1514; &#1492;&#1502;&#1513;&#1500; &#1488;&#1493;&#1491;&#1493;&#1514; &#1492;&#1494;&#1493;&#1512;&#1506;, &#1488;&#1495;&#1491; &#1502;&#1505;&#1491;&#1512;&#1492; &#1488;&#1512;&#1493;&#1499;&#1492; &#1513;&#1500; &#1502;&#1513;&#1500;&#1497;&#1501; &#1488;&#1513;&#1512; &#1500;&#1497;&#1502;&#1491; &#1488;&#1514; &#1492;&#1492;&#1502;&#1493;&#1504;&#1497;&#1501; &#1513;&#1492;&#1500;&#1499;&#1493; &#1489;&#1506;&#1511;&#1489;&#1493;&#1514;&#1497;&#1493;. &#1500;&#1505;&#1497;&#1512;&#1492; &#1492;&#1494;&#1493; &#1492;&#1497;&#1492; &#1499;&#1497;&#1505;&#1488; &#1502;&#1493;&#1512;&#1501; &#1506;&#1500;&#1497;&#1493; &#1497;&#1513;&#1489; (&#1492;&#1497;&#1492; &#1504;&#1492;&#1493;&#1490; &#1500;&#1513;&#1489;&#1514; &#1489;&#1494;&#1502;&#1503; &#1513;&#1502;&#1500;&#1502;&#1491;&#1497;&#1501;) &#1489;&#1506;&#1514; &#1513;&#1491;&#1497;&#1489;&#1512; &#1488;&#1500; &#1492;&#1492;&#1502;&#1493;&#1503; &#1513;&#1492;&#1514;&#1511;&#1489;&#1509; &#1500;&#1488;&#1493;&#1512;&#1498; &#1492;&#1495;&#1493;&#1507;. &#1500;&#1488;&#1495;&#1512; &#1513;&#1508;&#1496;&#1512;&#1493;&#1505; &#1488;&#1502;&#1512; &#1499;&#1502;&#1492; &#1502;&#1497;&#1500;&#1497;&#1501;, &#1488;&#1502;&#1512; &#1497;&#1513;&#1493;&#1506;:</p>
<p style="direction:rtl">&#1524;&#1492;&#1460;&#1504;&#1468;&#1461;&#1492; &#1492;&#1463;&#1494;&#1468;&#1493;&#1465;&#1512;&#1461;&#1506;&#1463; &#1497;&#1464;&#1510;&#1464;&#1488; &#1500;&#1460;&#1494;&#1456;&#1512;&#1465;&#1506;&#1463;. &#1493;&#1463;&#1497;&#1468;&#1460;&#1494;&#1456;&#1512;&#1463;&#1506; &#1493;&#1497;&#1497;&#1508;&#1493;&#1500; &#1502;&#1460;&#1503; &#1492;&#1463;&#1494;&#1468;&#1462;&#1512;&#1463;&#1506; &#1506;&#1463;&#1500; &#1497;&#1463;&#1491; &#1492;&#1463;&#1491;&#1468;&#1464;&#1512;&#1462;&#1498;&#1456; &#1493;&#1463;&#1497;&#1464;&#1489;&#1465;&#1488;&#1493;&#1468; &#1492;&#1464;&#1506;&#1493;&#1465;&#1507; &#1493;&#1463;&#1497;&#1468;&#1465;&#1488;&#1499;&#1456;&#1500;&#1467;&#1492;&#1493;&#1468; &#1506;&#1493;&#1507; &#1492;&#1513;&#1502;&#1497;&#1501;. &#1493;&#1456;&#1497;&#1461;&#1513;&#1473; &#1488;&#1458;&#1513;&#1473;&#1462;&#1512; &#1504;&#1464;&#1508;&#1463;&#1500; &#1506;&#1463;&#1500; &#1502;&#1456;&#1511;&#1465;&#1501; &#1492;&#1463;&#1505;&#1468;&#1456;&#1500;&#1464;&#1506;&#1460;&#1497;&#1501; &#1488;&#1458;&#1513;&#1473;&#1462;&#1512; &#1488;&#1461;&#1497;&#1503; &#1513;&#1473;&#1464;&#1501; &#1488;&#1458;&#1491;&#1464;&#1502;&#1464;&#1492; &#1492;&#1463;&#1512;&#1456;&#1489;&#1468;&#1461;&#1492; &#1493;&#1463;&#1497;&#1456;&#1502;&#1463;&#1492;&#1461;&#1512; &#1500;&#1460;&#1510;&#1456;&#1502;&#1465;&#1495;&#1463; &#1499;&#1468;&#1460;&#1497; &#1488;&#1461;&#1497;&#1503; &#1500;&#1493;&#1465; &#1506;&#1465;&#1502;&#1462;&#1511; &#1488;&#1458;&#1491;&#1464;&#1502;&#1464;&#1492;. &#1493;&#1463;&#1497;&#1456;&#1492;&#1460;&#1497; &#1499;&#1468;&#1460;&#1494;&#1456;&#1512;&#1465;&#1495;&#1463; &#1492;&#1463;&#1513;&#1473;&#1462;&#1502;&#1462;&#1513;&#1473; &#1493;&#1497;&#1497;&#1510;&#1512;&#1489; &#1493;&#1463;&#1497;&#1468;&#1497;&#1489;&#1464;&#1513;&#1473; &#1499;&#1468;&#1460;&#1497; &#1488;&#1461;&#1497;&#1503; &#1500;&#1493;&#1465; &#1513;&#1473;&#1465;&#1512;&#1462;&#1513; &#1500;&#1489;&#1511;&#1513; &#1500;&#1495;&#1493;&#1514;. &#1493;&#1456;&#1497;&#1461;&#1513;&#1474; &#1488;&#1458;&#1513;&#1473;&#1462;&#1512; &#1504;&#1464;&#1508;&#1463;&#1500; &#1489;&#1468;&#1461;&#1497;&#1503; &#1492;&#1463;&#1511;&#1468;&#1465;&#1510;&#1460;&#1497;&#1501; &#1493;&#1463;&#1497;&#1468;&#1463;&#1506;&#1458;&#1500;&#1493;&#1468; &#1492;&#1463;&#1511;&#1468;&#1465;&#1510;&#1460;&#1497;&#1501; &#1493;&#1463;&#1497;&#1456;&#1502;&#1463;&#1506;&#1458;&#1499;&#1467;&#1492;&#1493;. &#1493;&#1456;&#1497;&#1461;&#1513;&#1473; &#1488;&#1458;&#1513;&#1473;&#1462;&#1512; &#1504;&#1464;&#1508;&#1463;&#1500; &#1506;&#1463;&#1500; &#1492;&#1464;&#1488;&#1458;&#1491;&#1464;&#1502;&#1464;&#1492; &#1492;&#1463;&#1496;&#1468;&#1493;&#1465;&#1489;&#1464;&#1492; &#1493;&#1497;&#1497;&#1514;&#1503; &#1508;&#1468;&#1462;&#1512;&#1460;&#1497; &#1494;&#1462;&#1492; &#1502;&#1461;&#1488;&#1464;&#1492; &#1513;&#1473;&#1456;&#1506;&#1464;&#1512;&#1460;&#1497;&#1501; &#1493;&#1456;&#1494;&#1462;&#1492; &#1513;&#1473;&#1460;&#1513;&#1473;&#1460;&#1497;&#1501; &#1493;&#1456;&#1494;&#1462;&#1492; &#1513;&#1473;&#1456;&#1500;&#1465;&#1513;&#1473;&#1460;&#1497;&#1501;.&#1524; &#1493;&#1499;&#1488;&#1513;&#1512; &#1505;&#1497;&#1497;&#1501; &#1500;&#1505;&#1508;&#1512; &#1488;&#1514; &#1492;&#1502;&#1513;&#1500;, &#1488;&#1502;&#1512; &#1500;&#1492;&#1502;&#1493;&#1504;&#1497;&#1501;, &#1524;&#1502;&#1460;&#1497; &#1488;&#1458;&#1513;&#1473;&#1462;&#1512; &#1500;&#1493;&#1465; &#1488;&#1464;&#1494;&#1456;&#1504;&#1463;&#1497;&#1460;&#1501; &#1500;&#1460;&#1513;&#1473;&#1456;&#1502;&#1465;&#1506;&#1463; &#1497;&#1460;&#1513;&#1473;&#1456;&#1502;&#1464;&#1506;.&#1524;</p>
<p style="direction:rtl">&#1499;&#1488;&#1513;&#1512; &#1513;&#1502;&#1506;&#1493; &#1492;&#1513;&#1500;&#1497;&#1495;&#1497;&#1501;, &#1493;&#1488;&#1500;&#1492; &#1513;&#1504;&#1500;&#1493;&#1493; &#1500;&#1492;&#1501;, &#1488;&#1514; &#1497;&#1513;&#1493;&#1506; &#1502;&#1500;&#1502;&#1491; &#1488;&#1514; &#1492;&#1488;&#1504;&#1513;&#1497;&#1501; &#1499;&#1498;, &#1514;&#1502;&#1492;&#1493; &#1502;&#1488;&#1493;&#1491;; &#1500;&#1488;&#1495;&#1512; &#1513;&#1513;&#1493;&#1495;&#1495;&#1493; &#1506;&#1500; &#1499;&#1498; &#1512;&#1489;&#1493;&#1514; &#1489;&#1497;&#1504;&#1501; &#1500;&#1489;&#1497;&#1503; &#1506;&#1510;&#1502;&#1501;, &#1489;&#1488;&#1493;&#1514;&#1493; &#1492;&#1506;&#1512;&#1489;, &#1489;&#1490;&#1503; &#1513;&#1500; &#1502;&#1513;&#1508;&#1495;&#1514; &#1494;&#1489;&#1491;&#1497;&#1492;, &#1488;&#1502;&#1512; &#1502;&#1514;&#1497; &#1500;&#1497;&#1513;&#1493;&#1506;: &#1524;&#1523;&#1502;&#1488;&#1505;&#1496;&#1512;&#1523;, &#1502;&#1492; &#1508;&#1497;&#1512;&#1493;&#1513; &#1492;&#1491;&#1489;&#1512;&#1497;&#1501; &#1492;&#1495;&#1513;&#1493;&#1499;&#1497;&#1501; &#1513;&#1492;&#1510;&#1490;&#1514; &#1489;&#1508;&#1504;&#1497; &#1492;&#1492;&#1502;&#1493;&#1503;? &#1502;&#1491;&#1493;&#1506; &#1494;&#1492; &#1514;&#1491;&#1489;&#1512; &#1489;&#1502;&#1513;&#1500;&#1497;&#1501; &#1488;&#1500; &#1488;&#1500;&#1492; &#1492;&#1502;&#1489;&#1511;&#1513;&#1497;&#1501; &#1488;&#1514; &#1492;&#1488;&#1502;&#1514;?&#1524; &#1506;&#1504;&#1492; &#1497;&#1513;&#1493;&#1506;:</p>
<p style="direction:rtl">&#1524;&#1489;&#1505;&#1489;&#1500;&#1504;&#1493;&#1514; &#1492;&#1491;&#1512;&#1499;&#1514;&#1497; &#1488;&#1514;&#1499;&#1501; &#1499;&#1500; &#1492;&#1494;&#1502;&#1503; &#1492;&#1494;&#1492;. &#1500;&#1464;&#1499;&#1462;&#1501; &#1504;&#1460;&#1514;&#1468;&#1463;&#1503; &#1500;&#1464;&#1491;&#1463;&#1506;&#1463;&#1514; &#1488;&#1462;&#1514; &#1505;&#1493;&#1465;&#1491;&#1493;&#1465;&#1514; &#1502;&#1463;&#1500;&#1456;&#1499;&#1493;&#1468;&#1514; &#1492;&#1463;&#1513;&#1473;&#1464;&#1502;&#1464;&#1497;&#1460;&#1501;, &#1488;&#1498; &#1500;&#1492;&#1502;&#1493;&#1504;&#1497;&#1501; &#1495;&#1505;&#1512;&#1497; &#1492;&#1492;&#1489;&#1504;&#1492; &#1493;&#1500;&#1488;&#1500;&#1492; &#1492;&#1502;&#1489;&#1511;&#1513;&#1497;&#1501; &#1500;&#1492;&#1513;&#1502;&#1497;&#1491;&#1504;&#1493;, &#1497;&#1493;&#1510;&#1490;&#1493; &#1502;&#1505;&#1514;&#1493;&#1512;&#1497;&#1503; &#1492;&#1502;&#1500;&#1499;&#1493;&#1514; &#1489;&#1502;&#1513;&#1500;&#1497;&#1501;. &#1494;&#1488;&#1514; &#1504;&#1506;&#1513;&#1492; &#1506;&#1500;-&#1502;&#1504;&#1514; &#1513;&#1488;&#1500;&#1492; &#1488;&#1513;&#1512; &#1488;&#1499;&#1503; &#1502;&#1489;&#1511;&#1513;&#1497;&#1501; &#1500;&#1489;&#1493;&#1488; &#1489;&#1513;&#1506;&#1512;&#1497; &#1492;&#1502;&#1500;&#1499;&#1493;&#1514; &#1497;&#1489;&#1497;&#1504;&#1493; &#1488;&#1514; &#1508;&#1513;&#1512; &#1492;&#1513;&#1497;&#1506;&#1493;&#1512; &#1493;&#1497;&#1502;&#1510;&#1488;&#1493; &#1490;&#1488;&#1493;&#1500;&#1492;, &#1493;&#1488;&#1497;&#1500;&#1493; &#1488;&#1500;&#1492; &#1492;&#1502;&#1488;&#1494;&#1497;&#1504;&#1497;&#1501; &#1512;&#1511; &#1506;&#1500;-&#1502;&#1504;&#1514; &#1500;&#1496;&#1502;&#1493;&#1503; &#1500;&#1504;&#1493; &#1502;&#1500;&#1499;&#1493;&#1491;&#1514; &#1497;&#1514;&#1489;&#1500;&#1489;&#1500;&#1493; &#1506;&#1493;&#1491; &#1497;&#1493;&#1514;&#1512; &#1499;&#1468;&#1460;&#1497; &#1489;&#1460;&#1512;&#1456;&#1488;&#1465;&#1514;&#1464;&#1501; &#1500;&#1465;&#1488; &#1497;&#1460;&#1512;&#1456;&#1488;&#1493;&#1468; &#1493;&#1468;&#1489;&#1456;&#1513;&#1473;&#1464;&#1502;&#1456;&#1506;&#1464;&#1501; &#1500;&#1465;&#1488; &#1497;&#1460;&#1513;&#1473;&#1456;&#1502;&#1456;&#1506;&#1493;&#1468;. &#1497;&#1500;&#1491;&#1497;, &#1492;&#1500;&#1488; &#1514;&#1489;&#1495;&#1497;&#1504;&#1493; &#1489;&#1495;&#1493;&#1511; &#1492;&#1512;&#1493;&#1495; &#1488;&#1513;&#1512; &#1511;&#1493;&#1489;&#1506; &#1499;&#1468;&#1460;&#1497; &#1502;&#1460;&#1497; &#1513;&#1473;&#1462;&#1497;&#1462;&#1513;&#1473; &#1500;&#1493;&#1465; &#1504;&#1464;&#1514;&#1465;&#1503; &#1497;&#1497;&#1504;&#1514;&#1503; &#1500;&#1493;&#1465; &#1493;&#1456;&#1497;&#1463;&#1506;&#1458;&#1491;&#1460;&#1497;&#1507;; &#1493;&#1468;&#1502;&#1460;&#1497; &#1513;&#1473;&#1462;&#1488;&#1461;&#1497;&#1503; &#1500;&#1493;&#1465; &#1490;&#1463;&#1501; &#1502;&#1464;&#1492; &#1513;&#1473;&#1462;&#1497;&#1468;&#1461;&#1513;&#1473; &#1500;&#1493;&#1465; &#1497;&#1497;&#1504;&#1496;&#1500; &#1502;&#1460;&#1502;&#1468;&#1462;&#1504;&#1468;&#1493;&#1468;. &#1506;&#1463;&#1500; &#1499;&#1468;&#1461;&#1503; &#1489;&#1468;&#1460;&#1502;&#1456;&#1513;&#1473;&#1464;&#1500;&#1460;&#1497;&#1501; &#1488;&#1458;&#1491;&#1463;&#1489;&#1468;&#1461;&#1512; &#1488;&#1458;&#1500;&#1461;&#1497;&#1492;&#1462;&#1501; &#1489;&#1499;&#1491;&#1497; &#1513;&#1495;&#1489;&#1512;&#1504;&#1493; &#1493;&#1502;&#1489;&#1511;&#1513;&#1497; &#1492;&#1488;&#1502;&#1514; &#1497;&#1502;&#1510;&#1488;&#1493; &#1488;&#1514; &#1513;&#1495;&#1497;&#1508;&#1513;&#1493;, &#1493;&#1488;&#1497;&#1500;&#1493; &#1488;&#1493;&#1497;&#1489;&#1497;&#1504;&#1493; &#1493;&#1488;&#1500;&#1492; &#1513;&#1488;&#1497;&#1504;&#1501; &#1488;&#1493;&#1492;&#1489;&#1497; &#1488;&#1502;&#1514; &#1489;&#1456;&#1513;&#1473;&#1464;&#1502;&#1456;&#1506;&#1464;&#1501; &#1500;&#1465;&#1488; &#1497;&#1464;&#1489;&#1460;&#1497;&#1504;&#1493;. &#1512;&#1489;&#1497;&#1501; &#1502;&#1488;&#1500;&#1492; &#1488;&#1497;&#1504;&#1501; &#1502;&#1489;&#1511;&#1513;&#1497; &#1488;&#1502;&#1514;. &#1492;&#1504;&#1489;&#1497;&#1488; &#1488;&#1499;&#1503; &#1514;&#1497;&#1488;&#1512; &#1488;&#1514; &#1504;&#1513;&#1502;&#1493;&#1514; &#1495;&#1505;&#1512;&#1493;&#1514; &#1492;&#1489;&#1504;&#1492;, &#1499;&#1499;&#1514;&#1493;&#1489;: &#1523;&#1499;&#1468;&#1460;&#1497; &#1492;&#1463;&#1513;&#1473;&#1456;&#1502;&#1461;&#1503; &#1500;&#1461;&#1489; &#1492;&#1464;&#1506;&#1464;&#1501; &#1492;&#1463;&#1494;&#1468;&#1462;&#1492; &#1493;&#1456;&#1488;&#1464;&#1494;&#1456;&#1504;&#1464;&#1497;&#1493; &#1492;&#1463;&#1499;&#1456;&#1489;&#1468;&#1461;&#1491; &#1493;&#1456;&#1506;&#1461;&#1497;&#1504;&#1464;&#1497;&#1493; &#1492;&#1464;&#1513;&#1473;&#1463;&#1506; &#1508;&#1468;&#1462;&#1503; &#1497;&#1460;&#1512;&#1456;&#1488;&#1462;&#1492; &#1489;&#1456;&#1506;&#1461;&#1497;&#1504;&#1464;&#1497;&#1493; &#1493;&#1468;&#1489;&#1456;&#1488;&#1464;&#1494;&#1456;&#1504;&#1464;&#1497;&#1493; &#1497;&#1460;&#1513;&#1473;&#1456;&#1502;&#1463;&#1506; &#1493;&#1468;&#1500;&#1456;&#1489;&#1464;&#1489;&#1493;&#1465; &#1497;&#1464;&#1489;&#1460;&#1497;&#1503;.&#1523;&#1524;</p>
<p style="direction:rtl">&#1492;&#1513;&#1500;&#1497;&#1495;&#1497;&#1501; &#1500;&#1488; &#1492;&#1489;&#1497;&#1504;&#1493; &#1488;&#1514; &#1502;&#1500;&#1493;&#1488; &#1492;&#1502;&#1513;&#1502;&#1506;&#1493;&#1514; &#1513;&#1500; &#1491;&#1489;&#1512;&#1497; &#1523;&#1492;&#1502;&#1488;&#1505;&#1496;&#1512;&#1523;. &#1493;&#1489;&#1506;&#1514; &#1513;&#1488;&#1504;&#1491;&#1512;&#1488;&#1505; &#1493;&#1514;&#1493;&#1502;&#1488;&#1505; &#1492;&#1502;&#1513;&#1497;&#1499;&#1493; &#1500;&#1513;&#1493;&#1495;&#1495; &#1506;&#1501; &#1497;&#1513;&#1493;&#1506;, &#1508;&#1504;&#1493; &#1508;&#1496;&#1512;&#1493;&#1505; &#1493;&#1513;&#1488;&#1512; &#1492;&#1513;&#1500;&#1497;&#1495;&#1497;&#1501; &#1500;&#1495;&#1500;&#1511; &#1488;&#1495;&#1512; &#1513;&#1500; &#1492;&#1490;&#1503;, &#1513;&#1501; &#1513;&#1493;&#1495;&#1495;&#1493; &#1488;&#1512;&#1493;&#1499;&#1493;&#1514; &#1493;&#1502;&#1502;&#1493;&#1513;&#1499;&#1493;&#1514; &#1506;&#1500; &#1499;&#1498;.</p>
<div class="c1">
<h4 style="direction:rtl">2. &#1508;&#1497;&#1512;&#1493;&#1513; &#1492;&#1502;&#1513;&#1500;</h4></div>
<p style="direction:rtl">&#1508;&#1496;&#1512;&#1493;&#1505;, &#1493;&#1492;&#1511;&#1489;&#1493;&#1510;&#1492; &#1513;&#1505;&#1489;&#1497;&#1489;&#1493;, &#1492;&#1490;&#1497;&#1506;&#1493; &#1500;&#1502;&#1505;&#1511;&#1504;&#1492; &#1513;&#1492;&#1502;&#1513;&#1500; &#1506;&#1500; &#1492;&#1494;&#1493;&#1512;&#1506; &#1492;&#1497;&#1492; &#1488;&#1500;&#1490;&#1493;&#1512;&#1497;&#1492; &#1513;&#1500;&#1499;&#1500; &#1508;&#1512;&#1496; &#1489;&#1492; &#1504;&#1493;&#1491;&#1506;&#1492; &#1502;&#1513;&#1502;&#1506;&#1493;&#1514; &#1504;&#1505;&#1514;&#1512;&#1514;. &#1500;&#1508;&#1497;&#1499;&#1498;, &#1492;&#1495;&#1500;&#1497;&#1496;&#1493; &#1500;&#1490;&#1513;&#1514; &#1500;&#1497;&#1513;&#1493;&#1506; &#1493;&#1500;&#1489;&#1511;&#1513; &#1492;&#1505;&#1489;&#1512;. &#1493;&#1499;&#1498;, &#1504;&#1497;&#1490;&#1513; &#1508;&#1496;&#1512;&#1493;&#1505; &#1523;&#1500;&#1502;&#1488;&#1505;&#1496;&#1512;&#1523; &#1493;&#1488;&#1502;&#1512;: &#1524;&#1488;&#1497;&#1504;&#1504;&#1493; &#1497;&#1499;&#1493;&#1500;&#1497;&#1501; &#1500;&#1512;&#1491;&#1514; &#1500;&#1508;&#1513;&#1512;&#1493; &#1513;&#1500; &#1492;&#1502;&#1513;&#1500;, &#1493;&#1504;&#1489;&#1511;&#1513; &#1513;&#1514;&#1505;&#1489;&#1497;&#1512; &#1500;&#1504;&#1493; &#1488;&#1493;&#1514;&#1493;, &#1513;&#1492;&#1512;&#1497; &#1488;&#1502;&#1512;&#1514; &#1513;&#1500;&#1504;&#1493; &#1504;&#1497;&#1514;&#1503; &#1500;&#1491;&#1506;&#1514; &#1488;&#1514; &#1505;&#1493;&#1491;&#1493;&#1514; &#1502;&#1500;&#1499;&#1493;&#1514; &#1492;&#1513;&#1502;&#1497;&#1501;.&#1524; &#1499;&#1488;&#1513;&#1512; &#1513;&#1502;&#1506; &#1494;&#1488;&#1514; &#1497;&#1513;&#1493;&#1506;, &#1488;&#1502;&#1512; &#1500;&#1508;&#1496;&#1512;&#1493;&#1505;: &#1524;&#1489;&#1504;&#1497;, &#1488;&#1497;&#1504;&#1504;&#1497; &#1502;&#1489;&#1511;&#1513; &#1500;&#1492;&#1505;&#1514;&#1497;&#1512; &#1502;&#1502;&#1498; &#1491;&#1489;&#1512;, &#1488;&#1489;&#1500; &#1488;&#1493;&#1500;&#1497; &#1512;&#1488;&#1513;&#1497;&#1514; &#1514;&#1505;&#1508;&#1512; &#1500;&#1497; &#1506;&#1500; &#1502;&#1492; &#1491;&#1489;&#1512;&#1514;&#1501;; &#1502;&#1492; &#1492;&#1508;&#1497;&#1512;&#1493;&#1513; &#1513;&#1504;&#1514;&#1514;&#1501; &#1500;&#1502;&#1513;&#1500;?&#1524;</p>
<p style="direction:rtl">&#1500;&#1488;&#1495;&#1512; &#1512;&#1490;&#1506; &#1513;&#1500; &#1513;&#1511;&#1496;, &#1488;&#1502;&#1512; &#1508;&#1496;&#1512;&#1493;&#1505;: &#1524;&#1523;&#1502;&#1488;&#1505;&#1496;&#1512;&#1523;, &#1513;&#1493;&#1495;&#1495;&#1504;&#1493; &#1488;&#1512;&#1493;&#1499;&#1493;&#1514; &#1506;&#1500; &#1492;&#1502;&#1513;&#1500; &#1493;&#1494;&#1492; &#1492;&#1508;&#1497;&#1512;&#1493;&#1513; &#1506;&#1500;&#1497;&#1493; &#1492;&#1495;&#1500;&#1496;&#1514;&#1497;: &#1492;&#1494;&#1493;&#1512;&#1506; &#1492;&#1493;&#1488; &#1502;&#1493;&#1512;&#1492; &#1492;&#1489;&#1513;&#1493;&#1512;&#1492;; &#1492;&#1494;&#1512;&#1506; &#1492;&#1497;&#1504;&#1493; &#1491;&#1489;&#1512; &#1492;&#1488;&#1500;. &#1492;&#1494;&#1512;&#1506; &#1513;&#1504;&#1508;&#1500; &#1500;&#1510;&#1491; &#1492;&#1491;&#1512;&#1498; &#1502;&#1497;&#1497;&#1510;&#1490; &#1488;&#1514; &#1488;&#1500;&#1492; &#1513;&#1488;&#1497;&#1504;&#1501; &#1502;&#1489;&#1497;&#1504;&#1497;&#1501; &#1488;&#1514; &#1492;&#1489;&#1513;&#1493;&#1512;&#1492;. &#1492;&#1510;&#1497;&#1508;&#1493;&#1512;&#1497;&#1501; &#1488;&#1513;&#1512; &#1490;&#1493;&#1494;&#1500;&#1493;&#1514; &#1488;&#1514; &#1492;&#1494;&#1512;&#1506; &#1513;&#1504;&#1508;&#1500; &#1506;&#1500; &#1492;&#1511;&#1512;&#1511;&#1506; &#1492;&#1511;&#1513;&#1492; &#1502;&#1497;&#1497;&#1510;&#1490;&#1493;&#1514; &#1488;&#1514; &#1492;&#1513;&#1496;&#1503;, &#1488;&#1514; &#1492;&#1488;&#1495;&#1491; &#1492;&#1512;&#1513;&#1506;, &#1488;&#1513;&#1512; &#1490;&#1493;&#1494;&#1500; &#1488;&#1514; &#1502;&#1492; &#1513;&#1504;&#1494;&#1512;&#1506; &#1489;&#1500;&#1489;&#1489;&#1493;&#1514; &#1492;&#1488;&#1504;&#1513;&#1497;&#1501; &#1492;&#1489;&#1493;&#1512;&#1497;&#1501; &#1492;&#1500;&#1500;&#1493;. &#1492;&#1494;&#1512;&#1506; &#1488;&#1513;&#1512; &#1504;&#1508;&#1500; &#1506;&#1500; &#1492;&#1505;&#1500;&#1506; &#1493;&#1502;&#1497;&#1492;&#1512; &#1500;&#1510;&#1502;&#1493;&#1495; &#1502;&#1497;&#1497;&#1510;&#1490; &#1488;&#1514; &#1488;&#1493;&#1514;&#1501; &#1488;&#1504;&#1513;&#1497;&#1501; &#1513;&#1496;&#1495;&#1497;&#1497;&#1501;, &#1513;&#1488;&#1497;&#1504;&#1501; &#1495;&#1493;&#1513;&#1489;&#1497;&#1501;, &#1488;&#1500;&#1492; &#1513;&#1499;&#1488;&#1513;&#1512; &#1513;&#1493;&#1502;&#1506;&#1497;&#1501; &#1488;&#1514; &#1492;&#1489;&#1513;&#1493;&#1512;&#1493;&#1514; &#1492;&#1496;&#1493;&#1489;&#1493;&#1514; &#1502;&#1511;&#1489;&#1500;&#1497;&#1501; &#1488;&#1493;&#1514;&#1503; &#1489;&#1513;&#1502;&#1495;&#1492;; &#1488;&#1498; &#1489;&#1513;&#1500; &#1492;&#1506;&#1493;&#1489;&#1491;&#1492; &#1513;&#1492;&#1488;&#1502;&#1514; &#1488;&#1497;&#1504;&#1504;&#1492; &#1502;&#1493;&#1510;&#1488;&#1514; &#1488;&#1495;&#1497;&#1494;&#1492; &#1488;&#1502;&#1514;&#1497;&#1514; &#1502;&#1514;&#1493;&#1498; &#1492;&#1489;&#1504;&#1492; &#1502;&#1506;&#1502;&#1497;&#1511;&#1492;, &#1502;&#1505;&#1497;&#1512;&#1493;&#1514;&#1501; &#1492;&#1497;&#1504;&#1492; &#1511;&#1510;&#1512;&#1514; &#1502;&#1493;&#1506;&#1491; &#1488;&#1500; &#1502;&#1493;&#1500; &#1492;&#1511;&#1493;&#1513;&#1497; &#1493;&#1492;&#1512;&#1491;&#1497;&#1508;&#1492;. &#1499;&#1513;&#1492;&#1510;&#1512;&#1493;&#1514; &#1502;&#1490;&#1497;&#1506;&#1493;&#1514;, &#1492;&#1502;&#1488;&#1502;&#1497;&#1504;&#1497;&#1501; &#1492;&#1500;&#1500;&#1493; &#1504;&#1493;&#1508;&#1500;&#1497;&#1501;; &#1492;&#1501; &#1504;&#1493;&#1508;&#1500;&#1497;&#1501; &#1511;&#1493;&#1512;&#1489;&#1503; &#1500;&#1508;&#1497;&#1514;&#1493;&#1497;. &#1492;&#1494;&#1512;&#1506; &#1513;&#1504;&#1508;&#1500; &#1489;&#1497;&#1504;&#1493;&#1514; &#1500;&#1511;&#1493;&#1510;&#1497;&#1501; &#1502;&#1497;&#1497;&#1510;&#1490; &#1488;&#1514; &#1488;&#1500;&#1492; &#1513;&#1502;&#1488;&#1494;&#1497;&#1504;&#1497;&#1501; &#1489;&#1512;&#1510;&#1493;&#1503; &#1500;&#1491;&#1489;&#1512;&#1497;&#1501; &#1488;&#1498; &#1502;&#1488;&#1508;&#1513;&#1512;&#1497;&#1501; &#1500;&#1491;&#1488;&#1490;&#1493;&#1514; &#1492;&#1506;&#1493;&#1500;&#1501; &#1493;&#1500;&#1488;&#1495;&#1497;&#1494;&#1514; &#1492;&#1506;&#1497;&#1504;&#1497;&#1497;&#1501; &#1513;&#1500; &#1492;&#1506;&#1493;&#1513;&#1512; &#1500;&#1495;&#1504;&#1493;&#1511; &#1488;&#1514; &#1502;&#1497;&#1500;&#1493;&#1514; &#1492;&#1488;&#1502;&#1514; &#1493;&#1500;&#1502;&#1504;&#1493;&#1506; &#1502;&#1492;&#1503; &#1500;&#1514;&#1514; &#1508;&#1512;&#1497;. &#1493;&#1488;&#1497;&#1500;&#1493; &#1492;&#1494;&#1512;&#1506; &#1513;&#1504;&#1508;&#1500; &#1506;&#1500; &#1492;&#1488;&#1491;&#1502;&#1492; &#1492;&#1496;&#1493;&#1489;&#1492;, &#1510;&#1502;&#1495; &#1493;&#1504;&#1514;&#1503; &#1508;&#1512;&#1497; &#1508;&#1497; &#1513;&#1500;&#1493;&#1513;&#1497;&#1501;, &#1513;&#1513;&#1497;&#1501; &#1488;&#1493; &#1502;&#1488;&#1492;, &#1502;&#1497;&#1497;&#1510;&#1490; &#1488;&#1514; &#1488;&#1500;&#1492; &#1488;&#1513;&#1512; &#1502;&#1511;&#1489;&#1500;&#1497;&#1501; &#1488;&#1514; &#1492;&#1488;&#1502;&#1514; &#1493;&#1502;&#1506;&#1512;&#1497;&#1499;&#1497;&#1501; &#1488;&#1493;&#1514;&#1492; &#1489;&#1512;&#1502;&#1493;&#1514; &#1513;&#1493;&#1504;&#1493;&#1514; – &#1489;&#1513;&#1500; &#1492;&#1492;&#1489;&#1491;&#1500;&#1497;&#1501; &#1489;&#1497;&#1499;&#1493;&#1500;&#1493;&#1514; &#1492;&#1488;&#1497;&#1504;&#1496;&#1500;&#1511;&#1496;&#1493;&#1488;&#1500;&#1497;&#1493;&#1514; &#1513;&#1500;&#1492;&#1501; – &#1493;&#1502;&#1513;&#1493;&#1501; &#1499;&#1498; &#1489;&#1488;&#1492; &#1494;&#1493; &#1500;&#1497;&#1491;&#1497; &#1489;&#1497;&#1496;&#1493;&#1497; &#1489;&#1513;&#1497;&#1506;&#1493;&#1512;&#1497;&#1501; &#1513;&#1493;&#1504;&#1497;&#1501; &#1489;&#1492;&#1514;&#1504;&#1505;&#1493;&#1514;&#1501; &#1492;&#1491;&#1514;&#1497;&#1514;.&#1524;</p>
<p style="direction:rtl">&#1500;&#1488;&#1495;&#1512; &#1513;&#1492;&#1511;&#1513;&#1497;&#1489; &#1500;&#1508;&#1497;&#1512;&#1493;&#1513; &#1513;&#1500; &#1508;&#1496;&#1512;&#1493;&#1505; &#1500;&#1494;&#1492; &#1492;&#1502;&#1513;&#1500;, &#1513;&#1488;&#1500; &#1497;&#1513;&#1493;&#1506; &#1488;&#1514; &#1513;&#1488;&#1512; &#1492;&#1513;&#1500;&#1497;&#1495;&#1497;&#1501; &#1488;&#1501; &#1490;&#1501; &#1500;&#1492;&#1501; &#1497;&#1513; &#1492;&#1510;&#1506;&#1492;. &#1504;&#1514;&#1504;&#1488;&#1500; &#1504;&#1506;&#1504;&#1492; &#1500;&#1492;&#1494;&#1502;&#1504;&#1492; &#1493;&#1488;&#1502;&#1512;: &#1524;&#1523;&#1502;&#1488;&#1505;&#1496;&#1512;&#1523;, &#1488;&#1504;&#1497; &#1502;&#1494;&#1492;&#1492; &#1491;&#1489;&#1512;&#1497;&#1501; &#1496;&#1493;&#1489;&#1497;&#1501; &#1512;&#1489;&#1497;&#1501; &#1489;&#1508;&#1497;&#1512;&#1493;&#1513; &#1513;&#1500; &#1508;&#1496;&#1512;&#1493;&#1505;, &#1488;&#1498; &#1500;&#1488; &#1500;&#1490;&#1502;&#1512;&#1497; &#1502;&#1505;&#1499;&#1497;&#1501; &#1488;&#1514;&#1493;. &#1492;&#1512;&#1506;&#1497;&#1493;&#1503; &#1513;&#1500;&#1497; &#1500;&#1508;&#1497;&#1512;&#1493;&#1513; &#1492;&#1493;&#1488; &#1499;&#1494;&#1492;: &#1492;&#1494;&#1512;&#1506; &#1502;&#1497;&#1497;&#1510;&#1490; &#1488;&#1514; &#1489;&#1513;&#1493;&#1512;&#1514; &#1492;&#1502;&#1500;&#1499;&#1493;&#1514;, &#1493;&#1488;&#1497;&#1500;&#1493; &#1492;&#1494;&#1493;&#1512;&#1506; &#1502;&#1497;&#1497;&#1510;&#1490; &#1488;&#1514; &#1513;&#1500;&#1497;&#1495;&#1497;&#1492; &#1513;&#1500; &#1492;&#1502;&#1500;&#1499;&#1493;&#1514;. &#1492;&#1494;&#1512;&#1506; &#1513;&#1504;&#1508;&#1500; &#1500;&#1510;&#1491; &#1492;&#1491;&#1512;&#1498;, &#1506;&#1500; &#1492;&#1488;&#1491;&#1502;&#1492; &#1492;&#1511;&#1513;&#1492;, &#1502;&#1497;&#1497;&#1510;&#1490; &#1488;&#1514; &#1488;&#1500;&#1492; &#1513;&#1513;&#1502;&#1506;&#1493; &#1488;&#1498; &#1502;&#1506;&#1496; &#1506;&#1500; &#1492;&#1489;&#1513;&#1493;&#1512;&#1492; &#1493;&#1488;&#1514; &#1488;&#1500;&#1492; &#1513;&#1504;&#1493;&#1514;&#1512;&#1493; &#1488;&#1491;&#1497;&#1513;&#1497;&#1501; &#1499;&#1500;&#1508;&#1497; &#1492;&#1502;&#1505;&#1512; &#1493;&#1500;&#1489;&#1501; &#1511;&#1513;&#1492;. &#1506;&#1493;&#1508;&#1493;&#1514; &#1492;&#1513;&#1502;&#1497;&#1501; &#1513;&#1495;&#1496;&#1508;&#1493; &#1488;&#1514; &#1492;&#1494;&#1512;&#1506; &#1513;&#1504;&#1508;&#1500; &#1500;&#1510;&#1491; &#1492;&#1491;&#1512;&#1498; &#1502;&#1497;&#1497;&#1510;&#1490;&#1493;&#1514; &#1488;&#1514; &#1492;&#1512;&#1490;&#1500;&#1497; &#1492;&#1495;&#1497;&#1497;&#1501;, &#1488;&#1514; &#1492;&#1508;&#1497;&#1514;&#1493;&#1497; &#1513;&#1500; &#1492;&#1512;&#1493;&#1506; &#1493;&#1488;&#1514; &#1514;&#1513;&#1493;&#1511;&#1493;&#1514; &#1492;&#1489;&#1513;&#1512;. &#1492;&#1494;&#1512;&#1506; &#1513;&#1504;&#1508;&#1500; &#1489;&#1497;&#1504;&#1493;&#1514; &#1500;&#1505;&#1500;&#1506;&#1497;&#1501; &#1502;&#1497;&#1497;&#1510;&#1490; &#1488;&#1514; &#1488;&#1493;&#1514;&#1503; &#1504;&#1513;&#1502;&#1493;&#1514; &#1512;&#1490;&#1513;&#1504;&#1497;&#1493;&#1514; &#1488;&#1513;&#1512; &#1502;&#1488;&#1502;&#1510;&#1493;&#1514; &#1514;&#1493;&#1512;&#1492; &#1495;&#1491;&#1513;&#1492; &#1489;&#1502;&#1492;&#1497;&#1512;&#1493;&#1514; &#1493;&#1489;&#1488;&#1493;&#1514;&#1492; &#1492;&#1502;&#1492;&#1497;&#1512;&#1493;&#1514; &#1504;&#1493;&#1496;&#1513;&#1493;&#1514; &#1488;&#1514; &#1492;&#1488;&#1502;&#1514; &#1488;&#1500; &#1502;&#1493;&#1500; &#1492;&#1511;&#1493;&#1513;&#1497; &#1500;&#1495;&#1497;&#1493;&#1514; &#1488;&#1514; &#1488;&#1493;&#1514;&#1492; &#1488;&#1502;&#1514; &#1489;&#1502;&#1510;&#1497;&#1488;&#1493;&#1514;; &#1492;&#1503; &#1504;&#1506;&#1491;&#1512;&#1493;&#1514; &#1488;&#1489;&#1495;&#1504;&#1492; &#1512;&#1493;&#1495;&#1504;&#1497;&#1514;. &#1492;&#1494;&#1512;&#1506; &#1513;&#1504;&#1508;&#1500; &#1489;&#1497;&#1504;&#1493;&#1514; &#1500;&#1511;&#1493;&#1510;&#1497;&#1501; &#1502;&#1497;&#1497;&#1510;&#1490; &#1488;&#1514; &#1488;&#1500;&#1492; &#1513;&#1504;&#1502;&#1513;&#1499;&#1497;&#1501; &#1500;&#1488;&#1502;&#1514;&#1493;&#1514; &#1492;&#1489;&#1513;&#1493;&#1512;&#1492;; &#1492;&#1501; &#1512;&#1493;&#1510;&#1497;&#1501; &#1500;&#1491;&#1489;&#1493;&#1511; &#1489;&#1514;&#1493;&#1512;&#1492;, &#1488;&#1498; &#1504;&#1502;&#1504;&#1506;&#1497;&#1501; &#1500;&#1506;&#1513;&#1493;&#1514; &#1499;&#1503; &#1489;&#1513;&#1500; &#1492;&#1490;&#1488;&#1493;&#1493;&#1492;, &#1492;&#1511;&#1504;&#1488;&#1492;, &#1493;&#1495;&#1512;&#1491;&#1493;&#1514; &#1492;&#1511;&#1497;&#1493;&#1501; &#1492;&#1488;&#1504;&#1493;&#1513;&#1497;. &#1492;&#1494;&#1512;&#1506; &#1513;&#1504;&#1508;&#1500; &#1506;&#1500; &#1511;&#1512;&#1511;&#1506; &#1496;&#1493;&#1489;&#1492;, &#1510;&#1502;&#1495; &#1493;&#1492;&#1504;&#1497;&#1489; &#1508;&#1512;&#1497;, &#1495;&#1500;&#1511; &#1508;&#1497; &#1513;&#1500;&#1493;&#1513;&#1497;&#1501;, &#1495;&#1500;&#1511; &#1508;&#1497; &#1513;&#1513;&#1497;&#1501; &#1493;&#1495;&#1500;&#1511; &#1508;&#1497; &#1502;&#1488;&#1492;, &#1502;&#1497;&#1497;&#1510;&#1490; &#1488;&#1514; &#1492;&#1492;&#1489;&#1491;&#1500;, &#1502;&#1496;&#1489;&#1506; &#1492;&#1491;&#1489;&#1512;&#1497;&#1501;, &#1489;&#1497;&#1499;&#1493;&#1500;&#1493;&#1514;&#1497;&#1492;&#1501; &#1513;&#1500; &#1490;&#1489;&#1512;&#1497;&#1501; &#1493;&#1504;&#1513;&#1497;&#1501; &#1489;&#1506;&#1500;&#1497; &#1491;&#1512;&#1490;&#1493;&#1514; &#1513;&#1493;&#1504;&#1493;&#1514; &#1513;&#1500; &#1492;&#1488;&#1512;&#1492; &#1512;&#1493;&#1495;&#1504;&#1497;&#1514; &#1500;&#1492;&#1489;&#1497;&#1503; &#1488;&#1514; &#1492;&#1488;&#1502;&#1514; &#1493;&#1500;&#1492;&#1490;&#1497;&#1489; &#1500;&#1492;&#1493;&#1512;&#1488;&#1493;&#1514;&#1497;&#1492; &#1492;&#1512;&#1493;&#1495;&#1504;&#1497;&#1493;&#1514;.&#1524;</p>
<p style="direction:rtl">&#1499;&#1488;&#1513;&#1512; &#1505;&#1497;&#1497;&#1501; &#1504;&#1514;&#1504;&#1488;&#1500; &#1488;&#1514; &#1491;&#1489;&#1512;&#1497;&#1493;, &#1504;&#1508;&#1504;&#1493; &#1492;&#1513;&#1500;&#1497;&#1495;&#1497;&#1501; &#1493;&#1506;&#1502;&#1497;&#1514;&#1497;&#1492;&#1501; &#1500;&#1491;&#1497;&#1493;&#1503; &#1512;&#1510;&#1497;&#1504;&#1497; &#1493;&#1499;&#1504;&#1492;. &#1499;&#1502;&#1492; &#1502;&#1492;&#1501; &#1496;&#1506;&#1504;&#1493; &#1513;&#1508;&#1497;&#1512;&#1493;&#1513;&#1493; &#1513;&#1500; &#1508;&#1496;&#1512;&#1493;&#1505; &#1492;&#1493;&#1488; &#1492;&#1504;&#1499;&#1493;&#1503; &#1493;&#1488;&#1497;&#1500;&#1493; &#1502;&#1505;&#1508;&#1512; &#1499;&#1502;&#1506;&#1496; &#1494;&#1492;&#1492; &#1491;&#1489;&#1511; &#1489;&#1508;&#1497;&#1512;&#1493;&#1513;&#1493; &#1513;&#1500; &#1504;&#1514;&#1504;&#1488;&#1500; &#1500;&#1502;&#1513;&#1500; &#1493;&#1492;&#1490;&#1503; &#1506;&#1500;&#1497;&#1493;. &#1489;&#1497;&#1504;&#1514;&#1497;&#1497;&#1501;, &#1504;&#1499;&#1504;&#1505;&#1493; &#1508;&#1496;&#1512;&#1493;&#1505; &#1493;&#1504;&#1514;&#1504;&#1488;&#1500; &#1500;&#1489;&#1497;&#1514; &#1508;&#1504;&#1497;&#1502;&#1492;, &#1513;&#1501; &#1492;&#1495;&#1500;&#1493; &#1489;&#1504;&#1497;&#1505;&#1497;&#1493;&#1503; &#1504;&#1502;&#1512;&#1509; &#1493;&#1504;&#1495;&#1493;&#1513; &#1500;&#1513;&#1499;&#1504;&#1506; &#1494;&#1492; &#1488;&#1514; &#1494;&#1492; &#1500;&#1513;&#1504;&#1493;&#1514; &#1488;&#1514; &#1491;&#1506;&#1514;&#1501;.</p>
<p style="direction:rtl">&#1523;&#1492;&#1502;&#1488;&#1505;&#1496;&#1512;&#1523; &#1488;&#1497;&#1508;&#1513;&#1512; &#1500;&#1489;&#1500;&#1489;&#1493;&#1500; &#1500;&#1492;&#1497;&#1502;&#1513;&#1498; &#1506;&#1491; &#1500;&#1504;&#1511;&#1493;&#1491;&#1492; &#1489;&#1493; &#1492;&#1490;&#1497;&#1506; &#1500;&#1513;&#1497;&#1488;; &#1488;&#1494; &#1502;&#1495;&#1488; &#1499;&#1507; &#1493;&#1511;&#1512;&#1488; &#1500;&#1492;&#1501; &#1500;&#1505;&#1493;&#1512; &#1505;&#1489;&#1497;&#1489;&#1493;. &#1499;&#1488;&#1513;&#1512; &#1513;&#1493;&#1489; &#1504;&#1511;&#1489;&#1510;&#1493; &#1505;&#1489;&#1497;&#1489;&#1493; &#1499;&#1493;&#1500;&#1501;, &#1488;&#1502;&#1512;, &#1524;&#1489;&#1496;&#1512;&#1501; &#1488;&#1505;&#1508;&#1512; &#1500;&#1499;&#1501; &#1488;&#1493;&#1491;&#1493;&#1514; &#1492;&#1502;&#1513;&#1500;, &#1492;&#1488;&#1501; &#1497;&#1513; &#1500;&#1502;&#1497;&#1513;&#1492;&#1493; &#1502;&#1492; &#1500;&#1492;&#1493;&#1505;&#1497;&#1507;?&#1524; &#1500;&#1488;&#1495;&#1512; &#1512;&#1490;&#1506; &#1513;&#1500; &#1513;&#1511;&#1496;, &#1488;&#1502;&#1512; &#1514;&#1493;&#1502;&#1488;&#1505;: &#1524;&#1499;&#1503;, &#1523;&#1502;&#1488;&#1505;&#1496;&#1512;&#1523;, &#1488;&#1504;&#1497; &#1512;&#1493;&#1510;&#1492; &#1500;&#1493;&#1502;&#1512; &#1499;&#1502;&#1492; &#1502;&#1497;&#1500;&#1497;&#1501;. &#1494;&#1499;&#1493;&#1512; &#1500;&#1497; &#1513;&#1489;&#1506;&#1489;&#1512; &#1488;&#1502;&#1512;&#1514; &#1500;&#1504;&#1493; &#1500;&#1492;&#1497;&#1494;&#1492;&#1512; &#1489;&#1491;&#1497;&#1493;&#1511; &#1502;&#1502;&#1492; &#1513;&#1511;&#1493;&#1512;&#1492; &#1499;&#1488;&#1503;. &#1500;&#1497;&#1502;&#1491;&#1514; &#1488;&#1493;&#1514;&#1504;&#1493;, &#1513;&#1499;&#1513;&#1488;&#1504;&#1495;&#1504;&#1493; &#1502;&#1513;&#1514;&#1502;&#1513;&#1497;&#1501; &#1491;&#1493;&#1490;&#1502;&#1488;&#1493;&#1514; &#1499;&#1491;&#1497; &#1500;&#1500;&#1502;&#1491;, &#1506;&#1500;&#1497;&#1504;&#1493; &#1500;&#1492;&#1513;&#1514;&#1502;&#1513; &#1489;&#1505;&#1497;&#1508;&#1493;&#1512;&#1497;&#1501; &#1488;&#1502;&#1514;&#1497;&#1497;&#1501; &#1493;&#1500;&#1488; &#1489;&#1488;&#1490;&#1491;&#1493;&#1514;, &#1493;&#1513;&#1506;&#1500;&#1497;&#1504;&#1493; &#1500;&#1489;&#1495;&#1493;&#1512; &#1505;&#1497;&#1508;&#1493;&#1512; &#1513;&#1502;&#1491;&#1490;&#1497;&#1501; &#1488;&#1514; &#1492;&#1488;&#1502;&#1514; &#1492;&#1502;&#1512;&#1499;&#1494;&#1497;&#1514; &#1492;&#1488;&#1495;&#1514; &#1513;&#1488;&#1504;&#1495;&#1504;&#1493; &#1502;&#1489;&#1511;&#1513;&#1497;&#1501; &#1500;&#1500;&#1502;&#1491;, &#1493;&#1513;&#1500;&#1488;&#1495;&#1512; &#1513;&#1505;&#1497;&#1508;&#1512;&#1504;&#1493; &#1488;&#1514; &#1492;&#1505;&#1497;&#1508;&#1493;&#1512;, &#1500;&#1488; &#1504;&#1504;&#1505;&#1492; &#1500;&#1514;&#1514; &#1502;&#1513;&#1502;&#1506;&#1493;&#1514; &#1512;&#1493;&#1495;&#1504;&#1497;&#1514; &#1500;&#1499;&#1500; &#1492;&#1508;&#1512;&#1496;&#1497;&#1501; &#1492;&#1511;&#1496;&#1504;&#1497;&#1501; &#1513;&#1489;&#1493;. &#1488;&#1504;&#1497; &#1496;&#1493;&#1506;&#1503; &#1513;&#1492;&#1503; &#1508;&#1496;&#1512;&#1493;&#1505; &#1493;&#1492;&#1503; &#1504;&#1514;&#1504;&#1488;&#1500; &#1513;&#1493;&#1490;&#1497;&#1501; &#1489;&#1504;&#1497;&#1505;&#1497;&#1493;&#1504;&#1493;&#1514;&#1497;&#1492;&#1501; &#1500;&#1508;&#1512;&#1513; &#1488;&#1514; &#1492;&#1502;&#1513;&#1500;. &#1488;&#1504;&#1497; &#1502;&#1506;&#1512;&#1497;&#1498; &#1488;&#1514; &#1497;&#1499;&#1493;&#1500;&#1514;&#1501; &#1500;&#1506;&#1513;&#1493;&#1514; &#1499;&#1503;, &#1488;&#1498; &#1489;&#1488;&#1493;&#1514;&#1492; &#1492;&#1502;&#1497;&#1491;&#1492; &#1488;&#1504;&#1497; &#1489;&#1496;&#1493;&#1495; &#1513;&#1499;&#1500; &#1504;&#1497;&#1505;&#1497;&#1493;&#1503; &#1500;&#1492;&#1508;&#1497;&#1511; &#1492;&#1511;&#1456;&#1489;&#1500;&#1493;&#1514; &#1512;&#1493;&#1495;&#1504;&#1497;&#1493;&#1514; &#1502;&#1499;&#1500; &#1492;&#1508;&#1512;&#1496;&#1497;&#1501; &#1513;&#1489;&#1502;&#1513;&#1500; &#1506;&#1500; &#1492;&#1496;&#1489;&#1506; &#1497;&#1499;&#1493;&#1500; &#1512;&#1511; &#1500;&#1489;&#1500;&#1489;&#1500; &#1493;&#1500;&#1492;&#1493;&#1489;&#1497;&#1500; &#1500;&#1492;&#1489;&#1504;&#1492; &#1513;&#1490;&#1493;&#1497;&#1492; &#1489;&#1504;&#1493;&#1490;&#1506; &#1500;&#1514;&#1499;&#1500;&#1497;&#1514;&#1493; &#1492;&#1488;&#1502;&#1514;&#1497;&#1514;. &#1506;&#1500; &#1510;&#1491;&#1511;&#1514;&#1497; &#1502;&#1506;&#1497;&#1491;&#1492; &#1492;&#1506;&#1493;&#1489;&#1491;&#1492; &#1513;&#1489;&#1506;&#1493;&#1491; &#1513;&#1500;&#1508;&#1504;&#1497; &#1513;&#1506;&#1492; &#1499;&#1493;&#1500;&#1504;&#1493; &#1492;&#1497;&#1497;&#1504;&#1493; &#1489;&#1488;&#1493;&#1514;&#1492; &#1492;&#1491;&#1506;&#1492;, &#1499;&#1506;&#1514; &#1488;&#1504;&#1495;&#1504;&#1493; &#1502;&#1495;&#1493;&#1500;&#1511;&#1497;&#1501; &#1500;&#1513;&#1514;&#1497; &#1511;&#1489;&#1493;&#1510;&#1493;&#1514;, &#1493;&#1500;&#1499;&#1500; &#1488;&#1495;&#1514; &#1502;&#1492;&#1503; &#1491;&#1506;&#1492; &#1513;&#1493;&#1504;&#1492; &#1489;&#1504;&#1493;&#1490;&#1506; &#1500;&#1502;&#1513;&#1500;. &#1500;&#1491;&#1506;&#1514;&#1497;, &#1502;&#1497;&#1491;&#1514; &#1492;&#1491;&#1489;&#1511;&#1493;&#1514; &#1513;&#1500; &#1499;&#1500; &#1511;&#1489;&#1493;&#1510;&#1492; &#1489;&#1491;&#1506;&#1514;&#1492; &#1488;&#1508;&#1497;&#1500;&#1493; &#1502;&#1508;&#1512;&#1497;&#1506;&#1492; &#1500;&#1492; &#1500;&#1514;&#1508;&#1493;&#1513; &#1488;&#1514; &#1492;&#1488;&#1502;&#1514; &#1492;&#1490;&#1491;&#1493;&#1500;&#1492; &#1513;&#1489;&#1497;&#1511;&#1513;&#1514; &#1488;&#1514;&#1492; &#1500;&#1492;&#1506;&#1489;&#1497;&#1512; &#1489;&#1506;&#1514; &#1513;&#1505;&#1497;&#1508;&#1512;&#1514; &#1488;&#1514; &#1492;&#1502;&#1513;&#1500; &#1500;&#1511;&#1492;&#1500; &#1493;&#1489;&#1497;&#1511;&#1513;&#1514; &#1502;&#1488;&#1514;&#1504;&#1493; &#1488;&#1495;&#1512;-&#1499;&#1498; &#1500;&#1508;&#1512;&#1513;.&#1524;</p>
<p style="direction:rtl">&#1491;&#1489;&#1512;&#1497;&#1493; &#1513;&#1500; &#1514;&#1493;&#1502;&#1488;&#1505; &#1490;&#1512;&#1502;&#1493; &#1500;&#1499;&#1493;&#1500;&#1501; &#1500;&#1492;&#1513;&#1514;&#1514;&#1511;. &#1492;&#1493;&#1488; &#1490;&#1512;&#1501; &#1500;&#1492;&#1501; &#1500;&#1492;&#1497;&#1494;&#1499;&#1512; &#1489;&#1502;&#1492; &#1513;&#1500;&#1497;&#1502;&#1491; &#1488;&#1493;&#1514;&#1501; &#1497;&#1513;&#1493;&#1506; &#1489;&#1506;&#1489;&#1512;, &#1493;&#1489;&#1496;&#1512;&#1501; &#1513;&#1489; &#1497;&#1513;&#1493;&#1506; &#1500;&#1491;&#1489;&#1512;, &#1511;&#1501; &#1488;&#1504;&#1491;&#1512;&#1488;&#1505; &#1493;&#1488;&#1502;&#1512;: &#1524;&#1492;&#1513;&#1514;&#1499;&#1504;&#1506;&#1514;&#1497; &#1513;&#1514;&#1493;&#1502;&#1488;&#1505; &#1510;&#1493;&#1491;&#1511;, &#1493;&#1492;&#1497;&#1497;&#1514;&#1497; &#1513;&#1502;&#1495; &#1500;&#1513;&#1502;&#1493;&#1506; &#1502;&#1492;&#1493; &#1492;&#1508;&#1497;&#1512;&#1493;&#1513; &#1513;&#1492;&#1493;&#1488; &#1504;&#1493;&#1514;&#1503; &#1500;&#1502;&#1513;&#1500; &#1492;&#1494;&#1493;&#1512;&#1506;.&#1524; &#1500;&#1488;&#1495;&#1512; &#1513;&#1505;&#1497;&#1502;&#1503; &#1497;&#1513;&#1493;&#1506; &#1500;&#1514;&#1493;&#1502;&#1488;&#1505; &#1500;&#1491;&#1489;&#1512;, &#1488;&#1502;&#1512; &#1494;&#1492;: &#1524;&#1488;&#1495;&#1463;&#1497;, &#1488;&#1497;&#1504;&#1504;&#1497; &#1512;&#1493;&#1510;&#1492; &#1500;&#1492;&#1488;&#1512;&#1497;&#1498; &#1488;&#1514; &#1489;&#1491;&#1497;&#1493;&#1503;, &#1488;&#1498; &#1488;&#1501; &#1514;&#1489;&#1511;&#1513;&#1493;, &#1488;&#1493;&#1502;&#1512; &#1513;&#1488;&#1504;&#1497; &#1495;&#1493;&#1513;&#1489; &#1513;&#1492;&#1502;&#1513;&#1500; &#1502;&#1497;&#1493;&#1506;&#1491; &#1500;&#1500;&#1502;&#1491; &#1488;&#1493;&#1514;&#1504;&#1493; &#1488;&#1502;&#1514; &#1488;&#1495;&#1514; &#1490;&#1491;&#1493;&#1500;&#1492;, &#1493;&#1492;&#1497;&#1488; &#1513;&#1499;&#1488;&#1513;&#1512; &#1488;&#1504;&#1495;&#1504;&#1493; &#1502;&#1500;&#1502;&#1491;&#1497;&#1501; &#1488;&#1514; &#1492;&#1489;&#1513;&#1493;&#1512;&#1492;, &#1493;&#1489;&#1500;&#1488; &#1511;&#1513;&#1512; &#1500;&#1502;&#1497;&#1491;&#1514; &#1492;&#1504;&#1488;&#1502;&#1504;&#1493;&#1514; &#1493;&#1492;&#1497;&#1506;&#1497;&#1500;&#1493;&#1514; &#1513;&#1489;&#1492; &#1504;&#1489;&#1510;&#1506; &#1488;&#1514; &#1492;&#1514;&#1508;&#1511;&#1497;&#1491; &#1492;&#1488;&#1500;&#1493;&#1492;&#1497; &#1513;&#1492;&#1493;&#1496;&#1500; &#1506;&#1500;&#1497;&#1504;&#1493;, &#1504;&#1502;&#1500;&#1488; &#1499;&#1497; &#1497;&#1513; &#1492;&#1489;&#1491;&#1500;&#1497;&#1501; &#1489;&#1502;&#1497;&#1491;&#1514; &#1492;&#1492;&#1510;&#1500;&#1495;&#1492; &#1513;&#1500;&#1504;&#1493;; &#1493;&#1499;&#1497; &#1499;&#1500; &#1492;&#1492;&#1489;&#1491;&#1500;&#1497;&#1501; &#1492;&#1500;&#1500;&#1493; &#1492;&#1497;&#1504;&#1501; &#1514;&#1493;&#1510;&#1488;&#1492; &#1497;&#1513;&#1497;&#1512;&#1492; &#1513;&#1500; &#1492;&#1514;&#1504;&#1488;&#1497;&#1501; &#1489;&#1492;&#1501; &#1488;&#1504;&#1495;&#1504;&#1493; &#1508;&#1493;&#1506;&#1500;&#1497;&#1501;, &#1514;&#1504;&#1488;&#1497;&#1501; &#1506;&#1500;&#1497;&#1492;&#1501; &#1497;&#1513; &#1500;&#1504;&#1493; &#1513;&#1500;&#1497;&#1496;&#1492; &#1502;&#1493;&#1506;&#1496;&#1492; &#1489;&#1500;&#1489;&#1491;, &#1488;&#1501; &#1489;&#1499;&#1500;&#1500;.&#1524;</p>
<p style="direction:rtl">&#1499;&#1488;&#1513;&#1512; &#1505;&#1497;&#1497;&#1501; &#1514;&#1493;&#1502;&#1488;&#1505; &#1488;&#1514; &#1491;&#1489;&#1512;&#1497;&#1493;, &#1492;&#1497;&#1493; &#1502;&#1512;&#1489;&#1497;&#1514; &#1492;&#1502;&#1496;&#1497;&#1508;&#1497;&#1501; &#1502;&#1493;&#1499;&#1504;&#1497;&#1501; &#1500;&#1492;&#1505;&#1499;&#1497;&#1501; &#1506;&#1502;&#1493;, &#1493;&#1488;&#1508;&#1497;&#1500;&#1493; &#1508;&#1496;&#1512;&#1493;&#1505; &#1493;&#1504;&#1514;&#1504;&#1488;&#1500; &#1492;&#1497;&#1493; &#1489;&#1491;&#1512;&#1499;&#1501; &#1500;&#1513;&#1493;&#1495;&#1495; &#1506;&#1502;&#1493;, &#1499;&#1488;&#1513;&#1512; &#1511;&#1501; &#1497;&#1513;&#1493;&#1506; &#1493;&#1488;&#1502;&#1512;: &#1524;&#1496;&#1493;&#1489; &#1502;&#1488;&#1493;&#1491;, &#1514;&#1493;&#1502;&#1488;&#1505;; &#1492;&#1489;&#1495;&#1504;&#1514; &#1489;&#1502;&#1513;&#1502;&#1506;&#1493;&#1514; &#1492;&#1488;&#1502;&#1514;&#1497;&#1514; &#1513;&#1500; &#1492;&#1502;&#1513;&#1500;&#1497;&#1501;; &#1488;&#1498; &#1496;&#1493;&#1489;&#1492; &#1489;&#1488;&#1493;&#1514;&#1492; &#1502;&#1497;&#1491;&#1492; &#1514;&#1512;&#1493;&#1502;&#1514;&#1501; &#1513;&#1500; &#1508;&#1496;&#1512;&#1493;&#1505; &#1493;&#1504;&#1514;&#1504;&#1488;&#1500;, &#1489;&#1499;&#1498; &#1513;&#1492;&#1491;&#1490;&#1497;&#1502;&#1493; &#1489;&#1508;&#1504;&#1497;&#1499;&#1501; &#1488;&#1514; &#1502;&#1500;&#1493;&#1488; &#1492;&#1505;&#1499;&#1504;&#1492; &#1513;&#1489;&#1492;&#1508;&#1497;&#1499;&#1514;&#1501; &#1513;&#1500; &#1492;&#1502;&#1513;&#1500;&#1497;&#1501; &#1513;&#1500;&#1497; &#1500;&#1488;&#1500;&#1490;&#1493;&#1512;&#1497;&#1493;&#1514;. &#1497;&#1513; &#1493;&#1492;&#1508;&#1500;&#1490;&#1492; &#1506;&#1500; &#1499;&#1504;&#1508;&#1497; &#1491;&#1502;&#1497;&#1493;&#1503; &#1492;&#1492;&#1513;&#1506;&#1512;&#1493;&#1514; &#1514;&#1493;&#1506;&#1497;&#1500; &#1500;&#1499;&#1501;, &#1488;&#1501; &#1512;&#1511; &#1514;&#1506;&#1513;&#1493; &#1499;&#1503; &#1489;&#1500;&#1489;, &#1488;&#1498; &#1514;&#1492;&#1488; &#1494;&#1493; &#1513;&#1490;&#1497;&#1488;&#1492; &#1500;&#1492;&#1510;&#1497;&#1506; &#1502;&#1505;&#1511;&#1504;&#1493;&#1514; &#1502;&#1506;&#1497;&#1503; &#1488;&#1500;&#1492; &#1499;&#1513;&#1488;&#1514;&#1501; &#1502;&#1500;&#1502;&#1491;&#1497;&#1501; &#1489;&#1510;&#1497;&#1489;&#1493;&#1512;.&#1524;</p>
<p style="direction:rtl">&#1493;&#1499;&#1506;&#1514;, &#1502;&#1513;&#1508;&#1490;&#1492; &#1492;&#1502;&#1514;&#1497;&#1495;&#1493;&#1514;, &#1489;&#1461;&#1512;&#1499;&#1493; &#1508;&#1496;&#1512;&#1493;&#1505; &#1493;&#1504;&#1514;&#1504;&#1488;&#1500; &#1494;&#1492; &#1488;&#1514; &#1494;&#1492; &#1506;&#1500; &#1492;&#1508;&#1497;&#1512;&#1493;&#1513;&#1497;&#1501; &#1513;&#1504;&#1514;&#1504;&#1493;, &#1493;&#1500;&#1502;&#1506;&#1496; &#1492;&#1514;&#1488;&#1493;&#1502;&#1497;&#1501; &#1500;&#1489;&#1497;&#1514; &#1495;&#1500;&#1508;&#1497;, &#1499;&#1500; &#1488;&#1495;&#1491; &#1502;&#1503; &#1492;&#1513;&#1500;&#1497;&#1495;&#1497;&#1501; &#1504;&#1497;&#1505;&#1492; &#1500;&#1514;&#1514; &#1508;&#1497;&#1512;&#1493;&#1513; &#1502;&#1513;&#1500;&#1493; &#1500;&#1502;&#1513;&#1500; &#1492;&#1494;&#1493;&#1512;&#1506; &#1489;&#1496;&#1512;&#1501; &#1506;&#1500;&#1492; &#1506;&#1500; &#1497;&#1510;&#1493;&#1506;&#1493;. &#1488;&#1508;&#1497;&#1500;&#1493; &#1497;&#1492;&#1493;&#1491;&#1492; &#1488;&#1497;&#1513;-&#1511;&#1512;&#1497;&#1493;&#1514; &#1492;&#1510;&#1497;&#1506; &#1508;&#1497;&#1512;&#1493;&#1513; &#1502;&#1514;&#1511;&#1489;&#1500; &#1506;&#1500; &#1492;&#1491;&#1506;&#1514;. &#1500;&#1506;&#1497;&#1514;&#1497;&#1501; &#1511;&#1512;&#1493;&#1489;&#1493;&#1514;, &#1504;&#1492;&#1490;&#1493; &#1492;&#1513;&#1504;&#1497;&#1497;&#1501; &#1506;&#1513;&#1512; &#1500;&#1508;&#1512;&#1513;, &#1489;&#1497;&#1504;&#1501; &#1500;&#1489;&#1503; &#1506;&#1510;&#1502;&#1501;, &#1488;&#1514; &#1502;&#1513;&#1500;&#1497;&#1493; &#1513;&#1500; &#1523;&#1492;&#1502;&#1488;&#1505;&#1496;&#1512;&#1523; &#1499;&#1488;&#1497;&#1500;&#1493; &#1492;&#1497;&#1493; &#1488;&#1500;&#1490;&#1493;&#1512;&#1497;&#1493;&#1514; &#1488;&#1498; &#1513;&#1493;&#1489; &#1500;&#1488; &#1492;&#1514;&#1497;&#1497;&#1495;&#1505;&#1493; &#1500;&#1492;&#1513;&#1506;&#1512;&#1493;&#1514; &#1492;&#1500;&#1500;&#1493; &#1497;&#1493;&#1514;&#1512; &#1502;&#1491;&#1497; &#1489;&#1512;&#1510;&#1497;&#1504;&#1493;&#1514;. &#1506;&#1489;&#1493;&#1512; &#1492;&#1513;&#1500;&#1497;&#1495;&#1497;&#1501; &#1493;&#1506;&#1502;&#1497;&#1514;&#1497;&#1492;&#1501;, &#1492;&#1497;&#1497;&#1514;&#1492; &#1494;&#1493; &#1508;&#1490;&#1497;&#1513;&#1492; &#1502;&#1493;&#1506;&#1497;&#1500;&#1492; &#1502;&#1488;&#1493;&#1491;, &#1489;&#1502;&#1497;&#1493;&#1495;&#1491; &#1502;&#1513;&#1493;&#1501; &#1513;&#1499;&#1488;&#1503; &#1493;&#1488;&#1497;&#1500;&#1498; &#1492;&#1513;&#1514;&#1502;&#1513; &#1497;&#1513;&#1493;&#1506; &#1497;&#1493;&#1514;&#1512; &#1493;&#1497;&#1493;&#1514;&#1512; &#1489;&#1502;&#1513;&#1500;&#1497;&#1501; &#1489;&#1506;&#1514; &#1513;&#1500;&#1497;&#1502;&#1491; &#1489;&#1510;&#1497;&#1489;&#1493;&#1512;.</p>
<div class="c1">
<h4 style="direction:rtl">3. &#1506;&#1493;&#1491; &#1506;&#1500; &#1502;&#1513;&#1500;&#1497;&#1501;</h4></div>
<p style="direction:rtl">&#1492;&#1513;&#1500;&#1497;&#1495;&#1497;&#1501; &#1492;&#1502;&#1513;&#1497;&#1499;&#1493; &#1500;&#1506;&#1505;&#1493;&#1511; &#1489;&#1502;&#1513;&#1500;&#1497;&#1501;, &#1493;&#1513;&#1511;&#1506;&#1493; &#1489;&#1499;&#1498; &#1506;&#1491; &#1499;&#1491;&#1497; &#1499;&#1498; &#1513;&#1499;&#1500; &#1492;&#1506;&#1512;&#1489; &#1500;&#1502;&#1495;&#1512;&#1514; &#1492;&#1493;&#1511;&#1491;&#1513; &#1500;&#1492;&#1502;&#1513;&#1498; &#1492;&#1491;&#1497;&#1493;&#1504;&#1497;&#1501; &#1489;&#1502;&#1513;&#1500;&#1497;&#1501;. &#1497;&#1513;&#1493;&#1506; &#1492;&#1510;&#1497;&#1490; &#1488;&#1514; &#1504;&#1493;&#1513;&#1488; &#1492;&#1491;&#1497;&#1493;&#1503; &#1489;&#1488;&#1493;&#1502;&#1512;&#1493;: &#1524;&#1488;&#1492;&#1493;&#1489;&#1463;&#1497;, &#1506;&#1500;&#1497;&#1499;&#1501; &#1514;&#1502;&#1497;&#1491; &#1500;&#1492;&#1514;&#1488;&#1497;&#1501; &#1488;&#1514; &#1513;&#1497;&#1496;&#1514; &#1492;&#1492;&#1493;&#1512;&#1488;&#1492; &#1500;&#1491;&#1506;&#1514; &#1493;&#1500;&#1500;&#1489; &#1492;&#1504;&#1493;&#1499;&#1495;&#1497;&#1501; &#1500;&#1508;&#1504;&#1497;&#1499;&#1501;. &#1499;&#1513;&#1488;&#1514;&#1501; &#1506;&#1493;&#1502;&#1491;&#1497;&#1501; &#1488;&#1500; &#1502;&#1493;&#1500; &#1504;&#1493;&#1499;&#1495;&#1497;&#1501; &#1489;&#1506;&#1500;&#1497; &#1488;&#1497;&#1504;&#1496;&#1500;&#1511;&#1496; &#1493;&#1502;&#1494;&#1490; &#1513;&#1493;&#1504;&#1497;&#1501;, &#1500;&#1488; &#1514;&#1493;&#1499;&#1500;&#1493; &#1500;&#1491;&#1489;&#1512; &#1502;&#1497;&#1500;&#1497;&#1501; &#1513;&#1493;&#1504;&#1493;&#1514; &#1500;&#1499;&#1500; &#1505;&#1493;&#1490; &#1493;&#1505;&#1493;&#1490; &#1489;&#1497;&#1503; &#1492;&#1502;&#1488;&#1494;&#1497;&#1504;&#1497;&#1501;, &#1488;&#1498; &#1514;&#1493;&#1499;&#1500;&#1493; &#1500;&#1505;&#1508;&#1512; &#1505;&#1497;&#1508;&#1493;&#1512; &#1513;&#1502;&#1489;&#1497;&#1506; &#1488;&#1514; &#1492;&#1502;&#1513;&#1502;&#1506;&#1493;&#1514; &#1513;&#1500; &#1492;&#1513;&#1497;&#1506;&#1493;&#1512;; &#1493;&#1499;&#1500; &#1511;&#1489;&#1493;&#1510;&#1492;, &#1499;&#1500; &#1488;&#1497;&#1504;&#1491;&#1497;&#1489;&#1497;&#1491;&#1493;&#1488;&#1500;, &#1497;&#1508;&#1512;&#1513; &#1500;&#1506;&#1510;&#1502;&#1493; &#1488;&#1514; &#1492;&#1502;&#1513;&#1500; &#1489;&#1492;&#1514;&#1488;&#1501; &#1500;&#1497;&#1499;&#1493;&#1500;&#1493;&#1514;&#1497;&#1493; &#1492;&#1488;&#1497;&#1504;&#1496;&#1500;&#1511;&#1496;&#1493;&#1488;&#1500;&#1497;&#1493;&#1514; &#1493;&#1499;&#1497;&#1513;&#1493;&#1512;&#1497;&#1493; &#1492;&#1512;&#1493;&#1495;&#1504;&#1497;&#1497;&#1501;. &#1506;&#1500;&#1497;&#1499;&#1501; &#1500;&#1514;&#1514; &#1500;&#1488;&#1493;&#1512; &#1513;&#1500;&#1492;&#1501; &#1500;&#1494;&#1492;&#1493;&#1512;, &#1488;&#1498; &#1506;&#1513;&#1493; &#1513;&#1488;&#1514; &#1489;&#1495;&#1499;&#1502;&#1492; &#1493;&#1489;&#1513;&#1497;&#1511;&#1493;&#1500; &#1491;&#1506;&#1514;. &#1513;&#1493;&#1501; &#1488;&#1491;&#1501; &#1488;&#1513;&#1512; &#1502;&#1491;&#1500;&#1497;&#1511; &#1504;&#1512; &#1488;&#1497;&#1504;&#1504;&#1493; &#1502;&#1499;&#1505;&#1492; &#1488;&#1493;&#1514;&#1493; &#1489;&#1499;&#1500;&#1497; &#1493;&#1488;&#1507; &#1500;&#1488; &#1513;&#1501; &#1488;&#1493;&#1514;&#1493; &#1502;&#1514;&#1495;&#1514; &#1500;&#1502;&#1497;&#1496;&#1492;; &#1492;&#1493;&#1488; &#1513;&#1501; &#1488;&#1514; &#1492;&#1504;&#1512; &#1489;&#1502;&#1504;&#1493;&#1512;&#1492; &#1489;&#1499;&#1491;&#1497; &#1513;&#1499;&#1493;&#1500;&#1501; &#1497;&#1495;&#1494;&#1493; &#1489;&#1488;&#1493;&#1512;. &#1488;&#1493;&#1502;&#1463;&#1512; &#1500;&#1499;&#1501; &#1499;&#1497; &#1491;&#1489;&#1512; &#1489;&#1502;&#1500;&#1499;&#1493;&#1514; &#1492;&#1513;&#1502;&#1497;&#1501; &#1488;&#1497;&#1504;&#1504;&#1493; &#1504;&#1505;&#1514;&#1512; &#1493;&#1488;&#1513;&#1512; &#1500;&#1488; &#1497;&#1514;&#1490;&#1500;&#1492;; &#1493;&#1488;&#1497;&#1503; &#1513;&#1493;&#1501; &#1505;&#1493;&#1491;&#1493;&#1514; &#1513;&#1500;&#1489;&#1505;&#1493;&#1507; &#1500;&#1488; &#1497;&#1514;&#1490;&#1500;&#1493;. &#1489;&#1505;&#1493;&#1508;&#1493; &#1513;&#1500; &#1491;&#1489;&#1512;, &#1499;&#1500; &#1492;&#1491;&#1489;&#1512;&#1497;&#1501; &#1492;&#1500;&#1500;&#1493; &#1497;&#1510;&#1488;&#1493; &#1500;&#1488;&#1493;&#1512;. &#1495;&#1497;&#1513;&#1489;&#1493; &#1500;&#1488; &#1512;&#1511; &#1506;&#1500; &#1492;&#1492;&#1502;&#1493;&#1504;&#1497;&#1501; &#1493;&#1506;&#1500; &#1492;&#1488;&#1493;&#1508;&#1503; &#1513;&#1489;&#1493; &#1492;&#1501; &#1513;&#1493;&#1502;&#1506;&#1497;&#1501; &#1488;&#1514; &#1492;&#1488;&#1502;&#1514;; &#1513;&#1497;&#1502;&#1493; &#1500;&#1489; &#1490;&#1501; &#1500;&#1506;&#1510;&#1502;&#1499;&#1501;, &#1500;&#1488;&#1493;&#1508;&#1503; &#1489;&#1493; &#1488;&#1514;&#1501; &#1502;&#1511;&#1513;&#1497;&#1489;&#1497;&#1501;. &#1494;&#1499;&#1512;&#1493;, &#1499;&#1497; &#1508;&#1506;&#1502;&#1497;&#1501; &#1512;&#1489;&#1493;&#1514; &#1488;&#1502;&#1512;&#1514;&#1497; &#1500;&#1499;&#1501;: &#1499;&#1468;&#1460;&#1497; &#1499;&#1464;&#1500; &#1488;&#1460;&#1497;&#1513;&#1473; &#1513;&#1473;&#1462;&#1497;&#1468;&#1462;&#1513;&#1473; &#1500;&#1493;&#1465; &#1497;&#1497;&#1504;&#1514;&#1503; &#1500;&#1493;&#1465;, &#1493;&#1463;&#1488;&#1458;&#1513;&#1473;&#1462;&#1512; &#1488;&#1461;&#1497;&#1503; &#1500;&#1493;&#1465; &#1497;&#1467;&#1511;&#1468;&#1463;&#1495; &#1502;&#1460;&#1502;&#1468;&#1462;&#1504;&#1468;&#1493;&#1468; &#1490;&#1468;&#1463;&#1501; &#1488;&#1462;&#1514; &#1488;&#1458;&#1513;&#1473;&#1462;&#1512; &#1495;&#1513;&#1489; &#1513;&#1497;&#1513; &#1500;&#1493;&#1465;.&#1524;</p>
<p style="direction:rtl">&#1489;&#1502;&#1493;&#1504;&#1495;&#1497;&#1501; &#1513;&#1500; &#1492;&#1497;&#1493;&#1501;, &#1504;&#1497;&#1514;&#1503; &#1500;&#1505;&#1499;&#1501; &#1488;&#1514; &#1492;&#1502;&#1513;&#1498; &#1492;&#1491;&#1497;&#1493;&#1503; &#1489;&#1504;&#1493;&#1490;&#1506; &#1500;&#1502;&#1513;&#1500;&#1497;&#1501; &#1493;&#1488;&#1514; &#1492;&#1492;&#1504;&#1495;&#1497;&#1493;&#1514; &#1492;&#1504;&#1493;&#1505;&#1508;&#1493;&#1514; &#1513;&#1511;&#1497;&#1489;&#1500;&#1493; &#1489;&#1497;&#1495;&#1505; &#1500;&#1508;&#1497;&#1512;&#1493;&#1513;&#1501; &#1499;&#1491;&#1500;&#1511;&#1502;&#1503;:</p>
<p style="direction:rtl">1. &#1497;&#1513;&#1493;&#1506; &#1492;&#1502;&#1500;&#1497;&#1509; &#1513;&#1500;&#1488; &#1500;&#1500;&#1502;&#1491; &#1488;&#1514; &#1488;&#1502;&#1514;&#1493;&#1514; &#1492;&#1489;&#1513;&#1493;&#1512;&#1492; &#1489;&#1488;&#1502;&#1510;&#1506;&#1493;&#1514; &#1488;&#1490;&#1491;&#1493;&#1514; &#1488;&#1493; &#1488;&#1500;&#1490;&#1493;&#1512;&#1497;&#1493;&#1514;. &#1492;&#1493;&#1488; &#1499;&#1503; &#1492;&#1502;&#1500;&#1497;&#1509; &#1506;&#1500; &#1513;&#1497;&#1502;&#1493;&#1513; &#1495;&#1493;&#1508;&#1513;&#1497; &#1489;&#1502;&#1513;&#1500;&#1497;&#1501;, &#1489;&#1502;&#1497;&#1493;&#1495;&#1491; &#1489;&#1502;&#1513;&#1500;&#1497;&#1501; &#1506;&#1500; &#1492;&#1496;&#1489;&#1506;. &#1492;&#1493;&#1488; &#1492;&#1491;&#1490;&#1497;&#1513; &#1488;&#1514; &#1492;&#1506;&#1512;&#1498; &#1513;&#1489;&#1513;&#1497;&#1502;&#1493;&#1513; &#1489;&#1488;&#1504;&#1500;&#1493;&#1490;&#1497;&#1492; &#1513;&#1511;&#1497;&#1497;&#1502;&#1514; &#1489;&#1497;&#1503; &#1506;&#1493;&#1500;&#1501; &#1492;&#1496;&#1489;&#1506; &#1500;&#1506;&#1493;&#1500;&#1501; &#1492;&#1512;&#1493;&#1495; &#1499;&#1488;&#1502;&#1510;&#1506;&#1497; &#1500;&#1492;&#1493;&#1512;&#1488;&#1514; &#1492;&#1488;&#1502;&#1514;. &#1492;&#1493;&#1488; &#1492;&#1514;&#1497;&#1497;&#1495;&#1505; &#1500;&#1506;&#1514;&#1497;&#1501; &#1514;&#1499;&#1493;&#1508;&#1493;&#1514; &#1500;&#1496;&#1489;&#1506;&#1497; &#1499;&#1488;&#1500; &#1524;&#1510;&#1460;&#1500;&#1492;&#1468; &#1492;&#1500;&#1488; &#1488;&#1502;&#1514;&#1497;, &#1492;&#1495;&#1493;&#1500;&#1507; &#1513;&#1500; &#1502;&#1510;&#1497;&#1488;&#1493;&#1497;&#1493;&#1514; &#1492;&#1512;&#1493;&#1495;.&#1524;</p>
<p style="direction:rtl">2. &#1497;&#1513;&#1493;&#1506; &#1505;&#1497;&#1508;&#1512; &#1513;&#1500;&#1493;&#1513;&#1492; &#1488;&#1493; &#1488;&#1512;&#1489;&#1506;&#1492; &#1502;&#1513;&#1500;&#1497;&#1501; &#1502;&#1499;&#1514;&#1489;&#1497; &#1492;&#1511;&#1493;&#1491;&#1513; &#1492;&#1506;&#1489;&#1512;&#1497;&#1497;&#1501;, &#1493;&#1492;&#1508;&#1504;&#1492; &#1488;&#1514; &#1514;&#1513;&#1493;&#1502;&#1514; &#1500;&#1489;&#1501; &#1500;&#1499;&#1498; &#1513;&#1500;&#1488; &#1492;&#1497;&#1497;&#1514;&#1492; &#1494;&#1493; &#1513;&#1497;&#1496;&#1514; &#1492;&#1493;&#1512;&#1488;&#1492; &#1495;&#1491;&#1513;&#1492; &#1500;&#1490;&#1502;&#1512;&#1497;. &#1506;&#1500;-&#1488;&#1507; &#1494;&#1488;&#1514;, &#1492;&#1513;&#1497;&#1502;&#1493;&#1513; &#1513;&#1492;&#1493;&#1488; &#1506;&#1513;&#1492; &#1489;&#1492; &#1502;&#1488;&#1493;&#1514;&#1493; &#1494;&#1502;&#1503; &#1493;&#1488;&#1497;&#1500;&#1498; &#1492;&#1508;&#1498; &#1488;&#1493;&#1514;&#1492; &#1500;&#1513;&#1497;&#1496;&#1514; &#1492;&#1493;&#1512;&#1488;&#1492;  &#1499;&#1502;&#1506;&#1496; &#1495;&#1491;&#1513;&#1492;.</p>
<p style="direction:rtl">3. &#1489;&#1506;&#1514; &#1513;&#1500;&#1497;&#1502;&#1491; &#1488;&#1514; &#1492;&#1513;&#1500;&#1497;&#1495;&#1497;&#1501; &#1506;&#1512;&#1499;&#1501; &#1513;&#1500; &#1502;&#1513;&#1500;&#1497;&#1501; &#1502;&#1492;&#1493;, &#1492;&#1508;&#1504;&#1492; &#1497;&#1513;&#1493;&#1506; &#1488;&#1514; &#1514;&#1513;&#1493;&#1502;&#1514; &#1500;&#1489;&#1501; &#1500;&#1504;&#1511;&#1493;&#1491;&#1493;&#1514; &#1492;&#1489;&#1488;&#1493;&#1514;:</p>
<p style="direction:rtl">&#1492;&#1502;&#1513;&#1500; &#1502;&#1493;&#1513;&#1498; &#1489;&#1506;&#1514; &#1493;&#1489;&#1506;&#1493;&#1504;&#1492; &#1488;&#1495;&#1514; &#1488;&#1504;&#1513;&#1497;&#1501; &#1489;&#1496;&#1493;&#1493;&#1495; &#1512;&#1495;&#1489; &#1513;&#1500; &#1512;&#1502;&#1493;&#1514; &#1502;&#1504;&#1496;&#1500;&#1497;&#1493;&#1514; &#1493;&#1512;&#1493;&#1495;&#1504;&#1497;&#1493;&#1514;. &#1492;&#1502;&#1513;&#1500; &#1502;&#1502;&#1512;&#1497;&#1509; &#1488;&#1514; &#1492;&#1491;&#1502;&#1497;&#1493;&#1503;, &#1502;&#1488;&#1514;&#1490;&#1512; &#1488;&#1514; &#1492;&#1488;&#1489;&#1495;&#1504;&#1492; &#1493;&#1502;&#1504;&#1497;&#1506; &#1500;&#1495;&#1513;&#1497;&#1489;&#1492; &#1489;&#1497;&#1511;&#1493;&#1512;&#1514;&#1497;&#1514;; &#1492;&#1493;&#1488; &#1502;&#1497;&#1497;&#1510;&#1512; &#1505;&#1497;&#1502;&#1508;&#1496;&#1497;&#1492; &#1489;&#1500;&#1488; &#1500;&#1506;&#1493;&#1512;&#1512; &#1492;&#1514;&#1504;&#1490;&#1491;&#1493;&#1514;.</p>
<p style="direction:rtl">&#1492;&#1502;&#1513;&#1500; &#1502;&#1514;&#1511;&#1491;&#1501; &#1502;&#1502;&#1492; &#1513;&#1497;&#1491;&#1493;&#1506; &#1500;&#1488;&#1489;&#1495;&#1504;&#1492; &#1513;&#1500; &#1492;&#1500;&#1488;-&#1497;&#1491;&#1493;&#1506;. &#1492;&#1502;&#1513;&#1500; &#1502;&#1513;&#1514;&#1502;&#1513; &#1489;&#1495;&#1493;&#1502;&#1512;&#1497; &#1493;&#1489;&#1496;&#1489;&#1506;&#1497; &#1499;&#1488;&#1502;&#1510;&#1506;&#1497; &#1500;&#1492;&#1510;&#1490;&#1514;&#1501; &#1513;&#1500; &#1492;&#1512;&#1493;&#1495;&#1504;&#1497; &#1493;&#1492;&#1506;&#1500;-&#1495;&#1493;&#1502;&#1512;&#1497;.</p>
<p style="direction:rtl">&#1492;&#1502;&#1513;&#1500; &#1502;&#1506;&#1493;&#1491;&#1491; &#1511;&#1489;&#1500;&#1514; &#1492;&#1495;&#1500;&#1496;&#1493;&#1514; &#1502;&#1493;&#1505;&#1512;&#1497;&#1493;&#1514; &#1495;&#1505;&#1512;&#1493;&#1514; &#1508;&#1504;&#1497;&#1493;&#1514;. &#1492;&#1502;&#1513;&#1500; &#1506;&#1493;&#1511;&#1507; &#1492;&#1512;&#1489;&#1492; &#1491;&#1506;&#1493;&#1514; &#1511;&#1491;&#1493;&#1502;&#1493;&#1514;, &#1494;&#1493;&#1512;&#1506; &#1489;&#1495;&#1461;&#1503; &#1488;&#1502;&#1514; &#1495;&#1491;&#1513;&#1492; &#1500;&#1514;&#1493;&#1498; &#1492;&#1491;&#1506;&#1514; &#1493;&#1506;&#1493;&#1513;&#1492; &#1488;&#1514; &#1499;&#1500; &#1488;&#1500;&#1492; &#1514;&#1493;&#1498; &#1513;&#1492;&#1493;&#1488; &#1502;&#1506;&#1493;&#1512;&#1512; &#1502;&#1497;&#1504;&#1497;&#1502;&#1493;&#1501; &#1492;&#1490;&#1504;&#1492; &#1506;&#1510;&#1502;&#1497;&#1514; &#1493;&#1514;&#1512;&#1506;&#1493;&#1502;&#1514; &#1488;&#1497;&#1513;&#1497;&#1514;.</p>
<p style="direction:rtl">&#1506;&#1500;-&#1502;&#1504;&#1514; &#1500;&#1491;&#1495;&#1493;&#1514; &#1488;&#1514; &#1492;&#1488;&#1502;&#1514; &#1488;&#1513;&#1512; &#1504;&#1502;&#1513;&#1500;&#1514; &#1499;&#1488;&#1504;&#1500;&#1493;&#1490;&#1497;&#1492; &#1489;&#1502;&#1513;&#1500;, &#1504;&#1491;&#1512;&#1513;&#1514; &#1508;&#1506;&#1493;&#1500;&#1492; &#1488;&#1497;&#1504;&#1496;&#1500;&#1511;&#1496;&#1493;&#1488;&#1500;&#1497;&#1514; &#1502;&#1493;&#1491;&#1506;&#1514; &#1488;&#1513;&#1512; &#1506;&#1493;&#1502;&#1491;&#1514; &#1489;&#1504;&#1497;&#1490;&#1493;&#1491; &#1497;&#1513;&#1497;&#1512; &#1500;&#1513;&#1497;&#1511;&#1493;&#1500; &#1491;&#1506;&#1514;&#1493; &#1492;&#1497;&#1513;&#1512; &#1493;&#1500;&#1492;&#1495;&#1500;&#1496;&#1492; &#1492;&#1493;&#1490;&#1504;&#1514; &#1513;&#1500; &#1492;&#1488;&#1491;&#1501;. &#1492;&#1502;&#1513;&#1500; &#1502;&#1504;&#1497;&#1506; &#1500;&#1502;&#1495;&#1513;&#1489;&#1492; &#1491;&#1512;&#1498; &#1495;&#1493;&#1513; &#1492;&#1513;&#1502;&#1497;&#1506;&#1492;.</p>
<p style="direction:rtl">&#1492;&#1513;&#1497;&#1502;&#1493;&#1513; &#1489;&#1510;&#1493;&#1512;&#1514; &#1492;&#1502;&#1513;&#1500; &#1499;&#1513;&#1497;&#1496;&#1514; &#1492;&#1493;&#1512;&#1488;&#1492; &#1502;&#1488;&#1508;&#1513;&#1512; &#1500;&#1502;&#1493;&#1512;&#1492; &#1500;&#1492;&#1510;&#1497;&#1490; &#1488;&#1502;&#1514;&#1493;&#1514; &#1495;&#1491;&#1513;&#1493;&#1514; &#1493;&#1488;&#1507; &#1502;&#1489;&#1492;&#1497;&#1500;&#1493;&#1514;. &#1489;&#1492; &#1489;&#1506;&#1514;, &#1492;&#1493;&#1488; &#1504;&#1502;&#1504;&#1506; &#1499;&#1502;&#1506;&#1496; &#1500;&#1490;&#1502;&#1512;&#1497; &#1502;&#1492;&#1514;&#1504;&#1490;&#1513;&#1493;&#1514; &#1499;&#1500;&#1508;&#1497; &#1495;&#1493;&#1509; &#1506;&#1501; &#1492;&#1505;&#1502;&#1499;&#1493;&#1514; &#1493;&#1492;&#1502;&#1505;&#1493;&#1512;&#1514; &#1492;&#1504;&#1492;&#1493;&#1490;&#1493;&#1514;.</p>
<p style="direction:rtl">&#1500;&#1502;&#1513;&#1500; &#1488;&#1507; &#1504;&#1493;&#1491;&#1506; &#1492;&#1497;&#1514;&#1512;&#1493;&#1503; &#1513;&#1492;&#1493;&#1488; &#1502;&#1506;&#1493;&#1512;&#1512; &#1488;&#1514; &#1492;&#1494;&#1497;&#1499;&#1512;&#1493;&#1503; &#1513;&#1500; &#1492;&#1488;&#1502;&#1514; &#1513;&#1504;&#1500;&#1502;&#1491;&#1492; &#1499;&#1488;&#1513;&#1512; &#1492;&#1488;&#1491;&#1501; &#1504;&#1514;&#1511;&#1500; &#1500;&#1488;&#1495;&#1512; &#1502;&#1499;&#1503; &#1489;&#1488;&#1493;&#1514;&#1493; &#1502;&#1511;&#1512;&#1492; &#1502;&#1493;&#1499;&#1512;.</p>
<p style="direction:rtl">&#1499;&#1498; &#1489;&#1497;&#1511;&#1513; &#1497;&#1513;&#1493;&#1506; &#1500;&#1497;&#1497;&#1491;&#1506; &#1488;&#1514; &#1495;&#1505;&#1497;&#1491;&#1497;&#1493; &#1489;&#1504;&#1493;&#1490;&#1506; &#1500;&#1502;&#1490;&#1493;&#1493;&#1503; &#1492;&#1505;&#1497;&#1489;&#1493;&#1514; &#1489;&#1513;&#1500;&#1503; &#1492;&#1495;&#1500; &#1500;&#1492;&#1513;&#1514;&#1502;&#1513; &#1497;&#1493;&#1514;&#1512; &#1493;&#1497;&#1493;&#1514;&#1512; &#1489;&#1502;&#1513;&#1500;&#1497;&#1501; &#1489;&#1506;&#1514; &#1513;&#1500;&#1497;&#1502;&#1491; &#1489;&#1510;&#1497;&#1489;&#1493;&#1512;.</p>
<p style="direction:rtl">&#1500;&#1511;&#1512;&#1488;&#1514; &#1505;&#1497;&#1493;&#1502;&#1493; &#1513;&#1500; &#1513;&#1497;&#1506;&#1493;&#1512; &#1492;&#1506;&#1512;&#1489;, &#1492;&#1506;&#1497;&#1512; &#1497;&#1513;&#1493;&#1506; &#1500;&#1512;&#1488;&#1513;&#1493;&#1504;&#1492; &#1506;&#1500; &#1502;&#1513;&#1500; &#1492;&#1494;&#1493;&#1512;&#1506;. &#1492;&#1493;&#1488; &#1488;&#1502;&#1512; &#1513;&#1492;&#1502;&#1513;&#1500; &#1492;&#1514;&#1497;&#1497;&#1495;&#1505; &#1500;&#1513;&#1504;&#1497; &#1491;&#1489;&#1512;&#1497;&#1501;: &#1512;&#1488;&#1513;&#1497;&#1514;, &#1492;&#1493;&#1488; &#1505;&#1511;&#1512; &#1488;&#1514; &#1502;&#1513;&#1497;&#1502;&#1514;&#1493; &#1506;&#1491; &#1500;&#1488;&#1493;&#1514;&#1493; &#1492;&#1494;&#1502;&#1503; &#1493;&#1495;&#1494;&#1492; &#1488;&#1514; &#1502;&#1492; &#1513;&#1506;&#1502;&#1491; &#1500;&#1508;&#1504;&#1497;&#1493; &#1489;&#1513;&#1488;&#1512;&#1497;&#1514; &#1495;&#1497;&#1497;&#1493; &#1506;&#1500;-&#1508;&#1504;&#1497; &#1492;&#1488;&#1491;&#1502;&#1492;. &#1493;&#1513;&#1504;&#1497;&#1514;, &#1492;&#1497;&#1492; &#1494;&#1492; &#1499;&#1512;&#1502;&#1494; &#1500;&#1502;&#1492; &#1492;&#1513;&#1500;&#1497;&#1495;&#1497;&#1501;, &#1499;&#1502;&#1493; &#1490;&#1501; &#1502;&#1489;&#1513;&#1512;&#1497; &#1502;&#1500;&#1499;&#1493;&#1514; &#1488;&#1495;&#1512;&#1497;&#1501;, &#1497;&#1499;&#1493;&#1500;&#1497;&#1501; &#1500;&#1510;&#1508;&#1493;&#1514; &#1500;&#1493; &#1489;&#1502;&#1513;&#1497;&#1502;&#1514;&#1501; &#1513;&#1500;&#1492;&#1501; &#1489;&#1491;&#1493;&#1512;&#1493;&#1514; &#1492;&#1489;&#1488;&#1497;&#1501; &#1500;&#1489;&#1493;&#1488;.</p>
<p style="direction:rtl">&#1497;&#1513;&#1493;&#1506; &#1488;&#1507; &#1492;&#1495;&#1500;&#1497;&#1496; &#1500;&#1492;&#1513;&#1514;&#1502;&#1513; &#1489;&#1502;&#1513;&#1500;&#1497;&#1501; &#1502;&#1513;&#1493;&#1501; &#1513;&#1492;&#1497;&#1497;&#1514;&#1492; &#1494;&#1493; &#1492;&#1491;&#1512;&#1498; &#1492;&#1496;&#1493;&#1489;&#1492; &#1489;&#1497;&#1493;&#1514;&#1512; &#1500;&#1492;&#1508;&#1512;&#1497;&#1498; &#1488;&#1514; &#1496;&#1506;&#1504;&#1514;&#1501; &#1492;&#1502;&#1500;&#1493;&#1502;&#1491;&#1514; &#1513;&#1500; &#1502;&#1504;&#1492;&#1497;&#1490;&#1497; &#1492;&#1491;&#1514; &#1489;&#1497;&#1512;&#1493;&#1513;&#1500;&#1497;&#1501; &#1499;&#1504;&#1490;&#1491;&#1493;, &#1513;&#1496;&#1506;&#1504;&#1493; &#1499;&#1497; &#1499;&#1500; &#1506;&#1489;&#1493;&#1491;&#1514;&#1493; &#1502;&#1505;&#1514;&#1497;&#1497;&#1506;&#1514; &#1489;&#1513;&#1491;&#1497;&#1501; &#1493;&#1489;&#1504;&#1505;&#1497;&#1498; &#1492;&#1512;&#1513;&#1506;. &#1492;&#1513;&#1497;&#1502;&#1493;&#1513; &#1489;&#1496;&#1489;&#1506; &#1504;&#1464;&#1490;&#1463;&#1491; &#1496;&#1506;&#1504;&#1492; &#1494;&#1493;, &#1502;&#1513;&#1493;&#1501; &#1513;&#1489;&#1488;&#1493;&#1514;&#1501; &#1492;&#1497;&#1502;&#1497;&#1501; &#1488;&#1504;&#1513;&#1497;&#1501; &#1492;&#1514;&#1497;&#1497;&#1495;&#1505;&#1493; &#1500;&#1514;&#1493;&#1508;&#1506;&#1493;&#1514; &#1492;&#1496;&#1489;&#1506; &#1499;&#1488;&#1500; &#1502;&#1506;&#1513;&#1492; &#1497;&#1491;&#1497;&#1492;&#1503; &#1513;&#1500; &#1492;&#1493;&#1493;&#1497;&#1493;&#1514; &#1512;&#1493;&#1495;&#1504;&#1497;&#1493;&#1514; &#1493;&#1513;&#1500; &#1499;&#1493;&#1495;&#1493;&#1514; &#1506;&#1500;-&#1496;&#1489;&#1506;&#1497;&#1497;&#1501;. &#1492;&#1493;&#1488; &#1488;&#1507; &#1489;&#1495;&#1512; &#1489;&#1513;&#1497;&#1496;&#1514; &#1492;&#1493;&#1512;&#1488;&#1492; &#1494;&#1493; &#1502;&#1513;&#1493;&#1501; &#1513;&#1492;&#1497;&#1488; &#1488;&#1508;&#1513;&#1512;&#1492; &#1500;&#1493; &#1500;&#1492;&#1499;&#1512;&#1497;&#1494; &#1506;&#1500; &#1488;&#1502;&#1514;&#1493;&#1514; &#1495;&#1497;&#1493;&#1504;&#1497;&#1493;&#1514; &#1489;&#1488;&#1493;&#1494;&#1504;&#1497; &#1488;&#1500;&#1492; &#1513;&#1489;&#1497;&#1511;&#1513;&#1493; &#1500;&#1500;&#1502;&#1493;&#1491; &#1506;&#1500; &#1492;&#1491;&#1512;&#1498; &#1492;&#1496;&#1493;&#1489;&#1492; &#1497;&#1493;&#1514;&#1512; &#1493;&#1489;&#1492; &#1489;&#1506;&#1514; &#1508;&#1490;&#1506;&#1492; &#1489;&#1497;&#1499;&#1493;&#1500;&#1514;&#1501; &#1513;&#1500; &#1488;&#1493;&#1497;&#1489;&#1497;&#1493; &#1500;&#1502;&#1510;&#1493;&#1488; &#1505;&#1497;&#1489;&#1493;&#1514; &#1500;&#1492;&#1497;&#1506;&#1500;&#1489; &#1493;&#1514;&#1493;&#1488;&#1504;&#1493;&#1514; &#1500;&#1488;&#1513;&#1502;&#1514;&#1493;.</p>
<p style="direction:rtl">&#1493;&#1489;&#1496;&#1512;&#1501; &#1505;&#1497;&#1497;&#1501; &#1488;&#1514; &#1492;&#1513;&#1497;&#1506;&#1493;&#1512; &#1500;&#1488;&#1493;&#1514;&#1493; &#1500;&#1497;&#1500;&#1492;, &#1488;&#1502;&#1512; &#1497;&#1513;&#1493;&#1506;: &#1524;&#1499;&#1506;&#1514;, &#1488;&#1505;&#1508;&#1512; &#1500;&#1499;&#1501; &#1488;&#1514; &#1505;&#1493;&#1508;&#1493; &#1513;&#1500; &#1502;&#1513;&#1500; &#1492;&#1494;&#1493;&#1512;&#1506;. &#1488;&#1489;&#1495;&#1503; &#1488;&#1514;&#1499;&#1501; &#1489;&#1488;&#1493;&#1508;&#1503; &#1489;&#1493; &#1514;&#1511;&#1489;&#1500;&#1493; &#1488;&#1493;&#1514;&#1493;: &#1502;&#1463;&#1500;&#1456;&#1499;&#1493;&#1468;&#1514; &#1492;&#1488;&#1500;&#1493;&#1492;&#1497;&#1501; &#1492;&#1460;&#1497;&#1488; &#1499;&#1456;&#1488;&#1464;&#1491;&#1464;&#1501; &#1502;&#1463;&#1513;&#1473;&#1456;&#1500;&#1460;&#1497;&#1498;&#1456; &#1494;&#1462;&#1512;&#1463;&#1506; &#1489;&#1468;&#1464;&#1488;&#1458;&#1491;&#1464;&#1502;&#1464;&#1492;; &#1493;&#1456;&#1513;&#1473;&#1464;&#1499;&#1463;&#1489; &#1493;&#1456;&#1511;&#1464;&#1501; &#1500;&#1463;&#1497;&#1456;&#1500;&#1464;&#1492; &#1493;&#1464;&#1497;&#1493;&#1465;&#1501; &#1493;&#1456;&#1492;&#1463;&#1494;&#1468;&#1462;&#1512;&#1463;&#1506; &#1497;&#1460;&#1510;&#1456;&#1502;&#1463;&#1495; &#1493;&#1456;&#1490;&#1464;&#1491;&#1461;&#1500; &#1493;&#1456;&#1492;&#1493;&#1468;&#1488; &#1500;&#1465;&#1488; &#1497;&#1464;&#1491;&#1464;&#1506;, &#1493;&#1492;&#1494;&#1512;&#1506; &#1492;&#1489;&#1513;&#1497;&#1500; &#1493;&#1504;&#1514;&#1503; &#1508;&#1512;&#1497;. &#1512;&#1488;&#1513;&#1497;&#1514; &#1497;&#1510;&#1488; &#1492;&#1506;&#1500;&#1492;, &#1493;&#1488;&#1494; &#1492;&#1511;&#1500;&#1495; &#1493;&#1488;&#1494; &#1502;&#1500;&#1488; &#1492;&#1511;&#1500;&#1495; &#1489;&#1490;&#1512;&#1506;&#1497;&#1504;&#1497;&#1501;. &#1493;&#1488;&#1494;, &#1502;&#1513;&#1489;&#1513;&#1500;&#1493; &#1492;&#1490;&#1512;&#1506;&#1497;&#1504;&#1497;&#1501;, &#1513;&#1500;&#1507; &#1495;&#1512;&#1502;&#1513; &#1493;&#1505;&#1497;&#1497;&#1501; &#1488;&#1514; &#1492;&#1511;&#1510;&#1497;&#1512;. &#1502;&#1460;&#1497; &#1488;&#1458;&#1513;&#1473;&#1462;&#1512; &#1488;&#1464;&#1494;&#1456;&#1504;&#1463;&#1497;&#1460;&#1501; &#1500;&#1493;&#1465; &#1500;&#1460;&#1513;&#1473;&#1456;&#1502;&#1465;&#1506;&#1463; &#1497;&#1460;&#1513;&#1473;&#1456;&#1502;&#1464;&#1506;.&#1524;</p>
<p style="direction:rtl">&#1508;&#1506;&#1502;&#1497;&#1501; &#1512;&#1489;&#1493;&#1514; &#1492;&#1508;&#1499;&#1493; &#1489;&#1491;&#1506;&#1514;&#1501; &#1492;&#1513;&#1500;&#1497;&#1495;&#1497;&#1501; &#1488;&#1514; &#1491;&#1489;&#1512;&#1497;&#1493;, &#1488;&#1498; &#1523;&#1492;&#1502;&#1488;&#1505;&#1496;&#1512;&#1523; &#1500;&#1506;&#1493;&#1500;&#1501; &#1500;&#1488; &#1492;&#1514;&#1497;&#1497;&#1495;&#1505; &#1513;&#1493;&#1489; &#1500;&#1514;&#1493;&#1505;&#1508;&#1514; &#1494;&#1493; &#1500;&#1502;&#1513;&#1500; &#1492;&#1494;&#1493;&#1512;&#1506;.</p>
<div class="c1">
<h4 style="direction:rtl">4. &#1502;&#1513;&#1500;&#1497;&#1501; &#1504;&#1493;&#1505;&#1508;&#1497;&#1501; &#1506;&#1500; &#1492;&#1495;&#1493;&#1507;</h4></div>
<p style="direction:rtl">&#1500;&#1502;&#1495;&#1512;&#1514; &#1500;&#1497;&#1502;&#1491; &#1513;&#1493;&#1489; &#1497;&#1513;&#1493;&#1506; &#1488;&#1514; &#1492;&#1511;&#1492;&#1500; &#1502;&#1503; &#1492;&#1505;&#1497;&#1512;&#1492;, &#1493;&#1488;&#1502;&#1512;: &#1524;&#1502;&#1463;&#1500;&#1456;&#1499;&#1493;&#1468;&#1514; &#1492;&#1463;&#1513;&#1473;&#1464;&#1502;&#1463;&#1497;&#1460;&#1501; &#1491;&#1468;&#1493;&#1465;&#1502;&#1464;&#1492; &#1500;&#1456;&#1488;&#1464;&#1491;&#1464;&#1501; &#1488;&#1458;&#1513;&#1473;&#1462;&#1512; &#1494;&#1464;&#1512;&#1463;&#1506; &#1494;&#1462;&#1512;&#1463;&#1506; &#1496;&#1493;&#1465;&#1489; &#1489;&#1468;&#1456;&#1513;&#1474;&#1464;&#1491;&#1461;&#1492;&#1493;&#1468;; &#1493;&#1463;&#1497;&#1456;&#1492;&#1460;&#1497; &#1489;&#1468;&#1460;&#1492;&#1456;&#1497;&#1493;&#1465;&#1514; &#1492;&#1464;&#1488;&#1458;&#1504;&#1464;&#1513;&#1473;&#1460;&#1497;&#1501; &#1497;&#1456;&#1513;&#1473;&#1461;&#1504;&#1460;&#1497;&#1501; &#1493;&#1463;&#1497;&#1468;&#1464;&#1489;&#1465;&#1488; &#1488;&#1465;&#1497;&#1456;&#1489;&#1493;&#1465; &#1493;&#1463;&#1497;&#1468;&#1460;&#1494;&#1456;&#1512;&#1463;&#1506; &#1494;&#1493;&#1468;&#1504;&#1460;&#1497;&#1503; &#1489;&#1468;&#1461;&#1497;&#1503; &#1492;&#1463;&#1495;&#1460;&#1496;&#1468;&#1460;&#1497;&#1501; &#1493;&#1463;&#1497;&#1468;&#1461;&#1500;&#1462;&#1498;&#1456; &#1500;&#1493;&#1465;. &#1493;&#1456;&#1499;&#1463;&#1488;&#1458;&#1513;&#1473;&#1462;&#1512; &#1508;&#1468;&#1464;&#1512;&#1463;&#1495; &#1492;&#1463;&#1491;&#1468;&#1462;&#1513;&#1473;&#1462;&#1488; &#1493;&#1463;&#1497;&#1468;&#1463;&#1506;&#1463;&#1513;&#1474; &#1508;&#1468;&#1462;&#1512;&#1460;&#1497; &#1493;&#1463;&#1497;&#1468;&#1461;&#1512;&#1464;&#1488;&#1493;&#1468; &#1490;&#1468;&#1463;&#1501; &#1492;&#1463;&#1494;&#1468;&#1493;&#1468;&#1504;&#1460;&#1497;&#1503;. &#1493;&#1497;&#1497;&#1490;&#1513;&#1493;&#1468; &#1506;&#1463;&#1489;&#1456;&#1491;&#1461;&#1497; &#1489;&#1463;&#1506;&#1463;&#1500;-&#1492;&#1463;&#1489;&#1468;&#1463;&#1497;&#1460;&#1514; &#1493;&#1463;&#1497;&#1468;&#1465;&#1488;&#1502;&#1456;&#1512;&#1493;&#1468; &#1488;&#1461;&#1500;&#1464;&#1497;&#1493; &#1523;&#1488;&#1491;&#1493;&#1504;&#1497;&#1504;&#1493;&#1468; &#1492;&#1458;&#1500;&#1465;&#1488; &#1494;&#1462;&#1512;&#1463;&#1506; &#1496;&#1493;&#1465;&#1489; &#1494;&#1464;&#1512;&#1463;&#1506;&#1456;&#1514;&#1468;&#1464; &#1489;&#1456;&#1513;&#1474;&#1464;&#1491;&#1462;&#1498;&#1464;? &#1493;&#1468;&#1502;&#1461;&#1488;&#1463;&#1497;&#1460;&#1503; &#1500;&#1493;&#1465; &#1492;&#1463;&#1494;&#1468;&#1493;&#1468;&#1504;&#1460;&#1497;&#1503;?&#1523; &#1493;&#1463;&#1497;&#1468;&#1488;&#1465;&#1502;&#1462;&#1512; &#1500;&#1464;&#1492;&#1462;&#1501;, &#1523;&#1488;&#1460;&#1497;&#1513;&#1473; &#1488;&#1465;&#1497;&#1461;&#1489; &#1506;&#1464;&#1513;&#1474;&#1464;&#1492; &#1494;&#1465;&#1488;&#1514;.&#1523; &#1493;&#1463;&#1497;&#1468;&#1465;&#1488;&#1502;&#1456;&#1512;&#1493;&#1468; &#1488;&#1461;&#1500;&#1464;&#1497;&#1493; &#1492;&#1464;&#1506;&#1458;&#1489;&#1464;&#1491;&#1460;&#1497;&#1501;, &#1523;&#1492;&#1458;&#1514;&#1463;&#1495;&#1456;&#1508;&#1468;&#1493;&#1509; &#1499;&#1468;&#1460;&#1497; &#1504;&#1461;&#1500;&#1461;&#1498;&#1456; &#1493;&#1468;&#1504;&#1456;&#1500;&#1463;&#1511;&#1468;&#1461;&#1496; &#1488;&#1465;&#1514;&#1464;&#1501;?&#1523; &#1493;&#1463;&#1497;&#1468;&#1465;&#1488;&#1502;&#1462;&#1512;, &#1523;&#1500;&#1465;&#1488;, &#1508;&#1468;&#1462;&#1503; &#1514;&#1468;&#1456;&#1500;&#1463;&#1511;&#1468;&#1456;&#1496;&#1493;&#1468; &#1488;&#1462;&#1514; &#1492;&#1463;&#1494;&#1468;&#1493;&#1468;&#1504;&#1460;&#1497;&#1503; &#1493;&#1456;&#1513;&#1473;&#1461;&#1512;&#1463;&#1513;&#1473;&#1456;&#1514;&#1468;&#1462;&#1501; &#1490;&#1468;&#1463;&#1501; &#1488;&#1462;&#1514; &#1492;&#1463;&#1495;&#1460;&#1496;&#1468;&#1460;&#1497;&#1501;. &#1492;&#1463;&#1504;&#1468;&#1460;&#1497;&#1495;&#1493;&#1468; &#1488;&#1465;&#1514;&#1464;&#1501; &#1493;&#1456;&#1497;&#1460;&#1490;&#1456;&#1491;&#1468;&#1456;&#1500;&#1493;&#1468; &#1513;&#1473;&#1456;&#1504;&#1461;&#1497;&#1492;&#1462;&#1501; &#1497;&#1463;&#1495;&#1463;&#1491; &#1506;&#1463;&#1491; &#1492;&#1463;&#1511;&#1468;&#1464;&#1510;&#1460;&#1497;&#1512; &#1493;&#1456;&#1492;&#1464;&#1497;&#1464;&#1492; &#1489;&#1468;&#1456;&#1506;&#1461;&#1514; &#1492;&#1463;&#1511;&#1468;&#1464;&#1510;&#1460;&#1497;&#1512; &#1493;&#1456;&#1488;&#1464;&#1502;&#1463;&#1512;&#1456;&#1514;&#1468;&#1460;&#1497; &#1500;&#1463;&#1511;&#1468;&#1493;&#1465;&#1510;&#1456;&#1512;&#1460;&#1497;&#1501; &#1500;&#1463;&#1511;&#1468;&#1456;&#1496;&#1493;&#1468; &#1489;&#1464;&#1512;&#1460;&#1488;&#1513;&#1473;&#1493;&#1465;&#1504;&#1464;&#1492; &#1488;&#1462;&#1514; &#1492;&#1463;&#1494;&#1468;&#1493;&#1468;&#1504;&#1460;&#1497;&#1503; &#1493;&#1456;&#1488;&#1460;&#1490;&#1456;&#1491;&#1493;&#1468; &#1488;&#1465;&#1514;&#1464;&#1501; &#1488;&#1458;&#1490;&#1467;&#1491;&#1468;&#1493;&#1465;&#1514; &#1500;&#1456;&#1513;&#1474;&#1464;&#1512;&#1456;&#1508;&#1464;&#1501; &#1493;&#1456;&#1488;&#1461;&#1514; &#1492;&#1463;&#1495;&#1460;&#1496;&#1468;&#1460;&#1497;&#1501; &#1488;&#1460;&#1505;&#1456;&#1508;&#1493;&#1468; &#1500;&#1456;&#1488;&#1493;&#1465;&#1510;&#1464;&#1512;&#1460;&#1497;.&#1524;</p>
<p style="direction:rtl">&#1500;&#1488;&#1495;&#1512; &#1513;&#1492;&#1511;&#1489;&#1500; &#1513;&#1488;&#1500; &#1499;&#1502;&#1492; &#1513;&#1488;&#1500;&#1493;&#1514;, &#1505;&#1497;&#1508;&#1512; &#1497;&#1513;&#1493;&#1506; &#1502;&#1513;&#1500; &#1504;&#1493;&#1505;&#1507;: &#1524;&#1502;&#1463;&#1500;&#1456;&#1499;&#1493;&#1468;&#1514; &#1492;&#1463;&#1513;&#1473;&#1464;&#1502;&#1463;&#1497;&#1460;&#1501; &#1491;&#1468;&#1493;&#1465;&#1502;&#1464;&#1492; &#1500;&#1456;&#1490;&#1463;&#1512;&#1456;&#1490;&#1468;&#1463;&#1512; &#1513;&#1473;&#1462;&#1500; &#1495;&#1463;&#1512;&#1456;&#1491;&#1468;&#1464;&#1500; &#1488;&#1458;&#1513;&#1473;&#1462;&#1512; &#1500;&#1456;&#1511;&#1464;&#1495;&#1493;&#1465; &#1488;&#1460;&#1497;&#1513;&#1473; &#1493;&#1463;&#1497;&#1468;&#1460;&#1494;&#1456;&#1512;&#1463;&#1506; &#1489;&#1468;&#1456;&#1513;&#1474;&#1464;&#1491;&#1461;&#1492;&#1493;&#1468;. &#1493;&#1456;&#1492;&#1493;&#1468;&#1488; &#1511;&#1464;&#1496;&#1465;&#1503; &#1502;&#1460;&#1499;&#1468;&#1464;&#1500; &#1492;&#1463;&#1494;&#1468;&#1461;&#1512;&#1493;&#1465;&#1506;&#1460;&#1497;&#1501; &#1493;&#1456;&#1499;&#1463;&#1488;&#1458;&#1513;&#1473;&#1462;&#1512; &#1510;&#1464;&#1502;&#1463;&#1495; &#1490;&#1468;&#1464;&#1491;&#1493;&#1465;&#1500; &#1492;&#1493;&#1468;&#1488; &#1502;&#1460;&#1503; &#1492;&#1463;&#1497;&#1456;&#1512;&#1464;&#1511;&#1493;&#1465;&#1514; &#1493;&#1456;&#1492;&#1464;&#1497;&#1464;&#1492; &#1500;&#1456;&#1506;&#1461;&#1509; &#1506;&#1463;&#1491;-&#1488;&#1458;&#1513;&#1473;&#1462;&#1512; &#1497;&#1464;&#1489;&#1465;&#1488;&#1493;&#1468; &#1506;&#1493;&#1465;&#1507; &#1492;&#1463;&#1513;&#1473;&#1464;&#1502;&#1463;&#1497;&#1460;&#1501; &#1493;&#1456;&#1511;&#1460;&#1504;&#1468;&#1456;&#1504;&#1493;&#1468; &#1489;&#1468;&#1463;&#1506;&#1458;&#1504;&#1464;&#1508;&#1464;&#1497;&#1493;.&#1524;</p>
<p style="direction:rtl">&#1524;&#1502;&#1463;&#1500;&#1456;&#1499;&#1493;&#1468;&#1514; &#1492;&#1463;&#1513;&#1473;&#1464;&#1502;&#1463;&#1497;&#1460;&#1501; &#1491;&#1468;&#1493;&#1465;&#1502;&#1464;&#1492; &#1500;&#1460;&#1513;&#1474;&#1456;&#1488;&#1465;&#1512; &#1488;&#1458;&#1513;&#1473;&#1462;&#1512; &#1500;&#1456;&#1511;&#1464;&#1495;&#1463;&#1514;&#1468;&#1493;&#1468; &#1488;&#1460;&#1513;&#1473;&#1464;&#1492; &#1493;&#1463;&#1514;&#1468;&#1460;&#1496;&#1456;&#1502;&#1465;&#1503; &#1489;&#1468;&#1460;&#1513;&#1473;&#1456;&#1500;&#1513;&#1473; &#1505;&#1456;&#1488;&#1460;&#1497;&#1501; &#1511;&#1462;&#1502;&#1463;&#1495; &#1506;&#1463;&#1491; &#1499;&#1468;&#1460;&#1497; &#1497;&#1462;&#1495;&#1456;&#1502;&#1463;&#1509; &#1499;&#1468;&#1467;&#1500;&#1468;&#1493;&#1465;.&#1524;</p>
<p style="direction:rtl">&#1524;&#1506;&#1493;&#1465;&#1491; &#1491;&#1468;&#1493;&#1465;&#1502;&#1464;&#1492; &#1502;&#1463;&#1500;&#1456;&#1499;&#1493;&#1468;&#1514; &#1492;&#1463;&#1513;&#1473;&#1464;&#1502;&#1463;&#1497;&#1460;&#1501; &#1500;&#1456;&#1488;&#1493;&#1465;&#1510;&#1464;&#1512; &#1496;&#1464;&#1502;&#1493;&#1468;&#1503; &#1489;&#1468;&#1463;&#1513;&#1468;&#1474;&#1464;&#1491;&#1462;&#1492; &#1488;&#1458;&#1513;&#1473;&#1462;&#1512; &#1502;&#1456;&#1510;&#1464;&#1488;&#1493;&#1465; &#1488;&#1460;&#1497;&#1513;&#1473; &#1493;&#1463;&#1497;&#1468;&#1460;&#1496;&#1456;&#1502;&#1456;&#1504;&#1461;&#1492;&#1493;&#1468; &#1493;&#1468;&#1489;&#1456;&#1513;&#1474;&#1460;&#1502;&#1456;&#1495;&#1464;&#1514;&#1493;&#1465; &#1497;&#1461;&#1500;&#1461;&#1498;&#1456; &#1493;&#1468;&#1502;&#1464;&#1499;&#1463;&#1512; &#1488;&#1462;&#1514; &#1499;&#1468;&#1464;&#1500; &#1488;&#1458;&#1513;&#1473;&#1462;&#1512; &#1500;&#1493;&#1465; &#1493;&#1456;&#1511;&#1464;&#1504;&#1464;&#1492; &#1488;&#1462;&#1514; &#1492;&#1463;&#1513;&#1468;&#1474;&#1464;&#1491;&#1462;&#1492; &#1492;&#1463;&#1492;&#1493;&#1468;&#1488;.&#1524;</p>
<p style="direction:rtl">&#1524;&#1506;&#1493;&#1465;&#1491; &#1491;&#1468;&#1493;&#1465;&#1502;&#1464;&#1492; &#1502;&#1463;&#1500;&#1456;&#1499;&#1493;&#1468;&#1514; &#1492;&#1463;&#1513;&#1473;&#1464;&#1502;&#1464;&#1497;&#1460;&#1501; &#1500;&#1456;&#1488;&#1460;&#1497;&#1513;&#1473; &#1505;&#1465;&#1495;&#1461;&#1512; &#1492;&#1463;&#1502;&#1456;&#1489;&#1463;&#1511;&#1468;&#1461;&#1513;&#1473; &#1502;&#1463;&#1512;&#1456;&#1490;&#1468;&#1464;&#1500;&#1460;&#1497;&#1468;&#1493;&#1465;&#1514; &#1496;&#1493;&#1489;&#1493;&#1514;; &#1493;&#1456;&#1499;&#1463;&#1488;&#1458;&#1513;&#1473;&#1462;&#1512; &#1502;&#1464;&#1510;&#1464;&#1488; &#1502;&#1463;&#1512;&#1456;&#1490;&#1468;&#1464;&#1500;&#1460;&#1497;&#1514; &#1488;&#1463;&#1495;&#1463;&#1514; &#1497;&#1456;&#1511;&#1464;&#1512;&#1464;&#1492; &#1502;&#1456;&#1488;&#1465;&#1491; &#1492;&#1464;&#1500;&#1463;&#1498;&#1456; &#1493;&#1463;&#1497;&#1468;&#1460;&#1502;&#1456;&#1499;&#1468;&#1465;&#1512; &#1488;&#1462;&#1514; &#1499;&#1468;&#1464;&#1500; &#1488;&#1458;&#1513;&#1473;&#1462;&#1512; &#1500;&#1493;&#1465; &#1493;&#1463;&#1497;&#1468;&#1460;&#1511;&#1462;&#1503; &#1488;&#1465;&#1514;&#1464;&#1492;&#1468;.&#1524;</p>
<p style="direction:rtl">&#1524;&#1506;&#1493;&#1465;&#1491; &#1491;&#1468;&#1493;&#1465;&#1502;&#1464;&#1492; &#1502;&#1463;&#1500;&#1456;&#1499;&#1493;&#1468;&#1514; &#1492;&#1463;&#1513;&#1473;&#1464;&#1502;&#1463;&#1497;&#1460;&#1501; &#1500;&#1456;&#1502;&#1460;&#1499;&#1456;&#1502;&#1462;&#1512;&#1462;&#1514; &#1488;&#1458;&#1513;&#1473;&#1462;&#1512; &#1492;&#1464;&#1513;&#1473;&#1456;&#1500;&#1456;&#1499;&#1464;&#1492; &#1500;&#1463;&#1497;&#1468;&#1464;&#1501; &#1493;&#1468;&#1502;&#1460;&#1497;&#1504;&#1460;&#1497;&#1501; &#1513;&#1473;&#1493;&#1465;&#1504;&#1460;&#1497;&#1501; &#1497;&#1461;&#1488;&#1464;&#1505;&#1456;&#1508;&#1493;&#1468; &#1500;&#1456;&#1514;&#1493;&#1465;&#1499;&#1464;&#1492;&#1468;. &#1493;&#1456;&#1499;&#1463;&#1488;&#1458;&#1513;&#1473;&#1462;&#1512; &#1504;&#1460;&#1502;&#1456;&#1500;&#1456;&#1488;&#1464;&#1492; &#1492;&#1462;&#1506;&#1457;&#1500;&#1493;&#1468; &#1488;&#1465;&#1514;&#1464;&#1492;&#1468; &#1488;&#1462;&#1500; &#1513;&#1474;&#1456;&#1508;&#1463;&#1514; &#1492;&#1463;&#1497;&#1468;&#1464;&#1501; &#1493;&#1463;&#1497;&#1468;&#1461;&#1513;&#1473;&#1456;&#1489;&#1493;&#1468; &#1493;&#1463;&#1497;&#1468;&#1460;&#1500;&#1456;&#1511;&#1456;&#1496;&#1493;&#1468; &#1488;&#1462;&#1514; &#1492;&#1463;&#1502;&#1468;&#1460;&#1497;&#1504;&#1460;&#1497;&#1501; &#1492;&#1463;&#1496;&#1468;&#1493;&#1465;&#1489;&#1460;&#1497;&#1501; &#1500;&#1456;&#1514;&#1493;&#1465;&#1498;&#1456; &#1492;&#1463;&#1499;&#1468;&#1461;&#1500;&#1460;&#1497;&#1501; &#1493;&#1456;&#1488;&#1461;&#1514; &#1492;&#1464;&#1512;&#1464;&#1506;&#1460;&#1497;&#1501; &#1492;&#1460;&#1513;&#1473;&#1456;&#1500;&#1460;&#1497;&#1499;&#1493;&#1468;.&#1524;</p>
<p style="direction:rtl">&#1506;&#1493;&#1491; &#1502;&#1513;&#1500;&#1497;&#1501; &#1512;&#1489;&#1497;&#1501; &#1504;&#1493;&#1505;&#1508;&#1497;&#1501; &#1505;&#1497;&#1508;&#1512; &#1497;&#1513;&#1493;&#1506; &#1500;&#1511;&#1492;&#1500; &#1492;&#1492;&#1502;&#1493;&#1503;. &#1500;&#1488;&#1502;&#1514;&#1493; &#1513;&#1500; &#1491;&#1489;&#1512;, &#1502;&#1488;&#1493;&#1514;&#1493; &#1497;&#1493;&#1501; &#1493;&#1488;&#1497;&#1500;&#1498; &#1492;&#1493;&#1488; &#1499;&#1502;&#1506;&#1496; &#1493;&#1500;&#1488; &#1500;&#1497;&#1502;&#1491; &#1488;&#1495;&#1512;&#1514;. &#1500;&#1488;&#1495;&#1512; &#1513;&#1504;&#1513;&#1488; &#1491;&#1489;&#1512;&#1497;&#1501; &#1489;&#1502;&#1513;&#1500;&#1497;&#1501; &#1500;&#1508;&#1504;&#1497; &#1492;&#1492;&#1502;&#1493;&#1503; &#1489;&#1508;&#1493;&#1502;&#1489;&#1497;, &#1492;&#1493;&#1488; &#1492;&#1505;&#1489;&#1497;&#1512; &#1493;&#1508;&#1512;&#1496; &#1488;&#1514; &#1492;&#1513;&#1497;&#1506;&#1493;&#1512; &#1500;&#1513;&#1500;&#1497;&#1495;&#1497;&#1501; &#1493;&#1500;&#1488;&#1493;&#1493;&#1504;&#1490;&#1500;&#1497;&#1505;&#1496;&#1497;&#1501; &#1489;&#1502;&#1505;&#1490;&#1512;&#1514; &#1513;&#1497;&#1506;&#1493;&#1512;&#1497; &#1492;&#1506;&#1512;&#1489;.</p>
<div class="c1">
<h4 style="direction:rtl">5. &#1492;&#1489;&#1497;&#1511;&#1493;&#1512; &#1489;&#1499;&#1468;&#1493;&#1468;&#1512;&#1505;&#1460;&#1497;</h4></div>
<p style="direction:rtl">&#1489;&#1502;&#1492;&#1500;&#1498; &#1492;&#1513;&#1489;&#1493;&#1506;, &#1492;&#1502;&#1513;&#1497;&#1498; &#1500;&#1506;&#1500;&#1493;&#1514; &#1502;&#1505;&#1508;&#1512; &#1492;&#1492;&#1502;&#1493;&#1504;&#1497;&#1501;. &#1489;&#1513;&#1489;&#1514;, &#1502;&#1497;&#1492;&#1512; &#1497;&#1513;&#1493;&#1506; &#1488;&#1500; &#1492;&#1490;&#1489;&#1506;&#1493;&#1514;, &#1488;&#1498; &#1489;&#1489;&#1493;&#1488; &#1489;&#1493;&#1511;&#1512; &#1497;&#1493;&#1501; &#1512;&#1488;&#1513;&#1493;&#1503; &#1513;&#1489;&#1493; &#1492;&#1492;&#1502;&#1493;&#1504;&#1497;&#1501;. &#1497;&#1513;&#1493;&#1506; &#1491;&#1497;&#1489;&#1512; &#1488;&#1500;&#1497;&#1492;&#1501; &#1489;&#1513;&#1506;&#1493;&#1514; &#1488;&#1495;&#1512; &#1492;&#1510;&#1492;&#1512;&#1497;&#1497;&#1501; &#1492;&#1502;&#1493;&#1511;&#1491;&#1502;&#1493;&#1514;, &#1500;&#1488;&#1495;&#1512; &#1513;&#1508;&#1496;&#1512;&#1493;&#1505; &#1492;&#1496;&#1497;&#1507;, &#1493;&#1499;&#1488;&#1513;&#1512; &#1505;&#1497;&#1497;&#1501; &#1488;&#1502;&#1512; &#1500;&#1513;&#1500;&#1497;&#1495;&#1497;&#1493;: &#1524;&#1506;&#1497;&#1497;&#1508;&#1514;&#1497; &#1502;&#1503; &#1492;&#1492;&#1502;&#1493;&#1504;&#1497;&#1501;; &#1489;&#1493;&#1488;&#1493; &#1504;&#1495;&#1510;&#1492; &#1500;&#1510;&#1491; &#1492;&#1513;&#1504;&#1497; &#1493;&#1504;&#1504;&#1493;&#1495; &#1500;&#1497;&#1493;&#1501;.&#1524;</p>
<p style="direction:rtl">&#1489;&#1491;&#1512;&#1499;&#1501; &#1500;&#1510;&#1491;&#1493; &#1492;&#1513;&#1504;&#1497; &#1513;&#1500; &#1492;&#1488;&#1490;&#1501;, &#1504;&#1514;&#1511;&#1500;&#1493; &#1489;&#1505;&#1506;&#1512;&#1514; &#1512;&#1493;&#1495;&#1493;&#1514; &#1508;&#1514;&#1488;&#1493;&#1502;&#1497;&#1514; &#1493;&#1506;&#1494;&#1492;, &#1488;&#1513;&#1512; &#1502;&#1488;&#1508;&#1497;&#1497;&#1504;&#1514; &#1488;&#1514; &#1492;&#1499;&#1504;&#1512;&#1514;, &#1493;&#1489;&#1497;&#1497;&#1495;&#1493;&#1491; &#1489;&#1506;&#1493;&#1504;&#1492; &#1494;&#1493; &#1513;&#1500; &#1492;&#1513;&#1504;&#1492;. &#1492;&#1488;&#1490;&#1501; &#1492;&#1494;&#1492; &#1513;&#1493;&#1499;&#1503; &#1499;&#1502;&#1488;&#1514;&#1497;&#1497;&#1501; &#1493;&#1506;&#1513;&#1512;&#1492; &#1502;&#1496;&#1512;&#1497;&#1501; &#1502;&#1495;&#1514; &#1500;&#1508;&#1504;&#1497; &#1492;&#1497;&#1501; &#1493;&#1502;&#1493;&#1511;&#1507; &#1489;&#1502;&#1510;&#1493;&#1511;&#1497;&#1501; &#1490;&#1489;&#1493;&#1492;&#1497;&#1501;, &#1489;&#1502;&#1497;&#1493;&#1495;&#1491; &#1489;&#1502;&#1506;&#1512;&#1489;. &#1490;&#1488;&#1497;&#1493;&#1514; &#1506;&#1502;&#1493;&#1511;&#1497;&#1501; &#1502;&#1493;&#1489;&#1497;&#1500;&#1497;&#1501; &#1502;&#1503; &#1492;&#1488;&#1490;&#1501; &#1502;&#1506;&#1500;&#1492; &#1488;&#1500; &#1492;&#1490;&#1489;&#1506;&#1493;&#1514;. &#1489;&#1502;&#1492;&#1500;&#1498; &#1492;&#1497;&#1493;&#1501; &#1492;&#1488;&#1493;&#1493;&#1497;&#1512; &#1492;&#1495;&#1501; &#1506;&#1493;&#1500;&#1492; &#1499;&#1499;&#1497;&#1505; &#1502;&#1506;&#1500; &#1492;&#1488;&#1490;&#1501;, &#1493;&#1500;&#1488;&#1495;&#1512; &#1492;&#1513;&#1511;&#1497;&#1506;&#1492; &#1504;&#1493;&#1496;&#1492; &#1492;&#1488;&#1493;&#1493;&#1497;&#1512; &#1492;&#1502;&#1514;&#1511;&#1512;&#1512; &#1489;&#1490;&#1488;&#1497;&#1493;&#1514; &#1500;&#1494;&#1512;&#1493;&#1501; &#1489;&#1502;&#1492;&#1497;&#1512;&#1493;&#1514; &#1502;&#1496;&#1492; &#1488;&#1500; &#1506;&#1489;&#1512; &#1492;&#1488;&#1490;&#1501;. &#1492;&#1505;&#1506;&#1512;&#1493;&#1514; &#1492;&#1500;&#1500;&#1493; &#1502;&#1514;&#1508;&#1512;&#1510;&#1493;&#1514; &#1502;&#1492;&#1512; &#1493;&#1500;&#1506;&#1514;&#1497;&#1501; &#1513;&#1493;&#1499;&#1499;&#1493;&#1514; &#1489;&#1488;&#1493;&#1514;&#1492; &#1508;&#1514;&#1488;&#1493;&#1502;&#1497;&#1493;&#1514;.</p>
<p style="direction:rtl">&#1505;&#1506;&#1512;&#1514; &#1506;&#1512;&#1489; &#1513;&#1499;&#1494;&#1493; &#1492;&#1497;&#1488; &#1513;&#1514;&#1511;&#1508;&#1492; &#1488;&#1514; &#1492;&#1505;&#1497;&#1512;&#1492; &#1489;&#1492; &#1492;&#1508;&#1500;&#1497;&#1490; &#1497;&#1513;&#1493;&#1506; &#1500;&#1510;&#1491; &#1492;&#1513;&#1504;&#1497; &#1489;&#1506;&#1512;&#1489; &#1488;&#1493;&#1514;&#1493; &#1497;&#1493;&#1501; &#1512;&#1488;&#1513;&#1493;&#1503;. &#1513;&#1500;&#1493;&#1513; &#1505;&#1497;&#1512;&#1493;&#1514; &#1504;&#1493;&#1505;&#1508;&#1493;&#1514; &#1493;&#1489;&#1492;&#1503; &#1499;&#1502;&#1492; &#1502;&#1503; &#1492;&#1488;&#1493;&#1493;&#1504;&#1490;&#1500;&#1497;&#1505;&#1496;&#1497;&#1501; &#1492;&#1510;&#1506;&#1497;&#1512;&#1497;&#1501; &#1497;&#1493;&#1514;&#1512; &#1513;&#1496;&#1493; &#1502;&#1488;&#1495;&#1493;&#1512;. &#1492;&#1505;&#1506;&#1512;&#1492; &#1492;&#1497;&#1497;&#1514;&#1492; &#1506;&#1494;&#1492;, &#1488;&#1507; &#1499;&#1497; &#1492;&#1497;&#1488; &#1492;&#1510;&#1496;&#1502;&#1510;&#1502;&#1492; &#1500;&#1488;&#1494;&#1493;&#1512; &#1494;&#1492; &#1513;&#1500; &#1492;&#1488;&#1490;&#1501;, &#1493;&#1500;&#1488; &#1492;&#1497;&#1492; &#1500;&#1492; &#1499;&#1500; &#1494;&#1499;&#1512; &#1489;&#1510;&#1491;&#1493; &#1492;&#1502;&#1506;&#1512;&#1489;&#1497;. &#1492;&#1512;&#1493;&#1495; &#1492;&#1497;&#1497;&#1514;&#1492; &#1499;&#1492; &#1495;&#1494;&#1511;&#1492;, &#1506;&#1491; &#1499;&#1497; &#1492;&#1490;&#1500;&#1497;&#1501; &#1492;&#1495;&#1500;&#1493; &#1500;&#1513;&#1496;&#1493;&#1507; &#1488;&#1514; &#1492;&#1505;&#1497;&#1512;&#1492;. &#1492;&#1512;&#1493;&#1495; &#1492;&#1495;&#1494;&#1511;&#1492; &#1511;&#1512;&#1506;&#1492; &#1488;&#1514; &#1492;&#1502;&#1508;&#1512;&#1513; &#1500;&#1508;&#1504;&#1497; &#1492;&#1513;&#1500;&#1497;&#1495;&#1497;&#1501; &#1497;&#1499;&#1500;&#1493; &#1500;&#1511;&#1508;&#1500;&#1493;, &#1493;&#1499;&#1506;&#1514; &#1504;&#1488;&#1500;&#1510;&#1493; &#1500;&#1492;&#1505;&#1514;&#1502;&#1498; &#1506;&#1500; &#1492;&#1502;&#1513;&#1493;&#1496;&#1497;&#1501; &#1493;&#1495;&#1514;&#1512;&#1493; &#1489;&#1502;&#1512;&#1509; &#1500;&#1499;&#1497;&#1493;&#1493;&#1503; &#1492;&#1495;&#1493;&#1507;, &#1513;&#1492;&#1497;&#1492; &#1502;&#1512;&#1493;&#1495;&#1511; &#1499;&#1513;&#1504;&#1497;&#1497;&#1501; &#1511;&#1497;&#1500;&#1493;&#1502;&#1496;&#1512;&#1497;&#1501; &#1493;&#1495;&#1510;&#1497; &#1502;&#1513;&#1501;.</p>
<p style="direction:rtl">&#1489;&#1497;&#1504;&#1514;&#1497;&#1497;&#1501;, &#1497;&#1513;&#1493;&#1506; &#1497;&#1513;&#1503; &#1489;&#1497;&#1512;&#1499;&#1514;&#1497; &#1492;&#1505;&#1497;&#1512;&#1492;, &#1514;&#1495;&#1514; &#1502;&#1495;&#1505;&#1492; &#1511;&#1496;&#1503; &#1513;&#1502;&#1506;&#1500;&#1497;&#1493;. &#1499;&#1513;&#1497;&#1510;&#1488;&#1493; &#1502;&#1489;&#1497;&#1514; &#1510;&#1497;&#1491;&#1492;, &#1523;&#1492;&#1502;&#1488;&#1505;&#1496;&#1512;&#1523; &#1506;&#1497;&#1497;&#1507;, &#1493;&#1492;&#1505;&#1497;&#1489;&#1492; &#1513;&#1492;&#1504;&#1495;&#1492; &#1488;&#1493;&#1514;&#1501; &#1500;&#1492;&#1508;&#1500;&#1497;&#1490; &#1500;&#1510;&#1491; &#1492;&#1513;&#1504;&#1497; &#1492;&#1497;&#1497;&#1514;&#1492; &#1499;&#1491;&#1497; &#1500;&#1502;&#1510;&#1493;&#1488; &#1502;&#1504;&#1493;&#1495;&#1492;. &#1491;&#1497;&#1497;&#1490;&#1497;&#1501;-&#1500;&#1513;&#1506;&#1489;&#1512; &#1488;&#1500;&#1492; &#1492;&#1497;&#1493; &#1495;&#1493;&#1514;&#1512;&#1497;&#1501; &#1495;&#1494;&#1511;&#1497;&#1501; &#1493;&#1502;&#1504;&#1493;&#1505;&#1497;&#1501;, &#1488;&#1498; &#1494;&#1493; &#1492;&#1497;&#1497;&#1514;&#1492; &#1488;&#1495;&#1514; &#1502;&#1503; &#1492;&#1505;&#1506;&#1512;&#1493;&#1514; &#1492;&#1495;&#1494;&#1511;&#1493;&#1514; &#1489;&#1497;&#1493;&#1514;&#1512; &#1489;&#1492;&#1503; &#1504;&#1514;&#1511;&#1500;&#1493; &#1502;&#1506;&#1493;&#1500;&#1501;. &#1493;&#1488;&#1507; &#1499;&#1497; &#1492;&#1512;&#1493;&#1495; &#1493;&#1492;&#1490;&#1500;&#1497;&#1501; &#1496;&#1500;&#1496;&#1500;&#1493; &#1488;&#1514; &#1492;&#1505;&#1497;&#1512;&#1492; &#1499;&#1488;&#1497;&#1500;&#1493; &#1492;&#1497;&#1497;&#1514;&#1492; &#1505;&#1497;&#1512;&#1514; &#1510;&#1506;&#1510;&#1493;&#1506;, &#1497;&#1513;&#1493;&#1506; &#1497;&#1513;&#1503; &#1506;&#1502;&#1493;&#1511;&#1493;&#1514; &#1500;&#1500;&#1488; &#1492;&#1508;&#1512;&#1506;&#1492;. &#1508;&#1496;&#1512;&#1493;&#1505; &#1495;&#1514;&#1512; &#1489;&#1510;&#1491; &#1497;&#1502;&#1497;&#1503;, &#1489;&#1497;&#1512;&#1499;&#1514;&#1497;&#1497;&#1501;. &#1499;&#1488;&#1513;&#1512; &#1492;&#1505;&#1497;&#1512;&#1492; &#1492;&#1495;&#1500;&#1492; &#1500;&#1492;&#1514;&#1502;&#1500;&#1488; &#1489;&#1502;&#1497;&#1501;, &#1492;&#1493;&#1488; &#1492;&#1513;&#1500;&#1497;&#1498; &#1488;&#1514; &#1492;&#1502;&#1513;&#1493;&#1496;, &#1512;&#1509; &#1500;&#1497;&#1513;&#1493;&#1506;, &#1504;&#1497;&#1506;&#1512; &#1488;&#1493;&#1514;&#1493; &#1489;&#1506;&#1493;&#1494; &#1500;&#1492;&#1506;&#1497;&#1512;&#1493;, &#1493;&#1499;&#1513;&#1492;&#1514;&#1506;&#1493;&#1512;&#1512;, &#1488;&#1502;&#1512; &#1500;&#1493; &#1508;&#1496;&#1512;&#1493;&#1505;: &#1524;&#1523;&#1502;&#1488;&#1505;&#1496;&#1512;&#1523;, &#1488;&#1514;&#1492; &#1500;&#1488; &#1512;&#1493;&#1488;&#1492; &#1513;&#1488;&#1504;&#1495;&#1504;&#1493; &#1489;&#1514;&#1493;&#1498; &#1505;&#1506;&#1512;&#1492; &#1506;&#1494;&#1492;? &#1488;&#1501; &#1500;&#1488; &#1514;&#1510;&#1497;&#1500; &#1488;&#1493;&#1514;&#1504;&#1493;, &#1504;&#1502;&#1493;&#1514;.&#1524;</p>
<p style="direction:rtl">&#1499;&#1513;&#1497;&#1510;&#1488; &#1497;&#1513;&#1493;&#1506; &#1488;&#1500; &#1492;&#1490;&#1513;&#1501;, &#1512;&#1488;&#1513;&#1497;&#1514; &#1492;&#1493;&#1488; &#1492;&#1514;&#1489;&#1493;&#1504;&#1503; &#1489;&#1508;&#1496;&#1512;&#1493;&#1505;, &#1488;&#1494; &#1492;&#1514;&#1489;&#1493;&#1504;&#1503; &#1500;&#1514;&#1493;&#1498; &#1492;&#1495;&#1513;&#1499;&#1492; &#1489;&#1495;&#1493;&#1514;&#1512;&#1497;&#1501; &#1492;&#1504;&#1488;&#1489;&#1511;&#1497;&#1501; &#1493;&#1500;&#1488;&#1495;&#1512; &#1502;&#1499;&#1503; &#1513;&#1489; &#1500;&#1492;&#1514;&#1489;&#1493;&#1504;&#1503; &#1489;&#1513;&#1502;&#1506;&#1493;&#1503; &#1508;&#1496;&#1512;&#1493;&#1505;, &#1488;&#1513;&#1512; &#1489;&#1502;&#1510;&#1493;&#1511;&#1514;&#1493; &#1506;&#1491;&#1497;&#1497;&#1503; &#1500;&#1488; &#1513;&#1489; &#1500;&#1495;&#1514;&#1493;&#1512;, &#1493;&#1488;&#1502;&#1512;: &#1524;&#1502;&#1491;&#1493;&#1506; &#1488;&#1514;&#1501; &#1502;&#1508;&#1495;&#1491;&#1497;&#1501; &#1499;&#1500; &#1499;&#1498;? &#1488;&#1497;&#1508;&#1492; &#1492;&#1488;&#1502;&#1493;&#1504;&#1492; &#1513;&#1500;&#1499;&#1501;? &#1513;&#1511;&#1496;, &#1492;&#1497;&#1512;&#1490;&#1506;&#1493;.&#1524; &#1497;&#1513;&#1493;&#1506; &#1500;&#1488; &#1505;&#1497;&#1497;&#1501; &#1500;&#1492;&#1493;&#1499;&#1497;&#1495; &#1488;&#1514; &#1508;&#1496;&#1512;&#1493;&#1505; &#1493;&#1513;&#1488;&#1512; &#1492;&#1513;&#1500;&#1497;&#1495;&#1497;&#1501;, &#1502;&#1502;&#1513; &#1512;&#1490;&#1506; &#1500;&#1488;&#1495;&#1512; &#1513;&#1492;&#1493;&#1512;&#1492; &#1500;&#1508;&#1496;&#1512;&#1493;&#1505; &#1500;&#1489;&#1511;&#1513; &#1513;&#1511;&#1496; &#1489;&#1504;&#1508;&#1513;&#1493;, &#1492;&#1514;&#1497;&#1497;&#1510;&#1489;&#1492; &#1492;&#1492;&#1508;&#1512;&#1506;&#1492; &#1489;&#1502;&#1494;&#1490; &#1492;&#1488;&#1493;&#1493;&#1497;&#1512; &#1493;&#1492;&#1513;&#1514;&#1514;&#1511;&#1492;. &#1513;&#1500;&#1493;&#1493;&#1492; &#1490;&#1491;&#1493;&#1500;&#1492; &#1492;&#1513;&#1514;&#1512;&#1512;&#1492;. &#1492;&#1490;&#1500;&#1497;&#1501; &#1492;&#1494;&#1493;&#1506;&#1502;&#1497;&#1501; &#1504;&#1505;&#1493;&#1490;&#1493; &#1499;&#1502;&#1506;&#1496; &#1502;&#1497;&#1491;. &#1504;&#1506;&#1500;&#1502;&#1493; &#1492;&#1506;&#1504;&#1504;&#1497;&#1501; &#1492;&#1513;&#1495;&#1493;&#1512;&#1497;&#1501; &#1488;&#1513;&#1512; &#1508;&#1500;&#1496;&#1493; &#1488;&#1514; &#1502;&#1497;&#1502;&#1497;&#1492;&#1501; &#1489;&#1490;&#1513;&#1501; &#1511;&#1510;&#1512;, &#1493;&#1499;&#1493;&#1499;&#1489;&#1497; &#1492;&#1500;&#1497;&#1500;&#1492; &#1494;&#1492;&#1512;&#1493; &#1502;&#1506;&#1500;. &#1499;&#1499;&#1500; &#1513;&#1497;&#1491;&#1497;&#1506;&#1514;&#1504;&#1493; &#1502;&#1490;&#1506;&#1514;, &#1499;&#1500; &#1494;&#1492; &#1492;&#1497;&#1492; &#1489;&#1489;&#1495;&#1497;&#1504;&#1514; &#1510;&#1512;&#1493;&#1507; &#1502;&#1511;&#1512;&#1497;&#1501; &#1489;&#1500;&#1489;&#1491;; &#1488;&#1498; &#1492;&#1513;&#1500;&#1497;&#1495;&#1497;&#1501;, &#1493;&#1489;&#1502;&#1497;&#1493;&#1495;&#1491; &#1513;&#1502;&#1506;&#1493;&#1503;  &#1508;&#1496;&#1512;&#1493;&#1505;, &#1514;&#1502;&#1497;&#1491; &#1492;&#1495;&#1513;&#1497;&#1489;&#1493; &#1494;&#1488;&#1514; &#1499;&#1504;&#1505; &#1513;&#1500; &#1492;&#1496;&#1489;&#1506;. &#1500;&#1488;&#1504;&#1513;&#1497; &#1488;&#1493;&#1514;&#1501; &#1492;&#1497;&#1502;&#1497;&#1501; &#1492;&#1497;&#1492; &#1511;&#1500; &#1489;&#1502;&#1497;&#1493;&#1495;&#1491; &#1500;&#1492;&#1488;&#1502;&#1497;&#1503; &#1489;&#1504;&#1505;&#1497;&#1501; &#1513;&#1500; &#1492;&#1496;&#1489;&#1506; &#1502;&#1499;&#1497;&#1493;&#1493;&#1503; &#1513;&#1492;&#1501; &#1492;&#1488;&#1502;&#1497;&#1504;&#1493; &#1489;&#1488;&#1491;&#1497;&#1511;&#1493;&#1514; &#1513;&#1499;&#1500; &#1514;&#1493;&#1508;&#1506;&#1493;&#1514; &#1492;&#1496;&#1489;&#1506; &#1492;&#1497;&#1493; &#1504;&#1514;&#1493;&#1504;&#1493;&#1514; &#1489;&#1502;&#1497;&#1513;&#1512;&#1497;&#1503; &#1514;&#1495;&#1514; &#1513;&#1500;&#1497;&#1496;&#1514;&#1503; &#1513;&#1500; &#1499;&#1493;&#1495;&#1493;&#1514; &#1512;&#1493;&#1495;&#1504;&#1497;&#1497;&#1501; &#1493;&#1492;&#1493;&#1493;&#1497;&#1493;&#1514; &#1506;&#1500;-&#1496;&#1489;&#1506;&#1497;&#1493;&#1514;.</p>
<p style="direction:rtl">&#1497;&#1513;&#1493;&#1506; &#1492;&#1505;&#1489;&#1497;&#1512; &#1500;&#1513;&#1504;&#1497;&#1497;&#1501; &#1506;&#1513;&#1512; &#1489;&#1508;&#1513;&#1496;&#1493;&#1514; &#1499;&#1497; &#1492;&#1493;&#1488; &#1512;&#1511; &#1491;&#1497;&#1489;&#1512; &#1488;&#1500; &#1504;&#1508;&#1513;&#1493;&#1514;&#1497;&#1492;&#1501; &#1492;&#1505;&#1493;&#1506;&#1512;&#1493;&#1514; &#1493;&#1488;&#1500; &#1491;&#1506;&#1514;&#1501; &#1513;&#1489;&#1502;&#1510;&#1493;&#1511;&#1492;, &#1493;&#1513;&#1492;&#1493;&#1488; &#1500;&#1488; &#1510;&#1497;&#1493;&#1493;&#1492; &#1506;&#1500; &#1488;&#1497;&#1514;&#1504;&#1497; &#1492;&#1496;&#1489;&#1506; &#1500;&#1510;&#1497;&#1497;&#1514; &#1500;&#1493;. &#1488;&#1498; &#1499;&#1500; &#1494;&#1492; &#1492;&#1497;&#1492; &#1500;&#1513;&#1493;&#1493;&#1488;. &#1495;&#1505;&#1497;&#1491;&#1497;&#1493; &#1513;&#1500; &#1523;&#1492;&#1502;&#1488;&#1505;&#1496;&#1512;&#1523; &#1492;&#1502;&#1513;&#1497;&#1499;&#1493; &#1493;&#1508;&#1512;&#1513;&#1493; &#1499;&#1512;&#1510;&#1493;&#1504;&#1501; &#1488;&#1514; &#1499;&#1500; &#1510;&#1497;&#1512;&#1493;&#1508;&#1497; &#1492;&#1502;&#1511;&#1512;&#1497;&#1501; &#1492;&#1500;&#1500;&#1493;. &#1502;&#1488;&#1493;&#1514;&#1493; &#1497;&#1493;&#1501; &#1493;&#1488;&#1497;&#1500;&#1498;, &#1492;&#1501; &#1492;&#1514;&#1506;&#1511;&#1513;&#1493; &#1500;&#1497;&#1497;&#1495;&#1505; &#1523;&#1500;&#1502;&#1488;&#1505;&#1496;&#1512;&#1523; &#1513;&#1500;&#1497;&#1496;&#1492; &#1502;&#1493;&#1495;&#1500;&#1496;&#1514; &#1506;&#1500; &#1488;&#1497;&#1514;&#1504;&#1497; &#1492;&#1496;&#1489;&#1506;. &#1508;&#1496;&#1512;&#1493;&#1505; &#1500;&#1506;&#1493;&#1500;&#1501; &#1500;&#1488; &#1492;&#1514;&#1506;&#1497;&#1497;&#1507; &#1502;&#1500;&#1505;&#1508;&#1512; &#1499;&#1497;&#1510;&#1491; &#1524;&#1488;&#1508;&#1497;&#1500;&#1493; &#1512;&#1493;&#1495;&#1493;&#1514; &#1492;&#1513;&#1502;&#1497;&#1501; &#1493;&#1492;&#1490;&#1500;&#1497;&#1501; &#1502;&#1510;&#1497;&#1497;&#1514;&#1497;&#1501; &#1500;&#1493;.&#1524;</p>
<p style="direction:rtl">&#1492;&#1497;&#1492; &#1494;&#1492; &#1502;&#1488;&#1493;&#1495;&#1512; &#1489;&#1506;&#1512;&#1489; &#1499;&#1488;&#1513;&#1512; &#1492;&#1490;&#1497;&#1506;&#1493; &#1497;&#1513;&#1493;&#1506; &#1493;&#1506;&#1502;&#1497;&#1514;&#1497;&#1493; &#1488;&#1500; &#1492;&#1495;&#1493;&#1507;, &#1493;&#1502;&#1499;&#1497;&#1493;&#1493;&#1503; &#1513;&#1492;&#1497;&#1492; &#1494;&#1492; &#1500;&#1497;&#1500;&#1492; &#1513;&#1511;&#1496; &#1493;&#1497;&#1508;&#1492;&#1508;&#1492;, &#1492;&#1501; &#1504;&#1493;&#1514;&#1512;&#1493; &#1500;&#1504;&#1493;&#1495; &#1489;&#1505;&#1497;&#1512;&#1493;&#1514; &#1493;&#1497;&#1512;&#1491;&#1493; &#1500;&#1495;&#1493;&#1507; &#1512;&#1511; &#1500;&#1502;&#1495;&#1512;&#1514; &#1489;&#1489;&#1493;&#1511;&#1512;, &#1502;&#1506;&#1496; &#1500;&#1488;&#1495;&#1512; &#1492;&#1504;&#1509; &#1492;&#1495;&#1502;&#1492;. &#1499;&#1513;&#1492;&#1514;&#1511;&#1489;&#1510;&#1493; &#1497;&#1495;&#1491;, &#1488;&#1512;&#1489;&#1506;&#1497;&#1501; &#1489;&#1502;&#1505;&#1508;&#1512; &#1500;&#1506;&#1512;&#1498;, &#1488;&#1502;&#1512; &#1500;&#1492;&#1501; &#1497;&#1513;&#1493;&#1506;: &#1524;&#1489;&#1493;&#1488; &#1504;&#1506;&#1500;&#1492; &#1500;&#1490;&#1489;&#1506;&#1493;&#1514; &#1504;&#1513;&#1492;&#1492; &#1513;&#1501; &#1499;&#1502;&#1492; &#1497;&#1502;&#1497;&#1501; &#1493;&#1504;&#1506;&#1505;&#1493;&#1511; &#1489;&#1489;&#1506;&#1497;&#1493;&#1514; &#1502;&#1500;&#1499;&#1493;&#1514; &#1523;&#1492;&#1488;&#1489;&#1523;.&#1524;</p>
<div class="c1">
<h4 style="direction:rtl">6. &#1492;&#1502;&#1513;&#1493;&#1490;&#1506; &#1502;&#1499;&#1493;&#1512;&#1505;&#1497;</h4></div>
<p style="direction:rtl">&#1488;&#1507; &#1499;&#1497; &#1489;&#1512;&#1493;&#1489; &#1488;&#1494;&#1493;&#1512; &#1492;&#1495;&#1493;&#1507; &#1492;&#1502;&#1494;&#1512;&#1495;&#1497; &#1492;&#1505;&#1502;&#1493;&#1498; &#1500;&#1492;&#1501; &#1506;&#1500;&#1493; &#1508;&#1504;&#1497; &#1492;&#1513;&#1496;&#1495; &#1489;&#1502;&#1514;&#1497;&#1504;&#1493;&#1514; &#1488;&#1500; &#1492;&#1490;&#1489;&#1506;&#1493;&#1514;, &#1489;&#1504;&#1511;&#1493;&#1491;&#1492; &#1489;&#1492; &#1504;&#1502;&#1510;&#1488;&#1493; &#1492;&#1497;&#1497;&#1514;&#1492; &#1490;&#1489;&#1506;&#1492; &#1514;&#1500;&#1493;&#1500;&#1492;, &#1493;&#1489;&#1499;&#1502;&#1492; &#1502;&#1511;&#1493;&#1502;&#1493;&#1514; &#1492;&#1495;&#1493;&#1507; &#1504;&#1508;&#1500; &#1489;&#1502;&#1510;&#1493;&#1511; &#1500;&#1488;&#1490;&#1501;. &#1497;&#1513;&#1493;&#1506; &#1492;&#1510;&#1489;&#1497;&#1506; &#1506;&#1500; &#1510;&#1491;&#1492;&#1468; &#1513;&#1500; &#1490;&#1489;&#1506;&#1492; &#1505;&#1502;&#1493;&#1499;&#1492; &#1493;&#1488;&#1502;&#1512;: &#1524;&#1489;&#1493;&#1488;&#1493; &#1504;&#1506;&#1500;&#1492; &#1506;&#1500; &#1492;&#1490;&#1489;&#1506;&#1492; &#1492;&#1494;&#1493; &#1500;&#1488;&#1499;&#1493;&#1500; &#1488;&#1514; &#1488;&#1512;&#1493;&#1495;&#1514; &#1492;&#1489;&#1493;&#1511;&#1512; &#1489;&#1502;&#1495;&#1505;&#1492;, &#1513;&#1501; &#1504;&#1504;&#1493;&#1495; &#1493;&#1504;&#1513;&#1493;&#1495;&#1495;.&#1524;</p>
<p style="direction:rtl">&#1492;&#1490;&#1489;&#1506;&#1492; &#1499;&#1493;&#1500;&#1492; &#1492;&#1497;&#1497;&#1514;&#1492; &#1502;&#1499;&#1493;&#1505;&#1492; &#1489;&#1502;&#1506;&#1512;&#1493;&#1514; &#1488;&#1513;&#1512; &#1504;&#1495;&#1508;&#1512;&#1493; &#1489;&#1505;&#1500;&#1506;. &#1490;&#1493;&#1502;&#1495;&#1493;&#1514; &#1512;&#1489;&#1493;&#1514; &#1513;&#1497;&#1502;&#1513;&#1493; &#1499;&#1511;&#1489;&#1512;&#1497;&#1501; &#1506;&#1514;&#1497;&#1511;&#1497;&#1501;. &#1489;&#1497;&#1514; &#1492;&#1511;&#1489;&#1512;&#1493;&#1514; &#1513;&#1500; &#1492;&#1499;&#1508;&#1512; &#1492;&#1511;&#1496;&#1503;, &#1499;&#1493;&#1512;&#1505;&#1497;, &#1502;&#1493;&#1511;&#1501; &#1489;&#1506;&#1512;&#1498; &#1489;&#1502;&#1495;&#1510;&#1497;&#1514; &#1492;&#1491;&#1512;&#1498; &#1500;&#1508;&#1505;&#1490;&#1492;, &#1489;&#1504;&#1511;&#1493;&#1491;&#1492; &#1513;&#1496;&#1493;&#1495;&#1492; &#1497;&#1495;&#1505;&#1497;&#1514;. &#1489;&#1506;&#1514; &#1513;&#1497;&#1513;&#1493;&#1506; &#1493;&#1506;&#1502;&#1497;&#1514;&#1497;&#1493; &#1495;&#1500;&#1508;&#1493; &#1489;&#1505;&#1502;&#1493;&#1498; &#1500;&#1489;&#1497;&#1514; &#1492;&#1511;&#1489;&#1512;&#1493;&#1514;, &#1502;&#1497;&#1492;&#1512; &#1500;&#1506;&#1489;&#1512;&#1501; &#1502;&#1513;&#1493;&#1490;&#1506; &#1513;&#1495;&#1497; &#1489;&#1502;&#1506;&#1512;&#1493;&#1514; &#1492;&#1505;&#1500;&#1506;. &#1492;&#1502;&#1513;&#1493;&#1490;&#1506; &#1492;&#1494;&#1492; &#1492;&#1497;&#1492; &#1502;&#1493;&#1499;&#1512; &#1500;&#1514;&#1493;&#1513;&#1489;&#1497; &#1492;&#1505;&#1489;&#1497;&#1489;&#1492;. &#1489;&#1506;&#1489;&#1512;, &#1504;&#1499;&#1489;&#1500; &#1489;&#1488;&#1494;&#1497;&#1511;&#1497;&#1501; &#1489;&#1488;&#1495;&#1514; &#1502;&#1503; &#1492;&#1502;&#1506;&#1512;&#1493;&#1514; &#1488;&#1493;&#1500;&#1501; &#1494;&#1492; &#1502;&#1499;&#1489;&#1512; &#1492;&#1513;&#1514;&#1495;&#1512;&#1512; &#1493;&#1492;&#1505;&#1514;&#1493;&#1489;&#1489; &#1495;&#1493;&#1508;&#1513;&#1497; &#1489;&#1497;&#1503; &#1492;&#1511;&#1489;&#1512;&#1497;&#1501; &#1493;&#1492;&#1502;&#1506;&#1512;&#1493;&#1514; &#1492;&#1504;&#1496;&#1493;&#1513;&#1493;&#1514;.</p>
<p style="direction:rtl">&#1488;&#1491;&#1501; &#1494;&#1492;, &#1506;&#1502;&#1493;&#1505; &#1513;&#1502;&#1493;, &#1504;&#1514;&#1511;&#1507; &#1513;&#1490;&#1506;&#1493;&#1503; &#1494;&#1502;&#1504;&#1497;. &#1489;&#1514;&#1511;&#1493;&#1508;&#1493;&#1514; &#1502;&#1505;&#1493;&#1497;&#1502;&#1493;&#1514;, &#1492;&#1510;&#1500;&#1497;&#1495; &#1500;&#1502;&#1510;&#1493;&#1488; &#1489;&#1490;&#1491;&#1497;&#1501; &#1500;&#1500;&#1489;&#1493;&#1513; &#1493;&#1500;&#1495;&#1497;&#1493;&#1514; &#1489;&#1488;&#1493;&#1508;&#1503; &#1497;&#1495;&#1505;&#1497;&#1514; &#1505;&#1489;&#1497;&#1512; &#1489;&#1497;&#1504;&#1493;&#1514; &#1500;&#1513;&#1499;&#1504;&#1497;&#1493;. &#1489;&#1502;&#1492;&#1500;&#1498; &#1488;&#1495;&#1514; &#1502;&#1514;&#1511;&#1493;&#1508;&#1493;&#1514; &#1492;&#1513;&#1508;&#1497;&#1493;&#1514; &#1492;&#1500;&#1500;&#1493; &#1492;&#1500;&#1498; &#1500;&#1489;&#1497;&#1514; &#1510;&#1497;&#1491;&#1492;, &#1513;&#1501; &#1513;&#1502;&#1506; &#1488;&#1514; &#1497;&#1513;&#1493;&#1506; &#1493;&#1492;&#1513;&#1500;&#1497;&#1495;&#1497;&#1501; &#1502;&#1496;&#1497;&#1508;&#1497;&#1501;, &#1493;&#1489;&#1506;&#1514; &#1492;&#1492;&#1497;&#1488; &#1492;&#1508;&#1498; &#1500;&#1502;&#1488;&#1502;&#1497;&#1503;-&#1500;&#1502;&#1495;&#1510;&#1492; &#1489;&#1489;&#1513;&#1493;&#1512;&#1514; &#1492;&#1502;&#1500;&#1499;&#1493;&#1514;. &#1488;&#1498; &#1489;&#1502;&#1492;&#1512;&#1492; &#1492;&#1490;&#1497;&#1506;&#1492; &#1513;&#1493;&#1489; &#1514;&#1511;&#1493;&#1508;&#1492; &#1505;&#1493;&#1506;&#1512;&#1514;, &#1492;&#1493;&#1488; &#1504;&#1505; &#1488;&#1500; &#1492;&#1511;&#1489;&#1512;&#1497;&#1501;, &#1513;&#1501; &#1490;&#1504;&#1495;, &#1510;&#1506;&#1511; &#1489;&#1511;&#1493;&#1500; &#1512;&#1501; &#1493;&#1499;&#1499;&#1500;&#1500; &#1492;&#1496;&#1497;&#1500; &#1488;&#1497;&#1502;&#1492; &#1506;&#1500; &#1499;&#1500; &#1502;&#1497; &#1513;&#1508;&#1490;&#1513; &#1489;&#1493;.</p>
<p style="direction:rtl">&#1499;&#1488;&#1513;&#1512; &#1494;&#1497;&#1492;&#1492; &#1506;&#1502;&#1493;&#1505; &#1488;&#1514; &#1497;&#1513;&#1493;&#1506;, &#1504;&#1508;&#1500; &#1500;&#1508;&#1504;&#1497;&#1493; &#1493;&#1511;&#1512;&#1488;: &#1524;&#1488;&#1504;&#1497; &#1502;&#1499;&#1497;&#1512; &#1488;&#1493;&#1514;&#1498;, &#1497;&#1513;&#1493;&#1506;, &#1488;&#1498; &#1513;&#1491;&#1497;&#1501; &#1514;&#1511;&#1508;&#1493;&#1504;&#1497;, &#1502;&#1456;&#1489;&#1463;&#1511;&#1468;&#1461;&#1513;&#1473; &#1488;&#1458;&#1504;&#1460;&#1497; &#1502;&#1460;&#1502;&#1468;&#1456;&#1498;&#1464; &#1488;&#1458;&#1513;&#1473;&#1462;&#1512; &#1500;&#1465;&#1488; &#1514;&#1456;&#1506;&#1463;&#1504;&#1468;&#1461;&#1504;&#1460;&#1497;.&#1524; &#1488;&#1491;&#1501; &#1494;&#1492; &#1488;&#1499;&#1503; &#1492;&#1488;&#1502;&#1497;&#1503; &#1513;&#1492;&#1513;&#1497;&#1490;&#1506;&#1493;&#1503; &#1513;&#1504;&#1514;&#1511;&#1507; &#1489;&#1493; &#1502;&#1506;&#1514; &#1500;&#1506;&#1514; &#1504;&#1489;&#1506; &#1502;&#1499;&#1498; &#1513;&#1504;&#1499;&#1504;&#1505;&#1493; &#1489;&#1493;, &#1489;&#1488;&#1493;&#1514;&#1503; &#1494;&#1502;&#1503;, &#1512;&#1493;&#1495;&#1493;&#1514; &#1512;&#1506;&#1493;&#1514; &#1488;&#1493; &#1496;&#1502;&#1488;&#1493;&#1514; &#1493;&#1492;&#1513;&#1514;&#1500;&#1496;&#1493; &#1506;&#1500; &#1491;&#1506;&#1514;&#1493; &#1493;&#1490;&#1493;&#1508;&#1493;. &#1510;&#1512;&#1493;&#1514;&#1497;&#1493; &#1492;&#1497;&#1493; &#1489;&#1506;&#1497;&#1511;&#1512;&#1503; &#1512;&#1490;&#1513;&#1497;&#1493;&#1514; – &#1502;&#1493;&#1495;&#1493; &#1500;&#1488; &#1504;&#1508;&#1490;&#1506; &#1499;&#1500;&#1500; &#1493;&#1506;&#1497;&#1511;&#1512;.</p>
<p style="direction:rtl">&#1497;&#1513;&#1493;&#1506; &#1492;&#1513;&#1508;&#1497;&#1500; &#1502;&#1489;&#1496; &#1488;&#1500; &#1492;&#1488;&#1491;&#1501; &#1488;&#1513;&#1512; &#1499;&#1512;&#1506; &#1500;&#1512;&#1490;&#1500;&#1497;&#1493; &#1499;&#1495;&#1497;&#1492;, &#1492;&#1493;&#1513;&#1497;&#1496; &#1488;&#1500;&#1497;&#1493; &#1497;&#1491;&#1493;, &#1492;&#1512;&#1497;&#1502;&#1493; &#1493;&#1488;&#1502;&#1512; &#1500;&#1493;: &#1524;&#1506;&#1502;&#1493;&#1505;, &#1500;&#1488; &#1491;&#1489;&#1511; &#1489;&#1498; &#1513;&#1491;; &#1499;&#1489;&#1512; &#1513;&#1502;&#1506;&#1514; &#1488;&#1514; &#1492;&#1495;&#1491;&#1513;&#1493;&#1514; &#1492;&#1496;&#1493;&#1489;&#1493;&#1514;, &#1513;&#1488;&#1514;&#1492; &#1489;&#1503; &#1492;&#1488;&#1500;. &#1488;&#1504;&#1497; &#1502;&#1510;&#1493;&#1493;&#1492; &#1506;&#1500;&#1497;&#1498; &#1500;&#1510;&#1488;&#1514; &#1502;&#1503; &#1492;&#1499;&#1497;&#1513;&#1493;&#1507; &#1492;&#1494;&#1492;.&#1524; &#1499;&#1488;&#1513;&#1512; &#1513;&#1502;&#1506; &#1506;&#1502;&#1493;&#1491; &#1488;&#1514; &#1491;&#1489;&#1512;&#1497;&#1493; &#1513;&#1500; &#1497;&#1513;&#1493;&#1506;, &#1492;&#1514;&#1495;&#1493;&#1500;&#1500;&#1492; &#1489;&#1488;&#1497;&#1504;&#1496;&#1500;&#1511;&#1496; &#1513;&#1500;&#1493; &#1514;&#1502;&#1493;&#1512;&#1492; &#1513;&#1490;&#1512;&#1502;&#1492; &#1500;&#1493; &#1500;&#1495;&#1494;&#1493;&#1512; &#1502;&#1497;&#1491; &#1500;&#1513;&#1508;&#1497;&#1493;&#1514;&#1493; &#1493;&#1500;&#1513;&#1500;&#1493;&#1496; &#1489;&#1512;&#1490;&#1513;&#1493;&#1514;&#1497;&#1493; &#1499;&#1512;&#1490;&#1497;&#1500;. &#1499;&#1506;&#1514;, &#1499;&#1489;&#1512; &#1492;&#1514;&#1488;&#1505;&#1507; &#1505;&#1489;&#1497;&#1489;&#1501; &#1511;&#1492;&#1500; &#1502;&#1503; &#1492;&#1499;&#1508;&#1512; &#1492;&#1505;&#1502;&#1493;&#1498;, &#1493;&#1492;&#1488;&#1504;&#1513;&#1497;&#1501; &#1492;&#1500;&#1500;&#1493;, &#1497;&#1495;&#1491; &#1506;&#1501; &#1512;&#1493;&#1506;&#1497; &#1492;&#1495;&#1494;&#1497;&#1512;&#1497;&#1501; &#1502;&#1503; &#1492;&#1512;&#1502;&#1492; &#1513;&#1502;&#1506;&#1500;&#1497;&#1492;&#1501;, &#1504;&#1491;&#1492;&#1502;&#1493; &#1500;&#1512;&#1488;&#1493;&#1514; &#1488;&#1514; &#1492;&#1502;&#1513;&#1493;&#1490;&#1506; &#1497;&#1493;&#1513;&#1489; &#1506;&#1501; &#1497;&#1513;&#1493;&#1506; &#1493;&#1495;&#1505;&#1497;&#1491;&#1497;&#1493;, &#1513;&#1508;&#1493;&#1497; &#1500;&#1490;&#1502;&#1512;&#1497; &#1493;&#1502;&#1513;&#1493;&#1495;&#1495; &#1488;&#1514;&#1501;.</p>
<p style="direction:rtl">&#1489;&#1506;&#1514; &#1513;&#1512;&#1493;&#1506;&#1497; &#1492;&#1495;&#1494;&#1497;&#1512;&#1497;&#1501; &#1502;&#1497;&#1492;&#1512;&#1493; &#1500;&#1499;&#1508;&#1512; &#1500;&#1492;&#1508;&#1497;&#1509; &#1488;&#1514; &#1492;&#1495;&#1491;&#1513;&#1493;&#1514; &#1488;&#1493;&#1491;&#1493;&#1514; &#1492;&#1502;&#1513;&#1493;&#1490;&#1506; &#1513;&#1504;&#1512;&#1508;&#1488;, &#1492;&#1499;&#1500;&#1489;&#1497;&#1501; &#1492;&#1505;&#1514;&#1506;&#1512;&#1493; &#1506;&#1500; &#1511;&#1489;&#1493;&#1510;&#1492; &#1511;&#1496;&#1504;&#1492; &#1513;&#1500; &#1499;&#1513;&#1500;&#1493;&#1513;&#1497;&#1501; &#1495;&#1494;&#1497;&#1512;&#1497;&#1501; &#1513;&#1504;&#1513;&#1488;&#1512;&#1492; &#1500;&#1500;&#1488; &#1492;&#1513;&#1490;&#1495;&#1492;. &#1492;&#1501; &#1491;&#1495;&#1511;&#1493; &#1488;&#1493;&#1514;&#1501; &#1488;&#1500; &#1492;&#1502;&#1510;&#1493;&#1511; &#1493;&#1488;&#1500;&#1492; &#1504;&#1508;&#1500;&#1493; &#1502;&#1496;&#1492; &#1488;&#1500; &#1492;&#1497;&#1501;. &#1502;&#1488;&#1493;&#1512;&#1506; &#1502;&#1511;&#1512;&#1497; &#1494;&#1492;, &#1488;&#1513;&#1512; &#1504;&#1511;&#1513;&#1512; &#1500;&#1504;&#1493;&#1499;&#1495;&#1493;&#1514;&#1493; &#1513;&#1500; &#1497;&#1513;&#1493;&#1506; &#1493;&#1500;&#1504;&#1505; &#1492;&#1512;&#1497;&#1508;&#1493;&#1497;, &#1500;&#1499;&#1488;&#1493;&#1512;&#1492;, &#1513;&#1500; &#1492;&#1502;&#1513;&#1493;&#1490;&#1506;, &#1492;&#1497;&#1492; &#1492;&#1502;&#1511;&#1493;&#1512; &#1500;&#1488;&#1490;&#1491;&#1492; &#1513;&#1505;&#1508;&#1497;&#1512;&#1492; &#1499;&#1497; &#1497;&#1513;&#1493;&#1506; &#1490;&#1512;&#1513; &#1502;&#1502;&#1504;&#1493; &#1495;&#1489;&#1493;&#1512;&#1514; &#1513;&#1491;&#1497;&#1501; &#1513;&#1504;&#1499;&#1504;&#1505;&#1493; &#1500;&#1514;&#1493;&#1498; &#1492;&#1495;&#1494;&#1497;&#1512;&#1497;&#1501; &#1493;&#1490;&#1512;&#1502;&#1493; &#1500;&#1492;&#1501; &#1500;&#1511;&#1508;&#1493;&#1509; &#1488;&#1514; &#1502;&#1493;&#1514;&#1501; &#1500;&#1497;&#1501;. &#1489;&#1496;&#1512;&#1501; &#1513;&#1511;&#1506;&#1492; &#1492;&#1495;&#1502;&#1492;, &#1508;&#1512;&#1505;&#1502;&#1493; &#1512;&#1493;&#1506;&#1497; &#1492;&#1495;&#1494;&#1497;&#1512;&#1497;&#1501; &#1488;&#1514; &#1491;&#1489;&#1512; &#1492;&#1502;&#1488;&#1493;&#1512;&#1506; &#1489;&#1488;&#1494;&#1493;&#1512; &#1493;&#1499;&#1500; &#1492;&#1499;&#1508;&#1512; &#1492;&#1488;&#1502;&#1497;&#1503; &#1500;&#1492;&#1501;. &#1506;&#1502;&#1493;&#1505; &#1499;&#1502;&#1506;&#1496; &#1489;&#1493;&#1493;&#1491;&#1488;&#1493;&#1514; &#1492;&#1488;&#1502;&#1497;&#1503; &#1500;&#1505;&#1497;&#1508;&#1493;&#1512; &#1492;&#1494;&#1492;; &#1492;&#1493;&#1488; &#1512;&#1488;&#1492; &#1488;&#1514; &#1492;&#1495;&#1494;&#1497;&#1512;&#1497;&#1501; &#1504;&#1493;&#1508;&#1500;&#1497;&#1501; &#1502;&#1513;&#1508;&#1514; &#1492;&#1502;&#1510;&#1493;&#1511; &#1502;&#1506;&#1496; &#1500;&#1488;&#1495;&#1512; &#1513;&#1491;&#1506;&#1514;&#1493; &#1495;&#1494;&#1512;&#1492; &#1504;&#1513;&#1514;&#1514;&#1511;&#1492;, &#1493;&#1492;&#1493;&#1488; &#1514;&#1502;&#1497;&#1491; &#1492;&#1488;&#1502;&#1497;&#1503; &#1513;&#1492;&#1501; &#1504;&#1513;&#1488;&#1493; &#1489;&#1495;&#1493;&#1489;&#1501; &#1488;&#1514; &#1492;&#1512;&#1493;&#1495;&#1493;&#1514; &#1492;&#1512;&#1506;&#1493;&#1514; &#1513;&#1492;&#1505;&#1506;&#1497;&#1512;&#1493; &#1493;&#1491;&#1489;&#1511;&#1493; &#1489;&#1493; &#1494;&#1502;&#1503; &#1512;&#1489; &#1499;&#1500; &#1499;&#1498;. &#1493;&#1506;&#1493;&#1489;&#1491;&#1492; &#1494;&#1493; &#1514;&#1512;&#1502;&#1492; &#1512;&#1489;&#1493;&#1514; &#1500;&#1499;&#1498; &#1513;&#1492;&#1512;&#1497;&#1508;&#1493;&#1497; &#1513;&#1500;&#1493; &#1504;&#1493;&#1514;&#1512; &#1489;&#1506;&#1497;&#1504;&#1493;. &#1489;&#1488;&#1493;&#1514;&#1492; &#1502;&#1497;&#1491;&#1492;, &#1504;&#1499;&#1493;&#1503; &#1492;&#1497;&#1492; &#1499;&#1497; &#1513;&#1500;&#1497;&#1495;&#1497;&#1493; &#1513;&#1500; &#1497;&#1513;&#1493;&#1506; (&#1500;&#1502;&#1506;&#1496; &#1514;&#1493;&#1502;&#1488;&#1505;) &#1492;&#1488;&#1502;&#1497;&#1504;&#1493; &#1513;&#1505;&#1497;&#1508;&#1493;&#1512; &#1492;&#1495;&#1494;&#1497;&#1512;&#1497;&#1501; &#1492;&#1497;&#1492; &#1511;&#1513;&#1493;&#1512; &#1489;&#1502;&#1497;&#1513;&#1512;&#1497;&#1503; &#1500;&#1512;&#1497;&#1508;&#1493;&#1497; &#1513;&#1500; &#1506;&#1502;&#1493;&#1505;.</p>
<p style="direction:rtl">&#1497;&#1513;&#1493;&#1506; &#1500;&#1488; &#1494;&#1499;&#1492; &#1500;&#1502;&#1504;&#1493;&#1495;&#1492; &#1500;&#1492; &#1497;&#1497;&#1495;&#1500;. &#1502;&#1512;&#1489;&#1497;&#1514; &#1488;&#1493;&#1514;&#1493; &#1497;&#1493;&#1501; &#1510;&#1489;&#1488;&#1493; &#1506;&#1500;&#1497;&#1493; &#1488;&#1500;&#1492; &#1513;&#1489;&#1488;&#1493; &#1489;&#1514;&#1490;&#1493;&#1489;&#1492; &#1500;&#1495;&#1491;&#1513;&#1493;&#1514; &#1488;&#1493;&#1491;&#1493;&#1514; &#1492;&#1512;&#1497;&#1508;&#1493;&#1497; &#1513;&#1500; &#1506;&#1502;&#1493;&#1505;, &#1493;&#1488;&#1500;&#1492; &#1513;&#1504;&#1502;&#1513;&#1499;&#1493; &#1500;&#1505;&#1497;&#1508;&#1493;&#1512; &#1513;&#1500; &#1492;&#1513;&#1491;&#1497;&#1501; &#1513;&#1490;&#1493;&#1512;&#1513;&#1493; &#1502;&#1503; &#1492;&#1502;&#1513;&#1493;&#1490;&#1506; &#1493;&#1504;&#1499;&#1504;&#1505;&#1493; &#1500;&#1514;&#1493;&#1498; &#1506;&#1491;&#1512; &#1492;&#1495;&#1494;&#1497;&#1512;&#1497;&#1501;. &#1493;&#1499;&#1498;, &#1500;&#1488;&#1495;&#1512; &#1500;&#1497;&#1500;&#1492; &#1488;&#1495;&#1491; &#1513;&#1500; &#1502;&#1504;&#1493;&#1495;&#1492;, &#1489;&#1489;&#1493;&#1511;&#1512; &#1497;&#1493;&#1501; &#1513;&#1500;&#1497;&#1513;&#1497; &#1504;&#1497;&#1506;&#1493;&#1512;&#1493; &#1497;&#1513;&#1493;&#1506; &#1493;&#1495;&#1489;&#1512;&#1497;&#1493; &#1500;&#1502;&#1512;&#1488;&#1492; &#1495;&#1489;&#1493;&#1512;&#1492; &#1513;&#1500; &#1512;&#1493;&#1506;&#1497; &#1495;&#1494;&#1497;&#1512;&#1497;&#1501;, &#1490;&#1493;&#1497;&#1497;&#1501;, &#1488;&#1513;&#1512; &#1489;&#1488;&#1493; &#1500;&#1489;&#1511;&#1513; &#1502;&#1492;&#1501; &#1500;&#1500;&#1499;&#1514; &#1502;&#1513;&#1501;. &#1488;&#1502;&#1512; &#1491;&#1493;&#1489;&#1512; &#1492;&#1495;&#1489;&#1493;&#1512;&#1492; &#1500;&#1508;&#1496;&#1512;&#1493;&#1505; &#1493;&#1488;&#1504;&#1491;&#1512;&#1488;&#1505;: &#1524;&#1491;&#1497;&#1497;&#1490;&#1497; &#1492;&#1490;&#1500;&#1497;&#1500;, &#1500;&#1499;&#1493; &#1502;&#1488;&#1514;&#1504;&#1493; &#1493;&#1511;&#1495;&#1493; &#1488;&#1514; &#1504;&#1489;&#1497;&#1488;&#1497;&#1499;&#1501; &#1488;&#1514;&#1499;&#1501;. &#1488;&#1504;&#1495;&#1504;&#1493; &#1497;&#1493;&#1491;&#1506;&#1497;&#1501; &#1513;&#1492;&#1493;&#1488; &#1488;&#1491;&#1501; &#1511;&#1491;&#1493;&#1513;, &#1488;&#1498; &#1488;&#1500;&#1497; &#1488;&#1512;&#1510;&#1504;&#1493; &#1488;&#1497;&#1504;&#1501; &#1502;&#1499;&#1497;&#1512;&#1497;&#1501; &#1488;&#1493;&#1514;&#1493; &#1493;&#1488;&#1504;&#1495;&#1504;&#1493; &#1502;&#1505;&#1514;&#1499;&#1504;&#1497;&#1501; &#1489;&#1488;&#1497;&#1489;&#1493;&#1491; &#1495;&#1494;&#1497;&#1512;&#1497;&#1501; &#1500;&#1512;&#1493;&#1489;. &#1488;&#1504;&#1495;&#1504;&#1493; &#1508;&#1493;&#1495;&#1491;&#1497;&#1501; &#1502;&#1499;&#1501; &#1493;&#1502;&#1514;&#1508;&#1500;&#1500;&#1497;&#1501; &#1513;&#1514;&#1500;&#1499;&#1493;.&#1524; &#1499;&#1488;&#1513;&#1512; &#1513;&#1502;&#1506; &#1488;&#1493;&#1514;&#1501; &#1497;&#1513;&#1493;&#1506;, &#1488;&#1502;&#1512; &#1500;&#1488;&#1504;&#1491;&#1512;&#1488;&#1505;: &#1524;&#1489;&#1493;&#1488;&#1493; &#1504;&#1513;&#1493;&#1489; &#1500;&#1502;&#1511;&#1493;&#1502;&#1504;&#1493;.&#1524;</p>
<p style="direction:rtl">&#1489;&#1506;&#1514; &#1513;&#1504;&#1508;&#1504;&#1493; &#1500;&#1506;&#1494;&#1493;&#1489;, &#1489;&#1497;&#1511;&#1513; &#1506;&#1502;&#1493;&#1505; &#1488;&#1514; &#1497;&#1513;&#1493;&#1506; &#1500;&#1492;&#1514;&#1497;&#1512; &#1500;&#1493; &#1500;&#1492;&#1510;&#1496;&#1512;&#1507; &#1488;&#1500;&#1497;&#1492;&#1501;, &#1488;&#1498; &#1523;&#1492;&#1502;&#1488;&#1505;&#1496;&#1512;&#1523; &#1505;&#1512;&#1489;. &#1488;&#1502;&#1512; &#1497;&#1513;&#1493;&#1506; &#1500;&#1506;&#1502;&#1493;&#1505;: &#1524;&#1488;&#1500; &#1514;&#1513;&#1499;&#1495; &#1513;&#1488;&#1514;&#1492; &#1489;&#1503; &#1492;&#1488;&#1500;. &#1513;&#1473;&#1493;&#1468;&#1489; &#1500;&#1456;&#1489;&#1461;&#1497;&#1514;&#1456;&#1498;&#1464; &#1488;&#1462;&#1500; &#1502;&#1460;&#1513;&#1473;&#1456;&#1508;&#1468;&#1463;&#1495;&#1456;&#1514;&#1468;&#1462;&#1498;&#1464; &#1493;&#1456;&#1492;&#1463;&#1490;&#1468;&#1461;&#1491; &#1500;&#1464;&#1492;&#1462;&#1501; &#1488;&#1462;&#1514; &#1492;&#1463;&#1490;&#1468;&#1456;&#1491;&#1465;&#1500;&#1493;&#1465;&#1514; &#1488;&#1458;&#1513;&#1473;&#1462;&#1512; &#1506;&#1464;&#1513;&#1474;&#1464;&#1492; &#1500;&#1456;&#1498;&#1464; &#1497;&#1456;&#1492;&#1493;&#1465;&#1464;&#1492;.&#1524; &#1493;&#1506;&#1502;&#1493;&#1505; &#1492;&#1500;&#1498; &#1493;&#1508;&#1512;&#1505;&#1501; &#1488;&#1514; &#1491;&#1489;&#1512; &#1492;&#1505;&#1497;&#1508;&#1493;&#1512;, &#1513;&#1497;&#1513;&#1493;&#1506; &#1490;&#1512;&#1513; &#1502;&#1502;&#1504;&#1493; &#1500;&#1490;&#1497;&#1493;&#1503; &#1513;&#1491;&#1497;&#1501; &#1493;&#1513;&#1512;&#1493;&#1495;&#1493;&#1514; &#1512;&#1506;&#1493;&#1514; &#1488;&#1500;&#1492; &#1504;&#1499;&#1504;&#1505;&#1493; &#1500;&#1514;&#1493;&#1498; &#1506;&#1491;&#1512; &#1495;&#1494;&#1497;&#1512;&#1497;&#1501; &#1493;&#1492;&#1493;&#1489;&#1497;&#1500;&#1493; &#1488;&#1493;&#1514;&#1501; &#1500;&#1502;&#1493;&#1493;&#1514; &#1502;&#1492;&#1497;&#1512;. &#1493;&#1492;&#1493;&#1488; &#1500;&#1488; &#1495;&#1491;&#1500; &#1506;&#1491; &#1513;&#1489;&#1497;&#1511;&#1512; &#1489;&#1499;&#1500; &#1506;&#1512;&#1497; &#1492;&#1491;&#1511;&#1508;&#1493;&#1500;&#1497;&#1505;, &#1493;&#1492;&#1499;&#1512;&#1497;&#1494; &#1506;&#1500; &#1513;&#1506;&#1513;&#1492; &#1497;&#1513;&#1493;&#1506; &#1500;&#1502;&#1506;&#1504;&#1493;.</p></body> </html> 