{
    "paper_index": 71,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "71:0",
            "pars": [
                {
                    "par_ref": "71:0.1",
                    "par_pageref": "800.1",
                    "par_content": "STÁT je užitečným produktem rozvoje civilizace; představuje čistý zisk ze zničujících a strastiplných válek. Také umění řídit stát je pouze souhrnnou metodou pro regulování konkurenčního boje o moc mezi soupeřícími kmeny a národy."
                },
                {
                    "par_ref": "71:0.2",
                    "par_pageref": "800.2",
                    "par_content": "Novodobý stát je institucí, která přežila dlouhý boj o moc ve skupině. Nakonec zvítězila větší síla a vytvořila faktickou podstatu─stát─společně s morálním mýtem o absolutní povinnosti občana žít a zemřít pro stát. Ale stát nemá božský původ; dokonce ani nebyl vytvořen úmyslným uváženým lidským rozhodnutím; je pouhou evoluční institucí a jeho vznik byl zcela bezděčný."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "71:1",
            "section_title": "1. Začátky státu",
            "pars": [
                {
                    "par_ref": "71:1.1",
                    "par_pageref": "800.3",
                    "par_content": "Stát je teritoriální sociální regulativní organizací; a nejsilnějším, nejúčinnějším a nejtrvalejším státem je ten, který je složen z jednoho národa a jehož lidé mají společný jazyk, mravy a instituce."
                },
                {
                    "par_ref": "71:1.2",
                    "par_pageref": "800.4",
                    "par_content": "Rané státy byly malé a všechny vznikly v důsledku dobytého území. Nebyly dobrovolným společenstvím. Mnohé z nich byly založeny vítěznými kočovníky, kteří přepadli mírumilovné pastevce, nebo usedlé zemědělce, aby je podmanili a zotročili. V takových státech, vzniklých v důsledku podmanění, se nemohly nevytvořit sociální vrstvy; třídy byly nevyhnutelné a třídní boj měl vždy selektivní charakter."
                },
                {
                    "par_ref": "71:1.3",
                    "par_pageref": "800.5",
                    "par_content": "Severní kmeny americké červené rasy nikdy nevytvořily stát. Ony nikdy nepostoupily dál než k volnému spojení kmenů─velmi primitivní formě státu. Nejbližším přiblížením ke státu byla Irokézská federace, ale tato skupina šesti kmenů nikdy nefungovala úplně jako stát a nepřežila kvůli absenci některých základních aspektů, které jsou nezbytné pro život novodobého státu, jako jsou například:"
                },
                {
                    "par_ref": "71:1.4",
                    "par_pageref": "800.6",
                    "par_content": "1. Získání a dědění soukromého majetku."
                },
                {
                    "par_ref": "71:1.5",
                    "par_pageref": "800.7",
                    "par_content": "2. Měst, zemědělství a průmyslu."
                },
                {
                    "par_ref": "71:1.6",
                    "par_pageref": "800.8",
                    "par_content": "3. Užitkových domácích zvířat."
                },
                {
                    "par_ref": "71:1.7",
                    "par_pageref": "800.9",
                    "par_content": "4. Skutečné rodiny. Červení lidé lpěli na matriarchátu a pozůstalost dědil synovec."
                },
                {
                    "par_ref": "71:1.8",
                    "par_pageref": "800.10",
                    "par_content": "5. Přesně stanovených územích."
                },
                {
                    "par_ref": "71:1.9",
                    "par_pageref": "800.11",
                    "par_content": "6. Silného řídícího vůdce."
                },
                {
                    "par_ref": "71:1.10",
                    "par_pageref": "800.12",
                    "par_content": "7. Zotročení zajatců─oni je buď přijali za své, nebo je povraždili."
                },
                {
                    "par_ref": "71:1.11",
                    "par_pageref": "800.13",
                    "par_content": "8. Dobytých územích."
                },
                {
                    "par_ref": "71:1.12",
                    "par_pageref": "800.14",
                    "par_content": "Červení lidé byli příliš demokratičtí; měli dobrý správní systém, ale ten neuspěl. Časem by stát vyvinuli, kdyby předčasně nenarazili na mnohem vyspělejší civilizaci bílého člověka, který se držel vládních metod Řeků a Římanů."
                },
                {
                    "par_ref": "71:1.13",
                    "par_pageref": "801.1",
                    "par_content": "Úspěch římského státu spočíval v:"
                },
                {
                    "par_ref": "71:1.14",
                    "par_pageref": "801.2",
                    "par_content": "1. Patriarchátu."
                },
                {
                    "par_ref": "71:1.15",
                    "par_pageref": "801.3",
                    "par_content": "2. Zemědělství a domestikaci zvířat."
                },
                {
                    "par_ref": "71:1.16",
                    "par_pageref": "801.4",
                    "par_content": "3. Zhuštění populace─města."
                },
                {
                    "par_ref": "71:1.17",
                    "par_pageref": "801.5",
                    "par_content": "4. Soukromém majetku a vlastnictví půdy."
                },
                {
                    "par_ref": "71:1.18",
                    "par_pageref": "801.6",
                    "par_content": "5. Otroctví─občanské třídy."
                },
                {
                    "par_ref": "71:1.19",
                    "par_pageref": "801.7",
                    "par_content": "6. Podmanění a reorganizování slabých a zaostalých národů."
                },
                {
                    "par_ref": "71:1.20",
                    "par_pageref": "801.8",
                    "par_content": "7. Přesně stanovených teritoriálních územích s cestami."
                },
                {
                    "par_ref": "71:1.21",
                    "par_pageref": "801.9",
                    "par_content": "8. Individuálních a silných vládcích."
                },
                {
                    "par_ref": "71:1.22",
                    "par_pageref": "801.10",
                    "par_content": "Velká slabost římské civilizace a jeden z faktorů, který přispěl ke konečnému rozpadu impéria, bylo domnělé liberální a progresivní ustanovení, osvobozující chlapce od péče rodiny při dosažení věku dvaceti jedna let a také bezpodmínečné osvobození dívky, která měla právo vzít si za manžela muže vlastní volby, anebo odejít z domova a vést nemorální život. Společnost neutrpěla kvůli samotným těmto reformám, ale spíše proto, že byly přijaty náhle a v rozsáhlé míře. Rozpad Říma ukazuje, co je možno očekávat, když stát se příliš rychle rozšiřuje a současně vnitřně upadá."
                },
                {
                    "par_ref": "71:1.23",
                    "par_pageref": "801.11",
                    "par_content": "Zárodečné stadium státu bylo umožněno slábnutím pokrevního svazku ve prospěch teritoriálního spojování. Obvykle byly takové kmenové federace pevně stmeleny podrobením. I když opravdový stát je charakterizován suverenitou, která převyšuje všechny menšinové spory a skupinové rozdíly, stále přetrvávají v pozdějším uspořádání státu třídy a kasty jako pozůstatky bývalých klanů a kmenů. Později vzniknuvši větší federální státy prošly dlouhým a krutým bojem s těmito menšími pokrevními klanovými skupinami a kmenový systém řízení byl nezbytnou přechodnou formou mezi rodinou a státní mocí. Později mnohé klany vznikaly z cechů, nebo průmyslových sdruženích."
                },
                {
                    "par_ref": "71:1.24",
                    "par_pageref": "801.12",
                    "par_content": "Jestli se vytvoření státu nezdařilo, výsledkem byl úpadek, vedoucí k podmínkám předchozích správních metod, jako například feudalismus středověké Evropy. V takových temných dobách se teritoriální stát rozpadl, nastal návrat k malým hradním skupinám a došlo k obnovení klanových a kmenových úrovní rozvoje. Také dnes existují podobné polostáty v Asii a Africe, ale ne všechny jsou příkladem evolučního zvratu; mnohé z nich jsou v zárodečném stadiu budoucích států."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "71:2",
            "section_title": "2. Evoluce parlamentní vlády",
            "pars": [
                {
                    "par_ref": "71:2.1",
                    "par_pageref": "801.13",
                    "par_content": "Ačkoliv demokracie je ideálem, je produktem civilizace a ne evoluce. Nespěchejte! Buďte opatrní při výběru! Neboť nebezpečí demokracie jsou:"
                },
                {
                    "par_ref": "71:2.2",
                    "par_pageref": "801.14",
                    "par_content": "1. Velebení prostřednosti."
                },
                {
                    "par_ref": "71:2.3",
                    "par_pageref": "801.15",
                    "par_content": "2. Výběr přízemních a ignorantských vládců."
                },
                {
                    "par_ref": "71:2.4",
                    "par_pageref": "801.16",
                    "par_content": "3. Neschopnost rozpoznat základní fakta sociální evoluce."
                },
                {
                    "par_ref": "71:2.5",
                    "par_pageref": "801.17",
                    "par_content": "4. Nebezpečí volebního práva v rukách nevzdělané a nesnaživé většiny."
                },
                {
                    "par_ref": "71:2.6",
                    "par_pageref": "801.18",
                    "par_content": "5. Otrocké podrobení veřejnému mínění; většina nemá vždycky pravdu."
                },
                {
                    "par_ref": "71:2.7",
                    "par_pageref": "802.1",
                    "par_content": "Veřejné mínění, obecné mínění, vždy brzdí společnost; nicméně je velmi cenné, přestože zpožďuje sociální evoluci, ale zachovává civilizaci. Osvěta veřejného mínění je jedinou bezpečnou a spolehlivou metodou pro urychlení civilizace; síla je pouze dočasně prospěšná a rozvoj kultury se bude vzrůstající měrou zrychlovat jak kulky ustoupí hlasovacím lístkům. Veřejné mínění, mravy, jsou základní a hnací energií sociální evoluce a rozvoje státu, ale aby přinesly státu hodnotu, musí být ve svém projevu nenásilné."
                },
                {
                    "par_ref": "71:2.8",
                    "par_pageref": "802.2",
                    "par_content": "Úroveň rozvoje společnosti bezprostředně závisí na tom, nakolik veřejné mínění může prostřednictvím nenásilného projevu ovlivňovat osobní chování a státní administrativu. Skutečně civilizovaná vláda přišla tehdy, když veřejné mínění bylo podpořeno silou osobní svobody. Veřejné volby nemusí vždy rozhodnout dělat věci správně, ale představují správný způsob udělat věci špatně. Evoluce nevytvoří najednou nejvyšší dokonalost, ale spíše poměrnou a postupnou praktickou úpravu."
                },
                {
                    "par_ref": "71:2.9",
                    "par_pageref": "802.3",
                    "par_content": "V evoluci praktické a účinné formy parlamentní vlády existuje deset stupňů, neboli úrovní a ty jsou:"
                },
                {
                    "par_ref": "71:2.10",
                    "par_pageref": "802.4",
                    "par_content": "1. *Osobní svoboda*. Musí zmizet otroctví, nevolnictví a všechny formy poddanství člověka."
                },
                {
                    "par_ref": "71:2.11",
                    "par_pageref": "802.5",
                    "par_content": "2. *Svoboda myšlení*. Dokud svobodní lidé nebudou vzděláni─naučeni uváženě myslet a moudře plánovat─svoboda obvykle udělá více škody než užitku."
                },
                {
                    "par_ref": "71:2.12",
                    "par_pageref": "802.6",
                    "par_content": "3. *Neotřesitelnost zákona*. Svoboda může existovat jen tehdy, když vůle a rozmary lidských vládců jsou nahrazeny zákonodárnými procesy v souladu s přijatým nezbytným zákonem."
                },
                {
                    "par_ref": "71:2.13",
                    "par_pageref": "802.7",
                    "par_content": "4. *Svoboda slova*. Parlamentní vláda je nemyslitelná bez svobody všech forem projevu lidských názorů a představ."
                },
                {
                    "par_ref": "71:2.14",
                    "par_pageref": "802.8",
                    "par_content": "5. *Bezpečnost majetku*. Žádná vláda nemůže dlouho vydržet, jestliže není schopna zajistit v nějaké formě právo soukromého vlastnictví. Člověk nutně potřebuje právo používat, kontrolovat, darovat, prodávat, pronajímat a odkazovat svůj osobní majetek."
                },
                {
                    "par_ref": "71:2.15",
                    "par_pageref": "802.9",
                    "par_content": "6. *Právo podat petici*. Parlamentní vláda dává občanům právo být slyšeni. Právo podat stížnost je neodmyslitelným právem svobodného občanství."
                },
                {
                    "par_ref": "71:2.16",
                    "par_pageref": "802.10",
                    "par_content": "7. *Právo vládnout*. Nestačí být slyšen; síla petice musí zajišťovat reálnou účast na činnosti vlády."
                },
                {
                    "par_ref": "71:2.17",
                    "par_pageref": "802.11",
                    "par_content": "8. *Všeobecné volební právo*. Parlamentní vláda předpokládá uvážlivé, způsobilé a všeobecné voliče. Charakter takové vlády bude vždy určen charakterem a kvalitou těch, kdo ji zvolí. S mírou rozvoje civilizace se volební právo, zůstávajíc všeobecným pro obě pohlaví, bude účinně měnit, přeskupovat a jinak diferencovat."
                },
                {
                    "par_ref": "71:2.18",
                    "par_pageref": "802.12",
                    "par_content": "9. *Kontrola veřejných činitelů*. Žádná forma civilní vlády nebude užitečná a účinná, jestliže občané nemají a nepoužívají moudré metody řízení a kontroly státních úředníků a veřejných činitelů."
                },
                {
                    "par_ref": "71:2.19",
                    "par_pageref": "802.13",
                    "par_content": "10. *Moudří a kvalifikovaní zastupitelé*. Existence demokracie závisí na úspěšné parlamentní vládě; a to je podmíněno výběrem pouze takových jedinců do veřejných funkcích, kteří jsou odborně vzdělaní, intelektuálně způsobilí, společensky přijatelní a morálně vhodní. Pouze za takových podmínek se lidová vláda, vláda lidu a pro lid, může udržet."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "71:3",
            "section_title": "3. Ideály státnosti",
            "pars": [
                {
                    "par_ref": "71:3.1",
                    "par_pageref": "803.1",
                    "par_content": "Politická, nebo úřednická forma vlády nemá velký význam, jestliže neumožňuje základní prvky občanského rozvoje─svobodu, bezpečnost, vzdělání a sociální součinnost. Směr sociální evoluce neurčuje to, co stát je, ale to, co dělá. A konec konců, žádný stát nemůže převýšit morální hodnoty svých občanů v tom, jak jsou zobrazeny v jejich zvolených zástupcích. Omezenost a sobectví jsou zárukou pádu dokonce i nejvyššího typu vlády."
                },
                {
                    "par_ref": "71:3.2",
                    "par_pageref": "803.2",
                    "par_content": "I když je to značně politováníhodné, pro přežití společnosti je důležitý nacionální egoismus. Doktrína zvolená lidem byla hlavním faktorem při stmelování kmene a budování národa až do novověku. Ale žádný stát nemůže dosáhnout ideální úrovně fungování, dokud nejsou odstraněny všechny formy nesnášenlivosti; to trvale škodí rozvoji lidskosti. A s nesnášenlivostí se nejlépe bojuje prostřednictvím součinnosti vědy, obchodování, her a náboženství."
                },
                {
                    "par_ref": "71:3.3",
                    "par_pageref": "803.3",
                    "par_content": "Ideální stát funguje pod vlivem tří mocných a rovnocenných hnacích sil:"
                },
                {
                    "par_ref": "71:3.4",
                    "par_pageref": "803.4",
                    "par_content": "1. Láskyplná oddanost, pocházející z pochopení bratrstva lidí."
                },
                {
                    "par_ref": "71:3.5",
                    "par_pageref": "803.5",
                    "par_content": "2. Uvážlivý patriotismus, založený na moudrých ideálech."
                },
                {
                    "par_ref": "71:3.6",
                    "par_pageref": "803.6",
                    "par_content": "3. Kosmický vhled, vykládán z pohledu planetárních faktů, potřeb a cílů."
                },
                {
                    "par_ref": "71:3.7",
                    "par_pageref": "803.7",
                    "par_content": "Ideální stát má jen několik zákonů a ty přešly z epochy negativistického tabu do éry pozitivního progresu individuální svobody, vyplývající ze zvětšené sebekázně. Takový stát nejen nutí své občany pracovat, ale také je vede k prospěšnému a povznášejícímu využívání zvyšujícího se volného času, který je důsledkem progresivního technického věku a s tím osvobození lidí od namáhavé práce. Volný čas musí nejenom konzumovat, ale i vytvářet."
                },
                {
                    "par_ref": "71:3.8",
                    "par_pageref": "803.8",
                    "par_content": "Žádná společnost nedosáhne vysoké úrovně, pokud dovoluje zahálčivost, nebo toleruje chudobu. Ale chudoba a závislost nemohou být nikdy odstraněny, jestliže narušené a degenerované elementy dostávají bohatou podporu a je jim dovoleno se množit bez omezení."
                },
                {
                    "par_ref": "71:3.9",
                    "par_pageref": "803.9",
                    "par_content": "Morální společnost musí usilovat o zachování sebeúcty svých občanů a umožnit každému normálnímu jedinci dostatek příležitostí pro seberealizaci. Takový plán sociálního rozvoje by přinesl kultivovanou společnost nejvyšší úrovně. Státní dohled by měl podněcovat sociální evoluci a přitom používat minimální regulativní kontrolu. Nejlepší stát je takový, který více koordinuje a méně ovládá."
                },
                {
                    "par_ref": "71:3.10",
                    "par_pageref": "803.10",
                    "par_content": "Ideály státnosti musí být dosaženy evolucí, postupným růstem občanského vědomí, uznáním povinností a výsad služby pro společnost. Zpočátku, hned po skončení éry protekčních politiků, lidé přijímají břemeno vlády jako povinnost, ale později berou takovou službu jako výsadu, jako nejvyšší čest. Stav jakékoliv úrovně civilizace je věrně zobrazena kvalitou její občanů, kteří dobrovolně přijímají zodpovědnost za postavení státu."
                },
                {
                    "par_ref": "71:3.11",
                    "par_pageref": "803.11",
                    "par_content": "V opravdovém společenství je řízení měst a krajů prováděno odborníky, kteří tuto činnost vykonávají naprosto stejným způsobem, jak se řídí všechny ostatní formy ekonomických a obchodních sdruženích lidí."
                },
                {
                    "par_ref": "71:3.12",
                    "par_pageref": "803.12",
                    "par_content": "Ve vyspělých státech je politická služba považována za nejvyšší oddanost občana. Nejvyšším cílem nejmoudřejších a nejcharakternějších občanů je získat občanské uznání, být zvolen, nebo jmenován do nějaké funkce ve státní správě a takové vlády udělují svým úředníkům nejvyšší uznání za jejich občanskou a společenskou službu. V další řadě se ctí práce filozofů, pedagogů, vědců, průmyslníků a vojenských činitelů. Rodiče jsou patřičně odměněni dokonalostí svých dětí a čistě zbožní vůdcové─vyslanci duchovního království─obdrží svá opravdová uznání na jiném světě."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "71:4",
            "section_title": "4. Rozvoj civilizace",
            "pars": [
                {
                    "par_ref": "71:4.1",
                    "par_pageref": "804.1",
                    "par_content": "Aby civilizace zůstaly, ekonomika, společnost a vláda se musí rozvíjet. Na evolučním světě statické podmínky svědčí o úpadku; přetrvají jenom ty instituce, které postupují s evolučním proudem."
                },
                {
                    "par_ref": "71:4.2",
                    "par_pageref": "804.2",
                    "par_content": "Program rozvoje vyvíjející se civilizace zahrnuje:"
                },
                {
                    "par_ref": "71:4.3",
                    "par_pageref": "804.3",
                    "par_content": "1. Ochranu individuálních svobod."
                },
                {
                    "par_ref": "71:4.4",
                    "par_pageref": "804.4",
                    "par_content": "2. Záštitu domova."
                },
                {
                    "par_ref": "71:4.5",
                    "par_pageref": "804.5",
                    "par_content": "3. Podporu ekonomické bezpečnosti."
                },
                {
                    "par_ref": "71:4.6",
                    "par_pageref": "804.6",
                    "par_content": "4. Předcházení nemocem."
                },
                {
                    "par_ref": "71:4.7",
                    "par_pageref": "804.7",
                    "par_content": "5. Povinné vzdělání."
                },
                {
                    "par_ref": "71:4.8",
                    "par_pageref": "804.8",
                    "par_content": "6. Povinné zaměstnání."
                },
                {
                    "par_ref": "71:4.9",
                    "par_pageref": "804.9",
                    "par_content": "7. Prospěšné využití volného času."
                },
                {
                    "par_ref": "71:4.10",
                    "par_pageref": "804.10",
                    "par_content": "8. Starost o nešťastné."
                },
                {
                    "par_ref": "71:4.11",
                    "par_pageref": "804.11",
                    "par_content": "9. Rasové zdokonalení."
                },
                {
                    "par_ref": "71:4.12",
                    "par_pageref": "804.12",
                    "par_content": "10. Podporu vědě a umění."
                },
                {
                    "par_ref": "71:4.13",
                    "par_pageref": "804.13",
                    "par_content": "11. Podporu filozofii─moudrosti."
                },
                {
                    "par_ref": "71:4.14",
                    "par_pageref": "804.14",
                    "par_content": "12. Rozšíření kosmického vhledu─duchovnosti."
                },
                {
                    "par_ref": "71:4.15",
                    "par_pageref": "804.15",
                    "par_content": "A tento progres v umění civilizace vede přímo k uskutečnění nejvyšších lidských a božských cílů, o které usilují smrtelníci─sociálnímu dosažení bratrstva lidí a osobnímu poznání Boha, které se začíná odkrývat v nejvyšší touze každého jedince konat vůli nebeského Otce."
                },
                {
                    "par_ref": "71:4.16",
                    "par_pageref": "804.16",
                    "par_content": "Objevení se pravého bratrství znamená, že přišel takový sociální řád, ve kterém všichni lidé rádi pomáhají jeden druhému; oni si skutečně přejí praktikovat zlaté pravidlo. Ale taková ideální společnost se nemůže uskutečnit, jestliže oslabení, nebo zkažení číhají v záloze, aby nečestně a bezbožně využili ty, kteří jsou poháněni především touhou sloužit pravdě, kráse a dobru. V takové situaci je možná pouze jedna cesta: ti, kdo žijí podle zlatého pravidla mohou založit progresivní společnost, ve které oni žijí v souladu se svými ideály a současně udržují patřičnou obranu proti svým zaostalým druhům, kteří se mohou pokusit zneužít jejich mírové sklony, nebo zničit jejich rozvíjející se civilizaci."
                },
                {
                    "par_ref": "71:4.17",
                    "par_pageref": "804.17",
                    "par_content": "Idealismus nemůže nikdy přežít na evoluční planetě, jestliže idealisté v každé generaci dovolí nižším řádům lidstva je vyhladit. A toto je veliký test idealismu: dokáže vyspělá společnost udržet takovou úroveň vojenské připravenosti, která ji zajišťuje bezpečnost proti všem útokům jejích bojechtivých sousedů, aniž odolá pokušení použít svoji vojenskou sílu pro útočné operace namířené proti jiným národům za účelem vlastního obohacení, nebo národního rozmachu? Přežití národa vyžaduje připravenost a samotný náboženský idealismus může zabránit zaprodání připravenosti za agresi. Pouze láska a bratrství může zabránit silným utlačovat slabé."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "71:5",
            "section_title": "5. Evoluce konkurence",
            "pars": [
                {
                    "par_ref": "71:5.1",
                    "par_pageref": "805.1",
                    "par_content": "Konkurence je nezbytná pro sociální progres, ale živelná konkurence přináší násilí. V současné společnosti konkurence pomalu vytlačuje válku v tom smyslu, že vymezuje postavení jedince v zaměstnání a stejně tak rozhoduje o přežití samotných průmyslových odvětvích. (Vražda a válka mají z pohledu mravů rozdílné postavení; vražda je zakázána od prvních dnů společnosti, zatímco válka nebyla jako celek ještě lidstvem zakázána.)"
                },
                {
                    "par_ref": "71:5.2",
                    "par_pageref": "805.2",
                    "par_content": "Ideální stát reguluje sociální chování pouze do takové míry, aby se odstranilo násilí z konkurence jednotlivců a zabránilo se nepoctivosti v osobní iniciativě. Velkým problémem státu je: jak zaručit klid a pokoj v průmyslové činnosti, platit daně na podporu státní moci a současně předejít tomu, aby daňový systém nezatěžoval průmysl a zabránil státu stát se parazitním, nebo tyranickým?"
                },
                {
                    "par_ref": "71:5.3",
                    "par_pageref": "805.3",
                    "par_content": "V počátečních obdobích rozvoje každého světa je konkurence nepostradatelná pro progres civilizace. S postupem evoluce člověka se spolupráce vzrůstající měrou stává účinnější. V pokročilých civilizacích je spolupráce účinnější než konkurence. Raného člověka konkurence stimuluje. Raná evoluce je charakterizována přežitím biologicky způsobilejších, ale pozdější civilizace se úspěšněji rozvíjejí v důsledku rozumné spolupráce, pochopením vzájemné sounáležitosti a duchovního bratrství."
                },
                {
                    "par_ref": "71:5.4",
                    "par_pageref": "805.4",
                    "par_content": "Samozřejmě, že konkurence v průmyslu je mimořádně nehospodárná a vysoce neúčinná, ale jakýkoliv pokus odstranit tento volný chod ekonomiky by se neměl povolit, jestliže takové změny mají za následek dokonce i nejmenší porušení kterýchkoliv základních svobod jedince."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "71:6",
            "section_title": "6. Motiv zisku",
            "pars": [
                {
                    "par_ref": "71:6.1",
                    "par_pageref": "805.5",
                    "par_content": "Současná ekonomika, jejíž motivací je zisk, je odsouzena k zániku, pokud motivy zisku nejsou umocněny motivací sloužit. Bezohledná konkurence, založená na omezeném vlastním zájmu je nakonec destruktivní i pro ty věci, které se snaží prosazovat. Motivace zisku, která výhradně slouží vlastnímu prospěchu, není slučitelná s ideály křesťanství─a mnohem více neslučitelná s učením Ježíše."
                },
                {
                    "par_ref": "71:6.2",
                    "par_pageref": "805.6",
                    "par_content": "V ekonomice jsou motivace zisku a motivace služby tím, čím jsou strach a láska v náboženství. Ale motiv zisku nesmí být zrušen, nebo odstraněn náhle; udržuje mnoho, jinak lenivých, smrtelníků v tvrdé práci. Nicméně, není nutné, aby tento podněcovač sociální energie byl navždy ve svých cílech sobecký."
                },
                {
                    "par_ref": "71:6.3",
                    "par_pageref": "805.7",
                    "par_content": "Motiv zisku ekonomických aktivit je naprosto špatný a zcela nehodný vyspělému druhu společnosti; nicméně, je nezbytným faktorem v počátečních etapách existence civilizace. Lidem se nesmí vzít motivace zisku, dokud nebudou mít v sobě pevně zakořeněny vyšší typy neziskových motivů pro ekonomické snažení a sociální službu─transcendentní podněty nejvyšší moudrosti, dokonalého bratrství a vznešenost duchovního dosažení."
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "71:7",
            "section_title": "7. Vzdělání",
            "pars": [
                {
                    "par_ref": "71:7.1",
                    "par_pageref": "806.1",
                    "par_content": "Trvalý stát je založen na kultuře, dominují v něm ideály a je motivován službou. Účelem vzdělání by mělo být získání odbornosti, pěstování moudrosti, seberealizace a dosažení duchovních hodnot."
                },
                {
                    "par_ref": "71:7.2",
                    "par_pageref": "806.2",
                    "par_content": "V ideálním státě vzdělání trvá celý život a filozofie je někdy hlavní činností jeho občanů. Občané takového společenství usilují o moudrost jako obohacení chápání významu lidských vztahů, smyslů reality, ušlechtilosti hodnot, cílů života a blaženosti kosmického osudu."
                },
                {
                    "par_ref": "71:7.3",
                    "par_pageref": "806.3",
                    "par_content": "Urantijci by měli mít vizi nové a vyšší kultivované společnosti. S odchodem ekonomického systému, motivovaném výhradně ziskem, vzdělání skočí na nové hodnotové úrovni. Vzdělání je příliš dlouho provincionální, militaristické, ego povznášející a úspěch podněcující; musí se nakonec stát celosvětové, idealistické, podporující individuálnost a musí vést k pochopení kosmu."
                },
                {
                    "par_ref": "71:7.4",
                    "par_pageref": "806.4",
                    "par_content": "Vzdělání přešlo nedávno z pod kontroly církve pod kontrolu právníků a obchodníků. Nakonec musí být předáno filozofům a vědcům. Učitelé musí být svobodnými bytostmi, opravdovými lídry, za tím účelem, aby se touha po moudrosti mohla stát hlavním cílem vzdělání."
                },
                {
                    "par_ref": "71:7.5",
                    "par_pageref": "806.5",
                    "par_content": "Vzdělání je životní povolání; musí trvat po celý život, aby lidstvo mohlo postupně poznat vzestupné úrovně smrtelné moudrosti, které jsou:"
                },
                {
                    "par_ref": "71:7.6",
                    "par_pageref": "806.6",
                    "par_content": "1. Znalost věcí."
                },
                {
                    "par_ref": "71:7.7",
                    "par_pageref": "806.7",
                    "par_content": "2. Pochopení významů."
                },
                {
                    "par_ref": "71:7.8",
                    "par_pageref": "806.8",
                    "par_content": "3. Uvědomění si hodnot."
                },
                {
                    "par_ref": "71:7.9",
                    "par_pageref": "806.9",
                    "par_content": "4. Ušlechtilost práce─povinnost."
                },
                {
                    "par_ref": "71:7.10",
                    "par_pageref": "806.10",
                    "par_content": "5. Motivace cílů─mravnost."
                },
                {
                    "par_ref": "71:7.11",
                    "par_pageref": "806.11",
                    "par_content": "6. Láska ke službě─charakter."
                },
                {
                    "par_ref": "71:7.12",
                    "par_pageref": "806.12",
                    "par_content": "7. Kosmický vhled─duchovní vnímavost."
                },
                {
                    "par_ref": "71:7.13",
                    "par_pageref": "806.13",
                    "par_content": "A potom, s pomocí těchto dosaženích, mnozí dosáhnou nejvyšší úroveň smrtelné mysli─uvědomění si Boha."
                }
            ]
        },
        {
            "section_index": 8,
            "section_ref": "71:8",
            "section_title": "8. Carakter státnosti",
            "pars": [
                {
                    "par_ref": "71:8.1",
                    "par_pageref": "806.14",
                    "par_content": "Jediným nedotknutelným rysem jakékoliv formy lidské vlády je rozdělení státnosti do tří funkčních oblastí: výkonné, zákonodárné a justiční. Vesmír je řízen podle takového plánu rozdělení funkcí a pravomocí. Bez ohledu na tento božský koncept účinného řízení společnosti, nebo občanské vlády, záleží málo na tom, jakou formu státu si lidé zvolí, za předpokladu, že cílem občanů je zvýšená sebekontrola a rozšířená společenská služba. Intelektuální horlivost, ekonomická moudrost, sociální důmyslnost a morální odolnost lidí se věrně plně odrážejí ve státnosti."
                },
                {
                    "par_ref": "71:8.2",
                    "par_pageref": "806.15",
                    "par_content": "Evoluce státnosti znamená postupný přechod z jedné úrovně na druhou tímto způsobem:"
                },
                {
                    "par_ref": "71:8.3",
                    "par_pageref": "806.16",
                    "par_content": "1. Vytvořením trojdílné vlády s výkonnými, zákonodárnými a justičními složkami."
                },
                {
                    "par_ref": "71:8.4",
                    "par_pageref": "806.17",
                    "par_content": "2. Svobodou společenských, politických a náboženských aktivit."
                },
                {
                    "par_ref": "71:8.5",
                    "par_pageref": "807.1",
                    "par_content": "3. Zrušením všech forem otroctví a poddanství lidí."
                },
                {
                    "par_ref": "71:8.6",
                    "par_pageref": "807.2",
                    "par_content": "4. Schopností občanů kontrolovat úroveň ukládání daní."
                },
                {
                    "par_ref": "71:8.7",
                    "par_pageref": "807.3",
                    "par_content": "5. Ustanovením univerzálního vzdělání─učení od kolébky až do hrobu."
                },
                {
                    "par_ref": "71:8.8",
                    "par_pageref": "807.4",
                    "par_content": "6. Patřičnou součinností mezi místními a národními správními orgány."
                },
                {
                    "par_ref": "71:8.9",
                    "par_pageref": "807.5",
                    "par_content": "7. Podporováním vědy a vítězstvím nad nemocemi."
                },
                {
                    "par_ref": "71:8.10",
                    "par_pageref": "807.6",
                    "par_content": "8. Náležitým uznáním rovnosti pohlaví a rovnocenným působením mužů a žen v rodině, ve škole a v církvi a specializovanou účastí žen v průmyslu a ve vládě."
                },
                {
                    "par_ref": "71:8.11",
                    "par_pageref": "807.7",
                    "par_content": "9. Odstraněním těžké práce nově vynalezenými stroji a následnou nadvládou strojového věku."
                },
                {
                    "par_ref": "71:8.12",
                    "par_pageref": "807.8",
                    "par_content": "10. Podrobením dialektů─vítězstvím univerzálního jazyka."
                },
                {
                    "par_ref": "71:8.13",
                    "par_pageref": "807.9",
                    "par_content": "11. Ukončením válek─mezinárodním rozhodování o národních a rasových neshodách kontinentálními radami národů, řízených nejvyšším planetárním tribunálem, který se automaticky doplňuje z řad pravidelně odcházejících předsedů kontinentálních rad. Kontinentální rady jsou pravomocné; světová rada je poradní─mravoučná."
                },
                {
                    "par_ref": "71:8.14",
                    "par_pageref": "807.10",
                    "par_content": "12. Celosvětovým usilováním o moudrost─povznesením filozofie. Evolucí světového náboženství, které bude předzvěstí vstupu planety do počátečních stadií éry světla a života."
                },
                {
                    "par_ref": "71:8.15",
                    "par_pageref": "807.11",
                    "par_content": "Takové jsou předpoklady progresivního vládnutí a vybrané znaky ideální státnosti. Urantia je daleko od uskutečnění těchto vznešených ideálů, ale civilizované rasy již udělaly první kroky─lidstvo se vydalo na cestu k vyšším evolučním cílům."
                },
                {
                    "par_ref": "71:8.16",
                    "par_pageref": "807.12",
                    "par_content": "[Připraveno Melkísedekem Nebadonu.]"
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "Rozvoj státu"
}