{
    "paper_index": 91,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "91:0",
            "pars": [
                {
                    "par_ref": "91:0.1",
                    "par_pageref": "994.1",
                    "par_content": "MODLITBA jako vlivná síla náboženství se vyvinula z dřívějších nenáboženských monologových a dialogových projevů. S dosažením sebeuvědomění primitivním člověkem se dostavil nevyhnutelný důsledek jiného vědomí, dvojí schopnost: sociální reakce a poznání Boha."
                },
                {
                    "par_ref": "91:0.2",
                    "par_pageref": "994.2",
                    "par_content": "Nejranější formy modliteb nebyly adresovány Božstvu. Tyto projevy se hodně podobaly tomu, co byste řekli svému příteli při přípravě na důležitý podnik. „Přej mně hodně štěstí“. Primitivní člověk byl otrokem magie; náhoda, štěstí a smůla vstoupily do všech oblastí života. Zpočátku byly takové prosby o štěstí monology─pouhým druhem myšlení nahlas služebníkem magie. Potom tito věřící ve štěstí získali podporu svých přátel a členů rodiny a brzy se začala vykonávat určitá forma obřadu, do kterého byl zapojen celý klan či kmen."
                },
                {
                    "par_ref": "91:0.3",
                    "par_pageref": "994.3",
                    "par_content": "S objevením se představ o démonech a duších se začaly tyto prosby adresovat nadlidským bytostem a potom, když člověk získal vědomí o bozích, takové výrazy dosáhly úrovní opravdových modliteb. Jako příklad tohoto, primitivní náboženské modlitby některých australských kmenů předcházely jejich víře v duchy a nadlidské bytosti."
                },
                {
                    "par_ref": "91:0.4",
                    "par_pageref": "994.4",
                    "par_content": "Dnes tento zvyk modlení k nikomu konkrétnímu, tak jak to dělali pradávní lidé předtím, než se dostavilo vědomí zbožnosti, je zachováván kmenem Toda v Indii. Jenže toto představuje pro kmen Toda návrat jejich degenerujícího náboženství na tuto primitivní úroveň. Dnešní rituály lékařských kněží tohoto kmene nejsou náboženským obřadem, protože tyto neosobní modlitby nepřispívají ničím k zachování, nebo povýšení sociálních, morálních a duchovních hodnot."
                },
                {
                    "par_ref": "91:0.5",
                    "par_pageref": "994.5",
                    "par_content": "Modlení v době před náboženstvím bylo součástí rituálů many Melanésanů, víry udah afrických pygmejů a pověr severoamerických Indiánů o Manitou. Africké kmeny Gandů vyšly z této úrovně modlitby manu teprve nedávno. V tomto počátečním evolučním zmatku se lidé modlili k bohům─místním a národním─k fetišům, amuletům, duchům, vládcům a obyčejným lidem."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "91:1",
            "section_title": "1. Primitivní modlitba",
            "pars": [
                {
                    "par_ref": "91:1.1",
                    "par_pageref": "994.6",
                    "par_content": "Funkce rané evoluční zbožnosti spočívá v zachování a upevnění základních sociálních, morálních a duchovních hodnot, které se pozvolna formují. Toto poslání zbožnosti není lidstvem vědomě zachováváno, ale je uskutečňováno hlavně působením modlitby. Modlitba symbolizuje nezamýšlenou, ale nicméně osobní a kolektivní snahu jakékoliv skupiny zajistit (realizovat) toto uchování vyšších hodnot. Nebýt ochranné síly modlitby, všechny posvátné dny by se rychle přeměnily na dny obyčejných dovolených."
                },
                {
                    "par_ref": "91:1.2",
                    "par_pageref": "995.1",
                    "par_content": "Zbožnost a její vlivy, z nichž nejhlavnější je modlitba, jsou spojeny pouze s těmi hodnotami, které jsou všeobecně společensky uznávané, skupinově schválené. Proto, když se primitivní člověk snažil ukojit své nejzákladnější emoce, nebo dosáhnout svých naprosto sobeckých ambicí, nemohl se opřít o útěchu zbožnosti a pomoc modlitby. Když jedinec usiloval o dosažení čehokoliv antisociálního, byl nucen vyhledat podporu nenáboženské magie, obrátit se na čaroděje a takto být připraven o pomoc modlitby. Proto se modlitba velmi brzy stala mocným podporovatelem sociální evoluce, morálního progresu a duchovního dosažení."
                },
                {
                    "par_ref": "91:1.3",
                    "par_pageref": "995.2",
                    "par_content": "Ale primitivní mysl nebyla ani logická, ani zásadová. Pradávní lidé nechápali, že materiální věci se nevztahovaly na působení modlitby. Tyto prostoduché duše usuzovaly, že jídlo, přístřeší, déšť, hra a další materiální statky zvyšovaly sociální blaho a proto se začaly modlit za tyto všechny fyzické dary. Ačkoliv to znamenalo perverzi modlitby, podnítilo to snahu realizovat tyto materiální cíle sociálním a etickým jednáním. Taková prostituce modlitby, přestože znehodnocuje duchovní hodnoty lidí, však přesto ihned povznesla ekonomické, společenské a etické mravy."
                },
                {
                    "par_ref": "91:1.4",
                    "par_pageref": "995.3",
                    "par_content": "Modlitba je monologová pouze v nejprimitivnějších typech mysli. Již v raném stadiu se stává dialogem a rychle dosahuje úrovně skupinového zbožňování. Modlitba naznačuje, že předmagické zaříkávání primitivního náboženství se vyvinulo na takovou úroveň, kde lidská mysl rozpoznává realitu dobročinných sil či bytostí, které jsou schopny povýšit společenské hodnoty a rozšířit morální ideály a kromě toho poznává, že tyto vlivy jsou nadlidské a odlišné od vědomí ega člověka a jeho smrtelných druhů. Proto opravdová modlitba vzniká až poté, kdy faktor zbožnosti je viděn jako *osobní.*"
                },
                {
                    "par_ref": "91:1.5",
                    "par_pageref": "995.4",
                    "par_content": "Modlitba je jen málo spojena s animismem, ale takov přesvědčení mohou existovat vedle objevujících se náboženských postojů. V mnoha případech mělo náboženství a animismus zcela odlišné původy."
                },
                {
                    "par_ref": "91:1.6",
                    "par_pageref": "995.5",
                    "par_content": "Ti smrtelníci, kteří se neosvobodili z primitivních okovů strachu čelí vážnému nebezpečí, že všechny jejich modlitby mohou vést k morbidnímu pocitu hříchu, neopodstatněnému přesvědčení o vině, ať již skutečné, nebo domnělé. Ale v dnešní době je nepravděpodobné, že je mnoho těch, kdo stráví natolik času v modlitbách, aby je to přivedlo k tomuto škodlivému dumání nad vlastní hanebností, nebo hříšností. Nebezpečí, doprovázející překroucení a zneužití modlitby spočívá v nevědomosti, pověrčivosti, vyhraněnosti, devitalizaci, materialismu a fanatismu."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "91:2",
            "section_title": "2. Vývoj modlitby",
            "pars": [
                {
                    "par_ref": "91:2.1",
                    "par_pageref": "995.6",
                    "par_content": "První modlitby byly pouhými vyslovenými přáními, vyjádřením upřímných tužeb. Potom se modlitba stala metodou pro dosažení spolupráce s duchy. A později dosáhla vyšší funkci─pomáhat náboženství zachovávat všechny užitečné hodnoty."
                },
                {
                    "par_ref": "91:2.2",
                    "par_pageref": "995.7",
                    "par_content": "Jak modlitba, tak i magie se objevily v důsledku adaptujících se reakcí člověka na urantijské prostředí. Ale kromě tohoto zevšeobecněného vztahu měly spolu málo společného. Modlitba vždy naznačovala pozitivní jednání modlícího se ega; byla vždy psychickým jevem a někdy duchovním. Magie obvykle projevuje snahu manipulovat realitu bez působení na ego manipulátora, vykonavatele magie. Navzdory svým nezávislým původům byly magie a modlitba často vzájemně propojeny v pozdějších stadiích svého vývoje. Někdy, pro dosažení svých vyšších cílů, magie postupovala od magických formulací, přes rituály a zaklínání, k prahu skutečné modlitby. Jindy se modlitba stala tak materialistickou, že degenerovala na pseudomagickou metodu vyhýbání se vynaložení toho úsilí, které je nutné pro vyřešení problémů na Urantii."
                },
                {
                    "par_ref": "91:2.3",
                    "par_pageref": "996.1",
                    "par_content": "Když člověk pochopil, že modlitba nedokáže bohy ovlivnit, stala se potom spíše prosbou, žádostí o přízeň. Ale nejpravdivější modlitba je ve skutečnosti spojení člověka se svým Tvůrcem."
                },
                {
                    "par_ref": "91:2.4",
                    "par_pageref": "996.2",
                    "par_content": "Objevení ideje o obětování v jakémkoliv náboženství najisto ubírá z vyššího účinku opravdové modlitby, poněvadž lidé se snaží nahrazovat nabídnutým materiálním vlastnictvím obětování své vlastní zasvěcené vůle k vykonávání vůle Boha."
                },
                {
                    "par_ref": "91:2.5",
                    "par_pageref": "996.3",
                    "par_content": "Když je náboženství zbaveno osobního Boha, jeho modlitby přecházejí na úrovně teologie a filozofie. Když nejvyšší představou náboženství o Bohu je představa neosobního Božstva, taková jako v idealismu mnohobožství, přestože poskytuje základ pro určité formy mystického spojení, projevuje se zhoubnou pro působivost opravdové modlitby, která vždy symbolizuje spojení člověka s individuální a vyšší bytostí."
                },
                {
                    "par_ref": "91:2.6",
                    "par_pageref": "996.4",
                    "par_content": "Na počátku vývoje lidských ras a také i v současné době je v každodenní zkušenosti průměrného smrtelníka modlitba v převážné míře fenoménem styku člověka s jeho vlastním podvědomím. Ale existuje i taková oblast modlitby, ve které intelektuálně bystrý a duchovně progresivní jedinec dosahuje, v menší či větší míře, spojení s úrovněmi nadvědomí lidské mysli─oblastí pobývajícího Ladiče Myšlení. Kromě toho existuje zjevný duchovní aspekt opravdové modlitby, který se týká příjmu a uznání modlitby duchovními silami vesmíru a který je naprosto odlišný od jakéhokoliv lidského a intelektuálního spojení."
                },
                {
                    "par_ref": "91:2.7",
                    "par_pageref": "996.5",
                    "par_content": "Modlitba přispívá velkou měrou k rozvoji náboženského cítění vyvíjející se lidské mysli. Má mocný vliv zabránit izolaci lidské osobnosti."
                },
                {
                    "par_ref": "91:2.8",
                    "par_pageref": "996.6",
                    "par_content": "Modlitba představuje jedinou metodu, spojenou s přirozenými náboženstvími rasové evoluce, která také vytváří část empirických hodnot vyšších náboženstvích etické dokonalosti─zjevených náboženstvích."
                }
            ],
            "subsections": [
                "Modlitba versus magie"
            ]
        },
        {
            "section_index": 3,
            "section_ref": "91:3",
            "section_title": "3. Modlitba a druhé „Já“",
            "pars": [
                {
                    "par_ref": "91:3.1",
                    "par_pageref": "996.7",
                    "par_content": "Když se děti poprvé začínají učit používat řeč, mají sklon myslet nahlas, vyjadřovat své myšlenky slovy i když není nikdo přítomen, aby jim naslouchal. S rozvojem tvůrčí představivosti se u nich projevuje tendence rozmlouvat s pomyslnými společníky. Tímto způsobem rašící „já“ se snaží navázat spojení s fiktivním *druhým já.* Touto metodou se dítě rychle učí přeměnit své monologové řeči do pseudo dialogů, ve kterých toto druhá „já“ odpovídá jeho verbálnímu myšlení a vyjádřenému přání. Většina myšlení dospělých mentálně probíhá formou rozhovoru."
                },
                {
                    "par_ref": "91:3.2",
                    "par_pageref": "996.8",
                    "par_content": "Rané a primitivní formy modlitby se v mnohém podobaly polomagickým recitacím současného kmene Toda. Byly to modlitby, které nebyly nikomu konkrétně adresovány. Ale s objevením se představy o druhém „já“ mají takové metody modlení tendenci vyvinout se do dialogových typů komunikace. Časem je koncepce druhého „já“ povýšeno do vyššího statusu božské vážnosti a modlitba se objevuje jako prostředek náboženství. Tomuto primitivnímu typu modlitby je předurčeno projít mnoha stádii zdlouhavého evolučního procesu než dosáhne úrovně inteligentní a opravdově etické modlitby."
                },
                {
                    "par_ref": "91:3.3",
                    "par_pageref": "997.1",
                    "par_content": "Ve vnímání posloupných generací modlících se smrtelníků druhé „já“ se vyvíjí skrze démony, fetiše a duchy k mnohobožství a nakonec k Jedinému Bohu─božské bytosti, ztělesňující nejvyšší ideály a nejvznešenější aspirace modlícího se ega. Tak modlitba působí jako nejmocnější prostředek náboženství pro zachování nejvyšších hodnot a ideálů těch, kteří se modlí. Od chvíle objevení se druhého „já“ ke vzniku koncepce božského a nebeského Otce je modlitba stále více zespolečenšťující, umravňující a oduševňující metodou."
                },
                {
                    "par_ref": "91:3.4",
                    "par_pageref": "997.2",
                    "par_content": "Jednoduchá, z víry vycházející modlitba, svědčí o mocné evoluci v lidské zkušenosti, pomocí které pradávné rozhovory s fiktivním symbolem druhého „já“, příznačné pro primitivní náboženství, povýšily na úroveň spojení s duchem Nekonečného a do opravdového uvědomění reality věčného Boha─Rajského Otce všeho inteligentního tvoření."
                },
                {
                    "par_ref": "91:3.5",
                    "par_pageref": "997.3",
                    "par_content": "Kromě všeho toho, co je nadosobní v prožitku modlení, mělo by se pamatovat na to, že etická modlitba je skvělý způsob jak povznést ego a posílit „já“ pro dokonalejší život a vyšší dosažení. Modlitba podněcuje lidské ego hledat pomoc na obou stranách: materiální pomoc v podvědomé zásobárně smrtelné zkušenosti a inspiraci a vedení v oblastech nadvědomého spojení materiálního s duchovním─s Tajemným Monitorem."
                },
                {
                    "par_ref": "91:3.6",
                    "par_pageref": "997.4",
                    "par_content": "Modlitba vždy byla a vždy bude dvojitou lidskou zkušeností: psychologickou procedurou, vzájemně propojenou s duchovní metodou. A tyto dvě funkce modlitby nemohou být nikdy úplně odděleny."
                },
                {
                    "par_ref": "91:3.7",
                    "par_pageref": "997.5",
                    "par_content": "Osvícená modlitba musí připustit nejenom vnějšího a osobního Boha, ale také vnitřní a neosobní Božskost, v člověku přebývajícího Ladiče. Je zcela příhodné, aby modlící se člověk usiloval o pochopení konceptu Vesmírného Otce v Ráji; ale pro většinu praktických cílů účinnější metodou by bylo navrácení se ke konceptu blízko se nacházejícího druhého „já“, jak to byla zvyklá dělat primitivní mysl a potom poznat, že idea tohoto druhého „já“ se vyvinula z pouhé představy o Bohu, který fakticky pobývá ve smrtelném člověku v podobě Ladiče, aby člověk mohl hovořit, jak se říká, tváří v tvář s opravdovým a skutečným a božským druhým „já“, které v něm pobývá a je samotnou přítomností a podstatou živého Boha─Vesmírného Otce."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "91:4",
            "section_title": "4. Etické modlení",
            "pars": [
                {
                    "par_ref": "91:4.1",
                    "par_pageref": "997.6",
                    "par_content": "Žádná modlitba nemůže být etická, když prositel usiluje o sobeckou převahu nad svými druhy. Sobecké a materialistické modlení je neslučitelné s etickými náboženstvími, která jsou založena na nesobecké a božské lásce. Všechno takové neetické modlení se vrací na primitivní úrovně pseudomagie a je nedůstojné pro rozvíjející se civilizace a osvícená náboženství. Sobecké modlení porušuje ducha veškeré etiky, založené na láskyplné spravedlnosti."
                },
                {
                    "par_ref": "91:4.2",
                    "par_pageref": "997.7",
                    "par_content": "Modlitba nesmí být nikdy natolik zaprodána, aby se stala náhradou za činnost. Veškeré etické modlení je podnětem k činnosti a vodítkem k progresivnímu usilování o idealistické cíle─dosažení nad-„já“."
                },
                {
                    "par_ref": "91:4.3",
                    "par_pageref": "998.1",
                    "par_content": "Ve všech svých modlitbách buďte *čestní;* neočekávejte od Boha projev náklonnosti, neočekávejte, že vás má rád více, než ostatní svoje děti─vaše přátele, sousedy a také nepřátele. Ale modlitba přirozených a vyvinutých náboženstvích nebyla zpočátku etická, tak jak je tomu v pozdějších zjevených náboženstvích. Všechno modlení, ať individuální či společné, může být buď egoistické, nebo altruistické. To znamená, že modlitba může být soustředěna na sebe samého, nebo na jiné. Když modlitba nežádá nic pro modlícího, nebo jeho druhy, pak takové postoje duše směřují k úrovním opravdové zbožnosti. Egoistické modlitby obsahují doznání a prosby a často spočívají v žádostech o materiální dary. Modlitba se stává poněkud etičtější, když se týká odpuštění a hledá moudrost pro zvýšení sebeovládání."
                },
                {
                    "par_ref": "91:4.4",
                    "par_pageref": "998.2",
                    "par_content": "Zatímco nesobecký typ modlitby je posilující a uklidňující, materialistické modlení s určitostí přinese zklamání a rozčarování, protože pokrokové vědecké objevy dokazují, že člověk žije ve fyzickém vesmíru zákona a řádu. Dětinskost jedince, nebo rasy, je charakterizováno primitivním, sobeckým a materialistickým modlením. A, do jisté míry, všechny takové prosby jsou účinné v tom, že neměně vedou k těm snahám a námaze, které vždy přispívají k dosažení odpovědí takových modliteb. Opravdová modlitba, založená na víře, vždy vede k rozšíření způsobu života, dokonce i když takové prosby nejsou hodny duchovního uznání. Ale duchovně pokročilý člověk by měl být velmi obezřetný při pokusu odradit od takových modliteb primitivní a nevyvinutou mysl."
                },
                {
                    "par_ref": "91:4.5",
                    "par_pageref": "998.3",
                    "par_content": "Pamatujte si: i když modlitba nezmění Boha, velmi často způsobí významné a trvající změny v tom člověku, který se modlí s vírou a pevnou nadějí. Modlitba je předchůdcem velkého míru v mysli, štěstí, klidu, odvahy, sebeovládání a čestnosti v životě mužů a žen vyvíjejících se ras."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "91:5",
            "section_title": "5. Sociální důsledky modlitby",
            "pars": [
                {
                    "par_ref": "91:5.1",
                    "par_pageref": "998.4",
                    "par_content": "V uctívání předků modlitba vede k rozvíjení rodových ideálů. Ale modlitba, jako jeden z aspektů uctívání Božstva, převyšuje všechny ostatní takové praktiky, protože vede k rozvíjení božích ideálů. Když druhé „já“ modlitebníka dosáhne nejvyšší a božské úrovně, tak ideály člověka se obdobně povznesou z obyčejných lidských úrovní na nadpozemské a božské a výsledkem všech takových modliteb je povznesení lidského charakteru a naprosté sjednocení lidské osobnosti."
                },
                {
                    "par_ref": "91:5.2",
                    "par_pageref": "998.5",
                    "par_content": "Ale modlitba nemusí být vždy individuální. Skupinové, nebo sborové modlení je velmi účinné v tom, že ve svých důsledcích je vysoce zespolečenšťující. Když skupina lidí se společně modlí za morální vzestup a duchovní povznesení, taková zanícení jsou reaktivní na jedince, tvořící modlící skupinu; oni všichni se stávají lepšími v důsledku své účasti. Takové metody modlení mohou pomoci dokonce celému městu nebo celému národu. Doznání, pokání a modlitba přivedly jednotlivce, města, národy a celé rasy k mohutným snahám se reformovat a k odvážným významným činům."
                },
                {
                    "par_ref": "91:5.3",
                    "par_pageref": "998.6",
                    "par_content": "Jestliže si opravdu upřímně přejete zbavit se zvyku kritizovat některé své přátele, nejrychlejším a nejjistějším způsobem dosažení takové změny názoru je vytvořit si zvyk modlit se za toho člověka každý den svého života. Ale sociální důsledky takových modliteb závisí převážně na dvou podmínkách:"
                },
                {
                    "par_ref": "91:5.4",
                    "par_pageref": "998.7",
                    "par_content": "1. Člověk, za kterého se modlíte, musí o tom vědět."
                },
                {
                    "par_ref": "91:5.5",
                    "par_pageref": "999.1",
                    "par_content": "2. Člověk, který se modlí, se musí nacházet v úzkém společenském spojení s člověkem, za kterého se modlí."
                },
                {
                    "par_ref": "91:5.6",
                    "par_pageref": "999.2",
                    "par_content": "Modlitba je tou metodou, která dříve či později, přemění každé náboženství v instituci. S časem se modlitba začíná spojovat s četnými vedlejšími činnostmi, z nichž některé jsou prospěšné, jiné jsou nesporně škodlivé, jako jsou kněží, svaté knihy, rituály a obřady uctívání."
                },
                {
                    "par_ref": "91:5.7",
                    "par_pageref": "999.3",
                    "par_content": "Ale mysli s větším duchovním osvícením musí být trpělivé a tolerantní s těmi méně obdařenými intelekty, které potřebují symboliku pro mobilizaci svého slabého duchovního vhledu. Silní se nesmějí dívat na slabší s pohrdáním. Ti, kdo si uvědomují Boha bez symbolizmu, nesmějí odepřít milosrdnou pomoc symbolu těm, pro které je obtížné uctívat Božstvo a ctít pravdu, krásu a dobro bez formality a rituálu. MISSING SENTENCE"
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "91:6",
            "section_title": "6. Působení modlitby",
            "pars": [
                {
                    "par_ref": "91:6.1",
                    "par_pageref": "999.4",
                    "par_content": "Modlitba nemůže mít přímý vliv na fyzické prostředí modlícího, pokud není spojena s vůlí a činy osobních duchovních sil a materiálních správců sféry. Ačkoliv existuje přesný limit pro pole působnosti modlitby, taková omezení neplatí ve stejné míře pro *víru* těch, kteří se modlí."
                },
                {
                    "par_ref": "91:6.2",
                    "par_pageref": "999.5",
                    "par_content": "Modlitba není metodou pro vyléčení vážných a organických nemocí, ale nesmírně přispěla lidem těšit se dobrému zdraví a k léčení různých mentálních, emočních a nervových onemocněních. A dokonce při skutečné bakteriální nemoci modlitba mnohokráte podpořila účinnost jiných léčivých procedur. Modlitba proměnila mnoho nedůtklivých a žehrajících invalidů do vzorového příkladu trpělivosti a udělala z nich inspiraci pro všechny ostatní trpící."
                },
                {
                    "par_ref": "91:6.3",
                    "par_pageref": "999.6",
                    "par_content": "Bez ohledu na to jak obtížné to může být sloučit vědecké pochybnosti o účinnosti modlitby s ustavičným nutkáním hledat pomoc a vedení u božských zdrojů, nikdy nezapomínejte, že upřímná modlitba víry je mocnou silou pro rozšíření osobního štěstí, individuálního sebeovládání, sociální harmonie, morálního pokroku a duchovního dosažení."
                },
                {
                    "par_ref": "91:6.4",
                    "par_pageref": "999.7",
                    "par_content": "Modlitba, dokonce i když jako čistě lidský zvyk─dialog s druhým „já“─je metodou nejúčinnějšího přístupu k realizaci těch skrytých sil člověka, které jsou uskladněny a uchovány v oblastech podvědomí lidské mysli. Kromě jejího náboženského významu a duchovního smyslu, modlitba je blahodárnou psychologickou metodou. To, že většina lidí, když jsou v těžkém postavení, se tím či jiným způsobem obracejí k modlitbě a prosí o pomoc u nějakého zdroje, je faktem lidské zkušenosti."
                },
                {
                    "par_ref": "91:6.5",
                    "par_pageref": "999.8",
                    "par_content": "Nebuďte natolik lenivými, abyste žádali Boha o vyřešení vašich potíží, ale nikdy neváhejte požádat ho o moudrost a duchovní sílu, které vás povedou a podpoří, když budete sami rozhodně a odvážně řešit dané problémy."
                },
                {
                    "par_ref": "91:6.6",
                    "par_pageref": "999.9",
                    "par_content": "Modlitba byla nepostradatelným faktorem progresu a zachování pobožné civilizace a ještě dnes mocně přispívá k dalšímu povznesení a oduševnění společnosti, jestliže ti co se modlí, to dělají ve světle vědeckých faktů, filozofické moudrosti, intelektuální upřímnosti a duchovní víře. Modlete se tak, jak Ježíš učil své učedníky─upřímně, nesobecky, nestranně a bez pochybování."
                },
                {
                    "par_ref": "91:6.7",
                    "par_pageref": "1000.1",
                    "par_content": "Ale účinnost modlitby v osobní duchovní zkušenosti modlícího nikterak nezáleží na intelektuálním chápání, filozofické prozíravosti, společenské úrovni, kulturním statusu či jiných smrtelných znalostech. Psychické a duchovní průvodní jevy modlitby víry jsou bezprostřední, osobní a empirické. Neexistuje žádný jiný způsob, jehož pomocí se může každý člověk, bez ohledu na veškeré ostatní smrtelné úspěchy, tak účinně a bezprostředně přiblížit na práh té oblasti, ve které může komunikovat se svým Tvůrcem, kde tvor navazuje spojení s realitou Stvořitele─vnitřním Ladičem Myšlení."
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "91:7",
            "section_title": "7. Mysticismus, extáze a vnuknutí",
            "pars": [
                {
                    "par_ref": "91:7.1",
                    "par_pageref": "1000.2",
                    "par_content": "Mysticismus, jako metoda rozvíjení vědomí člověka o přítomnosti Boha, je vcelku chvályhodná, ale když takové praktiky vedou k sociální izolaci a vyústí v náboženský fanatismus, jsou téměř všechny odsouzeníhodné. Vesměs velmi často to, co vzrušený mystik určuje za božské vnuknutí, je pozdvižení jeho vlastní hluboké mysli. Ačkoliv spojení smrtelné mysli s jejím vnitřním Ladičem je často podpořeno zasvěcenou meditací, mnohem častěji je usnadněno láskyplnou službou a nesobeckou pomocí svým druhům."
                },
                {
                    "par_ref": "91:7.2",
                    "par_pageref": "1000.3",
                    "par_content": "Velcí náboženští učitelé a proroci minulosti nebyli extrémními mystiky. Byli to Boha uvědomělí muži a ženy, kteří nejlépe sloužili svému Bohu nesobeckou pomocí svým smrtelným druhům. Ježíš se často vzdálil se svými apoštoly na krátkou dobu, aby se s nimi modlil a meditoval, ale většinu času je ponechával v kontaktu s davy lidí, kterým pomáhali. Duše člověka potřebuje jak duchovní činnost, tak i duchovní potravu."
                },
                {
                    "par_ref": "91:7.3",
                    "par_pageref": "1000.4",
                    "par_content": "Náboženská extáze je přípustná, když je výsledkem rozumných okolností, ale takové zkušenosti jsou spíše výplodem čistě emocionálních vlivů, než projevem hlubokého duchovního charakteru. Nábožní lidé nesmí považovat každou pronikavou psychologickou předtuchu a každý silný emocionální prožitek za božské zjevení, nebo duchovní spojení. Opravdová duchovní extáze je obvykle spojena se silným vnějším klidem a téměř dokonalou kontrolou emocí. Ale pravá prorocká vize je superpsychologickou předtuchou. Ale taková vidění nejsou klamnými halucinacemi a ani nejsou extázemi, podobající se transu."
                },
                {
                    "par_ref": "91:7.4",
                    "par_pageref": "1000.5",
                    "par_content": "Lidská mysl je schopna jednat v reakci na takzvané vnuknutí, když je citlivá buď k probuzení podvědomí, nebo na působení nadvědomí. V obou případech takové rozšíření vědomí se jedinci jeví více či méně jako cizí, jako odjinud. Nevázané mystické zanícení a bujná náboženská extáze nejsou potvrzením domnělého vnuknutí."
                },
                {
                    "par_ref": "91:7.5",
                    "par_pageref": "1000.6",
                    "par_content": "Praktickou zkouškou všech těchto zvláštních náboženských prožitků mysticismu, extáze a vnuknutí je zjištění, zdali tyto jevy zapříčiní v životě jedince následující:"
                },
                {
                    "par_ref": "91:7.6",
                    "par_pageref": "1000.7",
                    "par_content": "1. Lepší a ucelenější fyzické zdraví."
                },
                {
                    "par_ref": "91:7.7",
                    "par_pageref": "1000.8",
                    "par_content": "2. Účinnější a praktičtější mentální život."
                },
                {
                    "par_ref": "91:7.8",
                    "par_pageref": "1000.9",
                    "par_content": "3. V hojnější míře a radostně se dělit s druhými o svoji náboženskou zkušenost."
                },
                {
                    "par_ref": "91:7.9",
                    "par_pageref": "1000.10",
                    "par_content": "4. Důkladnější oduševnění jeho každodenního života a současně vykonávat všední povinnosti, spojené s běžnou smrtelnou existencí."
                },
                {
                    "par_ref": "91:7.10",
                    "par_pageref": "1001.1",
                    "par_content": "5. Zvýšenou lásku a ocenění pravdy, krásy a dobra."
                },
                {
                    "par_ref": "91:7.11",
                    "par_pageref": "1001.2",
                    "par_content": "6. Zachovávat aktuálně uznávané společenské, morální, etické a duchovní hodnoty."
                },
                {
                    "par_ref": "91:7.12",
                    "par_pageref": "1001.3",
                    "par_content": "7. Rozšíření jeho duchovního vhledu─uvědomění Boha."
                },
                {
                    "par_ref": "91:7.13",
                    "par_pageref": "1001.4",
                    "par_content": "Ale modlitba není reálně spjata s těmito mimořádnými náboženskými zkušenostmi. Když se modlitba stane přespříliš citovou, když je založena téměř výlučně na krásných a slastných rozjímáních o Rajské božskosti, ztrácí mnoho ze svého socializujícího vlivu a vede modlící k mysticismu a vlastní izolaci. Nadměrné soukromé modlení je spojeno s nebezpečím, které je korigováno a zamezeno skupinovým, kolektivním modlením."
                }
            ]
        },
        {
            "section_index": 8,
            "section_ref": "91:8",
            "section_title": "8. Modlení jako osobní zkušenost",
            "pars": [
                {
                    "par_ref": "91:8.1",
                    "par_pageref": "1001.5",
                    "par_content": "V modlitbě existuje aspekt opravdové spontánnosti, protože primitivní člověk se začal modlit dávno předtím, než se u něho objevila nějaká představa o Bohu. Pradávný člověk se obvykle modlil ve dvou protichůdných situacích: když byl v zoufalé situaci, cítil nutkání žádat o pomoc a když se radoval, oddal se nutkání projevit radost."
                },
                {
                    "par_ref": "91:8.2",
                    "par_pageref": "1001.6",
                    "par_content": "Modlitba není pokračováním magie; obě vznikly nezávisle na sobě. Magie byla pokusem přizpůsobit Božstvo daným podmínkám; modlitba je snahou přizpůsobit osobnost vůli Božstva. Opravdová modlitba je jak morální, tak i pobožná; magie není to ani ono."
                },
                {
                    "par_ref": "91:8.3",
                    "par_pageref": "1001.7",
                    "par_content": "Modlitba se může stát zavedeným zvykem; hodně lidí se modlí, protože se modlí ostatní. Jiní se modlí, protože mají strach, že by se mohlo stát něco hrozného, kdyby nepředkládali své pravidelné prosby."
                },
                {
                    "par_ref": "91:8.4",
                    "par_pageref": "1001.8",
                    "par_content": "Pro některé jedince je modlitba tichým vyjádřením vděčnosti; pro jiné kolektivní chválou, sociálním vyjádřením zbožnosti; někdy je modlitba imitací jiného náboženství, zatímco v upřímném modlení je to otevřené a důvěrné spojení duchovní podstaty tvora s všudy přítomným duchem Tvořitele."
                },
                {
                    "par_ref": "91:8.5",
                    "par_pageref": "1001.9",
                    "par_content": "Modlitba může být spontánním vyjádřením uvědomění Boha, nebo nesmyslným recitováním teologických formulací. Ona může být nadšenou chválou Boha znalé duše, nebo patolízalskou uctivostí strachem posedlého smrtelníka. Někdy je dojemným vyjádřením duchovní žádostivosti a někdy hlučným vykřikováním nábožných frází. Modlitba může být radostnou chválou, nebo pokornou prosbou o odpuštění."
                },
                {
                    "par_ref": "91:8.6",
                    "par_pageref": "1001.10",
                    "par_content": "Modlitba může být dětinskou prosbou o nemožné, nebo vyzrálou žádostí o morální růst a duchovní sílu. Může být prosbou o denní chleba, nebo může vyjadřovat srdečnou tužbu nalézt Boha a konat jeho vůli{0}. Může být zcela sobeckou žádostí, nebo opravdivým a nádherným krokem k uskutečnění nezištného bratrství."
                },
                {
                    "par_ref": "91:8.7",
                    "par_pageref": "1001.11",
                    "par_content": "Modlitba může být zlostným voláním po pomstě, nebo soucitnou přímluvou za své nepřátele. Může být vyjádřením naděje změnit Boha, nebo mocnou metodou měnit sám sebe. Může to být podlézající prosba ztraceného hříšníka před přísným Soudcem, nebo radostné vyjádření osvobozeného syna živého a soucitného nebeského Otce."
                },
                {
                    "par_ref": "91:8.8",
                    "par_pageref": "1001.12",
                    "par_content": "Současný člověk je přiveden ve zmatek při pomyšlení na prodiskutování věcí s Bohem naprosto osobním způsobem. Mnoho lidí se přestalo pravidelně modlit; oni se modlí jenom když jsou v mimořádné tísni, v nouzi. Člověk by se neměl bát hovořit s Bohem, ale pouze duchovně infantilní člověk se může pokoušet přemluvit Boha, nebo si troufat ho změnit."
                },
                {
                    "par_ref": "91:8.9",
                    "par_pageref": "1002.1",
                    "par_content": "Ale opravdivé modlení skutečně dosáhne reality. Dokonce když stoupají vzdušné proudy nemůže žádný pták nabrat výšku pokud neroztáhne svá křídla. Modlitba povznáší člověka, protože je metodou dosažení progresu využitím vzestupných duchovních proudů vesmíru."
                },
                {
                    "par_ref": "91:8.10",
                    "par_pageref": "1002.2",
                    "par_content": "Upřímná modlitba zvětšuje duchovní růst, mění postoje a přináší to uspokojení, které přichází ze spojení s božskostí. Je spontánním vzplanutím vědomí Boha."
                },
                {
                    "par_ref": "91:8.11",
                    "par_pageref": "1002.3",
                    "par_content": "Bůh odpovídá na modlitbu člověka tím, že mu zvětšuje jeho vnímání pravdy, zvyšuje jeho ocenění krásy a rozšiřuje jeho představu o dobru. Modlitba je subjektivní jednání, ale navazuje spojení s mocnými objektivními realitami na duchovních úrovních lidské zkušenosti; je smysluplným snažením člověka dosáhnout nadlidských hodnot. Modlitba je nejúčinnějším stimulem duchovního růstu."
                },
                {
                    "par_ref": "91:8.12",
                    "par_pageref": "1002.4",
                    "par_content": "Slova jsou v modlitbě bezvýznamná; jsou pouze intelektuálním korytem, kterým má možnost proudit řeka duchovních snažných proseb. Slovní hodnota modlitby je čistě autosugestivní v osobní pobožnosti a společenskosugestivní ve skupinové pobožnosti. Bůh neodpovídá na slova, odpovídá postoji duše."
                },
                {
                    "par_ref": "91:8.13",
                    "par_pageref": "1002.5",
                    "par_content": "Modlitba není metoda úniku od konfliktů, ale spíše stimulem pro růst v samotné konfliktní situaci. Modlete se pouze pro hodnoty, ne pro věci; pro růst, ne pro požitek."
                }
            ]
        },
        {
            "section_index": 9,
            "section_ref": "91:9",
            "section_title": "9. Podmínky pro účinnou modlitbu",
            "pars": [
                {
                    "par_ref": "91:9.1",
                    "par_pageref": "1002.6",
                    "par_content": "Jestli chcete, aby vaše modlitby byly účinné, měli byste mít na paměti zákony obecných proseb:"
                },
                {
                    "par_ref": "91:9.2",
                    "par_pageref": "1002.7",
                    "par_content": "1. Pro to, aby vaše modlitby se staly účinnými, musíte upřímně a odvážně čelit problémům vesmírné reality. Musíte mít kosmickou odolnost."
                },
                {
                    "par_ref": "91:9.3",
                    "par_pageref": "1002.8",
                    "par_content": "2. Musíte poctivě vyčerpat lidské schopnosti pro lidské přizpůsobení. Musíte být přičinliví."
                },
                {
                    "par_ref": "91:9.4",
                    "par_pageref": "1002.9",
                    "par_content": "3. Musíte se vzdát každého přání své mysli a každé touhy duše ve prospěch transformujícího objetí duchovního růstu. Musíte poznat povznesení významů a povýšení hodnot."
                },
                {
                    "par_ref": "91:9.5",
                    "par_pageref": "1002.10",
                    "par_content": "4. Z celého srdce se musíte rozhodnout vykonávat boží vůli. Musíte vymazat mrtvou zónu nerozhodnosti."
                },
                {
                    "par_ref": "91:9.6",
                    "par_pageref": "1002.11",
                    "par_content": "5. Vy nejenom uznáte vůli Otce a rozhodnete se ji vykonávat, ale vy také bezvýhradně a energicky sebe zasvětíte ke skutečnému naplňování vůle Otce."
                },
                {
                    "par_ref": "91:9.7",
                    "par_pageref": "1002.12",
                    "par_content": "6. Ve své modlitbě musíte prosit pouze o božskou moudrost pro řešení konkrétních problémů, se kterými se budete setkávat při vzestupu do Ráje─dosažení božské dokonalosti."
                },
                {
                    "par_ref": "91:9.8",
                    "par_pageref": "1002.13",
                    "par_content": "7. A musíte mít víru─živou víru."
                },
                {
                    "par_ref": "91:9.9",
                    "par_pageref": "1002.14",
                    "par_content": "[Představeno představeným midbytostí Urantie.]"
                }
            ]
        }
    ],
    "footnotes": [
        "*Personal prayer*: Mt 6:9-13; Lk 11:3-4."
    ],
    "paper_title": "Vývoj modlitby",
    "author": "Představeným Midbytostí"
}