{
    "paper_index": 17,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "17:0",
            "pars": [
                {
                    "par_ref": "17:0.1",
                    "par_pageref": "197.1",
                    "par_content": "Sedm skupin Nejvyšších Duchů jsou univerzální vedoucí, koordinující činnosti sedmi segmentů velkého vesmíru. Ačkoliv všechny patří do funkční rodiny Nekonečného Ducha, následující tři skupiny jsou obvykle označovány jako děti Rajské Trojice:"
                },
                {
                    "par_ref": "17:0.2",
                    "par_pageref": "197.2",
                    "par_content": "1. Sedm Hlavních Duchů."
                },
                {
                    "par_ref": "17:0.3",
                    "par_pageref": "197.3",
                    "par_content": "2. Sedm Nejvyšších Jednatelů."
                },
                {
                    "par_ref": "17:0.4",
                    "par_pageref": "197.4",
                    "par_content": "3. Duchové Reflexe."
                },
                {
                    "par_ref": "17:0.5",
                    "par_pageref": "197.5",
                    "par_content": "Zbývající čtyři skupiny vznikly tvořivými činy Nekonečného Ducha, nebo jeho společníků, majících status tvořitele:"
                },
                {
                    "par_ref": "17:0.6",
                    "par_pageref": "197.6",
                    "par_content": "4. Pomocníci Reflektivního Vyobrazení."
                },
                {
                    "par_ref": "17:0.7",
                    "par_pageref": "197.7",
                    "par_content": "5. Sedm Okruhových Duchů."
                },
                {
                    "par_ref": "17:0.8",
                    "par_pageref": "197.8",
                    "par_content": "6. Tvořiví Duchové Lokálních Vesmírů."
                },
                {
                    "par_ref": "17:0.9",
                    "par_pageref": "197.9",
                    "par_content": "7. Pomocní duchové mysli."
                },
                {
                    "par_ref": "17:0.10",
                    "par_pageref": "197.10",
                    "par_content": "Těchto sedm kategorií je na Urantii známo jako sedm skupin Nejvyšších Duchů. Oblast jejich působení se rozprostírá od osobní přítomnosti Sedmi Hlavních Duchů na okraji věčného Ostrova, přes sedm Rajských družic Ducha, okruhy Havony, vlády supervesmírů a řízení a dohled nad lokálními vesmíry, až k pokorné službě podpůrců, umístěných ve sférách evoluční mysli na světech časoprostoru."
                },
                {
                    "par_ref": "17:0.11",
                    "par_pageref": "197.11",
                    "par_content": "Sedm Hlavních Duchů jsou koordinující vedoucí činitelé této rozsáhlé administrativní sféry. V některých záležitostech, týkajících se administrativních směrnic organizované fyzické síly, energie mysli a neosobní duchovní péče, jednají osobně a přímo a v jiných působí prostřednictvím svých rozmanitých společníků. Ve všech záležitostech řídící povahy—rozhodování, ustanovení, úprav a administrativních usneseních—Hlavní Duchové jednají prostřednictvím osob Sedmi Nejvyšších Jednatelů. Ve středním vesmíru mohou Hlavní Duchové působit skrze Sedmi Okruhových Duchů Havony; v hlavních řídících centrech sedmi supervesmírů se odhalují přes kanály Duchů Reflexe a působí prostřednictvím Věčně Moudrých, se kterými osobně komunikují skrze Pomocníky Reflektivního Vyobrazení."
                },
                {
                    "par_ref": "17:0.12",
                    "par_pageref": "197.12",
                    "par_content": "Sedm Hlavních Duchů nenavazují přímé a osobní spojení s vesmírnou administrativou pod úrovní rad Věčně Moudrých. Váš lokální vesmír je řízen, jako část našeho supervesmíru, Hlavním Duchem Orvontonu, ale jeho daná funkce, ve vztahu k rodilým bytostem Nebadonu, je vykonávána a řízena osobně Tvořivým Mateřským Duchem, který trvale bydlí v Salvingtonu, řídícím centru vašeho lokálního vesmíru."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "17:1",
            "section_title": "1. Sedm Nejvyšších Jednatelů",
            "pars": [
                {
                    "par_ref": "17:1.1",
                    "par_pageref": "198.1",
                    "par_content": "Hlavní řídící centra Hlavních Duchů se rozkládají na sedmi Rajských družicích Nekonečného Ducha, které se otáčejí okolo středního Ostrova mezi zářivými sférami Věčného Syna a nejvnitřnějším okruhem Havony. Tyto řídící sféry jsou pod přímým vedením skupiny sedmi Nejvyšších Jednatelů, kteří byli trinitizováni Otcem, Synem a Duchem v souladu s podmínkami Sedmi Hlavních Duchů pro typ bytostí, které by byly schopny fungovat jako jejich univerzální představitelé."
                },
                {
                    "par_ref": "17:1.2",
                    "par_pageref": "198.2",
                    "par_content": "Hlavní Duchové udržují spojení s jednotlivými sektory vlád supervesmírů prostřednictvím těchto Nejvyšších Jednatelů. Jsou to oni, kdo většinou určují hlavní směry vývoje sedmi supervesmírů. Oni jsou jednotně a božsky dokonalí, ale jsou také rozdílné osobnosti. Oni nemají představeného; pokaždé, když se setkají, zvolí si jednoho z nich, aby předsedal jejich společné poradě. Pravidelně cestují do Ráje na poradu se Sedmi Hlavními Duchy."
                },
                {
                    "par_ref": "17:1.3",
                    "par_pageref": "198.3",
                    "par_content": "Sedm Nejvyšších Jednatelů působí jako administrativní koordinátoři velkého vesmíru; mohou být nazýváni správní radou posthavonského tvoření. Oni se nezabývají vnitřními záležitostmi Ráje ale řídí svoje vymezené sféry činnosti v Havoně prostřednictvím Sedmi Okruhových Duchů. Jinak je jenom několik omezeních v rámci jejich činností; řídí fyzické, intelektuální a duchovní záležitosti; oni vidí všechno, slyší všechno, cítí všechno a dokonce vědí všechno, co se děje v sedmi supervesmírech a v Havoně."
                },
                {
                    "par_ref": "17:1.4",
                    "par_pageref": "198.4",
                    "par_content": "Tito Nejvyšší Jednatelé nevytvářejí postupy, ani nemění vesmírné procesy; oni se zabývají uskutečňováním plánů božskosti, vyhlášených Sedmi Hlavními Duchy. Ani nezasahují do nařízeních Věčně Moudrých v supervesmírech a do svrchovanosti Synů Tvořitelů v lokálních vesmírech. Oni jsou koordinující jednatelé, jejichž úkolem je uskutečnit sloučené plány všech řádně ustanovených vládců ve velkém vesmíru."
                },
                {
                    "par_ref": "17:1.5",
                    "par_pageref": "198.5",
                    "par_content": "Každý z jednatelů a také zařízení jeho sféry se věnuje efektivnímu řízení jednoho ze supervesmírů. Nejvyšší Jednatel Číslo Jedna, působící na řídící sféře číslo jedna, se plně věnuje záležitostem supervesmíru číslo jedna a tak dále, až k Nejvyššímu Jednateli Číslo Sedm, fungujícímu na sedmé Rajské družici Ducha a věnujícímu svoje energie na řízení sedmého supervesmíru. Tato sedmá sféra se jmenuje Orvonton, protože Rajské družice Ducha mají stejná jména jako jejich příslušné supervesmíry; vlastně, supervesmíry byly po nich pojmenovány."
                },
                {
                    "par_ref": "17:1.6",
                    "par_pageref": "198.6",
                    "par_content": "Počet pracovníků, působící na řídící sféře sedmého supervesmíru a udržující záležitosti Orvontonu v pořádku, dosahuje čísel, které jsou za hranicemi lidského chápání a jsou mezi nimi prakticky všechny druhy nebeských inteligencí. Všechny vyslané supervesmírné sloužící osobnosti (kromě Inspirovaných Duchů Trojice a Ladičů Myšlení) na jejich vesmírných cestách z Ráje a zpět, procházejí přes těchto sedm řídících světů a tady se uchovávají centrální záznamy o všech bytostech, vytvořených Třetím Zdrojem a Středem a působících v supervesmírech. Systém materiálních, morontiálních a duchovních záznamů na každém z těchto řídících světů Ducha udivuje dokonce i bytosti mého druhu."
                },
                {
                    "par_ref": "17:1.7",
                    "par_pageref": "199.1",
                    "par_content": "Bezprostřední podřízení Nejvyšších Jednatelů jsou většinou trinitizovaní synové osobností systému Ráj-Havona a trinitizovaní potomci zvelebených smrtelných absolventů, kteří prošli dlouhodobou přípravou ve vzestupném programu časoprostoru. Tito trinitizovaní synové jsou určeni ke službě Nejvyšším Jednatelům předsedou Nejvyšší Rady Rajského Sboru Konečnosti."
                },
                {
                    "par_ref": "17:1.8",
                    "par_pageref": "199.2",
                    "par_content": "Každý Nejvyšší Jednatel má dva poradní kabinety. Děti Nekonečného Ducha, působící v řídících centrech jednotlivých supervesmírů, vyberou ze svých řad zástupce, kteří budou sloužit v primárním poradním kabinetu jejich Nejvyššího Jednatele jedno milénium. Řízením všech záležitostí, týkajících se vzestupných smrtelníků času, se zabývá sekundární kabinet, který je sestaven ze smrtelníků, kteří dosáhli Ráje a trinitizovaných synů zvelebených smrtelníků. Tento orgán je vybrán zdokonalujícími se a vzestupnými bytostmi, které přechodně pobývají v hlavních řídících centrech sedmi supervesmírů. Všichni další vedoucí služeb jsou jmenováni Nejvyššími Jednateli."
                },
                {
                    "par_ref": "17:1.9",
                    "par_pageref": "199.3",
                    "par_content": "Čas od času se na těchto Rajských družicích Ducha konají velké konkláve. Trinitizovaní synové, sloužící na těchto světech, společně se vzestupnými bytostmi, kteří dosáhli Ráje, se shromáždí s duchovními osobnostmi Třetího Zdroje a Středu na setkání, věnované problémům a radostem vzestupné pouti. Těmto bratrským setkáním vždy předsedají Nejvyšší Jednatelé."
                },
                {
                    "par_ref": "17:1.10",
                    "par_pageref": "199.4",
                    "par_content": "Jednou v každém Rajském tisíciletí Sedm Nejvyšších Jednatelů opustí svůj úřad a jdou do Ráje, kde se koná jejich tisíciletá konkláve, při které se všeobecně pozdraví a přivítají s velkým množstvím inteligentních bytostí tvoření. Tato významná událost se koná v bezprostřední přítomnosti Majestona, nadřízeného všech skupin duchovní reflexe. A tak jsou oni schopni, prostřednictvím unikátního působení všeobecné reflexe, komunikovat současně se všemi svými společníky ve velkém vesmíru."
                }
            ],
            "subsections": [
                "Synové trinitizovaní tvory"
            ]
        },
        {
            "section_index": 2,
            "section_ref": "17:2",
            "section_title": "2. Majeston—hlava systému reflexe",
            "pars": [
                {
                    "par_ref": "17:2.1",
                    "par_pageref": "199.5",
                    "par_content": "Duchové Reflexe mají svůj božský původ v Trojici. Existuje padesát těchto unikátních a v určitém smyslu tajemných bytostí. Sedm těchto mimořádných osobností bylo vytvořeno najednou a každá tato tvořivá epizoda byla provedena spojením Rajské Trojice s jedním ze Sedmi Hlavních Duchů."
                },
                {
                    "par_ref": "17:2.2",
                    "par_pageref": "199.6",
                    "par_content": "Tato významná událost, odehrávající se na začátku času, představuje počáteční úsilí Nejvyšších Tvořivých Osobností, které jsou zastoupeny Hlavními Duchy působící jako spolutvořitelé s Rajskou Trojicí. Toto spojení tvořivé síly Nejvyšších Tvořitelů s tvůrčími potenciály Trojice je původním zdrojem reality Nejvyšší Bytosti. Proto, když byl završen cyklus tvoření reflektivních bytostí, když každý ze Sedmi Hlavních Duchů dosáhl dokonalou tvořivou harmonii s Rajskou Trojicí a bylo vytvořeno čtyřicet devět Duchů Reflexe, potom v Božstvu Absolutním došlo k novým dalekosáhlým reakcím, které přenesly na Nejvyšší Bytost nové výsady osobnosti a celý proces vyvrcholil vytvořením Majestona, hlavy systému reflexe a Rajského středu všech činností čtyřiceti devíti Duchů Reflexe a jejich společníků v celém vesmíru vesmírů."
                },
                {
                    "par_ref": "17:2.3",
                    "par_pageref": "200.1",
                    "par_content": "Majeston je skutečná osoba, osobitý a neselhávající střed jevů reflexe ve všech sedmi supervesmírech časoprostoru. Má trvalé Rajské řídící centrum vedle středu všech věcí, v místě setkávání Sedmi Hlavních Duchů. On se zabývá pouze koordinováním a udržováním systému reflexe v rozsáhlém tvoření; jinak není zapojen do řízení vesmírných záležitostí."
                },
                {
                    "par_ref": "17:2.4",
                    "par_pageref": "200.2",
                    "par_content": "Majeston není uveden v našem seznamu Rajských osobností, protože je jediná existující božská osobnost, která byla vytvořena Nejvyšší Bytostí, funkčním spojením s Božstvem Absolutním. On je osoba, ale výlučně a očividně se automaticky zabývá touto danou fází vesmírného řízení; on nyní nepůsobí v žádné osobní funkci ve vztahu k jiným (nereflektivním) druhům vesmírných osobností."
                },
                {
                    "par_ref": "17:2.5",
                    "par_pageref": "200.3",
                    "par_content": "Vytvoření Majestonu znamenalo první nejvyšší tvořivý čin Nejvyšší Bytosti. Tato vůle k činnosti byla v Nejvyšší Bytosti chtěná, ale pozoruhodná reakce Božstva Absolutního byla nepředvídatelná. Od věčného objevení se Havony nebyl vesmír svědkem takového enormního uskutečnění tak gigantického a rozsáhlého upravení energie a koordinace funkčních duchovních aktivit. Reakce Božstva na tvořivou vůli Nejvyšší Bytosti a její společníků byla daleko nad rámec jejich účelného záměru a značně překročila jejich koncepční prognózy."
                },
                {
                    "par_ref": "17:2.6",
                    "par_pageref": "200.4",
                    "par_content": "My se vzrušením přemýšlíme o možnostech budoucích epoch, ve kterých Nejvyšší a Konečný mohou dosáhnout nových úrovní božskosti a vystoupit k novým oblastem působení osobnosti. Budoucí epochy mohou být svědky získání božskosti ještě dalšími nepředvídanými a netušenými bytostmi, které budou mít nepředstavitelné schopnosti pro zvýšenou koordinaci vesmíru. Je zřejmé, že neexistuje hranice pro potenciál reakce Božstva Absolutního na podobná sjednocení vztahů mezi empirickým Božstvem a existenciální Rajskou Trojicí."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "17:3",
            "section_title": "3. Duchové reflexe",
            "pars": [
                {
                    "par_ref": "17:3.1",
                    "par_pageref": "200.5",
                    "par_content": "Čtyřicet devět Duchů Reflexe mají svůj původ v Trojici, ale každá ze sedmi tvořivých epizod provázejících jejich objevení vyprodukovala typ bytosti, která má ve své podstatě podobné vlastnosti toho Hlavního Ducha, který je jedním z jejích předků. Takto oni odlišně zrcadlí podstaty a vlastnosti sedmi možných kombinací pro spojení božských vlastností Vesmírného Otce, Věčného Syna a Nekonečného Ducha. Z tohoto důvodu je nutné mít sedm Duchů Reflexe v řídícím centru každého supervesmíru. Aby se dosáhla dokonalá reflexe všech fází každého možného projevu tří Rajských Božstev v kterékoliv části sedmi vesmírů, je potřeba jednoho od každého ze sedmi typů Duchů Reflexe. Proto byl jeden od každého typu určen ke službě v každém supervesmíru. Skupiny těchto sedmi rozdílných Duchů Reflexe mají své řídící centrum v hlavních řídících centrech supervesmírů v ohnisku reflexe každé oblasti, která není totožná s bodem duchovní polarity."
                },
                {
                    "par_ref": "17:3.2",
                    "par_pageref": "200.6",
                    "par_content": "Duchové Reflexe mají jména, která však nejsou odhalena na světech prostoru. Jejich jména odpovídají podstatě a charakteru těchto bytostí a jsou součástí jedné ze sedmi univerzálních záhad tajemných sfér Ráje."
                },
                {
                    "par_ref": "17:3.3",
                    "par_pageref": "201.1",
                    "par_content": "Vlastnost reflexe—fenomén, charakteristický pro úrovně mysli Společného Činitele, Nejvyšší Bytosti a Hlavních Duchů—je přenositelný na všechny bytosti, které jsou zapojeny do chodu tohoto rozsáhlého informačního systému ve vesmírech. A zde je velká záhada: ani Hlavní Duchové, ani Rajská Božstva—jednotlivě nebo společně—neprojevují tyto schopnosti sladěné univerzální reflexe tak, jako jsou projevovány v těchto čtyřiceti devíti spojeních osobností Majestonu, i když jsou stvořiteli všech těchto výjimečně nadaných bytostí. Zděděná božskost někdy odhalí ve tvoru některé vlastnosti, které se neprojevují v Tvořiteli."
                },
                {
                    "par_ref": "17:3.4",
                    "par_pageref": "201.2",
                    "par_content": "S výjimkou Majestona a Duchů Reflexe, personál pro službu reflexe jsou všichni tvorové Nekonečného Ducha a jeho bezprostředních společníků a podřízených. Duchové Reflexe každého supervesmíru jsou tvořiteli svých Pomocníků Reflektivního Vyobrazení, jejich osobní mluvčí ve vládách Věčně Moudrých."
                },
                {
                    "par_ref": "17:3.5",
                    "par_pageref": "201.3",
                    "par_content": "Duchové Reflexe nejsou pouhými prostředky přenosu; oni jsou také schopni uchovávat informace. Jejich potomci, sekunafimové, jsou osobnosti, které také mohou uchovávat, nebo zaznamenávat informace. Všechno, co má opravdovou duchovní hodnotu je registrováno v dvojím vyhotovením, přičemž jedno vyhotovení zůstává v osobním vybavení některého člena z jednoho ž četných řádů sekunafimských osobností, náležejících k velmi početnému personálu Duchů Reflexe."
                },
                {
                    "par_ref": "17:3.6",
                    "par_pageref": "201.4",
                    "par_content": "Formální záznamy vesmírů jsou předány výše prostřednictvím andělských kronikářů, ale skutečné duchovní záznamy jsou shromážděny reflexí a jsou uchovány v myslích vhodných a příslušných osobností, náležejících do rodiny Nekonečného Ducha. Oproti formálním a *mrtvým* záznamům vesmíru jsou *živými* záznamy a jsou dokonale uchovány v živých myslích záznamových bytostí Nekonečného Ducha."
                },
                {
                    "par_ref": "17:3.7",
                    "par_pageref": "201.5",
                    "par_content": "Systém reflexe je také mechanismem pro shromažďování a šíření zpráv ve všech tvořeních. Oproti periodickému fungování různých vysílacích služeb, tento mechanismus má nepřetržitý provoz."
                },
                {
                    "par_ref": "17:3.8",
                    "par_pageref": "201.6",
                    "par_content": "Všechny důležité události, které se vyskytnou v řídícím centru lokálního vesmíru jsou zákonitě zobrazeny v řídícím centru daného supervesmíru. A opačně, všechno, co je důležité pro lokální vesmír je reflektováno z řídícího centra daného supervesmíru na řídící centrum lokálního vesmíru. Systém reflexe od vesmírů času až po supervesmíry se zdá automatický a samočinný, ale není tomu tak. Celý systém je velmi osobní a inteligentní; jeho preciznost vyplývá z dokonalé součinnosti osobností a proto může být stěží přisuzován neosobnímu působení přítomnosti Absoluten."
                },
                {
                    "par_ref": "17:3.9",
                    "par_pageref": "201.7",
                    "par_content": "I když Ladiči Myšlení se nepodílejí na činnosti univerzálního systému reflexe, my máme všechny důvody věřit, že všechny fragmenty Otce jsou si plně vědomy těchto procesů a mají schopnost seznámit se s jejich obsahem."
                },
                {
                    "par_ref": "17:3.10",
                    "par_pageref": "201.8",
                    "par_content": "V průběhu současné vesmírné epochy se zdá, že rozsah působení systému reflexe v prostoru mimo Ráj, je omezen hranicemi sedmi supervesmírů. Jinými slovy, působení tohoto systému se zdá nezávislé na čase a prostoru. Vypadá to, že je nezávislý na všech známých subabsolutních okruzích vesmírů."
                },
                {
                    "par_ref": "17:3.11",
                    "par_pageref": "201.9",
                    "par_content": "Systém reflexe v řídícím centru každého supervesmíru působí jako samostatná jednotka; ale v některých mimořádných situacích může všech sedm, pod vedením Majestona, jednat unisono,jako při příležitosti slavnostního výročí ustálení celého lokálního vesmíru ve světle a životě a při tisíciletém setkání se Sedmi Nejvyššími Jednateli."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "17:4",
            "section_title": "4. Pomocníci reflektivního vyobrazení",
            "pars": [
                {
                    "par_ref": "17:4.1",
                    "par_pageref": "202.1",
                    "par_content": "Čtyřicet devět Pomocníků Reflektivního Vyobrazení bylo vytvořeno Duchy Reflexe a v řídícím centru každého supervesmíru je jenom sedm těchto Pomocníků. Prvním tvořivým činem sedmi Duchů Reflexe bylo vytvoření sedmi Pomocníků Vyobrazení, přičemž každý Duch Reflexe vytvořil svého vlastního Pomocníka. V některých rysech a vlastnostech jsou Pomocníci Vyobrazení dokonalou obdobou svých Mateřských Duchů Reflexe; oni jsou prakticky stejní, kromě vlastnosti reflexe. Oni vyobrazují pravé obrazy a nepřetržitě působí jako komunikační kanál mezi Duchy Reflexe a řídícími orgány supervesmírů. Pomocníci Vyobrazení nejsou pouhými asistenty; oni jsou skutečnými představiteli svých příslušných Duchovních předků; oni jsou *vyobrazením* a přesně odpovídají svému jménu."
                },
                {
                    "par_ref": "17:4.2",
                    "par_pageref": "202.2",
                    "par_content": "Samotní Duchové Reflexe jsou skutečné osobnosti, ale takového druhu, který je pro materiální bytosti nepochopitelný. Dokonce i v řídícím centru supervesmíru potřebují pomoc svých Pomocníků Vyobrazení v každém osobním styku s Věčně Moudrými a jejich společníky. Pro navázání spojení mezi Pomocníky Vyobrazení a Věčně Moudrými někdy postačí přítomnost jednoho Pomocníka, zatímco jindy je zapotřebí dvou, tří, čtyř nebo i všech sedmi, aby se docílilo přesného a věrného vyobrazení sdělení, které jim bylo svěřeno k zaslání. A podobně, sdělení Pomocníků Vyobrazení jsou přijímána buď jedním, dvěma, nebo třemi Věčně Moudrými, což je odvislé od obsahu sdělení."
                },
                {
                    "par_ref": "17:4.3",
                    "par_pageref": "202.3",
                    "par_content": "Pomocníci Vyobrazení navždy slouží po boku svých Duchovních předků a mají k dispozici neuvěřitelné množství pomocných sekunafimů. Činnost Pomocníků Vyobrazení není přímo spojena se vzdělávacími světy vzestupných smrtelníků. Jejich činnost je úzce spjata se zpravodajskou službou univerzálního programu pro vývoj smrtelníků, ale vy s nimi nepřijdete do osobního kontaktu během vašeho pobytu na školách Uversy, protože tyto, zdánlivě osobité bytosti, postrádají vlastní vůli; nemají svobodnou volbu. Ony jsou skutečným vyobrazením, které dokonale zrcadlí osobnost a mysl jednoho z Duchovních předků. Jako kategorie, vzestupní smrtelníci nemají bezprostřední kontakt se systémem reflexe. Některá z bytostí reflexivní podstaty bude vždy prostředníkem mezi vámi a aktuální službou reflexe."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "17:5",
            "section_title": "5. Sedm Okruhových Duchů",
            "pars": [
                {
                    "par_ref": "17:5.1",
                    "par_pageref": "202.4",
                    "par_content": "Sedm Okruhových Duchů Havony jsou společným neosobním zastoupením Nekonečného Ducha a Sedmi Hlavních Duchů na sedmi okruzích středního vesmíru. Oni slouží Hlavním Duchům a jsou jejich společným potomstvem. Hlavní Duchové dávají sedmi supervesmírům výraznou a odlišnou správní osobitost. S pomocí těchto jednotných Okruhových Duchů Havony jsou oni schopni zajišťovat sjednocený, ucelený a koordinovaný dohled pro střední vesmír."
                },
                {
                    "par_ref": "17:5.2",
                    "par_pageref": "202.5",
                    "par_content": "Pronikání každého ze sedmi Okruhových Duchů je omezeno na jeden okruh Havony. Jich se přímo netýká řídící systém Věčně Věčných, vládců jednotlivých světů Havony. Ale oni jsou ve spojení se Sedmi Nejvyššími Jednateli a synchronizují se s přítomností Nejvyšší Bytosti ve středním vesmíru. Jejich činnost je zcela omezena na Havonu."
                },
                {
                    "par_ref": "17:5.3",
                    "par_pageref": "203.1",
                    "par_content": "Tito Okruhoví Duchové navazují spojení s těmi, kdo pobývají v Havoně, prostřednictvím svých osobních potomků, terciárních supernafimů. I když Duchové Okruhů koexistují se Sedmi Hlavními Duchy, jejich úloha při tvoření terciárních supernafimů neměla velkou důležitost až do časů Grandfandy, kdy první poutníci času dospěli na vnější okruh Havony."
                },
                {
                    "par_ref": "17:5.4",
                    "par_pageref": "203.2",
                    "par_content": "Během vašeho postupu z jednoho okruhu Havony na druhý poznáte Okruhové Duchy, ale nebudete schopni být s nimi v osobním spojení, přestože je osobně rozeznáte a budete se radovat z vlivu jejich duchovní neosobní přítomnosti."
                },
                {
                    "par_ref": "17:5.5",
                    "par_pageref": "203.3",
                    "par_content": "Vztah Okruhových Duchů s rodilými obyvateli Havony je podobný, jako mají Ladiči Myšlení se smrtelnými tvory, obývající světy evolučních vesmírů. Podobně jako Ladiči Myšlení, Okruhoví Duchové nemají osobnost a jsou ve spojení s dokonalými myslemi bytostí Havony stejným způsobem jako neosobní duchové Vesmírného Otce obývají konečné mysli smrtelných lidí. Ale Okruhoví Duchové se nikdy nestanou trvalou částí osobností Havony."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "17:6",
            "section_title": "6. Tvořiví Duchové lokálních vesmírů",
            "pars": [
                {
                    "par_ref": "17:6.1",
                    "par_pageref": "203.4",
                    "par_content": "Mnoho z toho, co se týká podstaty a funkce Tvořivých Duchů lokálních vesmírů správně patří do vyprávění o jejich spojení se Syny Tvořiteli při organizování a řízení lokálních tvořeních; ale ve zkušenostech těchto úžasných bytostí, získaných před vznikem lokálních vesmírů, je celá řada poznatků, které mohou být vylíčeny jako část této kapitoly o sedmi skupinách Nejvyšších Duchů."
                },
                {
                    "par_ref": "17:6.2",
                    "par_pageref": "203.5",
                    "par_content": "My jsme obeznámeni se šesti etapami působení Mateřského Ducha v lokálním vesmíru a hodně přemýšlíme o možnosti sedmé etapy jeho činnosti. Tyto rozdílné etapy existence jsou následující:"
                },
                {
                    "par_ref": "17:6.3",
                    "par_pageref": "203.6",
                    "par_content": "1. *Počáteční rozlišení v Ráji.* Když je Syn Tvořitel ztělesněn společným aktem Vesmírného Otce aVěčného Syna, současně se v Nekonečném Duchu vyskytne to, co je známé jako „nejvyšší reakce doplnění“. My nechápeme podstatu této reakce, ale soudíme, že stanoví základní modifikaci těch ztělesňujících možností, které jsou obsaženy ve tvořivém potenciálu Společného Činitele. Zrození rovnocenného Syna Tvořitele znamená zrození v osobě Nekonečného Ducha, potenciálního společníka pro Rajského Syna v jeho budoucím vesmíru. My nejsme informováni o předosobní totožnosti této nové entity, ale víme, že tato událost, týkající se životní dráhy Syna Tvořitele, je zaznamenána v archivech Ráje."
                },
                {
                    "par_ref": "17:6.4",
                    "par_pageref": "203.7",
                    "par_content": "2. *Úvodní příprava pro činnost Tvořitele.* V průběhu velmi dlouhé úvodní přípravy Syna Michae-la pro organizování a řízení vesmírů, jeho budoucí společník prochází další etapou vývoje své entity a nabývá kolektivní vědomí osudu. My to nevíme, ale domníváme se, že taková entita s kolektivním vědomím začíná vnímat prostor a zahajuje takovou úvodní přípravu, která je potřebná pro získání duchovní odbornosti pro její budoucí práci v součinnosti s jejím doplňováním Michaela při tvoření a řízení vesmíru."
                },
                {
                    "par_ref": "17:6.5",
                    "par_pageref": "204.1",
                    "par_content": "3. *Stadium fyzického tvoření.* Když Věčný Syn dá Synu Michaelovi plnou moc řídit tvoření,Hlavní Duch, který spravuje supervesmír, do kterého je tento nový Syn Tvořitel přidělen, pronese v přítomnosti Nekonečného Ducha „modlitbu o nabytí totožnosti“ a poprvé se objeví entita budoucího Tvořivého Ducha rozlišena od osoby Nekonečného Ducha. Bezprostředně poté směřuje přímo do osoby žádajícího Hlavního Ducha a okamžitě se tato entita ztrácí z oblasti našeho vnímání, stávajíc se zřejmě částí osoby tohoto Hlavního Ducha. Právě identifikovaný Tvořivý Duch zůstává s Hlavním Duchem až do chvíle, kdy Syn Tvořitel se vydává na svoji cestu do prostoru; načež Hlavní Duch svěřuje nového doprovodného Ducha do péče Syna Tvořitele a současně pověřuje doprovodného Ducha věčnou věrností a nekončící loajalitou. A potom nastává jedna z nejvíce dojemných epizod, které se kdy v Ráji stávají. Vesmírný Otec schvaluje věčné spojení Syna Tvořitele s Tvořivým Duchem a potvrzuje, že Hlavní Duch příslušného supervesmíru jim poskytl jisté pravomoci pro řízení."
                },
                {
                    "par_ref": "17:6.6",
                    "par_pageref": "204.2",
                    "par_content": "Sjednoceni Otcem, Syn Tvořitel a Tvořivý Duch poté odcházejí za svým posláním, tvoření vesmíru. A v tomto zformovaném spojení pracují spolu po celou dlouhou a obtížnou dobu materiálního organizování svého vesmíru."
                },
                {
                    "par_ref": "17:6.7",
                    "par_pageref": "204.3",
                    "par_content": "4. *Éra tvoření života.* Po prohlášení Syna Tvořitele o úmyslu vytvořit život, v Ráji následuje„slavnost zosobnění“, které se zúčastní Sedm Hlavních Duchů a osobně jí prochází Hlavní Duch, dohlížející na daný supervesmír. Toto je příspěvek Rajského Božstva osobnosti doprovodného Ducha Syna Tvořitele a ve vesmíru se začíná projevovat v úkazu „prvotní erupce“ v osobě Nekonečného Ducha. Současně s tímto úkazem se v Ráji až dosud neosobní doprovodný Duch Syna Tvořitele stává skutečnou osobou. Od této chvíle a navždy bude tento stejný Mateřský Duch lokálního vesmíru považován za osobu a bude udržovat osobní vztahy se všemi osobnostmi, zúčastňujících se následného tvoření života."
                },
                {
                    "par_ref": "17:6.8",
                    "par_pageref": "204.4",
                    "par_content": "5. *Éry po poskytnutí.* Ještě další velká změna nastane v nekonečném životě Tvořivého Ducha,když se Syn Tvořitel vrátí do řídícího centra supervesmíru po ukončení svého sedmého poskytnutí a po nabytí plné svrchovanosti ve svém vesmíru. Při této příležitosti, šťastný Syn Tvořitel povýší Vesmírného Mateřského Ducha do postavení plnohodnotného spoluvládce a uzná doprovodného Ducha za sobě rovného."
                },
                {
                    "par_ref": "17:6.9",
                    "par_pageref": "204.5",
                    "par_content": "6. *Éry světla a života.* Po příchodu éry světla a života spoluvládce lokálního vesmíru vstoupí došestého stadia životní pouti Tvořivého Ducha. Ale my nemůžeme popsat podstatu této velké zkušenosti. Podobné věci se týkají budoucích stádií evoluce Nebadonu."
                },
                {
                    "par_ref": "17:6.10",
                    "par_pageref": "204.6",
                    "par_content": "7. *Neodhalená pouť.* My víme o těchto šesti stádiích působení Mateřského Ducha lokálního ves-míru a je nevyhnutelná otázka: existuje sedmé? My jsme si vědomi toho, že když koneční dosáhnou toho, co se jeví jako konečný cíl jejich smrtelného vzestupu, tak ze záznamů víme, že zahajují pouť šesti stadijních duchů. My se domníváme, že na konečné čeká ještě další a neod- halená pouť vesmírného poslání. Přirozeně předpokládáme, že i Mateřští Duchové vesmírů mají před sebou určitou neodhalenou pouť, která završí jejich sedmé stadium osobní zkušenosti vesmírné služby a oddané spolupráce s řádem Tvořitelů Michaelů."
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "17:7",
            "section_title": "7. Pomocní duchové mysli",
            "pars": [
                {
                    "par_ref": "17:7.1",
                    "par_pageref": "205.1",
                    "par_content": "Tito pomocní duchové jsou sedmidílné poskytnutí mysli Mateřského Ducha lokálního vesmíru živým tvorům, stvořených Synem Tvořitelem společně s Tvořivým Duchem. Toto poskytnutí se stává možným při povýšení Ducha do postavení výsadní osobnosti. Popsání podstaty a působení sedmi pomocných duchů mysli přísluší více do povídání o vašem lokálním vesmíru Nebadon."
                }
            ]
        },
        {
            "section_index": 8,
            "section_ref": "17:8",
            "section_title": "8. Funkce Nejvyšších Duchů",
            "pars": [
                {
                    "par_ref": "17:8.1",
                    "par_pageref": "205.2",
                    "par_content": "Sedm skupin Nejvyšších Duchů tvoří jádro funkční rodiny Třetího Zdroje a Středu, projevující se jako Nekonečný Duch i jako Společný Činitel. Oblast působení Nejvyšších Duchů se rozprostírá od přítomnosti Trojice v Ráji až po činnost mysli evolučně smrtelného typu na planetách prostoru. Tímto způsobem oni sjednocují sestupné administrativní úrovně a koordinují mnoho rozmanitých funkcí personálu těchto úrovní. Činnost Nejvyšších Duchů se projevuje všude ve středním vesmíru, supervesmírech a lokálních vesmírech, ať je to ve spojení skupiny Duchů Reflexe s Věčně Moudrými, či ve společném působení Tvořivého Ducha se Synem Michaelem, nebo v otáčení Sedmi Hlavních Duchů kolem Rajské Trojice. Oni spolupracují jak s osobnostmi Trojice řádu „Věčných“, tak i s Rajskými osobnostmi řádu „Synů.“"
                },
                {
                    "par_ref": "17:8.2",
                    "par_pageref": "205.3",
                    "par_content": "Společně se svým Nekonečným Mateřským Duchem, skupiny Nejvyšších Duchů jsou přímými tvořiteli rozsáhlé rodiny tvorů Třetího Zdroje a Středu. Všechny řády pomocných duchů pocházejí z tohoto spojení. Primární supernafimové vznikají v Nekonečném Duchu; sekundární bytosti tohoto řádu jsou vytvořeny Hlavními Duchy; terciární supernafimové jsou vytvořeni Sedmi Okruhovými Duchy. Duchové Reflexe jsou společnými mateřskými tvořiteli nádherného řádu andělských armád, mocných sekunafimů ve službách supervesmírů. Tvořivý Duch dává život andělským řádům lokálního tvoření; tito serafští pomocníci jsou původní v každém lokálním vesmíru, i když jsou vytvořeni podle modelů středního vesmíru. Všichni tito tvořitelé pomocných duchů mají pouze nepřímou podporu z centrálního lože Nekonečného Ducha—věčné matky všech andělských pomocníků."
                },
                {
                    "par_ref": "17:8.3",
                    "par_pageref": "205.4",
                    "par_content": "Sedm skupin Nejvyšších Duchů jsou koordinátory obydleného tvoření. Je zřejmé, že sdružení jejich vedoucích představených, Sedmi Hlavních Duchů, koordinuje rozsáhlé činnosti Boha Sedmidílného:"
                },
                {
                    "par_ref": "17:8.4",
                    "par_pageref": "205.5",
                    "par_content": "1. Společně, Hlavní Duchové se téměř vyrovnají božské úrovni Trojice Rajských Božstev."
                },
                {
                    "par_ref": "17:8.5",
                    "par_pageref": "205.6",
                    "par_content": "2. Jednotlivě vyčerpávají možnosti primárního spojení Trojjediného Božstva."
                },
                {
                    "par_ref": "17:8.6",
                    "par_pageref": "206.1",
                    "par_content": "3. Jako rozdílní představitelé Společného Činitele jsou zásobárnou svrchovanosti Nejvyšší Bytostiv oblasti ducha, mysli a energie, které ona ještě osobně nepoužívá."
                },
                {
                    "par_ref": "17:8.7",
                    "par_pageref": "206.2",
                    "par_content": "4. Prostřednictvím Duchů Reflexe koordinují supervesmírné vlády Věčně Moudrých s Majesto-nem, Rajským středem univerzální reflexe."
                },
                {
                    "par_ref": "17:8.8",
                    "par_pageref": "206.3",
                    "par_content": "5. Skrze jejich účast v individualizování Božských pečovatelů lokálních vesmírů Hlavní Duchovépřispívají k formování poslední úrovně Boha Sedmidílného, spojení Syna Tvořitele a Tvořivého Ducha lokálních vesmírů."
                },
                {
                    "par_ref": "17:8.9",
                    "par_pageref": "206.4",
                    "par_content": "Funkční jednota, vrozená ve Společném Činiteli, je odhalena v evolučních vesmírech prostřednictvím Sedmi Hlavních Duchů, jeho prvotních osobností. Ale ve zdokonalených supervesmírech budoucnosti bude tato jednota nepochybně neoddělitelná od empirické svrchovanosti Nejvyššího."
                },
                {
                    "par_ref": "17:8.10",
                    "par_pageref": "206.5",
                    "par_content": "[Představeno Univerzálním Cenzorem Uversy.]"
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "Sedm skupin Nejvyšších Duchů",
    "author": "Božským Poradcem"
}