{
    "paper_index": 70,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "70:0",
            "pars": [
                {
                    "par_ref": "70:0.1",
                    "par_pageref": "783.1",
                    "par_content": "JAKMILE člověk částečně vyřešil problém se zajištěním živobytí, byl postaven před úkol řídit lidské vztahy. Rozvoj průmyslu vyžadoval zákon, řád a sociální úpravy; soukromé vlastnictví vyžadovalo správní systém."
                },
                {
                    "par_ref": "70:0.2",
                    "par_pageref": "783.2",
                    "par_content": "Na evolučním světě je nepřátelství přirozeným jevem; mír je zajištěn pouze nějakým typem společenského regulačního systému. Sociální regulace je neoddělitelná od sociální organizace; společnost předpokládá řídící autoritu. Správní systém usměrňuje nepřátelské vztahy mezi kmeny, klany, rodinami a jednotlivci."
                },
                {
                    "par_ref": "70:0.3",
                    "par_pageref": "783.3",
                    "par_content": "Řízení je nevědomý rozvoj; vyvíjí se cestou zkoušek a chyb; proto se stává tradicí. Anarchie šíří utrpení; proto řídící systém─poměrný zákon a řád─se pozvolna vyvinul či se vyvíjí. Vynucené potřeby v boji o přežití doslova vehnaly lidskou rasu na progresivní cestu k civilizaci."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "70:1",
            "section_title": "1. Vznik válek",
            "pars": [
                {
                    "par_ref": "70:1.1",
                    "par_pageref": "783.4",
                    "par_content": "Válka je přirozený stav a dědictví vyvíjejícího se člověka; mír je měřítkem pokroku civilizace. Před částečnou socializací rozvíjejících se ras byl člověk velmi individualistický, extrémně podezíravý a neuvěřitelně svárlivý. Násilí je zákon přírody, nepřátelství je automatická reakce dětí přírody, kdežto válka je, když se tyto stejné činnosti provádějí kolektivně. A kdekoliv a kdykoliv se civilizace dostane pod stres v důsledku komplikací rozvoje společnosti, vždy se ihned vrátí k těmto ničivým prastarým metodám násilného napravování podrážděných lidských vzájemných vztahů."
                },
                {
                    "par_ref": "70:1.2",
                    "par_pageref": "783.5",
                    "par_content": "Válka je zvířecí reakce na nedorozumění a provokace; mír slouží k civilizovanému řešení všech takových problémů a potíží. Sangikské rasy, společně s později degenerovanými Adamity a Nodity, byly všechny agresivní. Andonité byli brzy poučeni o zlatém pravidle a také dnes jejich eskymáčtí potomci žijí do značné míry podle tohoto zákona; oni ctí tento mrav a prakticky neznají agresivní nepřátelství."
                },
                {
                    "par_ref": "70:1.3",
                    "par_pageref": "783.6",
                    "par_content": "Andon učil své děti urovnat spory tak, že každý účastník sporu tloukl holí do stromu a přitom ho proklínal; ten, komu se hůl zlomila jako první, byl vítězem. Pozdější Andonité měli ve zvyku řešit spory tím způsobem, že se shromáždili a odpůrci si před nimi dělali ze sebe legraci a zesměšňovali se a publikum určilo vítěze svým potleskem."
                },
                {
                    "par_ref": "70:1.4",
                    "par_pageref": "783.7",
                    "par_content": "Ale takový fenomén jako válka, mohl vzniknout jen tehdy, když se společnost nevyvinula na takovou úroveň, aby skutečně poznala období míru a uzákonila válečné praktiky. Samotné provedení války znamená určitý stupeň organizovanosti."
                },
                {
                    "par_ref": "70:1.5",
                    "par_pageref": "784.1",
                    "par_content": "S objevením se společenských seskupeních začaly být rozpory jedinců pohlcovány pocity skupiny a toto podporovalo vnitrokmenový klid, ale na úkor mezikmenového míru. Proto se z míru nejdříve těšili v tlupě či kmenu, který nesnášel a nenáviděl cizí kmeny a jejich členy. Pradávný člověk považoval za čest prolít cizí krev."
                },
                {
                    "par_ref": "70:1.6",
                    "par_pageref": "784.2",
                    "par_content": "Ale z počátku ani toto nepomáhalo. Když se dávní náčelníci snažili uhladit neshody, museli často, alespoň jednou za rok, dovolit kmenovou bitvu kameny. Klan se rozdělil do dvou skupin, které mezi sebou bojovaly po celý den. A to pro žádný jiný důvod než ten, že se chtěli pobavit; oni opravdu měli rádi boj."
                },
                {
                    "par_ref": "70:1.7",
                    "par_pageref": "784.3",
                    "par_content": "Válčení přetrvává, protože člověk je lidský tvor, vyvinutý ze zvířete a všechna zvířata jsou bojechtivá. Mezi prvotními příčinami válčení byly:"
                },
                {
                    "par_ref": "70:1.8",
                    "par_pageref": "784.4",
                    "par_content": "1.*Hlad*, který vedl k nájezdům s cílem ukořistit potravu. Nedostatek půdy vždy způsobil válku a v těchto bojích byly prakticky vyhlazeny pradávné mírové kmeny."
                },
                {
                    "par_ref": "70:1.9",
                    "par_pageref": "784.5",
                    "par_content": "2.*Nedostatek žen─*snaha nahradit nedostatek pracovních sil v domácnosti. Krádeže žen vždy byly příčinou války."
                },
                {
                    "par_ref": "70:1.10",
                    "par_pageref": "784.6",
                    "par_content": "3.*Ješitnost─*touha ukázat kmenové hrdinství. Vyspělejší skupiny vyvolaly boj, aby vnutily svůj způsob života slabším kmenům."
                },
                {
                    "par_ref": "70:1.11",
                    "par_pageref": "784.7",
                    "par_content": "4.*Otroci*─potřeba získat pracovní síly."
                },
                {
                    "par_ref": "70:1.12",
                    "par_pageref": "784.8",
                    "par_content": "5.*Pomsta* byla motivem pro válku tehdy, když jeden kmen věřil, že sousední kmen způsobil smrt jejich kmenového druha. Truchlení neskončilo, dokud nepřinesli domů odřezanou hlavu. Mstící války přetrvaly do poměrně novodobých časů."
                },
                {
                    "par_ref": "70:1.13",
                    "par_pageref": "784.9",
                    "par_content": "6.*Rozptýlen*í─v pradávných dobách mladí lidé brali válku jako rozptýlení. Jestli nevznikla žádná vhodná a dostatečná záminka pro válku a když mír se stal nesnesitelným, bylo zvykem, že sousední kmeny se pustily do polo-přátelského boje, aby se pobavily v předstírané bitvě."
                },
                {
                    "par_ref": "70:1.14",
                    "par_pageref": "784.10",
                    "par_content": "7.*Náboženství*─snaha získat jiné pro svoji víru. Všechna primitivní náboženství schvalovala válku. Až v nedávných dobách začalo náboženství válku odsuzovat. Bohužel, dávní kněží byli obvykle spojeni s vojenskou mocí. Jedním z významných kroků k míru v celé historii bylo oddělení církve od státu."
                },
                {
                    "par_ref": "70:1.15",
                    "par_pageref": "784.11",
                    "par_content": "Starobylé kmeny vždy vedly válku na výzvu svých bohů, na příkaz svých náčelníků, nebo šamanů. Hebrejci věřili v takového „Boha bitev“; a příběh o jejich vpádu na Midjánce je typickým příkladem úděsné krutosti pradávných kmenových válek; toto přepadení s následným vyvražděním všech mužů a později všech malých chlapců a všech žen, které nebyly panny, by udělalo čest způsobům kmenových náčelníků před dvěma sty tisíci lety{0}{1}{2}. A to všechno bylo vykonáno ve „jménu Boha Hospodina Izraele{3}.“"
                },
                {
                    "par_ref": "70:1.16",
                    "par_pageref": "784.12",
                    "par_content": "Toto je příběh evoluce společnosti─přirozené řešení problémů lidských ras─člověka, vytvářejícího si svůj osud na zemi. Takové ukrutnosti nejsou vyvolány Božstvem, přestože člověk má tendenci přenášet odpovědnost na své bohy."
                },
                {
                    "par_ref": "70:1.17",
                    "par_pageref": "784.13",
                    "par_content": "Soucit na válečném poli přichází k lidstvu pomalu. Dokonce když Hebrejcům vládla žena, Debóra, pokračovala stejná krutost. Po vítězství nad pohany její generál přikázal, aby „celá armáda padla mečem; nikdo nezůstal naživu{4}.“"
                },
                {
                    "par_ref": "70:1.18",
                    "par_pageref": "785.1",
                    "par_content": "Na samém počátku historie této rasy se používaly otrávené zbraně. Praktikovaly se všechny druhy mrzačení. Saul neváhal požadovat od Davida sto předkožek Filištínců jako věno za svoji dceru Míkal{5}."
                },
                {
                    "par_ref": "70:1.19",
                    "par_pageref": "785.2",
                    "par_content": "Ve starodávných válkách bojovaly proti sobě celé kmeny, avšak v pozdějších dobách, když dva členové rozdílných kmenů měli mezi sebou spor, tak již nebojovaly kmeny, ale v souboji se utkali tito dva soci. Také se stalo zvykem, že dvě armády vsadily všechno na výsledek souboje mezi vybranými zástupci z obou stran, tak jak tomu bylo v případě Davida a Goliáše{6}."
                },
                {
                    "par_ref": "70:1.20",
                    "par_pageref": "785.3",
                    "par_content": "Prvním zjemněním válek bylo braní zajatců. Dalším bylo to, že ženy nepodléhaly nepřátelství a potom přišlo uznání civilistů. Brzy vznikla vojenská kasta a stálé armády, aby držely krok se zvyšující se složitostí boje. Již v dávných dobách měli takoví bojovníci zakázáno svazek se ženami a ženy již dávno válčit přestaly, ačkoliv vždy krmily a ošetřovaly vojáky a pobízely je do boje."
                },
                {
                    "par_ref": "70:1.21",
                    "par_pageref": "785.4",
                    "par_content": "Zvyk vyhlašovat válku představoval velký pokrok. Takové oznámení úmyslu bojovat znamenalo začátek smyslu pro čestnost a poté následoval postupný vývoj pravidel „civilizovaného“ válčení. Velmi brzy se stalo zvykem nebojovat v blízkosti náboženských míst a ještě později, nebojovat v určité sváteční dny. Potom přišlo obecné uznání práva na azyl; političtí uprchlíci byli pod ochranou."
                },
                {
                    "par_ref": "70:1.22",
                    "par_pageref": "785.5",
                    "par_content": "Tak se způsoby válčení postupně vyvíjejí, od primitivní štvanice na člověka po poněkud ukázněnější metody novodobých „civilizovaných“ národů. Sociální postoj přátelství jen pomalu vytlačuje nepřátelský postoj."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "70:2",
            "section_title": "2. Společenský význam války",
            "pars": [
                {
                    "par_ref": "70:2.1",
                    "par_pageref": "785.6",
                    "par_content": "V minulých dobách zuřivé války vedly ke společenským změnám a umožnily zavedení nových idejí, což by se přirozenou cestou nestalo za deset tisíc let. Krutá cena, která byla zaplacena za tyto některé užitky války, byla ta, že společnost byla dočasně vržena zpět do divošství; civilizovaný rozum musel ustoupit. Válka je silný lék, velmi drahý a nejvýše nebezpečný; přestože často vyléčí některé společenské nemoci, někdy zabíjí pacienta─ničí společnost."
                },
                {
                    "par_ref": "70:2.2",
                    "par_pageref": "785.7",
                    "par_content": "Neustálá potřeba národní obrany vyvolává mnoho nových a pokrokových společenských úprav. Dnešní společnost má prospěch z dlouhého seznamu užitečných novot, které měly nejdříve vyloženě vojenský charakter. Společnost dokonce vděčí válce za tanec, což byla jedna z dávných forem vojenského výcviku."
                },
                {
                    "par_ref": "70:2.3",
                    "par_pageref": "785.8",
                    "par_content": "Válka měla pro minulé civilizace společenský význam, protože:"
                },
                {
                    "par_ref": "70:2.4",
                    "par_pageref": "785.9",
                    "par_content": "1. Zavedla disciplinu, vnutila spolupráci."
                },
                {
                    "par_ref": "70:2.5",
                    "par_pageref": "785.10",
                    "par_content": "2. Ocenila odvahu a statečnost."
                },
                {
                    "par_ref": "70:2.6",
                    "par_pageref": "785.11",
                    "par_content": "3. Vypěstovala a upevnila nacionalismus."
                },
                {
                    "par_ref": "70:2.7",
                    "par_pageref": "785.12",
                    "par_content": "4. Vyhladila slabé a nezpůsobilé národy."
                },
                {
                    "par_ref": "70:2.8",
                    "par_pageref": "785.13",
                    "par_content": "5. Rozplynula iluzi o primitivní rovnosti a selektivně rozvrstvila společnost."
                },
                {
                    "par_ref": "70:2.9",
                    "par_pageref": "785.14",
                    "par_content": "Válka má určitý evoluční a výběrový význam, ale s postupným rozvojem civilizace musí jednou zmizet, podobně jako otroctví. Starobylé války podněcovaly cestování a kulturní kontakty; těmto účelům nyní s větším úspěchem slouží moderní metody dopravy a komunikace. Pradávné války posilovaly národy, ale novodobé boje ničí civilizovanou kulturu. Starověké válčení mělo za následek vyhlazení slabších národů; základním výsledkem novodobých konfliktů je selektivní destrukce nejlepších lidských rodů. Dávné války podněcovaly organizaci a výkonnost, ale tyto faktory se nyní staly cílem moderního průmyslu. V minulých dobách byla válka společenským kvasem, který tlačil civilizaci kupředu; tento účinek se nyní lépe dosáhne úsilím a inovací. Starověké válčení podporovalo koncepci Boha válek, ale dnešnímu člověku bylo řečeno, že Bůh je láska{7}. V minulosti válka posloužila mnoha cenným účelům a byla nepostradatelným jevištěm při stavění civilizace, ale rychle se stává kulturním bankrotem─neschopna vytvořit dividendy sociálního zisku, které by nějakým způsobem pokryly děsivé ztráty, doprovázející její vyvolání."
                },
                {
                    "par_ref": "70:2.10",
                    "par_pageref": "786.1",
                    "par_content": "Kdysi lékaři věřili, že pouštění žilou vyléčí mnoho nemocí, ale od té doby objevili lepší způsoby léčení pro většinu těchto chorob. A tak musí mezinárodní válečné pouštění žilou dozajista ustoupit objevení lepších metod pro léčení potíží národů."
                },
                {
                    "par_ref": "70:2.11",
                    "par_pageref": "786.2",
                    "par_content": "Národy Urantie již vstoupily do gigantického boje mezi nacionalistickým militarismem a industrialismem a tento konflikt se v mnoha směrech podobá dávnému boji mezi lovcem-pastevcem a rolníkem. Ale jestliže má industrialismus triumfovat nad militarismem, musí se vyvarovat nebezpečí, která jsou v něm obsažena. Velká nebezpečí pučícího průmyslu na Urantii jsou:"
                },
                {
                    "par_ref": "70:2.12",
                    "par_pageref": "786.3",
                    "par_content": "1. Výrazný přesun k materialismu, duchovní slepota."
                },
                {
                    "par_ref": "70:2.13",
                    "par_pageref": "786.4",
                    "par_content": "2. Uctívání bohatství-moci, deformace hodnot."
                },
                {
                    "par_ref": "70:2.14",
                    "par_pageref": "786.5",
                    "par_content": "3. Nectnosti přepychu, kulturní nezralost."
                },
                {
                    "par_ref": "70:2.15",
                    "par_pageref": "786.6",
                    "par_content": "4. Narůstající nebezpečí lhostejnosti, necitlivost ke službě."
                },
                {
                    "par_ref": "70:2.16",
                    "par_pageref": "786.7",
                    "par_content": "5. Růst nežádoucího rasového oslabování, biologická degenerace."
                },
                {
                    "par_ref": "70:2.17",
                    "par_pageref": "786.8",
                    "par_content": "6. Hrozba standardizovaného industriálního otroctví, stagnace osobnosti. Práce zušlechťuje, ale dřina otupuje."
                },
                {
                    "par_ref": "70:2.18",
                    "par_pageref": "786.9",
                    "par_content": "Militarismus je autokratický a krutý─barbarský. Podněcuje sociální organizaci u přemožitelů, ale rozvrací poražené. Industrialismus je civilizovanější a měl by se provádět tak, aby podněcoval iniciativu a podporoval individualismus. Společnost by měla všemi možnými způsoby pěstovat originalitu."
                },
                {
                    "par_ref": "70:2.19",
                    "par_pageref": "786.10",
                    "par_content": "Nedělejte tu chybu, že opěvujete válku; raději rozpoznejte co udělala pro společnost, abyste mohli přesněji vidět čím ji nahradit a aby tyto náhrady zajistily pokračování rozvoje civilizace. A jestliže se takové náhrady nenajdou, potom si buďte jisti, že války budou ještě dlouho pokračovat."
                },
                {
                    "par_ref": "70:2.20",
                    "par_pageref": "786.11",
                    "par_content": "Člověk nikdy nepřijme mír jako normální způsob žití, dokud se dokonale a opakovaně nepřesvědčí o tom, že mír je to nejlepší pro jeho materiálního blaho a dokud společnost moudře nezajistí mírové náhrady za ukojení těch vrozených sklonů, které pravidelně uvolňují a osvobozují ty neustále se kumulující emoce a energie, patřící k pudům sebezáchovy lidských druhů."
                },
                {
                    "par_ref": "70:2.21",
                    "par_pageref": "786.12",
                    "par_content": "Ale, přesto všechno, válka by se měla brát jako škola zkušeností, která přinutila rasu arogantních jedinců podrobit se vyšší soustředěné autoritě─vrchnímu vůdci. Staromódní válka byla výběrem přirozeně výjimečných lidí pro vůdcovství, ale novodobá válka to již nedělá. Aby společnost objevila vůdčí osobnosti, musí se nyní obrátit k mírovým výdobytkům─průmyslu, vědě a sociálním úspěchům."
                }
            ],
            "subsections": [
                "Moderní industrialismus versus militarismus"
            ]
        },
        {
            "section_index": 3,
            "section_ref": "70:3",
            "section_title": "3. První lidská společenství",
            "pars": [
                {
                    "par_ref": "70:3.1",
                    "par_pageref": "787.1",
                    "par_content": "V neprimitivnější společnosti je *tlupa* vším; dokonce děti jsou v tlupě společným majetkem. Vyvíjející se rodina nahradila tlupu ve výchově dětí, zatímco objevující se klany a kmeny zaujaly své místo jako sociální jednotka."
                },
                {
                    "par_ref": "70:3.2",
                    "par_pageref": "787.2",
                    "par_content": "Sexuální touha a mateřská láska vytvářejí rodinu. Ale skutečná vláda se neobjeví, dokud se nezačnou formovat nad-rodinné skupiny. V době před vznikem rodin bylo vůdcovství tlupy vykonáváno neformálně vybranými jedinci. Afričtí bušmeni ve svém vývoji nikdy nepostoupili za tento primitivní stupeň; oni v tlupě nemají náčelníky."
                },
                {
                    "par_ref": "70:3.3",
                    "par_pageref": "787.3",
                    "par_content": "Rodiny se začaly vytvářet pokrevními vazbami v klanech─rodová pospolitost; a ty se následně vyvinuly do kmenů─územních komunit. Válčení a vnější tlaky přinutily rodové klany spojit se do kmenů, ale byl to obchod a řemeslo, které udržovaly tyto první a primitivní skupiny pohromadě v určitém stavu vnitřního míru."
                },
                {
                    "par_ref": "70:3.4",
                    "par_pageref": "787.4",
                    "par_content": "Mír na Urantii budou prosazovat mnohem více mezinárodní obchodní organizace, než všechno to dojímavé mudrlantství o vysněném mírovém plánu. Obchodní vztahy byly usnadněny rozvojem jazyka a zdokonalenými metodami komunikace a také lepší dopravou."
                },
                {
                    "par_ref": "70:3.5",
                    "par_pageref": "787.5",
                    "par_content": "Absence společného jazyka vždy bránila přírůstku mírových skupin, ale peníze se staly univerzálním jazykem novodobého obchodu. Dnešní společnost je držena pospolu převážně díky průmyslovému trhu. Motiv zisku je mocným civilizátorem, když je podpořen touhou sloužit."
                },
                {
                    "par_ref": "70:3.6",
                    "par_pageref": "787.6",
                    "par_content": "V pradávných dobách byl každý kmen obklopen soustřednými okruhy zvyšujícího se strachu a nedůvěry; proto bylo kdysi zvykem zabít všechny cizince a v pozdějších přišel zvyk je zotročit. Dávná představa přátelství znamenala přijetí do klanu; a o členství v klanu se věřilo, že přežije smrt─jedna z prvních představ o věčném životě."
                },
                {
                    "par_ref": "70:3.7",
                    "par_pageref": "787.7",
                    "par_content": "Obřad přijetí do klanu spočíval v tom, že se pila vzájemně vlastní krev. V některých skupinách se namísto pití krve vyměňovaly sliny, což je starodávný původ zvyku společenského líbání. A všechny společenské obřady, ať manželství či přijetí do klanu, byly vždy ukončeny hodováním."
                },
                {
                    "par_ref": "70:3.8",
                    "par_pageref": "787.8",
                    "par_content": "V pozdějších dobách se pila krev zředěná červeným vínem a časem se na zpečetění přijetí pilo samotné víno. Takový přijímací obřad byl zahájen ťuknutím pohárů a završen polknutím nápoje. Hebrejci použili pozměněnou formu tohoto přijímacího obřadu. Jejich arabští předkové skládali přísahu tak, že kandidát měl při ní svoji ruku položenou na pohlavním orgánu rodilého člena kmene. Hebrejci zacházeli s adoptovanými cizinci laskavě a bratrsky{8}. „Cizinec, pobývající s vámi, je jako jeden z vás a budete ho milovat tak, jako sebe sami.“"
                },
                {
                    "par_ref": "70:3.9",
                    "par_pageref": "787.9",
                    "par_content": "„Přátelský vztah k hostům“ byl projevem krátkodobé pohostinnosti. Při odchodu návštěvníků se rozbil talíř na dvě půlky a jednu půlku dostal odcházející host, aby ji mohl dát třetí osobě, která by ji použila jako vhodné představení při pozdější návštěvě. Bylo zvykem, že hosté platili za pohoštění vyprávěním příběhů ze svých cest a dobrodružstvích. Staří vypravěči příběhů se stali tak populární, že měli nakonec zakázáno působit v průběhu lovecké sezóny, nebo během sklizně úrody."
                },
                {
                    "par_ref": "70:3.10",
                    "par_pageref": "788.1",
                    "par_content": "Prvními mírovými dohodami byly „krevní pouta.“ Poslové míru dvou válčících kmenů se setkali, složili si vzájemně poklonu a potom si propíchli kůži, aby tekla krev; potom sáli jeden druhému krev a vyhlásili mír."
                },
                {
                    "par_ref": "70:3.11",
                    "par_pageref": "788.2",
                    "par_content": "Pradávné mírové mise byly složeny z mužů, kteří s sebou přivedli vybrané panny, aby sexuálně uspokojily jejich někdejší nepřátele. Pohlavní touha se tak využívala pro utlumení bojovnosti. Kmen, který byl takto poctěn, oplatil takovou návštěvu a také nabídl své panny; potom byl mír pevně nastolen. A brzy byla dovolena vzájemná manželství mezi rodinami náčelníků."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "70:4",
            "section_title": "4. Klany a kmeny",
            "pars": [
                {
                    "par_ref": "70:4.1",
                    "par_pageref": "788.3",
                    "par_content": "První mírovou skupinou byla rodina, potom klan, pak kmen a později národ, který se nakonec stal současným územním státem. Skutečnost, že dnešní mírové skupiny jsou již dávno za úrovní krevních pout, aby spojovaly národy, je nanejvýš povzbuzující, navzdory faktu, že národy Urantie ještě stále vydávají nesmírné částky peněz na válečné přípravy."
                },
                {
                    "par_ref": "70:4.2",
                    "par_pageref": "788.4",
                    "par_content": "Klany byly pokrevně spojené skupiny v rámci kmene a za svoji existenci vděčily některým společným vlivům, jako jsou:"
                },
                {
                    "par_ref": "70:4.3",
                    "par_pageref": "788.5",
                    "par_content": "1. Původ od společného předka."
                },
                {
                    "par_ref": "70:4.4",
                    "par_pageref": "788.6",
                    "par_content": "2. Oddanost společnému náboženskému totemu."
                },
                {
                    "par_ref": "70:4.5",
                    "par_pageref": "788.7",
                    "par_content": "3. Společné nářečí."
                },
                {
                    "par_ref": "70:4.6",
                    "par_pageref": "788.8",
                    "par_content": "4. Strach ze stejných nepřátel."
                },
                {
                    "par_ref": "70:4.7",
                    "par_pageref": "788.9",
                    "par_content": "5. Společná vojenská zkušenost."
                },
                {
                    "par_ref": "70:4.8",
                    "par_pageref": "788.10",
                    "par_content": "6. Missing Paragraph"
                },
                {
                    "par_ref": "70:4.9",
                    "par_pageref": "788.11",
                    "par_content": "Vůdcové klanů byli vždy podřízeni náčelníku kmene. Raná řízení kmenů byla nesoudržným svazem klanů. Australští domorodci nikdy nevytvořili kmenovou formu řízení."
                },
                {
                    "par_ref": "70:4.10",
                    "par_pageref": "788.12",
                    "par_content": "Míroví vůdci klanu obvykle náleželi k mateřské linii; váleční náčelníci kmene tvořili otcovskou linii. Rady kmenových náčelníků a první královské rady, byly složeny z vůdců klanů, kteří byli obvykle zváni ke králi několikrát za rok. To mu umožňovalo je sledovat a lépe upevňovat jejich spolupráci. Klany byly velkým přínosem pro místní samosprávu, ale značně zdržely rozvoj velkých a silných národů."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "70:5",
            "section_title": "5. Počátky správních systémů",
            "pars": [
                {
                    "par_ref": "70:5.1",
                    "par_pageref": "788.13",
                    "par_content": "Každá lidská instituce má někde svůj začátek a občanský správní systém je výsledkem postupné evoluce, stejně tak, jako jsou manželství, průmysl a náboženství. Od prvních klanů a primitivních kmenů se pozvolna vyvíjely postupné typy lidského správního systému až k těm formám sociálního a občanského řízení, které charakterizují druhou třetinu dvacátého století."
                },
                {
                    "par_ref": "70:5.2",
                    "par_pageref": "788.14",
                    "par_content": "S mírou postupného vytváření rodinných jednotek vznikly základy pro správní systém v organizaci klanu─vzniklo seskupení krevního příbuzenstva. Prvním opravdovým správním orgánem byla *rada starších*{9}. Tato řídící skupina byla složena ze starců, kteří se vyznačovali nějakými výjimečnými schopnostmi. Moudrost a zkušenost byly již v dávné minulosti ceněny také barbarským člověkem a následovalo velmi dlouhé období, během kterého vládli staršinové. Toto vládnutí oligarchie stáří se postupně přeměnilo do pojmu patriarchát."
                },
                {
                    "par_ref": "70:5.3",
                    "par_pageref": "789.1",
                    "par_content": "V pradávné radě starších spočíval potenciál všech správních funkcí: výkonných, legislativních a soudních. Když rada vyhodnocovala soudobé mravy, byla soudem; když vytvářela nové způsoby společenských obyčejů, byla legislativou; pokud byla taková rozhodnutí a ustanovení provedena, byla výkonnou mocí. Hlava rady byl jedním z předchůdců pozdějšího náčelníka kmene."
                },
                {
                    "par_ref": "70:5.4",
                    "par_pageref": "789.2",
                    "par_content": "Některé kmeny měly ženské rady a čas od času mnohé kmeny měly ženské vůdce. Některé kmeny červeného člověka zachovaly učení Onamonalontona v tom, že udržovaly jednomyslnou vládu „rady sedmi.“"
                },
                {
                    "par_ref": "70:5.5",
                    "par_pageref": "789.3",
                    "par_content": "Bylo to těžké pro lidstvo, když poznalo, že ani mír, ani válka, nemohou být řízeny debatující společností. Primitivní „tlachání“ zřídka přineslo užitek. Lidi brzy poznali, že armáda, které velí skupina vůdců klanu nemá žádnou šanci proti armádě, vedené jedním silný mužem. Válka vždy produkovala krále."
                },
                {
                    "par_ref": "70:5.6",
                    "par_pageref": "789.4",
                    "par_content": "Zpočátku byli váleční vůdcové vybíráni pouze pro vojenskou službu a během období míru, kdy jejich povinnosti byly spíše společenské povahy, se částečně vzdali své pravomoci. Ale postupně začali zasahovat do záležitostí i v mírových mezidobích, usilujíc o vládnutí od jedné války ke druhé. Oni to často zařídili tak, aby války následovaly jedna za druhou bez dlouhých přestávek. Tito starověcí váleční magnáti nemilovali mír."
                },
                {
                    "par_ref": "70:5.7",
                    "par_pageref": "789.5",
                    "par_content": "V pozdějších dobách byli někteří náčelníci vybíráni nejenom pro vojenskou službu, ale i pro jiné činnosti a to kvůli mimořádné tělesné konstituci, nebo výjimečným osobním schopnostem. Červení lidé měli často dva typy náčelníků─mírové náčelníky a dědičné válečné náčelníky. Míroví vůdcové byli také soudci a učiteli."
                },
                {
                    "par_ref": "70:5.8",
                    "par_pageref": "789.6",
                    "par_content": "Některým pradávným komunitám vládli šamani, kteří často působili jako náčelníci. Jeden a týž člověk mohl sloužit jako kněz, doktor a výkonný vládce. Velmi často prvotní královské odznaky byly symboly či emblémy, které původně zkrášlovaly kněžská roucha."
                },
                {
                    "par_ref": "70:5.9",
                    "par_pageref": "789.7",
                    "par_content": "A takovou postupnou cestou vznikala výkonná složka správního systému. Rady klanů a kmenů pokračovaly ve své poradní činnosti a staly se předchůdci později se objevujících legislativních a soudních složek. V dnešní Africe všechny tyto formy primitivního správního systému skutečně existují u různých kmenů."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "70:6",
            "section_title": "6. Vláda monarchie",
            "pars": [
                {
                    "par_ref": "70:6.1",
                    "par_pageref": "789.8",
                    "par_content": "Účinné vládnutí přišlo až s příchodem náčelníka s plnou výkonnou pravomocí. Člověk zjistil, že efektivní vláda může existovat jen tehdy, když je udělena moc osobnosti, a že nemůže vládnout idea."
                },
                {
                    "par_ref": "70:6.2",
                    "par_pageref": "789.9",
                    "par_content": "Správní systém vyšel z představy o řízení rodiny, nebo bohatství. Když se patriarchální králíček malé země stal opravdovým králem, byl někdy nazýván „otcem svého národa{10}.“ Později se myslelo, že králové vzešli z hrdinů. A ještě později se vláda stala dědičnou kvůli tomu, že se věřilo, že králové mají božský původ."
                },
                {
                    "par_ref": "70:6.3",
                    "par_pageref": "789.10",
                    "par_content": "Dědičné království odstranilo anarchii, která předtím způsobovala velký zmatek po smrti krále a výběru jeho následníka. Rodina měla biologickou hlavu; klan si vybral přirozeného vůdce; kmen a později stát neměli žádného přirozeného vůdce a to byl dodatečný důvod pro ustanovení dědictví královského žezla. Představa o královských rodinách a aristokracii byla také založena na obyčejích, uznávajících „jmenované vlastnictví“ v klanech."
                },
                {
                    "par_ref": "70:6.4",
                    "par_pageref": "790.1",
                    "par_content": "Nakonec bylo dědění královského žezla považováno za nadpřirozené; o královské krvi se myslelo, že pochází od dob materializovaného osobního štábu Prince Kaligastii. Takto se králové stali modlami a nadměrně obávanými. Dokonce u soudu se používal zvláštní způsob mluvy ve vztahu ke královské rodině. Dokonce v nedávných dobách se ještě věřilo, že dotek králů vyléčí nemoc a některé národy Urantie stále ještě věří, že jejich vládcové mají božský původ."
                },
                {
                    "par_ref": "70:6.5",
                    "par_pageref": "790.2",
                    "par_content": "Zbožňovaný starodávný král byl často držen v ústraní; byl považován za příliš svatého, aby se ukazoval a tak se objevoval pouze při slavnostech a svátečních dnech. Bylo zvykem, že ho na veřejnosti zastupoval jeho dvojník, což později vedlo k funkci ministerských předsedů. Prvním úředníkem vlády byl správce potravin; další funkce brzy následovaly. Záhy vládci jmenovali zástupce, aby se starali o obchod a náboženství; a vývoj vlády byl bezprostředním krokem k odosobnění výkonné moci. Tito zástupci dávných králů se stali uznávanou šlechtou a králova manželka postupně dosáhla hodnosti královny, protože se na ženy začalo pohlížet s větší úctou."
                },
                {
                    "par_ref": "70:6.6",
                    "par_pageref": "790.3",
                    "par_content": "Bezohlední vládcové získali obrovskou moc objevením jedu. Pradávné soudy měly ďábelské kouzlo; královi nepřátelé brzy zemřeli. Ale dokonce i ten nejvíce despotický tyran podléhal některým omezením; přinejmenším byl omezen neustálým strachem před úkladnou vraždou. Šamani, čarodějové a kněží měli vždy silný vliv na krále. V pozdějších dobách měli omezující vliv na krále majitelé půdy a šlechta. A znovu a znovu to byly klany a kmeny, které jednoduše povstaly a svrhly své krutovládce a tyrany. Sesazeným vládcům, když byli odsouzeni k trestu smrti, byla často dána možnost sebevraždy, což dalo vzniknout starobylému populárnímu zvyku spáchání sebevraždy v některých situacích."
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "70:7",
            "section_title": "7. Primitivní kluby a tajné spolky",
            "pars": [
                {
                    "par_ref": "70:7.1",
                    "par_pageref": "790.4",
                    "par_content": "První sociální skupiny byly vymezeny pokrevním příbuzenstvím; spojování vedlo k rozšíření rodinného klanu. Dalším krokem při zvětšování skupiny byl vzájemný sňatek a výsledný složený kmen byl prvním opravdovým politickým orgánem. Dalším krokem v sociálním rozvoji byla evoluce náboženských kultů a politických klubů. Ty se nejdříve objevily jako tajné spolky a původně měly zcela náboženský charakter; později začaly plnit řídící funkci. Zpočátku to byly mužské kluby; později se objevily ženské skupiny. Brzy se rozdělily na dva druhy: sociálně-politický a nábožensko-mystický."
                },
                {
                    "par_ref": "70:7.2",
                    "par_pageref": "790.5",
                    "par_content": "Tajný charakter těchto spolků měl mnoho důvodů, jako například:"
                },
                {
                    "par_ref": "70:7.3",
                    "par_pageref": "790.6",
                    "par_content": "1. Strach vystavit se nelibosti vládců kvůli porušování určitého tabu."
                },
                {
                    "par_ref": "70:7.4",
                    "par_pageref": "790.7",
                    "par_content": "2. Aby mohly vykonávat vedlejší náboženské obřady."
                },
                {
                    "par_ref": "70:7.5",
                    "par_pageref": "790.8",
                    "par_content": "3. Za účelem chránit vzácného „ducha“, nebo kultovní tajemství."
                },
                {
                    "par_ref": "70:7.6",
                    "par_pageref": "790.9",
                    "par_content": "4. Vykonávat určitá zvláštní zaříkadla a kouzla."
                },
                {
                    "par_ref": "70:7.7",
                    "par_pageref": "790.10",
                    "par_content": "Sama tajnost těchto spolků dala všem jejím členům moc mystéria nad ostatními členy kmene. Tajemství se také líbí ješitnosti; zasvěcenci byli sociální aristokracií své doby. Po uvedení do dospělosti chlapci lovili s muži; zatímco předtím sklízeli zeleninu se ženami. A nejvyšším ponížením, kmenovou hanbou, bylo neudělat zkoušku dospělosti a být takto přinucen zůstat mimo mužské obydlí s ženami a dětmi a být považován za zženštělého. Kromě toho, ti, kdo neprošli zkouškou dospělosti, se nesměli ženit."
                },
                {
                    "par_ref": "70:7.8",
                    "par_pageref": "791.1",
                    "par_content": "Primitivní lidé učili velmi brzy své mladistvé pohlavní zdrženlivosti. Bylo zvykem vzít chlapce od rodičů v době dospívání a svěřit jejich vzdělání a výchovu tajným mužským spolkům. A jednou z hlavních funkcí těchto klubů byl dohled nad dospívajícími mladými muži a takto předcházet nemanželským dětem."
                },
                {
                    "par_ref": "70:7.9",
                    "par_pageref": "791.2",
                    "par_content": "Prostituce jako zdroj příjmu vznikla tehdy, když tyto mužské kluby začaly platit penězi za použití žen z jiných kmenů. Ale dřívější skupiny pozoruhodně nebyly pohlavně nezodpovědné."
                },
                {
                    "par_ref": "70:7.10",
                    "par_pageref": "791.3",
                    "par_content": "Obřad přijetí do dospělosti obvykle trval déle než pět let. Součástí těchto obřadů bylo hodně sebemučení a bolestivého řezání. Obřízka byla nejdříve prováděna jako rituál při přijímání do některého z těchto tajných bratrstev. Kmenové znaky byly vyřezány na tělo jako součást obřadu uvádění do dospělosti; tetování vzniklo jako symbol členství. Taková mučení, společně s těžkým strádáním, byla určena pro posílení mladíků, seznámit je s realitou života a s jeho nevyhnutelnými útrapami. Tento účel byl lépe docílen později se objevšimi sportovními hrami a fyzickými soutěžemi."
                },
                {
                    "par_ref": "70:7.11",
                    "par_pageref": "791.4",
                    "par_content": "Ale tajné spolky usilovaly o vylepšení mravnosti mládeže; jedním z hlavních účelů obřadů dospívání bylo vštípit chlapci to, že nesmí obtěžovat manželky jiných mužů."
                },
                {
                    "par_ref": "70:7.12",
                    "par_pageref": "791.5",
                    "par_content": "Po těchto letech tvrdé discipliny a výchovy a krátce před sňatkem dostali mladí muži obvykle na krátkou dobu volno a svobodu, načež se vrátili, aby se oženili a podrobili se celoživotní závislosti na kmenových tabu. A tento starověký zvyk pokračoval až do novověku jako naivní představa potřeby se „vybouřit.“"
                },
                {
                    "par_ref": "70:7.13",
                    "par_pageref": "791.6",
                    "par_content": "Mnohé pozdější kmeny dovolovaly zakládání ženských tajných klubů, jejichž účel spočíval v tom, aby připravily dospívající dívky na manželství a mateřství. Po zasvěcení byly dívky způsobilé pro manželství a měly dovoleno zúčastnit se „přehlídky nevěst“, což v tu dobu znamenalo vstup do života. Již v té době se objevily ženské řády, dávající slib celibátu."
                },
                {
                    "par_ref": "70:7.14",
                    "par_pageref": "791.7",
                    "par_content": "Brzy se objevily veřejné kluby─samostatné organizace, které vznikly ze skupin neženatých mužů a svobodných dívek. Ve skutečnosti, tyto spolky byly prvními školami. A přestože ženské a mužské kluby se často vzájemně pronásledovaly, některé pokročilé kmeny, po kontaktu s učiteli Dalamatie, zkoušely společné vzdělávání, majíc internátní školy pro obě pohlaví."
                },
                {
                    "par_ref": "70:7.15",
                    "par_pageref": "791.8",
                    "par_content": "Tajné spolky měly podíl na vzniku společenských kast především kvůli mystickému charakteru způsobu zasvěcování. Členové těchto spolků nejdříve nosily masky, aby vyděsily zvědavce od svých truchlících obřadů─uctívání předků. Později se tento rituál vyvinul do klamné seance, při které se údajně objevovali duchové. Starodávné spolky „opakovaného zrození“ užívaly znaky a používaly tajnou řeč; ty se také zřekly některých potravin a nápojů. Vykonávaly funkci noční policie a i jinak působily v širokém okruhu společenských činností."
                },
                {
                    "par_ref": "70:7.16",
                    "par_pageref": "792.1",
                    "par_content": "Všechna tajná společenství vyžadovala přísahu, požadovala důvěrnost a učila držet tajemství. Tato pravidla vzbuzovala úctu u skupiny a umožňovala ji ovládat. Tato společenství působila jako mravnostní organizace a jako takové praktikovaly zákon lynčování. Jejich členové byli prvními špióny, když jejich kmeny válčily a první tajnou policií v době míru. Jejich největší přínos byl v tom, že udržovaly bezohledné krále v nejistotě. Aby se jim vyrovnali, králové měli svoji vlastní tajnou policii."
                },
                {
                    "par_ref": "70:7.17",
                    "par_pageref": "792.2",
                    "par_content": "Z těchto spolků vzešly první politické strany. První vládní strana vznikla ze souboje „silných proti slabým“. Aby se v dávnověku uskutečnila změna ve správním systému musela přijít občanská válka, což byl dostatečný důkaz toho, že slabí se stali silnými."
                },
                {
                    "par_ref": "70:7.18",
                    "par_pageref": "792.3",
                    "par_content": "Obchodníci používali tyto kluby pro vymáhání dluhů a vládci pro vybírání daní. Daňový systém je dlouhodobý problém, jedna z nejstarších forem desátku, desetiny z lovu či kořisti. Daně byly původně uloženy na udržování králova domu, ale zjistilo se, že je snadnější je vybírat maskovaně jako příspěvek na údržbu a provoz chrámu."
                },
                {
                    "par_ref": "70:7.19",
                    "par_pageref": "792.4",
                    "par_content": "Postupně se z těchto tajných společenstvích stávaly první charitativní organizace a později se vyvinuly do nejstarších náboženských spolků─předchůdců církví. A nakonec se některé z těchto spolků staly mezikmenovými organizacemi, prvními mezinárodními bratrstvími."
                }
            ]
        },
        {
            "section_index": 8,
            "section_ref": "70:8",
            "section_title": "8. Společenské třídy",
            "pars": [
                {
                    "par_ref": "70:8.1",
                    "par_pageref": "792.5",
                    "par_content": "Mentální a fyzická odlišnost lidských bytostí jsou příčinou toho, že se objevují společenské třídy. Jedinými světy bez společenských vrstev jsou ty nejprimitivnější a ty nejvyspělejší. Vznikající civilizace ještě nezačala rozlišování společenských úrovní, zatímco svět ustálený ve světle a životě z velké části smazal tato rozdělení lidstva, která tak charakterizují všechna přechodná evoluční stadia."
                },
                {
                    "par_ref": "70:8.2",
                    "par_pageref": "792.6",
                    "par_content": "S přechodem společnosti od divošství k barbarismu jeho lidské složky začaly projevovat tendenci vytvářet třídy z následujících všeobecných důvodů:"
                },
                {
                    "par_ref": "70:8.3",
                    "par_pageref": "792.7",
                    "par_content": "1. *Přírodních*─vztah, příbuzenství a manželství; první sociální rozdíly byly založeny na pohlaví, věku a krvi─příbuzenský vztah k náčelníkovi."
                },
                {
                    "par_ref": "70:8.4",
                    "par_pageref": "792.8",
                    "par_content": "2. *Osobních*─uznání schopností, odolnosti, zručnosti a odvahy; brzy následovalo uznání jazykových schopností, vědomostí a všeobecné inteligence."
                },
                {
                    "par_ref": "70:8.5",
                    "par_pageref": "792.9",
                    "par_content": "3. *Možností*─válka a emigrace způsobovaly rozdělení lidských skupin. Evoluce tříd byla značně ovlivněna vítězstvím─vztahem vítěze k poraženým, zatímco otroctví přineslo první obecné rozdělení společnosti na svobodné a nesvobodné."
                },
                {
                    "par_ref": "70:8.6",
                    "par_pageref": "792.10",
                    "par_content": "4. *Ekonomických*─bohatí a chudí. Majetek a vlastnictví otroků byly úrodným základem pro jednu z tříd společnosti."
                },
                {
                    "par_ref": "70:8.7",
                    "par_pageref": "792.11",
                    "par_content": "5. *Zeměpisných*─třídy vznikly následně po založení městských, nebo venkovských osídleních. Jak město, tak i venkov navzájem přispěly k odlišení na pastevce-rolníky a obchodníky-průmyslníky s jejich rozdílnými názory a reakcemi."
                },
                {
                    "par_ref": "70:8.8",
                    "par_pageref": "792.12",
                    "par_content": "6. *Sociálních*─třídy se vytvářely postupně podle popularity a společenské hodnoty jednotlivých skupin. K prvním rozlišením tohoto druhu patřila vymezení mezi knězi-učiteli, vládci-válečníky, kapitalisty-obchodníky, obyčejnými pracovníky a otroky. Otrok se nikdy nemohl stát kapitalistou, ačkoliv někdy námezdní pracovník se mohl rozhodnout vstoupit do řad kapitalistů."
                },
                {
                    "par_ref": "70:8.9",
                    "par_pageref": "793.1",
                    "par_content": "7. *Profesních*─jak přibývalo řemesel, vytvářely se kasty a cechy. Pracující se dělili na tři skupiny: stavovské třídy, včetně léčitelů, potom odborní pracovníci a nakonec pomocní dělníci."
                },
                {
                    "par_ref": "70:8.10",
                    "par_pageref": "793.2",
                    "par_content": "8. *Náboženských*─počáteční kultovní kluby vytvářely mezi klany a kmeny své vlastní třídy a nábožnost a mysticismus knězů jim velmi dlouhou dobu umožňovaly zůstávat samostatnou sociální skupinou."
                },
                {
                    "par_ref": "70:8.11",
                    "par_pageref": "793.3",
                    "par_content": "9. *Rasových*─přítomnost dvou či více ras v rámci daného národa, nebo územního celku, obvykle vytváří barevné kasty. Původní kastovní systém Indie byl založen na barvě pleti, jak tomu bylo i v raném Egyptě."
                },
                {
                    "par_ref": "70:8.12",
                    "par_pageref": "793.4",
                    "par_content": "10. *Věkových*─mládí a dospělost. Chlapec zůstal u kmene pod dohledem svého otce až do jeho smrti, zatímco dívka byla ponechána v péči své matky až do svého sňatku."
                },
                {
                    "par_ref": "70:8.13",
                    "par_pageref": "793.5",
                    "par_content": "Přizpůsobivé a proměnné sociální třídy jsou nezbytné pro vyvíjející se civilizaci, ale když se *třída* stane *kastou*, když sociální úrovně ustrnou, zvýšení sociální stability je vykoupeno oslabením osobní iniciativy. I když sociální kasta řeší problém místa člověka v zaměstnání, na druhou stranu také výrazně omezuje rozvoj jedince a prakticky brání sociální součinnosti."
                },
                {
                    "par_ref": "70:8.14",
                    "par_pageref": "793.6",
                    "par_content": "Utvořivši se přirozeným způsobem, společenské třídy budou přetrvávat dokud člověk postupně nedocílí jejich evoluční vyhlazení prostřednictvím inteligentního řízení biologických, intelektuálních a duchovních zdrojů progresivní civilizace jako jsou:"
                },
                {
                    "par_ref": "70:8.15",
                    "par_pageref": "793.7",
                    "par_content": "1. Biologická obnova ras─výběrové vyřazení nižších lidských druhů. Toto bude mít za následek vymýcení mnoha nerovností mezi smrtelníky."
                },
                {
                    "par_ref": "70:8.16",
                    "par_pageref": "793.8",
                    "par_content": "2. Rozvoj studijních schopností s pomocí zvýšené inteligence, která vzejde z takového biologického zdokonalení."
                },
                {
                    "par_ref": "70:8.17",
                    "par_pageref": "793.9",
                    "par_content": "3. Náboženské urychlení pocitu příbuzenství a bratrství smrtelníků."
                },
                {
                    "par_ref": "70:8.18",
                    "par_pageref": "793.10",
                    "par_content": "Ale tato opatření mohou přinést ovoce až v dalekých tisíciletích budoucnosti, ačkoliv výrazné sociální zlepšení v důsledku inteligentního, moudrého a *trpělivého* řízení těchto urychlujících faktorů kulturního vývoje se projeví okamžitě. Náboženství je mocnou pákou, která vyzvedne civilizaci z chaosu, ale je bezmocné bez opěrného bodu zdravé a normální mysli, opírající se pevně o zdravé a normální zděděné vlastnosti."
                }
            ]
        },
        {
            "section_index": 9,
            "section_ref": "70:9",
            "section_title": "9. Lidská práva",
            "pars": [
                {
                    "par_ref": "70:9.1",
                    "par_pageref": "793.11",
                    "par_content": "Příroda neuděluje člověkovi žádná práva, pouze život a svět, ve kterém žije. Příroda také neuděluje člověkovi právo na život, jak je možno vyvodit, uvážíme-li co se asi stane, když neozbrojený člověk potká tváří v tvář hladového tygra v pravěkém lese. Hlavním, co společnost dává člověkovi, je bezpečnost."
                },
                {
                    "par_ref": "70:9.2",
                    "par_pageref": "793.12",
                    "par_content": "Společnost postupně prosadila svá práva a ta, v současné době, jsou:"
                },
                {
                    "par_ref": "70:9.3",
                    "par_pageref": "793.13",
                    "par_content": "1. Jistota v zajištění potravinami."
                },
                {
                    "par_ref": "70:9.4",
                    "par_pageref": "793.14",
                    "par_content": "2. Vojenská obrana─bezpečnost, založena na připravenosti."
                },
                {
                    "par_ref": "70:9.5",
                    "par_pageref": "793.15",
                    "par_content": "3. Zachování vnitřního míru─zamezení násilí na jedinci a předcházení sociálním nepokojům."
                },
                {
                    "par_ref": "70:9.6",
                    "par_pageref": "794.1",
                    "par_content": "4. Kontrola pohlavních vztahů─manželství, založení rodiny."
                },
                {
                    "par_ref": "70:9.7",
                    "par_pageref": "794.2",
                    "par_content": "5. Majetek─právo vlastnit."
                },
                {
                    "par_ref": "70:9.8",
                    "par_pageref": "794.3",
                    "par_content": "6. Rozvoj konkurence mezi jednotlivci a skupinami."
                },
                {
                    "par_ref": "70:9.9",
                    "par_pageref": "794.4",
                    "par_content": "7. Zajištění vzdělání a výchovy mladých."
                },
                {
                    "par_ref": "70:9.10",
                    "par_pageref": "794.5",
                    "par_content": "8. Podněcování průmyslu a obchodu─industriální rozvoj."
                },
                {
                    "par_ref": "70:9.11",
                    "par_pageref": "794.6",
                    "par_content": "9. Zlepšení pracovních podmínek a odměn."
                },
                {
                    "par_ref": "70:9.12",
                    "par_pageref": "794.7",
                    "par_content": "10. Zaručení svobody náboženského vyznání za účelem, aby všechny ostatní sociální činnosti byly povzneseny na základě duchovní motivace."
                },
                {
                    "par_ref": "70:9.13",
                    "par_pageref": "794.8",
                    "par_content": "Když jsou práva natolik stará, že není možno stanovit jejich původ, jsou často nazývána *přirozenými právy*. Ve skutečnosti lidská práva nejsou přirozená; jsou výhradně společenská. Jsou relativní a neustále se měnící, nejsou nic víc než pravidla hry─uznávané úpravy vztahů, řídící stále se měnící fenomény lidského soutěžení."
                },
                {
                    "par_ref": "70:9.14",
                    "par_pageref": "794.9",
                    "par_content": "To, co v jedné éře může být považováno za právo, v další éře tomu tak být nemusí. Existence takového velkého počtu defektivních a degenerovaných lidí není dána tím, že mají přirozené právo takto zatěžovat civilizaci dvacátého století, ale jednoduše proto, že takto velí současná společnost a její mravy."
                },
                {
                    "par_ref": "70:9.15",
                    "par_pageref": "794.10",
                    "par_content": "Středověká Evropa uznávala jen málo lidských práv; v té době každý člověk někomu patřil a práva byla pouze privilegia, nebo výsady uděleny panstvím či církví. A revolta proti této nesprávnosti byla stejně nesprávná, protože vedla k přesvědčení, že všichni lidé se rodí rovni."
                },
                {
                    "par_ref": "70:9.16",
                    "par_pageref": "794.11",
                    "par_content": "Chudí a slabí vždy požadují stejná práva; oni vždy trvají na tom, aby stát přinutil silné a lepší zajistit jim jejich potřeby a kompenzovat je za nedostatky, které jsou všechny velmi často přirozeným důsledkem jejich vlastní netečnosti a lenosti."
                },
                {
                    "par_ref": "70:9.17",
                    "par_pageref": "794.12",
                    "par_content": "Ale tento ideál rovnosti je dítětem civilizace; v přírodě se neobjevuje. Také sama kultura přesvědčivě demonstruje vrozenou nerovnost lidí skrze jejich vlastní rozdílnou schopnost pro vnímání kultury. Náhlé a neevoluční uskutečnění domnělé přirozené rovnosti by rychle vrhlo civilizovaného člověka zpět do drsných obyčejů primitivních dob. Společnost nemůže poskytnout rovná práva všem, ale může slíbit uplatňovat různící se práva každého spravedlivě a počestně. Je to úkol a povinnost společnosti zajistit každému dítěti přírody spravedlivou a mírovou možnost usilovat o zajištění sebe sama, podílet se na vlastní věčnosti a současně se radovat z některých stupňů sebeuspokojení; souhrn všech tří vytváří lidské štěstí."
                }
            ]
        },
        {
            "section_index": 10,
            "section_ref": "70:10",
            "section_title": "10. Vývoj soudnictví",
            "pars": [
                {
                    "par_ref": "70:10.1",
                    "par_pageref": "794.13",
                    "par_content": "Přirozená spravedlnost je člověkem vytvořená teorie; není to realita. V přírodě je spravedlnost pouhou teorií, naprostou fikcí. Příroda zná pouze jeden druh spravedlnosti─neodvratné působení zákona příčiny a důsledku."
                },
                {
                    "par_ref": "70:10.2",
                    "par_pageref": "794.14",
                    "par_content": "Spravedlnost, jak je chápána člověkem, znamená dodržování práv a tudíž je výsledkem progresivní evoluce. Pojetí spravedlnosti může být směrodatné pro oduševnělou mysl, ale neobjeví se v plném rozsahu na světech prostoru."
                },
                {
                    "par_ref": "70:10.3",
                    "par_pageref": "794.15",
                    "par_content": "Pradávný člověk připisoval všechny jevy konkrétní osobě. V případě smrti se divoch ptal, ne na to, *co* zabilo, ale *kdo* zabil. Proto se neuznávalo neúmyslné zabití a při trestání zločinu se vůbec nepřihlíželo na motiv pachatele; rozsudek byl vykonán v souladu se způsobeným tělesným poraněním."
                },
                {
                    "par_ref": "70:10.4",
                    "par_pageref": "795.1",
                    "par_content": "V nejstarší primitivní společnosti názor veřejnosti účinkoval okamžitě; úředníci zákona nebyli zapotřebí. V primitivním životě neexistovalo žádné soukromí. Soused byl odpovědný za chování souseda; proto měl právo vměšovat se do jeho osobních záležitostí. Společnost byla řízena na základě teorie, že skupina se musí zajímat o každého jednotlivce a do určité míry kontrolovat jeho chování."
                },
                {
                    "par_ref": "70:10.5",
                    "par_pageref": "795.2",
                    "par_content": "Již velmi brzy v dávné minulosti lidé věřili, že spravedlnost je řízena duchy prostřednictvím šamanů a knězů; oni se stali prvními odhaliteli zločinů a zákonnými činiteli. Jejich pradávné metody odhalování zločinu spočívaly v „božích soudech“ jedem, ohněm a bolestí. Tato ukrutná muka nebyla nic víc, než barbarskými soudními metodami; ale jejich použití neznamenalo spravedlivé rozhodnutí. Na příklad: když se podal jed a obviněný ho vyzvracel, byl nevinen."
                },
                {
                    "par_ref": "70:10.6",
                    "par_pageref": "795.3",
                    "par_content": "Starý Zákon popisuje jeden z takových „božích soudů“─zkoušku manželské věrnosti: když muž měl podezření, že jeho žena je mu nevěrná, vzal ji ke knězi a sdělil mu svoje podezření. Poté kněz připravil břečku ze svaté vody a ze smetků z chrámové podlahy. Následoval patřičný obřad, včetně hrozivých kleteb, po kterém obviněná žena musela tento odporný nápoj vypít{11}. Jestliže byla vinna, tak „voda, zapříčiňující prokletí, vejde do ní a stane se hořkou a její břicho se bude nadýmat a její stehna budou zahnívat a tato žena bude zatracena všemi lidmi.“ Jestliže náhodou některá žena dokázala vypít tento špinavý odvar a neudělalo se jí špatně od žaludku, byla zproštěna obvinění, vznesené jejím žárlivým manželem."
                },
                {
                    "par_ref": "70:10.7",
                    "par_pageref": "795.4",
                    "par_content": "V té či oné době tyto kruté metody odhalování zločinu byly praktikovány všemi vyvíjejícími se kmeny. Souboj je novověkým přežitkem líčení „božím soudem.“"
                },
                {
                    "par_ref": "70:10.8",
                    "par_pageref": "795.5",
                    "par_content": "Není se čemu divit, že Hebrejci a jiné polocivilizované kmeny používaly takové primitivní metody řízení spravedlnosti před třemi tisíci lety, ale je nejvýše udivující, že myslící lidé potom ponechají takové přežitky barbarismu na stránkách sebraných posvátných spisů. Přemýšlivý úsudek by měl objasnit, že žádná božská bytost nikdy nedala smrtelnému člověku takové nekalé pokyny ohledně odhalení domnělé manželské nevěry a rozhodnutí o vině či nevině."
                },
                {
                    "par_ref": "70:10.9",
                    "par_pageref": "795.6",
                    "par_content": "Společnost velmi brzy přijala mstu jako míru odplaty: oko za oko a život za život{12}{13}. Všechny evoluční kmeny uznávaly toto právo krvavé pomsty{14}. Pomsta se stala smyslem primitivního života, ale náboženství od těch dob výrazně pozměnilo tyto prastaré kmenové praktiky. Učitelé zjeveného náboženství vždy prohlašují: „Pomsta přináleží mně,“ říká Hospodin{15}. Pradávné zabíjení z pomsty se příliš nelišilo od současných úmyslných vražd pod záminkou nepsaného zákona."
                },
                {
                    "par_ref": "70:10.10",
                    "par_pageref": "795.7",
                    "par_content": "Obvyklým způsobem odplaty byla sebevražda. Jestliže člověk nebyl schopen se pomstít v životě, umřel s vírou, že se může vrátit jako duch a strhnout hněv na svého nepřítele. A protože tento názor byl velmi obecný, hrozba spáchání sebevraždy na prahu dveří nepřítele obvykle postačila k tomu, aby ho přiměla k přijetí podmínek. Primitivní člověk si života příliš necenil; sebevražda kvůli titěrnosti byla běžným jevem, ale učení Dalamatie značnou měrou zmírnilo tento obyčej a v mnohem pozdější době odpočinek, pohodlí, náboženství a filozofie spojily svoje síly a život se stal sladším a přitažlivějším. Nicméně, držení hladovky je dnešní obdobou tohoto prastarého způsobu odplaty."
                },
                {
                    "par_ref": "70:10.11",
                    "par_pageref": "796.1",
                    "par_content": "Jedno z prvních ustanoveních pokročilého kmenového zákona se týkalo převzetí krevní msty do pravomoci kmene. Ale je podivné, že i potom muž mohl beztrestně zabít svoji ženu, jestliže za ni plně zaplatil požadovanou částku. Nicméně, dnešní Eskymáci stále ještě nechávají rozhodnutí o trestu za zločin, dokonce i za vraždu, na poškozené rodině."
                },
                {
                    "par_ref": "70:10.12",
                    "par_pageref": "796.2",
                    "par_content": "Dalším pokrokem bylo zavedení pokut za porušení tabu─stanovení trestu. Tyto pokuty vytvořily první veřejný příjem. Namísto krevní msty přišel do módy zvyk platit pozůstalým „krvavé peníze{16}.“ Takové odškodné se obvykle platilo ženami, nebo dobytkem; to bylo dlouho předtím, než skutečné pokuty─finanční odškodnění─byly zavedeny jako trest za provinění. A vzhledem k tomu, že představa o trestu byla hlavně o odškodnění, tak všechno, včetně lidského života, časem nabylo hodnotu, kterou bylo možno použít pro zaplacení odškodného. Hebrejci byli prvními, kteří zrušili zvyk platit „krvavé peníze.“ Mojžíš učil: „neberte jako náhradu život vraha, který je vinen z krveprolití; on bude přece zabit{17}.“"
                },
                {
                    "par_ref": "70:10.13",
                    "par_pageref": "796.3",
                    "par_content": "Tímto způsobem byla spravedlnost zpočátku vykonávána rodinou, potom to byl klan a později kmen. Výkon opravdové justice se datuje od doby, kdy pomsta rodinných a příbuzenských skupin přešla do rukou společenské skupiny─státu."
                },
                {
                    "par_ref": "70:10.14",
                    "par_pageref": "796.4",
                    "par_content": "Kdysi bylo běžné trestat upálením za živa. Tento způsob potrestání byl uznávaný mnoha starověkými vládci, včetně Chammurabiho a Mojžíše, který dohlížel na to, aby mnoho zločinů, především závažné sexuální povahy, bylo trestáno upálením u kůlu. Jestliže „dcera kněze“, nebo jiného vážného občana se uchýlila k veřejné prostituci, bylo hebrejským zvykem „sežehnout ji ohněm{18}.“"
                },
                {
                    "par_ref": "70:10.15",
                    "par_pageref": "796.5",
                    "par_content": "Zrada─“zaprodání“, nebo zrazení některého z kmenových druhů─byla prvním hrdelním zločinem. Krádež dobytka byla všeobecně trestána rychlou smrtí a dokonce ještě nedávno byla podobně trestána krádež koní. Ale s postupem času se zjistilo, že krutost potrestání nebyla natolik důležitá pro zastrašení zločinu jako jistota a rychlost jeho vynesení."
                },
                {
                    "par_ref": "70:10.16",
                    "par_pageref": "796.6",
                    "par_content": "Když společnost ukazuje neschopnost trestat zločiny, skupinová zloba obvykle prosadí trest lynčování; poskytnutí útočiště bylo prostředkem pro uniknutí před touto náhlou skupinovou zlostí. Lynčování a souboj představují neochotu jednotlivce přenechat odčinění osobní křivdy státu."
                }
            ]
        },
        {
            "section_index": 11,
            "section_ref": "70:11",
            "section_title": "11. Zákony a soudy",
            "pars": [
                {
                    "par_ref": "70:11.1",
                    "par_pageref": "796.7",
                    "par_content": "Je stejně obtížné stanovit jasná rozlišení mezi mravy a zákony, jako přesně označit kdy je při svítání noc vystřídána dnem. Mravy a zákony jsou dozorčí předpisy ve vývoji. Když nepsané mravy existují velmi dlouhou dobu mají tendenci se vykrystalizovat do pedantických zákonů, pevných předpisů a přesně stanovených pravidel."
                },
                {
                    "par_ref": "70:11.2",
                    "par_pageref": "796.8",
                    "par_content": "Zpočátku je zákon vždy negativním a zakazujícím; s postupným vývojem civilizace se stává vzrůstající měrou pozitivním a směrodatným. Starověká společnost působila negativně v tom, že zaručovala právo jednotlivce na život tím, že dala všem ostatním příkaz „nezabiješ{19}.“ Každé poskytnutí práv nebo svobody jednotlivci zahrnuje omezení svobod všech ostatních a je to uskutečňováno prostřednictvím tabu─primitivního zákona. Celá myšlenka tabu je svojí podstatou negativní, protože primitivní společnost byla plně negativní ve svém uspořádání a starobylé výkony spravedlnosti spočívaly v prosazování tabu. Ale původně tyto zákony platily pouze pro členy kmene, jak dokazují pozdější Hebrejci, kteří měli jiné pravidla etiky pro jednání s pohany."
                },
                {
                    "par_ref": "70:11.3",
                    "par_pageref": "797.1",
                    "par_content": "Přísaha vznikla v dobách Dalamatie ve snaze učinit výpověď pravdivější. Takové přísahy spočívaly ve vyslovení kletby nad sebou samým. Kdysi žádný jedinec by nesvědčil proti svému rodnému kmeni."
                },
                {
                    "par_ref": "70:11.4",
                    "par_pageref": "797.2",
                    "par_content": "Zločin byl napadením kmenových mravů, hřích byl porušením těch tabu, které měly podporu duchů a po dlouhou dobu existoval zmatek kvůli neschopnosti rozlišit zločin a hřích."
                },
                {
                    "par_ref": "70:11.5",
                    "par_pageref": "797.3",
                    "par_content": "Osobní zájem nastolil tabu na zabíjení, společnost to uznala jako tradiční mrav, zatímco náboženství tento zvyk posvětilo na morální zákon a takto se všechny tři faktory podílely na tom, že lidský život se stal bezpečnějším a posvátnějším. Společnost by se nemohla udržet v dávných dobách pohromadě, kdyby práva nebyla v souladu s vírou; pověra byla morální a společenskou policejní silou v dlouhých evolučních obdobích. Všechny starověké národy hlásaly, že jejich staré zákony─tabu─byly jejím předkům dány bohy."
                },
                {
                    "par_ref": "70:11.6",
                    "par_pageref": "797.4",
                    "par_content": "Zákon je systematizovaný záznam dlouhé lidské zkušenosti─konkretizované a uzákoněné veřejné mínění. Mravy byly surový materiál nashromážděných zkušeností, ze kterého později vládci sestavili psané právo. Starověký soudce neměl žádné zákony. Když vynesl rozsudek, tak jednoduše řekl: „Je to obyčej{20}.“"
                },
                {
                    "par_ref": "70:11.7",
                    "par_pageref": "797.5",
                    "par_content": "Odkaz na předchozí případ v rozhodování soudu představuje snahu soudců přizpůsobit psaný zákon měnícím se podmínkám ve společnosti. To umožňuje postupné přizpůsobování k novým sociálním podmínkám a současně zachovat působivost tradičních textů."
                },
                {
                    "par_ref": "70:11.8",
                    "par_pageref": "797.6",
                    "par_content": "Majetkové spory se řešily mnoha způsoby, jako například:"
                },
                {
                    "par_ref": "70:11.9",
                    "par_pageref": "797.7",
                    "par_content": "1. Zničením sporného majetku."
                },
                {
                    "par_ref": "70:11.10",
                    "par_pageref": "797.8",
                    "par_content": "2. Silou─odpůrci museli o majetek bojovat."
                },
                {
                    "par_ref": "70:11.11",
                    "par_pageref": "797.9",
                    "par_content": "3. Smírčím řízením─rozhodla třetí strana."
                },
                {
                    "par_ref": "70:11.12",
                    "par_pageref": "797.10",
                    "par_content": "4. Odvoláním ke starším─později k soudu."
                },
                {
                    "par_ref": "70:11.13",
                    "par_pageref": "797.11",
                    "par_content": "První soudy byly řízené pěstní souboje; soudci byli pouhými rozhodčími, čili arbitry. Dohlíželi na to, aby zápas byl veden v souladu se stanovenými pravidly. Před zahájením soudního boje obě strany daly soudci zálohu na uhrazení nákladů a zaplacení pokuty po vítězství jednoho z nich. „Právo silnějšího“ stále vládlo. Později byly fyzické rány nahrazeny slovními spory."
                },
                {
                    "par_ref": "70:11.14",
                    "par_pageref": "797.12",
                    "par_content": "Celý smysl primitivního soudnictví nebyl v tom, aby byl úplně spravedlivý, ale aby vyřešil spor a tak zabránil veřejným nepokojům a osobnímu násilí. Ale primitivnímu člověkovi příliš nevadilo to, co by dnes bylo považováno za nespravedlnost; považovalo se za samozřejmé, že ti, kdo měli moc, ji sobecky využívali. Nicméně, úroveň každé civilizace může být velmi přesně stanovena podle důkladnosti a poctivosti její soudů a podle bezúhonnosti její soudců."
                }
            ]
        },
        {
            "section_index": 12,
            "section_ref": "70:12",
            "section_title": "12. Rozdělení občanské moci",
            "pars": [
                {
                    "par_ref": "70:12.1",
                    "par_pageref": "797.13",
                    "par_content": "Evoluce správního systému se vyznačovala velkým bojem kolem soustředění moci. Vesmírní organizátoři ze zkušenosti vědí, že evoluční národy na obydlených planetách jsou nejlépe řízeny pomocí občanského vládního systému, založeného na zastupitelských orgánech, kdy je udržována správná rovnováha moci mezi dobře koordinovanými výkonnými, zákonodárnými a soudními složkami."
                },
                {
                    "par_ref": "70:12.2",
                    "par_pageref": "798.1",
                    "par_content": "Zatímco primitivní vláda je založena na moci a fyzické síle, ideální vláda je parlamentní systém, ve kterém vůdcovství je založeno na schopnostech, ale v dobách barbarismu bylo příliš mnoho válčení, které neumožňovalo parlamentní vládě účinně fungovat. V dlouho trvajícím boji mezi rozdělenou mocí a jednotností vedení zvítězil diktátor. Rané a rozptýlené pravomoci primitivní rady starších byly postupně soustředěny do osoby neomezeného monarchy. Po objevení se opravdových králů skupiny starších přetrvaly jako kvazi-zákonodárné-soudní poradní orgány; později se objevily koordinované legislatury a nakonec vznikly, odděleně od legislatur, nejvyšší soudy."
                },
                {
                    "par_ref": "70:12.3",
                    "par_pageref": "798.2",
                    "par_content": "Král byl vykonavatelem mravů─původního, čili nepsaného zákona. Později prosadil právní předpisy─konkretizované veřejné mínění. Ačkoliv lidové shromáždění jako vyjádření veřejného mínění se objevovalo pomalu, znamenalo obrovský společenský pokrok."
                },
                {
                    "par_ref": "70:12.4",
                    "par_pageref": "798.3",
                    "par_content": "Dávní králové byli do značné míry omezeni mravy─tradicí, neboli veřejným míněním. V nedávných dobách některé národy na Urantii systematicky utřídily tyto mravy do dokumentárních základů vládního systému."
                },
                {
                    "par_ref": "70:12.5",
                    "par_pageref": "798.4",
                    "par_content": "Smrtelníci Urantie mají právo na svobodu; oni sami by si měli vytvořit své vlastní vládní systémy; měli by přijmout své ústavy či jiné charty občanské moci a správního řízení. A když toto udělají, měli by zvolit své nejschopnější a zasloužilé druhy jako hlavní řídící představitele. Jako zastupitele v zákonodárné složce by měli vybrat pouze ty, kteří jsou způsobilí intelektuálně a morálně vykonávat takové vznešené povinnosti. Jako soudci, jejich vrchních a nejvyšších soudů, by měli být vybíráni pouze ti, kteří jsou obdařeni přirozenou schopností a kteří nabyli svoji moudrost bohatou zkušeností."
                },
                {
                    "par_ref": "70:12.6",
                    "par_pageref": "798.5",
                    "par_content": "Jestli si lidé chtějí zachovat svoji svobodu, musí poté, kdy si zvolili svoji chartu svobody, zajistit její moudrý, inteligentní a neohrožený výklad za tím účelem, aby se zabránilo:"
                },
                {
                    "par_ref": "70:12.7",
                    "par_pageref": "798.6",
                    "par_content": "1. Nezákonnému uchvácení moci výkonnými, nebo zákonodárnými složkami."
                },
                {
                    "par_ref": "70:12.8",
                    "par_pageref": "798.7",
                    "par_content": "2. Machinacím nevědoucích a pověrčivých agitátorů."
                },
                {
                    "par_ref": "70:12.9",
                    "par_pageref": "798.8",
                    "par_content": "3. Zpomalení vědeckého progresu."
                },
                {
                    "par_ref": "70:12.10",
                    "par_pageref": "798.9",
                    "par_content": "4. Matové situaci, kterou způsobí dominance prostřednosti."
                },
                {
                    "par_ref": "70:12.11",
                    "par_pageref": "798.10",
                    "par_content": "5. Převaze zvrácených menšin."
                },
                {
                    "par_ref": "70:12.12",
                    "par_pageref": "798.11",
                    "par_content": "6. Kontrole ctižádostivých a vychytralých potenciálních diktátorů."
                },
                {
                    "par_ref": "70:12.13",
                    "par_pageref": "798.12",
                    "par_content": "7. Ničivým rozkolům, způsobujících paniku."
                },
                {
                    "par_ref": "70:12.14",
                    "par_pageref": "798.13",
                    "par_content": "8. Vykořisťování bezohlednými lidmi."
                },
                {
                    "par_ref": "70:12.15",
                    "par_pageref": "798.14",
                    "par_content": "9. Daňovému zotročení občanů státem."
                },
                {
                    "par_ref": "70:12.16",
                    "par_pageref": "798.15",
                    "par_content": "10. Neschopnosti zajistit sociální a ekonomickou spravedlnost."
                },
                {
                    "par_ref": "70:12.17",
                    "par_pageref": "798.16",
                    "par_content": "11. Spojení církve a státu."
                },
                {
                    "par_ref": "70:12.18",
                    "par_pageref": "798.17",
                    "par_content": "12. Ztrátě osobní svobody."
                },
                {
                    "par_ref": "70:12.19",
                    "par_pageref": "798.18",
                    "par_content": "Takové jsou účely a cíle ústavních orgánů, které řídí mechanizmy parlamentní vlády na evolučních světech."
                },
                {
                    "par_ref": "70:12.20",
                    "par_pageref": "799.1",
                    "par_content": "Snaha lidstva zdokonalit na Urantii vládní systém musí být zaměřena na zdokonalení forem administrativy, na jejich přizpůsobování se ke stále se měnícím současným potřebám, na zlepšení rozdělení moci ve vládě a potom na vybírání takových vůdčích osobností, aby byly opravdu moudrými vládci. Přestože existuje božská a ideální forma vládního systému, nemůže být jako taková odhalena, ale musí byt pomalu a pracně objevena muži a ženami na každé planetě ve všech vesmírech času a prostoru."
                },
                {
                    "par_ref": "70:12.21",
                    "par_pageref": "799.2",
                    "par_content": "[Představeno Melkísedekem Nebadonu]"
                }
            ]
        }
    ],
    "footnotes": [
        "*Bůh bitev*: 1 Pa 14:15; 2 Pa 20:15; 2 Pa 32:8; Ž 24:8; Dt 7:21-23; Dt 20:1-4; 1 Sam 17:47.",
        "*Nájezdy barbarů*: Nm 31:3-31.",
        "*Šetření panen*: Sd 21:10-12.",
        "*Ve jménu Pána, Boha Izraele*: Nm 31:1-2; Dt 7:16-24; Dt 20:1; Sd 11:21,23; 1 Sam 15:2-3.",
        "*Porážka Síserova vojska*: Sd 4:16.",
        "*Věno z předkožek*: 1 Sam 18:25-27.",
        "*Boj šampionů*: 1 Sam 17:1-51.",
        "*Bůh je láska*: 1 Jan 4:8,16.",
        "*Cizinec se chová jako místní*: Lv 19:34.",
        "*Rada starších*: Gn 50:7; Ex 3:16-18.",
        "*Otec svého lidu*: Gn 19:37-38; Gn 36:9,43; Nm 3:24.",
        "*Zkouška věrnosti*: Nm 5:12-31.",
        "*Oko za oko*: Ex 21:23-24; Lv 24:20; Dt 19:21; Mt 5:38.",
        "*Život za život*: Ex 21:23.",
        "*Krevní msta*: Dt 19:6,12; Joz 20:3-9.",
        "*Pomsta je Boží*: Ž 94:1; Iz 35:4; Nah 1:2; Dt 32:35,41,43.",
        "*Kompenzační peníze*: Ex 21:28.",
        "*Nepřijímat výkupné za vraha*: Nm 35:31.",
        "*Dospělou ženu spalte ohněm*: Gn 38:24; Lv 21:9.",
        "*Nezabiješ*: Ex 20:13; Dt 5:17.",
        "*Je to zvykem*: Jer 32:11; Sd 11:39."
    ],
    "paper_title": "Vývoj lidských správních systémů",
    "author": "Malkísedek"
}