{
    "paper_index": 82,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "82:0",
            "pars": [
                {
                    "par_ref": "82:0.1",
                    "par_pageref": "913.1",
                    "par_content": "MANŽELSTVÍ─párování─vychází z oboupohlavnosti. Manželství je lidskou reakcí přizpůsobit se takové oboupohlavnosti, zatímco rodinný život je souhrnem aspektů v důsledku všech evolučních a adaptivních přizpůsobeních. Manželství je trvalé; není vrozeno v biologické evoluci, je základem veškeré sociální evoluce a má proto zajištěnu trvalou existenci v nějaké formě. Manželství dalo lidstvu rodinu a rodina je nejvyšší chloubou celého dlouhého a krutého evolučního boje."
                },
                {
                    "par_ref": "82:0.2",
                    "par_pageref": "913.2",
                    "par_content": "Zatímco náboženské, společenské a vzdělávací instituce jsou nezbytné pro zachování kulturní civilizace, *rodina je hlavním civilizátorem* . Dítě se učí většinu životních nezbytností od své rodiny a sousedů."
                },
                {
                    "par_ref": "82:0.3",
                    "par_pageref": "913.3",
                    "par_content": "V dávných dobách lidé neměli velmi bohaté sociální civilizace, ale ty, které měli, svědomitě a účinně předali následující generaci. A měli byste vědět, že většina z těchto civilizací minulosti se vyvíjela s pouhým minimem jiných institucionálních vlivů, protože účinně fungovala rodina. Dnes lidské rasy mají bohaté sociální a kulturní dědictví a měly by ho moudře a účinně předat následujícím generacím."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "82:1",
            "section_title": "1. Instinkt páření",
            "pars": [
                {
                    "par_ref": "82:1.1",
                    "par_pageref": "913.4",
                    "par_content": "Bez ohledu na propast, existující mezi osobností mužů a osobností žen, pohlavní pud je dostatečný na to, aby zajistil jejich spojení za účelem reprodukce druhů. Tento instinkt účinně působil dávno předtím, než lidé začali prožívat mnohé z toho, co se později nazvalo láskou, oddaností a manželskou věrností. Páření je vrozený sklon a manželství je jeho evolučním sociálním důsledkem."
                },
                {
                    "par_ref": "82:1.2",
                    "par_pageref": "913.5",
                    "par_content": "U prvobytných lidí pohlavní zájem a touha nebyly dominujícími vášněmi; oni je prostě považovali za samozřejmé. Celá reprodukční zkušenost byla zbavena tvůrčího zkrášlení. Vše pohlcující sexuální vášeň civilizovanějších lidí je hlavně způsobena rasovým smíšením, především v těch případech, kdy evoluční podstata byla stimulována asociativní představivostí a vnímáním krásy Nodity a Adamity. Ale toto anditské dědictví bylo absorbováno evolučními rasami v takovém omezeném množství, že to nestačilo na zajištění dostatečného sebeovládání živočišných vášní, čímž se urychlil a podnítil sklon k dychtivějšímu sexuálnímu vědomí a silnějším pářícím pudům. Z evolučních ras má nejvyšší sexuální genetický kód červený člověk."
                },
                {
                    "par_ref": "82:1.3",
                    "par_pageref": "913.6",
                    "par_content": "Ve vztahu k manželství, pravidla pohlavního života vyjadřujíí:"
                },
                {
                    "par_ref": "82:1.4",
                    "par_pageref": "913.7",
                    "par_content": "1. Relativní progres civilizace. Civilizace stále více vyžadovala, aby pohlavní pud byl uspokojován vhodnými způsoby a v souladu s mravy."
                },
                {
                    "par_ref": "82:1.5",
                    "par_pageref": "914.1",
                    "par_content": "2. Množství anditské krve v jakémkoliv národě. U takových skupin se pohlavní pud stal vyjádřením jak nejvyšších, tak i nejnižších fyzických a emočních přirozených vlastností člověka."
                },
                {
                    "par_ref": "82:1.6",
                    "par_pageref": "914.2",
                    "par_content": "Sangikské rasy měly normální živočišný chtíč, ale projevovaly malou představivost či ocenění krásy a fyzické přitažlivosti opačného pohlaví. To, čemu se říká sexuální přitažlivost, prakticky neexistuje dokonce ani u současných primitivních ras; tyto nesmíšené národy mají daný pářící instinkt, ale nedostačující sexuální přitažlivost na to, aby způsobily vážné problémy, vyžadující sociální kontrolu."
                },
                {
                    "par_ref": "82:1.7",
                    "par_pageref": "914.3",
                    "par_content": "Pářící instinkt je jednou z dominantních fyzických hnacích sil člověka; je to emoce, která pod rouškou uspokojení jedince, účinně svede sobeckého člověka k tomu, že postaví blaho a trvání rasy nad individuální pohodlí a osobní svobodu od odpovědnosti."
                },
                {
                    "par_ref": "82:1.8",
                    "par_pageref": "914.4",
                    "par_content": "Jako instituce, manželství, od jeho prvních počátků až do současnosti, zobrazuje sociální evoluci biologické tendence pro zachování života. Neustálé trvání vyvíjejících se lidských druhů je zajištěno přítomností tohoto pářící impulsu ras─pudu, který je volně nazýván sexuální přitažlivostí. Tento významný biologický pud se stal impulsivní osou dění pro všechny druhy přidružených instinktů, emocí a potřeb─fyzických, intelektuálních, morálních a sociálních."
                },
                {
                    "par_ref": "82:1.9",
                    "par_pageref": "914.5",
                    "par_content": "Hnací motivací divochů bylo zajišťování potravy, ale když civilizace poskytuje hojnost potravy, sexuální pud se často stává dominantním impulsem a proto je stále zapotřebí uplatňovat společenská pravidla. U zvířat instinktivní periodičnost řídí pářící sklony, ale protože člověk je bytostí v převážné míře se schopností sebeovládání, sexuální touha není vesměs periodická; proto je pro společnost nezbytné požadovat po jedincích sebeovládání."
                },
                {
                    "par_ref": "82:1.10",
                    "par_pageref": "914.6",
                    "par_content": "Žádná lidská emoce, nebo instinkt, když je nespoutaný a neomezený, nezpůsobí tolik zla a utrpení jako tento silný pohlavní pud. Rozumné podrobení tohoto pudu pravidlům společnosti je největším testem reality každé civilizace. Sebeovládání, a více a více sebeovládání, je stále se zvětšujícím požadavkem rozvíjejícího se lidstva. Utajování, neupřímnost a pokrytectví mohou zakrýt problémy sexu, ale nepřinesou řešení a nezvýší etiku."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "82:2",
            "section_title": "2. Omezující tabu",
            "pars": [
                {
                    "par_ref": "82:2.1",
                    "par_pageref": "914.7",
                    "par_content": "Vypravování o evoluci manželství je prostou historií ovládání pohlavního pudu prostřednictvím nátlaku společenských, náboženských a občanských omezeních. Příroda sotva uznává jedince; ona nebere na vědomí takzvané mravy; ji pouze a výlučně zajímá rozmnožování druhů. Příroda neúprosně vyžaduje rozmnožování, ale lhostejně nechává vyplývající problémy řešit společností, čímž vytváří ustavičný a velký problém pro vyvíjející se lidstvo. Tento sociální konflikt spočívá v nekonečné válce mezi základními instinkty a vyvíjející se etikou."
                },
                {
                    "par_ref": "82:2.2",
                    "par_pageref": "914.8",
                    "par_content": "U pradávných ras nebyly téměř žádné předpisy omezující pohlavní vztahy. Vzhledem k této sexuální libovůli neexistovala vůbec žádná prostituce. Dnes Pygmejové a jiné zaostalé skupiny nemají žádné manželské vztahy; studium těchto národů ukazuje, že primitivní rasy udržují jednoduché pářící zvyky. Ale všechny starověké národy by měly být studovány a posuzovány ve světle morálních norem, vztahujících se k mravům dané doby."
                },
                {
                    "par_ref": "82:2.3",
                    "par_pageref": "915.1",
                    "par_content": "Nicméně, volná láska si nikdy nestála dobře nad primitivní úrovní divochů. Ve chvíli, kdy se začaly formovat společenské skupiny, začaly se vyvíjet kódy manželství a manželská omezení. Tak páření prodělalo mnoho přechodných fází, od stavu téměř úplné sexuální libovůle k normám relativně kompletních pohlavních omezeních dvacátého století."
                },
                {
                    "par_ref": "82:2.4",
                    "par_pageref": "915.2",
                    "par_content": "Na samých raných počátcích rozvoje kmenového života byly mravy a omezující tabu velmi primitivní, ale držely opačná pohlaví od sebe─to podporovalo klid, pořádek a pracovitost─a dlouhá evoluce manželství a rodiny začala. Smyslné způsoby oblékání, zdobení a náboženské obyčeje mají svůj původ v těchto dávných tabu, které vymezovaly rozsah sexuálních svobod a tak nakonec vytvořily systém neřesti, zločinu a hříchu. Ale velmi dlouhou dobu existoval zvyk přerušit všechna sexuální omezení ve dnech významných svátků, především ve svátek svěcení jara{0}."
                },
                {
                    "par_ref": "82:2.5",
                    "par_pageref": "915.3",
                    "par_content": "Ženy vždy podléhaly přísnějším omezujícím tabu než muži. Prastaré mravy zaručovaly stejný stupeň pohlavní svobody pro nevdané ženy jako pro muže, ale vdané ženy vždy musely být věrné svým manželům. Primitivní manželství neomezovalo příliš pohlavní svobodu muže, ale po ženě vyžadovalo další tabu. Vdané ženy vždy nosily určité znaky, které je označovaly a oddělovaly od ostatních, například pokrývka hlavy, oblečení, závoj, ústraní, ozdoby a prsteny."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "82:3",
            "section_title": "3. Rané manželské mravy",
            "pars": [
                {
                    "par_ref": "82:3.1",
                    "par_pageref": "915.4",
                    "par_content": "Manželství je institucionální reakcí sociálního organizmu na trvalý biologický tlak lidského neustálého pudu k reprodukci─seberozmnožování. Páření je všeobecně přirozeným jevem a jak se společnost vyvíjela od jednoduchosti ke složitosti, tak se současně vyvíjely pářící mravy─vznik instituce manželství. Všude, kde sociální evoluce pokročí do stadia vytváření mravů, existuje tam evoluce instituce manželství."
                },
                {
                    "par_ref": "82:3.2",
                    "par_pageref": "915.5",
                    "par_content": "Vždy existovaly a vždy budou existovat dvě výrazně rozdílné oblasti manželství: mravy─zákony, regulující vnější aspekty páření, ─ a jinak intimní a osobní vztahy mužů a žen. Jedinec vždy protestoval proti sexuálním předpisům, zavedených společností; a to je příčina tohoto odvěkého problému pohlavního života: sebezachování je individuální, ale je prováděno skupinou; pokračování rodu je sociální, ale je zajištěno individuálním impulsem."
                },
                {
                    "par_ref": "82:3.3",
                    "par_pageref": "915.6",
                    "par_content": "Mravy, když jsou respektovány, mají dostatečnou sílu, aby potlačily a ovládaly pohlavní pud, což je dokázáno všemi rasami. Manželské normy jsou vždy pravdivým indikátorem současné síly mravů a funkční bezúhonnosti občanské vlády. Ale pradávné sexuální a pářící mravy byly hromadou nesmyslných a primitivních příkazů. Rodiče, děti, příbuzní a společnost, ti všichni měli protichůdné zájmy v manželských nařízeních. Ale navzdory tomu všemu, ty rasy, které povznesly význam manželství a dodržovaly jeho mravy, přirozeným způsobem se vyvinuly na vyšší úrovně a přežily ve zvýšeném počtu svého obyvatelstva."
                },
                {
                    "par_ref": "82:3.4",
                    "par_pageref": "915.7",
                    "par_content": "V primitivních dobách bylo manželství cenou za společenské postavení; vlastnictví ženy bylo symbolem důstojnosti{1}. Divoch považoval svůj svatební den za označení svého vstupu do dospělosti a zralosti. V jednu dobu se na manželství pohlíželo jako na společenskou povinnost; v jinou dobu to byla náboženská povinnost; a ještě v jiné době to byl politický požadavek, aby se zajistilo občanstvo státu."
                },
                {
                    "par_ref": "82:3.5",
                    "par_pageref": "916.1",
                    "par_content": "Mnoho pradávných kmenů vyžadovalo čin krádeže na důkaz způsobilosti pro manželství; pozdější národy nahradily takové loupežné výpady sportovními hrami a soutěžemi. Vítězové těchto soutěží byli odměněni první cenou─právem výběru zralých nevěst. Lovci hlav měli zvyk, že mladík se nemohl oženit, dokud nevlastnil alespoň jednu hlavu, i když takové lebky byly někdy prodejné. Když ubylo kupování manželek, tak se manželky vyhrávaly v soutěžích luštění hádanek, což je zvyk, který ještě přežívá u mnoha skupin černého člověka."
                },
                {
                    "par_ref": "82:3.6",
                    "par_pageref": "916.2",
                    "par_content": "S rozvojem civilizace některé kmeny vložily kruté manželské zkoušky mužské vytrvalosti do rukou žen; ony byly takto schopny vybrat si muže vlastní volby. Tyto manželské zkoušky zahrnovaly dovednost v lovu, boji a schopnosti zajistit potravu pro rodinu. Ženich musel na dlouhou dobu, alespoň na jeden rok, žít v rodině nevěsty, pracovat tam a dokázat, že je hoden ženy, o kterou žádá."
                },
                {
                    "par_ref": "82:3.7",
                    "par_pageref": "916.3",
                    "par_content": "Od ženy se očekávala schopnost zastávat těžkou práci a rodit děti. Po ženě se požadovalo vykonávat určitý objem zemědělských prací v daném čase. A jestli žena porodila dítě před manželstvím, měla o to více větší cenu; její plodnost byla takto zajištěna."
                },
                {
                    "par_ref": "82:3.8",
                    "par_pageref": "916.4",
                    "par_content": "Ta skutečnost, že pradávné národy považovaly za ostudu, dokonce i za hřích, nebýt v manželském svazku, vysvětluje původ dětských manželstvích; protože člověk musí žít v manželství, tak čím dříve, tím lépe. Všeobecně se také věřilo, že neženatí a nevdaní lidé nemohou vstoupit do duchovní země a to bylo dalším podnětem pro dětská manželství dokonce již při narození a někdy před narozením, v závislosti na pohlaví. Starověcí lidé věřili, že i mrtví musí být v manželském svazku. Původní dohazovači sňatků byli použiti pro dojednání manželství pro zesnulé. Jeden z rodičů sjednal tyto zprostředkovatele, aby uzavřeli manželství jejich mrtvého syna s mrtvou dcerou z jiné rodiny."
                },
                {
                    "par_ref": "82:3.9",
                    "par_pageref": "916.5",
                    "par_content": "U pozdějších národů byla obyčejně puberta věkem pro manželství, ale to se posunulo v přímé úměrnosti na rozvoj civilizace. Již v počátcích sociální evoluce vznikly svébytné a celibátní řády jak mužů, tak i žen; ty začaly a byly udržovány jedinci, kteří více či méně postrádali normální sexuální pud."
                },
                {
                    "par_ref": "82:3.10",
                    "par_pageref": "916.6",
                    "par_content": "Mnohé kmeny dovolily členům vládnoucí skupiny mít pohlavní styk s nevěstou bezprostředně před tím, než byla dána svému manželovi. Každý z těchto mužů dal dívce dar; tak vznikl zvyk dávat svatební dary. V některých skupinách si musela dívka zasloužit své věno, což spočívalo v tom, že obdržené dary byly odměnou za její sexuální služby, poskytované v síni nevěsty."
                },
                {
                    "par_ref": "82:3.11",
                    "par_pageref": "916.7",
                    "par_content": "Některé kmeny ženily mladé muže s vdovami, nebo staršími ženami a potom, když se stali vdovci, dovolili jim oženit se s mladými dívkami, čímž bylo zajištěno, jak jim to bylo vysvětlováno, že nebudou oba rodiči pošetilí, což by se podle nich stalo, kdyby dvěma mladým lidem bylo dovoleno se vzít. Jiné kmeny limitovaly páření do skupin stejného věku. Právě omezení manželství do určitých věkových skupin vedlo ke zrodu myšlenky na krvesmilstvo. (V Indii dokonce ještě nyní není vstup do manželství omezen věkem.)"
                },
                {
                    "par_ref": "82:3.12",
                    "par_pageref": "916.8",
                    "par_content": "V některých kulturách se ženy smrtelně bály vdovství, protože vdovy byly buď zabity, nebo jim bylo dovoleno spáchat sebevraždu na hrobech svých manželů, poněvadž se o nich předpokládalo, že odejdou do duchovní země se svými manželi. Pozůstalé vdově téměř vždy dávali za vinu smrt jejího manžela. Některé kmeny je upalovaly za živa. Jestliže vdova zůstala na živu, její život byl jedním trvalým zármutkem a nesnesitelným společenským ponížením, protože nový sňatek byl všeobecně odsuzován."
                },
                {
                    "par_ref": "82:3.13",
                    "par_pageref": "917.1",
                    "par_content": "V dávných dobách byly mnohé praktiky, dnes považované za nemorální, podporovány. Nebylo neobvyklé, že primitivní ženy byly hrdy na své manžele za jejich aféry s jinými ženami. Cudnost byla pro dívky velkou překážkou pro manželství; narození dítěte před manželstvím značně zvýšilo dívčinu žádoucnost jako manželky, protože muž měl jistotu, že jeho žena je plodná."
                },
                {
                    "par_ref": "82:3.14",
                    "par_pageref": "917.2",
                    "par_content": "Mnoho primitivních kmenů dovolovalo zkušební manželství do doby, dokud žena nepřišla do jiného stavu a až potom se konal náležitý svatební obřad; u jiných kmenů se svatební obřad konal až po narození prvního dítěte. Jestli žena byla neplodná, musela být odkoupena zpět svými rodiči a manželství bylo zrušeno. Mravy vyžadovaly, aby každý pár měl děti."
                },
                {
                    "par_ref": "82:3.15",
                    "par_pageref": "917.3",
                    "par_content": "Tato primitivní manželství na zkoušku byla zcela prosta jakékoliv nevázanosti; byly to jednoduše dobře míněné testy plodnosti. Dvojice, hodlající vstoupit do manželství, se vzaly natrvalo hned, jak se potvrdila plodnost. Když dvojice v dnešní době vstupují do manželství s myšlenkou v jejich myslích, že se mohou snadno rozvést, jestli nebudou spokojeni s manželským životem, ve skutečnosti vstupují do určité formy zkušebního manželství, což je hluboko pod úrovní čestného snažení jejich méně civilizovaných předků."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "82:4",
            "section_title": "4. Manželství uzavíraná z majetkových důvodů",
            "pars": [
                {
                    "par_ref": "82:4.1",
                    "par_pageref": "917.4",
                    "par_content": "Manželství bylo vždy těsně spojeno jak s majetkem, tak i s náboženstvím. Majetek byl stabilizátorem manželství; náboženství je jeho mravokárce."
                },
                {
                    "par_ref": "82:4.2",
                    "par_pageref": "917.5",
                    "par_content": "Primitivní manželství bylo investicí, ekonomickou spekulací; byla to spíše obchodní záležitost, než milující flirt. Starověcí lidí se brali kvůli prospěchu a zisku skupiny; proto jejich sňatky byly plánovány a sjednávány skupinou, jejich rodiči a staršími členy kmenu. A to, že majetkové poměry účinně stabilizovaly manželské svazky, je podepřeno skutečností, že manželství u raných kmenů byla trvanlivější, než u mnohých současných národů."
                },
                {
                    "par_ref": "82:4.3",
                    "par_pageref": "917.6",
                    "par_content": "S rozvojem civilizace a zvýšením hodnoty soukromého majetku se krádež stala velkým zločinem. Cizoložství se považovalo za formu krádeže─porušení manželova majetnického práva, a proto se o něm výslovně nezmiňují raná pravidla a mravy. Žena začínala jako majetek svého otce, který předal svá práva na manžela a všechny legalizované pohlavní vztahy vznikaly z těchto apriorních majetkových práv. Starý Zákon mluví o ženách jako o jakési formě majetku; Korán učí o jejich podřazenosti. Muž měl právo půjčit svoji ženu příteli či hostovi a tento zvyk se stále ještě udržuje u některých národů."
                },
                {
                    "par_ref": "82:4.4",
                    "par_pageref": "917.7",
                    "par_content": "Novodobá žárlivost není vrozená; je výsledkem vyvíjejících se mravů. Primitivní muž na svoji ženu nežárlil; on pouze střežil svůj majetek. Důvodem pro přísnější pohlavní zodpovědnost ženy než u muže bylo to, že její manželská nevěra měla za následek porušení rodové linie a problémy s dědictvím. Již na samém počátku rozvoje civilizace nemanželské dítě znamenalo velkou ostudu. Zpočátku byla pouze žena potrestána za cizoložství; pozdější mravy nařizovaly i ztrestání jejího partnera a po dlouhé věky měl ublížený manžel, nebo otec plné právo zabít toho muže, který se tohoto přečinu dopustil. Novodobé národy zachovávají tyto mravy s nepsaným zákonem, který dovoluje takzvané zločiny v zájmu cti."
                },
                {
                    "par_ref": "82:4.5",
                    "par_pageref": "917.8",
                    "par_content": "Poněvadž pohlavní čistota měla svůj původ jako jeden z aspektů majetkového práva, zpočátku se vztahovala na vdané ženy, ale ne na svobodné dívky. V pozdějších dobách byla pohlavní neposkvrněnost více vyžadována otcem, než nápadníkem; panna byla pro otce obchodním přínosem, protože přinesla vyšší cenu. Jak byla stále více požadována pohlavní neposkvrněnost, stalo se zvykem platit otci výlohy za nevěstu jako ocenění za to, že správně vychoval cudnou nevěstu pro budoucího manžela. Jakmile to jednou začalo, tak tento pojem ženské cudnosti se tak ujal, že se stalo zvykem doslova zavírat dívky do klecí, dokonce je věznit mnoho let, aby bylo zaručeno jejich panenství. A tak pozdější pravidla a zkoušky panenství vedly automaticky ke vzniku třídy profesionálních prostitutek; byly to zavržené nevěsty, ty ženy, které matky ženichů shledaly, že nejsou panny."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "82:5",
            "section_title": "5. Endogamiea exogamie",
            "pars": [
                {
                    "par_ref": "82:5.1",
                    "par_pageref": "918.1",
                    "par_content": "Již v hluboké minulosti divoch zjistil, že rasové smíšení vylepšuje kvalitu potomstva. Není to proto, že by množení v rámci jednoho rodu bylo vždy špatné, ale křížení se členy jiných skupin dávalo vždy lepší výsledky; proto se mravy postupně vykrystalizovaly v zákaz pohlavních vztahů mezi blízkými příbuznými. Zjistilo se, že vnější křížení značně zvýšilo výběrové možnosti pro evoluční variace a rozvoj. Jedinci, pocházející ze vzdáleného křížení byli všestrannější a měli větší schopnost přežít v nepřátelském světě; potomci jednoho rodu i jejich mravy postupně vymizeli. Tento proces však trval velmi dlouho; divoch neuvažoval o těchto problémech vědomě. Ale pozdější a pokročilejší národy ano a zjistili také, že celková slabomyslnost byla důsledkem nadměrného množení v rámci jednoho rodu."
                },
                {
                    "par_ref": "82:5.2",
                    "par_pageref": "918.2",
                    "par_content": "I když křížení členů dobrého rodu někdy přineslo vytvoření silných kmenů, výmluvné případy odstrašujících dědičných vad v důsledku množení v rámci jednoho rodu velmi silně ovlivnily myšlení člověka, což mělo za výsledek to, že vyvíjející se mravy ve zvětšené míře vytvářely tabu proti všem sňatkům mezi blízkými příbuznými."
                },
                {
                    "par_ref": "82:5.3",
                    "par_pageref": "918.3",
                    "par_content": "Náboženství bylo dlouhou dobu účinnou překážkou pro exogamii; mnohá náboženská učení postavila sňatek s jinověrci mimo zákon. Žena obyčejně dávala přednost manželství v rámci kmene; muž zase mimo něj. Majetek hrál vždy důležitou roli v manželství a někdy, ve snaze zachovat majetek v klanu, se objevily mravy, nutící ženy vybrat si manžele z kmenů svých otců. Předpis tohoto druhu vedl k velkému zvýšení manželstvích mezi bratranci a sestřenicemi. Kromě toho, endogamie se praktikovala také proto, aby se chránila tajemství řemesel; umělečtí řemeslníci se snažili udržet znalost svého řemesla v rodině."
                },
                {
                    "par_ref": "82:5.4",
                    "par_pageref": "918.4",
                    "par_content": "Vyvinutější skupiny, když se nacházely v izolaci, se vždy vrátily k příbuzenským sňatkům. Po dobu více než sto padesát tisíc let byli Nodité jednou z velkých skupin, praktikujících manželství v rámci svého rodu. Pozdější mravy, týkající se endogamie, byly nesmírně ovlivněny tradicemi fialové rasy, ve které sňatky mezi bratry a sestrami byly nutné. A manželství mezi bratrem a sestrou byla běžná v raném Egyptě, Sýrii, Mezopotámii a ve všech zemích, které kdy byly osídleny Andity. Egypťané praktikovali manželství mezi bratrem a sestrou po velmi dlouhou dobu ve snaze zachovat čistokrevnost královského rodu. Tento zvyk se ještě delší dobu uchoval v Persii. V Mezopotámii, ještě před Abrahamem, manželství mezi bratranci a sestřenicemi bylo povinné; bratranci měli předmanželské právo na sňatek se svými sestřenicemi{2}{3}. Sám Abraham si vzal za manželku svoji nevlastní sestru, ale pozdější mravy Židů takové sňatky nedovolovaly."
                },
                {
                    "par_ref": "82:5.5",
                    "par_pageref": "919.1",
                    "par_content": "První odklon od manželství mezi bratrem a sestrou nastal v době mnohoženství, protože sestra-manželka si osobovala právo vládnout jiné ženě či ženám{4}. Některé kmenové mravy zakazují sňatky s vdovami zemřelých bratrů, ale požadují, aby žijící bratr zplodil děti za svého zesnulého bratra{5}. Neexistuje žádný biologický instinkt, odporující jakémukoliv stupni pokrevních manželstvích; taková omezení jsou zcela věcí tabu."
                },
                {
                    "par_ref": "82:5.6",
                    "par_pageref": "919.2",
                    "par_content": "Nakonec však převládla exogamie, protože byla podporována muži; získat manželku z jiného rodu zajišťovalo větší svobodu od příbuzných z manželčiny strany{6}. Čím blíže znáš, tím méně ctíš. Proto, když v manželských vztazích začal převládat individuální výběr, stalo se zvykem vybírat partnery z jiných kmenů."
                },
                {
                    "par_ref": "82:5.7",
                    "par_pageref": "919.3",
                    "par_content": "Mnoho kmenů nakonec manželství uvnitř klanu zakázalo; jiné omezily sňatky na určité kasty. Tabu na manželství se ženou z vlastního kmene bylo podnětem pro kradení žen ze sousedních kmenů. Později byla manželství smlouvána spíše podle teritoriálních osídleních, než příbuzenských vztahů. Evoluce endogamie prošla mnoha stupni, než se vyvinula do novodobé exogamie. Dokonce i poté, kdy bylo uloženo tabu na sňatky mezi členy stejného rodu pro obyčejné lidi, náčelníci a králové měli dovoleno brát si nejbližší příbuzné, aby se královská krev koncentrovala a byla zachována čistokrevnost královského rodu. Mravy obvykle poskytovaly svrchovaným vládcům určité libovůle v sexuálních záležitostech."
                },
                {
                    "par_ref": "82:5.8",
                    "par_pageref": "919.4",
                    "par_content": "Přítomnost pozdějších anditských národů měla hodně co do činění se zvyšující se touhou sangikských ras pářit se mimo své vlastní kmeny. Ale vnější páření nemohlo převládat, dokud se sousedící skupiny nenaučily žít spolu v relativním míru."
                },
                {
                    "par_ref": "82:5.9",
                    "par_pageref": "919.5",
                    "par_content": "Samo vnější manželství podporovalo mír; manželství mezi kmeny snižovalo nepřátelství. Vnější manželství vedlo ke spolupráci mezi kmeny a vojenským dohodám; začalo převládat, protože poskytovalo větší sílu; bylo tvůrcem národa. Vnější manželství bylo také značně podporováno rostoucími obchodními kontakty; cestování a podnikavost přispěly k rozšíření hranic páření a významnou měrou napomohly ke křížovému oplodnění rasových kultur."
                },
                {
                    "par_ref": "82:5.10",
                    "par_pageref": "919.6",
                    "par_content": "Z jiného hlediska nevysvětlitelné rozpornosti mravů, regulující rasová manželství, jsou do značné míry způsobeny tímto vnější manželstvím, které bylo doprovázeno kradením a prodejem žen z cizích kmenů. To všechno vedlo k vytváření rozdílných kmenových mravů. To, že tato tabu, týkající se endogamie, byla sociologická a ne biologická, je dobře ukázáno na tabu na manželství s pokrevními příbuznými, které zahrnovalo mnoho stupňů příbuzenských vztahů, které nemají vůbec žádný pokrevní vztah."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "82:6",
            "section_title": "6. Směšování ras",
            "pars": [
                {
                    "par_ref": "82:6.1",
                    "par_pageref": "919.7",
                    "par_content": "Dnes na světě nejsou žádné čisté rasy. Z raných a původních evolučních barevných ras zůstaly pouze dvě─žlutá a černá, ale i ony jsou velmi smíšeny s vyhynutými barevnými národy. Ačkoliv takzvaná bílá rasa pochází převážně z dávného modrého člověka, je více či méně smíšena se všemi ostatními rasami, což do značné míry platí i pro červeného člověka Ameriky."
                },
                {
                    "par_ref": "82:6.2",
                    "par_pageref": "919.8",
                    "par_content": "Ze šesti barevných sangikských ras byly tři primární a tři sekundární. I když primární rasy─modrá, červená a žlutá─byly v mnoha ohledech kvalitnější než tři sekundární, nemělo by se zapomínat na to, že tyto sekundární rasy měly mnoho žádoucích rysů, které by značně vylepšily primární rasy, jestli by jejich lepší genotypy byly absorbovány."
                },
                {
                    "par_ref": "82:6.3",
                    "par_pageref": "920.1",
                    "par_content": "Nynější předsudek proti „míšencům,“ „hybridům“ a „křížencům“ pramení z toho, že současné rasové křížení se v převážné míře děje mezi výrazně slabšími genotypy dotyčných ras. Nevyhovující potomstvo se také dostaví, když se směšují degenerované genotypy jedné rasy."
                },
                {
                    "par_ref": "82:6.4",
                    "par_pageref": "920.2",
                    "par_content": "Jestli by se současné rasy Urantie mohly osvobodit od prokletí jejich nejnižší vrstvy degenerovaných, antisociálních, slabomyslných a nepoužitelných jedinců, existovalo by málo námitek proti omezenému míšení ras. A jestli by takové rasové smíšení probíhalo mezi nejvyššími typy několika ras, tak námitek by bylo ještě méně."
                },
                {
                    "par_ref": "82:6.5",
                    "par_pageref": "920.3",
                    "par_content": "Tajemství vytvoření nových a životaschopnějších genotypů spočívá v hybridizaci lepších a rozdílných rodů. A to platí pro rostliny, zvířata a lidské druhy. Hybridizace zvětšuje životaschopnost a zvyšuje plodnost. Rasová smíšení průměrných, nebo vyšších vrstev rozdílných národů výrazně zvyšuje *tvořivý* potenciál, jak je vidět na současné populaci Spojených Států Severní Ameriky. Když taková páření se dějí mezi nižšími či slabšími vrstvami, tvořivost slábne, jak je vidět na dnešních národech jižní Indie."
                },
                {
                    "par_ref": "82:6.6",
                    "par_pageref": "920.4",
                    "par_content": "Rasová směšování značně přispívají k rychlému objevení se *nových* vlastností a jestliže je taková hybridizace spojením vyšších genotypů, potom budou tyto vlastnosti mít také *kvalitnější* rysy."
                },
                {
                    "par_ref": "82:6.7",
                    "par_pageref": "920.5",
                    "par_content": "Pokud dnešní rasy budou takto přetíženy nižšími a degenerovanými genotypy, rasová směšování ve velkém rozsahu budou velmi zhoubná, ale většina námitek proti takovým experimentům spočívá ve společenských a kulturních předsudcích, než na biologických důvodech. I mezi nižšími genotypy jsou hybridi často vylepšením svých předků. Hybridizace přispívá ke zdokonalení druhů kvůli funkci *dominantních* genů. Rasová smíšení zvyšují v hybridu pravděpodobnost většího počtu žádoucích *dominujících* genů."
                },
                {
                    "par_ref": "82:6.8",
                    "par_pageref": "920.6",
                    "par_content": "Za posledních sto let se na Urantii odehrává více rasové hybridizace, než tomu bylo za mnoho tisíciletí. Nebezpečí tělesných disproporcí v důsledku křížení lidských rodů je značně zveličováno. Největší potíže „míšenců“ jsou kvůli společenským předsudkům."
                },
                {
                    "par_ref": "82:6.9",
                    "par_pageref": "920.7",
                    "par_content": "Pokus o smíšení bílé a polynéské rasy na ostrově Pitcairn dopadl docela dobře, protože bílí muži a polynéské ženy pocházeli z dostatečně dobrých rodů. Křížení nejvyšších typů bílé, červené a žluté rasy by okamžitě vedlo ke vzniku mnoha nových a biologicky prospěšných vlastností. Tyto tři druhy patří k primárním sangikským rasám. Smíšení bílé a černé rasy nepřináší tak žádoucí bezprostřední výsledky, ale mulatští potomci nejsou vůbec odsouzeníhodní, jak si to vyžadují společenské a rasové předsudky. Po fyzické stránce jsou bílo-černí míšenci znamenitými lidskými jedinci, nehledě na jejich nepatrně nižší schopnosti v některých jiných ohledech."
                },
                {
                    "par_ref": "82:6.10",
                    "par_pageref": "920.8",
                    "par_content": "Když se primární sangikská rasa smísí se sekundární sangikskou rasou, tak sekundární se výrazně vylepší na úkor primární. Jestli takové obětování primárních ras pro vylepšení sekundárních skupin se děje v malém rozsahu a trvá delší dobu, nemohou být proti tomu žádné vážné námitky. Z biologického hlediska sekundární sangikské rasy v některých aspektech převyšovaly primární rasy."
                },
                {
                    "par_ref": "82:6.11",
                    "par_pageref": "921.1",
                    "par_content": "Přesto ale, opravdové nebezpečí pro lidské druhy spočívá spíše v živelném množení nižších a degenerovaných genotypů různých civilizovaných národů, než v jakémkoliv údajném nebezpečí jejich rasového směšování."
                },
                {
                    "par_ref": "82:6.12",
                    "par_pageref": "921.2",
                    "par_content": "[Představeno hlavním serafem, umístěným na Urantii.]"
                }
            ]
        }
    ],
    "footnotes": [
        "*Předsudky žen*: Lv 12:2-5; 1 Kor 14:34.",
        "*Ženy jako majetek*: Gn 29:18-20; Rt 4:10.",
        "*Abrahamova sestra/manželka*: Gn 20:12.",
        "*Zakázané svazky*: Lv 18:9.",
        "*Sestra/manželka ovládaná ostatními*: Gn 16:6; Gn 21:9-10.",
        "*Neplodné vdovy*: Dt 25:5-6; Mt 22:24; Mk 12:19; Lk 20:28.",
        "*Mimomanželství*: Gn 16:2; Ex 2:16-21; Nm 12:1."
    ],
    "paper_title": "Evoluce manželství",
    "author": "Hlavním Serafem"
}