{
    "paper_index": 6,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "6:0",
            "pars": [
                {
                    "par_ref": "6:0.1",
                    "par_pageref": "73.1",
                    "par_content": "VĚČNÝ Syn je dokonalé a konečné vyjádření „prvního“ osobního a absolutního konceptu Vesmírného Otce. Proto, kdykoliv a jakkoliv Otec osobně a absolutně projevuje sám sebe, dělá to vždy skrze svého Věčného Syna, který vždy byl, je nyní a vždy bude živým a božským Slovem. A tento Věčný Syn pobývá ve středu všech věcí ve spojení s osobní přítomností Věčného a Vesmírného Otce, kterou bezprostředně zahaluje."
                },
                {
                    "par_ref": "6:0.2",
                    "par_pageref": "73.2",
                    "par_content": "My hovoříme o „první“ myšlence Boha a ukazujeme na nemožný časový původ Věčného Syna proto, abychom získali přístup k systému myšlení lidského intelektu. Toto zkreslení jazyka vyjadřuje naše největší snahy navázat kompromisní kontakt s časově omezenými mysli smrtelných tvorů. Ve smyslu posloupnosti, Vesmírný Otec by nikdy nemohl mít první myšlenku, ale také Věčný Syn by nikdy nemohl mít začátek. Ale bylo mně nařízeno, abych vylíčil reality věčnosti časově limitovaným smrtelníkům těmito symboly myšlení a označil vztahy k věčnosti pomocí těchto časových pojmů posloupnosti."
                },
                {
                    "par_ref": "6:0.3",
                    "par_pageref": "73.3",
                    "par_content": "Věčný syn je duchovním zosobněním všeobecného a nekonečného konceptu božské reality, neomezeného ducha a absolutní osobnosti Rajského Otce. A Syn tímto vytváří božské zjevení identity Vesmírného Otce jako tvořitele. Dokonalá osobnost Syna odhaluje to, že Otec je skutečně věčný a univerzálním zdrojem všech duchovních, volitelných, účelných a osobních smyslů a hodnot."
                },
                {
                    "par_ref": "6:0.4",
                    "par_pageref": "73.4",
                    "par_content": "Ve snaze umožnit konečné mysli času zformovat nějakou souvislou představu o vztazích věčných a nekonečných bytostí Rajské Trojice, my používáme nevázaný pojem když se zmiňujeme o „prvním osobním, univerzálním a nekonečném konceptu Boha.“ Je to pro mne nemožné sdělit lidské mysli nějakou odpovídající představu o věčných vztazích Božstev; proto použiji takové výrazy, které poskytnou lidské mysli určitou představu o vztazích těchto věčných bytostí v následných epochách času. My věříme, že Syn vzešel z Otce; nás učí, že oni oba jsou neomezeně věční. Proto je zřejmé, že žádný časový tvor nemůže nikdy úplně pochopit tajemství Syna, který pochází z Otce, ale který je tak věčný, jako Otec sám."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "6:1",
            "section_title": "1. Identita Věčného Syna",
            "pars": [
                {
                    "par_ref": "6:1.1",
                    "par_pageref": "73.5",
                    "par_content": "Věčný Syn je prvorozený a jednorozený Syn Boha{0}. On je Bůh—Syn, Druhá Osoba Božstva a spolutvořitel všech věcí. Tak, jak je Otec Prvotním Velkým Zdrojem a Středem, tak je Věčný Syn Druhý Velký Zdroj a Střed."
                },
                {
                    "par_ref": "6:1.2",
                    "par_pageref": "74.1",
                    "par_content": "Věčný Syn je duchovní střed a božský správce duchovního řízení vesmíru vesmírů. Vesmírný Otec je nejdříve tvořitel a potom dohlížitel; Věčný Syn je nejdříve spolutvořitel a potom *duchovní správce.* „Bůh je duch“ a Syn je osobním zjevením tohoto ducha{1}. Prvotní Zdroj a Střed je Absolutno Vůle; Druhý Zdroj a Střed je Absolutno Osobnosti."
                },
                {
                    "par_ref": "6:1.3",
                    "par_pageref": "74.2",
                    "par_content": "Vesmírný Otec nikdy osobně nepůsobí jako tvořitel, ale pouze jen ve spojení se Synem, nebo při koordinovaných činnostech Syna{2}. Kdyby se autor Nového Zákona odvolával na Věčného Syna, tak by vyslovil pravdu, když napsal: „Na počátku bylo Slovo a Slovo bylo u Boha, a Slovo bylo Bůh{3}. Všechno jím bylo stvořeno a nic není stvořeno bez něho{4}.“"
                },
                {
                    "par_ref": "6:1.4",
                    "par_pageref": "74.3",
                    "par_content": "Když se jeden ze Synů Věčného Syna objevil na Urantii, ti, kdo se přátelili s touto božskou bytostí v lidské podobě, hovořili o něm jako „Ten, který byl od počátku, kterého jsme slyšeli, kterého jsme viděli vlastníma očima, ke kterému jsme vzhlíželi a se kterým jsme se drželi za ruce a který je Slovo života{5}.“ A tento seslaný Syn přišel od Otce, právě tak jako Prvorozený Syn, což je naznačeno v jedné z jeho pozemských modliteb: „A nyní mně proslav tvým vlastním „já“, tou dokonalostí, kterou jsem s tebou měl před vznikem tohoto světa{6}.“"
                },
                {
                    "par_ref": "6:1.5",
                    "par_pageref": "74.4",
                    "par_content": "V různých vesmírech je Věčný Syn známý pod rozmanitými jmény. Ve středním vesmíru ho nazývají Rovnocenným Zdrojem, Spolutvořitelem a Přidruženým Absolutnem. Na Uverse, hlavním ústředí supervesmíru, my nazýváme Syna Rovnocenným Duchovním Středem a Věčným Duchovním Správcem. Na Salvingtonu, hlavním ústředí vašeho lokálního vesmíru, tento Syn je nazýván Druhý Věčný Zdroj a Střed. Malkísedekové o něm hovoří jako o Synu Synů. Na vašem světě, avšak ne ve vaší soustavě obydlených oblastí, tento Prvorozený Syn byl zaměněn s rovnoprávným Synem Tvořitelem, Michaelem z Nebadonu, který poskytl sám sebe smrtelným rasám Urantie."
                },
                {
                    "par_ref": "6:1.6",
                    "par_pageref": "74.5",
                    "par_content": "Ačkoliv pro všechny Rajské Syny by se hodilo pojmenování Synové Boží, my jsme zvyklí vyhrazovat pojmenování „Věčný Syn“ pro tohoto Prvorozeného Syna, Druhého Zdroje a Středu, který je s Vesmírným Otcem spolutvořitelem středního vesmíru moci a dokonalosti a spolutvořitelem všech ostatních božských Synů, pocházejících z nekonečných Božstev."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "6:2",
            "section_title": "2. Podstata Věčného Syna",
            "pars": [
                {
                    "par_ref": "6:2.1",
                    "par_pageref": "74.6",
                    "par_content": "Věčný Syn je právě tak neměnný a nekonečně spolehlivý jako Vesmírný Otec. On je také tak duchovní jako Otec, stejně jako opravdu neomezeným duchem. Vám, s vaším nižším původem, Syn by se jevil více osobní, protože je k vám o jeden stupeň blíže dostupnější, než je Vesmírný Otec."
                },
                {
                    "par_ref": "6:2.2",
                    "par_pageref": "74.7",
                    "par_content": "Věčný Syn je věčné Slovo Boží. On je zcela jako jeho Otec; ve skutečnosti *je* Věčný Syn Bohem-Otcem v jeho osobním projevu ve vesmíru vesmírů. A toto bylo, je a navždy bude pravdou o Věčném Synu a všech rovnoprávných Synů Tvořitelů{7}. „Ten, kdo viděl Syna, viděl Otce.\""
                },
                {
                    "par_ref": "6:2.3",
                    "par_pageref": "74.8",
                    "par_content": "Ve své podstatě je Syn zcela jako duchovní Otec. Když ctíme Vesmírného Otce, tak skutečně ctíme současně Boha-Syna a Boha-Ducha. Bůh-Syn je právě tak opravdově božský a věčný ve své podstatě, jako je Bůh-Otec."
                },
                {
                    "par_ref": "6:2.4",
                    "par_pageref": "75.1",
                    "par_content": "Syn se vyznačuje nejenom celou nekonečnou a transcendentní spravedlností Otce, ale on je také zrcadlem celé Otcovi svatosti jeho charakteru. Syn se dělí s Otcem o jeho dokonalost a mají společnou zodpovědnost při podporování všech nedokonalých tvorů v jejich duchovním úsilí dosáhnout božskou dokonalost."
                },
                {
                    "par_ref": "6:2.5",
                    "par_pageref": "75.2",
                    "par_content": "Věčný Syn má celou povahu Otcovy božskosti a vlastnosti jeho duchovnosti. Syn *je* naplněním absolutnosti Boha v osobnosti a duchu a tyto vlastnosti Syn prokazuje při osobním řízení duchovního vedení vesmíru vesmírů."
                },
                {
                    "par_ref": "6:2.6",
                    "par_pageref": "75.3",
                    "par_content": "Bůh je opravdu univerzálním duchem; Bůh je duch a tato duchovní podstata Otce je soustředěna a zosobněna v Božstvu Věčného Syna{8}. Očividně jsou v Synovi všechny duchovní vlastnosti značně zvětšeny odlišením od univerzálnosti Prvotného Zdroje a Středu. A tak, jak Otec sdílí svoji duchovní podstatu se Synem, tak oni společně právě tak plně a bezvýhradně sdílí božský duch se Společným Činitelem, Nekonečným Duchem."
                },
                {
                    "par_ref": "6:2.7",
                    "par_pageref": "75.4",
                    "par_content": "V lásce k pravdě a ve vytváření krásy jsou si Otec a Syn rovni, kromě toho, že *se zdá,* jako by Syn se více věnoval uskutečňování výluční duchovní krásy univerzálních hodnot."
                },
                {
                    "par_ref": "6:2.8",
                    "par_pageref": "75.5",
                    "par_content": "Pokud se jedná o božskou laskavost, já nevidím žádný rozdíl mezi Otcem a Synem. Otec miluje svoje vesmírné děti jako otec; Věčný Syn se dívá na všechny tvory jako otec i jako bratr."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "6:3",
            "section_title": "3. Působení Otcovy Lásky",
            "pars": [
                {
                    "par_ref": "6:3.1",
                    "par_pageref": "75.6",
                    "par_content": "Syn sdílí vlastnosti práva a spravedlnosti Trojice, ale zastiňuje tyto božské vlastnosti nekonečným zosobňováním Otcovy lásky a soucitu; Syn je zjevením božské lásky vesmírům. Tak, jako je Bůh láska, tak je Syn soucit{9}. Syn nemůže milovat více než Otec, ale může projevovat tvorům svůj soucit ještě jedním dodatečným způsobem, protože on není jenom prvotní tvořitel jako jeho Otec, ale on je také Věčným Synem tohoto Otce, čímž sdílí synovskou zkušenost všech dalších synů Vesmírného Otce."
                },
                {
                    "par_ref": "6:3.2",
                    "par_pageref": "75.7",
                    "par_content": "Věčný Syn je velikým zdrojem soucitu pro všechna tvorstva{10}. Soucit je jádrem duchovního charakteru Syna. Nařízení Věčného Syna, která jsou vysílána na duchovních okruzích Druhého Zdroje a Středu, jsou naladěna na tóny soucitu."
                },
                {
                    "par_ref": "6:3.3",
                    "par_pageref": "75.8",
                    "par_content": "Abyste pochopili lásku Věčného Syna, musíte nejdříve vnímat božský zdroj, Otce, který *je* láska a potom uvidět rozvinutí této nekonečné lásky v rozsáhlém působení Nekonečného Ducha a jeho, téměř neomezeného počtu, pomáhajících osobností{11}."
                },
                {
                    "par_ref": "6:3.4",
                    "par_pageref": "75.9",
                    "par_content": "Služba Věčného Syna je zasvěcena odhalení Boží lásky ve vesmíru vesmírů. Tento božský Syn se nezabývá nedůstojným úkolem snažit se přesvědčit svého laskavého Otce, aby miloval své nevyvinuté tvory a prokazoval soucit k provinilcům času. Jak je chybné, představovat si Věčného Syna jak žádá Vesmírného Otce, aby prokázal soucit ke svým nevyvinutým tvorům na materiálních světech prostoru! Takové představy o Bohu jsou primitivní a komické. Spíše byste si měli uvědomit, že veškerá soucitná péče Božích Synů je přímým odhalením srdce Otce, naplněného univerzální láskou a nekonečným soucitem. Otcova láska je skutečným a věčným zdrojem Synova soucitu."
                },
                {
                    "par_ref": "6:3.5",
                    "par_pageref": "75.10",
                    "par_content": "Bůh je láska, Syn je soucit{12}{13}. Soucit je láska v praxi, je to působící láska Otce v osobě jeho Věčného Syna. Láska tohoto vesmírného Syna je rovněž univerzální. V tom smyslu, ve kterém je láska chápána na sexuální planetě, je láska Boha více srovnatelná s láskou otce, zatímco láska Věčného Syna připomíná více lásku matky. Taková přirovnání jsou rozhodně primitivní, ale já je používám v naději, aby přenesli do lidské mysli myšlenku, že existuje rozdíl, ne v božském smyslu, ale v kvalitě a způsobu vyjádření, mezi láskou Otce a láskou Syna."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "6:4",
            "section_title": "4. Vlastnosti Věčného Syna",
            "pars": [
                {
                    "par_ref": "6:4.1",
                    "par_pageref": "76.1",
                    "par_content": "Věčný Syn je motivující silou duchovní úrovně kosmické reality; duchovní síla Syna je, ve vztahu ke všem vesmírným skutečnostem, absolutní. Prostřednictvím své absolutní moci nad duchovní gravitační silou, on provádí dokonalou kontrolu nad vzájemnou součinností všech nerozlišených druhů duchovní energie a nad celou aktivovanou duchovní realitou. Všechen ryzí nerozdělený duch a všechny duchovní bytosti a hodnoty reagují na nekonečnou přitažlivou sílu prvotního Syna Ráje. A jestliže věčná budoucnost bude svědkem objevení neohraničeného vesmíru, tak se zjistí, že duchovní přitažlivost a duchovní síla Prvorozeného Syna bude plně dostačující pro duchovní kontrolu a efektivní řízení takového neohraničeného tvoření."
                },
                {
                    "par_ref": "6:4.2",
                    "par_pageref": "76.2",
                    "par_content": "Syn je všemohoucí pouze v duchovní sféře. Ve věčném organizačním systému vesmírného řízení se nikdy nesetkáme s nehospodárným a zbytečným opakováním funkcí; Božstva nejsou zbytečně duplicitně přidělována do vesmírných funkcí."
                },
                {
                    "par_ref": "6:4.3",
                    "par_pageref": "76.3",
                    "par_content": "Všudypřítomnost Prvorozeného Syna vytváří duchovní jednotu vesmíru vesmírů. Duchovní soudržnost všeho tvoření záleží na všude aktivní přítomnosti božského ducha Věčného Syna. Když my si představíme duchovní přítomnost Otce, zjistíme, že je v našem myšlení obtížné rozlišit ji od duchovní přítomnosti Věčného Syna. Duch Otce je natrvalo usídlen v duchu Syna."
                },
                {
                    "par_ref": "6:4.4",
                    "par_pageref": "76.4",
                    "par_content": "Otce musí být duchovně všudypřítomný, ale taková všudypřítomnost se jeví neoddělitelnou od všude působících duchovních aktivit Věčného Syna. Nicméně, my věříme, že ve všech situacích zdvojené duchovní podstaty Otce-Syna, duch Syna je sladěn s duchem Otce."
                },
                {
                    "par_ref": "6:4.5",
                    "par_pageref": "76.5",
                    "par_content": "Ve svých kontaktech s osobností, Otec působí v mezích osobního okruhu. Ve svém osobních a prokazatelném kontaktu s duchovním tvořením se Otec objevuje ve fragmentech, vyjadřující celistvost jeho Božstva a tyto Otcovy fragmenty mají ojedinělou, jedinečnou a výluční funkci kdekoliv a kdykoliv se objeví ve vesmírech. Ve všech takových situacích je duch Syna sladěn s duchovní funkcí fragmentované přítomnosti Vesmírného Otce."
                },
                {
                    "par_ref": "6:4.6",
                    "par_pageref": "76.6",
                    "par_content": "Duchovně je Věčný Syn všudypřítomný. Duch Věčného Syna je zcela určitě s vámi a kolem vás, ale není uvnitř vás a není vaší součástí, jako je Tajemný Monitor. Vnitřní fragment Otce přizpůsobuje lidskou mysl vzestupnému božskému způsobu myšlení, načež taková vzestupná mysl reaguje stále více na duchovní přitažlivou sílu všemocného okruhu duchovní gravitace Druhého Zdroje a Středu."
                },
                {
                    "par_ref": "6:4.7",
                    "par_pageref": "76.7",
                    "par_content": "Prvorozený Syn si všeobecně a duchovně uvědomuje sám sebe. Svojí moudrostí se Syn plně vyrovná Otci. My nedovedeme rozlišit mezi Prvním a Druhým Zdrojem v oblastech vědomostí a vševědoucností; tak jako Otec i Syn ví všechno; žádná vesmírná událost ho nikdy nepřekvapí; on už na počátku ví, jaký bude konec."
                },
                {
                    "par_ref": "6:4.8",
                    "par_pageref": "77.1",
                    "par_content": "Otec a Syn skutečně znají počet a místo pobytu všech duchů a oduševnělých bytostí ve vesmíru vesmírů. Nejenom, že Syn ví všechno pomocí svého vlastního všudypřítomného ducha, ale on si je také, stejně jako Otec a Společný Činitel, plně vědom nesmírného toku informací procházející reflexní myslí Nejvyšší Bytosti, jejíž mysl si je neustále vědoma všech věcí, které se dějí na všech světech sedmi supervesmírů. A existují další způsoby, kterými se projevuje vševědoucnost Rajského Syna."
                },
                {
                    "par_ref": "6:4.9",
                    "par_pageref": "77.2",
                    "par_content": "Jako milující, soucitná a starostlivá duchovní osobnost, Věčný Syn je zcela a nekonečně rovnocenný Vesmírnému Otci, zatímco ve všech svých osobních soucitných a láskyplných kontaktech s vzestupnými bytostmi méně vyvinutých světů je Věčný Syn stejně vlídný a ohleduplný, stejně tak trpělivý a velmi shovívavý, jako jsou jeho Rajští Synové v lokálních vesmírech, kteří tak často sami slouží na evolučních světech času."
                },
                {
                    "par_ref": "6:4.10",
                    "par_pageref": "77.3",
                    "par_content": "Není třeba se dále rozšiřovat o vlastnostech Věčného Syna. Mimo těch zmíněných výjimek, , je ještě nezbytné studovat duchovní vlastnosti Boha-Otce, aby byly pochopeny a správně oceněny vlastnosti Boha-Syna."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "6:5",
            "section_title": "5. Omezení Věčného Syna",
            "pars": [
                {
                    "par_ref": "6:5.1",
                    "par_pageref": "77.4",
                    "par_content": "Věčný Syn nepůsobí osobně ve fyzikálních sférách, ani nepůsobí, ledaže prostřednictvím Společného Činitele, na úrovních péče o mysl stvořených bytostí. Ale tato omezení v žádném případě nikterak nebrání Věčnému Synu uplatňovat plně a svobodně všechny božské atributy *duchovní* vševědoucnosti, všudypřítomnosti a všemohoucnosti."
                },
                {
                    "par_ref": "6:5.2",
                    "par_pageref": "77.5",
                    "par_content": "Věčný Syn není osobně přítomný v potenciálech ducha, obsažených v nekonečnosti Božstva Absolutního, ale jak se tyto potenciály stávají aktuálními, přicházejí pod vliv univerzálního okruhu duchovní gravitace Syna."
                },
                {
                    "par_ref": "6:5.3",
                    "par_pageref": "77.6",
                    "par_content": "Osobnost je výlučný dar Vesmírného Otce. Věčný Syn získává osobnost od Otce, ale on neposkytuje osobnost bez účasti Otce. Věčný Syn dává život nesmírnému množství duchovních bytostí, ale tyto odvozené bytosti nejsou osobnostmi. Když Syn tvoří osobnost, dělá to ve spojení s Otcem, nebo Společným Tvořitelem, který může v těchto vztazích Otce zastupovat. . Věčný Syn je tedy spolutvořitelem osobností, ale neposkytuje osobnost žádné bytosti a on sám nikdy netvoří bytosti osobitého statusu.. Nicméně, tato omezení působení Syna ho nepřipravují o způsobilost tvořit jakékoliv jiné typy neosobité podstaty."
                },
                {
                    "par_ref": "6:5.4",
                    "par_pageref": "77.7",
                    "par_content": "Věčný Syn je omezen v předávání výsadních práv tvořitele. Zvěčněním Prvorozeného Syna, Otec mu dal moc a právo připojit se následně k němu v božské činnosti vytvářet další Syny, kteří mají tvořivé vlastnosti; a oni takové Syny stvořili a stále tvoří. Ale po vytvoření těchto rovnocenných Synů, práva tvořitele se zřejmě nemohou dále předávat. Věčný Syn předává právo tvořit pouze prvnímu, nebo přímému ztělesnění. Proto, když Otec a Syn se spojí, aby ztělesnili Syna Tvořitele, dosáhnou svého cíle; ale tímto způsobem ztělesněný Syn Tvořitel není nikdy schopen přenést, nebo postoupit práva tvořitele na jiné řády Synů, které on může následně tvořit, nehledě na to, že v nejvyšších Synech lokálních vesmírů se velmi omezeně projevují tvořivé vlastnosti Syna Tvořitele."
                },
                {
                    "par_ref": "6:5.5",
                    "par_pageref": "78.1",
                    "par_content": "Jako nekonečná a výjimečně osobitá bytost, Věčný Syn nemůže rozdělovat svoji podstatu, nemůže rozdávat a poskytovat individualizované části sebe samého jiným tvorům a osobám, jak to dělá Vesmírný Otec a Nekonečný Duch. Ale Syn může a poskytuje sám sebe jako neomezený duch, aby omýval veškerá tvoření a nepřetržitě přitahoval k sobě všechny duchovní osobnosti a duchovní reality."
                },
                {
                    "par_ref": "6:5.6",
                    "par_pageref": "78.2",
                    "par_content": "Stále si pamatujte, že Věčný Syn je pro všechna tvoření osobním zobrazením ducha Otce. Ve smyslu Božstva, Syn je osobní a nic jiného, než osobní; taková božská a absolutní osobnost nemůže být rozčleněna, nebo fragmentována. Bůh-Otec a Bůh-Duch jsou naprosto osobní, ale oni jsou také všechno ostatní, mimo toho, že jsou také osobnostmi Božstva."
                },
                {
                    "par_ref": "6:5.7",
                    "par_pageref": "78.3",
                    "par_content": "Ačkoliv Věčný Syn se nemůže osobně podílet na poskytování Ladičů Myšlení, při poradě s Otcem ve věčné minulosti podpořil plán a slíbil nekonečnou spolupráci při projektování způsobu poskytování Ladičů Myšlení a tehdy Otec navrhl svému Synovi, „Vytvořme smrtelného člověka k našemu obrazu{14}.“ A tak, jak fragment ducha Otce ve vás pobývá, tak přítomnost ducha Syna vás obklopuje a oni oba navždy pracují jako jeden pro váš duchovní rozvoj."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "6:6",
            "section_title": "6. Mysl Ducha",
            "pars": [
                {
                    "par_ref": "6:6.1",
                    "par_pageref": "78.4",
                    "par_content": "Věčný Syn je duch a má mysl, ale ne takového ducha a mysl, které smrtelná mysl může pochopit. Smrtelný člověk vnímá mysl na konečných, kosmických, materiálních a osobních úrovních. Člověk rovněž pozoruje projevy mysli v živých organismech, fungující na podosobní (živočišné) úrovni, ale je to pro něho obtížné pochopit podstatu mysli, když je spojena s nadmateriálními bytostmi a když je součástí výjimečných duchovních osobností. Nicméně, mysl musí být rozdílně definována, když se jedná o duchovní úroveň bytí a když se používá pro pojmenování duchovních funkcí intelektu. Ten typ mysli, která je přímo spojená s duchem, nelze srovnávat ani s myslí, která koordinuje ducha a hmotu a ani s myslí, která je spojená pouze s hmotou."
                },
                {
                    "par_ref": "6:6.2",
                    "par_pageref": "78.5",
                    "par_content": "Duch stále ovládá vědomí, mysl a různé aspekty individuálnosti. Bez účasti určitých schopností mysli, by duchovní vědomí bratrstva duchovních bytostí bylo nemožné. Ekvivalent mysli, schopnost znát a být poznán, pochází od Božstva{15}. Božstvo může být osobní, předosobní, nadosobní, nebo neosobní, ale Božstvo nikdy nepostrádá mysl, to jest, nikdy mu nechybí schopnost alespoň komunikovat s podobnými tvory, bytostmi nebo osobnostmi."
                },
                {
                    "par_ref": "6:6.3",
                    "par_pageref": "78.6",
                    "par_content": "Mysl Věčného Syna je podobná mysli Otce, ale ve vesmíru již není žádná podobná mysl a s myslí Otce je předkem různorodých a vzdálených myslí Společného Tvořitele. Mysl Otce a Syna, ten intelekt, který je předchůdcem absolutní mysli Třetího Zdroje a Středu, je pravděpodobně nejlépe zobrazena v předmysli Ladiče Myšlení a ačkoliv jsou tyto fragmenty Otce zcela mimo okruhy mysli Společného Tvořitele, mají určitou schopnost předmysli; oni poznají, když jsou poznáni; oni mají ekvivalent lidského myšlení{16}."
                },
                {
                    "par_ref": "6:6.4",
                    "par_pageref": "78.7",
                    "par_content": "Věčný Syn je zcela duchovní; člověk je téměř úplně materiální; a proto hodně z toho, co se vztahuje k duchovní osobnosti Věčného Syna, jeho sedmi duchovních sfér, obklopujících Ráj a podstaty neosobních tvoření Rajského Syna, bude muset počkat na vaše dosažení duchovního statusu, který bude následovat poté, až dokončíte morontiální vzestup lokálním vesmírem Nebadon. A potom, když budete procházet supervesmírem a pak dále do Havony, mnoho z těch duchovních utajených záhad se vám objasní, protože začnete získávat „mysl ducha“—duchovní vnímání{17}."
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "6:7",
            "section_title": "7. Osobnost Věčného Syna",
            "pars": [
                {
                    "par_ref": "6:7.1",
                    "par_pageref": "79.1",
                    "par_content": "Věčný Syn je ta nekonečná osobnost, z jejíž neomezeně osobních pout se Vesmírný Otec osvobodil prostřednictvím trinitizace a v důsledku čehož od té doby Otec s nekonečnou štědrostí poskytuje sám sebe svým věčně se rozpínajícím vesmírům Tvořitelů a tvorů. Syn je *absolutní osobnost;* Bůh je *otcovskou osobností—*zdroj osobnosti, poskytovatel osobnosti a příčina osobnosti. Každá osobitá bytost dostává Osobnost od Vesmírného Otce—Rajského Otce, od kterého zrovna tak věčně získává svoji osobnost Prvorozený Syn."
                },
                {
                    "par_ref": "6:7.2",
                    "par_pageref": "79.2",
                    "par_content": "Osobnost Rajského Syna je absolutní a naprosto duchovní a tato absolutní osobnost je také božským a věčným modelem, první poskytnutí Otcovy osobnosti Společnému Činiteli a následné poskytování své osobnosti nesčetnému množství svých tvorů v celém rozsáhlém vesmíru."
                },
                {
                    "par_ref": "6:7.3",
                    "par_pageref": "79.3",
                    "par_content": "Věčný Syn je opravdovým soucitným pečovatelem, božským duchem, duchovní silou a reálnou osobností. Syn je duchovní a osobní podstatou Boha a jako taková se projevuje ve vesmírech—nejryzejší podstata Prvotního Zdroje a Středu, osvobozená ode všeho neosobního, mimobožského, neduchovního a čistě potenciálního. Ale je nemožné poskytnout lidské mysli slovní obraz krásy a ušlechtilosti nebeské osobnosti Věčného Syna. Všechno, co může zastřít obraz Vesmírného Otce, má téměř stejný vliv zabránit koncepčnímu poznání Věčného Syna. Vy musíte počkat, až dosáhnete Ráj a potom pochopíte, proč já jsem nebyl schopen vyobrazit konečné mysli charakter této absolutní osobnosti."
                }
            ]
        },
        {
            "section_index": 8,
            "section_ref": "6:8",
            "section_title": "8. Uvědomění si Věčného Syna",
            "pars": [
                {
                    "par_ref": "6:8.1",
                    "par_pageref": "79.4",
                    "par_content": "Ve všem, co se vztahuje k individuálnosti, podstatě a dalším vlastnostem, je Věčný Syn plně rovnocenným, dokonalý doplňkem a věčným protějškem Vesmírného Otce. Ve stejném smyslu, ve kterém Bůh je Vesmírný Otec, je Syn Vesmírná Matka. A my všichni, vyšší i nižší, tvoříme jejich vesmírnou rodinu."
                },
                {
                    "par_ref": "6:8.2",
                    "par_pageref": "79.5",
                    "par_content": "Abyste ocenili charakter Syna, měli byste studovat popis božského charakteru Otce; oni jsou navždy a neoddělitelně jeden. Jako božské osobnosti, oni jsou prakticky nerozeznatelnými pro nižší řády inteligencí. Poměrně snadno je od sebe rozeznají ti, kteří mají původ ve tvořivých činech samotných Božstev. Bytosti zrozené ve středním vesmíru a v Ráji, rozeznají Otce i Syna nejenom jako jednu osobní jednotu, kontrolující vesmír, ale také jako dvě oddělené osobnosti, které působí ve vymezených oblastech řízení vesmíru."
                },
                {
                    "par_ref": "6:8.3",
                    "par_pageref": "79.6",
                    "par_content": "V osobním vnímání, vy si můžete představit Vesmírného Otce a Věčného Syna jako oddělené individua, protože oni takoví opravdu jsou, ale při řízení vesmírů oni jsou tak propleteni a vzájemně spjati, že to není vždycky možné je od sebe rozeznat{18}. Když se v různých vesmírných situacích setkají Otec a Syn v nejasném propojení, není to pokaždé prospěšné pokoušet se oddělit jejich činnosti; pouze se připomeňte, že Bůh je počáteční myšlenka a Syn je vyjadřovací slovo{19}. V každém lokálním vesmíru je tato neoddělitelnost ztělesněna v Synu Tvořiteli, který zastupuje jak Otce, tak i Syna před tvory deseti milionů obydlených světů."
                },
                {
                    "par_ref": "6:8.4",
                    "par_pageref": "80.1",
                    "par_content": "Věčný Syn je nekonečný, ale je přístupný prostřednictvím osob svých Rajských Synů a prostřednictvím trpělivé služby Nekonečného Ducha. Bez poskytovaných služeb Rajských Synů a milující péče tvorů Nekonečného Ducha, by bytosti materiálního původu mohli jen těžko doufat, že dosáhnou Věčného Syna. A zrovna tak je pravdivé to, že s pomocí těchto nebeských sil a díky jejich vedení, smrtelníci uvědomující si Boha určitě dosáhnou Ráj a někdy stanou v osobní přítomnosti tohoto vznešeného Syna Synů{20}."
                },
                {
                    "par_ref": "6:8.5",
                    "par_pageref": "80.2",
                    "par_content": "I když je Věčný Syn modelem pro růst smrtelné osobnosti, pro vás je snadnější pochopit realitu jak Otce, tak i Ducha, protože Otec je skutečným poskytovatelem vaší lidské osobnosti a Nekonečný Duch je absolutním zdrojem vaší smrtelné mysli. Ale, jak stoupáte po Rajské cestě duchovního vývoje, osobnost Věčného Syna se vám bude jevit stále více skutečnější a realita jeho nekonečně duchovní mysli bude stále zřetelnější pro vaši, postupně se oduševňující, mysl."
                },
                {
                    "par_ref": "6:8.6",
                    "par_pageref": "80.3",
                    "par_content": "Představa Věčného Syna nikdy nemůže jasně zářit ve vaší materiální mysli, nebo následné morontiální mysli, dokud nebudete oduševnělí a nezačnete váš duchovní vzestup, během kterého se začne vaše vnímání osobnosti Věčného syna srovnávat s vaší jasnou představou osobnosti Syna Tvořitele, původem z Ráje, který kdysi žil na Urantii mezi lidmi v převtělení jako člověk."
                },
                {
                    "par_ref": "6:8.7",
                    "par_pageref": "80.4",
                    "par_content": "Ze zkušeností v celém vašem lokálním vesmíru musí Syn Tvořitel, jehož osobnost je pochopitelná člověkem, vyvážit vaši neschopnost plně pochopit smysl vyšší duchovní úrovně, ale ne méně osobního Věčného Syna Ráje. Tak, jak postupujete přes Orvonton a Havonu, necháváte za sebou vaše jasné obrazy a hluboké vzpomínky na Syna Tvořitele vašeho lokálního vesmíru a tato vytrácející se materiální a morontiální zkušenost bude nahrazena stále jasnějšími představami a sílícím chápáním Věčného Syna Ráje, jehož realita a blízkost se budou stále zvětšovat, čím více se budete přibližovat k Ráji."
                },
                {
                    "par_ref": "6:8.8",
                    "par_pageref": "80.5",
                    "par_content": "Věčný Syn je ušlechtilá a nádherná osobnost. Ačkoliv je to nad síly smrtelné a materiální mysli pochopit realitu osobnosti takové nekonečné bytosti, tak nepochybujte, že on je osoba. Já vím o čem mluvím. Mnohokrát, téměř se to nedá ani spočítat, jsem stál v božské přítomnosti tohoto Věčného Syna, abych potom odcestoval do vesmíru vykonat jeho laskavé příkazy."
                },
                {
                    "par_ref": "6:8.9",
                    "par_pageref": "80.6",
                    "par_content": "[Sepsáno Božským Poradcem, pověřeným úkolem zformulovat tuto kapitolu, popisující Věčného Syna Ráje.]"
                }
            ]
        }
    ],
    "footnotes": [
        "*Jednorozený syn*: Jan 1:14,18; Jan 3:16,18; 1 Jan 4:9.",
        "*Bůh je duch*: Jan 4:24.",
        "*Bůh stvořil všechno*: Gn 1:1; Gn 2:4; Gn 5:1-2; Ex 20:11; Ex 31:17; 2 Král 19:15; 2 Pa 2:12; Neh 9:6; Ž 115:15; Ž 121:2; Ž 124:8; Ž 134:3; Ž 146:6; Sir 1:1; Kaz 33:10; Iz 37:16; Iz 40:26-28; Iz 42:5; Iz 45:12,18; Jer 10:11-12; Jer 32:17; Jer 51:15; Bar 3:32; Am 4:13; Mal 2:10; Mk 13:19; Sk 4:24; Sk 14:15; Ef 3:9; Kol 1:16; Žid 1:2; 1 Petr 4:19; Zj 4:11; Zj 10:6; Zj 14:7.",
        "*Slovo a Bůh*: Jan 1:1; Jan 5:18; Jan 10:30,38; Jan 14:9-11,20; Jan 17:11,21-22.",
        "*Bůh stvořil všechno*: Jan 1:1-3.",
        "*Ten, který byl od počátku*: 1 Jan 1:1.",
        "*Oslavuj mě svým vlastním já*: Jan 17:5.",
        "*Kdo mě vidí, vidí Otce*: Jan 14:9.",
        "*Bůh je duch*: Jan 4:24.",
        "*Bůh je láska*: 1 Jan 4:8,16.",
        "*Služba milosrdenství*: Ex 20:6; 1 Pa 16:34; 2 Pa 5:13; 2 Pa 7:3,6; 2 Pa 30:9; Ez 3:11; Ž 25:6; Ž 36:5; Ž 86:5,13,15; Ž 100:5; Ž 103:8,11,17; Ž 107:1; Ž 116:5; Ž 117:2; Ž 118:1,4; Ž 136:1-26; Ž 145:8; Iz 54:8; Iz 55:7; Jer 3:12; Nm 14:18-19; Mich 7:18; Dt 4:31; Dt 5:10; Žid 8:12.",
        "*Bůh je láska*: 1 Jan 4:8,16.",
        "*Bůh je láska*: 1 Jan 4:8,16.",
        "*Syn je milosrdenství*: 1 Pa 16:34.",
        "*Člověk stvořený k Božímu obrazu*: Gn 1:26.",
        "*Poznej a buď poznán*: 1 Kor 13:12.",
        "*Poznej a buď poznán*: 1 Kor 13:12.",
        "*Duchovní mysl*: Řím 8:27; Řím 11:34; 1 Kor 2:16; Ef 4:23; Flp 2:5.",
        "*Otec a Syn jedno*: Jan 1:1; Jan 5:17-18; Jan 10:30,38; Jan 12:45; Jan 14:7-11,20; Jan 17:11,21-22.",
        "*Syn je „slovo“*: Jan 1:1.",
        "*Postavit se před Boha*: Zj 20:12."
    ],
    "paper_title": "Věčný Syn",
    "author": "Božským Poradcem"
}