{
    "paper_index": 60,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "60:0",
            "pars": [
                {
                    "par_ref": "60:0.1",
                    "par_pageref": "685.1",
                    "par_content": "SKONČILA éra výlučného mořského života. Zvedání pevniny, ochlazování zemské kůry a oceánů, ubývání moří a jejich následné prohlubování, společně s velkým přírůstkem pevniny v severních zeměpisných pásmech, to všechno značnou měrou přispělo ke změně světového klima ve všech oblastech, vzdálených od rovníku."
                },
                {
                    "par_ref": "60:0.2",
                    "par_pageref": "685.2",
                    "par_content": "Poslední epochy předcházející éry byly vskutku *údobím žab*, ale tito předci pozemských obratlovců již nepřevládali, protože přežili ve značně zmenšených počtech. V drsných podmínkách předchozího období přežilo obtížnosti biologického strádání velmi málo druhů. Také téměř vyhynuly výtrusové rostliny."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "60:1",
            "section_title": "1. Epocha prvních plazů",
            "pars": [
                {
                    "par_ref": "60:1.1",
                    "par_pageref": "685.3",
                    "par_content": "Erodované usazeniny tohoto období obsahují hlavně konglomeráty, jílovitou břidlici a pískovec. Sádrovec a červené vrstvy ve všech těchto usazeninách jak v Americe, tak i Evropě, ukazují na to, že klima těchto kontinentů bylo suché. Tyto vyprahlé oblasti byly vystaveny silné erozi v důsledku častých a prudkých průtrží mračen na okolních vrchovinách."
                },
                {
                    "par_ref": "60:1.2",
                    "par_pageref": "685.4",
                    "par_content": "V těchto vrstvách je možné nalézt jen málo fosílií, ale jsou tam k nalezení početné pískovcové stopy suchozemských plazů. V mnoha oblastech červená pískovcová ložiska tohoto období, dosahující tloušťky tři sta metrů, neobsahují žádné fosílie. Život suchozemských živočichů probíhal pouze v některých částech Afriky."
                },
                {
                    "par_ref": "60:1.3",
                    "par_pageref": "685.5",
                    "par_content": "Tyto usazeniny mají různou tloušťku, od 1 000 do 3 000 metrů a na pobřeží Tichého oceánu dokonce 5500 metrů. Později byla mezi tyto vrstvy vtlačena láva. Vtlačením čedičové lávy mezi tyto triasové vrstvy byly vytvořeny na řece Hudson palisády. V různých částech světa probíhala rozsáhlá vulkanická činnost."
                },
                {
                    "par_ref": "60:1.4",
                    "par_pageref": "685.6",
                    "par_content": "Usazeniny tohoto období se nacházejí v Evropě, především v Německu a v Rusku. V Anglii patří do této epochy nový červený pískovec. V jižních Alpách se vápenec ukládal v důsledku vpádu moře a v dnešní době existuje v těchto místech v podobě typických dolomitových vápencových stěn, štítů a pilířů. Tato vrstva se nachází po celé Africe a Austrálii. Z takového přeměněného vápence vzniká carrarský mramor. V jižních oblastech Jižní Ameriky se nenacházejí žádné pozůstatky z tohoto období, protože tato část kontinentu zůstávala pod vodou a proto poskytuje pouze vodní, čili mořské usazeniny, spojené s předchozími a následnými epochami."
                },
                {
                    "par_ref": "60:1.5",
                    "par_pageref": "686.1",
                    "par_content": "Před *150 000 000* lety začala raná období suchozemského života světové historie. Obecně vzato, životu se nevedlo příliš dobře, ale byl na tom lépe než během těžkého a nepřátelského období v závěru éry mořského života."
                },
                {
                    "par_ref": "60:1.6",
                    "par_pageref": "686.2",
                    "par_content": "Na počátku této éry byly východní a střední oblasti Severní Ameriky, severní polovina Jižní Ameriky, většina Evropy a celá Asie již značně nad vodou. Severní Amerika je poprvé geograficky oddělena, ale ne nadlouho, protože se brzy v Beringově úžině opět objeví pozemní mosty, spojující kontinent s Asií."
                },
                {
                    "par_ref": "60:1.7",
                    "par_pageref": "686.3",
                    "par_content": "V Severní Americe se vytvořily velké prolákliny souběžné s pobřežím Atlantiku a Tichého oceánu. Objevila se velká rozsedlina ve východním Connecticutu, jejíž jedna strana se propadla více než tři kilometry. Mnohé z těchto proláklin Severní Ameriky byly později zaplněny erozními usazeninami, stejně jako mnoho kotlin se sladkovodními a slanými jezery v hornatých oblastech. Později byly tyto zaplněné propadliny značně vyzvednuty proudy lávy, přicházející z podzemí. Z tohoto období v mnoha oblastech pocházejí zkamenělé lesy."
                },
                {
                    "par_ref": "60:1.8",
                    "par_pageref": "686.4",
                    "par_content": "Tichomořské pobřeží, které obvykle zůstalo nad vodou během zaplavení kontinentů, pokleslo, s výjimkou jižní části Kalifornie a velkého ostrova, který tehdy existoval v místě dnešního Tichého oceánu. Toto pradávné kalifornské moře bylo bohaté na mořský život a táhlo se na východ, kde se spojovalo s dávnou mořskou kotlinou středozápadní oblasti."
                },
                {
                    "par_ref": "60:1.9",
                    "par_pageref": "686.5",
                    "par_content": "Před *140 000 000* lety se *náhle* a s pouhým náznakem dvou předků plazů, kteří se vyvinuli v Africe během předcházející epochy, objevili plazi v plně vyvinuté podobě. Vyvinuli se rychle a zahrnují krokodýly, šupinaté plazy a posléze mořské hady a létající plazy. Jejich přechodní předci se velmi rychle vytratili{0}."
                },
                {
                    "par_ref": "60:1.10",
                    "par_pageref": "686.6",
                    "par_content": "Tito rychle se vyvíjející plazící dinosauři se brzy stali vládci této epochy. Kladli vajíčka a lišili se ode všech živočichů svými malými mozky, které vážily méně než 450 gramů, ale ovládaly těla, vážící později až čtyřicet tun. Ale první plazi byli malí, byli masožravci a chodili na zadních nohách jako klokani. Měli duté ptačí kosti a postupně se jim vyvinuly na zadních nohách jen tři prsty. Mnoho jejich zkamenělých otisků chodidel je mylně považováno za stopy obřích ptáků. Později se vyvinuli býložraví dinosauři. Chodili po čtyřech a u jednoho řádu tohoto druhu se vyvinul ochranný krunýř."
                },
                {
                    "par_ref": "60:1.11",
                    "par_pageref": "686.7",
                    "par_content": "Za několik milionů let později se objevili první savci. Neměli placentu a ukázali se jako okamžitý nezdar; žádný nepřežil. Toto byl experimentální program na vylepšení savčích druhů, ale na Uranii se nezdařil."
                },
                {
                    "par_ref": "60:1.12",
                    "par_pageref": "686.8",
                    "par_content": "Mořský život tohoto období byl nehojný, ale rychle se vylepšil s novou invazí moře, které opět vytvořilo rozsáhlé pobřeží s mělkou vodou. Poněvadž mělké vody byly kolem Evropy a Asie, nejbohatší naleziště fosílií se nacházejí právě kolem těchto kontinentů. Jestli byste dnes chtěli studovat tuto epochu, zkoumejte oblasti Himaláje, Sibiře a Středozemního moře, stejně jako Indii a ostrovy v jižním Pacifiku. Význačným jevem mořského života byli druhově bohatí a krásní amoniti, jejichž fosílie se nacházejí po celém světě."
                },
                {
                    "par_ref": "60:1.13",
                    "par_pageref": "686.9",
                    "par_content": "Před *130 000 000* lety bylo moře jen málo pozměněné. Sibiř a Severní Amerika byly spojeny pozemním mostem přes Beringovu úžinu. U kalifornského pobřeží Tichého oceánu se objevil bohatý a unikátní mořský život, kde se vyvinulo přes jeden tisíc druhů amonitů z vyšších řádů hlavonožců. Změny životních forem tohoto období byly opravdu převratné, přestože byly přechodové a postupné."
                },
                {
                    "par_ref": "60:1.14",
                    "par_pageref": "687.1",
                    "par_content": "Toto období trvalo déle než dvacet pět milionů let a je známo jako *trias*."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "60:2",
            "section_title": "2. Období pozdních plazů",
            "pars": [
                {
                    "par_ref": "60:2.1",
                    "par_pageref": "687.2",
                    "par_content": "Před *120 000 000* lety začala nová etapa v rozvoji plazů. Významnou událostí tohoto období byla evoluce a vyhynutí dinosaurů. Suchozemský živočišný život dosáhl svého největšího rozvoje pokud jde o velikost a na konci tohoto období prakticky zmizel z povrchu zemského. Dinosauři se vyvinuli ve všech velikostech, od druhů kratších než šedesát centimetrů, až po obrovské nemasožravé dinosaury, dosahující délky až dvacet tři metrů a kterým se od té doby velikostí nevyrovnal žádný jiný živý tvor."
                },
                {
                    "par_ref": "60:2.2",
                    "par_pageref": "687.3",
                    "par_content": "Největší dinosauři se vyvinuli v západních oblastech Severní Ameriky. Tito obrovití plazi jsou pohřbeni v celé oblasti Skalistých hor, podél celého pobřeží Atlantiku v Severní Americe, v západní Evropě, Jižní Africe a Indii, ale ne v Austrálii."
                },
                {
                    "par_ref": "60:2.3",
                    "par_pageref": "687.4",
                    "par_content": "Postupně, jak se zvětšovali a zvětšovali, se tito robustní tvorové stali méně aktivními a zeslábli; ale oni také potřebovali obrovské množství potravy a země byla jimi brzy tak zamořena, že doslova hladověli a vymřeli─neměli takovou inteligenci, aby si s takovou situací poradili."
                },
                {
                    "par_ref": "60:2.4",
                    "par_pageref": "687.5",
                    "par_content": "V tuto dobu většina východní části Severní Ameriky, která byla dlouhou dobu nad vodou, poklesla a byla zalita Atlantickým oceánem, takže pobřeží bylo o několik stovek kilometrů dále, než je nyní. Západní část kontinentu byla stále nad vodou, ale také tyto oblasti byly později zaplaveny jak severním mořem, tak i Tichým oceánem, který se rozprostíral východně do oblasti Black Hills v Dakotě."
                },
                {
                    "par_ref": "60:2.5",
                    "par_pageref": "687.6",
                    "par_content": "Toto bylo sladkovodní období a je charakterizováno četnými vnitrozemními jezery, což dokazují bohatá naleziště fosílií v takzvaných „morrisonských vrstvách“ v Coloradu, Montaně a Wyomingu. Tloušťka těchto smíšených slaných a sladkovodních usazenin se pohybuje od 600 do 1500 metrů, ale v těchto vrstvách je velmi málo vápence."
                },
                {
                    "par_ref": "60:2.6",
                    "par_pageref": "687.7",
                    "par_content": "Stejné polární moře, které doposud pokrývalo Severní Ameriku, podobně zaplavilo Jižní Ameriku, kromě brzy se objevivšího pohoří And. Velká část Číny a Ruska byla pod vodou, ale největší vodní invaze byla v Evropě. A právě během tohoto zaplavení vznikly nádherné kamenotisky v jižním Německu, kde usazeniny ukrývají takové fosílie, jako jsou například nejjemnější křidýlka pradávného hmyzu, které jsou zachovány tak, jakoby by tam byly od včerejšího dne."
                },
                {
                    "par_ref": "60:2.7",
                    "par_pageref": "687.8",
                    "par_content": "Flóra tohoto období byla téměř stejná jako v předcházející epoše. Kapradiny přetrvávaly, zatímco jehličnany se začínaly stále více podobat dnešním odrůdám. Vytvářelo se ještě malé množství uhlí podél severních břehů Středozemního moře."
                },
                {
                    "par_ref": "60:2.8",
                    "par_pageref": "687.9",
                    "par_content": "Návrat moří zlepšil počasí. Korály se rozšířily do evropských vod, což dokazovalo to, že klima bylo stále ještě mírné a vyrovnané, ale to bylo naposledy, kdy se korály objevily v pomalu se ochlazujících polárních mořích. V tomto období se mořský život značně zdokonalil a vyvinul, především v evropských vodách. Dočasně se objevily ve větším množství než předtím korály i lilijice, ale bezobratlému oceánskému životu dominovali amoniti, jejichž průměrná velikost se pohybovala od sedmi do deseti centimetrů, i když jeden druh měl průměr dva a půl metru. Houby byly všude a pokračoval vývoj sépií a ústřic."
                },
                {
                    "par_ref": "60:2.9",
                    "par_pageref": "688.1",
                    "par_content": "Před *110 000 000* lety pokračoval rozvoj potenciálů mořského života. Jednou z výjimečných mutací tohoto období byl mořský ježek. Vyvinuli se krabi, humři a novodobé druhy korýšů. Výrazné změny nastaly v rybí rodině, objevil se první druh jesetera, ale všechna moře zamořovali stále draví mořští hadi, pocházející ze suchozemských plazů a hrozili vyhubením celé rybí rodiny."
                },
                {
                    "par_ref": "60:2.10",
                    "par_pageref": "688.2",
                    "par_content": "Toto období však především pokračovalo jako doba dinosaurů. Zaplnili zemi natolik, že v předchozím zaplavením mořem dva druhy vyměnili souši za vodu. Tito mořští hadi představují krok zpět v evoluci. Zatímco některé nové druhy se rozvíjejí, jiné stagnují a další se vracejí zpět do předchozího stadia. A to se stalo, když tyto dva druhy plazů opustily pevninu."
                },
                {
                    "par_ref": "60:2.11",
                    "par_pageref": "688.3",
                    "par_content": "Časem mořští hadi narostli do takové velikosti, že se stěží mohli pohybovat a nakonec vymřeli, protože neměli dostatečně velké mozky, které by jim poskytovaly ochranu pro jejich obrovitá těla. Jejich mozky vážily méně než šedesát gramů, ale někteří tito obrovští ryboještěři dorůstali do délky patnácti metrů a většina z nich dosahovala délky přes deset metrů. Mořští krokodýli byli také zpětnou mutací druhu suchozemského plaza, ale oproti mořským hadům, tito živočichové se vždy vraceli na souš, aby tam nakladli svá vajíčka."
                },
                {
                    "par_ref": "60:2.12",
                    "par_pageref": "688.4",
                    "par_content": "Brzy poté, kdy dva druhy dinosaurů učinily marný pokus se zachránit a migrovali do vody, jiné dva druhy byly vyhnány tvrdým bojem o přežití do vzduchu. Ale tito létající ptakoještěři nebyli předky opravdových ptáků následujících epoch. Vyvinuli se ze skákajících dinosaurů, jejichž kosti byly duté a jejich křídla se podobala netopýřím s rozpětím od šesti do osmi metrů. Tito pradávní létající plazi dorůstali do délky přes tři metry a měli oddělené čelisti jako mají dnešní hadi. Po určitou dobu se tito létající plazi jevili jako úspěch, ale nedokázali se vyvinout do takové formy, která by jim umožnila přežít jako vzdušní plavci. Představují nepřeživší druh ptačích předků."
                },
                {
                    "par_ref": "60:2.13",
                    "par_pageref": "688.5",
                    "par_content": "V tomto období se rozmnožily želvy, poprvé se objevily v Severní Americe. Jejich předkové přišli z Asie po severním pozemním mostě."
                },
                {
                    "par_ref": "60:2.14",
                    "par_pageref": "688.6",
                    "par_content": "Před sto miliony lety se epocha plazů chýlila ke konci. Dinosauři, při své veškeré obrovité mase, měli nevyvinuté mozky a postrádali inteligenci, která by jim zajistila dostatek potravy pro výživu svých obrovitých těl. A tak tito nečinní suchozemští plazi hynuli ve stále se zvyšujících počtech. Od tohoto období bude evoluce sledovat růst mozků a ne fyzické tělo a vývoj mozků bude charakterizovat každou následující epochu evoluce živočichů a planetárního rozvoje."
                },
                {
                    "par_ref": "60:2.15",
                    "par_pageref": "688.7",
                    "par_content": "Toto období, zahrnující vrchol a začátek úpadku plazů, trvalo téměř dvacet pět milionů let a je známo jako *jurské.*"
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "60:3",
            "section_title": "3. Období křídy",
            "pars": [
                {
                    "par_ref": "60:3.1",
                    "par_pageref": "688.8",
                    "par_content": "Velké křídové období dostalo své jméno od hojně se vyskytujících křídových útvarů, které vytvářeli hojně rozšíření dírkonožci. Toto období přivede Urantii ke konci dlouhé nadvlády plazů a stane se svědkem objevení se květnatých rostlin a ptáků na pevnině. V tomto období se skončí posunování kontinentů na západ a na jih, což bude provázeno obrovskou deformací zemské kůry a současně rozlehlými lávovými proudy a silnou vulkanickou činností."
                },
                {
                    "par_ref": "60:3.2",
                    "par_pageref": "689.1",
                    "par_content": "Na konci předchozího geologického období byla většina kontinentální pevniny nad vodou i když tam ještě nebyly horské vrcholy. Ale kontinentální pevnina narazila během posunu na první velkou překážku na hlubokém dně Tichého oceánu. Tato kolize geologických sil byla příčinou vytvoření obrovského severního a jižního horského pásma, táhnoucího se od Aljašky dolů přes Mexiko k mysu Horn."
                },
                {
                    "par_ref": "60:3.3",
                    "par_pageref": "689.2",
                    "par_content": "Tato epocha se tak v geologické historii stala *obdobím utváření novodobých hor*. Před tímto obdobím bylo na pevnině jen několik horských vrcholů, což byly pouze vyvýšeniny, které byly velmi široké. Nyní se začalo zvedat pobřeží Tichého oceánu, ale leželo jeden tisíc sto kilometrů na západ od dnešní břehové čáry. Začínalo se vytvářet pohoří Sierra, jehož křemenité vrstvy, obsahující zlato, byly výsledkem lávových proudů této epochy. Ve východní části Severní Ameriky tlak Atlantického oceánu rovněž zapříčinil vyzvednutí pevniny."
                },
                {
                    "par_ref": "60:3.4",
                    "par_pageref": "689.3",
                    "par_content": "Před *100 000 000* lety byl kontinent Severní Ameriky a část Evropy značně nad vodou. Vrásnění obou amerických kontinentů pokračovalo a jeho výsledkem byla přeměna And v Jižní Americe a postupné zvedání západních planin Severní Ameriky. Většina Mexika se potopila do moře a jižní Atlantik pronikl na jižní pobřeží Jižní Ameriky a časem dosáhl nynější břehové linie. Atlantik a Indické oceány byly v té době tam, kde se nacházejí dnes."
                },
                {
                    "par_ref": "60:3.5",
                    "par_pageref": "689.4",
                    "par_content": "Před *95 000 000* lety začaly pevninské masy Ameriky a Evropy opět klesat. Jižní moře začala svoji invazi Severní Ameriky a postupně se rozšířila na sever a spojila se Severním Ledovým oceánem, čímž došlo k druhému největšímu zaplavení pevniny. Když moře posléze ustoupilo, zanechalo pevninu zhruba jako je nyní. Než toto velké zaplavení začalo, eroze snížila Appalačskou vrchovinu téměř na úroveň moře. Početné barevné vrstvy čistého jílu, který se dnes používá k výrobě keramického nádobí, se ukládaly v průběhu tohoto období v pobřežních oblastech Atlantiku. Jejich průměrná tloušťka je přibližně šest set metrů."
                },
                {
                    "par_ref": "60:3.6",
                    "par_pageref": "689.5",
                    "par_content": "Mohutná vulkanická činnost proběhla jižně od Alp a podél linie současného pobřežního horského pásma Kalifornie. Za několik milionů let došlo v Mexiku k největším deformacím zemské kůry. Velké změny nastaly také v Evropě, Rusku, Japonsku a v jižní části Jižní Ameriky. Začalo se stále více střídat podnebí."
                },
                {
                    "par_ref": "60:3.7",
                    "par_pageref": "689.6",
                    "par_content": "Před *90 000 000* lety se z raných křídových moří vynořily krytosemenné rostliny a brzy se rozšířily po všech kontinentech. Tyto suchozemské rostliny se objevily *náhle* společně s fíkovníky, magnoliovníky a tulipánovníky. Brzy poté se fíkovníky, chlebovníky a palmy rozšířily po Evropě a západních nížinách Severní Ameriky. Neobjevili se žádní noví suchozemští živočichové."
                },
                {
                    "par_ref": "60:3.8",
                    "par_pageref": "689.7",
                    "par_content": "Před *85 000 000* lety se uzavřela Beringova úžina a odřízla ochlazovací vody severních moří. Předtím mořský život Atlantiku a Tichého oceánu se výrazně odlišoval v důsledku teplotních rozdílů těchto dvou vodních těles; nyní se jejich teplota vyrovnala."
                },
                {
                    "par_ref": "60:3.9",
                    "par_pageref": "689.8",
                    "par_content": "Název tohoto období pochází od křídových útvarů a usazenin zeleného jílovitého písku. Uložené horninové vrstvy této epochy jsou rozmanité a obsahují křídu, jílovitou břidlici, pískovec a malé množství vápence společně s nekvalitním uhlím, čili lignitem; v mnohých oblastech obsahují ropu. Tyto vrstvy mají rozdílnou tloušťku od 60 metrů na některých místech až do 3000 metrů na západě Severní Ameriky a na mnoha místech Evropy. Podél východního okraje Skalistých hor je možno tyto usazeniny pozorovat v nakloněných úpatích."
                },
                {
                    "par_ref": "60:3.10",
                    "par_pageref": "690.1",
                    "par_content": "Po celém světě jsou tyto sloje prostoupeny křídou a tyto porézní polokamenité horniny zachycují vodu ve svrchních vrstvách a dopravují ji dolů a vytvářejí zásoby vody pro většinu dnešních suchých oblastí světa."
                },
                {
                    "par_ref": "60:3.11",
                    "par_pageref": "690.2",
                    "par_content": "Před *80 000 000* lety došlo v zemské kůře k rozsáhlým poruchám. Kontinentální posun západním směrem se zastavoval a nesmírná energie pomalého pohybu obrovské kontinentální masy zvrásnila pobřeží Tichého oceánu Severní a Jižní Ameriky a zahájila rozsáhlé zpětné změny podél břehů Tichého oceánu v Asii. Toto vyzvednutí pevniny po celém obvodu Tichooceánské pánve kulminovalo do dnešních horských pásem a dosahuje délky více než čtyřicet tisíc kilometrů. A dmutí zemské kůry, doprovázející zrod tohoto jevu, bylo největší zborcení povrchu, ke kterému došlo od doby, kdy se na Uranii objevil život. Proudy lávy, jak podzemní tak i nadzemní, byly rozsáhlé a rozšířené."
                },
                {
                    "par_ref": "60:3.12",
                    "par_pageref": "690.3",
                    "par_content": "Před *75 000 000* lety skončil posun kontinentů. Utváření dlouhého horského pásma podél pobřeží Tichého oceánu, táhnoucí se od Aljašky k mysu Horn, bylo dokončeno, ale bylo tam jen několik málo horských štítů."
                },
                {
                    "par_ref": "60:3.13",
                    "par_pageref": "690.4",
                    "par_content": "Zpětná síla zastaveného kontinentálního posunu pokračovala ve zvedání západních nížin Severní Ameriky, zatímco erozí srovnané Appalačské hory na východním pobřeží Atlantiku byly vyzvednuty strmě nahoru, jen s malým, nebo žádným sklonem."
                },
                {
                    "par_ref": "60:3.14",
                    "par_pageref": "690.5",
                    "par_content": "Před *70 000 000* lety došlo k deformacím zemské kůry, spojených s maximálním vyzvednutím oblasti Skalistých hor. V Britské Kolumbii byl vyvrhnut na povrch z hloubky dvaceti čtyř kilometrů obrovský segment horniny; tady jsou kambrijské horniny uloženy šikmo nad křídovými vrstvami. K dalšímu úžasnému přeskupení horninových vrstev došlo na východním svahu Skalistých hor, nedaleko od kanadských hranic; taky jsou k nalezení horninové vrstvy z období před vznikem života, které jsou nahromaděny přes nedávné křídové usazeniny."
                },
                {
                    "par_ref": "60:3.15",
                    "par_pageref": "690.6",
                    "par_content": "Toto období vulkanické činnosti probíhalo po celém světě a dalo vzniknout početným malým samostatným vulkanickým homolím. V činnosti byly podmořské vulkány v zatopené oblasti Himaláje. Větší část zbývajícího území Asie, včetně Sibiře, byla také ještě pod vodou."
                },
                {
                    "par_ref": "60:3.16",
                    "par_pageref": "690.7",
                    "par_content": "Před *65 000 000* lety došlo k jednomu z největších výlevů lávy v historii. Uložené vrstvy těchto a předcházejících lávových proudů jsou k nalezení po celém území obou Amerických kontinentů, severní a jižní Afriky, Austrálii a v některých částech Evropy."
                },
                {
                    "par_ref": "60:3.17",
                    "par_pageref": "690.8",
                    "par_content": "Suchozemští živočichové se mnoho nezměnili, ale protože se z moře vynořilo hodně pevniny, především v Severní Americe, velmi rychle se rozmnožili. V tuto dobu, kdy většina Evropy byla pod vodou, Severní Amerika se stala velkou arénou evoluce suchozemských živočichů."
                },
                {
                    "par_ref": "60:3.18",
                    "par_pageref": "690.9",
                    "par_content": "Podnebí bylo stále ještě teplé a rovnoměrné. Klimatické podmínky v arktických oblastech připomínaly současné podnebí středních a jižních oblastí Severní Ameriky."
                },
                {
                    "par_ref": "60:3.19",
                    "par_pageref": "690.10",
                    "par_content": "Probíhala velká evoluce rostlinného života. Mezi suchozemskou vegetací převládaly krytosemenné rostliny a objevilo se mnoho dnešních stromů, včetně buků, bříz, dubů, ořešáků, platanů, javorů a dnešních palem. Země oplývala ovocem, trávou a obilninami a tyto semenné traviny a stromy znamenaly pro rostlinný svět to, co předchůdci člověka znamenali pro živočišný svět─ve významu evoluce se řadí na druhé místo, hned za vznikem samého člověka. *Náhle* a bez předchozího postupného přechodu, velká rodina kvetoucích rostlin mutovala. A tato nová flóra se brzy rozšířila po celém světě."
                },
                {
                    "par_ref": "60:3.20",
                    "par_pageref": "691.1",
                    "par_content": "Před *60 000 000* lety, přestože suchozemských plazů ubývalo, dinosauři byli stále vládci pevniny, ale vedoucí roli nyní převzali pohyblivější a aktivnější druhy menších skákajících masožravých dinosaurů, podobající se klokanům. Ale již předtím se objevily nové druhy býložravých dinosaurů, jejichž rychlý nárůst byl způsobený objevením se travnaté čeledi suchozemských rostlin. Jeden z těchto nových dinosaurů, živící se travou, byl opravdový čtyřnožec se dvěma rohy a hřebenem na plecích, připomínající kapuci. Velké změny se také odehrávaly mezi rybami a ostatními formami mořského života."
                },
                {
                    "par_ref": "60:3.21",
                    "par_pageref": "691.2",
                    "par_content": "Brodící se a plavající praptáci předchozích epoch nebyli úspěšní ve vzduchu, stejně tak jako létající dinosauři. Tyto druhy žily krátce a brzy vyhynuly. Je také potkal dinosauří osud─zánik─protože měli příliš malý mozek v porovnání s velikostí těla. Tento druhý pokus vytvořit živočichy, kteří by mohli létat ve vzduch, se nezdařil, stejně jako byl neúspěšný pokus vytvořit savce během této a předcházející epochy."
                },
                {
                    "par_ref": "60:3.22",
                    "par_pageref": "691.3",
                    "par_content": "Před *55 000 000* lety začal evoluční pochod *náhlým* objevením se prvního z *opravdových ptáků*─malého tvora podobající se holubovi, který byl předkem veškerého ptačího života. Toto byl třetí typ létajícího tvora na zemi a pocházel přímo z čeledi plazů. Nepocházel ani z dočasně létajících dinosaurů, ani z dřívějších typů suchozemských ozubených ptáků{1}. A tak se tato doba nazývá *érou ptáků* a je také známa jako období úbytku plazů."
                }
            ],
            "subsections": [
                "Období kvetoucích rostlin",
                "Věk ptáků"
            ]
        },
        {
            "section_index": 4,
            "section_ref": "60:4",
            "section_title": "4. Konec křídového období",
            "pars": [
                {
                    "par_ref": "60:4.1",
                    "par_pageref": "691.4",
                    "par_content": "Významné křídové období se blíží ke svému konci a jeho ukončení znamená konec velkých mořských invazí na kontinenty. Především to platí o Severní Americe, kde jen tam došlo k dvaceti čtyřem rozsáhlým záplavám. A přestože i potom docházelo k menším zátopám, žádná z nich se nemůže přirovnat k obrovským a dlouhotrvajícím mořským invazím této a předcházejících epoch. Tato střídavá období nadvlády pevniny a moře probíhala v cyklech, trvajících miliony let. Procesy zvedání a klesání oceánského dna a kontinentální pevniny měly dlouhověký rytmus. A od této doby budou tyto stejné rytmické pohyby zemské kůry pokračovat po celou dobu historie země, ale se zmenšující se četností a rozsahem."
                },
                {
                    "par_ref": "60:4.2",
                    "par_pageref": "691.5",
                    "par_content": "Toto období je také svědkem zastavení posunu kontinentů a utváření současných hor Urantie. Ale tlak kontinentálních pevninských mas a zastavený pohyb tohoto dlouhodobého posunu nejsou výhradními vlivy v utváření hor. Hlavním a zásadním faktorem ovlivňujícím polohu horského pásma je dřívější existence nížiny nebo prolákliny, která se zaplní poměrně lehkými usazeninami erozního horninového materiálu a přemísťováním moří v předcházejících epochách. Někdy tato lehčí místa pevniny dosahují tloušťky 4500 až 6 000 metrů; a proto, když je zemská kůra vystavena tlaku z jakékoliv důvodu, tato lehčí místa se jako první deformují, vrásní a zvedají nahoru, aby umožnila vyrovnání protichůdných a kolizních sil, působících v zemské kůře nebo pod ní. Někdy takové dmutí pevniny proběhne bez vrásnění. Ale v souvislosti s vyzdvižením Skalistých hor se vyskytlo velké vrásnění a vychýlení, spojené s obrovskými přesuny různých horninových vrstev, jak pod zemí, tak i na povrchu."
                },
                {
                    "par_ref": "60:4.3",
                    "par_pageref": "692.1",
                    "par_content": "Mezi nejstarší hory světa patří ty v Asii, Grónsku a severní Evropě, které náleží ke starším východně-západním útvarům. Hory středního věku se nacházejí po obvodu Tichého oceánu a ve druhém evropském východně-západním útvaru, který se zrodil přibližně ve stejné době. Toto gigantické vyzvednutí pevniny je dlouhé přes patnáct tisíc kilometrů a táhne se z Evropy do West Indies. Nejmladší hory jsou v pásmu Skalistých hor, kde se celé věky střídalo zvedání pevniny s následným zaplavením mořem, i když některá vyšší místa zůstala jako ostrovy. Po vytvoření hor středního věku došlo k vyzvednutí opravdového horského hřebenu, který se vlivem spojeného umění přírodních živlů následně vytvaroval do dnešních Skalistých hor."
                },
                {
                    "par_ref": "60:4.4",
                    "par_pageref": "692.2",
                    "par_content": "Současná oblast Skalistých hor Severní Ameriky není původním vyzvednutím pevniny; ta byla již před dávnou dobou srovnána erozí a znovu vyzvednuta. Současné čelní horské pásmo je to, co zůstalo po původním pásmu, které bylo znovu vyzvednuto. Pikes Peak a Longs Peak jsou výraznými příklady této horské aktivity, trvající více než dvě generace hor. Tyto dva štíty držely své vrcholy nad vodou během několika předcházejících záplav."
                },
                {
                    "par_ref": "60:4.5",
                    "par_pageref": "692.3",
                    "par_content": "Jak biologicky, tak i geologicky to byla rušná a aktivní epocha na souši i pod vodou. Přibylo mořských ježků, zatímco korálů a lilijic ubylo. Amonitů, mající hlavní vliv v průběhu předchozí epochy, také rychle ubylo. Na pevnině kapradinové lesy byly z velké části nahrazeny borovicemi a jinými dnešními stromy, včetně gigantických sekvojí. Na konci tohoto období, i když nejsou ještě vyvinuti placentární savci, je připraveno biologické jeviště pro objevení se, v následujícím období, prvních předků budoucí čeledi savců."
                },
                {
                    "par_ref": "60:4.6",
                    "par_pageref": "692.4",
                    "par_content": "A takto končí dlouhá éra v historii světové evoluce, která začíná se vznikem raného suchozemského života a končí v nedávných dobách bezprostředních předků člověka a jeho vedlejších linií. Toto období─*křída*─zahrnuje padesát milionů let a završuje éru suchozemského života před objevením se savců, která trvala sto milionů let a je známa jako *mezozoikum*."
                },
                {
                    "par_ref": "60:4.7",
                    "par_pageref": "692.5",
                    "par_content": "[Představeno Nositelem Života Nebadonu, přiděleného do Satanie a v současné době působícího na Urantii.]"
                }
            ]
        }
    ],
    "footnotes": [
        "*Plazi*: Gn 1:24.",
        "*Ptáci*: Gn 1:20-22."
    ],
    "paper_title": "Urantia v éře raného suchozemského života",
    "author": "Nositelem Života"
}