{
    "paper_index": 24,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "24:0",
            "pars": [
                {
                    "par_ref": "24:0.1",
                    "par_pageref": "264.1",
                    "par_content": "Na Uverse rozdělujeme všechny osobnosti a entity Společného Činitele do tří velkých skupin: Vyšší Osobnosti Nekonečného Ducha, armády poslů prostoru a pečující duchové času—duchovní osobnosti, které se zabývají učením a pomocí tvorům vlastní vůle, procházející vzestupným programem a vývojem smrtelníků."
                },
                {
                    "par_ref": "24:0.2",
                    "par_pageref": "264.2",
                    "par_content": "Ty Vyšší Osobnosti Nekonečného Ducha, které jsou zmíněny v tomto vyprávění, působí v celém velkém vesmíru v sedmi podskupinách:"
                },
                {
                    "par_ref": "24:0.3",
                    "par_pageref": "264.3",
                    "par_content": "1. Osamělí Poslové."
                },
                {
                    "par_ref": "24:0.4",
                    "par_pageref": "264.4",
                    "par_content": "2. Kontroloři Vesmírných Okruhů."
                },
                {
                    "par_ref": "24:0.5",
                    "par_pageref": "264.5",
                    "par_content": "3. Sčítací Komisaři."
                },
                {
                    "par_ref": "24:0.6",
                    "par_pageref": "264.6",
                    "par_content": "4. Osobní Pomocníci Nekonečného Ducha."
                },
                {
                    "par_ref": "24:0.7",
                    "par_pageref": "264.7",
                    "par_content": "5. Přidružení Inspektoři."
                },
                {
                    "par_ref": "24:0.8",
                    "par_pageref": "264.8",
                    "par_content": "6. Přidělení Strážci."
                },
                {
                    "par_ref": "24:0.9",
                    "par_pageref": "264.9",
                    "par_content": "7. Průvodci Absolventů."
                },
                {
                    "par_ref": "24:0.10",
                    "par_pageref": "264.10",
                    "par_content": "Osamělí Poslové, Kontroloři Okruhů, Sčítací Komisaři a Osobní Pomocníci se vyznačují obrovskou antigravitační schopností. O Osamělých Poslech je obecně známo, že nemají vlastní řídící centrum; oni procházejí vesmír vesmírů sem a tam. Kontroloři Vesmírných Okruhů a Sčítací Komisaři mají svá řídící centra v hlavním řídících centrech supervesmírů. Osobní Pomocníci Nekonečného Ducha mají své stanoviště na středním Ostrově Světla. Přidružení Inspektoři a Přidělení Strážci jsou umístěni v příslušných hlavních centrech lokálních vesmírů a v hlavních centrech jednotlivých soustav daného lokálního vesmíru. Průvodci Absolventů sídlí trvale ve vesmíru Havona a působí na každém z miliardy její světů, ale nejsou funkčně zapojeni do řízení evolučních oblastí."
                },
                {
                    "par_ref": "24:0.11",
                    "par_pageref": "264.11",
                    "par_content": "Ze sedmi kategorií, které tvoří tuto skupinu, pouze Osamělí Poslové, a možná Osobní Pomocníci, se pohybují po celém vesmíru vesmírů. Na Osamělé Posly se narazí všude směrem ven od Ráje: přes okruhy Havony směrem do řídících center supervesmírů a pak dál, přes sektory a lokální vesmíry a jejich systémy, až dokonce i na obydlené světy. I když Osamělí Poslové patří mezi Vyšší Osobnosti Nejvyššího Ducha, jejich původ, podstata a činnost byly popsány v předchozí kapitole."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "24:1",
            "section_title": "1. Kontroloři vesmírných okruhů",
            "pars": [
                {
                    "par_ref": "24:1.1",
                    "par_pageref": "265.1",
                    "par_content": "Může to připadat, že nesmírně rozsáhlé energetické proudy prostoru a okruhy duchovní energie fungují automaticky; může to vypadat, že pracují bez překážek a zábran, ale není tomu tak. Všechny tyto gigantické energetické systémy jsou pod kontrolou; podléhají inteligentnímu dohledu. Kontroloři Vesmírných Okruhů se nezabývají jenom oblastmi s čistě fyzickou nebo materiální energií—doména Vesmírných Upravovatelů Energie—ale také okruhy relativní duchovní energie a těmi modifikovanými okruhy, které jsou nezbytné pro existenci jak vysoce vyvinutých duchovních bytostí, tak i morontiálních nebo přechodných typů inteligentních tvorů. Kontroloři nevytvářejí okruhy energie a nadpodstatu božskosti, ale obecně se zabývají všemi vyššími duchovními okruhy času a věčnosti a všemi relativními duchovními okruhy, týkající se řízení dílčích částí velkého vesmíru. Oni řídí a kontrolují všechny takové okruhy duchovní energie za hranicemi Ráje."
                },
                {
                    "par_ref": "24:1.2",
                    "par_pageref": "265.2",
                    "par_content": "Kontroloři Vesmírných Okruhů jsou výlučným výtvorem Nekonečného Ducha a působí výhradně jako zástupci Společného Činitele. Jsou zosobněni pro službu ve čtyřech následujících řádech:"
                },
                {
                    "par_ref": "24:1.3",
                    "par_pageref": "265.3",
                    "par_content": "1. Nevyšší kontroloři okruhů."
                },
                {
                    "par_ref": "24:1.4",
                    "par_pageref": "265.4",
                    "par_content": "2. Přidružení kontroloři okruhů."
                },
                {
                    "par_ref": "24:1.5",
                    "par_pageref": "265.5",
                    "par_content": "3. Sekundární kontroloři okruhů."
                },
                {
                    "par_ref": "24:1.6",
                    "par_pageref": "265.6",
                    "par_content": "4. Terciární kontroloři okruhů."
                },
                {
                    "par_ref": "24:1.7",
                    "par_pageref": "265.7",
                    "par_content": "Počet nejvyšších kontrolorů Havony a přidružených kontrolorů sedmi supervesmírů je završen; žádný z těchto řádů se již nevytváří. Nejvyšších kontrolorů je sedm a jsou umístěni na řídících světech sedmi okruhů Havony. Okruhy sedmi supervesmírů má na starost úchvatná skupina sedmi přidružených kontrolorů, kteří mají své řídící centrum na sedmi Rajských sféráchNekonečného Ducha, světech Sedmi Nejvyšších Jednatelů. Odtud řídí a kontrolují okruhysupervesmírných prostorů."
                },
                {
                    "par_ref": "24:1.8",
                    "par_pageref": "265.8",
                    "par_content": "Na těchto Rajských sférách Ducha sedm přidružených kontrolorů okruhů a první řád Nejvyšších Center Energie, pod vedením Nejvyšších Jednatelů, vykonávají společně činnost, z níž vyplývá sub-Rajská koordinace všech materiálních a duchovních okruhů, směřující ven do sedmi supervesmírů."
                },
                {
                    "par_ref": "24:1.9",
                    "par_pageref": "265.9",
                    "par_content": "Na světech řídících center každého supervesmíru jsou umístěni sekundární kontroloři pro lokální vesmíry času a prostoru. Velké a malé sektory jsou dílčími administrativními sekcemi nadvlád supervesmírů, ale jich se netýkají záležitosti kontroly ducha-energie. Já nevím, kolik je sekundárních kontrolorů okruhů ve velkém vesmíru, ale na Uverse je 84 691 těchto bytostí. Sekundární kontroloři jsou vytvářeni neustále; čas od času se objeví na světech Nejvyšších Jednatelů ve skupinách po sedmdesáti. My je obdržíme na požádání, když připravujeme založení samostatných okruhů duchovní energie a spojovací fyzické energie pro nově se vyvíjející vesmíry, které jsou v naší pravomoci."
                },
                {
                    "par_ref": "24:1.10",
                    "par_pageref": "265.10",
                    "par_content": "Terciární kontroloři okruhů působí v hlavním řídícím centru každého lokálního vesmíru. Tento řád, stejně jako sekundární kontroloři, se vytváří stále a to ve skupinách po sedmi stech. Jsou přidělováni lokálním vesmírům Věčně Moudrými."
                },
                {
                    "par_ref": "24:1.11",
                    "par_pageref": "266.1",
                    "par_content": "Kontroloři okruhů jsou vytvářeni pro plnění specifických úkolů a navždy slouží ve skupinách svého původního poslání. Ve službě se nestřídají a proto dlouhodobě zkoumají problémy, nacházející se v oblastech jejich původního nasazení. Na příklad: terciární kontrolor číslo 572 842 působí na Salvingtonu již od vzniku první koncepce vašeho lokálního vesmíru a je členem osobního štábu Michaela Nebadonského."
                },
                {
                    "par_ref": "24:1.12",
                    "par_pageref": "266.2",
                    "par_content": "Jestli působí v lokálních vesmírech, nebo ve vesmírech vyšší úrovně, kontroloři okruhů dávají pokyny všem zainteresovaným bytostem ohledně používání správných okruhů pro přenos všech duchovních poselstvích a pro přepravu všech osobností. Při své práci dohlížení na okruhy, tyto výkonné bytosti využívají všechny orgány, síly a osobnosti vesmíru vesmírů. Používají neodhalené „vysoké duchovní bytosti kontroly okruhů“ a dovedně jim pomáhá početný štáb, složený z osobností Nekonečného Ducha. Jsou to oni, kteří by izolovali evoluční svět, kdyby jeho Planetární Princ se vzbouřil proti Vesmírnému Otci a jeho zástupci, Synovi. Oni jsou schopni odpojit kterýkoliv svět od některých vesmírných okruhů vyššího duchovního řádu, ale nemohou anulovat materiální okruhy upravovatelů energie."
                },
                {
                    "par_ref": "24:1.13",
                    "par_pageref": "266.3",
                    "par_content": "Vztah Kontrolorů Vesmírných Okruhů k duchovním okruhům je podobný vztahu, který mají Vesmírní Upravovatelé Energie k materiálním okruhům. Oba tyto řády se doplňují a společně dohlížejí na všechny duchovní a všechny materiální okruhy, které jsou kontrolovatelné a manipulovatelné tvory."
                },
                {
                    "par_ref": "24:1.14",
                    "par_pageref": "266.4",
                    "par_content": "Stejně tak, jak kontroloři okruhů vykonávají určitý dozor nad těmi okruhy mysli, které jsou spojeny s duchem, tak upravovatelé energie mají určitou pravomoc nad těmi aspekty mysli, které jsou spojeny s fyzickou energií—mechanickou myslí. Obecně, funkce každého řádu se rozšiřují, když vzájemně spolupracují, ale okruhy čisté mysli nepodléhají dohledu žádného z nich. Tyto dva řády ani svoji činnost nekoordinují; ve všech svých četných činnostech Kontroloři Vesmírných Okruhů podléhají Sedmi Nejvyšším Upravovatelům Energie a jejich podřízeným."
                },
                {
                    "par_ref": "24:1.15",
                    "par_pageref": "266.5",
                    "par_content": "Přestože jsou kontroloři okruhů ve svých příslušných řádech naprosto stejní, jsou všichni rozdílní jedinci. Jsou opravdu osobitými bytostmi, ale mají jiný typ osobnosti, která nepochází od Otce a která se nenachází v žádném jiném typu tvora v celé vesmírné existenci."
                },
                {
                    "par_ref": "24:1.16",
                    "par_pageref": "266.6",
                    "par_content": "Ačkoliv je rozeznáte a poznáte na vaší cestě dovnitř směrem k Ráji, nebude mít s nimi žádné osobní vztahy. Oni jsou kontroloři okruhů a věnují se výhradně a naplno svojí práci. Oni jednají pouze s těmi osobnostmi, které se zabývají okruhy, podléhající jejich kontrole."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "24:2",
            "section_title": "2. Sčítací Komisaři",
            "pars": [
                {
                    "par_ref": "24:2.1",
                    "par_pageref": "266.7",
                    "par_content": "I když kosmická mysl Univerzální Inteligence si je vědoma přítomnosti a místa pobytu všech *myslících* tvorů, ve vesmíru vesmírů je v činnosti nezávislá metoda, udržující přehled o počtu všech tvorů *vlastní vůle*."
                },
                {
                    "par_ref": "24:2.2",
                    "par_pageref": "266.8",
                    "par_content": "Sčítací Komisaři jsou speciálním a dokončeným tvořením Nekonečného Ducha a jejich celkový počet nám není znám. Jsou vytvořeni se schopností udržovat synchronii s metodou reflexe supervesmírů a současně jsou osobně citliví na inteligentní *vůli* a reagují na ni. Ne zcela pochopitelnou metodou, tito komisaři jsou si okamžitě vědomi narození vůle v jakékoliv části velkého vesmíru. Proto jsou schopni nám vždy dát počet, povahu a místa pobytu všech tvorů vlastní vůle v kterékoliv části středního vesmíru a v sedmi supervesmírech. Ale v Ráji oni nepůsobí; tam nejsou potřeba. V Ráji je vědění vrozené; Božstva vědí všechno."
                },
                {
                    "par_ref": "24:2.3",
                    "par_pageref": "267.1",
                    "par_content": "Sedm Sčítacích Komisařů působí v Havoně, po jednom na každém z řídících světů havonských okruhů. Kromě těchto sedmi komisařů a záloh tohoto řádu na Rajských světech Ducha, všichni Sčítací Komisaři působí pod úřední pravomocí Věčně Moudrých."
                },
                {
                    "par_ref": "24:2.4",
                    "par_pageref": "267.2",
                    "par_content": "Jeden Sčítací Komisař řídí svoje druhy z řídícího centra každého supervesmíru a takovému hlavnímu komisaři jsou podřízeny tisíce a tisíce komisařů—po jednom v hlavním řídícím centru každého lokálního vesmíru. Všechny osobnosti tohoto řádu jsou si rovny, s výjimkou těch na řídících světech Havony a sedmi hlavních komisařů v supervesmírech."
                },
                {
                    "par_ref": "24:2.5",
                    "par_pageref": "267.3",
                    "par_content": "V sedmém supervesmíru je sto tisíc Sčítacích Komisařů. A tento počet se skládá výhradně z těch komisařů, kteří jsou převoditelní do lokálních vesmírů; nejsou zde započítáni členové osobního štábu Usatii, hlavy všech komisařů v Orvontonu. Usatia, stejně jako ostatní hlavní komisaři supervesmírů, není přímo napojen na metodu zaznamenávání inteligentní vůle. Je pouze naladěn na své podřízené, působící ve vesmírech Orvontonu; takto on funguje jako významná sumární osobnost pro shromažďování jejich hlášeních, přicházející z hlavních řídících center lokálních tvořeních."
                },
                {
                    "par_ref": "24:2.6",
                    "par_pageref": "267.4",
                    "par_content": "Oficiální zapisovatelé Uversy, čas od času, zaznamenají ve svých záznamech stav supervesmírů tak, jak je zaregistrován v osobnosti Usatii. Takové přehledy o počtu myslících tvorů slouží pouze pro účely supervesmírů; tyto záznamy se nepředávají ani do Havony, ani do Ráje."
                },
                {
                    "par_ref": "24:2.7",
                    "par_pageref": "267.5",
                    "par_content": "Sčítací Komisaři se zabývají lidskými bytostmi—tak, jako ostatními tvory vlastní vůle—pouze ve smyslu zaznamenání faktu projevu vůle. Oni se nezabývají zaznamenáváním vašeho života a jeho průběhu; oni v žádném slova smyslu nejsou zaznamenávacími osobnostmi. Sčítací Komisař Nebadonu, veden v Orvontonu pod číslem 81 412, si v tuto danou chvíli osobně uvědomuje a registruje vaši živou přítomnost tady na Urantii; a on potom poskytne záznam, potvrzující vaši smrt ve chvíli, kdy přestanete fungovat jako tvor vlastní vůle."
                },
                {
                    "par_ref": "24:2.8",
                    "par_pageref": "267.6",
                    "par_content": "Sčítací Komisaři zaregistrují existenci nového tvora vlastní vůle, když je akt vůle poprvé vykonán; oni zaznamenají smrt tvora vlastní vůle, když proběhne poslední akt vůle. Částečné projevy vůle, pozorovatelné v reakcích některých vyšších živočichů, nepatří do oblasti činnosti Sčítacích Komisařů. Oni neudržují přehled o počtu ničeho jiného, nežli bona fide tvorů vlastní vůle a nereagují na nic jiného, nežli na *projev vůle*. Jak přesně se taková registrace projevu vůle dělá, to my nevíme."
                },
                {
                    "par_ref": "24:2.9",
                    "par_pageref": "267.7",
                    "par_content": "Tyto bytosti vždycky byly a vždycky budou Sčítacími Komisaři. V kterékoliv další sféře vesmírné činnosti by byli poměrně nepoužitelní. Ale svoji funkci vykonávají spolehlivě; nikdy nepochybili, ani nikdy nepodváděli. Přestože mají úžasné schopnosti a neuvěřitelné přednosti, jsou to osoby; vyznačují se rozpoznatelnou duchovní přítomností a tvarem."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "24:3",
            "section_title": "3. Osobní Pomocníci Nekonečného Ducha",
            "pars": [
                {
                    "par_ref": "24:3.1",
                    "par_pageref": "268.1",
                    "par_content": "My nemáme k dispozici žádné věrohodné údaje o době vzniku a způsobu vytvoření Osobních Pomocníků. Jejich počet musí být nesmírně velký, ale na Uverse není znám. Podle umírněných propočtů, založených na našich znalostech o jejich práci, já si troufnu odhadnout, že jejich počet jde do mnoha bilionů. My se držíme názoru, že Nekonečný Duch může vytvářet Osobní Pomocníky, pokud se jedná o jejich počet, bez omezení."
                },
                {
                    "par_ref": "24:3.2",
                    "par_pageref": "268.2",
                    "par_content": "Osobní Pomocníci Nekonečného Ducha existují výhradně proto, aby podporovali Rajskou přítomnost Třetí Osoby Božstva. Ačkoliv jsou přiděleni přímo Nekonečnému Duchu a umístěni v Ráji, stále se vydávají do nejvzdálenějších částí tvoření a opět se vracejí. Kdekoliv se okruhy Společného Činitele rozšiřují, mohou se tam objevit Osobní Pomocníci, aby vykonali příkaz Nekonečného Ducha. Oni se pohybují prostorem téměř stejně jako Osamělí Poslové, ale oni nejsou osobami v tom smyslu, jako jsou poslové."
                },
                {
                    "par_ref": "24:3.3",
                    "par_pageref": "268.3",
                    "par_content": "Všichni Osobní Pomocníci jsou si rovni a identičtí; nevyznačují rozdílnosti individuality. I když Nekonečný Duch je vidí jako opravdové osobnosti, pro ostatní je obtížné je považovat za skutečné osoby; neprojevují duchovní přítomnost, rozeznatelnou jinými duchovními bytostmi. Bytosti původu v Ráji si vždy uvědomí blízkost těchto Pomocníků; ale my jejich osobitou přítomnost nerozpoznáme. Skutečnost, že nemají rozpoznatelnou formu přítomnosti nepochybně znamená, že o to více jsou použitelní pro Třetí Osobu Božstva."
                },
                {
                    "par_ref": "24:3.4",
                    "par_pageref": "268.4",
                    "par_content": "Ze všech odhalených řádů duchovních bytostí, mající svůj původ v Nekonečném Duchu, Osobní Pomocníci jsou asi jediní, které nepotkáte během vašeho vzestupu dovnitř, k Ráji."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "24:4",
            "section_title": "4. PŘIDRUŽENÍ INSPEKTOŘI",
            "pars": [
                {
                    "par_ref": "24:4.1",
                    "par_pageref": "268.5",
                    "par_content": "Sedm Nejvyšších Jednatelů na sedmi Rajských sférách Nekonečného Ducha působí společně jako správní rada supermanažerů pro sedm supervesmírů. Přidružení Inspektoři jsou osobním ztělesněním autority Nejvyšších Jednatelů v lokálních vesmírech času a prostoru. Tito vysocí pozorovatelé záležitostí lokálních tvořeních jsou společným potomstvem Nekonečného Ducha a Sedmi Hlavních Duchů Ráje. Sedm set tisíc Inspektorů bylo obdařeno osobností na počátku věčnosti a jejich záložní sbor pobývá v Ráji."
                },
                {
                    "par_ref": "24:4.2",
                    "par_pageref": "268.6",
                    "par_content": "Přidružení Inspektoři pracují pod přímým dohledem Sedmi Nejvyšších Jednatelů a jsou jejich osobními a vlivnými zástupci v lokálních vesmírech času a prostoru. Na sféře řídícího centra každého lokálního tvoření je umístěn jeden inspektor a je blízkým spolupracovníkem místního Věčně Jednotného."
                },
                {
                    "par_ref": "24:4.3",
                    "par_pageref": "268.7",
                    "par_content": "Přidružení Inspektoři dostávají hlášení a doporučení pouze od svých podřízených, Přidělených Strážců, kteří jsou umístěni v řídících centrech lokálních soustav obydlených světů, zatímco oni podávají hlášení pouze svému přímému nadřízenému, Nejvyššímu Jednateli daného supervesmíru."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "24:5",
            "section_title": "5. Přidělení Strážci",
            "pars": [
                {
                    "par_ref": "24:5.1",
                    "par_pageref": "268.8",
                    "par_content": "Přidělení Strážci jsou koordinujícími osobnostmi a styčnými zástupci Sedmi Nejvyšších Jednatelů. Nekonečný Duch uskutečnil jejich zosobnění v Ráji a vytvořil je za účelem vykonávat specifické úkoly. Jejich počet je stálý a existuje jich přesně sedm miliard."
                },
                {
                    "par_ref": "24:5.2",
                    "par_pageref": "269.1",
                    "par_content": "Podobně, jak Přidružení Inspektoři zastupují Sedm Nejvyšších Jednatelů v celém lokálním vesmíru, tak v každé z deseti tisíc soustav tohoto lokálního tvoření působí Přidělený Strážce, který jedná jako přímý zástupce velmi vzdálené a nejvyšší rady pro superkontrolu nad záležitostmi všech sedmi supervesmírů. Strážci, sloužící ve vládách lokálních soustav Orvontonu, podléhají přímé pravomoci Sedmého Nejvyššího Jednatele, koordinátora sedmého supervesmíru. Ale v jejich správní organizační struktuře jsou všichni strážci, přidělení lokálnímu vesmíru, podřízeni Přidruženému Inspektorovi, který má své stanoviště v řídícím centru daného vesmíru."
                },
                {
                    "par_ref": "24:5.3",
                    "par_pageref": "269.2",
                    "par_content": "Přidělení Strážci se v rámci lokálního tvoření ve své službě střídají a jsou přemísťováni z jedné soustavy do druhé. Oni se obvykle mění jednou za tisíc let času daného lokálního vesmíru. Řadí se mezi nejvýše postavené osobnosti, umístěné v hlavním řídícím centru soustavy, ale nikdy se nezúčastňují porad, na kterých se projednávají záležitosti soustavy. V lokálních soustavách slouží jako ex officio hlavy čtyřiadvaceti správců, pocházející z evolučních světů, ale jinak s nimi vzestupní smrtelníci nepřijdou téměř do kontaktu. Činnost těchto strážců je téměř výlučně zaměřena na sledování všech záležitostí, týkající se blaha a stavu soustav, ke kterým jsou přiděleni a o tomto dění plně informují Přidruženého Inspektora jejich vesmíru."
                },
                {
                    "par_ref": "24:5.4",
                    "par_pageref": "269.3",
                    "par_content": "Přidělení Strážci a Přidružení Inspektoři nepodávají hlášení Nejvyšším Jednatelům skrze řídící centrum supervesmíru. Oni jsou podřízeni pouze Nejvyššímu Jednateli daného supervesmíru; jejich aktivity jsou odlišné od správních činností Věčně Moudrých."
                },
                {
                    "par_ref": "24:5.5",
                    "par_pageref": "269.4",
                    "par_content": "Nejvyšší Jednatelé, Přidružení Inspektoři a Přidělení Strážci, společně s omniafimy a armádou neodhalených osobností, tvoří výkonný, přímý, centralizovaný, ale rozsáhlý, poradní a administrativní systém pro koordinaci celého velkého vesmíru všech věcí a bytostí."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "24:6",
            "section_title": "6. Průvodci Absolventů",
            "pars": [
                {
                    "par_ref": "24:6.1",
                    "par_pageref": "269.5",
                    "par_content": "Jako skupina, Průvodci Absolventů zodpovídají a řídí vyšší univerzitu technického vzdělání a duchovní výuky, což jsou podstatné vědomosti pro smrtelníky, aby dosáhli dlouhodobého cíle: Boha, odpočinek a potom věčnou zdokonalenou službu. Tyto vysoce osobité bytosti dostaly svoje jména podle povahy a účelu své práce. Oni se výhradně věnují úkolům, týkající se přípravy smrtelných absolventů ze supervesmírů času na kurzy přednášek a učení v Havoně s cílem připravit vzestupné smrtelníky pro přijetí do Ráje a do Sboru Konečnosti."
                },
                {
                    "par_ref": "24:6.2",
                    "par_pageref": "269.6",
                    "par_content": "Není mně zakázáno pokusit se vám vysvětlit povahu práce těchto Průvodců Absolventů, ale je to tak ultraduchovní činnost, že cítím zoufalství nad svojí neschopností dostatečně vylíčit vaší materiální mysli pojetí jejich rozmanitých aktivit. Ve vesmírných sídlech, poté, když se zvětší rozsah vašeho vidění a jste vysvobozeni z okovů materiálního porovnávání, jste schopni začít chápat smysl těch realit, které „oko nevidí a ucho neslyší a které nikdy nepřišly na mysl člověka,“ dokonce těch věcí, které „Bůh připravil pro ty, kdo milují takové věčné pravdy{0}{1}.“ Vy nebudete pořád tak limitováni v rozsahu vašeho vidění a duchovního chápání."
                },
                {
                    "par_ref": "24:6.3",
                    "par_pageref": "270.1",
                    "par_content": "Průvodci Absolventů provázejí poutníky času přes sedm okruhů havonských světů. Průvodce, který vás přivítá při vašem příchodu na přijímacím světě vnějšího okruhu Havony, zůstane s vámi po celou dobu vaší dráhy na nebeských okruzích. Přestože se budete během vašeho pobytu na miliardě světů družit s nespočetnými jinými osobnostmi, váš Průvodce Absolventa vás bude provázet do konce vaší dráhy v Havoně a bude svědkem vašeho vstupu do závěrečného spánku času, spánku přechodu do věčnosti, k Rajskému cíli, kde po probuzení budete přivítáni Rajským Průvodcem, určeným k tomu, aby vás přivítal a možná i s vámi zůstal, dokud nebudete přijati za členy Smrtelného Sboru Konečnosti."
                },
                {
                    "par_ref": "24:6.4",
                    "par_pageref": "270.2",
                    "par_content": "Počet Průvodců Absolventů přesahuje rámec chápání lidských myslí a jejich počet stále roste. Jejich původ je určitou záhadou. Neexistovali na počátku věčnosti; oni se záhadně objeví, když je jich zapotřebí. V oblastech středního vesmíru není o Průvodcích Absolventů žádný záznam až do velmi vzdálené doby, kdy první smrtelný poutník všech dob dorazil na vnější zónu středního tvoření. Ve chvíli, kdy přišel na řídící svět vnějšího okruhu, byl přátelsky přivítán Malvorianem, prvním z Průvodců Absolventů, který je nyní hlavou nejvyšší rady a vedoucím jejich obrovské vzdělávací organizace."
                },
                {
                    "par_ref": "24:6.5",
                    "par_pageref": "270.3",
                    "par_content": "V Rajských archívech Havony, v sekci označené „Průvodci Absolventů“, se objevuje tento první zápis:"
                },
                {
                    "par_ref": "24:6.6",
                    "par_pageref": "270.4",
                    "par_content": "„A Malvorian, první tohoto řádu, přivítal a dal pokyny poutníku-objeviteli Havony a provázel ho od počátečních zážitků na vnějších okruzích, krok za krokem a okruh po okruhu, až do okamžiku, kdy stanul v samotné přítomnosti Zdroje a Osudu všech osobností a následně překročil práh věčnosti Ráje.“"
                },
                {
                    "par_ref": "24:6.7",
                    "par_pageref": "270.5",
                    "par_content": "V té daleké době jsem byl přidělen do služby u Věčně Moudrých na Uverse a všichni jsme se radovali ze zjištění, že poutníci z našeho supervesmíru by jednou mohli také dospět do Havony. Věky nás učili, že evoluční tvorové prostoru dospějí do Havony a když první poutník skutečně dorazil, velké nadšení všech dob zaplavilo nebeské dvory."
                },
                {
                    "par_ref": "24:6.8",
                    "par_pageref": "270.6",
                    "par_content": "Jméno tohoto poutníka-objevitele Havony je *Grandfanda;* přišel z 341. planety 84. soustavy v 62. souhvězdí 1 131. lokálního vesmíru, umístěného v supervesmíru číslo jedna. Jeho příchod byl signálem pro založení vysílacího systému vesmíru vesmírů. Předtím bylo v činnosti pouze vysílání supervesmírů a lokálních vesmírů, ale oznámení příchodu Grandfandy k branám Havony bylo signálem pro zahájení „kosmických hlášeních o dosažení dokonalosti“, nazvaných tak proto, že první vesmírné vysílání oznámilo příchod první evoluční bytosti do Havony a k branám, vedoucí k dosažení cíle vzestupné existence."
                },
                {
                    "par_ref": "24:6.9",
                    "par_pageref": "270.7",
                    "par_content": "Průvodci Absolventů nikdy neopouštějí světy Havony; věnují se službě absolventům-poutníkům času a prostoru. A vy jednou potkáte tyto ušlechtilé bytosti tváří v tvář, jestliže neodmítnete spolehlivý a ve všech směrech dokonalý plán, který byl vytvořen, aby umožnil vaše přežití a vzestup."
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "24:7",
            "section_title": "7. Původ Průvodců Absolventů",
            "pars": [
                {
                    "par_ref": "24:7.1",
                    "par_pageref": "270.8",
                    "par_content": "Ačkoliv evoluce není součástí středního vesmíru, my věříme, že Průvodci Absolventů jsou zdokonalení, nebo zkušenější členové jiného řádu tvorů středního vesmíru, Servitalů Havony. Průvodci Absolventů projevují tak velkorysý soucit a takovou schopnost pro pochopení vzestupných tvorů, že my jsme přesvědčení o tom, že získali tyto ušlechtilé rysy skutečnou službou v oblastech supervesmírů jako Servitalové Havony univerzální péče. Jestli tento náš pohled není správný, jak potom můžeme vysvětlit neustálé mizení starších nebo zkušenějších servitalů?"
                },
                {
                    "par_ref": "24:7.2",
                    "par_pageref": "271.1",
                    "par_content": "Servital bude na Havoně nepřítomen velmi dlouhou dobu, protože vykonává svůj úkol v supervesmíru a takových úkolů již vykonal celou řadu a když se vrátí domů, bude mu udělena výsada „osobního kontaktu“ s Centrálním Zářením Ráje, bude objatý Svítícími Osobami a zmizí z dohledu svých duchovních druhů a již nikdy se mezi členy tohoto řádu neobjeví."
                },
                {
                    "par_ref": "24:7.3",
                    "par_pageref": "271.2",
                    "par_content": "Po ukončení služby v supervesmíru a návratu do Havony, Servital Havony může projít mnohým božským objetím a vynořit se z nich pouze jako zvelebený servital. Prožití objetí Svítícími Osobami neznamená nutně, že se servital musí změnit v Průvodce Absolventa, ale téměř jedna čtvrtina z těch, kterým se dostane božského objetí, se nikdy nevrátí do své původní služby."
                },
                {
                    "par_ref": "24:7.4",
                    "par_pageref": "271.3",
                    "par_content": "Mezi prvními zápisy v archívech se objevuje řada takových jako:"
                },
                {
                    "par_ref": "24:7.5",
                    "par_pageref": "271.4",
                    "par_content": "„A servital číslo 842 842 682 846 782 Havony jménem Sudna se vrátil ze služby v supervesmíru, byl přijat v Ráji, poznal Otce, prošel božským objetím a není.“"
                },
                {
                    "par_ref": "24:7.6",
                    "par_pageref": "271.5",
                    "par_content": "Když se takový zápis objeví v archívech, znamená to, že pouť servitala je ukončena. Ale hned za tři okamžiky (něco méně než tři dny vašeho času) se na vnějším okruhu vesmíru Havony „spontánně“ objeví novorozený Průvodce Absolventa. A počet Průvodců Absolventů, když bereme v úvahu malý rozdíl, nepochybně způsobený těmito proměnami, se přesně rovná počtu zmizelých servitalů."
                },
                {
                    "par_ref": "24:7.7",
                    "par_pageref": "271.6",
                    "par_content": "Je ještě jeden důvod se domnívat, že Průvodci Absolventů jsou vyvinutí Servitalové Havony a to je neutuchající tíhnutí těchto průvodců a jejich přidružených servitalů vytvářet takové mimořádné vazby. Způsob, jak si tyto domněle rozdílné řády bytostí rozumějí a soucítí jeden s druhým, je zcela nevysvětlitelný. Být svědkem jejich vzájemné oddanosti je oživující a inspirující."
                },
                {
                    "par_ref": "24:7.8",
                    "par_pageref": "271.7",
                    "par_content": "Sedm Hlavních Duchů a k nim připojených Sedm Nejvyšších Upravovatelů Energie jsou, jednotlivě, osobními zásobárnami potenciálu mysli a energetického potenciálu Nejvyšší Bytosti, kterými ona ještě osobně nepůsobí. A když tito Rajští společníci spolupracují, aby vytvořili Servitaly Havony, tito stanou se přirozenou součástí určitých aspektů Svrchovanosti. Servitalové jsou takto skutečným odrazem v dokonalém středním vesmíru některých potenciálů evoluce časoprostorových oblastí, z nichž všechny jsou odhaleny, když servital podstoupí transformaci a znovuvytvoření. My věříme, že tato transformace nastává jako reakce na vůli Nekonečného Ducha, který nepochybně jedná v zájmu Nejvyššího. Průvodci Absolventů nejsou vytvářeni Nejvyšší Bytostí, ale my se domníváme, že empirické Božstvo se nějakým způsobem zúčastňuje těchto procesů, ze kterých tyto bytosti vznikají."
                },
                {
                    "par_ref": "24:7.9",
                    "par_pageref": "271.8",
                    "par_content": "Dnešní Havona, přes kterou procházejí vzestupní smrtelníci, se v mnoha ohledech liší od toho středního vesmíru, jaký byl v dobách před příchodem Grandfandy. Příchody vzestupných smrtelníků na okruhy Havony zahájily dalekosáhlé změny v organizaci středního a božského tvoření, změn, které byly nepochybně započaty Nejvyšší Bytostí—Bohem evolučních tvorů—jako reakce na příchod prvních empirických dětí ze sedmi supervesmírů. Objevení se Průvodců Absolventů, společně s vytvořením terciárních supernafimů, svědčí o takových působeních Boha Nejvyššího."
                },
                {
                    "par_ref": "24:7.10",
                    "par_pageref": "272.1",
                    "par_content": "[Představeno Božským Poradcem Uversy.]"
                }
            ]
        }
    ],
    "footnotes": [
        "*Oko nevidí, ucho neslyší*: Iz 64:4.",
        "*Co Bůh připravil*: 1 Kor 2:9."
    ],
    "paper_title": "Vyšší Osobnosti Nekonečného Ducha",
    "author": "Božským Poradcem"
}