{
    "paper_index": 12,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "12:0",
            "pars": [
                {
                    "par_ref": "12:0.1",
                    "par_pageref": "128.1",
                    "par_content": "NEZMĚRNOST nesmírně rozsáhlého tvoření Vesmírného Otce je zcela za hranicemi konečné představivosti; obrovitost hlavního vesmíru přesahuje dokonce představu bytostí mého řádu. Ale smrtelná mysl se může hodně naučit o smyslu a uspořádání vesmírů; vy se můžete dozvědět něco o jejich fyzickém uspořádání a úžasném způsobu jejich řízení; můžete se hodně dozvědět o různých skupinách inteligentních bytostí, které obývají sedm supervesmírů času a střední vesmír věčnosti."
                },
                {
                    "par_ref": "12:0.2",
                    "par_pageref": "128.2",
                    "par_content": "V zásadě, což znamená, v potenciálu věčnosti, my pojímáme materiální tvoření jako nekonečné, protože Vesmírný Otec je skutečně nekonečný, ale když studujeme a pozorujeme veškeré materiální tvoření, zjišťujeme, že v každém daném okamžiku je omezené, ačkoliv pro vaše konečné mysli je relativně neomezené, prakticky bez hranic."
                },
                {
                    "par_ref": "12:0.3",
                    "par_pageref": "128.3",
                    "par_content": "Ze zkoumání fyzikálních zákonů a pozorování hvězdnatých oblastí jsme přesvědčeni o tom, že nekonečný Tvořitel se ještě neprojevil ve své úplnosti kosmického vyjádření a že velká část kosmického potenciálu Nekonečného je ještě v něm uzavřena a neodhalena. Stvořeným bytostem se může hlavní vesmír zdát téměř nekonečný, ale on není zdaleka dokončen; stále existují fyzické hranice materiálního tvoření a stále probíhá empirické odhalování věčného záměru."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "12:1",
            "section_title": "1. Prostorové úrovně v hlavním vesmíru",
            "pars": [
                {
                    "par_ref": "12:1.1",
                    "par_pageref": "128.4",
                    "par_content": "Vesmír vesmírů není nekonečná plocha, nezměrná krychle nebo neohraničený kruh; nepochybně má rozměry. Zákony fyzického uspořádání a řízení dokazují přesvědčivě, že celé obrovské seskupení síly-energie a hmoty-energie působí rozhodně jako prostorový útvar, jako organizovaný a koordinovaný celek. Pozorovatelné chování materiálního tvoření poskytuje důkazy o tom, že fyzický vesmír má určité hranice. Konečný důkaz jak kruhového, tak i ohraničeného vesmíru poskytuje, pro nás, dobře známý fakt, že všechny druhy základní energie se nepřetržitě otáčejí kolem zakřivené dráhy prostorových úrovní hlavního vesmíru, podléhajíc neustálé a absolutní přitažlivosti Ráje."
                },
                {
                    "par_ref": "12:1.2",
                    "par_pageref": "128.5",
                    "par_content": "Postupné prostorové úrovně hlavního vesmíru vytvářejí základní členění proniknutelného prostoru—veškerého tvoření, organizovaného a částečně obydleného, nebo zatím ještě neorganizovaného a neobydleného. My se domníváme, že kdyby hlavní vesmír nebyl postupnou řadou elipsovitých prostorových úrovní se sníženým odporem k pohybu, střídající se zónami relativního klidu, tak by byly k vidění některé kosmické energie, jak vystřelují pryč, na nekonečnou dráhu, na přímočarou dráhu do nevystopovatelného prostoru; ale my nikdy nepozorujeme sílu, energii nebo hmotu, které by se takto chovaly; ony se stále otáčejí, pořád krouží směrem vpřed po oběžných drahách velkých okruhů prostoru."
                },
                {
                    "par_ref": "12:1.3",
                    "par_pageref": "129.1",
                    "par_content": "Směrem ven od Ráje přes horizontální protažení proniknutelného prostoru, hlavní vesmír existuje v šesti soustředných elipsách—prostorových úrovních, obklopujících střední Ostrov."
                },
                {
                    "par_ref": "12:1.4",
                    "par_pageref": "129.2",
                    "par_content": "1. Centrální vesmír—Havona."
                },
                {
                    "par_ref": "12:1.5",
                    "par_pageref": "129.3",
                    "par_content": "2. Sedm supervesmírů."
                },
                {
                    "par_ref": "12:1.6",
                    "par_pageref": "129.4",
                    "par_content": "3. První vnější úroveň prostoru."
                },
                {
                    "par_ref": "12:1.7",
                    "par_pageref": "129.5",
                    "par_content": "4. Druhá vnější úroveň prostoru."
                },
                {
                    "par_ref": "12:1.8",
                    "par_pageref": "129.6",
                    "par_content": "5. Třetí vnější úroveň prostoru."
                },
                {
                    "par_ref": "12:1.9",
                    "par_pageref": "129.7",
                    "par_content": "6. Čtvrtá a nejzevnější úroveň prostoru."
                },
                {
                    "par_ref": "12:1.10",
                    "par_pageref": "129.8",
                    "par_content": "*Havona,* centrální vesmír, není časovým tvořením: je to věčná existence. Tento nikdy-nezačínající a nikdy-nekončící vesmír je složen z jedné miliardy sfér úchvatné dokonalosti a je obklopen obrovskými tmavými gravitačními tělesy. Ve středu Havony je nehybný a absolutně stabilizovaný Ostrov Ráj, obklopený dvaceti jednou družicemi. V důsledku toho, že obrovské množství tmavých gravitačních těles obepíná centrální vesmír okolo jeho okraje, je celková hmotnost centrálního tvoření mnohem vyšší, než známá celková hmotnost všech sedmi sektorů velkého vesmíru."
                },
                {
                    "par_ref": "12:1.11",
                    "par_pageref": "129.9",
                    "par_content": "*Systém Ráj-Havona*—věčný vesmír, obklopující věčný Ostrov, vytváří dokonalé a věčné jádro hlavního vesmíru; všech sedm supervesmírů a všechny oblasti vnějšího prostoru se otáčejí ve stanovených oběžných drahách kolem gigantického centrálního uskupení družic Ráje a sfér Havony."
                },
                {
                    "par_ref": "12:1.12",
                    "par_pageref": "129.10",
                    "par_content": "*Sedm supervesmírů* nejsou prvotními fyzickými systémy; jejich hranice nikde nerozdělují nebulární rodinu a nepřekročují lokální vesmír, základní útvar tvoření. Každý supervesmír je prostě zeměpisný prostor, shlukující přibližně jednu sedminu organizovaného a částečně obydleného tvoření post-havonského období; každý z nich obsahuje přibližně stejný počet lokálních vesmírů a zabírá téměř stejný prostor. Váš lokální vesmír *Nebadon* je jedno z novějších tvoření v *Orvontonu*, sedmém supervesmíru."
                },
                {
                    "par_ref": "12:1.13",
                    "par_pageref": "129.11",
                    "par_content": "*Velký vesmír* je současné organizované a obydlené tvoření. Je složen ze sedmi supervesmírů s celkovým evolučním potenciálem okolo sedmi trilionů obydlených planet, nemluvě o věčných sférách centrálního tvoření. Ale tento zkusmý odhad nebere v úvahu architektonické administrativní sféry, ani nezahrnuje odlehlé skupiny neorganizovaných vesmírů. Současný rozeklaný okraj velkého vesmíru, jeho nerovný a nedokončený obvod, společně s velmi neustálenými podmínkami celého astronomického záměru, naznačuje našim pozorovatelům hvězd, že i sedm supervesmírů je ještě nedokončeno. Když se my vydáme ze středu, z božského středu, směrem ven jakýmkoliv směrem, nakonec dojdeme k vnějším hranicím organizovaného a obydleného tvoření; dojdeme k hranicím velkého vesmíru. A je to blízko této vnější hranice, v odlehlém rohu tohoto nádherného tvoření, kde pokračuje rušná existence vašeho lokálního vesmíru."
                },
                {
                    "par_ref": "12:1.14",
                    "par_pageref": "129.12",
                    "par_content": "*Vnější úrovně prostoru.* V dalekém prostoru, v nesmírně obrovské vzdálenosti od sedmi obydlených supervesmírů, probíhá seskupování rozsáhlých a neuvěřitelně pozoruhodných okruhů síly a materializující energie. Mezi energetickými okruhy sedmi supervesmírů a tímto gigantickým vnějším pásem silové aktivity leží prostorová zóna poměrného klidu, která má různou šířku, ale v průměru je čtyři sta tisíc světelných let široká. Tyto prostorové zóny neobsahují hvězdný prach—kosmickou mlhu. Naši pozorovatelé těchto jevů si nejsou jisti stavem prostorových sil, existující v této zóně relativního klidu, která obklopuje sedm supervesmírů. Ale asi půl milionu světelných let za hranicemi současného velkého vesmíru my pozorujeme vznikající zónu neuvěřitelné energetické aktivity, která zvětšuje svůj objem a získává na intensitě v délce přes dvacet pět milionů světelných let. Tato gigantická kolesa aktivujících sil jsou umístěna v první vnější úrovni prostoru, nepřetržitého pásu kosmické aktivity, obklopující celé poznané, organizované a obydlené tvoření."
                },
                {
                    "par_ref": "12:1.15",
                    "par_pageref": "130.1",
                    "par_content": "Ještě větší aktivity se odehrávají za těmito regiony, neboť fyzikové Uversy objevili počáteční úkazy projevů síly ve vzdálenosti více než padesát milionů světelných let za nejzevnějšími oblastmi první vnější úrovně prostoru. Tyto aktivity jsou nepochybně předzvěstí organizování materiálních tvoření ve druhé vnější úrovni prostoru hlavního vesmíru."
                },
                {
                    "par_ref": "12:1.16",
                    "par_pageref": "130.2",
                    "par_content": "Střední vesmír je tvoření věčnosti; sedm supervesmírů je tvoření času; čtyři vnější úrovně prostoru jsou nepochybně určeny pro vznik a vývoj konečného tvoření. A jsou tací, kteří zastávají názor, že Nekonečný může dosáhnout úplného vyjádření pouze v nekonečnosti; a proto oni předpokládají další, neodhalené tvoření za čtvrtou a nejvzdálenější úrovní prostoru ─pravděpodobně stále se rozpínající a nikdy nekončící vesmír nekonečnosti. Teoreticky my nevíme jak ohraničit nekonečnost Tvořitele, nebo potenciál nekonečnosti tvoření, ale tak, jak existuje a jak je řízen, my předpokládáme, že hlavní vesmír má ohraničení, protože je na svých vnějších hranicích přesně ohraničen a vymezen otevřeným prostorem."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "12:2",
            "section_title": "2. Území Neomezeného Absolutna",
            "pars": [
                {
                    "par_ref": "12:2.1",
                    "par_pageref": "130.3",
                    "par_content": "Když se astronomové na Urantii dívají svými, stále silnějšími, teleskopy do tajemných oblastí vnějšího prostoru a tam vidí udivující vývoj téměř nespočetných fyzických vesmírů, měli by si uvědomit, že se dívají na pozoruhodné uskutečňování nepředvídatelných plánů Architektů Hlavního Vesmíru. Opravdu, my máme důkazy, prokazující tu a tam přítomnost vlivů určitých osobností Ráje v obrovských projevech energie, které jsou nyní charakteristické v těchto vnějších oblastech, ale ze širšího hlediska jsou oblasti prostoru, rozpínající se za vnějšími hranicemi sedmi supervesmírů, všeobecně považovány za tvořivá území Neomezeného Absolutna."
                },
                {
                    "par_ref": "12:2.2",
                    "par_pageref": "130.4",
                    "par_content": "Ačkoliv může lidské oko bez pomoci uvidět pouze dvě nebo tři mlhoviny za hranicemi supervesmíru Orvonton, vaše teleskopy odhalují doslova miliony a miliony těchto fyzických vesmírů, nacházejících se v procesu formování. Většina hvězdných oblastí viditelná vašimi současnými teleskopy se nachází v Orvontonu, ale s fotografickou technikou větší teleskopy dohlédnou do oblastí vnějšího prostoru daleko za hranicemi velkého vesmíru, kde probíhá proces formování nesčetného množství vesmírů. A ještě další miliony vesmírů jsou mimo dosah vašich současných přístrojů."
                },
                {
                    "par_ref": "12:2.3",
                    "par_pageref": "130.5",
                    "par_content": "V nedaleké budoucnosti nové teleskopy odhalí zvědavým zrakům astronomů na Urantii ne méně než 375 milionů nových galaxií ve vzdálených oblastech vnějšího prostoru. Zároveň tyto výkonnější teleskopy umožní odhalit to, že mnohé galaxie, které se dříve jevily ve vnějším prostoru, jsou ve skutečnosti součástí galaktické soustavy Orvonton. Sedm supervesmírů se stále zvětšuje; okraje každého z nich se postupně rozpínají; nové mlhoviny se neustále stabilizují a organizují; a některé mlhoviny, o kterých se astronomové Urantie domnívají, že leží mimo galaxii, jsou ve skutečnosti na okraji Orvontonu a putují spolu s námi."
                },
                {
                    "par_ref": "12:2.4",
                    "par_pageref": "131.1",
                    "par_content": "Astronomové Uversy pozorují, že velký vesmír je obklopen předchůdci nesčetných hvězdných a planetárních mračen, která jako soustředné prstence obrovského množství vnějších vesmírů zcela obklopují ze všech stran současné obydlené tvoření. Výpočty fyziků Uversy ukazují, že energie a hmota těchto vnějších a nezmapovaných oblastí již mnohonásobně převyšují celkovou hmotnost a energetickou zásobu všech sedmi supervesmírů. My víme, že přeměnou kosmické síly v těchto vnějších úrovních prostoru se zabývají Rajští organizátoři síly. My rovněž víme, že tyto síly jsou předchůdci těch energií, které v současnosti aktivují velký vesmír. Nicméně, usměrňovatelé energie Orvontonu nemají nic do činění s těmito velmi vzdálenými oblastmi a také pohyby energií v těchto oblastech nejsou zjistitelně propojené s energetickými okruhy organizovaných a obydlených tvořeních."
                },
                {
                    "par_ref": "12:2.5",
                    "par_pageref": "131.2",
                    "par_content": "My víme velmi málo o smyslu těchto ohromujících jevů vnějšího prostoru. Velké tvoření budoucnosti se nachází v procesu utváření. My můžeme pozorovat jeho obrovitost, můžeme rozeznat jeho rozlohu a tušit jeho rozměry, ale jinak o těchto oblastech nevíme o moc víc, než vědí astronomové na Urantii. Pokud je nám známo, žádné materiální bytosti podobné člověku, žádní andělé nebo jiní duchovní tvorové nežijí v tomto vnějším prstenci mlhovin, sluncí a planet. Toto vzdálené území není pod správou a pravomocí řídících orgánů supervesmírů."
                },
                {
                    "par_ref": "12:2.6",
                    "par_pageref": "131.3",
                    "par_content": "Celý Orvonton se domnívá, že se utváří nový typ tvoření, soustava vesmírů určená stát se místem budoucích aktivit formulujícího se Sboru Konečnosti; a jestli naše předpoklady jsou správné, tak nekonečná budoucnost připravuje pro vás všechny stejně okouzlující podívané, jaké nekonečná minulost připravila pro vaše předchůdce a předky."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "12:3",
            "section_title": "3. Univerzální Gravitace",
            "pars": [
                {
                    "par_ref": "12:3.1",
                    "par_pageref": "131.4",
                    "par_content": "Bez výjimky všechny formy síly-energie—materiální, intelektuální nebo duchovní—jsou podřízeny tomu sevření, těm univerzálním přítomnostem, které my nazýváme gravitací. Osobnost také podléhá gravitaci—výhradnímu okruhu Otce; ale ačkoliv je tento okruh výhradně Otcův, není vyloučen z ostatních okruhů; Vesmírný Otec je nekonečný a působí na *všech* čtyřech okruzích absolutní gravitace v hlavním vesmíru:"
                },
                {
                    "par_ref": "12:3.2",
                    "par_pageref": "131.5",
                    "par_content": "1. Gravitace osobnosti Vesmírného Otce."
                },
                {
                    "par_ref": "12:3.3",
                    "par_pageref": "131.6",
                    "par_content": "2. Gravitace ducha Věčného Syna."
                },
                {
                    "par_ref": "12:3.4",
                    "par_pageref": "131.7",
                    "par_content": "3. Gravitace mysli Společného Činitele."
                },
                {
                    "par_ref": "12:3.5",
                    "par_pageref": "131.8",
                    "par_content": "4. Kosmická gravitace Ostrova Ráj."
                },
                {
                    "par_ref": "12:3.6",
                    "par_pageref": "131.9",
                    "par_content": "Tyto čtyři okruhy nemají žádnou spojitost se silovým centrem dolního Ráje; nejsou ani síla, ani energie a ani energetické okruhy. Jsou to okruhy absolutní *přítomnosti* a podobně jako Bůh, jsou nezávislé na čase a prostoru."
                },
                {
                    "par_ref": "12:3.7",
                    "par_pageref": "132.1",
                    "par_content": "V této souvislosti je zajímavé popsat určitá pozorování, zaznamenaná na Uverse v průběhu nedávných tisíciletích sbory výzkumníků gravitace. Tato skupina expertů dospěla k následujícím závěrům, týkajících se odlišných gravitačních systémů hlavního vesmíru."
                },
                {
                    "par_ref": "12:3.8",
                    "par_pageref": "132.2",
                    "par_content": "1. *Fyzická gravitace.* Skupina expertů stanovila celkovou kapacitu veškeré fyzické gravitace velkého vesmíru a pracně provedla srovnání těchto výsledků s odhadovanou celkovou velikostí přítomnosti absolutní gravitace, které je nyní v činnosti. Tyto výpočty ukazují, že celkové působení gravitace na velký vesmír je velmi malou částí odhadované gravitační síly Ráje, vypočítáno na základě reakce základních fyzických jednotek vesmírné hmoty na gravitaci. Tito badatelé dospěli k ohromujícímu závěru, že střední vesmír a okolních sedm supervesmírů využívají v současné době jenom asi pět procent z aktivně působící přitažlivosti absolutní gravitace Ráje. Jinými slovy: v tuto danou chvíli přibližně devadesát pět procent aktivního působení kosmické gravitace Ostrova Ráj, vypočítáno na základě této teorie celistvosti, je v činnosti při regulování materiálních systémů za hranicemi současných organizovaných vesmírů. Všechny tyto výpočty se týkají absolutní gravitace; lineární gravitace se projevuje ve vzájemném působení a pro její výpočet je nutno znát skutečnou velikost gravitace Ráje."
                },
                {
                    "par_ref": "12:3.9",
                    "par_pageref": "132.3",
                    "par_content": "2. *Duchovní gravitace.* Použitím stejné metody porovnání odhadu a výpočtu, tito badatelé zkoumali nynější kapacitu působení duchovní gravitace a s pomocí Osamělých Poslů a dalších duchovních osobností dospěli k celkové velikosti aktivní duchovní gravitace Druhého Zdroje a Středu. A je velmi poučné vzít si na vědomí to, že jejich výsledky ukazují téměř stejnou hodnotu současné a funkční přítomnosti duchovní gravitace ve velkém vesmíru, jakou oni stanovují pro současnou celkovou velikost aktivní duchovní gravitace. Jinými slovy: v tuto danou chvíli prakticky celá duchovní gravitace Věčného Syna, vypočítaná na základě teorie celistvosti, působí celá ve velkém vesmíru. Jestli tyto výpočty jsou spolehlivé, můžeme usuzovat, že vesmíry, vznikající nyní ve vnějším prostoru jsou v tuto chvíli zcela neduchovní. A jestliže je toto pravdou, tak to uspokojivě vysvětluje, proč duchem obdařené bytosti mají tak málo, nebo žádné informace o těchto obrovských projevech energie, bez ohledu na to, že jsou si vědomi jejich fyzické existence."
                },
                {
                    "par_ref": "12:3.10",
                    "par_pageref": "132.4",
                    "par_content": "3. *Gravitace mysli.* Na základě stejných principů srovnatelných výpočtů, tito experti se pustili do problému přítomnosti a reakce gravitace mysli. Odhadnutí jednotky mysli se dosáhlo zprůměrováním tří materiálních a tří duchovních typů mentality, ačkoliv typ mysli, zjištěn v usměrňovatelích energie a jejich společnících, se projevil destabilizujícím faktorem ve snaze dospět k základní jednotce pro výpočet gravitace mysli. Nebylo příliš obtížné určit nynější kapacitu Třetího Zdroje a Středu, neboť gravitace mysli působí v souladu s touto teorií celistvosti. Ačkoliv v tomto případě nejsou výsledky zkoumání tak průkazné, jak je tomu u výpočtů fyzické a duchovní gravitace, jsou tyto výsledky srovnatelně poučné a dokonce poutavé. Tito badatelé vyvozují, že přibližně osmdesát pět procent reakce gravitace mysli na intelektuální přitažlivost Společného Činitele vzniká v současném velkém vesmíru. Toto by naznačovalo pravděpodobnost, že působení mysli má co do činění s pozorovatelnými fyzickými aktivity, které nyní probíhají po celých oblastech vnějšího prostoru. I když tento výsledek není zdaleka přesný, v podstatě se shoduje s naším názorem, že inteligentní organizátoři síly v současné době řídí evoluci vesmíru v prostorových úrovních za současnými vnějšími hranicemi velkého vesmíru. Bez ohledu na to, jaká je podstata této předpokládané inteligence, tak zřejmě nereaguje na duchovní gravitaci."
                },
                {
                    "par_ref": "12:3.11",
                    "par_pageref": "133.1",
                    "par_content": "Ale všechny tyto výpočty jsou, v nejlepším případě, jen odhady, založené na předpokládaných zákonech. My si myslíme, že jsou dost spolehlivé. I kdyby se několik duchovních bytostí nacházelo ve vnějším prostoru, tak by jejich společná přítomnost nijak výrazně neovlivnila výpočty, které obsahují tak obrovské rozměry."
                },
                {
                    "par_ref": "12:3.12",
                    "par_pageref": "133.2",
                    "par_content": "*Gravitace osobnosti* se nedá vypočítat. My známe tento okruh, ale nemůžeme změřit kvalitativní ani kvantitativní reálie, reagující na jeho přitažlivost."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "12:4",
            "section_title": "4. Prostor a pohyb",
            "pars": [
                {
                    "par_ref": "12:4.1",
                    "par_pageref": "133.3",
                    "par_content": "Všechny jednotky kosmické energie jsou připojeny na základní okruh otáčení a vykonávají svoje poslání, otáčejíc se po vesmírném oběžném okruhu. Všechny vesmíry prostoru, všechny jejich dílčí systémy a světy jsou otáčivé sféry, pohybující se po bezkonečných okruzích prostorových úrovních hlavního vesmíru. V celém hlavním vesmíru není naprosto nic nehybného, kromě samého středu Havony, věčného Ostrova Ráj, centrum gravitace."
                },
                {
                    "par_ref": "12:4.2",
                    "par_pageref": "133.4",
                    "par_content": "Neomezené Absolutno je funkčně ohraničeno prostorem, ale my si nejsme zcela jisti o vztahu tohoto Absolutna k pohybu. Je pohyb jeho součástí? My to nevíme. My víme, že pohyb není přirozenou součástí prostoru; dokonce pohyby *samotného* prostoru nejsou přirozené. Ale my nemáme tak ujasněný názor na vztah Neomezeného Absolutna k pohybu. Kdo nebo co, je opravdu odpovědné za gigantické přeměny síly-energie, probíhající nyní za hranicemi současných sedmi supervesmírů? Pokud se týče vzniku pohybu, tak my máme následující názory:"
                },
                {
                    "par_ref": "12:4.3",
                    "par_pageref": "133.5",
                    "par_content": "1. My si myslíme, že Společný Činitel vyvolává pohyb *ve* vesmíru."
                },
                {
                    "par_ref": "12:4.4",
                    "par_pageref": "133.6",
                    "par_content": "2. Zdali Společný Činitel způsobuje pohyby *celého* vesmíru, my dokázat nemůžeme."
                },
                {
                    "par_ref": "12:4.5",
                    "par_pageref": "133.7",
                    "par_content": "3. Univerzální Absolutno nezpůsobuje počáteční pohyb, ale vyrovnává a kontroluje všechna napětí, vyvolaná pohybem."
                },
                {
                    "par_ref": "12:4.6",
                    "par_pageref": "133.8",
                    "par_content": "Je patrné, že organizátoři síly jsou odpovědní za tvorbu gigantických vesmírných koles, které nyní pohánějí hvězdnou evoluci, ale jejich schopnost takto působit jim byla umožněna určitými úpravami prostorové přítomnosti Neomezeného Absolutna."
                },
                {
                    "par_ref": "12:4.7",
                    "par_pageref": "133.9",
                    "par_content": "Z lidského hlediska je vesmír bezduchý—je negativní; je to něco, co existuje pouze ve vztahu k něčemu pozitivnímu a mimoprostorovému. Nicméně, prostor je realitou. Obsahuje a podmiňuje pohyb. Dokonce se pohybuje sám. Pohyby prostoru mohou být přibližně klasifikovány následujícím způsobem:"
                },
                {
                    "par_ref": "12:4.8",
                    "par_pageref": "133.10",
                    "par_content": "1. Primární pohyb—dýchání prostoru, pohyb samotného prostoru."
                },
                {
                    "par_ref": "12:4.9",
                    "par_pageref": "133.11",
                    "par_content": "2. Sekundární pohyb—protilehlé směrové otáčení postupných úrovní prostoru."
                },
                {
                    "par_ref": "12:4.10",
                    "par_pageref": "133.12",
                    "par_content": "3. Relativní pohyby—relativní v tom smyslu, že tyto pohyby nejsou posuzovány k Ráji jako vztažnému bodu. Primární a sekundární pohyby jsou absolutní, jsou to pohyby, mající vztah k nepohyblivému Ráji."
                },
                {
                    "par_ref": "12:4.11",
                    "par_pageref": "133.13",
                    "par_content": "4. Vyrovnávající nebo harmonizující pohyb, určený pro koordinování všech ostatních druhů pohybů."
                },
                {
                    "par_ref": "12:4.12",
                    "par_pageref": "134.1",
                    "par_content": "Ačkoliv současný vztah vašeho slunce a jeho přidružených planet projevuje mnoho relativních a absolutních pohybů v prostoru, u astronomů to vytváří dojem, že jste v prostoru poměrně nehybní a že okolní hvězdokupy a hvězdné proudy letí prostorem stále se zvyšující rychlostí směrem ven, tak jak to ukazují vaše výpočty. Ale není tomu tak. Vy nedokážete rozpoznat nynější vnější a rovnoměrné rozpínání fyzických tvořeních veškerého proniknutelného prostoru. Vaše vlastní lokální tvoření (Nebadon) je součástí tohoto pohybu vesmírného vnějšího rozpínání. Všech sedm supervesmírů je součástí dvě miliardy let trvajícího cyklu dýchání prostoru, probíhajícího společně s vnějšími oblastmi velkého vesmíru."
                },
                {
                    "par_ref": "12:4.13",
                    "par_pageref": "134.2",
                    "par_content": "Když se vesmíry rozpínají a stahují, materiální masy v proniknutelném prostoru se pohybují střídavě proti směru a ve směru gravitační síly Ráje. Práce, kterou je nutno konat, aby materiálně-energetické masy tvoření byly v pohybu je práce *prostoru* a ne *síly-energie*."
                },
                {
                    "par_ref": "12:4.14",
                    "par_pageref": "134.3",
                    "par_content": "Ačkoliv vaše spektroskopické odhady astronomických rychlostí jsou vcelku spolehlivé, když se týkají hvězdných oblastí, náležících k vašemu supervesmíru a sousedních supervesmírů, ve vztahu k oblastem vnějšího prostoru jsou tyto předpoklady zcela nespolehlivé. Přibližující se hvězda způsobí přeměnu normálních spektrálních čar na fialové; a podobně, vzdalující se hvězda způsobí přeměnu těchto čar na červené. Vlivem mnohých zasahujících faktorů se vytváří dojem, že rychlost vzdalování vnějších vesmírů se zvětšuje o více než sto šedesát kilometrů za vteřinu při každém nárůstu vzdálenosti o milion světelných let. Tímto způsobem uvažování a následným zdokonalením výkonnějších teleskopů se bude jevit, že tyto velmi vzdálené soustavy letí z této části vesmíru neuvěřitelnou rychlostí, přesahující čtyřicet osm tisíc kilometrů za vteřinu. Ale tato zjevná rychlost vzdalování není reálná; je to důsledek početných omylů, zahrnující úhly nazírání a jiná časově-prostorová zkreslení."
                },
                {
                    "par_ref": "12:4.15",
                    "par_pageref": "134.4",
                    "par_content": "Ale to největší ze všech takových zkresleních vyplývá z toho, že obrovské vesmíry vnějšího prostoru v územích hned vedle regionů sedmi supervesmírů se jeví, jakoby se otáčely v opačném směru, než velký vesmír. To jest, nespočet mlhovin s jejich slunci a sférami se v současné době otáčejí kolem středního tvoření ve směru hodinových ručiček. Sedm supervesmírů se otáčí kolem Ráje proti směru hodinových ručiček. Je patrné, že druhý vnější vesmír galaxií, podobně jako sedm supervesmírů, se otáčí okolo Ráje proti směru hodinových ručiček. A astronomové Urantie se domnívají, že objevili důkazy otáčivých pohybů ve třetím vnějším pásmu velmi vzdáleného prostoru, který začínaá projevovat tendence k pohybu ve směru hodinových ručiček."
                },
                {
                    "par_ref": "12:4.16",
                    "par_pageref": "134.5",
                    "par_content": "Je pravděpodobné, že tyto střídavé směry po sobě jdoucích procesí vesmírů v prostoru mají něco společného s vnitřním mechanismem vesmírné gravitace Univerzálního Absolutna, který spočívá v koordinování sil a vyrovnávání prostorových napětí. Tak jako prostor, pohyb také doplňuje, nebo vyrovnává gravitaci."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "12:5",
            "section_title": "5. Prostor a čas",
            "pars": [
                {
                    "par_ref": "12:5.1",
                    "par_pageref": "134.6",
                    "par_content": "Podobně jako prostor, čas je darem Ráje, ale ne ve stejném smyslu, pouze nepřímo. Čas vzniká působením pohybu a také proto, že mysl má vrozenou schopnost vnímat posloupnost. Z praktického pohledu, pohyb je nezbytný pro čas, ale neexistuje žádná univerzální časová jednotka založená na pohybu; za takovou je možno pouze volně považovat standardní den systému Ráj-Havona. Celistvost dýchání prostoru vylučuje jeho lokální význam jako zdroj času."
                },
                {
                    "par_ref": "12:5.2",
                    "par_pageref": "135.1",
                    "par_content": "Prostor není nekonečný, třebaže má svůj původ v Ráji; není absolutní, protože je prostoupen Neomezeným Absolutnem. My neznáme absolutní ohraničení prostoru, ale víme, že absolutnem času je věčnost."
                },
                {
                    "par_ref": "12:5.3",
                    "par_pageref": "135.2",
                    "par_content": "Čas a prostor jsou neoddělitelní pouze v prostorově-časových tvořeních, sedmi supervesmírech. Mimočasový prostor (prostor bez času) teoreticky existuje, ale jediným opravdovým mimočasovým místem je *oblast* Ráj. Mimoprostorový čas (čas bez prostoru) existuje v působení mysli na úrovni Ráje."
                },
                {
                    "par_ref": "12:5.4",
                    "par_pageref": "135.3",
                    "par_content": "Relativně nehybné zóny středního prostoru, dotýkající se Ráje a oddělující proniknutelný prostor od neproniknutelného, jsou přechodné zóny mezi časem a věčností a proto je nezbytné, aby poutníci během přesunu přes tyto zóny do Ráje, kde završí svoji pouť, byli uvedeni do bezvědomého stavu. *Návštěvníci*, uvědomující si čas, mohou jít do Ráje bez nutnosti tohoto spánku, ale zůstávají tvory času."
                },
                {
                    "par_ref": "12:5.5",
                    "par_pageref": "135.4",
                    "par_content": "Časové vztahy neexistují bez pohybu v prostoru, ale vědomí času existuje. Posloupnost dějů umožňuje uvědomění času i v nepřítomnosti pohybu. Svojí podstatou je lidská mysl méně spjata s časem, než s prostorem. Dokonce během pozemského života, i když lidská mysl je pevně spjata s prostorem, tvůrčí lidská představivost je poměrně neomezená časem. Ale samotný čas není genetickou vlastností mysli."
                },
                {
                    "par_ref": "12:5.6",
                    "par_pageref": "135.5",
                    "par_content": "Existují tři rozdílné úrovně vědomí času:"
                },
                {
                    "par_ref": "12:5.7",
                    "par_pageref": "135.6",
                    "par_content": "1. Čas, vnímaný myslí—vědomí posloupnosti, vědomí pohybu a uvědomování si délky trvání dějů."
                },
                {
                    "par_ref": "12:5.8",
                    "par_pageref": "135.7",
                    "par_content": "2. Čas, vnímaný duchem—pochopení pohybu k Bohu a uvědomění si pohybu směrem vzhůruk úrovním vzrůstající božskosti."
                },
                {
                    "par_ref": "12:5.9",
                    "par_pageref": "135.8",
                    "par_content": "3. Osobnost *vytváří* ojedinělý smysl pro čas skrze vnímání Reality a také uvědomováním si přítomnosti a vnímáním doby trvání."
                },
                {
                    "par_ref": "12:5.10",
                    "par_pageref": "135.9",
                    "par_content": "Neduchovní živočichové znají pouze minulost a žijí v přítomnosti. Duchem obdařený člověk má schopnost předvídání (vhled); on si může představit budoucnost. Pouze perspektivní a progresivní způsoby myšlení jsou reálné pro osobnost. Neměnná etika a tradiční morálka jsou jen nepatrně nad úrovní živočichů. Ani stoicizmus není vysokou úrovní seberealizace. Etika a morálka se stávají opravdu lidskými, když jsou dynamické a progresivní, v souladu s vesmírnou realitou."
                },
                {
                    "par_ref": "12:5.11",
                    "par_pageref": "135.10",
                    "par_content": "Lidská osobnost není pouhým průvodním jevem časoprostorových událostí, lidská osobnost může také působit jako kosmická příčina takových událostí a má schopnost tyto jevy vytvářet."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "12:6",
            "section_title": "6. Řízení vesmíru",
            "pars": [
                {
                    "par_ref": "12:6.1",
                    "par_pageref": "135.11",
                    "par_content": "Vesmír není statický. Stabilita není výsledek nehybnosti, ale spíše je to důsledek vyvážených energií, spolupracujících myslí, koordinovaných morontiálních světů, nadkontroly ducha a sjednocení osobnosti. Stabilita je zcela a vždy úměrná božskosti."
                },
                {
                    "par_ref": "12:6.2",
                    "par_pageref": "135.12",
                    "par_content": "Při fyzickém řízení hlavního vesmíru Vesmírný Otec uplatňuje svoje prvenství a svrchovanost prostřednictvím Ostrova Ráj; Bůh je absolutní při duchovním řízení kosmu v osobě Věčného Syna. Pokud se týče oblastí mysli, Otec a Syn působí rovnocenně ve Společném Činiteli."
                },
                {
                    "par_ref": "12:6.3",
                    "par_pageref": "136.1",
                    "par_content": "Třetí Zdroj a Střed pomáhá udržovat rovnováhu a koordinaci spojených fyzických a duchovních energií a systémů prostřednictvím absolutnosti svého ovládání kosmické mysli a také uplatňuje svoje vrozené vlastnosti na podporu univerzální fyzické a duchovní gravitace. Kdekoliv a kdykoliv se vyskytne spojení mezi materiálním a duchovním, takový jev je činem Nekonečného Ducha. Samotná mysl může vzájemně propojovat fyzické síly a energie materiální úrovně s duchovní energií a bytostmi duchovní úrovně."
                },
                {
                    "par_ref": "12:6.4",
                    "par_pageref": "136.2",
                    "par_content": "Při všech vašich úvahách o vesmírných jevech, musíte určitě vzít v úvahu vzájemné vztahy fyzických, intelektuálních a duchovních energií a také to, že je stanovena patřičná tolerance pro neočekávané úkazy, provázející jejich spojení prostřednictvím osobnosti a pro nepředvídatelné jevy, vyplývající z akcí a reakcí empirického Božstva a Absoluten."
                },
                {
                    "par_ref": "12:6.5",
                    "par_pageref": "136.3",
                    "par_content": "Vesmír je vysoce předvídatelný pouze ve smyslu kvantitativním, nebo v měření gravitace; dokonce i prvotní fyzické síly nereagují na lineární gravitaci a ani vyšší intelektuální významy a opravdové duchovní hodnoty konečných vesmírných realit na ni nereagují. Kvalitativně není vesmír vysoce předvídatelný pokud se jedná o nová spojení sil a to buď fyzických, intelektuálních nebo duchovních, ačkoliv mnohé takové kombinace energií, nebo sil se stávají částečně předvídatelnými, když jsou podrobeny kritickému pozorování. Když jsou hmota, mysl a duch sjednoceny tvůrčí osobností, my nejsme schopni úplně předpovědět rozhodnutí takové bytosti, která je obdařena svobodnou vůlí."
                },
                {
                    "par_ref": "12:6.6",
                    "par_pageref": "136.4",
                    "par_content": "Všechny fáze prvotní energie, rodícího se ducha a jiné neosobní podstaty zřejmě reagují v souladu s určitými ustálenými, ale neznámými zákony a jsou charakterizovány rozsahem působení a pružností reakcí, které jsou často vyvedeny z rovnováhy, když se dostanou do ohraničeného a odděleného postavení. Jak vysvětlit tuto nepředvídatelnou nezávaznost reakcí, projevovanými těmito vznikajícími vesmírnými realitami? Tyto neznámé, nepochopitelně nepředvídatelné úkazy—týkající se buď chování prvotní jednotky síly, reakce neidentifikované úrovně mysli, nebo úkazu tvořícího se obrovského předvesmíru v oblastech vnějšího prostoru—pravděpodobně odhalují činnosti Konečného a přítomnost působení Absoluten, které předcházejí působení vesmírných Tvořitelů."
                },
                {
                    "par_ref": "12:6.7",
                    "par_pageref": "136.5",
                    "par_content": "My opravdu nevíme, ale domníváme se, že taková úžasná všestrannost a důmyslná koordinace naznačuje přítomnost a působení Absoluten a že taková pestrost reakcí v přítomnosti patrné jednotné příčiny vykazují reakce Absoluten nejenom na bezprostřední a okolnostní příčinu, ale také na všechny ostatní související příčiny v celém hlavním vesmíru."
                },
                {
                    "par_ref": "12:6.8",
                    "par_pageref": "136.6",
                    "par_content": "Jednotlivci mají své opatrovatele osudu; všechny planety, soustavy, konstelace, vesmíry a supervesmíry mají své příslušné vládce, kteří pracují pro dobro svých držav. Na Havonu a také na velký vesmír dohlížejí ti, kterým byly tyto velké odpovědnosti svěřeny. Ale kdo pečuje a stará se o základní potřeby velkého vesmíru jako celku, od Ráje až ke čtvrté a nejvzdálenější úrovni vnějšího prostoru? Je pravděpodobné, že existencionálně se takový naddohled přisuzuje Rajské Trojici, ale z empirického pohledu je vznik posthavonských vesmírů závislý na:"
                },
                {
                    "par_ref": "12:6.9",
                    "par_pageref": "136.7",
                    "par_content": "1. Absolutnech v potenciálu."
                },
                {
                    "par_ref": "12:6.10",
                    "par_pageref": "136.8",
                    "par_content": "2. Konečném v řízení."
                },
                {
                    "par_ref": "12:6.11",
                    "par_pageref": "137.1",
                    "par_content": "3. Nejvyšším v evoluční koordinaci."
                },
                {
                    "par_ref": "12:6.12",
                    "par_pageref": "137.2",
                    "par_content": "4. Architektech Hlavního Vesmíru v řídící správě, předcházející objevení se ustanovených vládců."
                },
                {
                    "par_ref": "12:6.13",
                    "par_pageref": "137.3",
                    "par_content": "Neomezené Absolutno prostupuje celým prostorem. My ne zcela plně chápeme přesný status Božstva a Vesmírných Absoluten, ale víme, že Vesmírná Absolutna působí všude tam, kde působí Božstvo a Neomezená Absolutna. Božstvo Absolutní může být univerzálně přítomné, ale stěží prostorově přítomné. Konečný je, nebo někdy bude, prostorově přítomný ve vnější oblasti čtvrté úrovně prostoru. My pochybuje, že Konečný bude někdy prostorově přítomný za hranicemi hlavního vesmíru, ale uvnitř těchto hranic Konečný postupně sjednocuje tvůrčí působení potenciálů tří Absoluten."
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "12:7",
            "section_title": "7. Část a celek",
            "pars": [
                {
                    "par_ref": "12:7.1",
                    "par_pageref": "137.4",
                    "par_content": "V celém prostoru a čase a s ohledem na veškerou realitu jakékoliv podstaty působí neúprosný a neosobní zákon, který je rovnocenný působení kosmické prozřetelnosti. Soucit charakterizuje postoj Boha k lásce pro jedince; nestrannost motivuje postoj Boha k celku. Vůle Boha nemusí nutně převládat v části—v srdci každé osobnosti—ale jeho vůle skutečně řídí celek, vesmír vesmírů."
                },
                {
                    "par_ref": "12:7.2",
                    "par_pageref": "137.5",
                    "par_content": "Pravdou je, že zákonům Boha ve všech jeho vztazích se všemi svými bytostmi, není vlastní svévolnost. Vám, s vaší ohraničenou představivostí a omezeným pohledem, se činy Boha musí často jevit jako panovačné a svévolné. Zákony Boha jsou pouze jeho návyky, jeho způsob opakovaně dělat věci; a on vždy dělá všechno dobře. Vy vidíte, že Bůh dělá stejnou věc stejným způsobem, opakovaně, jednoduše proto, že toto je nejlepší způsob dělat danou věc za dané situace; a nejlepší způsob je správný způsob a proto nekonečná moudrost vždy přikáže udělat tu věc správným a dokonalým způsobem. Také byste si měli pamatovat, že fyzické prostředí není výhradním činem Božstva; v těch úkazech, které člověk nazývá příroda, jsou přítomny i jiné vlivy."
                },
                {
                    "par_ref": "12:7.3",
                    "par_pageref": "137.6",
                    "par_content": "S božskou podstatou se neslučuje žádná forma degradace; ona nikdy nepřipustí vykonání jakéhokoliv čistě osobního činu nedokonalým způsobem. Mělo by se jasně říci, že: *jestli* v božskosti každé situace, v neobyčejnosti každé okolnosti, v každém případě kde jednání nejvyšší moudrosti naznačuje potřebu pro jiný způsob řízení—jestliže potřeba dokonalosti z jakéhokoliv důvodu vyžaduje jiný způsob reakce, lepší reakce, okamžitě bude všemoudrý Bůh reagovat tím lepším a vhodnějším způsobem. A to bude projev vyššího zákona, nebude to zrušení nižšího zákona."
                },
                {
                    "par_ref": "12:7.4",
                    "par_pageref": "137.7",
                    "par_content": "Bůh není otrocky svázán svými návyky k chronickému opakování svých vlastních dobrovolných činů. Zákony Nekonečného si neodporují; všechny jsou dokonalosti neomylné podstaty; všechny jsou nezpochybnitelné činy, vyjadřující bezchybná rozhodnutí. Zákon je neměnnou reakcí nekonečné, dokonalé a božské mysli. Všechny činy Boha jsou projevem vlastní vůle, nehledě na jejich patrnou jednotvárnost. V Bohu „není žádná proměnlivost a ani stín přeměnění{0}.“ Ale toto všechno, co může být pravdivě řečeno o Vesmírném Otci, nemůže být řečeno se stejnou jistotou o všech jeho podřazených inteligentních bytostech, nebo evolučních tvorech."
                },
                {
                    "par_ref": "12:7.5",
                    "par_pageref": "137.8",
                    "par_content": "Protože Bůh je neměnný, vy se proto vždy můžete spoléhat na to, že ve všech běžných situacích on pokaždé udělá stejnou věc a to stejným a obvyklým způsobem. Bůh je zárukou stability pro všechny stvořené věci a bytosti. On je Bůh; proto se nemění{1}."
                },
                {
                    "par_ref": "12:7.6",
                    "par_pageref": "138.1",
                    "par_content": "A veškerá stálost jeho jednání a jednotnost jeho působení je osobní, vědomá a výrazným projevem jeho vlastní vůle, protože Bůh není bezmocným otrokem své vlastní dokonalosti a nekonečnosti. Bůh není samočinná automatická síla; on není síla, která je otrocky spoutána zákony. Bůh není ani matematická rovnice, nebo chemický vzorec. On je svobodomyslná a prvotní osobnost. On je Vesmírný Otec, bytost, ovládající veškeré bohatství osobnosti a vesmírný zdroj osobnosti všech tvorů."
                },
                {
                    "par_ref": "12:7.7",
                    "par_pageref": "138.2",
                    "par_content": "Vůle Boha ne vždy jednotně vítězí v srdcích materiálních smrtelníků, hledajících Boha, ale jestli se rozšíří časový rámec daného okamžiku a obsáhne celý první život, tak vůle Boha se stane stále víc patrnější v duchovních plodech, které přináší život duchem vedených dětí Boha. A když je potom lidský život rozšířen ještě více, až pojme morontiální zkušenost, tak božská vůle je viděna jak září jasněji a jasněji v oduševnělých skutcích těch bytostí času, které začaly pociťovat radost z prožívaného vztahu osobnosti člověka s osobností Vesmírného Otce."
                },
                {
                    "par_ref": "12:7.8",
                    "par_pageref": "138.3",
                    "par_content": "Otcovství Boha a bratrstvo lidí představuje paradox části a celku na úrovni osobnosti. Bůh miluje *každého* jedince jako jednotlivé dítě v nebeské rodině. Avšak Bůh takto miluje *všechny* jednotlivce; on nedělá žádné rozdíly mezi osobami a univerzálnost jeho lásky vytváří příbuzenský vztah celku, univerzální bratrství{2}."
                },
                {
                    "par_ref": "12:7.9",
                    "par_pageref": "138.4",
                    "par_content": "Láska Otce dává každé osobnosti absolutní individuální status unikátního dítěte Vesmírného Otce, dítěte nemajícího dvojníka ve věčnosti, tvora vlastní vůle, nenahraditelného v celé věčnosti. Láska Otce zvelebuje každé Boží dítě, osvětluje každého člena nebeské rodiny a vytváří jasnou siluetu unikátní povahy každé osobité bytosti na pozadí neosobních úrovních, ležících mimo bratrský okruh Otce všeho. Boží láska pozoruhodně zobrazuje nadsmyslovou hodnotu každého tvora vlastní vůle, neomylně odhaluje vysokou hodnotu, kterou Vesmírný Otec vložil do všech svých dětí, od nejvyšších osobností tvořitelů na úrovni Ráje, až po nejnižší osobnosti vlastní a důstojné vůle, žijící v primitivních kmenech v době, kdy vznikaly lidské druhy na některých evolučních světech času a prostoru."
                },
                {
                    "par_ref": "12:7.10",
                    "par_pageref": "138.5",
                    "par_content": "Právě tato láska Boha pro jedince vytváří božskou rodinu všech jedinců, univerzální bratrství svobodomyslných dětí Rajského Otce. A toto bratrství, vzhledem ke svojí univerzálnosti, je vlastnost celku. Když je bratrství univerzální, tak neodhaluje *každý* vztah, ale *celý* vztah. Bratrství je realitou celku a proto odhaluje vlastnosti celku v protikladu vlastnostem části."
                },
                {
                    "par_ref": "12:7.11",
                    "par_pageref": "138.6",
                    "par_content": "Bratrství vytváří opravdový vztah mezi všemi osobnostmi, existující ve vesmíru. Žádná osoba nemůže uniknout výhodám, nebo nevýhodám, které jsou výsledkem vztahu k jiným osobám. Část získává, nebo ztrácí ve srovnání s celkem. Upřímná snaha každého člověka prospívá všem lidem; pochybení nebo špatnost každého člověka zvětšuje utrpení všech lidí. Tak, jak se pohybuje část, tak se pohybuje celek. Jak postupuje celek, tak postupuje část. Relativní rychlosti části a celku určují, zdali část je opožděna ochablostí celku, nebo je hnána kupředu hybnou silou kosmického bratrství."
                },
                {
                    "par_ref": "12:7.12",
                    "par_pageref": "139.1",
                    "par_content": "Zůstává záhadou, jak Bůh dokáže být vysoce osobitou bytostí, uvědomující si sebe sama a sídlící v hlavním ústředí a současně být přítomný v tak obrovském vesmíru a v osobním kontaktu s téměř nekonečným počtem bytostí. To, že tento jev je záhadou, která je nad rámec lidského vnímání, by ani v nejmenším neměla snižovat vaši víru. Nedopusťte, aby nesmírná velikost nekonečnosti, nezměrnost věčnosti a ušlechtilost a dokonalost nesrovnatelného charakteru Boha vás zastrašila, ohromila nebo odradila; protože Otec není příliš daleko od každého z vás; on ve vás pobývá a my všichni se v něm doslova pohybujeme, skutečně žijeme a opravdu existujeme{3}."
                },
                {
                    "par_ref": "12:7.13",
                    "par_pageref": "139.2",
                    "par_content": "Třebaže Otec působí prostřednictvím svých božských tvořitelů a svých stvořených dětí, on také udržuje nejintimnější vnitřní kontakt s vámi, kontakt tak ušlechtilý, tak vysoce osobní, že je to i nad rámec mého vnímání—to záhadné spojení fragmentu Otce s lidskou duší a se smrtelnou myslí, ve které on skutečně pobývá. Jestli si uvědomujete tyto Boží dary, tak proto víte, že Otec není v intimním spojení pouze se svými božskými společníky, ale také se svými evolučními smrtelnými dětmi času. Otec opravdu pobývá v Ráji, ale jeho božská přítomnost také pobývá v lidských myslích."
                },
                {
                    "par_ref": "12:7.14",
                    "par_pageref": "139.3",
                    "par_content": "I když duch Syna byl rozlit celé lidstvo, přestože Syn kdysi s vámi pobýval v podobě smrtelného těla, třebaže serafové vás osobně stráží a vedou, jak mohou všechny tyto božské bytosti Druhého Zdroje a Středu doufat, že se vám někdy přiblíží, nebo porozumí tak dokonale, jako Otec, který poskytl část sebe samého, aby ve vás pobýval, aby byl vaším skutečným a božským, dokonce věčným „já“?"
                }
            ]
        },
        {
            "section_index": 8,
            "section_ref": "12:8",
            "section_title": "8. Hmota, mysl a duch",
            "pars": [
                {
                    "par_ref": "12:8.1",
                    "par_pageref": "139.4",
                    "par_content": "„Bůh je duch“, ale Ráj duch není{5}. Materiální vesmír je vždy místem, kde se konají všechny duchovní aktivity; duchovní bytosti a ti, kteří dosáhli duchovnosti, žijí a pracují na fyzických sférách materiální reality."
                },
                {
                    "par_ref": "12:8.2",
                    "par_pageref": "139.5",
                    "par_content": "Poskytování kosmické síly—oblast kosmické gravitace—je funkcí Ostrova Ráj. Všechna původní síla-energie vychází z Ráje a hmota, potřebná pro vznikání nesčíslných vesmírů nyní cirkuluje v celém hlavním vesmíruve formě supergravitace, která vytváří silový náboj proniknutelného prostoru."
                },
                {
                    "par_ref": "12:8.3",
                    "par_pageref": "139.6",
                    "par_content": "Všechny přeměny sil ve vzdálených vesmírech, které vyšly z Ráje, probíhají v závislosti na nikdy nekončící, stále přítomnou, neselhávající přitažlivost věčného Ostrova, poslušně a přirozeně se stále otáčejí okolo věčných prostorových drah vesmírů. Fyzická energie je jediná realita, která je spolehlivá a vytrvalá ve své poslušnosti univerzálnímu zákonu. Pouze ve světech tvorů svobodné vůle se projevují odchylky od božských cest a původních plánů. Síla a energie jsou univerzálním svědectvím stability, stálosti a věčnosti středního Ostrova Ráj."
                },
                {
                    "par_ref": "12:8.4",
                    "par_pageref": "139.7",
                    "par_content": "Poskytování ducha a oduševňování osobností—oblast duchovní gravitace—je doménou Věčného Syna{6}. A tato duchovní gravitace Syna, nepřetržitě přitahující k němu všechny duchovní reality, je právě tak reálnou a absolutní, jako je všemocné materiální sevření Ostrova Ráj. Ale materiálně myslící člověk je přirozeně více obeznámený s materiálními projevy fyzické podstaty, než se stejně reálnými a pozoruhodnými projevy duchovní podstaty, které jsou rozeznatelné pouze duchovním vhledem duše."
                },
                {
                    "par_ref": "12:8.5",
                    "par_pageref": "140.1",
                    "par_content": "Když se mysl jakékoliv osobnosti ve vesmíru stává více duchovní—podobná Bohu—začíná méně reagovat na materiální gravitaci. Realita, měřena reakcí na fyzickou gravitaci, je protikladem reality, která je určena kvalitou duchovního obsahu. Působení fyzické gravitace je kvantitativním určovatelem neduchovní energie; působení duchovní gravitace je kvalitativním měřítkem živé energie božskosti."
                },
                {
                    "par_ref": "12:8.6",
                    "par_pageref": "140.2",
                    "par_content": "Co Ráj znamená pro fyzické tvoření a co Věčný Syn znamená pro duchovní vesmír, to je Společný Činitel pro světy myslí—inteligentní vesmír materiálních, morontiálních a duchovních bytostí a osobností."
                },
                {
                    "par_ref": "12:8.7",
                    "par_pageref": "140.3",
                    "par_content": "Společný Činitel reaguje na materiální i duchovní reality a proto je přirozené, že je univerzálním pečovatelem všech inteligentních bytostí, bytostí, které mohou ztělesnit spojení materiálních i duchovních fází tvoření. Poskytnutí inteligence, péče o materiální a duchovní úrovně skrze fenomén mysli je výhradní doménou Společného Činitele, který se takto stává partnerem duchovní mysli, esencí morontiální mysli a podstatou materiální mysli evolučních tvorů času."
                },
                {
                    "par_ref": "12:8.8",
                    "par_pageref": "140.4",
                    "par_content": "Mysl je metoda, prostřednictvím které se duchovní reality stávají empirickými pro osobité tvory. A v konečném výsledku jsou sjednocující schopnosti i lidské mysli—schopnost spojovat věci, myšlenky a hodnoty— nadmateriální."
                },
                {
                    "par_ref": "12:8.9",
                    "par_pageref": "140.5",
                    "par_content": "Ačkoliv smrtelná mysl jen stěží může pochopit sedm úrovní relativní kosmické reality, lidský intelekt by měl být schopen pochopit podstatu významu tří fungujících úrovních konečné reality:"
                },
                {
                    "par_ref": "12:8.10",
                    "par_pageref": "140.6",
                    "par_content": "1. *Hmota.* Organizovaná energie, která podléhá působení lineární gravitace, ledaže je pozměněna pohybem a podmíněna myslí."
                },
                {
                    "par_ref": "12:8.11",
                    "par_pageref": "140.7",
                    "par_content": "2. *Mysl.* Organizované vědomí, úplně nepodléhající materiální gravitaci a které se stane naprosto svobodným, když je pozměněno duchem."
                },
                {
                    "par_ref": "12:8.12",
                    "par_pageref": "140.8",
                    "par_content": "3. *Duch.* Nejvyšší osobní realita. Opravdový duch nepodléhá vlivu fyzické gravitace, ale nakonec se stává motivujícím vlivem pro všechny rozvíjející se energetické systémy, majících status osobnosti."
                },
                {
                    "par_ref": "12:8.13",
                    "par_pageref": "140.9",
                    "par_content": "Cílem existence všech osobností je duch; materiální projevy jsou relativní a kosmická mysl dělá prostředníka mezi těmito univerzálními protiklady. Poskytování mysli a péče ducha jsou činností přidružených osob Božstva, Nekonečného Ducha a Věčného Syna. Celistvost reality Božstva není mysl, ale duch-mysl—mysl-duch, sjednocené osobností. Nicméně, absolutna jak duchovního, tak i hmotného se spojují v osobě Vesmírného Otce."
                },
                {
                    "par_ref": "12:8.14",
                    "par_pageref": "140.10",
                    "par_content": "V Ráji jsou všechny tři energie, fyzická, intelektuální a duchovní rovnocenné. V evolučním kosmu je energie-hmota dominantní, kromě osobnosti, ve které duch prostřednictvím mysli usiluje o převahu. Duch je základní realitou osobní zkušenosti všech tvorů, protože Bůh je duch{7}. Duch se nemění a proto převyšuje ve vztazích osobnosti mysl i hmotu, které se mění na základě empirických zkušeností během postupného dosahování vyšších úrovní."
                },
                {
                    "par_ref": "12:8.15",
                    "par_pageref": "140.11",
                    "par_content": "V kosmické evoluci se hmota stává filozofickým stínem, vrhaný myslí v přítomnosti duchovní záření božského osvícení, ale tato skutečnost v žádném případě nenarušuje realitu hmoty-energie. Mysl, hmota a duch jsou stejně reálnými, ale nemají stejnou hodnotu pro osobnost při dosažení božskosti. Vědomí božskosti je postupná duchovní zkušenost."
                },
                {
                    "par_ref": "12:8.16",
                    "par_pageref": "141.1",
                    "par_content": "Čím jasněji září oduševnělá osobnost (Otec ve vesmíru, fragment potenciální duchovní osobnosti v jednotlivém tvorovi), tím větší je stín, vrhaný prostředníkem-myslí na svůj materiální oděv. V čase je lidské tělo stejně reálné jako mysl nebo duch, ale ve smrti mysl (identita) i duch přežívají, zatímco tělo ne. Kosmická realita může chybět ve zkušenosti osobnosti. A proto váš řecký řečnický obrat—o materiálním, jako o stínu reálnějších duchovních podstat—má opravdu filozofický smysl."
                }
            ]
        },
        {
            "section_index": 9,
            "section_ref": "12:9",
            "section_title": "9. Osobní reality",
            "pars": [
                {
                    "par_ref": "12:9.1",
                    "par_pageref": "141.2",
                    "par_content": "Duch je základní osobní realita ve vesmírech a osobnost je základ pro veškerou postupnou zkušenost s duchovní realitou. Každá fáze zkušenosti osobnosti na každé následné úrovni vesmírného postupu se hemží stopami, vedoucí k odhalení okouzlujících osobních realit. Opravdový osud člověka spočívá ve vytvoření nových a duchovních cílů a potom v reakci na kosmická vábení těchto vznešených cílů nemateriální hodnoty."
                },
                {
                    "par_ref": "12:9.2",
                    "par_pageref": "141.3",
                    "par_content": "Láska je tajemstvím blahodárného spojení mezi osobnostmi. Vy nemůžete opravdu poznat člověka na základě jediného kontaktu s ním. Vy nemůžete opravdu poznat hudbu prostřednictvím matematické dedukce, i když hudba je forma matematického rytmu. Telefonní číslo přidělené předplatiteli žádným způsobem neurčuje osobnost toho předplatitele, nebo nenaznačuje nic o jeho charakteru."
                },
                {
                    "par_ref": "12:9.3",
                    "par_pageref": "141.4",
                    "par_content": "Matematika, materiální věda jsou nepostradatelné pro inteligentní debatu o materiálních aspektech vesmíru, ale taková znalost není nutnou součástí vyššího pochopení skutečnosti, nebo pro osobní porozumění duchovním realitám. Nejenom v oblastech života, ale i ve světě fyzické energie je souhrn dvou nebo více věcí velmi často něco *víc,* než očekávaný výsledek jejich prostého spojení, nebo se od něho nějak *odlišují.* Celá matematická věda, celá filozofie, nebo vrcholná fyzika nebo chemie, by nemohly předpovědět nebo vědět, že výsledkem spojení dvou plynných atomů vodíku s jedním plynným atomem kyslíku bude nová a kvalitativně superaditivní substance—kapalná voda. Pochopení významu tohoto daného fyzikálně chemického jevu by mělo zabránit rozvoji materialistické filozofie a mechanistické kosmologie."
                },
                {
                    "par_ref": "12:9.4",
                    "par_pageref": "141.5",
                    "par_content": "Technická analýza neodhalí možnosti člověka nebo věci. Na příklad: voda se s úspěchem používá pro uhašení ohně. To, že voda uhasí oheň je skutečnost, se kterou se denně setkáváme, ale tuto vlastnost vody, by nikdy žádná analýza nemohla zjistit. Analýza zjistí, že voda je složena z vodíku a kyslíku; další zkoumání odhalí, že kyslík vlastně podporuje hoření a že vodík volně sám hoří."
                },
                {
                    "par_ref": "12:9.5",
                    "par_pageref": "141.6",
                    "par_content": "Vaše náboženství se stává pravdivým, protože se dostává z otrockého zajetí strachu a z područí pověry. Vaše filozofie usiluje o osvobození od dogmat a tradic. Vaše věda je zapletena do věky trvajícího sporu mezi pravdou a omylem, zatímco bojuje o vysvobození ze zajetí abstrakce, z otroctví matematiky a relativní slepoty mechanického materialismu."
                },
                {
                    "par_ref": "12:9.6",
                    "par_pageref": "142.1",
                    "par_content": "Smrtelný člověk má duchovní jádro. Mysl je osobně-energetický systém, existující okolo božského duchovního jádra a fungující v materiálním prostředí. Takový živý vztah osobní mysli a ducha vytváří vesmírný potenciál věčné osobnosti. Opravdové potíže, trvající zklamání, vážné neúspěchy, nebo nevyhnutelná smrt mohou přijít jenom potom, když sobecké pojetí se domnívá, že může úplně nahradit řídící sílu duchovního jádra, a tím přeruší kosmický program identifikace osobnosti."
                },
                {
                    "par_ref": "12:9.7",
                    "par_pageref": "142.2",
                    "par_content": "[Představeno Zdokonalovatelem Moudrosti, zplnomocněným Věčně Moudrými Uversy.]"
                }
            ]
        }
    ],
    "footnotes": [
        "*V Bohu není proměnlivosti*: Stg 1:17.",
        "*Bůh se nemění*: Mal 3:6.",
        "*Bůh se neohlíží na lidi*: 2 Cr 19:7; Job 34:19; Ec lo 35:12; Hch 10:34; Ro 2:11; Gl 2:6; Gl 3:28; Ef 6:9; Col 3:11.",
        "*V Bohu žijeme a pohybujeme se*: Hch 17:28.",
        "*Bůh v nás přebývá*: Job 32:8,18; Is 63:10-11; Ez 37:14; Mt 10:20; Lc 17:21; Jn 17:21-23; Ro 8:9-11; 1 Co 3:16-17; 1 Co 6:19; 2 Co 6:16; Gl 2:20; 1 Jn 3:24; 1 Jn 4:12; Ap 21:3.",
        "*Bůh je duch*: Jn 4:24.",
        "*Gravitace ducha*: Jer 31:3; Jn 6:44; Jn 12:32.",
        "*Bůh je duch*: Jn 4:24."
    ],
    "paper_title": "Vesmír vesmírů"
}