{
    "paper_index": 155,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "155:0",
            "pars": [
                {
                    "par_ref": "155:0.1",
                    "par_pageref": "1725.1",
                    "par_content": "IHNED po přistání poblíž Keresy tuto rušnou neděli Ježíš a dvacet čtyři jeho nejbližších urazili krátkou vzdálenost na sever, kde strávili noc v krásném parku jižně od Betsaidy-Julii. Oni toto místo dobře znali, protože již předtím tady několikrát pobývali. Než šel Ježíš spát, zavolal si k sobě své stoupence a projednal s nimi záměry pro plánované putování přes Batanei a severní Galilej k fénickému pobřeží."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "155:1",
            "section_title": "1. Proč se zlobí pohané?",
            "pars": [
                {
                    "par_ref": "155:1.1",
                    "par_pageref": "1725.2",
                    "par_content": "Ježíš jim řekl: „Měli byste si všichni připomenout, co Žalmista řekl o takových časech: „Proč se pohané zlobí a národy světa připravují marná spiknutí? Králové země a vládci lidí se společně radí proti Hospodinu a proti jeho pomazanému a říkají: „Zpřetrhejme okovy milosrdenství a odhoďme pouta lásky{0}.“"
                },
                {
                    "par_ref": "155:1.2",
                    "par_pageref": "1725.3",
                    "par_content": "Dnes vidíte, jak se tato slova naplňují před vašima očima. Ale neuvidíte naplnění se závěrečné části proroctví Žalmisty, protože měl mylné představy o Synu Člověka a jeho misi na zemi. Moje království je založeno na lásce, hlásáno se soucitem a ustanoveno nezištnou službou. Můj Otec nesedí v nebi smějíc se uštěpačně pohanům. On se nehněvá ve své velké nespokojenosti{1}. Pravdivý je slib, že Syn tyto takzvané pohany (ve skutečnosti své nevědomé a nevzdělané bratry) zdědí{2}. A já přijmu tyto bezvěrce s otevřenou náručí milosrdenství a pochopení. Všechna tato láskyplná péče o tyto takzvané pohany bude projevena bez ohledu na neblahé prohlášení, naznačující, že vítězoslavný Syn „je porazí železným prutem a rozdrtí je na kusy jako hliněnou nádobu{3}.“ Žalmista vás vyzýval: „služte Hospodinu ve strachu“─já vám nabízím vysoká privilegia božského synovstva skrze víru; on vám přikazuje radovat se s obavami; já vás vyzývám k radosti z přesvědčení{4}{5}{6}. On říká: „Líbejte Syna, aby se nehněval a aby vás nezahubil, když jeho hněv vzplane.“ Ale vy, kteří jste se mnou žili, dobře víte, že hněv a zlost nejsou součástí zakládání království nebeského v srdcích lidí{7}. Ale Žalmista zahlédl světlo pravdy, když na závěr svého nabádání řekl: „Blahoslavení ti, kteří vkládají důvěru v tohoto Syna.“{8}"
                },
                {
                    "par_ref": "155:1.3",
                    "par_pageref": "1725.4",
                    "par_content": "Ježíš pokračoval ve svém projevu k dvaceti čtyřem druhům slovy: „Pohané mají asi důvod, když se na nás hněvají{9}. Vzhledem k tomu, že jejich rozhled je malý a úzký, jsou schopni s nadšením soustředit jejich síly. Jejich cíl je nablízku a je více či méně viditelný; proto se snaží tak urputně a promyšleně svého cíle dosáhnout. Vy, kteří jste se zavázali ke vstupu do království nebeského, jste vesměs příliš váhaví a nejasní ve svých metodách učení. Pohané jdou přímo ke svým cílům; vy chybujete v tom, že příliš dlouho toužíte, ale málo pro to děláte. Jestli toužíte vstoupit do království, proč to neuděláte duchovním útokem, podobný tomu jak pohané přepadnou město, které obléhají? Jste málo hodni království, když vaše služba v tak velké míře spočívá v litování minulosti, naříkání nad přítomností a v marné naději na budoucnost. Proč se pohané hněvají? Protože neznají pravdu. Proč se oslabujete marnou touhou? Protože se neřídíte pravdou. Přestaňte s vaším zbytečným truchlením a dejte se odvážně do práce, která se týká ustanovení království."
                },
                {
                    "par_ref": "155:1.4",
                    "par_pageref": "1726.1",
                    "par_content": "Ve všem, co děláte, nebuďte jednostranní a nadměrně vymezení. Farizejové, kteří usilují o naše zničení, si opravdu myslí, že dělají službu Bohu. Jejich lpění na tradičních rituálech je omezilo natolik, že jsou zaslepeni předsudkem a spoutáni strachem. Zamyslete se nad Řeky, kteří mají vědu bez náboženství, zatímco Židé mají náboženství bez vědy. A když lidé jsou takto svedeni k přijetí vymezeného a překrouceného rozkladu pravdy, jejich jedinou nadějí na spasení je stát se pravdou řízeným konvertitou."
                },
                {
                    "par_ref": "155:1.5",
                    "par_pageref": "1726.2",
                    "par_content": "Chtěl bych vám důrazně oznámit tuto věčnou pravdu: jestli vy, řízeni pravdou, se naučíte ve svých životech být příkladem této krásné celistvé počestnosti, vaši spoluobčané se budou snažit vás následovat, aby dosáhli toho, co vy jste takto získali. Čím více jsou k vám hledatelé pravdy přitahováni, tím větší pravdu, vaši čestnost, představujete. Čím více musíte chodit se svojí pravdou k lidem, tím více to v určitém smyslu ukazuje na vaše selhání žít celistvý a počestný život v souladu s pravdou."
                },
                {
                    "par_ref": "155:1.6",
                    "par_pageref": "1726.3",
                    "par_content": "A mnoho dalších věcí učil Učitel své apoštoly a evangelisty předtím, než mu popřáli dobrou noc a šli si odpočinout na své podložky."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "155:2",
            "section_title": "2. Evangelisté v Chorazinu",
            "pars": [
                {
                    "par_ref": "155:2.1",
                    "par_pageref": "1726.4",
                    "par_content": "V pondělí ráno, 23.května, Ježíš poslal Petra s dvanácti evangelisty do Chorazinu, zatímco on se s jedenácti apoštoly vydal do Cesareji Filipova. Šli na severovýchod po cestě, vedoucí přes Jordán a Kafarnaum do Damašku, která se kříží s cestou do Cesareji Filipova, po které došli do tohoto města, kde zůstali a učili dva týdny. Dorazili tam v úterý odpoledne, 24. května."
                },
                {
                    "par_ref": "155:2.2",
                    "par_pageref": "1726.5",
                    "par_content": "Petr a evangelisté strávili v Chorazinu dva týdny kázáním evangelia království pro malou, ale zaujatou skupinu věřících{10}. Ale nedokázali získat mnoho nových konvertitů. Žádné město v celé Galileji nepřineslo tak málo duší do království jako Chorazin. Podle pokynů Petra dvanáct evangelistů mluvilo málo o léčení─věcích fyzických─ale namísto toho kázali a učili se zvýšenou silou duchovní pravdy nebeského království. Tyto dva týdny byly opravdovým křtem ohněm pro těchto dvanáct evangelistů, poněvadž to bylo nejobtížnější a nejneúspěšnější období v jejich dosavadních životech. Tím, že jim bylo odepřeno uspokojení ze získání duší pro království, každý z nich si svědomitěji a upřímněji provedl revizi své vlastní duše a jejího duchovního růstu po stezkách nového života."
                },
                {
                    "par_ref": "155:2.3",
                    "par_pageref": "1726.6",
                    "par_content": "V úterý, 7. června, když bylo zřejmé, že již žádní lidé nebudou hledat vstup do království, Petr svolal své druhy a odešli do Cesareji Filipova, aby se tam připojili k Ježíšovi a apoštolům. Přišli tam ve středu kolem poledne a strávili celý večer vyprávěním o svých zkušenostech z pobytu mezi nevěřícími Chorazinu. V průběhu těchto debat toho večera se Ježíš opět zmínil o podobenství rozsévače a dopodrobna jim vysvětlil smysl domnělých nezdarů, se kterými se lidé setkávají ve svých životech."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "155:3",
            "section_title": "3. V Cesareji Filipova",
            "pars": [
                {
                    "par_ref": "155:3.1",
                    "par_pageref": "1727.1",
                    "par_content": "Ačkoliv Ježíš vůbec nevystupoval na veřejnosti během těchto dvou týdnů pobytu poblíž Cesareje Filipova, apoštolové měli řadu poklidných večerních shromážděních ve městě a mnoho věřících přišlo do tábora za městem promluvit si s Ježíšem. V důsledku těchto návštěv bylo získáno několik lidí do skupiny věřících. Ježíš hovořil s apoštoly každý den a oni si začínali mnohem více uvědomovat, že začíná nová etapa kázání o nebeském království{11}. Začínali chápat, že „království nebeské není maso a pití, ale poznání duchovní radosti z přijetí do božského synovstva.“"
                },
                {
                    "par_ref": "155:3.2",
                    "par_pageref": "1727.2",
                    "par_content": "Pobyt v Cesareji-Filipova byl pro jedenáct apoštolů opravdovou zkouškou; byly to pro ně dva velmi těžké týdny. Nacházeli se ve stavu téměř naprosté sklíčenosti a postrádali pravidelné povzbuzení, které jim dodávala charismatická osobnost Petra. V takových chvílích to byla velká zatěžkávající zkouška věřit v Ježíše a nadále ho následovat. Přestože obrátili na svou víru jen několik lidí během těchto dvou týdnů, hodně jim přitom pomáhaly poznatky z každodenních rozhovorů s Učitelem."
                },
                {
                    "par_ref": "155:3.3",
                    "par_pageref": "1727.3",
                    "par_content": "Apoštolové zjistili, že židé duchovně stagnují a umírají, protože přetvořili pravdu v symbol víry; poznali, že když se pravda formuluje jako mezní čára farizejské výlučnosti namísto toho, aby sloužila jako ukazatel duchovního směru a rozvoje, taková učení ztrácejí svoji tvořivou a životadárnou sílu a nakonec budou schopna se pouze chránit a pak zkamení{12}."
                },
                {
                    "par_ref": "155:3.4",
                    "par_pageref": "1727.4",
                    "par_content": "Vzrůstající měrou apoštolové přebírali od Ježíše umění dívat se na lidské osobnosti na základě jejich možností v čase a věčnosti. Poznali, že mnoho duší může být nejlépe přivedeno k lásce k neviditelnému Bohu tím, že nejdříve se naučí milovat své bratry, které mohou vidět. A právě v této spojitosti dostalo nový smysl prohlášení Učitele o nezištné službě svým bližním: „Když jste to udělali pro jednoho z mých nejmenších bratrů, udělali jste to pro mne.“"
                },
                {
                    "par_ref": "155:3.5",
                    "par_pageref": "1727.5",
                    "par_content": "Jedna z největších lekcí z tohoto pobytu v Cesareji se týkala původu náboženských tradic; velkého nebezpečí dovolit přisuzovat svatost nesvatým věcem, obyčejným idejím či všedním událostem. Z jedné z debat si odnesli poučení, že opravdové náboženství je od srdce jdoucí věrnost člověka jeho nejvyšším a nejpravdivějším přesvědčením."
                },
                {
                    "par_ref": "155:3.6",
                    "par_pageref": "1727.6",
                    "par_content": "Ježíš upozorňoval své věřící na to, že jestliže jejich náboženské touhy jsou pouze materiální, narůstající poznávání přírody a postupné odstraňování údajného nadpřirozeného původu věcí je nakonec připraví o jejich víru v Boha. Ale kdyby jejich náboženství bylo duchovní, tak by nikdy vývoj fyzikální vědy nenarušil jejich víru ve věčné reality a božské hodnoty."
                },
                {
                    "par_ref": "155:3.7",
                    "par_pageref": "1727.7",
                    "par_content": "Poznali, že když náboženství je plně duchovní ve svých motivech, dělá celý život hodnotnějším a naplňuje ho vysokými cíly, dodává mu transcendentní hodnoty, inspiruje ho nádhernými motivy a po celou dobu utěšuje lidskou duši povznesenou a povzbudivou nadějí. Opravdové náboženství je určeno pro zmírnění napětí bytí; dodává víru a odvahu pro každodenní život a nezištnou službu. Víra podporuje duchovní vitalitu a poctivou plodotvornost."
                },
                {
                    "par_ref": "155:3.8",
                    "par_pageref": "1727.8",
                    "par_content": "Ježíš opakovaně učil apoštoly o tom, že žádná civilizace nemůže dlouho přežít, když ztratí to nejlepší ze svého náboženství. A neúnavně zdůrazňoval dvanácti apoštolům, že hrozí velké nebezpečí v přijímání náboženských symbolů a obřadů namísto náboženské zkušenosti. V průběhu celého svého pozemského života se důsledně věnoval rozpouštění zamrzlých forem náboženství do plynoucích svobod osvíceného synovstva."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "155:4",
            "section_title": "4. Na cestě do Fénicie",
            "pars": [
                {
                    "par_ref": "155:4.1",
                    "par_pageref": "1728.1",
                    "par_content": "Ve čtvrtek ráno, 9. června, po obdržení zprávy o situaci v šíření duchovního království, přinesenou posly Davida z Betsaidy, se tato skupina dvaceti čtyř učitelů pravdy vydala z Cesareji-Filipova na cestu k fénickému pobřeží. Aby obešli močálovou krajinu, šli cestou na Luz až k místu, kde se tato cesta křížila s karavanní stezkou z Magdaly do Libanonských hor. Po této stezce došli na rozcestí, odkud vedla cesta do Sidónu, kam dorazili v pátek odpoledne."
                },
                {
                    "par_ref": "155:4.2",
                    "par_pageref": "1728.2",
                    "par_content": "Když se zastavili na oběd ve stínu převislého výčnělku skály nedaleko Luzu, Ježíš pronesl jednu z nejvýznamnějších řečí, kterou kdy apoštolové od něho slyšeli během všech těch let s ním strávených. Sotvaže se posadili, aby rozlomili chléb, Šimon Petr se Ježíše zeptal: „Učiteli, jelikož nebeský Otec ví všechno a jelikož jeho duch je naše podpora při zakládání království nebeského na zemi, proč tedy musíme utíkat před hrozbami našich nepřátel? Proč nechceme čelit nepřátelům pravdy?“ Ale ještě dříve než Ježíš stačil odpovědět na Petrovu otázku, Tomáš ho předešel dotazem: „Učiteli, já bych opravdu chtěl vědět, co je vlastně špatného na náboženství našich nepřátel v Jerusalemu. Jaký je věcný rozdíl mezi jejich a našim náboženstvím? Proč jsou v našich vírách takové rozdíly, když všichni prohlašujeme, že sloužíme stejnému Bohu?“ A když Tomáš domluvil, Ježíš řekl: „I když bych rád chtěl odpovědět na Petrovu otázku, protože moc dobře vím jak snadno byly nepochopeny moje důvody vyhnout se otevřenému střetu s vládci židů právě v této době, bude pro vás všechny prospěšnější, když raději odpovím na otázku Tomáše. A to udělám až se najíte.“"
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "155:5",
            "section_title": "5. Rozprava o opravdovém náboženství",
            "pars": [
                {
                    "par_ref": "155:5.1",
                    "par_pageref": "1728.3",
                    "par_content": "Tato památná rozprava o náboženství, shrnuta a nově formulována v současné frazeologii, pojednává o následujících pravdách:"
                },
                {
                    "par_ref": "155:5.2",
                    "par_pageref": "1728.4",
                    "par_content": "Přestože náboženství světa mají dvojí původ─přirozený a zjevený─v jakoukoliv dobu a v jakémkoliv národě je možno zpozorovat tři rozdílné formy náboženského smýšlení. A tyto tři projevy nábožného cítění jsou:"
                },
                {
                    "par_ref": "155:5.3",
                    "par_pageref": "1728.5",
                    "par_content": "1. *Primitivní náboženství*. Polopřirozený a instinktivní pud bát se záhadných energií a uctívat vyšší síly; v podstatě je to náboženství fyzické přírody, náboženství strachu."
                },
                {
                    "par_ref": "155:5.4",
                    "par_pageref": "1728.6",
                    "par_content": "2. *Civilizované náboženství*. Rozvíjející se náboženské koncepce a zvyky civilizovaných ras─náboženství rozumu─intelektuální teologie, která je založena na autoritě ustavených náboženských tradic."
                },
                {
                    "par_ref": "155:5.5",
                    "par_pageref": "1728.7",
                    "par_content": "3. *Opravdové náboženství─zjevené náboženství*. Odhalení nadpřirozených hodnot, částečný vhled do věčných realit, náhlé pochopení dobrotivosti a krásy nekonečného charakteru nebeského Otce─duchovní náboženství, tak jak se projevuje v lidské zkušenosti."
                },
                {
                    "par_ref": "155:5.6",
                    "par_pageref": "1729.1",
                    "par_content": "Učitel neznevažoval náboženství fyzických smyslů a pověrčivého strachu primitivního člověka, ale odsuzoval tu skutečnost, že tak mnoho těchto primitivních forem zbožnosti přetrvává v náboženských formách inteligentnějších ras lidstva. Ježíš vysvětlil, že rozdíl mezi náboženstvím rozumu a duchovním náboženstvím je v tom, že to první je udržováno církevní autoritou, to druhé je založeno zcela na lidské zkušenosti."
                },
                {
                    "par_ref": "155:5.7",
                    "par_pageref": "1729.2",
                    "par_content": "A potom Učitel pokračoval ve své hodině učení objasňováním těchto pravd:"
                },
                {
                    "par_ref": "155:5.8",
                    "par_pageref": "1729.3",
                    "par_content": "Dokud lidé nebudou vysoce inteligentní a mnohem více civilizovanější, bude stále existovat mnoho těchto dětinských a pověrčivých obřadů, které jsou tak charakteristické svými evolučními náboženskými obyčeji primitivních a nevyvinutých národů. Dokud lidská rasa nedosáhne úrovně vyššího a širšího poznání realit duchovní zkušenosti, značný počet mužů a žen bude stále osobně upřednostňovat ta autoritativní náboženství, která požadují pouze intelektuální přizvukování na rozdíl od náboženství ducha, které vyžaduje aktivní účast mysli a duše v dobrodružství víry zápasit s těžkými realitami progresivní lidské zkušenosti."
                },
                {
                    "par_ref": "155:5.9",
                    "par_pageref": "1729.4",
                    "par_content": "Přijetí tradičních autoritativních náboženstvích představuje snadnou cestu pro uspokojení člověka toužícího ukojit své duchovní potřeby. Zavedená, zkostnatělá a pevně uznávaná autoritativní náboženství poskytují snadné útočiště, do kterého mohou utíkat zmatené a bezradné lidské duše když jsou sužovány strachem a mučeni nejistotou. Jako platbu za poskytnutí uspokojení a jistot, takové náboženství vyžaduje od svých oddaných vyznavačů pouze pasivní a čistě racionální přitakávání."
                },
                {
                    "par_ref": "155:5.10",
                    "par_pageref": "1729.5",
                    "par_content": "A ještě dlouho budou na zemi žít tito bázliví, ustrašení a váhaví jedinci, kteří raději takto získávají své náboženské útěchy, ačkoliv tímto sdílením svého osudu s autoritativními náboženstvími ohrožují svrchovanost osobnosti, snižují důstojnost sebeúcty a doslova se vzdávají práva účastnit se nejvíce vzrušující a inspirující ze všech možných lidských zkušeností: osobní hledání pravdy, radosti čelit nebezpečím rozumových objevů, odhodlání zkoumat reality osobní náboženské zkušenosti, nejvyššího uspokojení z prožívání osobního triumfu nad opravdovým vítězstvím duchovní víry nad intelektuálními pochybnostmi a toto vítězství je čestně dosaženo v největším dobrodružství celé lidské existence─člověk hledá Boha, hledá ho pro sebe a hledá ho sám a nalézá ho."
                },
                {
                    "par_ref": "155:5.11",
                    "par_pageref": "1729.6",
                    "par_content": "Duchovní náboženství znamená úsilí, boj, spor, víru, odhodlání, lásku, věrnost a rozvoj. Náboženství rozumu─autoritativní teologie─vyžaduje málo či žádné z těchto vynakládaných sil od svých formálních věřících. Tradice je bezpečný úkryt a snadná cesta pro tyto bojácné a nesmělé duše, které se instinktivně vyhýbají duchovním bojům a psychickým nejistotám, které jsou spojeny s těmito plavbami víry při hledání vzdálenějších břehů duchovních realit, jelikož tyto mohou být objeveny progresivní lidskou myslí a poznány vyvíjející se lidskou duší."
                },
                {
                    "par_ref": "155:5.12",
                    "par_pageref": "1729.7",
                    "par_content": "A Ježíš pokračoval: „V Jerusalemu náboženští vůdcové upravili různé doktríny svých starých učitelů a proroků minulosti do pevně stanoveného systému racionální víry─autoritativního náboženství. Všechna taková náboženství působí převážně na rozum. A my se nyní chystáme zahájit bolestný boj s takovým náboženstvím, poněvadž velmi brzy začneme odvážně hlásat nové náboženství─náboženství, které není náboženstvím v současném smyslu tohoto slova, náboženství, které se především obrací k božskému duchu mého Otce, který pobývá v mysli člověka; náboženství, které získává svoji autoritu z plodů, jenž se s určitostí objeví v osobní zkušenosti všech lidí, kteří opravdově a upřímně uvěří v pravdy tohoto vyššího duchovního společenství."
                },
                {
                    "par_ref": "155:5.13",
                    "par_pageref": "1730.1",
                    "par_content": "Obracejíc se ke každému z dvaceti čtyř jménem, Ježíš řekl: „A takže, nyní kdo z vás dá přednost této snadné cestě přizpůsobení se zavedenému a zkamenělému náboženství, bráněného farizeji v Jerusalemu před velkými potížemi a pronásledováním, provázející misi hlásání lepší cesty spasení lidí a současně poznat uspokojení, které vám přinesou objevy krás realit živé a osobní zkušenosti s věčnými pravdami a nejvyššími vznešenostmi nebeského království? Bojíte se? Jste slabí? Hledáte snadnější cestu? Bojíte se svěřit svoji budoucnost do rukou Boha pravdy, jehož jste synové? Nevěříte Otci, jehož děti jste? Půjdete snadnou cestou jistoty a intelektuální neměnnosti tradičního autoritativního náboženství, anebo seberete své síly a půjdete se mnou do nejisté a nesnadné budoucnosti hlásání nových pravd duchovního náboženství, království nebeského v srdcích lidí?“"
                },
                {
                    "par_ref": "155:5.14",
                    "par_pageref": "1730.2",
                    "par_content": "Všech dvacet čtyři jeho posluchačů vstalo, připraveno dát najevo svoji společnou a oddanou odpověď na tuto, jednu z mála emocionálních výzev, které jim kdy Ježíš udělal, ale on zvedl ruku a zastavil je slovy: „Nyní se rozejděte, aby každý z vás byl sám s Otcem a našel neemocionální odpověď na moji otázku. A po nalezení takového opravdového a upřímného postoje duše, povězte tuto odpověď otevřeně a odvážně mému Otci a vašemu Otci, jehož nekonečná láska života je tím duchem námi hlásaného náboženství.“"
                },
                {
                    "par_ref": "155:5.15",
                    "par_pageref": "1730.3",
                    "par_content": "Evangelisté a apoštolové se na krátkou dobu rozešli. Jejich duch byl posílen, jejich mysl byla inspirována a jejich emoce byly velmi rozprouděny slovy Ježíše. Ale když je Ondřej svolal dohromady, Učitel pouze řekl: „Obnovíme naše putování. Půjdeme na nějaký čas do Fénicie a každý z vás by se měl modlit, aby Otec změnil vaše emoce mysli a těla do vyšší věrnosti mysli a průkaznější zkušenosti ducha.“"
                },
                {
                    "par_ref": "155:5.16",
                    "par_pageref": "1730.4",
                    "par_content": "Mlčky se dvacet čtyři apoštolů a evangelistů vydalo na cestu, ale brzy začali mezi sebou hovořit a kolem třetí hodiny odpolední již nemohli jít dál, zastavili se, Petr přišel k Ježíši a řekl: „Učiteli, řekl jsi nám slova života a pravdy. Chtěli bychom slyšet více; žádáme tě naléhavě, abys nám pověděl víc o těchto otázkách.“"
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "155:6",
            "section_title": "6. Druhá rozprava o náboženství",
            "pars": [
                {
                    "par_ref": "155:6.1",
                    "par_pageref": "1730.5",
                    "par_content": "A tak, když se usadili ve stínu svahu kopce, Ježíš pokračoval v učení o duchovním náboženství a v podstatě jim řekl následující:"
                },
                {
                    "par_ref": "155:6.2",
                    "par_pageref": "1730.6",
                    "par_content": "Vy jste vyšli z řad těch svých druhů, kteří se spokojili s náboženstvím rozumu, kteří touží po jistotě a dávají přednost konformismu. Vy jste se rozhodli vyměnit své naděje v autoritativní jistotu za příslib duchovního dobrodružství a progresivní víry. Odvážili jste se protestovat proti zničujícímu otroctví institucionálního náboženství a odmítli jste autoritu zavedených tradic, které jsou dnes považovány za slovo Boží. Náš Otec skutečně mluvil skrze Mojžíše, Eliáše, Izajáše, Ámose a Ozeáše, ale on nepřestal pomáhat světu slovy pravdy, když tito dávní proroci skončili se svými projevy{13}. Můj otec neupřednostňuje žádné rasy, nebo generace a proto slovo pravdy není poskytnuto jedné epoše a odepřeno druhé{14}. Nedělejte chybu v tom, že nazýváte božským to, co je naprosto lidské a nedokážete poznat slova pravdy, která nepřicházejí z tradičních proroctvích údajného vnuknutí."
                },
                {
                    "par_ref": "155:6.3",
                    "par_pageref": "1731.1",
                    "par_content": "Vyzval jsem vás, abyste se znovu narodili, narodili se v duchu{15}. Vyvolal jsem vás z temnot autority a strnulosti tradice do nadsmyslového světla, které vám dává možnost uskutečnit největší objev, kterého je lidská duše schopna─nadpozemskou zkušenost nalezení Boha pro sebe sama, v sobě samém a sám o sobě a to vše jako fakt své vlastní osobní zkušenosti. A tak můžete přejít ze smrti do života, od autority tradice ke zkušenosti poznání Boha; takto vyjdete z temnoty do světla, ze zděděné kmenové víry k osobní víře dosažené opravdovou zkušeností; a tím postoupíte od racionální teologie, předané vám vašimi předky, ke skutečnému duchovnímu náboženství, které bude zabudováno do vašich duší jako věčný dar{16}{17}."
                },
                {
                    "par_ref": "155:6.4",
                    "par_pageref": "1731.2",
                    "par_content": "Vaše náboženství se změní z čistě rozumové víry v tradiční autoritu do opravdové zkušenosti té živé víry, která je schopna pochopit realitu Boha a všeho, co se vztahuje k božskému duchu Otce. Náboženství rozumu vás beznadějně svazuje s minulostí; náboženství ducha spočívá v progresivním odhalení a neustále vás vábí k vyšším a svatějším činům ve sféře duchovních ideálů a věčných realit."
                },
                {
                    "par_ref": "155:6.5",
                    "par_pageref": "1731.3",
                    "par_content": "Přestože autoritativní náboženství může poskytnout přítomný pocit stálé jistoty, zaplatíte za takové přechodné uspokojení ztrátou vaší duchovní svobody a náboženské volnosti. Můj Otec po vás nepožaduje platbu za vstup do království nebeského v tom smyslu, že byste se přinutili věřit ve věci, které jsou duchovně odpuzující, nečestné a nepravdivé. Nepožaduje se po vás, aby váš vlastní smysl pro milosrdnost, spravedlnost a pravdu byl znásilněn podřízením se zastaralému systému náboženských forem a obřadů. Duchovní náboženství vám dává věčnou svobodu následovat pravdu, kamkoliv vás vedení ducha povede. A kdo ví─je možné, že tento duch může dát této generaci něco, co jiné generace odmítaly slyšet?"
                },
                {
                    "par_ref": "155:6.6",
                    "par_pageref": "1731.4",
                    "par_content": "Hanba těm falešným náboženským učitelům, kteří se snaží zavléct hladové duše zpět do temné a vzdálené minulosti a nechat je tam! A tak jsou tito nešťastníci odsouzeni bát se každého nového objevu, zatímco každé nové zjevení pravdy je znepokojí. Prorok, který řekl: „Dokonalý mír bude mít ten, jehož mysl zůstává s Bohem“, nebyl pouhým rozumovým věřícím v autoritativní teologii{18}. Tento pravdu znající člověk objevil Boha; jeho úvahy o Bohu nebyly pouhá slova."
                },
                {
                    "par_ref": "155:6.7",
                    "par_pageref": "1731.5",
                    "par_content": "Radím vám, abyste se zbavili zvyku stále citovat staré proroky a vychvalovat hrdiny Izraele, ale místo toho se snažit stát se živými proroky Nejsvrchovanějšího a duchovními hrdiny přicházejícího království. Uctívat Boha znalé vůdce minulosti může být jistě užitečné, ale proč byste přitom měli obětovat nejvyšší zkušenost lidské existence: nalezení Boha pro sebe samotné a poznat ho ve svých vlastních duších?"
                },
                {
                    "par_ref": "155:6.8",
                    "par_pageref": "1732.1",
                    "par_content": "Každý národ světa má svůj vlastní racionální náhled na lidskou existenci; proto náboženství rozumu musí vždy jít v souladu s těmito rozdílnými nacionálními pohledy. Autoritativní náboženství se nemohou nikdy sjednotit. Lidská jednota a bratrství smrtelníků mohou být dosažena pouze skrze vyšší dar duchovního náboženství. Nacionální smýšlení se mohou lišit, ale celé lidstvo je obdařeno jedním a tím stejným božským a věčným duchem. Naděje na uskutečnění lidského bratrství se může zdařit jen tehdy, když odlišná smýšlení autoritativních náboženstvích budou pohlcena a zatlačena do pozadí sjednocujícím a zušlechťujícím náboženstvím ducha─náboženstvím osobní duchovní zkušenosti."
                },
                {
                    "par_ref": "155:6.9",
                    "par_pageref": "1732.2",
                    "par_content": "Autoritativní náboženství mohou pouze lidi rozdělit a na základě jejich přesvědčeních je postavit jednoho proti druhému; duchovní náboženství postupně přitáhne lidi k sobě a způsobí, že lidé budou jeden k druhému ohleduplnější a citlivější. Autoritativní náboženství vyžadují od lidí jednotnost víry, ale to je v současném stavu světa, v jakém se nachází, nemožné uskutečnit. Duchovní náboženství vyžaduje pouze jednotu zkušenosti─jednotnosti osudu─ umožnit v plné míře rozdílnosti víry. Duchovní náboženství vyžaduje pouze jednotnost vhledu, ne jednotnost názoru a myšlení. Duchovní náboženství nepožaduje jednotnost intelektuálních pohledů, pouze jednotu duchovního cítění. Autoritativní náboženství se vyhraní do mrtvých přesvědčeních; duchovní náboženství se stává stále větší radostí a svobodou zušlechťujících činů láskyplné služby a soucitné pomoci."
                },
                {
                    "par_ref": "155:6.10",
                    "par_pageref": "1732.3",
                    "par_content": "Ale, pozor, ať ani jeden z vás se nedívá s opovržením na děti Abrahama jenom proto, že v tyto zlé časy upadly do neplodných tradic. Naši praotcové se oddaně věnovali úpornému a zanícenému hledání Boha a poznali ho tak, jak ho nepoznal žádný jiný národ od dob Adama, který o tom hodně věděl, protože on sám byl Synem Božím. Dlouhé a neutuchající úsilí Izraele již od dob Mojžíše nalézt Boha a poznat ho neušlo pozornosti mého Otce. V průběhu mnoha vyčerpaných generací se židé nepřestali plahočit, lopotit, úpět, dřít a snášet utrpení a zakoušet strasti nepochopeného a opovrhovaného národa jen proto, aby se mohli přiblížit objevu pravdy o Bohu. A bez ohledu na všechny nezdary a zakolísání Izraele, naši otcové, počínajíc Mojžíšem a konče Ámosem a Ozeášem, postupně odkrývali celému světu stále jasnější a pravdivější obraz věčného Boha. A tak byla připravena cesta pro ještě větší odhalení Otce, ke kterému jste byli přizváni, abyste se na něm podíleli."
                },
                {
                    "par_ref": "155:6.11",
                    "par_pageref": "1732.4",
                    "par_content": "Nikdy nezapomínejte na to, že pouze jedno dobrodružství přináší větší uspokojení a je napínavější než snaha objevit vůli živého Boha a tím je vrcholná zkušenost poctivě se snažit vykonávat tuto božskou vůli. A pamatujte si, že vůle Boha se může vykonávat v každém pozemském povolání. Nenazývejte některé profese posvátnými a jiné světskými. Všechno je posvátné v životě těch, kteří jsou vedeni duchem; to znamená, že takoví lidé jsou podřízeni pravdě, zušlechtěni láskou, ovládáni soucitem a ukázněni čestností─spravedlností. Duch, kterého můj Otec a já pošleme na tento svět, není jenom Duchem Pravdy, ale také duchem idealistické krásy."
                },
                {
                    "par_ref": "155:6.12",
                    "par_pageref": "1732.5",
                    "par_content": "Musíte přestat hledat slovo Bůh jenom na stránkách pradávných záznamů autoritativní teologie. Ti, kteří jsou zrozeni z Božího ducha, budou v budoucnu vidět Boží slovo bez ohledu na to, z jakého zdroje přišlo. Božská pravda se nesmí přehlížet jen proto, že zdroj jejího poskytnutí je lidský. Mnoho vašich bratrů má mysl, která přijímá teorii Boha, přestože duchovně nejsou schopni si uvědomit přítomnost Boha. A to je přesně ten důvod, proč jsem vás tak často učil, že nejlepší způsob jak si uvědomit království nebeské je získáním postoje upřímného dítěte{19}. Nedoporučuji vám mentální nevyzrálost dítěte, ale duchovní prostotu takového důvěřujícího a prostomyslného malého dítěte. Není tak důležité, abyste věděli o faktu Boha, ale to, abyste zvyšovali svoji schopnost cítit přítomnost Boha."
                },
                {
                    "par_ref": "155:6.13",
                    "par_pageref": "1733.1",
                    "par_content": "Když jednou začnete hledat Boha ve své duši, brzy ho začnete objevovat v duších jiných lidí a nakonec ve všech tvorech a tvořeních mocného vesmíru. Ale jakou má Otec šanci objevit se jako Bůh nejvyšší oddanosti a božských ideálů v duších lidí, kteří věnují málo či žádný čas hloubavému přemýšlení o takových věčných realitách? Přestože mysl není sídlem duchovní podstaty, je rozhodně bránou k ni."
                },
                {
                    "par_ref": "155:6.14",
                    "par_pageref": "1733.2",
                    "par_content": "Ale nedělejte chybu v tom, že se budete snažit dokázat jiným lidem, že jste nalezli Boha; nejste schopni předložit takový silný důkaz, ačkoli existují dvě pozitivní a jasná potvrzení faktu, že jste poznali Boha:"
                },
                {
                    "par_ref": "155:6.15",
                    "par_pageref": "1733.3",
                    "par_content": "1. Plody Božího ducha, projevující se ve vašem každodenním životě."
                },
                {
                    "par_ref": "155:6.16",
                    "par_pageref": "1733.4",
                    "par_content": "2. Ten fakt, že celý váš život poskytuje přesvědčivý důkaz o tom, že jste bezvýhradně dali v sázku všechno čím jste a co máte na dobrodružnou cestu po smrti v naději nalézt Boha věčnosti, jehož přítomnosti jste se dotkli v čase."
                },
                {
                    "par_ref": "155:6.17",
                    "par_pageref": "1733.5",
                    "par_content": "A ještě mějte na paměti to, že můj Otec vždy odpoví i na nejslabší záblesk víry. On si všímá fyzických a pověrčivých emocí primitivního člověka. A tyto čestné, ale bojácné duše, jejichž víra je tak slabá, že jen o málo přesahuje racionální souhlas s pasivním postojem přitakávání autoritativním náboženstvím, Otec je vždy připraven ocenit a podpořit ve všech jejich takových mátožných pokusech k němu dojít. Ale od vás, kteří jste byli vyvedeni z temnoty do světla, se očekává, že budete věřit celým srdcem; vaše víra bude vládnout spojeným postojům těla, mysli a ducha."
                },
                {
                    "par_ref": "155:6.18",
                    "par_pageref": "1733.6",
                    "par_content": "Vy jste moji apoštolové a pro vás náboženství nebude teologickým úkrytem, do kterého se můžete ukrýt ve strachu před náročnými realitami na cestě duchovního rozvoje a myšlenkového dobrodružství; naopak, vaše náboženství se stane reálným empirickým faktem, potvrzujícím, že Bůh vás našel, zidealizoval, zušlechtil a oduševnil vás a že jste se stali účastníky věčného dobrodružství─nalézání Boha, který vás takto našel a udělal vás svými syny."
                },
                {
                    "par_ref": "155:6.19",
                    "par_pageref": "1733.7",
                    "par_content": "A když Ježíš přestal hovořit, kývnul na Ondřeje a ukázal na západ směrem k Fénicii a řekl: „Vydejme se na cestu.“"
                }
            ]
        }
    ],
    "footnotes": [
        "*Proč pohané zuří?*: Ž 2:1-3; Ž 46:6; Sk 4:25-26.",
        "*Náprava nesprávných názorů na Boha*: Ž 2:4-5.",
        "*Pohané pro dědictví*: Ž 2:8.",
        "*Syn láme železnou tyčí*: Zj 2:9.",
        "*Sloužte Hospodinu s bázní*: Ž 2:11a.",
        "*Synovství z víry*: Jan 1:12.",
        "*Radujte se s chvěním*: Ž 2:11b.",
        "*Polib syna*: Ž 2:12a.",
        "*Důvěřuj synovi*: Ž 2:12b.",
        "*Proč pohané zuří?*: Ž 2:1; Ž 46:6; Sk 4:25.",
        "*Chorazinské učení*: Mt 11:21; Lk 10:13.",
        "*Království není pokrm ani nápoj*: Řím 14:17.",
        "*Sloužit bratřím*: Mt 25:40.",
        "*Bůh mluví prostřednictvím proroků*: Mt 11:13.",
        "*Bůh se neohlíží na rasy*: 2 Pa 19:7; Job 34:19; Sir 35:12; Sk 10:34; Řím 2:11; Gal 2:6; Gal 3:28; Ef 6:9; Kol 3:11.",
        "*Ježíšovo „volání“: narodit se z Ducha*: Jan 3:3,7; 1 Petr 1:23.",
        "*Smrt k životu*: Jan 5:24; Řím 5:21; Řím 8:2.",
        "*Tma ve světlo*: Iz 9:2; Mt 4:16; Lk 1:79; Lk 11:35-36; Jan 3:19-21; Jan 8:12.",
        "*Dokonalý mír*: Iz 26:3.",
        "*Dětská víra, duchovní prostota*: Mt 18:2-4; Mt 19:13-15; Mk 9:36-37; Mk 10:13-16; Lk 9:47-48; Lk 18:16-17."
    ],
    "paper_title": "Útěk přes severní Galilej",
    "author": "Komise Midbytostí"
}