{
    "paper_index": 135,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "135:0",
            "pars": [
                {
                    "par_ref": "135:0.1",
                    "par_pageref": "1496.1",
                    "par_content": "JAN Křtitel se narodil 25. března roku 7 př.n.l. v souladu se slibem, který Gabriel dal Alžbětě v červnu předchozího roku{0}{1}. Po dobu pěti měsíců držela Alžběta Gabrielovu návštěvu v tajnosti; a když to řekla svému manželovi, Zachariášovi, ten byl silně znepokojen a plně uvěřil jejímu příběhu až tehdy, kdy měl zvláštní sen asi šest týdnů před Janovým narozením{2}. Kromě návštěvy Gabriela u Alžběty a snu Zachariáše nebylo s narozením Jana Křtitele spojeno nic neobvyklého, nebo nadpřirozeného."
                },
                {
                    "par_ref": "135:0.2",
                    "par_pageref": "1496.2",
                    "par_content": "Osmého dne po narození byl Jan podle židovského zvyku obřezán{3}. Vyrůstal jako obyčejné dítě, den za dnem, rok za rokem, v malé vesnici, známé v té době pod jménem město Juda, přibližně šest a půl kilometru na západ od Jerusalemu."
                },
                {
                    "par_ref": "135:0.3",
                    "par_pageref": "1496.3",
                    "par_content": "Nejpamátnější událostí Janova raného dětství byla návštěva s jeho rodiči u Ježíše a jeho nazaretské rodiny. Tato návštěva se uskutečnila v červnu roku 1 př.n.l., když mu bylo něco málo přes šest let."
                },
                {
                    "par_ref": "135:0.4",
                    "par_pageref": "1496.4",
                    "par_content": "Po návratu z Nazaretu začali Janovi rodiče se systematickým vzděláváním chlapce. V jejich malé vesnici nebyla synagogská škola, ale Zachariáš jako kněz měl velmi dobré vzdělání a Alžběta měla daleko lepší vzdělání než průměrná žena v Judeji; ona měla také vztah ke kněžství, protože byla potomkem „dcer Árona“. Jelikož Jan byl jejich jediné dítě, strávili spoustu času jeho mentální a duchovní přípravou. Bohoslužby Zachariáše v chrámě v Jerusalemě mu nezabíraly mnoho času, takže se hodně věnoval učení svého syna."
                },
                {
                    "par_ref": "135:0.5",
                    "par_pageref": "1496.5",
                    "par_content": "Zachariáš a Alžběta měli malou farmu, na které chovali ovce. Příjem z této farmy by jim sotva stačil na živobytí, ale Zachariáš dostával pravidelný plat z finančních prostředků chrámu, určených pro kněžstvo."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "135:1",
            "section_title": "1. Jan se stává Nazírem",
            "pars": [
                {
                    "par_ref": "135:1.1",
                    "par_pageref": "1496.6",
                    "par_content": "Jan nechodil do žádné školy, kterou by mohl ukončit ve čtrnácti letech, ale jeho rodiče rozhodli, že toto je pro něho vhodný rok, aby složil formální slib nazírů. Tudíž Zachariáš a Alžběta vzali svého syna do Én-gedí, ležící blízko břehu Mrtvého moře, v jeho dolní části. Tam bylo jižní hlavní sídlo bratrského řádu nazírů a tam byl chlapec náležitě a slavnostně zasvěcen doživotně do tohoto řádu. Po těchto obřadech a vykonání slibu, že nebude pít žádné opojné nápoje, nechá si růst vlasy a nedotkne se mrtvého, rodina pokračovala do Jerusalemu, kde před chrámem Jan vykonal obětní obřad, který byl vyžadován od těch, kteří vykonali slib nazírů{4}."
                },
                {
                    "par_ref": "135:1.2",
                    "par_pageref": "1496.7",
                    "par_content": "Jan vykonal stejný životní slib, který přijali jeho slavní předkové—Samson a prorok Samuel. Nazír byl považován za posvěceného a svatého člověka. Židé se dívali na nazíra s téměř stejným respektem a úctou, jako byly přiznávané vysokému knězi a nebylo to neobvyklé, protože nazírové celoživotního zasvěcení byli jedinými, kromě vysokých kněží, kterým bylo kdy dovoleno vstoupit do svatyně svatých v chrámu."
                },
                {
                    "par_ref": "135:1.3",
                    "par_pageref": "1497.1",
                    "par_content": "Jan se vrátil domů z Jerusalemu, aby se staral o otcovy ovce a časem z něho vyrostl silný člověk s ušlechtilým charakterem."
                },
                {
                    "par_ref": "135:1.4",
                    "par_pageref": "1497.2",
                    "par_content": "Když mu bylo šestnáct let Jan si četl o Elijášovi a byl tak silně ovlivněn tímto prorokem hory Karmel, že se rozhodl přijmout jeho styl oblékání{5}. Od toho dne Jan vždy nosil srstnaté roucho s koženým pásem. V šestnácti měřil přes metr osmdesát a byl již téměř plně vyspělý, Se svými vlajícími vlasy a zvláštním způsobem odívání byl opravdu výrazným mladíkem. A jeho rodiče očekávali velké věci od jejich jediného syna—zaslíbeného dítěte a nazíra na celý život."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "135:2",
            "section_title": "2. Smrt Zachariáše",
            "pars": [
                {
                    "par_ref": "135:2.1",
                    "par_pageref": "1497.3",
                    "par_content": "V červenci roku 12 n.l. zemřel po několikaměsíční nemoci Zachariáš když Jan právě dovršil osmnácti let. Tato událost byla pro Jana velkou zkouškou, protože nazírové přísahají, že se zdrží kontaktu s mrtvým dokonce i ze své vlastní rodiny. Ačkoliv se Jan snažil dodržet svůj slib, týkající se znečištění mrtvým, pochyboval o to, zdali byl plně poslušný požadavkům řádu nazírů; proto, po otcově pohřbu, odešel do Jerusalema, kde v nazírském rohu ženského dvora přinesl oběť, požadovanou pro očištění."
                },
                {
                    "par_ref": "135:2.2",
                    "par_pageref": "1497.4",
                    "par_content": "V září tohoto roku Alžběta a Jan odcestovali do Nazaretu navštívit Marii a Ježíše. Jan se právě rozhodl začít se svým životním dílem, ale byl nabádán, nejenom Ježíšovými slovy, ale také jeho příkladem, aby se vrátil domů, staral se o svoji matku a čekal až „přijde čas pro dílo Otce.“ Na konci této příjemné návštěvy se Jan rozloučil s Ježíšem a Marií a potom Ježíše neviděl až do jeho křtu v Jordánu."
                },
                {
                    "par_ref": "135:2.3",
                    "par_pageref": "1497.5",
                    "par_content": "Jan a Alžběta se vrátili domů a začali připravovat plány do budoucna. Vzhledem k tomu, že Jan odmítl přijmout kněžský plat z chrámového finančního fondu, který mu náležel, za necelé dva roky přišli o svůj dům a prakticky o všechno a proto se rozhodli odejít se stádem ovcí na jih. A tak toho léta, kdy Janovi bylo dvacet let, se odstěhovali do Chebrónu, V takzvané „pustině Judeji“ Jan pečoval o své ovce u potoka, který vtékal do větší říčky a která se u Én-gedí vlévala do Mrtvého Moře. Místní kolonie nezahrnovala pouze nazíry celoživotní a dočasně vysvěcené, ale velký počet jiných asketických pastýřů, kteří se v této oblasti shromáždili se svými stády a spojili se s nazírským bratrstvím{6}. Živobytí si zajišťovali chovem ovcí a z darů, které bohatí židé věnovali jejich řádu."
                },
                {
                    "par_ref": "135:2.4",
                    "par_pageref": "1497.6",
                    "par_content": "Postupem času se Jan stále méně a méně vracíval do Chebrónu, ale stále častěji navštěvoval Én-gedí. On byl tak naprosto jiný než většina nazírů, že shledal obtížným se s bratrstvím sblížit. Ale měl velmi rád Abnéra, uznávaného vůdce a hlavy kolonie v Én-gedí."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "135:3",
            "section_title": "3. Život pastýře",
            "pars": [
                {
                    "par_ref": "135:3.1",
                    "par_pageref": "1497.7",
                    "par_content": "V údolí, kterém protékal tento potok, Jan zřídil přes deset kamenných úkrytů a nočních ohrad, vystavěných z navrstvených kamenů, ze kterých mohl sledovat a ochraňovat svá stáda ovcí a koz.Život pastýře poskytoval Janovi mnoho volného času na myšlení. Hodně hovořil s Ezdou, mladým sirotkem z Bét-zúru, kterého určitým způsobem adoptoval a který se mu staral o stáda, když odcházel do Chebrónu navštívit matku, nebo prodat ovci, nebo když šel do Én-gedí na sobotní bohoslužbu. Jan a hoch žili velmi jednoduchý život{7}. Živili se skopovým masem, kozím mlékem, přírodním medem a jedlými kobylkami té oblasti. Tato jejich pravidelná strava byla čas od času doplněna potravinami, přinesenými z Chebrónu a Én-gedí."
                },
                {
                    "par_ref": "135:3.2",
                    "par_pageref": "1498.1",
                    "par_content": "Alžběta pravidelně informovala Jana o tom, co se děje v Palestině a o světových záležitostech a jeho přesvědčení stále více sílilo, že se rychle blíží čas, kdy starý řád skončí; že on se stane zvěstovatelem příchodu nového věku—„království nebeského.“ Tento drsný pastýř byl velmi zaujat spisy proroka Daniela. Tisíckrát četl Danielovo popisování velkého vidění, o kterém mu Zachariáš vyprávěl, že představovalo významná království světa, počínaje Babylonem, potom Persií, Řeckem a nakonec Římem. Jan viděl, že Řím byl již složen z takových mnohojazyčných národů a ras a že se nikdy nemůže stát silně stmeleným a pevně konsolidovaným impériem{8}. On věřil, že Řím byl již rozdělen na Egypt, Palestinu a další provincie; a dále četl, že „za doby těchto králů Bůh nebeský vytvoří království, které nebude nikdy zničeno. A toto království nebude nikdy předáno jinému národu, ale rozbije na kusy všechna tato království a samo bude trvat věčně.“ „A bude mu dána nadvláda a moc a království, aby všechny rody, národy a jazyky mu sloužily. Jeho nadvláda je věčnou nadvládou, která nikdy nepomine a jeho království nebude nikdy zničeno{9}.“ „A království i nadvláda a velikost království pod celým nebem budou dány národu svatých Nejsvrchovanějšího, jehož království je věčné a všechny oblasti mu budou sloužit a budou mu podřízeny.“{10}"
                },
                {
                    "par_ref": "135:3.3",
                    "par_pageref": "1498.2",
                    "par_content": "Janovi se nikdy nepodařilo v plné míře se vyrovnat se zmatkem ve své mysli, způsobený tím, co slyšel od svých rodičů o Ježíšovi a těmi pasážemi, které četl v posvátných spisech. O Davidovi se tam dočetl: „V nočních viděních jsem spatřil toho, který se podobal Synu Člověku a který přišel z oblaků nebe a byla mu dána nadvláda a moc a království{11}.“ Ale tato prorokova slova neladila s tím, co ho učili jeho rodiče. Ani jeho rozhovor s Ježíšem v době jeho návštěvy, když mu bylo osmnáct let, neodpovídal těmto výrokům v posvátných spisech. Bez ohledu na tento zmatek ve své mysli ho jeho matka ujistila, že jeho vzdálený bratranec Ježíš z Nazaretu je opravdový Mesiáš a že přišel, aby usedl na trůn Davida a že on, Jan, se stane jeho před-zvěstovatelem a hlavní oporou."
                },
                {
                    "par_ref": "135:3.4",
                    "par_pageref": "1498.3",
                    "par_content": "Na základě všeho toho, co Jan slyšel o zkaženosti a nemravnosti Říma a zpustlosti a morální prázdnotě impéria, všeho toho, co věděl o ohavných činech Heroda Antipy a guvernérů Judeji, byl přesvědčen že brzy přijde konec epochy. Tomuto drsnému a ušlechtilému dítěti přírody to připadalo, že svět dospěl ke konci epochy člověka a blíží se začátek nové a božské epochy—království nebeského. V Janově srdci sílil pocit, že on je posledním ze starých proroků a prvním z nových. A doslova vibroval vzrůstajícím nutkáním jít a prohlásit všem lidem: „Kajte se! Ospravedlňte se před Bohem! Připravte se na konec; připravte se na příchod nového a věčného řádu Země—království nebeského.“"
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "135:4",
            "section_title": "4. Smrt Alžběty",
            "pars": [
                {
                    "par_ref": "135:4.1",
                    "par_pageref": "1499.1",
                    "par_content": "17. srpna roku 22 n.l., když bylo Janovi dvacet osm let, jeho matka náhle zemřela. Přátelé Alžběty, kteří si byli vědomi nazírských zákazů o kontaktu s mrtvým, dokonce i z vlastní rodiny, zařídili všechno potřebné pro pohřeb Alžběty ještě předtím, než poslali pro Jana. Když dostal zprávu o smrti své matky, přikázal Ezdovi, aby odvedl jeho stáda do Én-gedí a sám se vydal do Chebrónu."
                },
                {
                    "par_ref": "135:4.2",
                    "par_pageref": "1499.2",
                    "par_content": "Po návratu do Én-gedí z pohřbu své matky předal svá stáda bratrství a na čas se odloučil od okolního světa, aby se postil a modlil. Jan znal jenom staré metody přiblížení se k božskosti; znal pouze to, co napsaly o tom takové osobnosti, jako Eliáš, Samuel a Daniel. Eliáš byl jeho ideálem proroka. Eliáš byl prvním z učitelů Izraele, považovaný za proroka a Jan opravdu věřil, že on se stane posledním z této dlouhé a slavné řady nebeských poslů."
                },
                {
                    "par_ref": "135:4.3",
                    "par_pageref": "1499.3",
                    "par_content": "Jan žil v Én-gedí dva a půl roku a přesvědčil velkou většinu bratrství, že „konec epochy se blíží“; že „brzy vznikne království nebeské.“ A všechno jeho rané učení bylo založeno na soudobé židovské ideji a představě o Mesiášovi jako zaslíbeném vysvoboditeli židovského národa z nadvlády pohanských vládců."
                },
                {
                    "par_ref": "135:4.4",
                    "par_pageref": "1499.4",
                    "par_content": "Po celou tuto dobu Jan si hodně četl v posvátných spisech, které nalezl v domě nazírů v Én-gedí. Především ho zaujali Izajáš a Malachiáš, což byli poslední proroci do té doby. Opakovaně četl posledních pět kapitol Izajáše a věřil v tato proroctví. Potom četl v Malachiáši: „Uzřete, pošlu vám Eliáše proroka před příchodem velkého a děsivého dne Hospodina; a on obrátí srdce otců k dětem a srdce dětí k jejich otcům, abych nepřišel já a nezatratil zemi prokletím{12}.“ A byl to pouze tento Malachiášův slib, že Eliáš by se mohl vrátit, který odradil Jana od toho, aby šel a kázal o přicházejícím království a aby vyzýval své židovské druhy k úniku před hrozícím hněvem. Jan byl zralý pro prohlášení zprávy o přicházejícím království, ale toto očekávání příchodu Eliáše ho zdrželo více než dva roky. On věděl, že není Eliáš. Co myslel Malachiáš? Bylo jeho proroctví doslovné, nebo obrazné? Jak měl poznat pravdu? Nakonec se odvážil k úvaze, že když prvního z proroků nazývali Eliášem, takže poslední by měl být znám pod stejným jménem. Nicméně měl pochybnosti a ty pochybnosti byly natolik silné, že mu nikdy nedovolily nazývat se Eliášem."
                },
                {
                    "par_ref": "135:4.5",
                    "par_pageref": "1499.5",
                    "par_content": "Právě pod vlivem Eliáše Jan převzal jeho metody přímých a nevybíravých útoků na hříchy a neřesti svých současníků. Snažil se oblékat jako Eliáš a pokoušel se mluvit jako Eliáš; ve všech vnějších rysech se podobal starodávnému prorokovi. Byl stejně takovým odvážným a výrazným dítětem přírody, stejně takovým neohroženým a smělým kazatelem spravedlnosti. Jan nebyl negramotný, on znal velmi dobře židovské posvátné písemnosti, ale sotva byl kultivovaným člověkem. Měl pronikavou mysl, byl skvělým řečníkem a ohnivým žalobcem. Byl stěží příkladem pro svou době, ale byl výřečným mravokárcem."
                },
                {
                    "par_ref": "135:4.6",
                    "par_pageref": "1499.6",
                    "par_content": "Nakonec vymyslel způsob pro prohlášení nové epochy—království Božího; ujistil se, že je mu souzeno stát se zvěstovatelem Mesiáše; odhodil stranou všechny pochybnosti a jednoho dne v březnu roku 25 n.l. odešel z Én-gedí, aby započal svoji krátkou, ale neobyčejnou dráhu veřejného kazatele."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "135:5",
            "section_title": "5. Království Boží",
            "pars": [
                {
                    "par_ref": "135:5.1",
                    "par_pageref": "1500.1",
                    "par_content": "Pro pochopení Janova poselství je nutno vzít v úvahu postavení židovského národa v době, kdy se on objevil na scéně. Po dobu více než sto let celý Izrael žil v bezradnosti; židé si nedokázali vysvětlit svoje nepřetržité podrobení pohanským nadvládám. Neučil Mojžíš, že čestnost je vždy odměněna blahobytem a pravomocí? Nebyli vyvoleným národem Boha? Proč byl trůn Davida opuštěný a neobsazený? Ve světle učení Mojžíše a výroků proroků židé těžko vysvětlovali svoji dlouhotrvající národní bezútěšnost."
                },
                {
                    "par_ref": "135:5.2",
                    "par_pageref": "1500.2",
                    "par_content": "Přibližně sto let před Ježíšem a Janem se v Palestině objevila nová škola náboženských učitelů—apokalypsistů. Tito noví učitelé vytvořili víru, která vysvětlovala příčiny utrpení a pokoření židů tím způsobem, že je to trest za hříchy národa. Uchýlili se k dobře známým příčinám, používaných pro vysvětlování babylonského a dalších zajetích v dávných dobách. Ale apokalypsisté učili, aby Izrael sebral odvahu; dny jeho utrpení jsou téměř u konce; trest vyvoleného Božího národa brzy skončí; Boží trpělivost s pohanskými cizinci je téměř vyčerpána. Konec římské nadvlády znamenal konec epochy a v určitém smyslu, konec světa. Tito noví učitelé se silně opírali o proroctví Daniela a vytrvale učili, že tvoření brzy přejde do svého konečného stadia; že království tohoto světa se brzy stane královstvím Božím. Pro židovskou mysl té doby tento výraz znamenal „království nebeské“, objevující se pravidelně v učeních jak Jana, tak i Ježíše. Pro palestinské židy výraz „království nebeské“ měl pouze jeden význam: naprosto spravedlivý stát, ve kterém Bůh (Mesiáš) vládne národům země stejně dokonalou mocí, jakou vládne na nebesích—„Vůle tvá bude vykonána na zemi, jako na nebesích{13}.“"
                },
                {
                    "par_ref": "135:5.3",
                    "par_pageref": "1500.3",
                    "par_content": "Za doby Jana všichni židé se s nadějí ptali: „Jak brzy přijde království?“ Panovalo všeobecné cítění, že konec vládnutí pohanských národů se blíží. V celém židovstvu žila naděje a nadšené očekávání, že naplnění tužby věků nastane během života této generace."
                },
                {
                    "par_ref": "135:5.4",
                    "par_pageref": "1500.4",
                    "par_content": "I když se židé značně lišili ve svých představách o charakteru přicházejícího království, všichni se shodovali ve své víře, že tato událost se blíží, že je nablízku, dokonce přede dveřmi. Mnoho z těch, kteří četli Starý Zákon a s nadějí očekávali nového krále Palestiny, očekávali obnovený židovský národ, osvobozený od svých nepřátel a kterému bude vládnout nástupce krále Davida—Mesiáš, který bude rychle uznán za právoplatného a spravedlivého vládce celého světa. Jiná, ačkoliv menší skupina zbožných židů měla zcela odlišný názor na toto království Boží. Ti učili, že přicházející království není z tohoto světa, že svět se blíží ke svému jistému konci a že „nové nebe a nová země“ předznamenají ustanovení království Božího; že toto království bude vládnout věčně, že nebude hřích a že občané tohoto nového království se stanou nesmrtelnými ve svém potěšení z tohoto nekonečného blaha{14}."
                },
                {
                    "par_ref": "135:5.5",
                    "par_pageref": "1500.5",
                    "par_content": "Všichni se shodli na tom, že nějaký tvrdý pročisťující a očisťující řád bude nezbytně předcházet ustanovení nového království na zemi. Zastánci literárního výkladu učili, že vznikne celosvětová válka, která zahubí všechny nevěřící, zatímco zbožní dosáhnou univerzálního a věčného vítězství. Zastánci duchovního výkladu učili, že království bude uvedeno velkým Božím soudem, který odsoudí hříšníky k zaslouženému trestu a trvalému zániku a současně povznese věřící světce vyvoleného národa ke slávě a moci se Synem Člověka, který bude vládnou nad spasenými národy jménem Boha. A tato skupina také věřila, že do tohoto bratrstva nového království bude přijato také mnoho zbožných nežidů."
                },
                {
                    "par_ref": "135:5.6",
                    "par_pageref": "1501.1",
                    "par_content": "Někteří židé zastávali názor, že Bůh by snad mohl ustanovit toto nové království přímým a božským zásahem, ale velká většina věřila, že dosadí nějakého dočasného zástupce—Mesiáše. A to byl jediný možný význam slova Mesiáš v myslích židů generace Jana a Ježíše. *Mesiáš* se nemohl vůbec vztahovat k někomu, kdo pouze učil o Boží vůli, nebo hlásal nutnost poctivého života. Všechny takové svaté židé titulovali *prorok*. Mesiáš měl být víc než prorok; Mesiáš měl ustanovit nové království, království Boží. Ten, kdo toto nedokázal, nemohl být Mesiášem v tradičním židovském smyslu."
                },
                {
                    "par_ref": "135:5.7",
                    "par_pageref": "1501.2",
                    "par_content": "Kdo bude tímto Mesiášem? I v této otázce se židovští učitelé opět různili. Ti starší lpěli na učení o synovi Davida. Mladší učili, že když nové království je královstvím nebeským, nový vládce by mohl být také božská osobnost, která po dlouhou dobu seděla na nebesích po pravici Boha. A i když se to může zdát zvláštní, ti, kteří takto vnímali vládce nového království, ho neviděli jako lidského Mesiáše, ne jako obyčejného *člověka*, ale jako „Syna Člověka—Syna Božího—nebeského Prince, který již dlouhou dobu čeká, aby převzal vládu nad novou zemí{15}. Taková byla náboženská situace v židovském světě v době, když Jan vystoupil se svým prohlášením: „Kajte se, neboť království nebeské se blíží!“{16}"
                },
                {
                    "par_ref": "135:5.8",
                    "par_pageref": "1501.3",
                    "par_content": "Proto tedy nebylo zvláštní, že Janovo oznámení o přicházejícím království mělo nejméně pět různých významů v myslích těch, kteří naslouchali jeho vášnivému kázání{17}. Ale bez ohledu na význam, který různé skupiny připsaly Janovým výrazům, každá z těchto skupin očekávajících židovské království byla zaujata prohlášeními tohoto upřímného, zaníceného, drsného kazatele čestnosti a pokání, který tak vážným zpúsobem nabádal své posluchače, aby se „vyhnuli budoucímu hněvu{18}.“"
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "135:6",
            "section_title": "6. Jan začíná kázat",
            "pars": [
                {
                    "par_ref": "135:6.1",
                    "par_pageref": "1501.4",
                    "par_content": "Na počátku března roku 25 n.l{19}. Jan prošel podél západního pobřeží a pak nahoru po proudu Jordánu po opačném břehu od Jericha došel k letitému brodu, přes který prošel Jóšua a děti Izraele, když poprvé vstoupili do zaslíbené země; a když přešel na druhou stranu řeky, usadil se u vstupu do brodu a začal kázat lidem, kteří přecházeli přes řeku. Přes tento brod procházelo nejvíce lidí ze všech brodů na Jordánu."
                },
                {
                    "par_ref": "135:6.2",
                    "par_pageref": "1501.5",
                    "par_content": "Všem těm, kteří slyšeli Jana kázat, bylo jasné, že on je víc než kazatel. Velká většina lidí, kteří naslouchali tomuto zvláštnímu muži, který sem přišel z pustiny Judeji, odcházelo s přesvědčením, že slyšeli hlas proroka. Není divu, že duše těchto unavených a naději vyhlížejících židů byly hluboce pohnuty takovým jevem. Nikdy v celé historii židovského národa pobožné děti Abrahama tak netoužily po „útěše Izraele“, nebo po nadšeně očekávaném „obnovení království{20}{21}.“ Nikdy v celé historii židovského národa by Janovo poselství, že „království nebeské se blíží“, nemělo tak hluboký a všeobecný dopad jako v době, kdy se tak záhadně objevil na břehu u tohoto jižního přechodu přes řeku Jordán{22}."
                },
                {
                    "par_ref": "135:6.3",
                    "par_pageref": "1502.1",
                    "par_content": "Jan pocházel z pastýřů, tak jako Ámos. Oblékal se jako pradávný Eliáš a hřímal své výtky a chrlil svá varování v „duchu a síle Eliáše{23}.“ Není překvapující, že tento zvláštní kazatel způsobil velké pozdvižení v celé Palestině, protože pocestní roznášeli zprávy o jeho učení u Jordánu."
                },
                {
                    "par_ref": "135:6.4",
                    "par_pageref": "1502.2",
                    "par_content": "Okolo činnosti tohoto nazírského kazatele existoval ještě jiný a *nový* rys: on křtil každého ze svých věřících v Jordánu „pro odpuštění hříchů{24}.“ Ačkoliv křest u židů nebyl nový obřad, nikdy ho neviděli využívat tak, jak to dělal Jan. Bylo dávným zvykem křtít takto pohany, obrácené na víru, do členství ve vnějším kruhu chrámu, ale nikdy židé nebyli požádáni, aby podstoupili křest pro pokání. Pouze patnáct měsíců uplynulo od chvíle, kdy Jan začal kázat a křtít a jeho zatčením a uvězněním na podnět Heroda Antipa, ale v tomto krátkém čase pokřtil hodně přes sto tisíc kajícníků."
                },
                {
                    "par_ref": "135:6.5",
                    "par_pageref": "1502.3",
                    "par_content": "Při brodu u Betanie kázal Jan čtyři měsíce, než se potom přesunul na sever proti proudu Jordánu{25}. Desetitisíce posluchačů, několik zvědavců, ale většina vroucích a upřímných, přišla ze všech částí Judeji, Pereji a Samaří, aby si ho poslechli. Dokonce někteří přišli z Galileje."
                },
                {
                    "par_ref": "135:6.6",
                    "par_pageref": "1502.4",
                    "par_content": "V květnu tohoto roku, když Jan ještě kázal a křtil při brodu u Betanie, kněží a levité tam poslali delegaci, aby se Jana dotázali, jestli tvrdí, že je Mesiášem a jakým právem káže lidem{26}. Jan na tyto otázky odpověděl takto: „Jděte a řekněte svým pánům, že jste slyšeli hlas volajícího z pustiny“, a jak bylo řečeno prorokem: „připravte stezku pro Hospodina, připravíte přímou cestu pro Boha. Každé údolí bude zaplněno, každá hora a kopec budou sníženy; nerovná země se stane rovinou a těžko překonatelná místa se stanou vlídnými údolími; a všichni lidé uvidí spasení Boží.“{27}"
                },
                {
                    "par_ref": "135:6.7",
                    "par_pageref": "1502.5",
                    "par_content": "Jan byl radikálním, ale netaktním kazatelem{28}. Jednoho dne, když kázal a křtil na západním břehu Jordánu, přišla k němu skupina farizejů a několik saduceů a chtěli se nechat pokřtít. Předtím, než je odvedl do vody, Jan k nim promluvil jako ke skupině a řekl: „Kdo vám poradil utéci, jako zmije před ohněm, od blížícího se hněvu? Já vás pokřtím, ale varuji vás, abyste přinesli plody upřímného pokání, jestliže chcete být vykoupeni ze svých hříchů. A neříkejte mně, že Abraham je váš otec. Já tvrdím, že Bůh je schopen z těchto dvanácti kamenů před vámi stvořit ctihodné děti Abrahama. I nyní je sekyra přiložena k samotným kořenům stromů. Každý strom, který nepřinese dobré plody, bude skácen a spálen v ohni{29}.“ (Těch dvanáct kamenů, na které ukazoval, byly údajně pamětní kameny, sestavené Joshuou na oslavu přechodu „dvanácti kmenů“ na tomto místě, když poprvé vstoupili na zaslíbenou zemi{30}.)"
                },
                {
                    "par_ref": "135:6.8",
                    "par_pageref": "1502.6",
                    "par_content": "Jan dával svým následovníkům přednášky, při kterých je podrobně učil o jejich novém životě a snažil se odpovědět na jejich početné otázky{31}. Radil učitelům vyučovat jak v duchu, tak i v liteře zákona. Nabádal bohaté, aby sytili chudé; výběrčím daní řekl: „nevybírejte více, než je vám přikázáno.“ Vojákům řekl: „Nepáchejte násilnosti a nevymáhejte nic neprávem—buďte spokojeni se svým platem{32}.“ A všem radil: „Připravte se na konec epochy—království nebeské se blíží{33}.“{34}"
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "135:7",
            "section_title": "7. Jan odchází na sever",
            "pars": [
                {
                    "par_ref": "135:7.1",
                    "par_pageref": "1503.1",
                    "par_content": "Jan měl však stále zmatené myšlenky o přicházejícím království a jeho králi{35}. Čím déle kázal, tím větší zmatek ho zmítal, ale nikdy tato intelektuální nejistota, týkající se charakteru přicházejícího království ani v nejmenším neoslabila jeho přesvědčení v blízký příchod království. V mysli mohl Jan být zmatený, ale v duchu nikdy. Neměl žádnou pochybnost o přicházejícím království, ale byl daleko od jistoty, zdali či ne Ježíš bude vládcem tohoto království. Dokud se Jan držel myšlenky obnovení trůnu Davida, tak učení jeho rodičů o tom, že Ježíš, který se narodil ve městě Davida, je tím dlouho očekávaným vysvoboditelem, vypadalo logicky; ale když se začal přiklánět k doktríně o duchovním království a konci světské epochy na zemi, zachvátila ho bolestivá pochybnost o roli, jakou bude Ježíš hrát v těchto událostech. Někdy měl pochybnosti o všem, ale to netrvalo nikdy dlouho. Velmi si přál, kdyby si mohl o všem promluvit se svým bratrancem, ale to bylo v rozporu s jejich sjednanou dohodou."
                },
                {
                    "par_ref": "135:7.2",
                    "par_pageref": "1503.2",
                    "par_content": "Během cesty na sever Jan hodně přemýšlel o Ježíši. Během putování podél Jordánu se zastavil na více než pěti místech. Na jednom z nich, v Adamě, v odpověď na přímou otázku jeho následovníků jestli je Mesiášem se poprvé zmínil o tom, že „bude to jiný, který přijde po mně“ a pokračoval: „Po mně přijde ten, který je větší než já a ke kterému já nejsem hoden se sklonit a rozvázat řemínky jeho sandálů{36}. Vás křtím vodou, ale on vás bude křtít Svatým Duchem. V ruce bude držet lopatu, aby důkladně vyčistil svůj mlat; naveze pšenici do své sýpky, ale plevy spálí soudným ohněm.“{37}"
                },
                {
                    "par_ref": "135:7.3",
                    "par_pageref": "1503.3",
                    "par_content": "V odpovědích na otázky svých stoupenců Jan neustále rozšiřoval své učení a každým dnem přidával více toho, co bylo prospěšné a utěšující na rozdíl od svého počátečního a úsečného poselství: „Kajte se a pokřtěte se{38}.“ V tuto dobu již přicházely zástupy z Galileje a Dekapoli. Každý den spousta horlivých věřících prodlévala se svým zbožňovaným učitelem."
                }
            ]
        },
        {
            "section_index": 8,
            "section_ref": "135:8",
            "section_title": "8. Setkání Ježíše s Janem",
            "pars": [
                {
                    "par_ref": "135:8.1",
                    "par_pageref": "1503.4",
                    "par_content": "V prosinci roku 25 n{39}.l., kdy Jan dorazil při svém putování podél Jordánu na sever do blízkosti Pelly, jeho sláva se rozšířila po celé Palestině a jeho činnost se stala hlavním námětem rozhovorů ve všech městech kolem Galilejského jezera. Ježíš hovořil příznivě o Janově poselství a to povzbudilo mnoho obyvatel Kafarnaumu k tomu, aby se připojili k Janovu kultu pokání a křtu. Synové Zebedea, rybáři Jakub a Jan, se k němu vypravili v prosinci, brzy poté, kdy začal kázat nedaleko Pelly a dali se nechat pokřtít. Chodili za Janem jednou týdně a nazpět přinášeli Ježíšovi čerstvé, z první ruky, zprávy o působení kazatele."
                },
                {
                    "par_ref": "135:8.2",
                    "par_pageref": "1503.5",
                    "par_content": "Ježíšovi bratři, Jakub a Juda, také mluvili o tom, že půjdou za Janem a nechají se pokřtít. A teď, když Juda přišel do Kafarnaumu na sobotní bohoslužbu, se on a Jakub, po vyslechnutí Ježíšova kázání v synagoze, rozhodli, že se s ním poradí o svých plánech. To bylo v sobotu večer, 12. ledna roku 26 n.l. Ježíš je požádal, aby tento rozhovor odložili do následujícího dne, kdy jim dá svoji odpověď. V tu noc spal jen velmi málo, protože dlouze rozmlouval s nebeským Otcem. Měl naplánovaný polední oběd se svými bratry, aby jim poradil ve věci, týkající se křtu Janem. Tu neděli ráno Ježíš pracoval jako obvykle v loďařské dílně. Jakub a Juda přišli s obědem a čekali na něho ve vedlejší místnosti, protože ještě nebyl čas na odpočinek a oni věděli, že Ježíš je v těchto věcech velmi důsledný."
                },
                {
                    "par_ref": "135:8.3",
                    "par_pageref": "1504.1",
                    "par_content": "Těsně před polední přestávkou Ježíš odložil své nářadí, sundal si pracovní zástěru a třem dělníkům, kteří s ním byli v dílně, pouze řekl: „Přišel můj čas.“ Odešel za svými bratry Jakubem a Judou a opakoval: „Přišel můj čas—pojďme k Janovi.“ A ihned se vydali z Pelly na cestu a oběd jedli při chůzi. To byla neděle 13. ledna{40}. Noc strávili v údolí Jordánu a kolem poledne následujícího dne přišli na místo, kde Jan křtil."
                },
                {
                    "par_ref": "135:8.4",
                    "par_pageref": "1504.2",
                    "par_content": "Jan právě začal křtít zájemce o křest toho dne. Velké množství kajícníků stálo v zástupu a čekali až na ně přijde řada, když se Ježíš se svými dvěma bratry zařadili mezi čekající zahloubané muže a ženy, kteří uvěřili v prohlášení Jana o přicházejícím království. Jan se již dříve dotazoval syny Zebedea na Ježíše. Slyšel o Ježíšových poznámkách, týkajících se jeho kázání a očekával každým dnem, že se před ním objeví, ale nečekal, že ho přivítá v řadě čekajících kandidátů na křest."
                },
                {
                    "par_ref": "135:8.5",
                    "par_pageref": "1504.3",
                    "par_content": "Poněvadž byl zcela zabrán procesem rychlého křtění takového velkého počtu konvertitů, Jan si nevšiml Ježíše až do chvíle, kdy stál přímo před ním. Když Jan uviděl Ježíše, obřad křtění se na chvíli zastavil, protože pozdravil svého bratrance v těle a zeptal se: „Ale, proč mně přicházíš pozdravit až sem dolů do vody?“ A Ježíš mu odpověděl: „Abych se od tebe nechal pokřtít.“ Jan namítal: „Ale to já potřebuji být pokřtěn tebou. Proč jsi ke mně přišel?“ A Ježíš mu pošeptal: „Měj nyní se mnou strpení, protože my teď dáváme příklad mým bratrům, stojící tady se mnou a aby lidé poznali, že přišel můj čas{41}.“"
                },
                {
                    "par_ref": "135:8.6",
                    "par_pageref": "1504.4",
                    "par_content": "V hlase Ježíše zněla rozhodnost a autorita. Jan se chvěl vzrušením, když se chystal pokřtít Ježíše Nazaretského ve vodě řeky Jordán v poledne, pondělí, 14. ledna roku 26 n.l. Tak Jan pokřtil Ježíše a jeho dva bratry Jakuba a Judu{42}. Poté, jak Jan tyto tři pokřtil, vyzval všechny ostatní k odchodu s tím, že jim oznámil, že začne opět křtít v poledne následujícího dne. Když se lidé rozcházeli, ti čtyři muži stále ještě ve vodě, když uslyšeli zvláštní zvuk a vzápětí se přímo nad hlavou Ježíše objevilo na okamžik zjevení a uslyšeli hlas: „Toto je můj milovaný syn, jehož jsem si vyvolil{43}.“ Ježíšův celkový výraz se náhle velmi změnil a když vystoupil v tichosti z vody, rozloučil se s nimi a odešel do hor na východě. A žádný člověk pak Ježíše neviděl čtyřicet dnů."
                },
                {
                    "par_ref": "135:8.7",
                    "par_pageref": "1504.5",
                    "par_content": "Jan doprovázel Ježíše hodný kus cesty, aby mu pověděl o návštěvě Gabriela u jeho matky před jejich narozením, tak jak to mnohokráte slyšel z matčiných úst{44}. Pak nechal Ježíše pokračovat v jeho cestě se slovy: „Nyní s jistotou vím, že jsi Vysvoboditel{45}.“ Ale Ježíš na to vůbec neodpověděl."
                }
            ],
            "subsections": [
                "Křest Ježíše"
            ]
        },
        {
            "section_index": 9,
            "section_ref": "135:9",
            "section_title": "9. Čtyřicet dní kázání",
            "pars": [
                {
                    "par_ref": "135:9.1",
                    "par_pageref": "1505.1",
                    "par_content": "Když se Jan vrátil ke svým učedníkům (v této době jich měl řádově dvacet pět až třicet, kteří s ním trvale pobývali), našel je ve vážném rozhovoru, hovoříc o tom, co se právě stalo ve spojení se křtem Ježíše. Nyní však byli všichni ještě více udiveni, když jim Jan pověděl o zjevení Gabriela před Marií předtím, než se Ježíš narodil a také o tom, že Ježíš mu vůbec neodpověděl, když mu o tom řekl{46}. Ten večer nepršelo a tato skupina více než třiceti lidí debatovala dlouho do hvězdami ozářené noci. Přemýšleli o tom, kam Ježíš odešel a kdy ho opět zase uvidí."
                },
                {
                    "par_ref": "135:9.2",
                    "par_pageref": "1505.2",
                    "par_content": "Po zkušenosti z tohoto dne Janovo kázání dostalo nové a zřetelné rysy ve vztahu k prohlášení o přicházejícím království a očekávaném Mesiáši. Těchto čtyřicet dní očekávání návratu Ježíše bylo naplněno napětím. Ale Jan pokračoval ve svém kázání s velkou silou a přibližně v tuto dobu jeho učedníci začínali kázat davům lidí, kteří se shromáždili kolem Jana u Jordánu."
                },
                {
                    "par_ref": "135:9.3",
                    "par_pageref": "1505.3",
                    "par_content": "Během těchto čtyřiceti dnů očekávání se objevilo mnoho zvěstí, které se rozšířily po kraji a také do Tiberias a Jerusalemu. Tisíce lidí přišli ze všech stran do Janova táboru, aby uviděli údajného Mesiáše, ale Ježíš tam nebyl. Když Janovi učedníci jim potvrdili, že ten zvláštní Boží člověk odešel do hor, mnoho z nich zapochybovalo o celém tomto příběhu."
                },
                {
                    "par_ref": "135:9.4",
                    "par_pageref": "1505.4",
                    "par_content": "Asi tři týdny poté, kdy je Ježíš opustil, přišla na místo výjevu u Pelly nová delegace, poslaná jerusalemskými knězi a farizeji. Zeptali se Jana přímo, jestli je Eliáš, nebo prorok, kterého slíbil Mojžíš; a když Jan řekl „nejsem,“ osmělili se zeptat: „Jsi ty Mesiáš?“ a Jan odpověděl „nejsem{47}.“ Potom tito muži z Jerusalemu řekli: „Jestliže nejsi Eliáš, ani prorok a ani Mesiáš, tak proč křtíš lidi a způsobuješ všechen tento rozruch?“ A Jan odpověděl: „To je na těch, kteří mně slyšeli a přijali ode mne křest, aby řekli kdo jsem, ale oznamuji vám, že zatímco já křtím vodou, mezi námi byl jeden, který se vrátí, aby vás křtil Svatým Duchem.“"
                },
                {
                    "par_ref": "135:9.5",
                    "par_pageref": "1505.5",
                    "par_content": "Těchto čtyřicet dní byly těžkou dobou pro Jana a jeho učedníky. Jaký bude vzájemný vztah Jana s Ježíšem? Lidé pokládali stovky otázek. Začaly se objevovat politika a sobecké osobní zájmy. Kolem různých idejí a přestav o Mesiášovi vznikaly vášnivé diskuze. Stane se vojenským vůdcem a králem jako David? Zničí římská vojska jak Jóšua zničil Kenaance? Anebo přijde, aby ustanovil duchovní království? Jan se spíše přikláněl, s menšinou, že Ježíš přišel ustanovit království nebeské, ačkoliv neměl ve své mysli úplně jasno ohledně toho, co asi bude tato mise ustanovení království nebeského zahrnovat{48}."
                },
                {
                    "par_ref": "135:9.6",
                    "par_pageref": "1505.6",
                    "par_content": "Toto byly vysilující dny v životě Jana a ten se modlil za příchod Ježíše. Někteří z Janových učedníků zorganizovali průzkumné hlídky, připravené vydat se Ježíše hledat, ale Jan jim to zakázal se slovy: „Naše dny jsou v rukách Boha nebeského; on vyšle svého vyvoleného Syna.“"
                },
                {
                    "par_ref": "135:9.7",
                    "par_pageref": "1505.7",
                    "par_content": "Bylo to brzy ráno v sobotu 23. února kdy Janova družina snídala a podívali se na sever a uviděli k nim přicházejícího Ježíše. Když k nim přišel, Jan si stoupl na velký kámen a se zvýšeným zvonivým hlasem řekl: „Pohleďte na Syna Božího, vysvoboditele světa! To je on, o kterém jsem řekl, že po mně přijde ten, který mne přesahuje, protože existoval přede mnou. Pro tento důvod jsem vyšel z pustiny kázat pokání a křtít vodou, prohlašujíc brzký příchod království nebeského. A nyní přichází ten, který vás bude křtít Svatým Duchem. A já jsem viděl, jak božský duch sestupuje na tohoto muže a slyšel jsem hlas Boží, říkajíc: „Toto je můj milovaný Syn, jehož jsem si vyvolil.“{49}"
                },
                {
                    "par_ref": "135:9.8",
                    "par_pageref": "1506.1",
                    "par_content": "Ježíš jim pokynul, aby se vrátili ke své snídani, zatímco on se posadil, aby posnídal s Janem. Jeho bratři Jakub a Juda se již dříve vrátili zpět do Kafarnaumu."
                },
                {
                    "par_ref": "135:9.9",
                    "par_pageref": "1506.2",
                    "par_content": "Ježíš se brzy ráno následujícího dne rozloučil s Janem a jeho učedníky a odešel zpátky do Galileje{50}. Neřekl jim ani slovo o tom, kdy ho opět uvidí. Na Janovy otázky ohledně jeho vlastního kázání a poslání Ježíš pouze řekl: „Můj Otec tě povede nyní i v budoucnu, tak jako to dělal v minulosti“. A tito dva význační muži se rozdělili to ráno na břehu Jordánu, aby se již nikdy spolu živí nesetkali.."
                }
            ]
        },
        {
            "section_index": 10,
            "section_ref": "135:10",
            "section_title": "10. Jan se vydává na jih",
            "pars": [
                {
                    "par_ref": "135:10.1",
                    "par_pageref": "1506.3",
                    "par_content": "Poněvadž Ježíš odešel na sever do Galileje, Jan cítil, že jeho kroky by měly vést na jih. Proto v neděli ráno, 3. března se Jan se zbytkem svých učedníků vydal směrem na jih. Přibližně čtvrtina přímých následovníků Jana mezitím odešla do Galileje hledat Ježíše. Jana přepadla sklíčenost a nejistota. Již nikdy nekázal tak, jak před křtem Ježíše. Jaksi cítil, že odpovědnost za přicházející království nebyla již na jeho bedrech. Cítil, že jeho práce byla téměř u konce; byl zdrcený a smutný. Ale kázal, křtil a pokračoval v cestě na jih."
                },
                {
                    "par_ref": "135:10.2",
                    "par_pageref": "1506.4",
                    "par_content": "Několik týdnů zůstal Jan nedaleko vesnice Adam a bylo to tady, když udělal památný útok na Heroda Antipu kvůli jeho neoprávněnému odebrání ženy jiného muži{51}. V červnu tohoto roku (26 n.l.) byl Jan zpět u brodu Jordánu u Betanie, kde více než před rokem začal se svým kázáním o přicházejícím království. V týdnech po křtu Ježíše se charakter Janova kázání postupně změnil do provolávání milosrdenství pro obyčejné lidi a současně pranýřoval s obnovenou vášnivostí zkorumpované politické a náboženské vůdce."
                },
                {
                    "par_ref": "135:10.3",
                    "par_pageref": "1506.5",
                    "par_content": "Herodes Antipa, na jehož území Jan kázal, se začal obávat toho, že Jan s jeho učedníky by mohli rozpoutat vzpouru. Herodovi se také nelíbila Janova veřejná kritika jeho rodinných záležitostí. Proto se Herodes rozhodl Jana uvěznit. Tak, velmi časně ráno 12{52}. června, ještě předtím, než přišly zástupy lidí, aby naslouchaly kázání a byly svědky křtění, lidé Heroda Jana zatkli. Jak týdny ubíhaly a Jan zůstával stále ve vězení, jeho učedníci se rozptýlili po celé Palestině a hodně z nich odešlo do Galileje, aby se připojili ke stoupencům Ježíše."
                }
            ]
        },
        {
            "section_index": 11,
            "section_ref": "135:11",
            "section_title": "11. Jan ve vězení",
            "pars": [
                {
                    "par_ref": "135:11.1",
                    "par_pageref": "1506.6",
                    "par_content": "Ve vězení Jan prožíval chvíle osamělosti a také hořkosti. Jen několika málo jeho stoupencům bylo dovoleno ho navštívit. On toužil uvidět Ježíše, ale musel se uspokojit se zprávami o jeho činnosti prostřednictvím těch svých stoupenců, kteří uvěřili v Syna Člověka. Často byl v pokušení pochybovat o Ježíšovi a jeho božské misi. Jestliže Ježíš je Mesiáš, proč nic neudělá pro jeho vysvobození z tohoto nesnesitelného žaláře? Více než rok a půl trpěl tento drsný člověk, dítě Boží přírody, v tom ohavném vězení. A tato zkušenost byla velkou zkouškou jeho víry v Ježíše a věrnosti jemu. Opravdu, tato celá zkušenost byla také velkou zkouškou Janovy víry v Boha. Mnohokrát byl dokonce v pokušení pochybovat o pravosti své vlastní mise a činnosti."
                },
                {
                    "par_ref": "135:11.2",
                    "par_pageref": "1507.1",
                    "par_content": "Když byl ve vězení již několik měsíců, navštívila ho skupina jeho učedníků a poté, když mu vylíčili veřejné aktivity Ježíše, řekli: „Tak vidíš, Učiteli, tomu, který byl s tebou u horního Jordánu se daří a přijímá všechny, kteří k němu přicházejí. On dokonce hoduje s hostinskými a hříšníky. Ty jsi mu ukázal hrdinský příklad a on přesto nedělá nic pro tvé propuštění{53}. Ale Jan svým přátelům odpověděl: „Tento muž nemůže udělat nic, co mu není sděleno jeho nebeským Otcem. Vy si dobře pamatujte moje slova, že já nejsem Mesiáš, ale jsem ten, který byl poslán dříve, abych pro něho připravil cestu. A to jsem udělal. Ženich má nevěstu, ale přítel ženicha, který stojí vedle a naslouchá mu, má z ženichova hlasu ohromnou radost. Tak je i moje radost naplněna. On musí stoupat, ale já musím klesat. Já jsem z tohoto světa a oznámil jsem své poselství. Ježíš Nazaretský přišel na zem z nebes a je nad námi všemi. Syn Člověka sestoupil od Boha a oznámí vám slova Boží. Neboť nebeský Otec plně obdařil Syna duchem. Otec miluje svého Syna a brzy vloží všechny věci do rukou tohoto Syna. Ten, kdo věří v Syna, má věčný život. A tato slova, která říkám, jsou pravda a jsou trvalá.“"
                },
                {
                    "par_ref": "135:11.3",
                    "par_pageref": "1507.2",
                    "par_content": "Janova slova ohromila jeho učedníky natolik, že mlčky odešli. Jan byl také velmi rozrušen, protože si uvědomil, že vyslovil proroctví. Již nikdy ani v nejmenším nezapochyboval o misi a božskosti Ježíše. Ale bylo to pro něho bolestivé zklamání, že mu Ježíš neposlal žádnou zprávu, že ho nepřišel navštívit a že nepoužil žádnou ze svých mocných schopností, aby ho vysvobodil z vězení. Ale Ježíš o tom všem věděl. K Janovi cítil velkou lásku, ale vědom si nyní své božské podstaty a všech významných věcí, připravených pro Jana po odchodu z tohoto světa a také znajíc, že Janovo dílo na zemi bylo dokončeno, přinutil se nezasahovat do přirozeného průběhu života velkého kazatele a proroka."
                },
                {
                    "par_ref": "135:11.4",
                    "par_pageref": "1507.3",
                    "par_content": "Tato dlouhá nejistota ve vězení byla lidsky nesnesitelná. Pouze několik dní před svou smrtí poslal Jan opět důvěryhodné posly za Ježíšem s dotazem: „Je má práce dokončena? Proč trpím ve vězení? Jsi opravdu Mesiáš, anebo máme čekat na jiného?“ A když tito dva učedníci předali tuto zprávu Ježíšovi, Syn Člověka odpověděl: „Jděte zpátky k Janovi a řekněte mu, že jsem nezapomněl, ale že také trpím, protože my musíme naplňovat spravedlnost{54}. Řekněte Janovi, co jste viděli a slyšeli—že prostým lidem jsou kázána prospěšná poselství—a nakonec řekněte milovaného zvěstovateli o mé pozemské misi, kterou bude bohatě velebit v příštím věku, jestliže nebude o mně pochybovat a pohoršovat se nade mnou.“ A to bylo poslední sdělení, které Jan od Ježíše dostal. Tato zpráva ho velmi povzbudila a značně upevnila jeho víru a připravila ho na tragický konec jeho života v těle, který nastal velmi brzy po této památné události."
                }
            ]
        },
        {
            "section_index": 12,
            "section_ref": "135:12",
            "section_title": "12. Smrt Jana Křtitele",
            "pars": [
                {
                    "par_ref": "135:12.1",
                    "par_pageref": "1508.1",
                    "par_content": "Poněvadž Jan kázal a křtil v době svého uvěznění v jižní Pereji, byl ihned odveden do vězení v pevnosti Machairús, kde byl vězněn až do své popravy. Herodes Antipas vládl jak Pereji, tak i Galileji a v Pereji měl v té době svoji rezidenci v Juliji i v Machairús. V Galileji byla oficiální rezidence přemístěna ze Sepfóris do nové hlavního města Tiberias."
                },
                {
                    "par_ref": "135:12.2",
                    "par_pageref": "1508.2",
                    "par_content": "Herodes se bál propustit Jana, aby nevyprovokoval vzpouru{55}. Bál se ho popravit, aby davy lidí nevyvolaly nepokoje v hlavním městě, protože tisíce obyvatel Pereji věřilo, že Jan je svatý muž, prorok. Proto Herodes držel nazírského kazatele ve vězení a nevěděl co jiného má s ním udělat. Několikrát byl Jan předvolán před Heroda, ale nikdy nesouhlasil s tím, že když bude propuštěn, tak buď opustí území Heroda, anebo upustí ode všech veřejných aktivit. A tento nový rozruch kolem Ježíše Nazaretského, který neustále narůstal, byl pro Heroda varováním, že není vhodný čas nechat Jana volně jít. Kromě toho, Jan byl také obětí silné a kruté nenávisti jeho nezákonné manželky Herodias."
                },
                {
                    "par_ref": "135:12.3",
                    "par_pageref": "1508.3",
                    "par_content": "Herodes častokrát hovořil s Janem o království nebeském a i když ho toto poselství někdy vážně zaujalo, bál se ho z vězení propustit{56}."
                },
                {
                    "par_ref": "135:12.4",
                    "par_pageref": "1508.4",
                    "par_content": "Vzhledem k tomu, že v hlavním městě Tiberias ještě probíhala rozsáhlá výstavba nových budov, Herodes trávil hodně času ve svých rezidencích v Pereji a především v pevnost Machairús, pro kterou měl slabost. Trvalo to ještě několik let, než byly všechny veřejné budovy a vládní rezidence v Tiberias plně dostavěny"
                },
                {
                    "par_ref": "135:12.5",
                    "par_pageref": "1508.5",
                    "par_content": "Na oslavu svých narozenin Herodes připravil velkou hostinu v machairúském paláci pro své nejvyšší úředníky a další vysoce postavené muže v radách vlády Galileje a Pereji{57}. Jelikož Herodias nedokázala přimět přímo Heroda k tomu, aby Jana popravil, rozhodla se nyní, že Janovu smrt zařídí lstí."
                },
                {
                    "par_ref": "135:12.6",
                    "par_pageref": "1508.6",
                    "par_content": "V průběhu večerního hodování a zábavy Herodias přivedla svoji dceru, aby před hodujícími zatančila. Herodovi se taneční vystoupení dívky velmi líbilo a proto si ji k sobě zavolal a řekl: „Jsi okouzlující. Velmi se mně líbíš. Dnes, v den mých narozenin mně můžeš požádat cokoliv si přeješ a já ti to dám, i když to bude půlka mého království.“ Herodes toto všechno řekl pod silným vlivem vypitého velkého množství vína. Mladá dáma odešla stranou a zeptala se své matky, co by si měla od Heroda přát. Herodias řekla: „Jdi za Herodem a požádej hlavu Jana Křtitele.“ A mladá žena se vrátila k hodovnímu stolu a řekla Herodovi: „Žádám, abys mně ihned přinesl na podnose hlavu Jana Křtitele.“"
                },
                {
                    "par_ref": "135:12.7",
                    "par_pageref": "1508.7",
                    "par_content": "Strach a smutek zachvátily Heroda, ale protože to slíbil a kvůli všem těm, kteří s ním seděli za stolem, neodmítl tuto prosbu. A Herodes Antipas poslal vojáka s rozkazem, aby přinesl Janovu hlavu. A tak byl Jan té noci ve vězení sťat a voják přinesl hlavu proroka na podnose a mladé ženě ji předal v zadní části hodovního sálu. A dívka dala podnos své matce. Když se Janovi učedníci o tom dozvěděli, přišli do vězení pro Janovo tělo a po jeho uložení do hrobky šli za Ježíšem a pověděli mu o tom."
                }
            ]
        }
    ],
    "footnotes": [
        "*Alžbětino tajemství*: Lk 1:24.",
        "*Zachariášův sen*: Lk 1:11-23.",
        "*Narození Jana Křtitele*: Lk 1:57.",
        "*Jan obřezán*: Lk 1:59.",
        "*Jan se stane nazaretským*: Lk 1:15.",
        "*Janův způsob oblékání*: Mt 3:4a; Mk 1:6a; Lk 1:80.",
        "*„Judská poušť“*: Mt 3:1; Lk 3:2.",
        "*Johnova strava*: Mt 3:4; Mk 1:6.",
        "*Danielův „velký obraz“*: Dan 2:31-33.",
        "*Věčné království*: Dan 2:44.",
        "*Věčné panství*: Dan 7:14. *Dejte království Nejvyšším*: Dan 7:27.",
        "*Vidění příchodu Syna člověka*: Dan 7:13-14.",
        "*Pošlete nejdříve Eliáše*: Mal 4:5-6.",
        "*Mesiáš vládne na nebi i na zemi*: Mt 6:10; Lk 11:2.",
        "*Nové nebe a nová země*: Iz 65:17; Iz 66:22; Zj 21:1.",
        "*Syn člověka*: Ez 2:1,3,6,8; Ez 3:1-4,10,17; Dan 7:13,14; Mt 8:20; Mk 2:10; Lk 5:24; Jan 1:51; Zj 1:13; Zj 14:14; 1 Hen 46:1-6; 1 Hen 48:1-7; 1 Hen 60:10; 1 Hen 62:1-14; 1 Hen 63:11; 1 Hen 69:26-29; 1 Hen 70:1-2; 1 Hen 71:14,16.",
        "*Jan kázal pokání*: Mt 3:2; Mk 1:4.",
        "*Janovo hlásání*: Mt 3:3; Mk 1:2-8; Lk 3:2-6.",
        "*Utečte před budoucím hněvem*: Mt 3:7; Lk 3:7.",
        "*Jan začíná kázat*: Mt 3:1; Mk 1:4,7-8; Lk 3:2-3.",
        "*Potěšení Izraele*: Lk 2:25.",
        "*Obnovení království*: Sk 1:6.",
        "*Království nebeské se přiblížilo*: Mt 3:2; Mk 1:15.",
        "*Duch a moc Eliášova*: Lk 1:17.",
        "*Křtěte na odpuštění hříchů*: Mt 3:5-6; Mk 1:4-5; Lk 3:3.",
        "*Janovo kázání*: Jan 1:28.",
        "*Dotaz delegace*: Jan 1:19-27.",
        "*Johnova odpověď*: Iz 40:3-5; Mt 3:3; Mk 1:2-3; Lk 3:4-5; Jan 1:23.",
        "*Johnova netaktní zpráva*: Mt 3:7-10; Lk 3:7-9.",
        "*Důstojné ovoce*: Mt 7:16-20; Mt 12:33-34; Lk 3:9-10; Lk 6:43-44; Jan 15:2.",
        "*Dvanáct pamětních kamenů*: Joz 4:1-9.",
        "*Janovy hodiny pro učedníky*: Lk 3:10-11.",
        "*Lekce pro výběrčí daní*: Lk 3:12-13.",
        "*Poučení pro vojáky*: Lk 3:14.",
        "*Lekce pro všechny*: Mt 3:2; Mk 1:15.",
        "*Jan zmatený ohledně království*: Jan 1:31a.",
        "*Jan, ale předchůdce Mesiáše*: Mt 3:11-12; Mk 1:7-8; Lk 3:16-17; Jan 1:26-27.",
        "*Jan popírá, že je Mesiáš*: Mt 3:11; Mk 1:7-8; Lk 3:15-17; Jan 1:24-26.",
        "*Čiňte pokání a dejte se pokřtít*: Lk 3:3.",
        "*Jan dorazil do Pelly*: Jan 1:28.",
        "*Ježíš jede do Pelly*: Mk 1:9; Lk 3:21; Jan 1:29.",
        "*Janova námitka*: Mt 3:14-15.",
        "*Ježíšův křest a Boží hlas*: Mt 3:16-17; Mk 1:10-11; Lk 3:22; Jan 1:32-34.",
        "*Čtyřicet dní o samotě*: Mt 4:1-11; Mk 1:12-13; Lk 4:1-13.",
        "*Gabrielova návštěva u Isabely*: Lk 1:11-19,24-25.",
        "*Teď už vím jistě*: Jan 1:34.",
        "*Ježíš vyprávěl o Gabrielově návštěvě u Marie*: Lk 1:26-38.",
        "*Otázky k delegaci*: Jan 1:19-21; Jan 1:24-26.",
        "*Joshuova invaze*: Joz 12:7-24.",
        "*Janovo prohlášení*: Mk 1:7; Jan 1:29-32. *Sestupující duch a hlas*: Mt 3:16-17; Mk 1:10-11; Lk 3:21-22.",
        "*Ježíš jde do Galileje*: Lk 4:14; Jan 1:43a.",
        "*Jan napadl Heroda*: Mt 14:3b-4; Mk 6:17b-19; Lk 3:19.",
        "*Jan zatčen*: Mt 14:3; Mk 1:14,6:17; Lk 3:19.",
        "*Otázky Janových učedníků*: Jan 3:25-36a.",
        "*Další otázky od Jana*: Mt 11:2-6; Lk 7:19-23.",
        "*Herodes a Jan*: Mt 14:3-5; Mk 6:17-19.",
        "*Jan se setkává s Herodem*: Mk 6:20.",
        "*Herodova narozeninová slavnost*: Mt 14:6a; Mk 6:21."
    ],
    "paper_title": "Jan Křtitel",
    "author": "Komise Midbytostí"
}