{
    "paper_index": 133,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "133:0",
            "pars": [
                {
                    "par_ref": "133:0.1",
                    "par_pageref": "1468.1",
                    "par_content": "BĚHEM příprav na odchod z Říma, se Ježíš nerozloučil s žádným ze svých přátel. Písař z Damašku se objevil v Římě bez ohlášení a stejným způsobem zmizel. Trvalo to celý rok, než ti, co ho znali a milovali, se vzdali naděje, že ho ještě někdy uvidí. Ke konci druhého roku malé skupiny těch, kteří ho znali, zjistily, že jejich společný zájem v jeho učení a vzájemné jejich vzpomínky na příjemné chvíle s ním strávené, je spojují. A tyto malé skupiny stoiků, kyniků a mysterijních kultistů udržovaly tato nepravidelná a neformální setkání až do doby, kdy se v Římě objevili hlasatelé křesťanského náboženství."
                },
                {
                    "par_ref": "133:0.2",
                    "par_pageref": "1468.2",
                    "par_content": "Gonod a Ganid nakoupili v Alexandrii a v Římě tolik věcí, že poslali všechna svá zavazadla napřed vlečným povozem do Taranta, zatímco tři cestovatelé beze spěchu přešli pěšky přes Itálii po Via Appia. Na této cestě potkali nejrůznější druhy lidí. Podél této cesty žilo mnoho vznešených římských občanů a řeckých kolonistů, ale v té době se již začal objevovat velký počet potomků podřazených otroků."
                },
                {
                    "par_ref": "133:0.3",
                    "par_pageref": "1468.3",
                    "par_content": "Jednoho dne při odpočinku po obědě, asi na polovině cesty do Taranta, Ganid položil Ježíšovi přímou otázku o tom, co si on myslí o kastovním systému v Indii. Ježíš odpověděl: „Ačkoliv se lidé liší jeden od druhého mnoha způsoby, před Bohem a v duchovním světě jsou všichni smrtelníci na stejné úrovni. V očích Boha jsou pouze dvě skupiny smrtelníků: ti, kdo touží vykonávat jeho vůli a ti, kdo nechtějí. Z pohledu vesmíru jsou na obydleném světě vidět rovněž dva velké druhy: ti, kdo znají Boha a ti, kdo ho neznají. Ti, kdo nejsou schopni poznat Boha, náležejí k živočichům toho daného světa. Lidstvo může být přiměřeně rozděleno do mnoha skupin podle lišících se schopností─fyzických, psychických, sociálních, profesních či morálních, ale před Božím soudem jsou si tyto rozdílné skupiny lidí rovny; Bůh opravdu nikoho neupřednostňuje. Ačkoliv není možno se vyhnout přiznání rozdílných lidských schopností a vloh v intelektuálních, sociálních a morálních otázkách, neměli byste dělat takové rozdíly v duchovním bratrství lidí, když se shromáždí pro bohoslužbu v přítomnosti Boha.“{0}"
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "133:1",
            "section_title": "1. Milosrdenství a spravedlnost",
            "pars": [
                {
                    "par_ref": "133:1.1",
                    "par_pageref": "1468.4",
                    "par_content": "Velmi zajímavá příhoda se stala jednoho odpoledne na okraji cesty, když se již blížili k Tarantu. Uviděli jak hrubý a násilnický mládenec brutálně napadl menšího hocha. Ježíš přispěchal na pomoc napadenému chlapci a když ho vyprostil, pevně svíral útočníka, dokud menší hoch neutekl. Ve chvíli, kdy Ježíš pustil malého rváče, Ganid se ho chopil a začal ho prudce bít, ale k udivení Ganida Ježíš okamžitě zasáhl. Když Ganida zklidnil a dovolil vyděšenému mládenci odejít, Ganid, jakmile popadl opět svůj dech, vzrušeně protestoval: „Já ti nerozumím, Učiteli. Jestliže milosrdenství vyžaduje, abys ochránil menšího chlapce, nepožaduje spravedlnost potrestání většího a útočícího mladíka?“ Ježíš na to odpověděl:"
                },
                {
                    "par_ref": "133:1.2",
                    "par_pageref": "1469.1",
                    "par_content": "„Ganide, ty opravdu nerozumíš. Projev milosrdenství je vždy činem jedince, ale trest spravedlnosti je funkcí společenských, vládních, nebo vesmírných správních orgánů. Jako jedinec jsem zavázán projevit milosrdenství; já musím jít pomoci napadenému chlapci a ve vší důslednosti mohu použít přiměřenou sílu, abych zadržel útočníka.. A to je přesně to, co jsem udělal. Dokázal jsem vysvobodit napadeného chlapce; a to byl konec projeveného soucitu. Potom jsem silou držel útočníka dostatečně dlouho, abych umožnil slabší straně zápasu uniknout, načež jsem se vzdálil. Nestal jsem se soudcem útočníka, zjišťovat jeho motiv─posuzovat všechno to, co způsobilo jeho útok na svého druha─a potom vynést trest, který moje mysl může považovat jako spravedlivou odplatu za jeho provinění. Ganide, milosrdenství může být neomezené, ale spravedlnost je přesná. Nevidíš, že dva lidé se pravděpodobně nikdy nemohou shodnout na trestu, který by učinil zadost spravedlnosti? Jeden by nařídil čtyřicet ran karabáčem, druhý dvacet, zatímco další by jako spravedlivý trest doporučil samovazbu. Nevidíš, že na tomto světě je lepší, aby taková odpovědnost závisela na skupině, nebo aby byla vykonávána zvolenými představiteli skupiny? Ve vesmíru je spravedlnost svěřena těm, kteří plně vědí o příčinách provinění, jakož i o jeho motivu. V civilizované společnosti a v organizovaném vesmíru výkon spravedlnosti předpokládá vynesení spravedlivého rozsudku na základě nestranného soudu a taková výsadní práva jsou svěřena soudním orgánům světů a všeznalým správcům vyšších vesmírů všeho tvoření.“"
                },
                {
                    "par_ref": "133:1.3",
                    "par_pageref": "1469.2",
                    "par_content": "Několik dnů hovořili o tomto problému projevení soucitu a vykonání spravedlnosti. A Ganid, alespoň do určité míry, pochopil proč by se Ježíš nezapojil do přímého osobního zápasu. Ale Ganid položil poslední otázku, na kterou nikdy nedostal plně uspokojující odpověď; a tato otázka byla: „Ale, Učiteli, jestli by tě napadl silnější a vznětlivý člověk a hrozilo by ti, že tě zabije, co bys udělal? Neudělal bys vůbec nic na svoji ochranu?“ Přestože Ježíš nemohl plně a uspokojivě odpovědět na chlapcovu otázku, poněvadž mu nechtěl odhalit, že jeho (Ježíšův) život na zemi je příkladem lásky Rajského Otce k vesmíru, pozorujícího tento život, mu řekl toto:"
                },
                {
                    "par_ref": "133:1.4",
                    "par_pageref": "1469.3",
                    "par_content": "„Ganide, já velmi dobře rozumím, že některé z těchto problémů jsou pro tebe hodně složité a matoucí a já se proto pokusím odpovědět na tvoji otázku. Při všech útocích, které by mohly být zaměřeny na moji osobu, bych nejprve zjistil, zdali či ne je útočník Božím synem─mým bratrem v těle─a jestli bych usoudil, že takový tvor není schopen morálního uvažování a duchovního úsudku, bez váhání bych se bránil celou svojí silou, bez ohledu na důsledky pro útočníka. Ale nenapadl bych takto spoluobčana, svého bratra, Božího syna, dokonce ani v sebeobraně. To znamená, že bych ho nepotrestal dříve, než by jeho útok na mne byl posouzen. Snažil bych se co nejchytřeji tomu předejít a rozmluvit mu takový útok a v případě mého nezdaru takovému napadení zabránit, nebo jej zmírnit. Ganide, já mám absolutní důvěru v péči mého nebeského Otce o mne. Já jsem posvěcen vykonávat vůli mého nebeského Otce. Já nevěřím, že mne postihne skutečné bezpráví. Já nevěřím, že moje životní dílo může být opravdu ohroženo něčím, co by si přáli moji nepřátelé, aby mne postihlo a samozřejmě se nemusíme obávat útoků od našich přátel. Jsem si absolutně jist, že celý vesmír je ke mně přátelský─o tuto všemocnou pravdu se opírám a věřím ji celým svým srdcem, navzdory všem vyskytnutým protikladům.“"
                },
                {
                    "par_ref": "133:1.5",
                    "par_pageref": "1470.1",
                    "par_content": "Ale Ganid nebyl plně uspokojen. Mnohokrát spolu hovořili o těchto otázkách a Ježíš mu pověděl něco o svých zkušenostech z dětství a také o synovi kameníka, Jákobovi. Když uslyšel, jak Jákob se sám postavil do role Ježíšova ochránce, Ganid řekl: „Jé, teď tomu začínám rozumět! Především je těžké najít normálního smrtelníka, který by chtěl napadnout takového laskavého člověka jako jsi ty a i když by se někdo nemyslící našel, kdo by to chtěl udělat, je téměř jisté, že by byl nablízku nějaký další smrtelník, který by ti přispěchal na pomoc, stejně tak, jak ty vždy přicházíš ochránit každého člověka, který je v nesnázích. Ve svém srdci, Učiteli, s tebou souhlasím, ale ve své hlavě si stále myslím, že kdybych byl Jákobem, tak bych s radostí trestal ty surové kluky, kteří se tě odvážili napadnout jen proto, že si mysleli, že se nebudeš bránit. Domnívám se, že si zcela ochráněn na své cestě životem, protože věnuješ hodně času pomáháním druhých a podporuješ své druhy v tísni─no, a s největší pravděpodobností bude vždy někdo po ruce, aby tě ochránil.“ A Ježíš odpověděl: „Čas této zkoušky ještě nepřišel, Ganide, a až přijde, budeme se řídit vůlí Otce.“ A to bylo zhruba všechno, co mladík mohl slyšet od svého učitele o tomto složitém tématu o sebeobraně a neodporování. Při jiné příležitosti se mu podařilo dostat z Ježíše názor na to,jak organizovaná společnost má plné právo použít sílu pro uskuteční svých spravedlivých nařízeních."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "133:2",
            "section_title": "2. Nalodění v Tarantu",
            "pars": [
                {
                    "par_ref": "133:2.1",
                    "par_pageref": "1470.2",
                    "par_content": "Když čekali na přistání lodě a na vyložení jejího nákladu, naši cestující uviděli muže, hrubě zacházejícího se svojí ženou. Jak bylo jeho zvykem, Ježíš zasáhl ve prospěch napadené osoby. Přistoupil ze zadu ke vzteklému manželovi, poklepal mu jemně na rameno a řekl: „Můj příteli, mohu si s tebou chvíli promluvit o samotě?“ Rozčilený muž byl uveden do rozpaků takovým přístupem a po chvíli rozpačitého váhání zabrebtal: „e-e…proč…ano…a co po mně chceš?“ Když ho Ježíš odvedl stranou, řekl mu: „Můj příteli, vidím, že tě muselo potkat něco velmi hrozného; rád bych opravdu chtěl, abys mně řekl, co se mohlo stát takovému silnému muži, aby napadl svoji ženu, matku svých dětí a to před očima tolika lidí. Jsem přesvědčen, že si myslíš, že máš nějaký řádný důvod pro tento násilný útok. Co ta žena udělala, že si zaslouží takové zacházení od svého manžela? Když se na tebe dívám, myslím, že vidím v tvém obličeji lásku ke spravedlnosti, ne-li touhu projevit soucit. Troufám si říci, že kdybys mně viděl na okraji cesty, jak mne napadli lupiči, bez váhání bys mi přiběhl pomoci. Odvážím se říci, žes vykonal mnoho odvážných činů ve svém životě. Nyní, můj příteli, pověz mi, co se stalo? Udělala tvá žena něco špatného, anebo jsi hloupě ztratil hlavu a bezmyšlenkovitě ji napadl?“ Nebylo to ani to, co Ježíš řekl a co zasáhlo jeho srdce, ale laskavý pohled a účastný úsměv, kterými ho Ježíš obdařil na konci svých otázek. Muž odpověděl: „Domnívám se, že jsi kynický kněz a jsem ti vděčný za to, žes mně zadržel. Moje žena neudělala nic moc špatného; je to dobrá manželka, ale pobuřuje mne tím, jak si mne dobírá na veřejnosti a proto jsem se rozčilil. Lituji, že jsem se neovládl a slibuji, že se budu snažit dostát svému dřívějšímu slibu, daný jednomu z tvých bratrů, který mne před mnoha lety učil o vhodnějších způsobech. Slibuji ti to.“"
                },
                {
                    "par_ref": "133:2.2",
                    "par_pageref": "1471.1",
                    "par_content": "A potom, při rozloučení s ním, Ježíš řekl: „Můj bratře, vždy pamatuj na to, že muž nemá žádné zákonné právo nad ženou, pokud mu žena ochotně a dobrovolně takové právo nedá. Tvoje žena se rozhodla jít s tebou životem, pomáhat ti s ním bojovat a převzít mnohem větší podíl břemene, spojeného s rozením a výchovou tvých dětí; a za tuto mimořádnou službu je jenom správné, že se jí dostane mimořádné ochrany, kterou muž může poskytnout ženě jako partnerovi, který musí vynosit, porodit a vychovat děti. Láskyplná péče a ohleduplnost, které muž je ochoten poskytnout své ženě a dětem, jsou měřítkem mužova dosažení vyšších úrovní tvořivého a duchovního sebepoznání. Víš, že muži a ženy jsou partnery Boha v tom, že spolupracují při tvoření bytostí, které když vyrostou, mají v sobě potenciál nesmrtelných duší? Nebeský Otec se chová k Duchovní Matce dětí vesmíru jako k sobě rovné. Ty se podobáš Bohu, když sdílíš svůj život a vše se k němu vztahuje za stejných podmínek s partnerem-matkou, která tak plně sdílí s tebou tu božskou zkušenost reprodukovat sebe v životech vašich dětí. Jestliže jsi schopen milovat své děti tak, jak Bůh miluje tebe, budeš milovat a ochraňovat svoji manželku tak, jak nebeský Otec ctí a velebí Nekonečného Ducha, matku všech duchovních dětí obrovského vesmíru.“"
                },
                {
                    "par_ref": "133:2.3",
                    "par_pageref": "1471.2",
                    "par_content": "Když odcházeli, aby nastoupili na loď, ohlédli se nazpět a uviděli scénu, jak manželská dvojice se slzami v očích spočívá v tichém objetí. Gonod vyslechl druhou polovinu toho, co Ježíš říkal tomu muži a celý den o tom přemýšlel a rozhodl se, že po návratu do Indie přeorganizuje svoji rodinu."
                },
                {
                    "par_ref": "133:2.4",
                    "par_pageref": "1471.3",
                    "par_content": "Plavba do Nicopolis byla příjemná, ale pomalá kvůli nepříznivému větru. Trojice strávila mnoho hodin popisováním svých zážitků v Římě a vzpomínáním na všechno, co je potkalo od doby, kdy se poprvé setkali v Jerusalemu. Ganid se začínal naplňovat duchem osobní služby. Začal pracovat na lodním číšníkovi, ale na druhý den, když se dostal do hlubokých vod náboženství, přizval Jóšua, aby mu vypomohl."
                },
                {
                    "par_ref": "133:2.5",
                    "par_pageref": "1471.4",
                    "par_content": "V Nicopolis strávili několik dní. Nicopolis bylo město, které založil Augustus asi před padesáti lety jako“město vítězství“ na památku bitvy u Aktia, protože tady tábořil se svým vojskem před bitvou. Byli ubytováni v domě nějakého Jerama, který byl Řek, obrácený na židovskou víru a se kterým se seznámili na lodi{1}. Ve stejném domě apoštol Pavel strávil celou zimu se synem Jerama v době své třetí misionářské cesty. Z Nicopolis odpluli na stejné lodi do Korintu, hlavního města římské provincie Achaia."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "133:3",
            "section_title": "3. V Korintu",
            "pars": [
                {
                    "par_ref": "133:3.1",
                    "par_pageref": "1471.5",
                    "par_content": "Ještě před příjezdem do Korintu se Ganid začal velmi zajímat o židovské náboževství a tak nebylo zvláštní, že jednoho dne, když procházeli kolem synagogy a viděli do ni vcházet lidi, že požádal Ježíše, aby ho vzal na bohoslužbu. V ten den poslouchali kázání sečtělého rabína o „Osudu Izraele“ a po bohoslužbě se seznámili s nějakým Krispem, který byl vrchním správcem této synagogy{2}. Mnohokrát se do synagogy vrátili na bohoslužby, ale hlavně chodili za Krispem. Ganid velmi přilnul ke Krispovi, jeho manželce a jejich rodině o pěti dětech. Velmi rád pozoroval jak žid řídil život své rodiny."
                },
                {
                    "par_ref": "133:3.2",
                    "par_pageref": "1472.1",
                    "par_content": "Zatímco se Ganid seznamoval s rodinným životem, Ježíš učil Krispa lepším způsobům náboženského života. Ježíš měl více než dvacet sezeních s tímto prozíravým židem; a není překvapením, že po letech, když Pavel kázal v této stejné synagoze a když židé odmítli jeho poselství a hlasovali pro to, aby měl zakázáno další kázání v synagoze a když pak odešel k pohanům, že Krispus s celou svojí rodinou přijal nové náboženství a že se stal jedním z hlavních podporovatelů křesťanské církve, kterou následně Pavel v Korintu založil."
                },
                {
                    "par_ref": "133:3.3",
                    "par_pageref": "1472.2",
                    "par_content": "Během osmnácti měsíců, kdy Pavel kázal v Korintu a kde se k němu později připojili Silas a Timoteus, setkal se tam s mnoha dalšími, které učil „židovský domácí učitel syna indického kupce{3}.“"
                },
                {
                    "par_ref": "133:3.4",
                    "par_pageref": "1472.3",
                    "par_content": "V Korintu se setkali s lidmi všech ras, pocházejících ze tří kontinentů. Po Alexandrii a Římě to bylo nejkosmopolitnější město impéria v oblasti středozemního moře. V tomto městě bylo mnoho přitažlivých zajímavostí a Ganida nikdy neunavily návštěvy citadely, která se tyčila do výšky téměř 600 metrů nad mořem. Velkou část svého volného času trávil také u synagogy a v domě Krispa. Zpočátku byl pohoršen a později nadšen postavením ženy v židovské rodině; bylo to zjevení pro tohoto mladého Inda."
                },
                {
                    "par_ref": "133:3.5",
                    "par_pageref": "1472.4",
                    "par_content": "Ježíš a Ganid byli častými hosty ještě v jednom židovském domě, v rodině Justa, což byl zbožný kupec, který žil vedle synagogy{4}. A častokrát později, když apoštol Pavel bydlel v jeho domě, naslouchal vyprávění o těchto návštěvách indického mladíka a jeho židovského učitele a jak Pavel, tak i Justus, přemýšleli o tom, jaký další osud potkal takového moudrého a duchaplného židovského učitele."
                },
                {
                    "par_ref": "133:3.6",
                    "par_pageref": "1472.5",
                    "par_content": "Když byli v Římě, Ganid zpozoroval, že Ježíš nechtěl s nimi chodit do veřejných lázní. Potom se několikrát mladík snažil přimět Ježíše k tomu, aby se vyjádřil k pohlavním vztahům. Přestože na mladíkovy otázky vždy odpověděl, nezdál se nikdy ochoten hovořit o těchto otázkách podrobněji. Jednoho večera, když se procházeli po Korintu v místě, kde hradba citadely se svažovala do moře, oslovili je dvě veřejné ženy. Ganid měl vštípenou představu, a oprávněně, že Ježíš je člověk vysokých ideálů a že se mu oškliví všechno, co zavání nečistotou, nebo má příchuť zla; proto k těmto ženám promluvil ostře a hrubě je odehnal. Když to Ježíš viděl, řekl Ganidovi : „Myslíš to dobře, ale neměl by sis dovolit mluvit takhle s dětmi Boha, třebaže to mohou být náhodou jeho chybující děti. Kdo jsme my, abychom soudili tyto ženy? Znáš ty všechny okolnosti, které je přivedly uchýlit se k takovému způsobu živobytí? Zůstaň tady se mnou a promluvíme si o těchto věcech.“ Kurtizány byly překvapeny tím, co řekl Ježíš, ještě víc než Ganid."
                },
                {
                    "par_ref": "133:3.7",
                    "par_pageref": "1472.6",
                    "par_content": "Stáli tam v měsíčním světle a Ježíš pokračoval: „V každé lidské mysli žije božský duch, dar nebeského Otce. Tento dobrý duch se neustále snaží vézt nás k Bohu, pomáhá nám nalézt Boha a poznat Boha, ale ve všech smrtelnících je také mnoho přirozených fyzických dispozic, které tam Tvořitel vložil, aby sloužily ve prospěch jedince a rasy. Muži a ženy často nedokážou ve svých snahách pochopit sebe sami a zvládnout rozmanité těžkosti, spojené se starostmi o živobytí ve světě, který je tak z velké části ovládán sobeckostí a hříchem. Já cítím, Ganide, že ani jedna z těchto žen není úmyslně nečistá. Podle jejich tváří mohu říct, že prožily hodně utrpení; značně trpěly v rukou zjevně krutého osudu; tento způsob života si nezvolily úmyslně; ve chvílích skepse, hraničící se zoufalstvím, podlehly tlaku momentu a přijaly tento odporný způsob obživy jako nejlepší cestu ze situace, která se jim zdála beznadějná. Ganide, někteří lidé jsou opravdu nemravní v srdci; oni úmyslně volí dělat hanebné věci, ale pověz mně, když se podíváš do těchto nyní slzami poskvrněných tváří, vidíš něco zkaženého, nebo darebného?“ Ježíš se odmlčel, aby počkal na jeho odpověď a Ganidův zajíkavý hlas vybreptal: „Ne, Učiteli, nevidím. A omlouvám se za moji hrubost vůči nim─prosím o jejich odpuštění.“ Ježíš potom řekl: „A já je žádám, aby ti odpustily, tak jako se přimlouvám u mého nebeského Otce, aby on odpustil jim. Nyní pojďte všichni se mnou do domu mého přítele, kde požádáme o občerstvení a budeme plánovat nový a lepší život.“ Do této chvíle ohromené ženy neřekly ani slovo; dívaly se jedna na druhou a mlčky muže následovaly."
                },
                {
                    "par_ref": "133:3.8",
                    "par_pageref": "1473.1",
                    "par_content": "Představte si to překvapení manželky Justa, když v tuto pozdní hodinu se objevil Ježíš s Ganidem a těmito dvěma cizími osobami se slovy: „Odpusť nám za to, že přicházíme v tuto hodinu, ale Ganid a já bychom poprosili o něco málo k jídlu a podělili bychom se o to s těmito našimi novými přáteli, kteří se také potřebují najíst. A kromě toho všeho, my jsme přišli za tebou s myšlenkou, že bys mohla mít zájem poradit se s námi o tom, jak nejlépe pomoci těmto ženám začít nový život. Mohou ti povědět svoje životní příběhy, ale já si myslím, že měly hodně těžkostí a jejich přítomnost tady v tvém domě svědčí o tom, jak upřímně touží poznat dobré lidi a jak rády se chopí příležitosti ukázat celému světu─a také andělům na nebesích─jakými statečnými a charakterními ženami se mohou stát.“"
                },
                {
                    "par_ref": "133:3.9",
                    "par_pageref": "1473.2",
                    "par_content": "Když Marta, manželka Justa, prostřela jídlo na stůl, Ježíš nečekaně vstal od stolu a řekl: „Protože je již velmi pozdě a protože mladíkův otec na nás čeká, prosíme o svolení odejít a nechat vás tady spolu pohromadě─tři ženy─milované děti Nejsvrchovanějšího. A já se budu modlit za vaše duchovní vedení, zatímco vy budete plánovat nový a lepší život na zemi a věčný život v nádherném posmrtném světě.“"
                },
                {
                    "par_ref": "133:3.10",
                    "par_pageref": "1473.3",
                    "par_content": "Tak Ježíš a Ganid opustili ženy. Doposud obě kurtizány nic neřekly; také Ganid byl oněmělý. A na krátký okamžik i Marta, ale ta se rychle zhostila svého úkolu a udělala pro tyto neznámé ženy všechno v co Ježíš doufal. Starší z těchto dvou žen brzy zemřela se světlými nadějemi na věčný život a mladší žena pracovala u Justa a později se stala celoživotním členem první křesťanské církve v Korintu."
                },
                {
                    "par_ref": "133:3.11",
                    "par_pageref": "1473.4",
                    "par_content": "V domě Krispa se Ježíš a Ganid několikrát setkali s nějakým Gaiem, který se potom stal věrným stoupencem Pavla{5}. Během těchto dvou měsíců v Korintu měli důvěrné rozhovory s desítkami hodnotných lidí a v důsledku všech těchto zdánlivě náhodných setkáních se více jak polovina takto ovlivněných jedinců stala členy pozdější křesťanské komunity."
                },
                {
                    "par_ref": "133:3.12",
                    "par_pageref": "1473.5",
                    "par_content": "Když Pavel poprvé přišel do Korintu, neměl v úmyslu se tam delší dobu zdržovat. Ale on nevěděl, jak dobře židovský domácí učitel připravil cestu pro jeho práci{6}. A kromě toho zjistil, že velký zájem již probudili Akvila a Priskilla . Akvila byl jeden z kyniků, se kterým se Ježíš setkal v Římě. Tato židovská dvojice uprchla z Říma a rychle přijala Pavlovo učení. Ten u nich bydlel a pracoval s nimi, jelikož se živili jako výrobci stanů. Právě kvůli těmto okolnostem Pavel prodloužil svůj pobyt v Korintu."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "133:4",
            "section_title": "4. Individuální kázání v Korintu",
            "pars": [
                {
                    "par_ref": "133:4.1",
                    "par_pageref": "1474.1",
                    "par_content": "Ježíš a Ganid měli mnoho zajímavých zážitků v Korintu. Měli řadu důvěrných rozhovorů s velkým počtem osob, které z Ježíšových rad velmi získaly."
                },
                {
                    "par_ref": "133:4.2",
                    "par_pageref": "1474.2",
                    "par_content": "Naučil mlynáře mlít zrno pravdy ve mlýně živé zkušenosti, aby obtížné věci božského života mohly být snadno přijatelné také slabými a zemdlenými smrtelnými druhy. Ježíš řekl: „Dej mléko pravdy těm, kdo v duchovním vnímání zůstávají nemluvňaty. Ve své živé a láskyplné službě podávej duchovní potravu v přitažlivé formě a přizpůsobenou schopnostem vnímání každého z tvých tazatelů{7}."
                },
                {
                    "par_ref": "133:4.3",
                    "par_pageref": "1474.3",
                    "par_content": "Římskému setníkovi řekl: „Dávej císaři, co je císařovo a Bohu, co je Boží. Upřímná služba Bohu a věrná služba císařovi si neodporují, pokud si císař nedovolí dělat nároky na tu poctu, která může být pouze uplatňována Božstvem. Věrnost Bohu, jestli ho poznáš, z tebe udělá ještě více věrnějšího a spolehlivějšího služebníka ctihodnému císaři{8}.“"
                },
                {
                    "par_ref": "133:4.4",
                    "par_pageref": "1474.4",
                    "par_content": "Snaživému vůdci mithraického kultu řekl: „Děláš dobře, že hledáš náboženství věčného spasení, ale chybuješ v tom, že takovou dokonalou pravdu hledáš mezi tajemstvími, vytvořenými člověkem a v lidských filozofiích. Nevíš, že tajemství věčného spasení se nachází v tvé vlastní duši? Ty nevíš, že Bůh nebes seslal svého ducha, aby v tobě žil a že tento duch vyvede všechny pravdu milující a Bohu sloužící smrtelníky z tohoto života a skrze portály smrti je přivede k věčným výšinám světla, kde Bůh čeká na své děti? A nikdy nezapomeň: vy, kteří znáte Boha, jste synové Boha, jestliže se opravdu toužíte stát se takovými, jako je on{9}.“"
                },
                {
                    "par_ref": "133:4.5",
                    "par_pageref": "1474.5",
                    "par_content": "Učiteli epikureizmu řekl: „Děláš dobře, že si přeješ to nejlepší a vážíš si dobra, ale jsi moudrý, když nedokážeš vidět významnější věci smrtelného života, které jsou obsaženy v těch duchovních sférách, které jsou výsledkem poznání přítomnosti Boha v lidském srdci? Důležitou věcí v celé lidské zkušenosti je poznání toho, že člověk zná Boha, jehož duch v něm žije a snaží se ho vést vpřed na té dlouhé a téměř nekonečné cestě k dosažení osobní přítomnosti našeho společného Otce, Boha všeho tvoření, Pána vesmírů{10}.“"
                },
                {
                    "par_ref": "133:4.6",
                    "par_pageref": "1474.6",
                    "par_content": "Řeckému podnikateli a staviteli řekl: „Můj příteli, tak, jak stavíš materiální stavby pro lidi, vybuduj v sobě duchovní charakter, podobný božskému duchu ve tvé duši. Nedovol tvým úspěchům světského stavitele předstihnout tvé dosažení statusu duchovního syna v království nebeském. Když stavíš obydlí pro jiné, neopomeň si zajistit pro sebe přístup k obydlím věčnosti. Vždy si pamatuj, že existuje město, stojící na základech spravedlnosti a pravdy a jehož stavitelem a tvůrcem je Bůh{11}.“"
                },
                {
                    "par_ref": "133:4.7",
                    "par_pageref": "1474.7",
                    "par_content": "Římskému soudci řekl: „Když soudíš lidi, pamatuj na to, že ty sám jednoho dne předstoupíš před soud Vládců vesmíru. Suď spravedlivě, dokonce milosrdně, tak jak i ty jednoho dne budeš žádat milosrdnou ohleduplnost z rukou Nejvyššího Soudce. Suď tak, jak ty by sis přál být souzen za podobných okolností, tudíž, být veden duchem zákona stejně jako jeho literou. A tak, jak ty poskytuješ spravedlnost ovládanou čestností ve světle potřeby těch, kdo jsou před tebe předvedeni, tak i ty budeš mít právo očekávat spravedlnost zjemněnou soucitem, když budeš jednou stát před Soudcem celé země{12}.“"
                },
                {
                    "par_ref": "133:4.8",
                    "par_pageref": "1475.1",
                    "par_content": "Majitelce řeckého hostince řekl: „Projevuj svoji pohostinnost jako člověk, který hostí děti Nejsvrchovanějšího. Povyš dřinu tvého denního lopocení na vyšší úroveň krásného umění pomocí vzrůstajícího uvědomění, že obsluhuješ Boha v osobách, ve kterých on pobývá svým duchem, který sestoupil, aby žil v srdcích lidí a snažil se změnit jejich mysli a přivést jejich duše k poznání Rajského Otce všech těchto darů božského ducha, poskytnutých lidem{13}.“"
                },
                {
                    "par_ref": "133:4.9",
                    "par_pageref": "1475.2",
                    "par_content": "Ježíš se mnohokráte setkal s jedním čínským kupcem. Při rozloučení ho nabádal: „Cti pouze Boha, který je tvým opravdovým duchovním předkem. Pamatuj si, že duch Otce neustále žije v tobě a stále ukazuje tvé duši směr do nebes. Jestliže budeš následovat nevědomé vedení tohoto nesmrtelného ducha, s určitostí vytrváš na povznášející cestě k nalezení Boha. A když skutečně dosáhneš nebeského Otce, bude to proto, že hledáním jeho se mu stále více a více podobáš. A tak nashledanou Changu, ale jenom na čas, protože se opět sejdeme na světech světla, kde Otec duchovních duší připravil mnoho úchvatných zastaveních pro ty, kdo jdou k Ráji!{14}"
                },
                {
                    "par_ref": "133:4.10",
                    "par_pageref": "1475.3",
                    "par_content": "Pocestnému z Británie řekl: „Můj bratře, vidím, že hledáš pravdu a proto připomínám, že duch Otce veškeré pravdy pobývá v tobě. Snažil ses někdy upřímně hovořit s duchem vlastní duše? Taková věc je rozhodně nesnadná a zřídka přinese uvědomění úspěchu; ale každý upřímný pokus materiální mysli komunikovat s její vnitřním duchem se setkává s určitým úspěchem, bez ohledu na to, že většina všech takových nádherných lidských zkušeností musí dlouho zůstat jako nadvědomé záznamy v duších takových Boha znalých smrtelníků.“"
                },
                {
                    "par_ref": "133:4.11",
                    "par_pageref": "1475.4",
                    "par_content": "Uprchlému chlapci Ježíš řekl: „Pamatuj si, že jsou dvě věci, od kterých nemůžeš utéci─Bůh a ty sám. Kamkoliv půjdeš, bereš sebou sebe sama a ducha nebeského Otce, který žije v tvém srdci. Můj synu, přestaň se snažit klamat sám sebe; usaď se a odvážně čel faktům života; uchop se pevně jistot v synovství s Bohem a záruky věčného života, jak jsem tě instruoval. Od tohoto dne chtěj být opravdovým mužem, mužem rozhodnutým čelit životu odvážně a uváženě.“"
                },
                {
                    "par_ref": "133:4.12",
                    "par_pageref": "1475.5",
                    "par_content": "Odsouzenému zločinci v jeho poslední hodině řekl: „Můj bratře, dopadly na tebe zlé časy. Sešel jsi z cesty; zapletl ses do sítě zločinu. Z rozhovoru s tebou jasně vidím, žes neplánoval dělat věci, které tě nyní budou stát tvůj světský život. Ale spáchal jsi zlé věci a tvoji druhové tě uznali vinným; rozhodli o tom, že zemřeš. Ani ty, ani já nemůžeme popřít státu toto právo chránit se způsobem, který on uzná za vhodný. Jako člověk nemůžeš uniknout trestu za své zlé činy. Tvoji druhové tě musí soudit podle toho cos udělal, ale existuje Soudce, kterého můžeš požádat o odpuštění a který tě bude soudit podle tvých skutečných motivů a lepších úmyslů. Nemusíš se bát soudu Božího, jestliže tvá lítost je opravdová a tvá víra upřímná. Skutečnost, že tvoje pochybení přineslo trest smrti, nařízený člověkem, neovlivní možnost tvojí duše dosáhnout spravedlnosti a slitování před nebeskými soudy.“"
                },
                {
                    "par_ref": "133:4.13",
                    "par_pageref": "1476.1",
                    "par_content": "Ježíš měl mnoho důvěrných rozhovorů s velkým počtem hladových duší, příliš mnoho, aby se vešlo do tohoto vypravování. Třem cestovatelům se pobyt v Korintu líbil. Mimo Atén, které měly pověst vzdělávacího centra, Korint byl nejdůležitějším městem v Řecku během těchto římských časů a dva měsíce jejich pobytu v tomto vzkvétajícím obchodním centru všem třem poskytlo příležitost získat velmi cenné zkušenosti. Jejich pobyt v tomto městě patřil k jedním z nejzajímavějších ze všech jejich zastávek na zpáteční cestě z Říma."
                },
                {
                    "par_ref": "133:4.14",
                    "par_pageref": "1476.2",
                    "par_content": "Gonod měl v Korintu mnoho obchodních zájmů, ale nakonec jeho jednání skončila a připravili se na plavbu do Atén. Plavili se na malé lodi, kterou bylo možno přenést po souši z jednoho korintského přístavu do druhého, vzdáleného šestnáct kilometrů."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "133:5",
            "section_title": "5. V Aténách─rozhovor o vědě",
            "pars": [
                {
                    "par_ref": "133:5.1",
                    "par_pageref": "1476.3",
                    "par_content": "Zanedlouho připluli do starodávného centra řecké vědy a učení a Ganid byl vzrušen pomyšlením na to, že je v Aténách, že je v Řecku, kulturním centru někdejšího impéria Alexandra, které mělo své hranice dokonce až v jeho vlastní zemi, Indii. V Aténách neměl Gonod mnoho obchodních jednáních a tak většinu svého času trávil s Ježíšem a Ganidem návštěvami četných zajímavých míst a nasloucháním rozhovorů mladíka s jeho všestranným učitelem."
                },
                {
                    "par_ref": "133:5.2",
                    "par_pageref": "1476.4",
                    "par_content": "Slavná aténská univerzita stále ještě vzkvétala a trojice často navštívila její vyučovací auly. Ježíš a Ganid dopodrobna diskutovali o učení Platóna když se zúčastnili přednášek v museu v Alexandrii. Všem třem se líbilo řecké umění, jehož ukázky byly ještě k vidění i na jiných různých místech města."
                },
                {
                    "par_ref": "133:5.3",
                    "par_pageref": "1476.5",
                    "par_content": "Jak otce, tak i syna velmi zaujal rozhovor o vědě, který měl Ježíš jednoho večera v jejich zájezdním hostinci s řeckým filozofem. Tento dogmatický učenec mluvil téměř tři hodiny a když skončil svoji přednášku, Ježíš, ve smyslu současného myšlení, řekl:"
                },
                {
                    "par_ref": "133:5.4",
                    "par_pageref": "1476.6",
                    "par_content": "Vědci budou jednoho dne umět měřit energii či projevy síly, gravitace, světla a elektrické energie, ale tito stejní vědci ti nikdy nedokážou říct co tyto vesmírné jevy *jsou*. Věda se zabývá fyzicko-energetickými aktivitami; náboženství se zabývá věčnými hodnotami. Opravdová filozofie vychází z moudrosti, která v rámci svých možností slaďuje tato kvantitativní a kvalitativní pozorování. Vždy existuje nebezpečí, že teoretický fyzik může být postižen matematickou pýchou a statistickým egoismem, nehovoříc o duchovní slepotě."
                },
                {
                    "par_ref": "133:5.5",
                    "par_pageref": "1476.7",
                    "par_content": "Logika je platná v materiálním světě a matematika je spolehlivá tehdy, kdy její aplikace je omezena na fyzické věci; ale ani jedna z nich nemůže být považována za naprosto spolehlivou, nebo neomylnou, když jsou aplikovány na životní problémy. Život obsahuje jevy, které nejsou zcela materiální. Aritmetika říká, že jestliže jeden člověk ostříhá ovci za deset minut, tak deset lidí ji ostříhá za jednu minutu. To zní matematicky, ale není to pravda, protože deset lidí by to tak nebylo schopno udělat; jeden druhému by si tak překáželi, že by se jejich práce značně zdržela."
                },
                {
                    "par_ref": "133:5.6",
                    "par_pageref": "1477.1",
                    "par_content": "Matematika tvrdí, že jestli jeden člověk symbolizuje určitou jednotku intelektuální a morální hodnoty, tak deset by symbolizovalo desetinásobek této hodnoty. Ale ve spojení s lidskou osobností by bylo správnější říci, že taková asociace osobnosti se ve svém celku rovná druhé mocnině počtu osobností, zúčastněných v rovnici, než pouze prosté aritmetické sumě. Sociální skupina složená z lidských bytostí, pracující v koordinované harmonii, má mnohem větší sílu, než prostý součet jejích částí."
                },
                {
                    "par_ref": "133:5.7",
                    "par_pageref": "1477.2",
                    "par_content": "Kvantitu je možno označit za *fakt*, čímž se takto stává vědeckou jednotouí. Kvalita je záležitostí výkladu mysli a představuje odhad *hodnot* a musí proto zůstat zkušeností jedince. Když jak věda, tak i náboženství se stanou méně dogmatickými a více tolerantnějšími ke kritice, potom filozofie začne dosahovat *jednotu* v inteligentním chápání vesmíru."
                },
                {
                    "par_ref": "133:5.8",
                    "par_pageref": "1477.3",
                    "par_content": "V kosmickém vesmíru je jednota, jen kdybyste dokázali uvidět jeho projevy ve skutečnosti. Reálný vesmír je přátelský ke každému dítěti věčného Boha. Zásadní problém je: jak může konečná mysl člověka dosáhnout logické, skutečné a odpovídající jednoty myšlení? Stav mysli, rozumějící vesmíru, je určen jenom pochopením toho, že kvantitativní fakt a kvalitativní hodnota mají společnou příčinu v Rajském Otci. Takové vnímání reality přináší širší vhled do smysluplné jednoty vesmírných jevů; dokonce odhaluje duchovní cíl postupného dosažení osobnosti. A toto je koncepce jednoty, která umožňuje pochopit neměnící se původ živého vesmíru neustále se měnících neosobních vztahů a vyvíjejících se osobních vztahů."
                },
                {
                    "par_ref": "133:5.9",
                    "par_pageref": "1477.4",
                    "par_content": "Hmota a duch a stav mezi nimi jsou tři vzájemně související a sjednocující úrovně skutečné jednoty reálného vesmíru. Bez ohledu na to, jak odlišnými se vesmírné jevy faktu a hodnoty mohou jevit, jsou, v konečném součtu, sjednoceny v Nejvyšším."
                },
                {
                    "par_ref": "133:5.10",
                    "par_pageref": "1477.5",
                    "par_content": "Realita materiální existence se váže k neviditelné energii, stejně jako k viditelné hmotě. Když energie vesmíru se zpomalí natolik, že získají potřebný stupeň pohybu, potom, za vhodných podmínek, se tyto stejné energie mohou stát masou. A nezapomínej na to, že mysl, která sama o sobě může vnímat přítomnost zjevných realit, je sama také reálná. A základní příčina tohoto vesmíru energie-hmoty, mysli a ducha je věčná─existuje a spočívá v podstatě a reakcích Vesmírného Otce a jeho absolutních rovnoprávných Božstev."
                },
                {
                    "par_ref": "133:5.11",
                    "par_pageref": "1477.6",
                    "par_content": "Všichni byli víc než ohromeni slovy Ježíše a když se Řek s nimi loučil, řekl: „Konečně jsem spatřil Žida, který přemýšlí o něčem jiném, než o rasové nadřazenosti a mluví o něčem jiném, než o náboženství.“ A pak šli všichni spát."
                },
                {
                    "par_ref": "133:5.12",
                    "par_pageref": "1477.7",
                    "par_content": "Pobyt v Aténách byl příjemný a prospěšný, ale nebyl nijak plodný ve vztahu setkávání se s lidmi. Příliš mnoho Atéňanů té doby bylo buď intelektuálně hrdo na svoji minulou reputaci, nebo byli mentálně hloupí a zaostalí v důsledku toho, že byli potomci druhořadých otroků z těch předchozích dob, kdy Řecko bylo na vrcholu a jako národ se vyznačovalo moudrostí. Ale ještě i v době jejich návštěvy bylo možno potkat mezi občany Atén mnoho bystrých myslí."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "133:6",
            "section_title": "6. V Efesu─rozhovor o duši",
            "pars": [
                {
                    "par_ref": "133:6.1",
                    "par_pageref": "1477.8",
                    "par_content": "Po odchodu z Atén se cestující vydali cestou přes Tróju do Efesu, hlavního města římské provincie v Malé Asii. Mnohokrát navštívili známý chrám efeské bohyně Artemis, nacházející se přibližně tři kilometry od města. Artemis byla nejznámější bohyní celé Malé Asie a potomkem ještě ranější bohyně-matky dávných anatolských dob. Vystavená nevkusná modla v obrovském chrámu, věnovaná na počest bohyně Artemis, měla pověst, že spadla z nebes. Ne všechny rysy Ganidovy dřívější výchovy uctívat sochy a obrazy jako symboly božskosti byly vymýceny a proto se domníval, že bude nejlepší, když si koupí malý stříbrný chrám na počest této bohyně plodnosti Malé Asie. Té noci dlouze hovořili o uctívání věcí, vytvořených lidskýma rukama."
                },
                {
                    "par_ref": "133:6.2",
                    "par_pageref": "1478.1",
                    "par_content": "Na třetí den svého pobytu se vydali podél řeky podívat se na hloubení vjezdu do přístavu. V poledne hovořili s mladým féničanem, kterému se stýskalo po domově a byl v hlubokém stresu. Ale ze všeho nejvíce záviděl jednomu mladému muži, který byl nedávno povýšen a byl jeho nadřízený{15}. Ježíš mu řekl uklidňující slova a citoval staré hebrejské přísloví: „Talent dává člověku prostor a přivádí ho k velikým lidem.“"
                },
                {
                    "par_ref": "133:6.3",
                    "par_pageref": "1478.2",
                    "par_content": "Ze všech velkých měst, které navštívili na této cestě po Středomoří, tady uskutečnili nejméně práce pro pozdější činnost křesťanských misionářů. V Efesu se počátky křesťanství zakořenily především kvůli snaze Pavla, který tady bydlel přes dva roky, živil se výrobou stanů a každý večer pořádal přednášky o náboženství a filozofii v hlavní audienční síni školy Tyrana{16}."
                },
                {
                    "par_ref": "133:6.4",
                    "par_pageref": "1478.3",
                    "par_content": "S touto místní školou filozofie byl spjat pokrokový myslitel, se kterým měl Ježíš několik užitečných schůzek. Během těchto rozhovorů Ježíš opakovaně použil slovo „duše.“ Tento vzdělaný Řek se ho nakonec zeptal, co myslel slovem „duše“ a Ježíš mu odpověděl:"
                },
                {
                    "par_ref": "133:6.5",
                    "par_pageref": "1478.4",
                    "par_content": "„Duše je sebe-reflexivní, pravdu rozeznávající a ducha vnímající část člověka, která navždy povznáší lidskou bytost nad úroveň živočišného světa. Sebeuvědomění jako takové není duše. Morální sebeuvědomění je pravé sebeuvědomění člověka a vytváří základ lidské duše a duše je ta část člověka, která představuje v lidské zkušenosti potenciál pro věčný život. Morální volba a duchovní dosažení, schopnost znát Boha a touha se mu podobat, jsou charakteristické vlastnosti duše. Duše člověka nemůže existovat stranou morálního myšlení a duchovní aktivity. Nečinná duše je umírající duše. Ale duše člověka je odlišná od božského ducha, který žije v mysli. Božský duch přichází současně s prvním morálním činem lidské mysli a to je podnět pro zrození duše."
                },
                {
                    "par_ref": "133:6.6",
                    "par_pageref": "1478.5",
                    "par_content": "Spasení nebo ztráta duše je určena schopností morálního uvědomění dosáhnout stavu přežití prostřednictvím věčného spojení s jeho přidruženým nesmrtelným duchovním darem. Spasení je proces oduševnění sebeuvědomění morálního vědomí, které tím získává hodnotu věčného života. Všechny formy rozporů duše spočívají v nedostatku harmonie mezi morálním či duchovním sebeuvědoměním a čistě intelektuálním sebeuvědoměním."
                },
                {
                    "par_ref": "133:6.7",
                    "par_pageref": "1478.6",
                    "par_content": "Lidská duše, když je zralá, zušlechtěná a oduševnělá, se přibližuje nebeskému statusu v tom, že má blízko stát se entitou mezi materiálním a duchovním, materiálním „já“ a božským duchem.Vyvíjející se duše lidské bytosti se dá těžko popsat a ještě obtížněji prokázat, protože není zjistitelná metodami jak materiálního výzkumu, tak ji ani nelze duchovně dokázat. Materiální věda nemůže prokázat existenci duše a nemůže to ani čistě duchovní ověřování. Bez ohledu na neschopnost jak materiální vědy, tak i duchovních kritérií objevit existenci lidské duše, každý morálně uvědomělý smrtelník ví o existenci své duše jako skutečné a faktické osobní zkušenosti.“"
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "133:7",
            "section_title": "7. Pobyt na Kypru─rozhovor o mysli",
            "pars": [
                {
                    "par_ref": "133:7.1",
                    "par_pageref": "1479.1",
                    "par_content": "Brzy nato se cestující vydali na plavbu na Kypr se zastávkou na Rhodosu. Užívali si dlouhou cestu po moři a na ostrov svého cíle dopluli velmi odpočati na těle a osvěženi na duchu."
                },
                {
                    "par_ref": "133:7.2",
                    "par_pageref": "1479.2",
                    "par_content": "Při návštěvě Kypru měli v plánu delší a opravdový odpočinek, protože jejich putování po Středomoří se blížilo ke konci. Přistáli v Páfosu a ihned začali shromažďovat zásoby na několika týdenní pobyt v nedalekých horách. Na třetí den po svém příjezdu se vydali do kopců s plně naloženými tažnými zvířaty."
                },
                {
                    "par_ref": "133:7.3",
                    "par_pageref": "1479.3",
                    "par_content": "Dva týdny trojice prožívala krásné období a potom, bez varování, mladý Ganid náhle vážně onemocněl. Dva týdny ho mučila vysoká horečka a často blouznil; jak Ježíš, tak i Gonod byli plně zaměstnáni péčí o nemocného chlapce. Ježíš se o mladíka staral obratně a s něžností a otec byl udiven jak jemností, tak i odborností, kterou Ježíš projevoval v péči o trpícího hocha. Byli daleko od lidských obydlích a chlapec byl příliš nemocen, aby mohl být přenesen; proto se ho snažili opatrovat jak nejlépe mohli, aby se uzdravil tady v horách."
                },
                {
                    "par_ref": "133:7.4",
                    "par_pageref": "1479.4",
                    "par_content": "Ganid se zotavoval tři týdny a během té doby mu Ježíš pověděl mnoho zajímavých věcí o přírodě a její rozmanitých náladách. A s jakou náladou pak putovali po horách! Mladík dával otázky, Ježíš na ně odpovídal a otec se na to všechno s potěšením díval."
                },
                {
                    "par_ref": "133:7.5",
                    "par_pageref": "1479.5",
                    "par_content": "V posledním týdnu jejich pobytu v horách Ježíš a Ganid měli dlouhý rozhovor o funkcích lidské mysli. Po několika hodinové debatě mladík položil tuto otázku: „Ale, Učiteli, co myslíš tím, když říkáš, že člověk má vyšší formu sebeuvědomění, než vyšší živočichové?“ Vyloženo současným jazykem, Ježíš odpověděl:"
                },
                {
                    "par_ref": "133:7.6",
                    "par_pageref": "1479.6",
                    "par_content": "„Můj synu, již jsem ti hodně pověděl o mysli člověka a božském duchu, který v ní žije, ale dovol mně zdůraznit, že sebeuvědomění je realitou. Když si jakýkoliv živočich začne uvědomovat sám sebe, stává se primitivním člověkem. Takové dosažení je důsledkem koordinace funkcí neosobní energie a ducha vnímající mysli a je to právě tento jev, který zaručuje lidské osobnosti poskytnutí absolutního centra─ducha nebeského Otce."
                },
                {
                    "par_ref": "133:7.7",
                    "par_pageref": "1479.7",
                    "par_content": "Ideje nejsou pouze zaznamenáním pocitů; ideje jsou pocity plus reflexivní výklady osobního „já“, které je více než pouhým souhrnem pocitů. Ve vyvíjející se individuálnosti se začínají objevovat příznaky přibližování se k jednotě a tato jednota pochází z vnitřní přítomnosti části absolutní jednoty, která duchovně aktivuje takovou sebe si uvědomující mysl živočišného původu."
                },
                {
                    "par_ref": "133:7.8",
                    "par_pageref": "1479.8",
                    "par_content": "Žádné zvíře není schopno uvědomovat si sebe v čase. Zvířata mají fyziologickou koordinaci mezi přidruženým rozpoznáním pocitu a pamětí o něm, ale žádné zvíře není schopno smysluplného rozpoznání pocitu, nebo vyjádřit účelové spojení těchto sdružených fyzických vjemů, které se projevují v úsudcích, vznikajících z rozumových a přemítavých lidských výkladů. A tento fakt existence lidského sebeuvědomění, spojeného s realitou jeho následné duchovní zkušenosti, vytváří z člověka potenciálního syna vesmíru a naznačuje eventuální dosažení Nejvyšší Jednoty vesmíru."
                },
                {
                    "par_ref": "133:7.9",
                    "par_pageref": "1480.1",
                    "par_content": "Ani lidské „já“ není pouhým souhrnem posloupných stavů vědomí. Bez efektivního působení třídiče a sjednotitele by neexistovala dostačující jednota, která zaručuje ustanovení individuálnosti. Taková nesjednocená mysl může stěží dosáhnout úrovně vědomí člověka, Jestliže by asociace vědomí byly pouhou náhodou, mysl všech lidí by potom projevovala nekontrolované a nahodilé asociace určitých stupňů mentální ztřeštěnosti."
                },
                {
                    "par_ref": "133:7.10",
                    "par_pageref": "1480.2",
                    "par_content": "Lidská mysl, složená pouze z vědomí fyzických pocitů, nikdy nemůže dosáhnout duchovních úrovní; tento druh materiální mysli by zcela postrádal smysl pro morální hodnoty a byl by bez řídícího smyslu duchovního vlivu, který je tak nezbytný pro dosažení harmonické jednoty osobnosti v čase a který je neoddělitelný od spasení osobnosti ve věčnosti."
                },
                {
                    "par_ref": "133:7.11",
                    "par_pageref": "1480.3",
                    "par_content": "Lidská mysl brzy začíná projevovat vlastnosti, které jsou nadmateriální; opravdově rozjímavý lidský intelekt není úplně spoután hranicemi času. To, že jedinci se tak liší kvalitou svých životů naznačuje, že nejenom rozdílné zděděné schopnosti a odlišné vlivy prostředí, ale také stupeň jednotnosti s vnitřním duchem Otce, kterého bylo dosaženo osobností, poměřuje ztotožnění jednoho s druhým."
                },
                {
                    "par_ref": "133:7.12",
                    "par_pageref": "1480.4",
                    "par_content": "Lidská mysl nedobře snáší rozdvojení osobnosti. Pro duši je to náročné vypětí procházet zkušeností a snažit se sloužit jak dobru, tak i zlu. Nejvíce šťastná a účinně sjednocená mysl je ta, která je zcela oddána vykonávání vůle nebeského Otce. Nevyřešené rozpory ničí harmonii a mohou skončit rozvratem mysli. Ale schopnost přežití duše není vypěstována snahou dosáhnout pokoje v mysli za každou cenu, odevzdáním se ušlechtilým cílům a ustoupením duchovním ideálům. Takový pokoj je spíše dosažen vytrvalým úsilím za vítězství pravdy a toto vítězství je dosaženo překonáváním zla s pomocí mocné síly dobra."
                },
                {
                    "par_ref": "133:7.13",
                    "par_pageref": "1480.5",
                    "par_content": "Následujícího dne odcestovali do Salamis, kde se nalodili na loď, plující do Antiochie na pobřeží Sýrie."
                }
            ]
        },
        {
            "section_index": 8,
            "section_ref": "133:8",
            "section_title": "8. V Antiochii",
            "pars": [
                {
                    "par_ref": "133:8.1",
                    "par_pageref": "1480.6",
                    "par_content": "Antiochie byla hlavním městem římské provincie Sýrie a měl tady svoji rezidenci císařský guvernér. Antiochie měla půl milionu obyvatel a co do velikosti byla třetím městem impéria a prvním ve zkaženosti a ohavné nemravnosti. Gonod měl tady hodně obchodních jednáních, takže Ježíš a Ganid byli většinou spolu sami. Navštívili všechno v tomto mnohojazyčném městě, kromě hájku Dafné. Gonod a Ganid navštívili tuto nechvalně známou svatyni, ale Ježíš je tam odmítl doprovázet. Takové výjevy nebyly tak pohoršlivé pro Indy, ale pro idealistického Hebrejce byly odpuzující."
                },
                {
                    "par_ref": "133:8.2",
                    "par_pageref": "1480.7",
                    "par_content": "Jak se blížili k Palestině a ke konci jejich putování, Ježíš začal být vážný a zadumaný. V Antiochii se setkal jen s několika lidmi a málokdy se procházel po městě. Po mnoha dotazech, proč jeho učitel projevuje tak malý zájem o Antiochii Ganid nakonec přiměl Ježíše k odpovědi: „Toto město není daleko od Palestiny a možná se sem někdy ještě vrátím.“"
                },
                {
                    "par_ref": "133:8.3",
                    "par_pageref": "1481.1",
                    "par_content": "V Antiochii měl Ganid velmi zajímavou zkušenost. Tento mladý muž se projevil jako schopný žák a začal již v praxi používat některá z Ježíšových učeních. Byl tam nějaký Ind, zapojený do otcova obchodu v Antiochii, který byl nepříjemný a nespokojený, protože se uvažovalo o jeho propuštění. Když o tom Ganid uslyšel, vydal se do místa otcova obchodu a měl se svým krajanem dlouhý rozhovor. Tento muž cítil, že pracoval na nesprávném místě. Ganid mu řekl o nebeském Otci a všestranně mu vyložil své pohledy na náboženství. Ale ze všeho, co Ganid řekl, největší užitek přineslo hebrejské přísloví a ta moudrost byla: „Cokoliv děláš, dělej jak nejlépe umíš{17}.“"
                },
                {
                    "par_ref": "133:8.4",
                    "par_pageref": "1481.2",
                    "par_content": "Po přípravě svých zavazadel pro velbloudí karavanu se vydali do Sidónu a odtud do Damašku a po třech dnech příprav byli vybaveni pro dlouhou cestu přes písečnou poušť."
                }
            ]
        },
        {
            "section_index": 9,
            "section_ref": "133:9",
            "section_title": "9. V Mezopotámii",
            "pars": [
                {
                    "par_ref": "133:9.1",
                    "par_pageref": "1481.3",
                    "par_content": "Přechod s karavanou přes poušť nebyl novou zkušeností pro tyto tak zcestované muže. Když Ganid pozoroval svého učitele pomáhat nakládat jejich dvacet velbloudů a viděl, že se dobrovolně hlásí vést jejich zvíře, zvolal: „Učiteli, je něco, co neumíš dělat?“ Ježíš se jenom usmál a řekl: „Učitel si musí přece zasloužit úctu u svého pilného žáka.“ A tak se vydali do starobylého města Ur."
                },
                {
                    "par_ref": "133:9.2",
                    "par_pageref": "1481.4",
                    "par_content": "Ježíše velmi zajímala dávná historie Uru, rodného místa Abrahama a neméně byl fascinován zříceninami a tradicemi Sús{18}. Jeho zájem byl tak velký, že Gonod a Ganid prodloužili svůj pobyt v těchto oblastech o tři týdny, aby Ježíšovi poskytli více času pro jeho zkoumání a také proto, aby měli více příležitostí ho přemluvit vrátit se s nimi do Indie."
                },
                {
                    "par_ref": "133:9.3",
                    "par_pageref": "1481.5",
                    "par_content": "Právě v Uru měl Gonod dlouhý rozhovor s Ježíšem o rozdílnostech mezi vědomostí, moudrostí a pravdou. A byl nesmírně nadšen slovy hebrejského mudrce: „Hlavní je moudrost; a proto získej moudrost. Všechno tvé úsilí po vědění ti přinese znalosti. Veleb moudrost a ona tě povýší. Přinese ti úctu, jestliže ji jenom přijmeš{20}.“"
                },
                {
                    "par_ref": "133:9.4",
                    "par_pageref": "1481.6",
                    "par_content": "Nakonec přišel den rozloučení. Všichni byli stateční, především mladík, ale byla to těžká zkouška. Měli slzy v očích, ale v srdcích byli zmužilí. Při rozloučení se svým učitelem Ganid řekl: „Sbohem, Učiteli, ale ne navždy. Až zase budu někdy v Damašku, vyhledám tě. Miluji tě, protože si myslím, že nebeský Otec musí být něco jako ty; alespoň já vím, že ty jsi tím, co jsi mně o něm pověděl. Budu si pamatovat tvoje učení, ale ze všeho nejvíce, nikdy na tebe nezapomenu.“ Otec řekl: „Sbohem velkému učiteli, který nás udělal lepšími a pomohl nám poznat Boha.“ A Ježíš odpověděl: „Mír s vámi a nechť požehnání nebeského Otce s vámi stále zůstává.“ A Ježíš stál na břehu a díval se jak malý člun je odváží na jejich zakotvenou loď. Tak se Učitel rozešel se svými indickými přáteli v Charaxu, a již nikdy je na tomto světě neuviděl; a také oni se na tomto světě nikdy nedozvěděli, že člověk, známý později jako Ježíš Nazaretský, byl tím samým přítelem, se kterým se právě teď rozloučili─jejich učitel Jóšua."
                },
                {
                    "par_ref": "133:9.5",
                    "par_pageref": "1481.7",
                    "par_content": "Po návratu do Indie se z Ganida stal vlivný člověk, hodnotný nástupce svého významného otce a šířil mnoho ušlechtilých pravd, které se naučil od Ježíše, svého milovaného učitele. Později, když se doslechl o neobyčejném učiteli, který ukončil svůj život na kříži a přestože poznal podobnost mezi evangeliem tohoto Syna Člověka a učením svého židovského učitele, nikdy ho nenapadlo, že tito dva byli ve skutečně jedna osoba."
                },
                {
                    "par_ref": "133:9.6",
                    "par_pageref": "1482.1",
                    "par_content": "Tím skončila tato kapitola v životě Syna Člověka, která by se mohla nazývat: *Mise učitele Jóšui.*"
                }
            ]
        }
    ],
    "footnotes": [
        "*Bůh se neohlíží na lidi*: 2 Cr 19:7; Job 34:19; Ec lo 35:12; Hch 10:34; Ro 2:11; Gl 2:6; Gl 3:28; Ef 6:9; Col 3:11.",
        "*Pavel přezimoval v Nikopoli*: Tit 3:12.",
        "*Crispus*: Hch 18:8; 1 Co 1:14.",
        "*Silas a Timoteus*: Hch 18:5.",
        "*Justus*: Hch 18:7; Col 4:11.",
        "*Gaius*: Hch 19:29; Hch 20:4; Ro 16:23; 1 Co 1:14; 3 Jn 1:1.",
        "*Akvila a Priscilla*: Hch 18:2,18,26; Ro 16:3; 1 Co 16:19; 2 Ti 4:19.",
        "*Mléko duchovní pravdy*: 1 Co 3:1-2; 1 P 2:2.",
        "*Odevzdejte císaři, co je císařovo, a Bohu, co je Boží*: Mt 22:21; Mc 12:17; Ro 13:7.",
        "*Bůh přebývá ve vaší duši*: Job 32:8,18; Is 63:10-11; Ez 37:14; Mt 10:20; Lc 17:21; Jn 17:21-23; Ro 8:9-11; 1 Co 3:16-17; 1 Co 6:19; 2 Co 6:16; Gl 2:20; 1 Jn 3:24; 1 Jn 4:12-15; Ap 21:3. *Synové opravdu touží být podobní Bohu*: Sal 82:6; Jn 10:34-35.",
        "*Boží duch žije v nás*: Job 32:8,18; Is 63:10-11; Ez 37:14; Mt 10:20; Lc 17:21; Jn 17:21-23; Ro 8:9-11; 1 Co 3:16-17; 1 Co 6:19; 2 Co 6:16; Gl 2:20; 1 Jn 3:24; 1 Jn 4:12-15; Ap 21:3.",
        "*Mnoho příbytků*: Jn 14:2. *Boží město*: Heb 11:10. *Časné versus duchovní*: Mt 6:19-20; Lc 12:21; 1 Ti 6:17; 1 Jn 2:15-17.",
        "*Soudit spravedlivě*: Mt 7:2; Lc 6:38; Stg 2:12-13. *Soudce celé země*: Gn 18:24-25. *Spravedlnost, nestrannost a milosrdenství*: 1 Re 8:30,34,36,39; Sal 32:1; Is 1:18-20; Mt 6:12,14-15; Mc 11:25-26; Lc 6:36-38; Lc 11:4.",
        "*Synové Nejvyššího*: Sal 82:6.",
        "*Uctívejte pouze Boha*: Ex 20:3; Dt 5:7; Mt 4:10. *Mnoho sídel*: Jn 14:2.",
        "*Dar člověka vytváří prostor*: Pr 18:16.",
        "*Křesťanství začalo v Efezu*: Hch 19:1-10.",
        "*Dělejte to ze všech sil*: Ec 9:10.",
        "*Ur, rodiště Abrahamovo*: Gn 11:27-31.",
        "*Příběhy o Ester a Suse*: Est 1:2ff.",
        "*Moudrost je hlavní věc*: Pr 4:7-8."
    ],
    "paper_title": "Návrat z Říma"
}