{
    "paper_index": 182,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "182:0",
            "pars": [
                {
                    "par_ref": "182:0.1",
                    "par_pageref": "1963.1",
                    "par_content": "BYLO kolem desáté hodin večer, kdy v tento čtvrtek Ježíš vedl jedenáct apoštolů z domu Eliáše Marka a jeho ženy Marie na cestě zpět do tábora v Getsemane. Od toho dne v horách si Jan Marek vzal na sebe odpovědnost nespouštět oči z Ježíše. Jan Marek si mohl na několik hodin odpočinout a prospat se v době, kdy Učitel byl se svými apoštoly v horním pokoji, ale když je slyšel přicházet dolů po schodech, vstal, rychle si dal přes sebe plášť a vydal se za nimi přes město a přes potok Kidrón a dál, do jejich tajného tábora, který se nacházel v sousedství Getsemanské zahrady. A Jan Marek zůstal tak blízko Učiteli po celou tuto noc a následující den, že se stal svědkem všech událostí a slyšel mnoho z toho, co Učitel řekl od této chvíle až do ukřižování."
                },
                {
                    "par_ref": "182:0.2",
                    "par_pageref": "1963.2",
                    "par_content": "Když Ježíš a jedenáctka byli na cestě zpět do tábora, apoštolové se začali podivovat nad tím, co znamená dlouhá nepřítomnost Jidáše, a debatovali mezi sebou o předpovědi Učitele, že jeden z nich ho zradí a poprvé dostali podezření, že ne všechno bylo s Jidášem Iškariotským v pořádku. Ale otevřeně začali o Jidášovi mluvit až přišli do tábora a viděli, že tam není a nečeká na ně. Když všichni obklopili Ondřeje, aby jim řekl, co se stalo s Jidášem, jejich vůdce pouze poznamenal: „Já nevím, kde Jidáš je, ale obávám se, že nás opustil.“"
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "182:1",
            "section_title": "1. Poslední společná modlitba",
            "pars": [
                {
                    "par_ref": "182:1.1",
                    "par_pageref": "1963.3",
                    "par_content": "Brzy po příchodu do tábora jim Ježíš řekl: „Moji přátelé a bratři, zbývá mně jen málo času být s vámi a chtěl bych, abychom se rozešli modlitbou k našemu nebeskému Otci, aby nám dal sílu a podpořil nás v tuto hodinu a v nastávající veškeré naší práci, kterou musíme vykonat v jeho jméně.“"
                },
                {
                    "par_ref": "182:1.2",
                    "par_pageref": "1963.4",
                    "par_content": "Když Ježíš takto promluvil, odvedl je na nedaleký vrchol Olivové hory, odkud měli přímý pohled na Jerusalem, pokynul jim, aby poklekli na velké rovné skále v kruhu kolem něho, jak to udělali v den jejich vysvěcení; a potom, stojíc uprostřed kruhu, osvětlený plným měsíčním světlem, pozvedl oči k nebi a pronesl modlitbu:{0}"
                },
                {
                    "par_ref": "182:1.3",
                    "par_pageref": "1963.5",
                    "par_content": "„Otče, naplnil se můj čas; proslav nyní svého Syna, aby i Syn mohl proslavit tebe. Já vím, že jsi mě dal plnou moc nad všemi živými tvory v mé sféře a já dám věčný život všem, kteří se stanou věrnými syny Božími. A věčný život spočívá v tom, aby moji tvorové poznali tebe jako jediného pravého Boha a Otce všeho existujícího a aby uvěřili v toho, kohos ty poslal na tento svět. Já jsem tě proslavil na zemi a dokončil práci, kterou jsi mě dal vykonat. Téměř jsem završil své poskytnutí sebe sama dětem našeho vlastního tvoření; zbývá mě pouze vzdát se svého života v těle. A nyní, Ó, můj Otče, proslav mě tou slávou, kterou jsem měl u tebe předtím, než byl tento svět a přijmi mě opět po své pravici{1}."
                },
                {
                    "par_ref": "182:1.4",
                    "par_pageref": "1964.1",
                    "par_content": "Zjevil jsem tvé jméno lidem, které jsi vybral na tomto světě a dal je mně. Jsou tvoji─tak, jako všechen život je ve tvých rukou─ty jsi je mně dal a já jsem mezi nimi žil a učil je o cestách života a oni uvěřili. Tito lidé začínají vidět, že všechno co mám, pochází od tebe a že život, který jsem prožil v těle byl určen, aby se svět seznámil s Otcem. Pravdu, kterou jsi mě dal, jsem zjevil tvému světu. Tito moji přátelé a vyslanci si upřímně přáli přijmout tvé slovo. Řekl jsem jim, že jsem přišel od tebe, že ty jsi mě poslal na tento svět a že se teď brzy vrátím k tobě. Otče, modlím se k tobě za tyto vybrané. A modlím se za ně ne tak, jak bych se modlil za tento svět, ale jako za ty, které jsi vybral z tohoto světa, aby mě zastupovali poté, až se vrátím k tvé práci,─tak, jako já jsem zastupoval tebe na tomto světě během mého pobytu v těle. Tito lidé jsou moji; ty jsi mně je dal; ale všechno, co je moje, je vždy tvé a všechno, co bylo tvé, tys nyní udělal mým. Byl jsi proslaven ve mně a já se teď modlím, abych já byl proslaven v těchto lidech. Nemohu již déle být na tomto světě; chystám se vrátit k práci, kterou jsi mi dal. Musím tyto lidi tady zanechat, aby zastupovali nás a naše království mezi lidmi. Otče, nyní, když se připravuji vzdát se svého života v těle, udržuj víru těchto lidí. Pomáhej jim, mým přátelům, aby byli jednotni v duchu, tak jako jsme my. Dokud bych byl s nimi, mohl bych na ně dávat pozor a vést je, ale nyní odcházím. Buď jim nablízku, Otče, dokud nepošleme nového učitele, který je povzbudí a posílí{2}."
                },
                {
                    "par_ref": "182:1.5",
                    "par_pageref": "1964.2",
                    "par_content": "Dal jsi mě dvanáct lidí a všechny jsem ochránil, kromě jednoho, syna pomsty, který si nepřál zůstat v našem společenství. Tito lidé jsou slabí a zranitelní, ale já vím, že jim můžeme věřit; já jsem je vyzkoušel; oni mně milují stejně, jak si váží tebe{3}. Protože musí trpět kvůli mně, přál bych si, aby mohli být také naplněni radostí z jistoty synovství v nebeském království. Dal jsem těmto lidem tvé slovo a naučil jsem je pravdě. Svět je bude pravděpodobně nenávidět, jak nenáviděl mne, ale nežádám tě, abys je vzal ze světa, ale abys je uchránil od zla v tomto světě. Posvěť je pravdou; tvoje slovo je pravda. A jako ty jsi mne poslal na tento svět, tak i já se tyto lidi chystám poslat do světa. Kvůli nim jsem žil mezi lidmi a zasvětil svůj život službě tobě, abych je mohl inspirovat k očištění skrze pravdu, kterou jsem je učil a skrze lásku, kterou jsem jim zjevil. Já dobře vím, můj Otče, že není vůbec potřeba žádat tě o dohled nad těmito bratry po mém odchodu; já vím, že je miluješ tak jako já, ale dělám to pro to, aby si mohli lépe uvědomit, že Otec miluje smrtelníky tak, jako je miluje Syn{4}."
                },
                {
                    "par_ref": "182:1.6",
                    "par_pageref": "1964.3",
                    "par_content": "A teď, můj Otče, chtěl bych pronést modlitbu nejenom za těchto jedenáct mužů, ale i za všechny ostatní, kteří nyní věří, nebo mohou uvěřit v evangelium království skrze slovo jejich budoucí služby. Chci, aby všichni byli jedno, jako ty a já jsme jedno. Ty jsi ve mně a já jsem v tobě a přeji si, aby i oni byli také v nás; aby oba naši duchové pobývali v nich. Jestli mé děti budou jedno, jako my jsme jedno a jestli budou milovat jeden druhého, jako já miluje je, všichni lidé potom uvěří, že jsem přišel od tebe a s radostí přijmou zjevení pravdy a slávy, kterou jsem jim dal{5}. Slávu, kterou jsi mi dal, jsem zjevil těmto věřícím. Jak ty žiješ ve mně v duchu, tak jsem já žil s nimi v těle. Jak ty jsi jeden se mnou, tak já jsem jeden s nimi a tak nový učitel budě vždy jeden s nimi a v nich. A to vše jsem udělal proto, aby moji bratři v těle mohli poznat, že Otec je miluje tak, jak je miluje Syn a že je miluješ tak, jak miluješ mě. Otče, pracuj se mnou pro spasení těchto věřících, aby brzy mohli přijít za mnou a zůstat se mnou ve slávě a potom jít dál a spojit se s tebou v objetí Ráje. Chtěl bych, aby ti, kteří slouží se mnou v pokoře, přišli ke mně ve slávě, aby uviděli všechno, co jsi svěřil do mých rukou, jako věčnou úrodu semene, zasazeného v čase v podobě smrtelného těla. Přeji si ukázat mým pozemským bratrům slávu, kterou jsem s tebou měl již před založením tohoto světa. Tento svět ví o tobě velmi málo, spravedlivý Otče, ale já tě znám a odhalil jsem tebe těmto věřícím a oni sdělí tvé jméno dalším generacím. A nyní jim slibuji, že budeš s nimi v tomto světě, jak jsi byl se mnou─přesně tak{6}.“"
                },
                {
                    "par_ref": "182:1.7",
                    "par_pageref": "1965.1",
                    "par_content": "Několik minut jedenáct apoštolů zůstalo klečet v kruhu kolem Ježíše než povstali a mlčky se vydali na cestu zpět do nedalekého tábora."
                },
                {
                    "par_ref": "182:1.8",
                    "par_pageref": "1965.2",
                    "par_content": "Ježíš se modlil za *jednotu* svých stoupenců, ale nepřál si stejnost. Hřích vytváří mrtvou úroveň zhoubné lhostejnosti, ale čestnost vyživuje tvůrčího ducha individuální zkušenosti v živých realitách věčné pravdy a v progresivním spojení božských duchů Otce a Syna. V duchovní sounáležitosti věřícího syna a božského Otce nikdy nemůže být dogmatická účelovost a sektářská nadřazenost skupinového vědomí."
                },
                {
                    "par_ref": "182:1.9",
                    "par_pageref": "1965.3",
                    "par_content": "V průběhu této své poslední modlitby s apoštoly Učitel zmiňoval fakt, že odhalil světu *jméno* Otce. A to je skutečně to, co udělal odhalením Boha, čehož dosáhl skrze svůj zdokonalený život v těle. Nebeský Otec se snažil sebe odhalit Mojžíšovi, ale nemohl jít dál za prohlášení: „JÁ JSEM{7}.“ A když na něho bylo naléháno, aby se odhalil více, bylo odkryto pouze: „JÁ JSEM to, co JSEM{8}.“ Ale když Ježíš ukončil svůj pozemský život, toto jméno Otce bylo odhaleno v takové míře, že Učitel, který byl ztělesněním Otce, mohl pravdivě říci:"
                },
                {
                    "par_ref": "182:1.10",
                    "par_pageref": "1965.4",
                    "par_content": "Já jsem chléb života.{9}"
                },
                {
                    "par_ref": "182:1.11",
                    "par_pageref": "1965.5",
                    "par_content": "Já jsem živá voda.{10}"
                },
                {
                    "par_ref": "182:1.12",
                    "par_pageref": "1965.6",
                    "par_content": "Já jsem světlo světa.{11}"
                },
                {
                    "par_ref": "182:1.13",
                    "par_pageref": "1965.7",
                    "par_content": "Já jsem přání všech věků.{12}"
                },
                {
                    "par_ref": "182:1.14",
                    "par_pageref": "1965.8",
                    "par_content": "Já jsem otevřené dveře k věčnému spasení.{13}"
                },
                {
                    "par_ref": "182:1.15",
                    "par_pageref": "1965.9",
                    "par_content": "Já jsem realita nekonečného života.{14}"
                },
                {
                    "par_ref": "182:1.16",
                    "par_pageref": "1965.10",
                    "par_content": "Já jsem dobrý pastýř.{15}"
                },
                {
                    "par_ref": "182:1.17",
                    "par_pageref": "1965.11",
                    "par_content": "Já jsem cesta nekonečné dokonalosti.{16}"
                },
                {
                    "par_ref": "182:1.18",
                    "par_pageref": "1965.12",
                    "par_content": "Já jsem vzkříšení a život.{17}"
                },
                {
                    "par_ref": "182:1.19",
                    "par_pageref": "1965.13",
                    "par_content": "Já jsem tajemství věčného spasení.{18}"
                },
                {
                    "par_ref": "182:1.20",
                    "par_pageref": "1965.14",
                    "par_content": "Já jsem cesta, pravda a život.{19}"
                },
                {
                    "par_ref": "182:1.21",
                    "par_pageref": "1965.15",
                    "par_content": "Já jsem nekonečný Otec svých konečných dětí.{20}"
                },
                {
                    "par_ref": "182:1.22",
                    "par_pageref": "1965.16",
                    "par_content": "Já jsem pravá réva; vy jste ratolesti.{21}"
                },
                {
                    "par_ref": "182:1.23",
                    "par_pageref": "1965.17",
                    "par_content": "Já jsem naděje všech, kdo znají živou pravdu.{22}"
                },
                {
                    "par_ref": "182:1.24",
                    "par_pageref": "1965.18",
                    "par_content": "Já jsem živý most z jednoho světa na druhý."
                },
                {
                    "par_ref": "182:1.25",
                    "par_pageref": "1965.19",
                    "par_content": "Já jsem živé spojení mezi časem a věčností."
                },
                {
                    "par_ref": "182:1.26",
                    "par_pageref": "1965.20",
                    "par_content": "Tímto Ježíš rozšířil živé odhalení jména Otce pro všechny generace. Jak božská láska odhaluje podstatu Boha, věčná pravda odkrývá jeho jméno ve stále se zvětšujících rozměrech."
                }
            ],
            "subsections": [
                "Ježíšovo rozšíření zjevení Božího jména"
            ]
        },
        {
            "section_index": 2,
            "section_ref": "182:2",
            "section_title": "2. Poslední hodina před zradou",
            "pars": [
                {
                    "par_ref": "182:2.1",
                    "par_pageref": "1966.1",
                    "par_content": "Apoštolové byli značně rozrušeni po svém návratu do svého tábora, když zjistili, že tam není Jidáš. Zatímco jedenáctka byla ve vášnivé debatě o svém zrádném apoštolském druhovi, David Zebedeus a Jan Marek odvedli Ježíše stranou a řekli mu, že po několik dní Jidáše sledovali a že věděli o jeho úmyslu vydat Učitele do rukou jeho nepřátel. Ježíš je vyslyšel, ale pouze jim řekl: „Moji přátelé, nic se nemůže stát Synu Člověka, pokud si to nebeský Otec nepřeje. Nechť se vaše srdce netrápí; všechno, co se má stát, stane se pro slávu Boha a spasení lidí.“"
                },
                {
                    "par_ref": "182:2.2",
                    "par_pageref": "1966.2",
                    "par_content": "Ježíšova veselá nálada uhasínala. V průběhu této hodiny se stával stále vážnějším a vážnějším, až smutným. Poněvadž apoštolové byli velmi zneklidněni, nechtělo se jim vrátit do svých stanů i když je o to požádal sám Učitel. Po návratu z rozhovoru s Davidem a Janem pronesl svá poslední slova ke všem jedenácti: „Moji přátelé, jděte si odpočinout. Připravte se na zítřejší práci. Pamatujte si, že my všichni se musíme podřídit vůli nebeského Otce. Můj pokoj nechť je s vámi.“ A když takto promluvil, pokynul jim, aby šli do svých stanů, ale když se rozcházeli, zavolal na Petra, Jakuba a Jana a řekl jim: „Chci, aby vy jste tady se mnou ještě chvíli zůstali{23}.“"
                },
                {
                    "par_ref": "182:2.3",
                    "par_pageref": "1966.3",
                    "par_content": "Apoštolové usnuli jen proto, že byli naprosto vyčerpáni; od příchodu do Jerusalema spali jen velmi málo. Předtím, než se rozešli do svých osobních stanů, Šimon Zélóta je všechny pozval do svého stanu, kde byly uschovány meče a další zbraně a každého z nich vyzbrojil bojovnou zbraní. Všichni si tyto zbraně vzali a opásali se s nimi, kromě Natanaela. Natanael, odmítajíc se ozbrojit, řekl: „Moji bratři, Učitel nám mnohokrát řekl, že jeho království není z tohoto světa a že jeho učedníci by neměli bojovat s mečem, aby ho ustanovili. Já v to věřím. Myslím si, že Učitel nás nepotřebuje, abychom použili meč na jeho obranu. Všichni jsme byli svědky jeho pozoruhodné moci a víme, že on se může sám ubránit před svými nepřáteli, kdyby to chtěl. Jestli nebude klást odpor svým nepřátelům, musí to být z toho důvodu, že takové rozhodnutí znamená jeho snahu naplnit vůli svého Otce. Já se budu modlit, ale meč nepoužiji.“ Když Ondřej uslyšel tato Natanaelova slova, vrátil svůj meč zpět Šimonovi Zélótovi. A tak, když se rozdělili a šli spát, devět z nich bylo ozbrojeno."
                },
                {
                    "par_ref": "182:2.4",
                    "par_pageref": "1966.4",
                    "par_content": "Rozladění z toho, že Jidáš je zrádce, na chvíli potlačilo všechno ostatní v myslích apoštolů. Učitelova poznámka o Jidáši, kterou vyslovil v průběhu poslední večeře, jim otevřela oči a uvědomili si že je zradil{24}."
                },
                {
                    "par_ref": "182:2.5",
                    "par_pageref": "1966.5",
                    "par_content": "Když se osm apoštolů konečně dostalo do svých stanů a Petr, Jakub a Jan v tu dobu čekali na Učitelovy rozkazy, Ježíš zavolal na Davida Zebedea: „Pošli ke mně svého nejrychlejšího a nejdůvěryhodnějšího posla.“ Když David přivedl k Učitelovi nějakého Jákoba, který byl dříve nočním běžcem kurýrské služby mezi Jerusalemem a Betsaidou, Ježíš se na něho obrátil a řekl mu: „Co nejrychleji poběž k Abnérovi do Filadelfie a řekni mu: „Učitel tě pozdravuje a říká, že přišel čas, kdy bude vydán do rukou nepřátel, kteří ho usmrtí, ale že on potom vstane z mrtvých a nakrátko se ti zjeví předtím, než odejde za svým Otcem a že ti pak dá pokyny na dobu, dokud nový učitel nepřijde žít ve vašich srdcích.“ A když Jákob zopakoval tuto zprávu k úplné spokojenosti Učitele, Ježíš ho poslal na cestu se slovy: „Neboj se nikoho z lidí, Jákobe, poněvadž dnes v noci bude vedle tebe běžet neviditelný posel.“"
                },
                {
                    "par_ref": "182:2.6",
                    "par_pageref": "1967.1",
                    "par_content": "Potom se Ježíš obrátil na vůdce hostujících Řeků, kteří byli s nimi v táboře a řekl: „Můj bratře, nenechej se znepokojit tím, co se brzy stane, poněvadž jsem vás o tom již předem varoval. Syn Člověka bude usmrcen na podnět jeho nepřátel─veleknězů a židovských vládců, ale já znovu vstanu, abych s vámi krátce pobyl předtím, než půjdu k Otci. A když se staneš toho všeho svědkem, oslavuj Boha a posiluj své bratry.“"
                },
                {
                    "par_ref": "182:2.7",
                    "par_pageref": "1967.2",
                    "par_content": "Za normálních okolností by apoštolové osobně popřáli Učiteli dobrou noc, ale tento večer byli natolik zaujati náhlým uvědoměním o Jidášově zradě a tak zasaženi zvláštním charakterem Učitelovy modlitby na rozloučenou, že vyslechli jeho sbohem a mlčky se rozešli."
                },
                {
                    "par_ref": "182:2.8",
                    "par_pageref": "1967.3",
                    "par_content": "Ježíš, když se ten večer loučil s Ondřejem, řekl mu: „Ondřeji, dělej všechno, co můžeš, abys udržel své bratry pospolu, dokud se k vám opět nevrátím poté, až vypiji tento pohár. Dávej sílu svým bratrům s vědomím, že jsem ti všechno řekl. Mír s tebou.“"
                },
                {
                    "par_ref": "182:2.9",
                    "par_pageref": "1967.4",
                    "par_content": "Žádný z apoštolů nepředpokládal, že by se této noci mohlo stát něco neobvyklého, jelikož bylo již příliš pozdě. Chtěli se vyspat, aby mohli brzy ráno vstát a být připraveni na nejhorší. Mysleli si, že veleknězi se budou snažit zatknout jejich Učitele brzy ráno, poněvadž žádná světská práce nesměla být vykonána odpoledne v den příprav na Paschu. Pouze David Zebedeus a Jan Marek si byli vědomi toho, že nepřátelé Ježíše mají přijít s Jidášem v tento večer."
                },
                {
                    "par_ref": "182:2.10",
                    "par_pageref": "1967.5",
                    "par_content": "David se rozhodl, že zůstane v tu noc na stráži na horní stezce, která vedla k cestě, spojující Betanii s Jerusalem, zatímco Jan Marek měl sledovat cestu, probíhající údolím Kidrónu do Getsemane. Předtím, než David odešel na dobrovolně přijatou přední stráž, rozloučil se s Ježíšem slovy: „Učiteli, s velkou radostí jsem ti sloužil. Moji bratři jsou tvými apoštoly, ale já jsem s potěšením dělal menší práce, které musely být vykonány. A budu tě postrádat celým svým srdcem až tady nebudeš.“ Ježíš na to Davidovi řekl: „Davide, můj synu, ostatní dělali to, co jim bylo přikázáno, ale ty jsi vykonával svoji službu o vlastní vůli a já jsem si byl tvé oddanosti plně vědom. Ty také budeš jednoho dne se mnou sloužit ve věčném království.“"
                },
                {
                    "par_ref": "182:2.11",
                    "par_pageref": "1967.6",
                    "par_content": "A potom, než zaujal své místo na stráži na horní stezce, David Ježíšovi řekl: „Víš, Učiteli, já jsem poslal pro tvoji rodinu a mám zprávu, že dnes večer dorazili do Jericha. Budou tady zítra brzy dopoledne, poněvadž by to pro ně bylo nebezpečné jít sem nahoru po krvavé cestě v noci.“ A Ježíš, pohlednuvši na Davida, jenom řekl: „Ať je tomu tak, Davide.“"
                },
                {
                    "par_ref": "182:2.12",
                    "par_pageref": "1967.7",
                    "par_content": "Když David odešel na Olivovou horu, Jan Marek zaujal svoji noční hlídku vedle cesty, která vedla podél potoka dolů do Jerusalema. A Jan by zůstal na svém místě, kdyby neměl silnou touhu být nablízku Ježíše a vědět, co se děje. Brzy poté, když David od něho odešel a když Jan Marek viděl, že Ježíš se společně s Petrem, Jakubem a Janem odebrali k nedaleké rokli, přepadla ho současně taková starostlivost a zvědavost, že opustil své hlídkové místo a šel tajně za nimi, skryl se v keřích, odkud viděl a slyšel všechno, co se odehrálo během těchto posledních minut v zahradě a těsně předtím, než přišel Jidáš s ozbrojenou stráží, aby zatkli Ježíše."
                },
                {
                    "par_ref": "182:2.13",
                    "par_pageref": "1968.1",
                    "par_content": "V době, kdy se v táboře Učitele odehrávaly všechno tyto události, Jidáš Iškariotský se radil s kapitánem chrámové stráže, který shromáždil své muže, aby se pod vedením zrádce vydali zatknout Ježíše."
                }
            ],
            "subsections": [
                "Vyslání běžce na rozloučenou s Abnerem",
                "Davidem Zebedeem"
            ]
        },
        {
            "section_index": 3,
            "section_ref": "182:3",
            "section_title": "3. Sám v Getsemane",
            "pars": [
                {
                    "par_ref": "182:3.1",
                    "par_pageref": "1968.2",
                    "par_content": "Když v táboře všechno ustalo a ztichlo, Ježíš vzal sebou Petra, Jakuba a Jana a šel s nimi k nedaleké rokli, kam se často chodíval modlit a rozjímat. Tři apoštolové si nemohli nevšimnout toho, že Ježíš byl hluboce zarmoucen; nikdy předtím neviděli svého Učitele takto sklíčeného a smutného. Když přišli na místo, kde on se obvykle modlíval, pokynul jim, aby se posadili a dávali pozor na okolí, zatímco on odešel na vzdálenost hozeného kamenem pomodlit se. A když padl tváří na zem, modlil se: „Můj Otče, přišel jsem na tento svět, abych vykonal tvoji vůli a to jsem splnil. Vím, že přišel čas položit tento můj život v těle a já se toho nezaleknu, ale chtěl bych vědět, zdali je toto tvá vůle, abych vypil tento pohár. Pošli mě ujištění, že ti ve své smrti vyhovím tak, jak tomu bylo i v mém životě.“{25}"
                },
                {
                    "par_ref": "182:3.2",
                    "par_pageref": "1968.3",
                    "par_content": "Několik okamžiků Učitel zůstal v modlitební poloze a potom šel zpět ke třem apoštolům, které našel v hlubokém spánku{26}. Měli těžká víčka a nedokázali zůstat vzhůru{27}. Když je Ježíš probudil, řekl jim: „Co to vidím! Nejste schopni být na stráži ani jednu hodinu? Nevidíte, že má duše je stále více smutnější, skoro umírající a že toužím po vaší společnosti?“ Poté, jak se trojice probrala ze spánku, Učitel opět od nich odešel, padl na zem a znovu se modlil: „Otče, já vím, že je možnost uniknout tomuto poháru─s tebou je všechno možné─ale já jsem přišel vykonat tvoji vůli a přestože tento pohár je bolestný, já ho vypiji, jestli je to tvá vůle{28}.“ A když se takto pomodlil, objevil se vedle něho nádherný anděl a promluvil s ním, dotkl se ho a posílil ho."
                },
                {
                    "par_ref": "182:3.3",
                    "par_pageref": "1968.4",
                    "par_content": "Když se Ježíš vrátil znovu ke třem apoštolům, opět je našel v hlubokém spánku{29}. Probudil je slovy: „V takové hodině já vás potřebuji, abyste byli na stráži a se mnou se modlili─neměli byste se právě modlit mnohem více, abyste neupadli do pokušení─a ne usnout, když od vás odejdu?“{30}"
                },
                {
                    "par_ref": "182:3.4",
                    "par_pageref": "1968.5",
                    "par_content": "A potom, po třetí, Učitel odešel a modlil se: „Otče, vidíš moje spící apoštoly; buď k nim milosrdný. Duch opravdu chce, ale tělo je slabé{31}. A nyní, Ó Otče, jestli mě tento pohár nemine, pak jsem tedy připraven ho vypít. Ne má vůle, ale tvá bude vykonána.“ A když skončil modlení, na malou chvíli se natáhl na zemi. Když vstal a vrátil se zpět k apoštolům, znovu je našel spící{32}. Prohlédl si je a se soucitným gestem něžně řekl: „Spěte nyní a odpočiňte si; čas rozhodnutí již pominul. Nastal čas, kdy Syn Člověka bude zrazen a vydán do rukou svých nepřátel.“ Když se sehnul, aby s nimi zatřásl a probudil je, řekl: „Vstaňte, vraťme se zpátky do tábora, protože ten, který mě vydá, již přichází a přišla hodina, kdy mé stádo bude rozehnáno. Ale já jsem vám již o těchto věcech všechno řekl.“"
                },
                {
                    "par_ref": "182:3.5",
                    "par_pageref": "1968.6",
                    "par_content": "Během těch let, kdy Ježíš žil mezi svými stoupenci, on skutečně mnohokrát podal důkaz o své božské podstatě, ale právě teď jsou svědky nové evidence o jeho lidskosti. Krátce před největším ze všech odhaleních jeho božskosti, jeho vzkříšení, musí nyní přijít největší důkazy o jeho smrtelné podstatě, jeho ponížení a ukřižování."
                },
                {
                    "par_ref": "182:3.6",
                    "par_pageref": "1969.1",
                    "par_content": "Pokaždé, když se modlil v zahradě, jeho lidskost se pevněji přiblížila─skrze víru─jeho božskosti; jeho lidská vůle se plněji spojila s božskou vůlí jeho Otce. Kromě jiného, co mu nádherný anděl řekl, byla zpráva, Otec si přeje, aby jeho Syn ukončil své poskytnutí na zemi poznáním smrti přesně tak, jako i všichni smrtelní tvorové musí projít materiálním rozkladem při přechodu z existence času k rozvoji ve věčnosti{33}."
                },
                {
                    "par_ref": "182:3.7",
                    "par_pageref": "1969.2",
                    "par_content": "Na začátku večera se nezdálo vypití poháru příliš obtížné, ale když Ježíš-člověk se rozloučil se svými apoštoly a poslal je spát, nastávající zkouška se stávala více a více hrozivější. Ježíš prožíval ten přirozený odliv a příliv pocitů, které jsou normální pro každou lidskou zkušenost a právě v tuto chvíli byl unaven ze svých aktivit, vyčerpán dlouhými hodinami práce a bolestivou obavou o bezpečnost svých apoštolů. Ačkoliv žádný smrtelník nemůže porozumět myšlenkám a pocitům vtěleného Syna Člověka v takové chvíli, my víme, že prožíval velká muka a pociťoval nevyslovitelný smutek, poněvadž mu po tváři stékal ve velkých kapkách pot{34}. Konečně nabyl přesvědčení o tom, že Otec má v úmyslu nechat události proběhnout přirozeným způsobem; Ježíš byl plně rozhodnut nepoužít žádnou z možností své absolutní moci jako nejvyšší hlava vesmíru pro svoji záchranu."
                },
                {
                    "par_ref": "182:3.8",
                    "par_pageref": "1969.3",
                    "par_content": "Shromážděná armáda obrovského uskupení se v tu dobu vznášela nad touto scénou pod dočasným společným velením Gabriela a Osobního Ladiče Ježíše{35}. Velitelé jednotlivých oddílů této armády byli opakovaně varováni nezasahovat do těchto událostí na zemi, dokud sám Ježíš jim nedá rozkaz zasáhnout."
                },
                {
                    "par_ref": "182:3.9",
                    "par_pageref": "1969.4",
                    "par_content": "Rozloučení s apoštoly bylo nesmírným vypětím pro lidské srdce Ježíše; tato muka lásky ho neskonale vyčerpala a udělala ještě obtížnější čekání na smrt, o které dobře věděl, že na něho čeká. Uvědomil si, jak slabí a nevědoucí jsou jeho apoštolové a bál se je opustit. On dobře věděl, že přišel čas jeho odchodu, ale jeho lidské srdce se snažilo zjistit, jestli neexistuje nějaká možnost legitimního způsobu uniknout z této těžké situace, plné utrpení a bolesti. A když se jeho srdce snažilo najít takový únik a nedokázalo to, byl připraven vypít pohár. Božská mysl Michaela věděla, že on udělal všechno co mohl pro dvanáct apoštolů; ale Ježíšovo lidské srdce si přálo, aby se udělalo pro ně ještě více předtím, než budou zanecháni sami na tomto světě. Ježíšovo srdce bylo zdrceno; on oddaně miloval své bratry. Byl odloučen od své rodiny v těle; jeden z jeho vybraných druhů ho zradí. Národ jeho otce Josefa ho zavrhl a tím zpečetil svůj osud jako národ se zvláštní misí na zemi. Jeho duše byla mučena zmařenou láskou a odmítnutým milosrdenstvím. Byla to jedna z těch nesnesitelných lidských chvil, kdy se zdá, že všechno padá na člověka se zdrcující krutostí a nesmírnou bolestí."
                },
                {
                    "par_ref": "182:3.10",
                    "par_pageref": "1969.5",
                    "par_content": "Lidská podstata Ježíše nebyla necitlivá k této situaci osobní osamocenosti, veřejné hanby a zjevného neúspěchu jeho díla. Všechny tyto pocity ho zatěžovaly nepopsatelnou tíhou. V době této nesmírné bolesti se jeho mysl vrátila zpět do dětství v Nazaretu a k počátku jeho práce v Galileji. V čase této velké zkoušky v jeho mysli ožilo mnoho z těchto příjemných scén ze začátku jeho služby. A právě v těchto starých vzpomínek na Nazaret, Kafarnaum, horu Hermón a na východ a západ slunce nad třpytícím se Galilejským mořem našel útěchu, když se snažil posílit a připravit své lidské srdce na setkání se zrádcem, který ho má již tak brzy zradit."
                },
                {
                    "par_ref": "182:3.11",
                    "par_pageref": "1970.1",
                    "par_content": "Než Jidáš a vojáci přišli, Ježíš opět plně nabyl svůj obvyklý klid; duch zvítězil nad tělem; víra se prosadila proti všem lidským sklonům bát se a mít pochybnosti. Ježíš úspěšně obstál v nejvyšší zkoušce─plně si uvědomil svoji lidskou podstatu a ovládl ji. Zase byl Syn Člověka připraven čelit svým nepřátelům s klidem a naprostou jistotou své nezdolnosti smrtelného člověka, upřímně oddaného vykonávat vůli svého Otce."
                }
            ],
            "subsections": [
                "Duch je ochotný, ale tělo slabé"
            ]
        }
    ],
    "footnotes": [
        "*Zvedl oči a modlil se*: Jan 17:1a.",
        "*Modlitba: část 1*: Jan 17:1b-5.",
        "*Modlitba: část 2*: Jan 17:6-12a.",
        "*Modlitba: část 3*: Jan 17:12c.",
        "*Modlitba: část 4*: Jan 17:13b-19.",
        "*Milujte se navzájem, jako já miluji vás*: Jan 13:34-35; Jan 15:12,17.",
        "*Modlitba: část 5*: Jan 17:20-26.",
        "*JÁ JSEM*: Ex 3:6.",
        "*JÁ JSEM, který JSEM*: Ex 3:14.",
        "*Já jsem chléb života*: Jan 6:35,48,51.",
        "*Já jsem živá voda*: Jan 4:10-14; Jan 7:37-38.",
        "*Já jsem světlo světa*: Jan 1:9; Jan 8:12; Jan 9:5; Jan 12:46.",
        "*Já jsem touha všech věků*: Ag 2:7.",
        "*Já jsem otevřené dveře ke spáse*: Jan 10:1-3,7.9.",
        "*Já jsem skutečnost nekonečného života*: Jan 3:16-17,36; Jan 6:27,40; Jan 10:28-29; Jan 17:2-3.",
        "*Já jsem dobrý pastýř*: Jan 10:11-16; Žid 13:20.",
        "*Já jsem cesta k dokonalosti*: Žid 7:9-17.",
        "*Já jsem vzkříšení a život*: Jan 11:25.",
        "*Já jsem tajemství přežití*: Mk 10:29-30; Jan 6:68; Řím 6:23.",
        "*Já jsem cesta, pravda a život*: Jan 14:6.",
        "*Já jsem nekonečný Otec dětí*: Jan 3:35-36; Jan 5:19-24; Jan 10:30; Jan 17:20-21.",
        "*Já jsem vinný kmen, vy jste ratolesti*: Jan 15:1,5.",
        "*Já jsem naděje veškeré živé pravdy*: Kol 1:27; 1 Sol 2:19; 1 Tim 1:1; Tit 2:13.",
        "*Tři vyvolení učedníci*: Mt 26:37; Mk 14:33.",
        "*Ježíšova modlitba a zmínka o Jidášovi*: Jan 17:12b.",
        "*První modlitba v Getsemanech*: Mt 26:36-39; Mk 14:32-36; Lk 22:41-42.",
        "*První spánek apoštolů*: Mt 26:40; Mk 14:37.",
        "*Druhá modlitba v Getsemanech*: Mt 26:42; Mk 14:39.",
        "*Přítomnost mocného anděla*: Lk 22:43.",
        "*Apoštolové podruhé spí*: Mt 26:43; Mk 14:40.",
        "*Apoštolové spí*: Lk 22:45-46.",
        "*Duch je ochotný, tělo je slabé*: Mt 26:41b.",
        "*Třetí modlitba a třetí čas apoštolů spí*: Mt 26:44-46; Mk 14:41-42; Lk 22:44-46.",
        "*Slova anděla*: Lk 22:43.",
        "*Ježíšova agónie*: Lk 22:44.",
        "*Armády nebes jsou k dispozici*: Mt 26:53."
    ],
    "paper_title": "V Getsemane",
    "author": "Komise Midbytostí"
}