{
    "paper_index": 121,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "121:0",
            "pars": [
                {
                    "par_ref": "121:0.1",
                    "par_pageref": "1332.1",
                    "par_content": "JEDNAJÍCÍ pod dohledem dvanáctičlenné komise Spojeného Bratrství Midbytostí Urantie, podporovaná řídícím představitelem našeho řádu a Melkísedeka, odpovědného za sestavení těchto dokumentů, já, sekundární midbytost svého času přidělená apoštolu Ondřeji, jsem pověřena vyložit události života Ježíše Nazaretského tak, jak byly viděny pozemskými tvory mého řádu a jak byly následně zčásti zaznamenány člověkem, který se dočasně nacházel pod mojí ochranou. Vědom si toho, jak jeho Učitel svědomitě nezanechal za sebou písemné záznamy, Ondřej vytrvale odmítal rozmnožovat kopie svého psaného vyprávění. Podobný postoj ze strany dalších apoštolů značně zpozdil napsání Evangelií."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "121:1",
            "section_title": "1. Západ v prvním století po Kristu",
            "pars": [
                {
                    "par_ref": "121:1.1",
                    "par_pageref": "1332.2",
                    "par_content": "Ježíš nepřišel na tento svět v epoše duchovního úpadku; v době jeho narození Urantia prožívala takové obrození duchovního myšlení a náboženského života, jaké nepoznala za celou postadamickou historii a jakou od těch dob nikdy neprožila. Když se Michael převtělil na Urantii, svět poskytoval nejvhodnější podmínky pro poskytnutí Syna Tvořitele, jaké nikdy předtím nepřevládaly, nebo nikdy nepanovaly. V průběhu několika stoletích před touto dobou se řecká kultura a řecký jazyk rozšířily po Západě a na Východ a Židé, původem levité, mající ve své podstatě částečně západní a částečně východní rysy, se nesmírně hodili k tomu, aby se využilo takové kulturní a jazykové prostředí pro účinné rozšíření nového náboženství jak na Východ, tak i na Západ. Tyto nejpříznivější okolnosti byly ještě více posíleny tolerantní politickou vládou Římanů v oblasti Středomoří."
                },
                {
                    "par_ref": "121:1.2",
                    "par_pageref": "1332.3",
                    "par_content": "Tato celková souhra světových vlivů je velmi dobře ukázána na činnostech Pavla, který byl svojí náboženskou kulturou hebrejcem z hebrejců, hlásal evangelium židovského Mesiáše v řeckém jazyce, zatímco on sám byl římským občanem{0}."
                },
                {
                    "par_ref": "121:1.3",
                    "par_pageref": "1332.4",
                    "par_content": "Nic podobného, jako byla civilizace v době Ježíše, nebylo na Západě předtím ani potom. Evropská civilizace byla jednotná a sladěna v důsledku tří mimořádných vlivů:"
                },
                {
                    "par_ref": "121:1.4",
                    "par_pageref": "1332.5",
                    "par_content": "1. Římských politických a sociálních systémů."
                },
                {
                    "par_ref": "121:1.5",
                    "par_pageref": "1332.6",
                    "par_content": "2. Řeckého jazyka a kultury─a do určité míry i filozofie."
                },
                {
                    "par_ref": "121:1.6",
                    "par_pageref": "1332.7",
                    "par_content": "3. Rychle se rozšiřujícím vlivem židovského náboženství a mravní výchovy."
                },
                {
                    "par_ref": "121:1.7",
                    "par_pageref": "1332.8",
                    "par_content": "Když se Ježíš narodil, celá oblast Středomoří byla sjednoceným impériem. Dobré cesty, po prvé v celé historii světa, propojovaly mnoho významných center. Moře byla zbavena pirátů a rychle se rozvíjela velká éra obchodu a cestování. Evropa takové období obchodu a cestování potom opět nepoznala až do devatenáctého století po Kristu."
                },
                {
                    "par_ref": "121:1.8",
                    "par_pageref": "1333.1",
                    "par_content": "Přes vnitřní mír a povrchní blahobyt řecko-římského světa většina obyvatel impéria trpěla bídou a nedostatkem. Vedle malé bohaté vyšší třídy existovala zubožená a zbídačená spodní třída prostých a obyčejných lidí. V té době neexistovala žádná spokojená a prosperující střední třída; ta se teprve začala objevovat v římské společnosti."
                },
                {
                    "par_ref": "121:1.9",
                    "par_pageref": "1333.2",
                    "par_content": "Po předchozích nedávných prvních bojích mezi rozšiřujícími se římskými a parthskými státy zůstala Sýrie v rukou Římanů. V době Ježíše Palestina a Sýrie prožívaly období prosperity, relativního míru a rozsáhlého vzájemného obchodování se zeměmi jak na východě, tak i na západě."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "121:2",
            "section_title": "2. Židovský národ",
            "pars": [
                {
                    "par_ref": "121:2.1",
                    "par_pageref": "1333.3",
                    "par_content": "Židé náleželi ke starší semitské rase, ke které také patřili Babyloňané, Féničané a noví nepřátelé Říma─Kartáginci. V průběhu první části prvního století po Kristu byli Židé nejvlivnější skupinou mezi semitskými národy a shodou okolností zaujímali výsadní strategickou pozici v tehdejším světě řízeného a organizovaného obchodu."
                },
                {
                    "par_ref": "121:2.2",
                    "par_pageref": "1333.4",
                    "par_content": "Mnoho důležitých cest, spojujících starobylé národy, procházelo přes Palestinu, která se tímto stala potkávacím místem, nebo křižovatkou tří kontinentů. Přeprava, obchod a vojska Babylonu, Asýrie, Egypta, Sýrie, Řecka, Parthie a Říma se postupně přehnaly přes Palestinu. Od pradávna vedly určitými místy této oblasti početné stezky karavan z východu do prosperujících mořských přístavů na východním konci Středozemního moře, odkud lodě přeplavovaly jejich náklady do všech přímořských oblastí Západu. A více než polovina těchto karavanních stezek procházela přes, anebo kolem malého města Nazaret v Galileji."
                },
                {
                    "par_ref": "121:2.3",
                    "par_pageref": "1333.5",
                    "par_content": "Přestože Palestina byla domovem židovské náboženské kultury a místem narození křesťanství, Židé byli rozptýleni po světě, žijící v mnoha národech a obchodující v každé provincii římských a parthských států."
                },
                {
                    "par_ref": "121:2.4",
                    "par_pageref": "1333.6",
                    "par_content": "Řecko dalo jazyk a kulturu, Řím vybudoval cesty a sjednocené impérium, ale rozehnání Židů s jejich více než dvě stě synagogami a dobře organizovanými náboženskými komunitami, rozptýlenými po celém římském světě, poskytlo kulturní centra, ve kterých bylo prvně přijato nové evangelium království nebeského a ze kterých se potom rozšířilo do nejvzdálenějších končin světa."
                },
                {
                    "par_ref": "121:2.5",
                    "par_pageref": "1333.7",
                    "par_content": "Každá židovská synagoga tolerovala malou skupinu nežidovských věřících─“oddaných“ a „Boha se bojících“ lidí a právě v takové skupině novověrců Pavel získal většinu ze svých prvních konvertitů ke křesťanství{3}. Dokonce chrám v Jerusalemu má svoji vyzdobenou síň pro pohany. Existovalo velmi úzké spojení mezi kulturou, obchodem a pobožností Jerusalema a Antiochie. V Antiochii byli učedníci Pavla poprvé nazváni „křesťany“."
                },
                {
                    "par_ref": "121:2.6",
                    "par_pageref": "1333.8",
                    "par_content": "Soustředění chrámového uctívání Židů do Jerusalemu znamenalo současně přežití jejich monoteizmu a naději na rozvoj a rozšíření do světa nové a zvětšené koncepce o tom jediném Bohu všech národů a Otci všech smrtelníků. Chrámová služba v Jerusalemu představovala přežití náboženské kulturní koncepce navzdory zániku řady pohanských národních panovníků a pronásledovatelů rasy."
                },
                {
                    "par_ref": "121:2.7",
                    "par_pageref": "1334.1",
                    "par_content": "Přestože v tu dobu byl židovský národ vazalským státem Říma, měl do značné míry vlastní vládu a jeho lid si dobře pamatoval nedávné hrdinské činy Judy Makabejského a jeho bezprostředních následníků za osvobození a proto se chvěl očekáváním brzkého příchodu ještě většího vysvoboditele, dlouho očekávaného Mesiáše.{6}"
                },
                {
                    "par_ref": "121:2.8",
                    "par_pageref": "1334.2",
                    "par_content": "Důvod přežití Palestiny, království Židů, jako polozávislého státu, spočíval v zahraniční politice Říma, který chtěl mít kontrolu nad hlavní dopravní cestou Palestiny, spojující Sýrii a Egypt a také západní konečná stanoviště karavanních cest mezi Východem a Západem. Řím si nepřál, aby se v Levantě objevila nějaká síla, která by mohla omezit jeho budoucí expanzi v těchto oblastech. Záměrem jeho intrikářské politiky bylo postavit proti sobě seleukovskou Sýrii a ptolemaiovský Egypt, což vyžadovalo podporovat Palestinu jako samostatný a nezávislý stát. Politika Říma, rozklad Egypta a postupné oslabování Seleukovců před narůstající mocí Parthie, vysvětluje, proč po několik generací malá a nesilná skupina Židů byla schopna udržovat svoji samostatnost jak vůči Seleukovcům na severu, tak i Ptolemaiovcům na jihu. Tuto příhodnou svobodu a nezávislost na politické nadvládě okolních a mocnějších národů Židé připisovali faktu, že jsou „vyvoleným národem“ přímým zásahem Jahveho{7}. Takový postoj rasové nadřazenosti jim velmi ztěžoval snášet vrchnost Říma, když je nakonec ovládl. Ale i v takovou smutnou dobu Židé odmítali přijmout tu pravdu, že jejich celosvětová mise měla duchovní charakter a ne politický."
                },
                {
                    "par_ref": "121:2.9",
                    "par_pageref": "1334.3",
                    "par_content": "V době Ježíše Židé byli neobyčejně bázliví a podezíraví, protože jim vládl cizozemec, Herodes Idumejský, který se zmocnil nadvlády v Judeji vychytralým získáním přízně římských vládců{8}. A přestože Herodes hlásal věrnost hebrejským obřadním rituálům, nechal vystavět chrámy pro mnoho cizích bohů."
                },
                {
                    "par_ref": "121:2.10",
                    "par_pageref": "1334.4",
                    "par_content": "Přátelské vztahy Heroda s římskými vládci umožňovaly židům bezpečné cestování po celém světě a tím mohli ve zvýšené míře šířit nové evangelium království nebeského i do vzdálených míst římského impéria a jiných národů, se kterými byly uzavřeny mírové dohody. Herodovo panování také značně přispělo k pozdějšímu směšování hebrejských a helénistických filozofií."
                },
                {
                    "par_ref": "121:2.11",
                    "par_pageref": "1334.5",
                    "par_content": "Herodes vybudoval přístav Cesarea, který ještě více posílil pozici Palestiny jako křižovatky civilizovaného světa. Zemřel v roce 4 př. Kr. a jeho syn Herodes Antipas vládl Galileji a Pereji v době Ježíšova mládí a služby do roku 39 po Kr. Antipas byl, jako jeho otec, velkým stavitelem. Znovu vystavěl mnoho měst Galileje, včetně významného obchodního centra Sepfóris."
                },
                {
                    "par_ref": "121:2.12",
                    "par_pageref": "1334.6",
                    "par_content": "Náboženští vůdci a rabínští učitelé Jeruzaléma nebyli Galilejcům příliš nakloněni. Když se narodil Ježíš, Galilea byla více pohanská než židovská."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "121:3",
            "section_title": "3. Pohanský svět",
            "pars": [
                {
                    "par_ref": "121:3.1",
                    "par_pageref": "1334.7",
                    "par_content": "Přestože sociální a ekonomický stav římského státu nebyl v nejlepším pořádku, dlouhotrvající vnitřní mír a prosperita byly příznivé pro poskytnutí Michaela. V prvním století po Kristu byla společnost v oblasti Středomoří složena z pěti přesně stanovených vrstev:"
                },
                {
                    "par_ref": "121:3.2",
                    "par_pageref": "1335.1",
                    "par_content": "1. *Aristokracie.* Vyšší třídy, mající peníze a oficiální moc, privilegované a vládnoucí skupiny."
                },
                {
                    "par_ref": "121:3.3",
                    "par_pageref": "1335.2",
                    "par_content": "2. *Obchodní skupiny.* Velcí kupci a bankéři, obchodníci─významní dovozci a vývozci─mezinárodní kupci."
                },
                {
                    "par_ref": "121:3.4",
                    "par_pageref": "1335.3",
                    "par_content": "3. *Nevelká střední třída.* Přestože tato skupina byla opravdu malá, byla velmi vlivná a stala se morální oporou rané křesťanské církve, která doporučovala těmto skupinám udržovat svá rozmanitá řemesla a živnosti. Mnoho farizejů mezi Židy náleželo k této třídě živnostníků."
                },
                {
                    "par_ref": "121:3.5",
                    "par_pageref": "1335.4",
                    "par_content": "4. *Svobodný proletariát.* Tato skupina měla nízké, nebo žádné společenské postavení. I když byli hrdi na svoji svobodu, měli značnou nevýhodu v tom, že byli nuceni soutěžit s otrockou prací. Vyšší třídy na ně pohlížely s opovržením, považujíc je za vhodné pouze pro „rozmnožování“."
                },
                {
                    "par_ref": "121:3.6",
                    "par_pageref": "1335.5",
                    "par_content": "5. *Otroci.* Polovinu populace římského státu tvořili otroci; mnozí z nich byli silnými jedinci a rychle se dostali mezi svobodný proletariát a i mezi živnostníky. Většina z nich byla buď průměrná, nebo velmi podřadná."
                },
                {
                    "par_ref": "121:3.7",
                    "par_pageref": "1335.6",
                    "par_content": "Zotročování dokonce i kvalitních národů bylo význačným rysem výbojných válek Říma. Pán měl nad svým otrokem neomezenou moc. Raná křesťanská církev byla z převážné části složena z nižších tříd a otroků."
                },
                {
                    "par_ref": "121:3.8",
                    "par_pageref": "1335.7",
                    "par_content": "Schopní a výkonní otroci často dostávali mzdu a z našetřeného výdělku byli schopni vykoupit si svoji svobodu. Mnoho takových osvobozených otroků se vypracovalo do vysokých postaveních ve státě, církvi a ve světě obchodu. A právě takové možnosti udělaly ranou křesťanskou církev tak tolerantní k této upravené formě otroctví."
                },
                {
                    "par_ref": "121:3.9",
                    "par_pageref": "1335.8",
                    "par_content": "V Římském impériu prvního století po Kristu nebyly žádné rozšířené sociální problémy. Většina lidí pokládala sebe za příslušníky té dané skupiny, ve které se narodili. Pro talentované a schopné jedince byly vždy otevřené dveře, kterými mohli vystoupat z nižší vrstvy do vyšší vrstvy římské společnosti, ale lidé byli obvykle spokojeni se svým společenským zařazením. Neměli třídní uvědomění a ani se nedívali na tyto třídní rozdíly jako na nespravedlivé či nesprávné. Křesťanství v žádném případě nebylo ekonomickým hnutím, jehož cílem by bylo zlepšení životních podmínek strádajících a utlačovaných tříd."
                },
                {
                    "par_ref": "121:3.10",
                    "par_pageref": "1335.9",
                    "par_content": "Přestože žena požívala větší svobodu v celém římském impériu než v Palestině, kde její práva byla omezena, svojí starostí o rodinu a vrozeným soucítěním židovská žena daleko převyšovala ženu pohanského světa."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "121:4",
            "section_title": "4. Pohanská filozofie",
            "pars": [
                {
                    "par_ref": "121:4.1",
                    "par_pageref": "1335.10",
                    "par_content": "Z morálního hlediska pohané byli poněkud na nižší úrovni než Židé, ale srdce ušlechtilejších pohanů oplývala půdou pro přirozenou dobrotu a potenciál lidské lásky, ve které semínko křesťanství mohlo vyklíčit a přinést bohatou úrodu morálního charakteru a duchovních skutků. V té době v pohanském světě převládaly čtyři velké filozofie, všechny více či méně odvozeny z dřívějšího platonismu Řeků. Tyto školy filozofie byly:"
                },
                {
                    "par_ref": "121:4.2",
                    "par_pageref": "1335.11",
                    "par_content": "1. *Epikurejská.* Tato škola myšlení kladla důraz na usilování o štěstí. Lepší z Epikurejců si nelibovali v nestřídmé smyslnosti. Toto učení přinejmenším pomohlo k vysvobození Římanů ze zajetí smrtonosnější formy fatalismu; epikureismus učil, že lidé mohou udělat něco pro zlepšení svého pozemského postavení. Tato nauka úspěšně bojovala s primitivní pověrou."
                },
                {
                    "par_ref": "121:4.3",
                    "par_pageref": "1336.1",
                    "par_content": "2. *Stoická.* Stoicismus byla vyšší filozofií lepších tříd. Stoikové věřili v to, že nad celou přírodou vládne Rozum-Osud. Učili, že duše člověka je božská; že je uvězněna ve zlém těle fyzické podstaty. Duše člověka dosáhne svobody žitím v harmonii s přírodou, Bohem; takto ctnost se stala vlastní odměnou. Stoicismus dosáhl vznešené mravnosti a jeho ideály nebyly od té doby překonány žádným čistě lidským filozofickým systémem. Ačkoliv Stoikové se prohlašovali za „potomky Boha“, nedokázali ho poznat a proto ho nedokázali najít{9}. Stoicismus zůstal filozofií; nikdy se nestal náboženstvím. Jeho stoupenci se snažili dovést své mysli do harmonie s Univerzální Myslí, ale nedokázali si představit, že jsou dětmi milujícího Otce. Pavel se silně opíral o Stoicismus, když napsal: „Naučil jsem se být spokojený v jakémkoli stavu.“"
                },
                {
                    "par_ref": "121:4.4",
                    "par_pageref": "1336.2",
                    "par_content": "3. *Kynická*. Přestože Kynikové přičítali vznik své filozofie Diogénu Aténskému, většina jejich nauky byla odvozena ze zbytků učení Machiventy Melkísedeka. Kynismus byl zpočátku více náboženstvím než filozofií. Kynikové alespoň udělali svůj nábožensko-filozofický systém demokratickým. Na polích a na trzích neustále hlásali svoji doktrínu o tom, že „člověk může spasit sám sebe, když to bude chtít“. Hlásali prostotu a ctnost a vybízeli lidi, aby se nebáli smrti. Tito potulní hlasatelé kynismu udělali hodně pro to, aby připravili duchovně hladovou populaci k pozdějšímu příchodu křesťanských misionářů. Forma a styl, kterých se Pavel přidržoval ve svých listech, značně připomínaly populární kázání kyniků."
                },
                {
                    "par_ref": "121:4.5",
                    "par_pageref": "1336.3",
                    "par_content": "4. *Skeptická.* Skepticismus tvrdil, že vědění je iluzorní a že přesvědčení a jistota jsou nemožné. Byl to ryze negativní postoj a nikdy se příliš nerozšířil."
                },
                {
                    "par_ref": "121:4.6",
                    "par_pageref": "1336.4",
                    "par_content": "Tyto filozofie měly polonáboženský charakter; často byly posilňující, etické a zušlechťující, ale obvykle byly mimo dosah obyčejných lidí. Snad s výjimkou kynismu to byly filozofie pro silné a moudré, nebyla to náboženství spasení pro všechny, včetně slabých a chudých."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "121:5",
            "section_title": "5. Pohanská náboženství",
            "pars": [
                {
                    "par_ref": "121:5.1",
                    "par_pageref": "1336.5",
                    "par_content": "V průběhu všech předcházejících věků náboženství bylo především záležitostí kmene, nebo národa; zřídkakdy to byla věc, která by se týkala jedince. Bohové byli kmenoví nebo národní, ale ne osobní. Takové náboženské systémy poskytly málo uspokojení pro individuální duchovní touhy obyčejného člověka."
                },
                {
                    "par_ref": "121:5.2",
                    "par_pageref": "1336.6",
                    "par_content": "V době Ježíše existovala na Západě následující náboženství:"
                },
                {
                    "par_ref": "121:5.3",
                    "par_pageref": "1336.7",
                    "par_content": "1. *Pohanské kulty*. Tyto kulty představovaly kombinaci helénské a latinské mytologie, patriotismu a tradic."
                },
                {
                    "par_ref": "121:5.4",
                    "par_pageref": "1336.8",
                    "par_content": "2. *Uctívání císaře*. Toto zbožňování člověka jako symbol státu bylo silně odmítáno Židy a ranými křesťany, což vedlo okamžitě k tvrdému pronásledování obou církví římskou vládou."
                },
                {
                    "par_ref": "121:5.5",
                    "par_pageref": "1337.1",
                    "par_content": "3. *Astrologie.* Tato pseudověda Babylonu se vyvinula do náboženství po celém řecko-římském impériu. Dokonce i člověk dvacátého století se ještě plně neosvobodil od těchto pověrčivých hypotéz."
                },
                {
                    "par_ref": "121:5.6",
                    "par_pageref": "1337.2",
                    "par_content": "4. *Mysteriózní náboženství.* Duchovně vyhladovělý svět zaplavil proud mysteriózních kultů ; nová a podivná náboženství z Levantu okouzlila obyčejné lidi a slíbila jim *individuální* spasení. Tato náboženství se rychle stala přijímanou vírou nižších tříd řecko-římského světa. A značnou měrou připravila cestu pro rychlé rozšíření daleko dokonalejšího křesťanského učení, které představilo velkolepou koncepci Božstva, spojenou s pozoruhodnou teologií pro inteligentní a hlubokomyslnou nabídku spasení pro všechny, včetně zaostalého, ale duchovně hladového obyčejného člověka těch dnů."
                },
                {
                    "par_ref": "121:5.7",
                    "par_pageref": "1337.3",
                    "par_content": "Mysteriózní náboženství způsobila konec národním vírám a vedla ke zrodu početných osobních kultů. Záhad existovalo mnoho, ale všechny měly všeobecné charakteristické rysy:"
                },
                {
                    "par_ref": "121:5.8",
                    "par_pageref": "1337.4",
                    "par_content": "1. Mýtická legenda, mystérium─odtud vzešlo i to jméno. Jako pravidlo, takové mystérium bylo spojeno s příběhem o životě a smrti nějakého boha a jeho návratu do života, což je vidět na příkladu učení Mithraismu, které po nějakou dobu bylo soudobým s Pavlovým vznikajícím křesťanstvím a konkurovalo mu."
                },
                {
                    "par_ref": "121:5.9",
                    "par_pageref": "1337.5",
                    "par_content": "2. Mystéria měla nenárodní a mezirasový charakter. Byla založena na ideálech osobnosti a bratrství a dala vzniknout náboženským bratrstvím a početným sektářským společnostem."
                },
                {
                    "par_ref": "121:5.10",
                    "par_pageref": "1337.6",
                    "par_content": "3. Jejich bohoslužby byly charakterizovány propracovanými obřady zasvěcování a působivými symboly uctívání. Jejich tajné ceremonie a rituály byly někdy ohavné a odporné."
                },
                {
                    "par_ref": "121:5.11",
                    "par_pageref": "1337.7",
                    "par_content": "4. Ale bez ohledu na povahu jejich obřadů či na stupeň jejich excesů tato mystéria slibovala svým oddaným *spasení*, „osvobození od zla, přežití smrti a věčný život v blažených sférách daleko od tohoto světa strádání a otročení“{11}."
                },
                {
                    "par_ref": "121:5.12",
                    "par_pageref": "1337.8",
                    "par_content": "Ale bylo by chybou, kdybyste zaměnili učení Ježíše s mystériemi. Popularita mystérií hovoří o úsilí člověka nalézt spasení, což ukazuje skutečný hlad a žízeň po osobním náboženství a individuální spravedlnosti. I když tato mystéria nedokázala dostatečně uspokojit tyto touhy, připravila cestu pro následné objevení se Ježíše, který opravdu přinesl na tento svět chléb a vodu života."
                },
                {
                    "par_ref": "121:5.13",
                    "par_pageref": "1337.9",
                    "par_content": "Pavel, ve snaze využít rozšířenou oddanost k lepším typům mysteriózních náboženstvích, udělal některé změny v učení Ježíše, aby je tak učinil přijatelnějšími pro větší počet případných konvertitů. Ale i takto Pavlem upravené Ježíšovo učení (křesťanství) bylo mnohem dokonalejší než to nejlepší z mystérií. Příčin bylo několik:"
                },
                {
                    "par_ref": "121:5.14",
                    "par_pageref": "1337.10",
                    "par_content": "1. Pavel učil morální vykoupení, etické spasení. Křesťanství ukázalo na nový život a prohlásilo nový ideál. Pavel upustil od magických rituálů a obřadního čarování."
                },
                {
                    "par_ref": "121:5.15",
                    "par_pageref": "1337.11",
                    "par_content": "2. Křesťanství se představilo jako náboženství, usilující o konečná řešení lidského problému, protože nenabídlo pouze spasení od soužení a také od smrti, ale také slíbilo osvobození od hříchu s následným obdařením poctivého charakteru a vlastností, nezbytných pro věčný život."
                },
                {
                    "par_ref": "121:5.16",
                    "par_pageref": "1338.1",
                    "par_content": "3. Mystéria byla založena na mýtech. Křesťanství, hlásané Pavlem, bylo založeno na historickém faktu: na poskytnutí Michaela─Božího Syna lidstvu."
                },
                {
                    "par_ref": "121:5.17",
                    "par_pageref": "1338.2",
                    "par_content": "U pohanů morálka nebyla nutně spojována s filozofií či náboženstvím. Za hranicemi Palestiny se lidé málo zamýšleli nad tím, že nábožný kněz by měl vést mravný život. Židovské náboženství a potom učení Ježíše a později vznikající křesťanství Pavla byly prvními evropskými náboženstvími, které měly ve své osnově jak mravnost, tak i etiku, vyžadujíc od věřících věnovat pozornost jednomu i druhému."
                },
                {
                    "par_ref": "121:5.18",
                    "par_pageref": "1338.3",
                    "par_content": "Do takové generace lidí, ovládané takovými kusovytými systémy filozofie a zmatené takovými složitými náboženskými kulty, se v Palestině narodil Ježíš. A této stejné generaci dal potom své evangelium osobního náboženství─spočívající v tom, že člověk je Božím synem."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "121:6",
            "section_title": "6. Hebrejské náboženství",
            "pars": [
                {
                    "par_ref": "121:6.1",
                    "par_pageref": "1338.4",
                    "par_content": "Na konci prvního století před Kristem náboženské myšlení Jerusalemu bylo značně ovlivněno a do určité míry pozměněno kulturním učením Řeků a také řeckou filozofií. V dlouhém boji mezi názory východních a západních škol na hebrejské myšlení, Jerusalem, zbytek Západu a Levanty obecně přijal západožidovský, čili upravený helénistický postoj."
                },
                {
                    "par_ref": "121:6.2",
                    "par_pageref": "1338.5",
                    "par_content": "Ve dnech Ježíše převládaly v Palestině tři jazyky: obyčejní lidé mluvili určitým aramejským dialektem; kněží a rabíni mluvili hebrejsky; vzdělané třídy a lepší vrstva Židů obecně mluvily řecky. Raný překlad hebrejských svatých knih do řečtiny v Alexandrii byl v nemalé míře odpovědný za následnou nadvládu řeckého křídla nad židovskou kulturou a teologií. A spisy křesťanských učitelů se měly brzy objevit ve stejném jazyce. Obroda judaismu se datuje od řeckého překladu hebrejských svatých knih. To byl významný vliv, který později určil přesun křesťanského kultu Pavla směrem na Západ namísto na Východ."
                },
                {
                    "par_ref": "121:6.3",
                    "par_pageref": "1338.6",
                    "par_content": "Ačkoliv helénizované židovské víry byly jen velmi málo ovlivněny učením Epikurejců, byly značně materiálně zasaženy filozofií Platona a doktrínami sebeodříkání Stoiků. Výrazný zásah stoicismu je viditelný ve Čtvrté knize Makabejské; proniknutí jak platónské filozofie, tak i stoického učení se projevuje v Moudrostech Šalomouna. Helénizovaní Židé vnesli do hebrejských svatých knih takový jinotajný výklad, že nebylo pro ně obtížné přizpůsobit hebrejskou teologii jimi uctívanou, filozofii Aristotela. Ale to všechno působilo zhoubný zmatek až do doby, kdy tyto problémy vzal do svých rukou Filón Alexandrijský, který přistoupil ke slaďování a systemizaci řecké filozofie a hebrejské teologie do uceleného a docela soudržného systému náboženské víry a praktikování. A bylo to právě toto pozdější učení skloubené řecké filozofie a hebrejské teologie, které převládalo v Palestině v době života a učení Ježíše a které Pavel použil jako základ, na němž vystavěl svůj progresivnější a osvícenější kult křesťanství."
                },
                {
                    "par_ref": "121:6.4",
                    "par_pageref": "1338.7",
                    "par_content": "Filón byl velkým učitelem. Od dob Mojžíše nežil člověk, který by takovým výrazným způsobem ovlivnil etické a náboženské myšlení západního světa. V celé dlouhé lidské historii vývoje systémů etických a náboženských učeních se objevilo sedm výjimečných učitelů: Setard, Mojžíš, Zoroaster, Lao-´c, Buddha, Filón a Pavel."
                },
                {
                    "par_ref": "121:6.5",
                    "par_pageref": "1339.1",
                    "par_content": "Mnoho, ale ne všechny Filónovy nesrovnalosti, vyplývající ze snahy skloubit řeckou mystickou filozofii a římské stoické učení se zákonodárnou teologií Hebrejců, Pavel rozpoznal a moudře je odstranil ze svého základního před-křesťanského bohosloví. Filón připravil cestu pro Pavla, aby plně obnovil koncepci Rajské Trojice, která byla dlouhou dobu v židovské teologii nepoužívána. Pouze v jedné věci se Pavlovi nepodařilo udržet krok s Filónem, nebo překonat učení tohoto bohatého a vzdělaného alexandrijského žida a to byla teorie o vykoupení; Filón vyzýval k odklonu od učení, že odpuštění lze získat pouze skrze prolití krve. On snad také tušil o realitě a přítomnosti Ladičů Myšlení mnohem více a jasněji než Pavel. Ale Pavlova teorie o prvotním hříchu─učení o dědičné vině a vrozeném zlu, vyžadující vykoupení─vychází částečně z Mithraismu, majíce jen málo společného s hebrejskou teologií, filozofií Filóna či učením Ježíše. Některé pasáže Pavlova učení o původním hříchu a vykoupení jsou jeho originální výplody."
                },
                {
                    "par_ref": "121:6.6",
                    "par_pageref": "1339.2",
                    "par_content": "Evangelium podle Jana, poslední z vyprávěních o pozemském životě Ježíše, bylo adresováno národům Západu a představuje události s ohledem na postoj alexandrijských křesťanů, kteří byli také stoupenci učení Filóna."
                },
                {
                    "par_ref": "121:6.7",
                    "par_pageref": "1339.3",
                    "par_content": "Přibližně v době, kdy žil Ježíš, došlo v Alexandrii ke změně cítění směrem k Židům a z této bývalé židovské bašty vyšla zlovolná vlna pronásledování, zachvacující také Řím, odkud jich bylo tisíce vyhnáno. Ale taková kampaň pomlouvání měla krátkého trvání; velmi brzy císařská moc obnovila omezené svobody Židů v celém impériu."
                },
                {
                    "par_ref": "121:6.8",
                    "par_pageref": "1339.4",
                    "par_content": "Po celém světě, bez ohledu kam se Židé rozšířili kvůli obchodu, nebo útisku, všichni jako jeden měli svá srdce soustředěna na svatý chrám v Jerusalemu. Židovská teologie se zachovala taková, jak byla vykládána a praktikována v Jerusalemu, třebaže byla několikrát zachráněna před zapomněním včasným zásahem některých babylonských učitelů."
                },
                {
                    "par_ref": "121:6.9",
                    "par_pageref": "1339.5",
                    "par_content": "Až dva a půl milionů rozptýlených Židů přicházelo do Jerusalema slavit své národní náboženské svátky. A nehledě na teologické či filozofické rozdílnosti východních (Babyloňanů) a západních (helénistických) Židů, všichni svorně souhlasili s Jerusalemem jako centrem jejich úcty a neustálého očekávání příchodu Mesiáše."
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "121:7",
            "section_title": "7. Židé a pohané",
            "pars": [
                {
                    "par_ref": "121:7.1",
                    "par_pageref": "1339.6",
                    "par_content": "V časech Ježíše Židé dospěli k ustálené koncepci svého původu, historie a osudu. Vystavěli pevnou dělící zeď mezi sebou a nežidovským světem; na způsoby pohanů pohlíželi s hlubokým opovržením. Ctili slovo zákona a libovali si v upjatosti, založené na falešné pýše svého původu. Vytvořili si představy o slíbeném Mesiáši a většina z těchto očekáváních představovala Mesiáše, který přijde jako součást jejich národní a rasové historie. Pro Hebrejce těch dnů židovská teologie byla nezvratně stanovena a navždy dána."
                },
                {
                    "par_ref": "121:7.2",
                    "par_pageref": "1339.7",
                    "par_content": "Učení a způsoby Ježíše, vztahující se k toleranci a dobrotě byly v protikladu s dlouhodobým postojem Židů k jiným národům, které považovali za beznabožské. Po generace Židé udržovali postoj k vnějšímu světu, který jim neumožňoval přijmout Ježíšovo učení o duchovním bratrství člověka. Nebyli ochotni dělit se o Jahve stejným dílem s pohany a byli stejně neochotni přijmout jako Syna Božího toho, kdo šířil takové nové a zvláštní učení."
                },
                {
                    "par_ref": "121:7.3",
                    "par_pageref": "1340.1",
                    "par_content": "Zákoníci, farizejové a kněží drželi židy v nesmírném zajetí rituálnosti a dědictví, v zajetí mnohem vážnějším, než v zajetí politické nadvlády Říma. Židé Ježíšovy doby byli nejenom podrobeni *zákonu*, ale stejným dílem byli spoutáni zotročujícími požadavky *tradic,* které ovlivňovaly a vymezovaly každou oblast osobního a společenského života. Tato přesně stanovená pravidla chování řídila a ovládala život každého loajálního žida a není překvapující, že okamžitě zavrhli jednoho ze svých členů, který se opovážil zamítnout jejich posvátné tradice a který si dovolil opovrhovat jejich dlouho uctívanými pravidly společenského chování. Stěží si mohli vážit učení toho, který neváhal dostat se do rozporů s dogmaty, jenž oni považovali za ustanovené samotným Otcem Abrahamem."
                },
                {
                    "par_ref": "121:7.4",
                    "par_pageref": "1340.2",
                    "par_content": "V prvním století po Kristu slovní výklad zákona uznávanými učiteli─zákoníky─se stal vyšší autoritou, než samotný psaný zákon. A to všechno usnadnilo některým náboženským vůdcům Židů postavit lid proti přijetí nového evangelia."
                },
                {
                    "par_ref": "121:7.5",
                    "par_pageref": "1340.3",
                    "par_content": "Tyto okolnosti znemožnily židům naplnit jejich božský osud jako poslů nového evangelia náboženské nezávislosti a duchovní svobody. Nedokázali zpřetrhat pouta tradice. Jeremjáš mluvil o „zákonu, který bude vepsán v srdcích lidí“, Ezechiel hovořil o „novém duchu, který bude žít v duši lidí“ a Žalmista se modlil proto, aby Bůh „vložil do srdce čistotu a obnovil ušlechtilého ducha“{15}. Ale, když židovské náboženství poslušné práce a otrocké podrobenosti zákonu se stalo obětí stagnace strnulých tradic, vývoj náboženského myšlení se přesunul na západ, k národům Evropy."
                },
                {
                    "par_ref": "121:7.6",
                    "par_pageref": "1340.4",
                    "par_content": "A proto jiné národy byly vyzvány rozšířit do světa progresivní teologii─systém učení, ztělesňující řeckou filozofii, římský zákon, židovskou morálnost a evangelium osobní svatosti a duchovní svobody, zformulovaný Pavlem a založeným na učení Ježíše."
                },
                {
                    "par_ref": "121:7.7",
                    "par_pageref": "1340.5",
                    "par_content": "Mateřským znaménkem křesťanského kultu Pavla byla židovská morálnost. Židé se dívali na historii jako na prozřetelnost Boha─působení Jahveho. Řekové přinesli do nového učení jasnější představy o věčném životě. Pavlovy teologické a filozofické nauky byly ovlivněny nejenom učením Ježíše, ale také Platónem a Filónem. V oblasti etiky byl inspirován nejenom Kristem, ale také stoicismem."
                },
                {
                    "par_ref": "121:7.8",
                    "par_pageref": "1340.6",
                    "par_content": "Evangelium Ježíše, tak jak bylo vyjádřeno v kultu antiochejského křesťanství Pavla, se stalo směsicí následujících učeních:"
                },
                {
                    "par_ref": "121:7.9",
                    "par_pageref": "1340.7",
                    "par_content": "1. Filozofických úvah řeckých novověrců judaismu, zahrnujících některé jejich představy o věčném životě."
                },
                {
                    "par_ref": "121:7.10",
                    "par_pageref": "1340.8",
                    "par_content": "2. Přitažlivým učením převládajících mysteriózních kultů, především mithraických doktrín o vykoupení, usmíření a spasení přinesením oběti některému bohu."
                },
                {
                    "par_ref": "121:7.11",
                    "par_pageref": "1340.9",
                    "par_content": "3. Pevné morálce tradičního židovského náboženství."
                },
                {
                    "par_ref": "121:7.12",
                    "par_pageref": "1341.1",
                    "par_content": "Středomořské římské impérium, parthská říše a přilehlé národy, existující v době Ježíše, měly hrubé a primitivní představy o geografii světa, astronomii, zdraví a nemocech; a byly přirozeně ohromeny novými a překvapujícími výroky tesaře z Nazaretu. Představy o posedlosti duchem, dobrým či zlým, se vztahovaly nejenom na lidské bytosti, ale každý kámen a strom byl mnohými považován za duchem posedlý. Toto byl věk kouzel a bylo běžné, že všichni věřili na zázraky."
                }
            ]
        },
        {
            "section_index": 8,
            "section_ref": "121:8",
            "section_title": "8. Předchozí písemná svědectví",
            "pars": [
                {
                    "par_ref": "121:8.1",
                    "par_pageref": "1341.2",
                    "par_content": "Pokud možná, v souladu s naším mandátem, se snažíme využít a do určité míry sladit existující svědectví, týkající se života Ježíše na Urantii. Přestože máme přístup ke ztracenému svědectví apoštola Ondřeje a můžeme spolupracovat s obrovskou armádou nebeských bytostí, které byly na zemi v době poskytnutí Michaela (hlavně s jeho doposud Osobním Ladičem), je naším záměrem použít také takzvaná evangelia Matouše, Marka, Lukáše a Jana."
                },
                {
                    "par_ref": "121:8.2",
                    "par_pageref": "1341.3",
                    "par_content": "Tyto spisy Nového Zákona se objevily v důsledku následujících okolností:"
                },
                {
                    "par_ref": "121:8.3",
                    "par_pageref": "1341.4",
                    "par_content": "1. *Evangelium podle Marka.* Jan Marek sepsal nejranější (s výjimkou poznámek Ondřeje), nejstručnější a nejjednodušší záznam o životě Ježíše. On představil Učitele jako služebníka, jako člověka mezi lidmi. Ačkoliv mladík Marek se zúčastnil mnoha příběhů, které popisuje, jeho spisy jsou ve skutečnosti Evangeliem podle Šimona Petra. Zpočátku se sblížil s Petrem, později s Pavlem. Marek sepsal toto svědectví na podnět Petra a na naléhavou žádost církve v Římě. Vědom si toho, jak důsledně Učitel odmítal sepsat svá učení v době svého života na zemi v lidském těle, Marek, stejně jako ostatní apoštolé a další čelní stoupenci, se zdráhal dát své svědectví do písemné podoby. Ale Petr cítil, že církev v Římě potřebuje podporu v podobě takového sepsaného vyprávění a Marek souhlasil a začal s přípravami. Přichystal množství poznámek ještě před smrtí Petra v 67. roce po Kr. a v souladu s osnovou, odsouhlasenou Petrem a podle přání církve v Římě začal své psaní brzy po Petrově smrti. Evangelium bylo dokončeno na konci roku 68 po Kr. Marek psal výhradně ze svých vlastních vzpomínek a vzpomínek Petra. Od těch dob bylo toto svědectví značně změněno, mnoho pasáží bylo vyňato a ke konci byla přidána pozdější fakta, aby se nahradila poslední, pátá část původního Evangelia, která se ztratila z prvního rukopisu ještě předtím, než byl udělán opis. Toto svědectví podle Marka, ve spojení s poznámkami Ondřeje a Matouše, bylo psaným základem pro všechna následující Evangelia, snažící se vylíčit život a učení Ježíše."
                },
                {
                    "par_ref": "121:8.4",
                    "par_pageref": "1341.5",
                    "par_content": "2. *Evangelium podle Matouše*. Takzvané Evangelium podle Matouše je spisem o životě Učitele, napsaným pro osvícení židovských křesťanů. Autor tohoto svědectví se nepřetržitě snaží ukázat v životě Ježíše to, že hodně z toho co udělal, bylo uděláno pro to, aby „se naplnilo to, co bylo prohlášeno prorokem“{18}. Evangelium podle Matouše zobrazuje Ježíše jako syna Davidova, který s velkou úctou respektuje zákon a proroky."
                },
                {
                    "par_ref": "121:8.5",
                    "par_pageref": "1341.6",
                    "par_content": "Apoštol Matouš nebyl autorem tohoto Evangelia. Bylo napsáno Isadorem, který byl jedním z jeho učedníků a který měl při své práci na pomoc nejenom Matoušovy osobní vzpomínky na tyto události, ale také určité záznamy Ježíšovým výroků, které Matouš udělal okamžitě po ukřižování. Tyto Matoušovy poznámky bylo napsány v aramejštině; Isador psal v řečtině. V připsání autorství tohoto díla Matoušovi nebyl žádný záměr podvádět. V těch dnech bylo zvykem, že žáci tímto způsobem ctí své učitele."
                },
                {
                    "par_ref": "121:8.6",
                    "par_pageref": "1342.1",
                    "par_content": "Matoušovy originální záznamy byly upraveny a doplněny v roce 40 po Kr. těsně předtím, než odešel z Jerusalema, aby se zapojil do kázání a šíření křesťanství. Toto byl soukromý spis, jehož poslední opis byl zničen při požáru jednoho kláštera v Sýrii v roce 416 po Kristu."
                },
                {
                    "par_ref": "121:8.7",
                    "par_pageref": "1342.2",
                    "par_content": "Isador uprchl z Jerusalemu v roce 70 po Kr. při obléhání města vojsky Tita a vzal sebou do Pelly opis Matoušových poznámek. V roce 71 v Pelle Isador napsal Evangelium podle Matouše. U sebe měl také první čtyři pětiny vyprávění Marka."
                },
                {
                    "par_ref": "121:8.8",
                    "par_pageref": "1342.3",
                    "par_content": "3. *Evangelium podle Lukáše*. Lukáš, povoláním lékař, pocházel z Antiochie v Pisidii a na víru byl obrácen Pavlem. Napsal zcela odlišný příběh o životě Učitele. Začal jako stoupenec Pavla a o životě a učení Ježíše se dozvěděl v roce 47 po Kr{20}. Lukáš zachovává hodně z „ušlechtilosti Pána Ježíše Krista“ ve svých spisech, ve kterých použil fakta od Pavla a dalších. Lukáš představuje Učitele jako „přítele trpících a hříšníků“. Velké množství svých poznámek sestavil do Evangelia až po smrti Pavla. Lukáš psal v roce 82 v Achaji. Plánoval tři knihy, popisující historii Krista a křesťanství, ale zemřel v roce 90 těsně předtím, než dokončil druhou z těchto prací─“Skutky Apoštolů“."
                },
                {
                    "par_ref": "121:8.9",
                    "par_pageref": "1342.4",
                    "par_content": "Na počátku sestavování svého Evangelia použil Lukáš jako pramen příběh Ježíšova života jak mu ho vyprávěl Pavel. Evangelium Lukáše je proto v určitém smyslu Evangeliem podle Pavla. Ale Lukáš měl ještě další zdroje informací. Nejenom, že se vyptával velkého počtu očitých svědků četných episod Ježíšova života, které zaznamenával, ale měl u sebe také opis Markova Evangelia, což znamená první čtyři pětiny vyprávění Isadora a krátký spis, napsaný v roce 78 po Kr. v Antiochii věřícím jménem Cedes. Lukáš měl také poškozený a mnohokráte opravovaný opis některých poznámek, údajně udělaných apoštolem Ondřejem."
                },
                {
                    "par_ref": "121:8.10",
                    "par_pageref": "1342.5",
                    "par_content": "4. *Evangelium podle Jana.* Evangelium podle Jana se vztahuje z velké části k práci Ježíše v Judeji a v okolí Jerusalema, o čemž se nezmiňují jiná svědectví. Toto je takzvané evangelium podle Jana, syna Zebedea, a přestože ho Jan nenapsal, inspiroval ho. Původní evangelium bylo několikrát upraveno, aby vypadalo, že bylo napsáno samotným Janem. Když tento spis byl udělán, Jan měl ostatní Evangelia a viděl, že hodně bylo vynecháno; proto v roce 101 po Kr. podnítil svého druha Nátana, aby se dal do psaní. Jan mu dodal látku ze svých vzpomínek a odkazem na tři již existující svědectví. On sám neměl vlastní písemné záznamy. List, známý jako „První poslání Jana“, byl napsán samotným Janem jako průvodní dopis k práci, kterou Nátan vykonal pod jeho vedením."
                },
                {
                    "par_ref": "121:8.11",
                    "par_pageref": "1342.6",
                    "par_content": "Všichni tito autoři zobrazili Ježíše takového, jakého ho viděli a pamatovali si, anebo o něm slyšeli z vyprávění jiných. A je nutno podotknout, že jejich představy o těchto dávných událostech byly ovlivněny pozdějšími zásahy teologie křesťanství Pavla. A tato svědectví, tak jak jsou nedokonalá, dokázala ovlivňovat průběh historie Urantie po dobu téměř dvou tisíc let."
                },
                {
                    "par_ref": "121:8.12",
                    "par_pageref": "1343.1",
                    "par_content": "[*Poznámka:* Při plnění svého poslání nově formulovat učení a skutky Ježíše Nazaretského jsem plně využil všechny písemné zdroje a planetární informace. Mým hlavním motivem bylo připravit svědectví, které bude poučné nejenom pro současnou generaci lidí, ale které může být také užitečné pro všechny budoucí generace. Z té obrovské zásobárny informací mně dostupných jsem vybral ty, které se nejlépe hodí pro dosažení tohoto záměru. Pokud to bylo jen možné, mé informace jsem získal čistě z lidských zdrojů. Pouze v případech, kdy takové zdroje nebyly dostupné, jsem použil svědectví, která jsou nadlidská. Když ideje a koncepce života a učení Ježíše byly přijatelně vyjádřeny lidskou myslí, dal jsem vždy přednost takovým typicky lidským obrazům myšlení. Přestože jsem se snažil upravit slovní vyjádření, aby lépe odpovídala našim představám o pravdivém významu a skutečné důležitosti života a učení Učitele, pokud to jen bylo možné, držel jsem se v celém svém vyprávění lidských představ a jejich způsobu myšlení. Jsem si velmi dobře vědom toho, že ty představy, které vznikly v lidské mysli, budou přijatelnějšími a užitečnějšími pro všechny ostatní lidské mysli. Když jsem nebyl schopen nalézt potřebné představy v písemných svědectvích nebo vyjádřeních lidí, sáhl jsem do paměťových zdrojů mého vlastního řádu pozemských tvorů─midbytostí. A i když tento, druhý v řadě, zdroj informací se ukázal nedostatečným, bez váhání jsem použil nadplanetární zdroje informací."
                },
                {
                    "par_ref": "121:8.13",
                    "par_pageref": "1343.2",
                    "par_content": "Záznamy, které jsem nashromáždil a ze kterých jsem připravil příběh o životě a učení Ježíše─kromě zachycených vzpomínek apoštola Ondřeje─obsahují myšlenkové skvosty a vznešené představy o učení Ježíše, získané od více než dvou tisíc lidských bytostí, které žily na zemi ode dnů Ježíše až do doby sestavování těchto sděleních, přesněji řečeno nového podání. Povolení pro odhalení bylo použito pouze tehdy, když lidská svědectví a lidské představy nedokázaly poskytnout odpovídající myšlenkový obraz. Moje pověření zjevovat mně dovolovalo použít mimolidské zdroje informací či vyjadřování pouze v těch případě, kdy jsem mohl dokázat, že přes veškeré mé snahy jsem v čistě lidských zdrojích nenašel požadované konceptuální vyjádření."
                },
                {
                    "par_ref": "121:8.14",
                    "par_pageref": "1343.3",
                    "par_content": "Přestože, ve spolupráci se svými jedenácti druhy─midbytostmi─a pod dohledem Melkísedeka, odpovídajícího za sestavení následujících kapitol, jsem sepsal toto vyprávění podle své vlastní představy o účinné kompozici a na základě vlastní volby formy bezprostředního vyjádření, většina představ a také některá působivá vyjádření, která jsem použil, mají svůj původ v myslích lidí mnoha ras, žijících na zemi v průběhu uplynulých generací a i těch, kteří žijí v době příprav tohoto dokumentu. V mnoha ohledech jsem byl spíše sběratelem a editorem, než původním vypravěčem. Bez váhání jsem použil ty ideje a představy, pokud možno lidské, které by mně umožnily vytvořit nejskutečnější zobrazení života Ježíše a které by mně opravňovaly nově formulovat jeho jedinečné učení v neobyčejně prospěšném a všeobecně povznášejícím vyjadřování. Jménem Bratrstva Spojených Midbytostí Urantie s hlubokou vděčností uznávám náš dluh všem zdrojům svědectví a představ, které byly v tomto dokumentu použity pro naše podrobnější přepracování výkladu života Ježíše na zemi.]"
                }
            ]
        }
    ],
    "footnotes": [
        "*Pavel, Hebrej z Hebrejců*: 2 Co 11:22; Flp 3:5.",
        "*Pavel mluvil řecky*: Hch 21:37-40; Hch 22:2-3.",
        "*Pavel byl římský občan*: Hch 16:37-39; Hch 22:24-29.",
        "*„Zbožní“ pohané*: Hch 10:7; Hch 17:4,17.",
        "*„bohabojní“ pohané*: Hch 10:2,22.",
        "*První „křesťané“ v Antiochii*: Hch 11:26.",
        "*Většina Židů očekávala Mesiáše*: Lc 3:15.",
        "*Vyvolený národ*: 1 Re 3:8; 1 Cr 17:21-22; Sal 33:12; Sal 105:6,43; Sal 135:4; Is 41:8-9; Is 43:21; Is 44:1; Dt 7:6; Dt 14:2.",
        "*Herodes král*: Mt 2:1; Lc 1:5a.",
        "*Stoikové „potomci Boha“*: Hch 17:28-29.",
        "*Naučte se být spokojení*: Flp 4:11.",
        "*Osvobození od zla*: Job 5:19; Sal 140:1; Pr 2:12; Mt 6:13; Lc 11:4; Gl 1:4; 2 Ti 4:18.",
        "*Přežití smrti: vzkříšení*: Mt 22:30-33; Mt 27:52-53; Mc 12:24-27; Lc 14:14; Lc 20:35-38; Jn 5:28-29.",
        "*Blažené sféry*: Jn 14:2-3; Ap 3:12; Ap 21:2-4.",
        "*Život po smrti*: Dn 12:2; Mt 19:16,29; Mt 25:46; Mc 10:17,30; Lc 10:25; Lc 18:18,30; Jn 3:15-16,36; Jn 4:14,36; Jn 5:24,39; Jn 6:27,40,47; Jn 6:54,68; Jn 8:51-52; Jn 10:28; Jn 11:25-26; Jn 12:25,50; Jn 17:2-3; Hch 13:46-48; Ro 2:7; Ro 5:21; Ro 6:22-23; Gl 6:8; 1 Ti 1:16; 1 Ti 6:12,19; Tit 1:2; Tit 3:7; 1 Jn 1:2; 1 Jn 2:25; 1 Jn 3:15; 1 Jn 5:11,13,20; Jud 1:21; Ap 22:5.",
        "*Zákon vepsaný do lidských srdcí*: Jer 31:33; Jer 32:40.",
        "*Nový duch, žijící v lidských srdcích*: Ez 11:19; Ez 18:31; Ez 36:26-27; Jl 2:28-29; Lc 24:49; Jn 7:39; Jn 14:16-18,23,26; Jn 15:4,26; Jn 16:7-8,13-14; Jn 17:21-23; Hch 1:5,8a; Hch 2:1-4,16-18; Hch 2:33; 2 Co 13:5; Gl 2:20; Gl 4:6; Ef 1:13; Ef 4:30; 1 Jn 4:12-15.",
        "*Stvořte čisté srdce, nového ducha*: Sal 51:10.",
        "*Proroctví 1) Panna počne a porodí syna a dá mu jméno Immanuel*: Is 7:14: Mt 1:22-23. *Proroctví 2) Z Betléma přijde Mesiáš*: Mic 5:2: Mt 2:5-6. *Proroctví 3) Z Egypta povolali mého syna*: Ho 11:1: Mt 2:15. *Proroctví 4) V Rámě je slyšet hlas*: Jer 31:15: Mt 2:17-18. *Proroctví 5) Bude nazýván nazírským*: Jg 13:5: Mt 2:23. *Proroctví 6) Lid Zabulonův a Neftalímův spatřil veliké světlo*: Is 9:1-2: Mt 4:14-16. *Proroctví 7) On nesl naše zármutky*: Is 53:4: Mt 8:17. *Proroctví 8) Hle, můj služebník, kterého jsem si vyvolil*: Is 42:1-4: Mt 12:17-21. *Proroctví 9) Slyšte, ale nerozumějte*: Is 6:9-10: Mt 13:14. *Proroctví 10) Otevřu svá ústa v podobenství*: Ps 78:2: Mt 13:35. *Proroctví 11) Král na oslu*: Zec 9:9: Mt 21:4-5. *Proroctví 12) Odvážili mi za nájem třicet stříbrných*: Zec 11:12: Mt 27:9-10. *Proroctví 13) Rozdělí mezi ně mé roucho*: Ps 22:18: Mt 27:35.",
        "*Davidův rodokmen*: Mt 1:1,6-17; Mt 9:27; Mt 12:23; Mt 15:22; Mt 20:30-31; Mt 21:9,15; Mt 22:42.",
        "*Milost Pána Ježíše Krista*: Lc 2:40; Hch 11:23; Hch 13:43; Hch 14:3,26; Hch 15:11,40; Hch 18:27; Hch 20:24,32; 1 Co 13:14.",
        "*Přítel celníků, hříšníků*: Lc 5:29-30; Lc 7:29,34; Lc 15:1-2; Lc 19:2-6."
    ],
    "paper_title": "Údobí Michaelova poskytnutí"
}