{
    "paper_index": 139,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "139:0",
            "pars": [
                {
                    "par_ref": "139:0.1",
                    "par_pageref": "1548.1",
                    "par_content": "VÝMLUVNÝM svědectvím krásy a spravedlnosti Ježíšova pozemského života je skutečnost, že ačkoliv opakovaně ničil naděje svých apoštolů a roztrhal na kusy každou jejich ambici na osobní povýšení, pouze jeden z nich ho opustil{0}."
                },
                {
                    "par_ref": "139:0.2",
                    "par_pageref": "1548.2",
                    "par_content": "Apoštolové se naučili od Ježíše o královstvím nebeském a Ježíš se hodně od nich naučil o království lidí, lidské podstatě, jaká existovala na Urantii a na jiných evolučních světech času a prostoru. Těchto dvanáct mužů představovalo různé typy lidské povahy a nebyli si *podobni* ani vzděláním. V žilách mnohých z těchto galilejských rybářů kolovalo mnoho nežidovské krve v důsledku násilného obrácení pohanské populace Galileje na židovskou víru před sto lety."
                },
                {
                    "par_ref": "139:0.3",
                    "par_pageref": "1548.3",
                    "par_content": "Bylo by chybou z vaší strany považovat apoštoly za úplné nevzdělance a neučené lidi. Všichni z nich, kromě Alfeusových dvojčat, vystudovali synagogální školy, velmi dokonale znali hebrejské posvátné spisy a měli dobrou znalost o aktuálním dění v té době. Sedm z nich vystudovalo synagogální školy v Kafarnaumu a v celé Galileji nebylo lepších židovských škol."
                },
                {
                    "par_ref": "139:0.4",
                    "par_pageref": "1548.4",
                    "par_content": "Když vaše písemná svědectví hovoří o těchto poslech jako o „nevzdělaných a neučených“ lidech, znamená to jenom to, že to byli prostí lidé, nevzdělaní v tradici rabínů a nevyučení metodám rabínského výkladu Písma{1}. Neměli takzvané vyšší vzdělání. V současné době by byli určitě považováni za nevzdělané a v některých kruzích společnosti za nekulturní. Jedna věc je jistá: ne všichni prošli stejným strnulým a stereotypním vzdělávacím systémem. Od jinošských let se každý z nich učil žít svým vlastním způsobem."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "139:1",
            "section_title": "1. Ondřej, první povolaný",
            "pars": [
                {
                    "par_ref": "139:1.1",
                    "par_pageref": "1548.5",
                    "par_content": "Ondřej, vůdce apoštolského sboru království, se narodil v Kafarnaumu{2}. Byl nejstarší z pěti dětí—on, jeho bratr Šimon a tři sestry. Jeho otec, v tu dobu již nežil, byl obchodním partnerem Zebedea v obchodování se sušenými rybami v Betsaidě, rybářským přístavem Kafarnaumu. Když se stal apoštolem tak nebyl ženatý a bydlel v rodině svého ženatého bratra Šimona Petra. Oba byli rybáři a partneři Jakuba a Jana, synů Zebedea."
                },
                {
                    "par_ref": "139:1.2",
                    "par_pageref": "1548.6",
                    "par_content": "V roce 26 n.l., kdy byl povolán jako apoštol, bylo Ondřejovi 33 let a byl tak o celý rok starší než Ježíš a nejstarší z apoštolů. Pocházel ze skvělého rodu s řadou výjimečných předků a byl nejschopnějším z dvanácti apoštolů. Svým druhům se vyrovnal téměř ve všech schopnostech, kromě řečnického umění. Ježíš nikdy Ondřejovi nedal přezdívku, přátelské oslovení. Ale, tak jak apoštolové brzy začali oslovovat Ježíše Učiteli, tak podobně začali Ondřejovi říkat jménem, odpovídající slovu „Šéf“."
                },
                {
                    "par_ref": "139:1.3",
                    "par_pageref": "1549.1",
                    "par_content": "Ondřej byl dobrým organizátorem, ale ještě lepším administrátorem. Patřil do vnitřního kruhu čtyř apoštolů, ale jeho jmenování Ježíšem jako hlavy apoštolské skupiny znamenalo, že musel být se svými druhy i v době, kdy ti tři měli důvěrné rozhovory s Učitelem. Až do samého konce zůstal Ondřej vůdcem apoštolského sboru."
                },
                {
                    "par_ref": "139:1.4",
                    "par_pageref": "1549.2",
                    "par_content": "Přestože Ondřej nebyl nikdy úspěšným kazatelem, byl úspěšným osobitým pracantem a protože byl průkopnickým misionářem v tom smyslu, že byl prvním povolaným apoštolem, ihned přivedl k Ježíšovi svého bratra Šimona, který se potom stal jedním z největších kazatelů království{3}. Ondřej byl hlavním zastáncem Ježíšovy zásady uplatňovat metodu osobní práce jako způsob výcviku dvanácti poslů království."
                },
                {
                    "par_ref": "139:1.5",
                    "par_pageref": "1549.3",
                    "par_content": "Zdali Ježíš učil v soukromí apoštoly, nebo kázal zástupům, Ondřej vždy vnímal vše, co se dělo; byl chápavým vůdcem a schopným administrátorem. Učinil okamžité rozhodnutí o každé mu předložené záležitosti a pokud neposoudil daný problém kvůli tomu, že přesahovala oblast jeho autority, tak v takovém případě šel s tou věcí přímo za Ježíšem."
                },
                {
                    "par_ref": "139:1.6",
                    "par_pageref": "1549.4",
                    "par_content": "Ondřej a Petr byli svými povahami a vlastnostmi velmi rozdílní, ale musí se jim navždy přiznat to, že spolu náramně vycházeli. Ondřej nikdy nezáviděl Petrovi jeho řečnickou schopnost. Nevidí se často, aby starší člověk typu Ondřeje měl takový ohromný vliv na svého mladšího a talentovaného bratra. Zdálo se, že Ondřej a Petr si nikdy ani v nejmenším nezáviděli schopnosti a úspěchy jeden druhému. Později, večer v den Pentekosté, když především v důsledku energetického a inspirujícího kázání Petra se ke království přidalo dva tisíce duší, řekl Ondřej svému bratrovi: „To bych já nikdy nedokázal, ale jsem rád, že mám bratra, který to dokáže{4}.“ Petr na to odpověděl: „Ale, kdybys mne ty nepřivedl k Učiteli a svým vlivem mne u něho *neudržel*, nebyl bych tady a neudělal to.“ Ondřej a Petr byli výjimkou pravidla a důkazem toho, že také bratři mohou žít spolu mírumilovně a úspěšně spolu pracovat."
                },
                {
                    "par_ref": "139:1.7",
                    "par_pageref": "1549.5",
                    "par_content": "Po Pentekosté se Petr stal slavným, ale staršímu Ondřejovi nikdy nevadilo, že až do konce svého života byl představován jako „bratr Šimona Petra{5}.“"
                },
                {
                    "par_ref": "139:1.8",
                    "par_pageref": "1549.6",
                    "par_content": "Ondřej byl ze všech apoštolů nejlepším znalcem lidí. On věděl, že v srdci Jidáše Iškariotského se rodí problém, když žádný z apoštolů nepoznal, že se s jejich pokladníkem něco děje; ale nikomu se o svých obavách nezmínil. Velkou zásluhou Ondřeje pro království byly jeho rady Petrovi, Jakubovi a Janovi, týkající se výběru prvních misionářů, kteří byli vysláni hlásat evangelium a také jeho doporučení těmto prvním vůdcům ohledně organizace administrativních záležitostí království. Ondřej měl velký dar pro odhalování skrytých možností a vloh mladých lidí."
                },
                {
                    "par_ref": "139:1.9",
                    "par_pageref": "1549.7",
                    "par_content": "Velmi brzy po nanebevstoupení Ježíše začal Ondřej psát osobní paměti o mnohých projevech a činech svého bývalého Učitele. Po Ondřejově smrti byly udělány opisy tohoto osobního svědectví a volně rozšiřovány mezi prvními učiteli křesťanské církve. Tyto neformální Ondřejovy poznámky byly později upravovány, opravovány, pozměňovány a doplňovány, až vytvořily vcelku souvislé vyprávění o životě Učitele na zemi. Poslední z těchto několika upravených a pozměněných opisů byly zničeny při požáru Alexandrie přibližně sto let od doby, kdy originální rukopis byl napsán prvním z dvanácti apoštolů."
                },
                {
                    "par_ref": "139:1.10",
                    "par_pageref": "1550.1",
                    "par_content": "Ondřej byl člověkem jasného vnímání, logického myšlení a pevných rozhodnutích, jehož pevná síla charakteru spočívala v jeho výjimečné vyrovnanosti. Jeho nevýhodou byl nedostatek zanícení; mnohokrát se stalo, že nedokázal podpořit své druhy uvážlivou pochvalou. A tato zdrženlivost pochválit zasloužené úspěchy svých přátel pocházela z jeho odporu k lichocení a neupřímnosti. Ondřej byl jedním z těch všestranných, vyrovnaných, samorostlých a úspěšných lidí skromného vystupování."
                },
                {
                    "par_ref": "139:1.11",
                    "par_pageref": "1550.2",
                    "par_content": "Každý z apoštolů miloval Ježíše, ale je pravdou, že každý z nich byl k němu přitahován kvůli nějakému určitému rysu jeho osobnosti, který měl pro jednotlivého apoštola zvláštní přitažlivost. Ondřej obdivoval Ježíše pro jeho trvalou upřímnost, jeho přirozenou důstojnost. Když lidé poznali Ježíše, měli silný pocit podělit se o něj se svými přáteli; oni skutečně chtěli, aby ho znal celý svět."
                },
                {
                    "par_ref": "139:1.12",
                    "par_pageref": "1550.3",
                    "par_content": "Když pozdější pronásledování vyhnalo apoštoly natrvalo z Jerusalemu, Ondřej prošel Arménií, Malou Asií a Makedonií a po přivedení mnoha tisíců lidí do království byl posléze zatčen a ukřižován v Patrasu v Achaji. Trvalo celé dva dny, než tento silný muž vydechl naposledy na kříži a po celou dobu těchto tragických hodin nepřestal působivě provolávat radostnou zprávu o spasitelném nebeském království."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "139:2",
            "section_title": "2. Šimon Petr",
            "pars": [
                {
                    "par_ref": "139:2.1",
                    "par_pageref": "1550.4",
                    "par_content": "V době kdy se Šimon připojil k apoštolům mu bylo třicet let{6}. Byl ženatý, měl tři děti a žil v Betsaidě, nedaleko od Kafarnaumu. S nimi žil jeho bratr Ondřej a matka jeho manželky{7}. Jak Petr, tak i Ondřej byli rybářskými partnery synů Zebedea{8}."
                },
                {
                    "par_ref": "139:2.2",
                    "par_pageref": "1550.5",
                    "par_content": "Učitel se znal se Šimonem ještě předtím, než mu ho Ondřej představil jako druhého apoštola{9}{10}. Když Ježíš dal Šimonovi jméno Petr, udělal to s úsměvem; měl to být určitý druh přezdívky{11}. Šimon byl znám všem svým přátelům jako nevypočitatelný a impulsivní člověk. Pravda, později Ježíš připojil nový a významný smysl k této náhodně vybrané přezdívce{12}."
                },
                {
                    "par_ref": "139:2.3",
                    "par_pageref": "1550.6",
                    "par_content": "Šimon Petr byl impulsivním člověkem, optimistou. Vyrostl s pocitem dávat volný průchod silným emocím; neustále se dostával do potíží, protože trvale mluvil bez myšlení. Toto bezmyšlenkovité jednání způsobovalo také potíže všem jeho přátelům a spolupracovníkům a bylo příčinou mnoha mírných výtek od jeho Učitele. Jediným důvodem, že Petr se kvůli svému bezmyšlenkovitému mluvení nedostal do ještě větších potíží byl ten, že se velmi brzy naučil probírat většinu svých plánů a záměrů se svým bratrem Ondřejem předtím, než se odvážil je presentovat veřejně."
                },
                {
                    "par_ref": "139:2.4",
                    "par_pageref": "1550.7",
                    "par_content": "Petr byl skvělým řečníkem, výmluvným a dramatickým. Byl také přirozeným a inspirujícím vůdcem lidí, bystrým myslitelem, ale ne hluboce uvažujícím. Pokládal mnoho otázek, více než všichni ostatní apoštolové dohromady a i když většina těchto otázek byla prospěšná a věcná, mnohé z nich byly bezmyšlenkovité a nerozumné. Petr neměl hluboké myšlení, ale dobře věděl co chce. Proto se dokázal rychle rozhodnout a pohotově jednat. Když ostatní uviděli Ježíše na břehu a v úžase o tom hovořili, Petr skočil do vody a plaval na břeh, aby Učitele přivítal{13}."
                },
                {
                    "par_ref": "139:2.5",
                    "par_pageref": "1551.1",
                    "par_content": "Tu vlastnost Ježíše, kterou Petr obdivoval nejvíce, byla jeho božská ohleduplnost{14}. Petr se nikdy neunavil přemýšlením o Ježíšově snášenlivosti. Nikdy nezapomněl přednášku o odpouštění provinilci—ne sedmkrát, ale sedmdesát sedmkrát. Hodně přemýšlel o účincích Učitelova odpouštějícího charakteru během těch tísnivých a skličujících dní bezprostředně po svém bezmyšlenkovitém a nezamýšleném zapření Ježíše na nádvoří velekněze{15}."
                },
                {
                    "par_ref": "139:2.6",
                    "par_pageref": "1551.2",
                    "par_content": "Šimon Petr byl zoufale kolísavý; dokázal skočit z jednoho extrému do druhého{16}. Nejdříve odmítl, aby mu Ježíš omyl nohy a potom, když uslyšel odpověď Učitele, naléhavě žadonil, aby mu omyl nejenom nohy, ale i hlavu a ruce. Ale Ježíš dobře věděl, že Petrovy nedostatky pocházely z hlavy, ne ze srdce. On byl jednou z nevysvětlitelnějších kombinací odvahy a zbabělosti jaká se kdy na zemi objevila. Silnou stránkou jeho charakteru byla věrnost, přátelství. Petr miloval Ježíše opravdově a věrně{17}. A přece, navzdory této náramné síle oddanosti byl tak nejistý a nestálý, že připustil, aby ho služebná donutila zapřít svého Hospodina a Učitele. Petr dokázal snášet pronásledování a všechny další formy násilí na svoji osobu, ale bál se a děsil se posměchu. Byl statečným vojákem, když čelil frontálnímu útoku, ale byl strachem krčícím se zbabělcem, když byl překvapen útokem zezadu."
                },
                {
                    "par_ref": "139:2.7",
                    "par_pageref": "1551.3",
                    "par_content": "Petr byl prvním z apoštolů Ježíše, vystupujícím na obranu činnosti Filipa mezi Samaritány a činnosti Pavla mezi jinověrci{18}{19}. Ale později, v Antiochii, obrátil, když čelil vysmívajícím se židům a na čas změnil svůj postoj k jinověrcům jenom proto, aby vzal na sebe neohrožené odsouzení Pavla."
                },
                {
                    "par_ref": "139:2.8",
                    "par_pageref": "1551.4",
                    "par_content": "Byl prvním z apoštolů, který upřímně uznal v Ježíšovi spojení lidskosti a božskosti a prvním—kromě Jidáše—který ho zapřel. Petr nebyl žádným snílkem, ale nerad sestupoval z oblaků extáze a vzrušujícího nadšení na všední a věcný svět reality."
                },
                {
                    "par_ref": "139:2.9",
                    "par_pageref": "1551.5",
                    "par_content": "Při následování Ježíše, doslovně i obrazně, on buď vedl procesí, nebo se coural vzadu—„následování z dálky{20}.“ Ale ze všech dvanácti apoštolů byl on výjimečným kazatelem; kromě Pavla, on udělal víc než jakýkoliv jiný člověk pro ustanovení království a za jednu generaci vyslal jeho posly to všech čtyř koutů světa."
                },
                {
                    "par_ref": "139:2.10",
                    "par_pageref": "1551.6",
                    "par_content": "Po svých unáhlených zapřeních Učitele se opět našel a pod chápavým a moudrým vedením Ondřeje byl prvním, kdo se vrátil zpět k rybářským sítím, zatímco ostatní apoštolové vyčkávali, co se bude dít po ukřižování. Když si byl plně jist, že mu Ježíš odpustil a věděl, že Učitel ho přijal zpět do svých řad, oheň království se rozhořel v jeho duši s takovou silou, že se stal velkým a spasitelným světlem pro tisíce lidí, setrvávajících ve tmě."
                },
                {
                    "par_ref": "139:2.11",
                    "par_pageref": "1551.7",
                    "par_content": "Po odchodu z Jerusalema a předtím než se stal Pavel vůdčí duchovní silou mezi křesťanskými církvemi pohanského světa, Petr hodně cestoval a navštívil všechny církve od Babylonu po Korint. Také navštívil a podpořil mnoho církví, které byly založeny Pavlem. Ačkoliv Petr a Pavel měli velmi rozdílné povahy a vzdělání, dokonce se rozcházeli v teologii, v pozdějších letech spolu společně pracovali při zakládání církví."
                },
                {
                    "par_ref": "139:2.12",
                    "par_pageref": "1552.1",
                    "par_content": "Některé prvky stylu a učení Petra jsou ukázány v kázáních, částečně zapsaných Lukášem a také v evangeliu Marka. Jeho důrazný styl je lépe ukázán v jeho dopisu, známém jako První List Petra; alespoň tomu tak bylo, než byl později upraven apoštolem Pavlem."
                },
                {
                    "par_ref": "139:2.13",
                    "par_pageref": "1552.2",
                    "par_content": "Ale Petr setrvával ve svém omylu, když se snažil přesvědčit židy, že Ježíš byl přece jenom opravdový a skutečný židovský Mesiáš. Až do dne své smrti měl Šimon Petr zmatek ve své mysli a nebyl schopen rozlišit mezi koncepcí Ježíše jako židovského Mesiáše, Krista jako vykupitele světa a Syna Člověka jako zjevení Boha, milujícího Otce celého lidstva."
                },
                {
                    "par_ref": "139:2.14",
                    "par_pageref": "1552.3",
                    "par_content": "Petrova manželka byla velmi schopná žena. Mnoho let úspěšně pracovala jako členka ženského sboru a když byl Petr vyhnán z Jerusalemu, doprovázela ho na všech jeho cestách k církvím, stejně jako na jeho všech misionářských výpravách. A v den, kdy se její proslulý manžel rozloučil se životem, ona byla předhozena divokým šelmám v aréně v Římě."
                },
                {
                    "par_ref": "139:2.15",
                    "par_pageref": "1552.4",
                    "par_content": "A tak tento člověk Petr, blízký druh Ježíše, jeden z jeho vnitřního kruhu, odešel z Jerusalema do světa hlásat radostné zprávy o království s plnou svojí silou a slávou až úplné naplnění jeho služby bylo dosaženo; a považoval to za velkou čest, když mu jeho věznitelé oznámili, že musí zemřít stejnou smrtí jako jeho Učitel—na kříži. A tak byl Šimon Petr v Římě ukřižován."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "139:3",
            "section_title": "3. Jakub Zebedeus",
            "pars": [
                {
                    "par_ref": "139:3.1",
                    "par_pageref": "1552.5",
                    "par_content": "Jakub, starší ze dvou apoštolů, synů Zebedea, kterým dal Ježíš přezdívku „synové hromu,“ měl třicet let v době, kdy se stal apoštolem{21}{22}. Byl ženatý, měl čtyři děti a žil nedaleko od svých rodičů na předměstí Kafarnaumu, v Betsaidě. Živil se rybolovem společně se svým mladším bratrem Janem a v partnerství s Ondřejem a Šimonem. Jakub a jeho bratr Jan měli výhodu v tom, že znali Ježíše delší dobu než ostatní apoštolové."
                },
                {
                    "par_ref": "139:3.2",
                    "par_pageref": "1552.6",
                    "par_content": "Tento schopný apoštol měl rozporuplnou povahu; vypadalo to, jakoby měl dvě povahy a obě byly uváděny v činnost silnými pocity. Obzvláště byl vznětlivý tehdy, když se v plné míře projevila jeho nelibost. Když byl patřičně vyprovokován, dokázal vybuchnout a jak bouře utichla, měl ve zvyku se vždy ospravedlňovat a omlouvat tím, že to všechno byl pouze projev jeho oprávněného rozhořčení. Mimo tyto občasné výbuchy hněvu se Jakub svojí povahou podobal Ondřejovi. Neměl Ondřejovu rozvážnost, nebo vnímání lidské povahy, ale byl mnohem lepším řečníkem na veřejnosti. Po Petrovi, a možná také i po Matoušovi, byl Jakub nejlepším řečníkem mezi apoštoly."
                },
                {
                    "par_ref": "139:3.3",
                    "par_pageref": "1552.7",
                    "par_content": "Ačkoliv Jakub nebyl v žádném případě náladovým, dokázal být jeden den tichý a zamlklý a hovorný a sdílný na druhý den. S Ježíšem obvykle mluvil volně a otevřeně, ale mezi dvanácti apoštoly měl občas dny, kdy se z něho stal mlčící člověk. Tato období nevysvětlitelné mlčenlivosti byla jeho velkou slabostí."
                },
                {
                    "par_ref": "139:3.4",
                    "par_pageref": "1552.8",
                    "par_content": "Vynikající vlastností Jakubovy osobnosti byla jeho schopnost vidět všechny strany problému. Ze všech dvanácti se on nejvíce přiblížil k pochopení skutečného významu a důležitosti Ježíšova učení. Zpočátku i on pomalu chápal slova Učitele, ale než byla jejich příprava skončena, získal velmi dobrou představu o poslání Ježíše. Jakub byl schopen rozumět širokému okruhu lidských povah. Dobře vycházel s všestranným Ondřejem, impulzivním Petrem a svým uzavřeným bratrem Janem."
                },
                {
                    "par_ref": "139:3.5",
                    "par_pageref": "1553.1",
                    "par_content": "Přestože Jakub a Jan mívali občas mezi sebou problémy když se snažili spolu pracovat, ale bylo inspirující je vidět, jak dobře se snášeli. Nedařilo se jim to úplně tak dobře, jako Ondřejovi s Petrem, ale bylo to mnohem lepší, než by se obvykle očekávalo od dvou bratrů, obzvláště takových svéhlavých a zarytých bratrů. Ale, zvláštní se může jevit skutečnost, že tito dva synové Zebedea byli k sobě mnohem více tolerantnější, než byli k cizím lidem. Měli se vzájemně velmi rádi; vždy byli šťastnými kamarády. Byli to tito „synové hromu“, kteří chtěli přivolat oheň z nebes, aby zničil Samaritány, kteří se opovážili znevážit jejich Učitele{23}. Ale předčasná smrt Jakuba velmi silně změnila prudkou povahu jeho mladšího bratra Jana."
                },
                {
                    "par_ref": "139:3.6",
                    "par_pageref": "1553.2",
                    "par_content": "Ten povahový rys Ježíše, který Jakub nejvíce obdivoval, byla jeho dojímavá laskavost. Ježíšův sbližující zájem o malé i velké, bohaté i chudé, na něho silně působil."
                },
                {
                    "par_ref": "139:3.7",
                    "par_pageref": "1553.3",
                    "par_content": "Jakub Zebedeus měl vyvážené myšlení a plánování. Společně s Ondřejem byl jedním z nerozvážněji uvažujících členů apoštolské skupiny. Byl energickým člověkem, ale nikdy nespěchal. Byl znamenitou protikladnou oporou pro Petra."
                },
                {
                    "par_ref": "139:3.8",
                    "par_pageref": "1553.4",
                    "par_content": "Choval se skromně a neokázale; byl každodenním služebníkem, nenáročným dělníkem, který nezatoužil po mimořádné odměně poté, když pochopil něco ze skutečného významu království. A co se týče příběhu o matce Jakuba a Jana, která požádala Ježíše o to, aby její synové měli zaručena místa po jeho pravé a levé ruce, je nutno si uvědomit, že to byla matka, která se s touto prosbou na Ježíše obrátila{24}. A musí se jim přiznat, že když oznámili, že jsou připraveni převzít takové odpovědnosti, byli si vědomi nebezpečí, spojené s předpokládanou vzpourou Učitele proti nadvládě Říma a že byli také ochotni za to zaplatit cenu. Když se jich Ježíš zeptal, zdali jsou připraveni vypít číši, odpověděli ano{25}. A pokud se jedná o Jakuba, tak k tomu skutečně došlo—on vypil číši společně s Učitelem, protože byl prvním z apoštolů, který brzy zemřel mučednickou smrtí, když ho mečem zabil Herodes Agrippa{26}. Jakub byl takto prvním z dvanácti apoštolů, který obětoval svůj život v nové bitevní linii za království. Herodes Agrippa se bál Jakuba nejvíc ze všech ostatních apoštolů. On byl opravdu často tichý a zamlklý, ale byl odvážný a odhodlaný, když jeho přesvědčení byla zpochybněna a napadena."
                },
                {
                    "par_ref": "139:3.9",
                    "par_pageref": "1553.5",
                    "par_content": "Jakub žil svůj život naplno a když přišel konec, choval se tak ušlechtile a statečně, že dokonce jeho udavač a donašeč, který byl přítomen jeho soudu a vykonání rozsudku, byl tak dojat, že uprchl z místa Jakubovy smrti a přidal se ke stoupencům Ježíše."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "139:4",
            "section_title": "4. Jan Zebedeus",
            "pars": [
                {
                    "par_ref": "139:4.1",
                    "par_pageref": "1553.6",
                    "par_content": "Když se stal Jan apoštolem, bylo mu dvacet čtyři let a byl nejmladším ze všech dvanácti apoštolů{27}. Nebyl ženatý a žil se svými rodiči v Betsaidě; byl rybářem a pracoval se svým bratrem Jakubem v partnerství s Ondřejem a Petrem. Jak před, tak i poté, kdy se stal apoštolem, působil Jan jako zprostředkovatel Ježíše při jednání s Učitelovou rodinou a v této odpovědnosti pokračoval po celou dobu života Marie, matky Ježíše."
                },
                {
                    "par_ref": "139:4.2",
                    "par_pageref": "1553.7",
                    "par_content": "Poněvadž Jan byl nejmladším z apoštolů a byl tak úzce spjat s Ježíšem při řešení záležitostí jeho rodiny, byl Učiteli velmi blízký, ale nebylo by pravdou říci, že on byl tím „apoštolem, kterého Ježíš miloval{28}.“ Těžko byste mohli očekávat, že taková ušlechtilá osobnost jako Ježíš se proviní protekcionářstvím—mít rád jednoho z apoštolů víc než ty ostatní. Tento fakt, že Jan byl jedním ze tří osobních poradců Ježíše, ještě více prohloubilo tento mylný názor, nemluvě o tom, že Jan společně se svým bratrem Jakubem znali Ježíše mnohem déle než ostatní."
                },
                {
                    "par_ref": "139:4.3",
                    "par_pageref": "1554.1",
                    "par_content": "Petr, Jakub a Jan byli určeni osobními poradci Ježíše brzy poté, kdy se stali apoštoly. Krátce po vybrání dvanáctky a v době, kdy Ježíš jmenoval Ondřeje jako vedoucího skupiny, mu řekl: „A teď chci, abys jmenoval dva až tři ze svých druhů, aby byli se mnou a zůstávali při mně, podporovali mne a pečovali o mé denní potřeby“. A Ondřej si myslel, že nejlepší bude, když vybere pro tuto speciální povinnost další tři po něm vybrané apoštoly. On sám se chtěl dobrovolně přihlásit na tuto požehnanou službu, ale Ježíš ho již pověřil vedením apoštolů; takže okamžitě přidělil k Ježíšovi Petra, Jakuba a Jana."
                },
                {
                    "par_ref": "139:4.4",
                    "par_pageref": "1554.2",
                    "par_content": "Jan Zebedeus měl mnoho krásných povahových vlastností, ale jedna, která nebyla tak krásná, byla jeho nadměrná, ale dobře ukrývaná, domýšlivost. Jeho dlouhodobé spojení s Ježíšem způsobilo mnoho a důležitých změn v jeho povaze. Tato domýšlivost byla výrazně potlačena, ale když zestárl a stával se více či méně dětinským, tato samolibost se do určité míry znovu objevila, takže, když nařídil Nátanovi psát podle jeho pokynů Evangelium, které nyní nese jeho jméno, zestárlý apoštol neváhal zmiňovat se o sobě opakovaně jako o „apoštolovi, kterého Ježíš miloval.“ Vzhledem ke skutečnosti, že Jan měl k Ježíšovi nejblíže v porovnání s ostatními pozemskými smrtelníky, byl jeho vyvoleným osobním zástupcem v tolika záležitostech a proto není zvláštností, že se považoval za „apoštola, kterého Ježíš miloval,“ protože s určitostí věděl, že byl tím apoštolem, kterému Ježíš tak často důvěřoval."
                },
                {
                    "par_ref": "139:4.5",
                    "par_pageref": "1554.3",
                    "par_content": "Nejsilnějším rysem Janovy povahy byla jeho spolehlivost; jednal pohotově a byl odvážný, svědomitý a obětavý. Jeho největší slabinou byla ta jeho charakteristická domýšlivost. Byl nejmladším členem své rodiny a nejmladším z apoštolské skupiny. Asi byl trochu rozmazlený; možná mu všichni příliš dovolovali. Ale Jan pozdějších let byl velmi jiným člověkem, než tím samolibým a svévolným mladým mužem, který se stal apoštolem Ježíše, když mu bylo dvacet čtyři let."
                },
                {
                    "par_ref": "139:4.6",
                    "par_pageref": "1554.4",
                    "par_content": "Z Ježíšových vlastností, které Jan nejvíce oceňoval, to byla Učitelova láska a nesobeckost; tyto rysy udělaly na něho takový dojem, že se jeho celý následný život vyznačoval chápající láskou a bratrskou oddaností. Mluvil o lásce a psal o lásce. Tento „syn hromu“ se stal „apoštolem lásky“; a v Efezu, když tento zestárlý biskup již nebyl schopen stát na kazatelně a kázat a byl do kostela přinášen na židli a když na závěr bohoslužby byl požádán, aby pronesl několik slov k věřícím, po několik let odpovídal pouze slovy: „Moje malé děti, milujte jeden druhého{29}.“{30}"
                },
                {
                    "par_ref": "139:4.7",
                    "par_pageref": "1554.5",
                    "par_content": "Jan toho nikdy příliš nenamluvil, s výjimkou situací, když ho někdo rozzlobil. Hodně přemýšlel, ale málo mluvil. Když byl starší, jeho temperament se zklidnil, lépe ho ovládal, ale nikdy nepřekonal svoji nechuť mluvit; nikdy plně nepřemohl svoji nemluvnost. Ale byl obdařen pozoruhodnou a tvořivou představivostí."
                },
                {
                    "par_ref": "139:4.8",
                    "par_pageref": "1555.1",
                    "par_content": "Jan měl ještě jeden povahový rys, který by u takového tichého a introspektivního člověka nikdo nečekal. On byl poněkud bigotní a nadměrně netolerantní. V tomto ohledu on a Jakub si byli hodně podobní—oni oba chtěli přivolat oheň z nebes na hlavy neuctivých Samaritánců{31}. Když se Jan setkal s nějakými neznámými lidmi, kteří učili jménem Ježíše, okamžitě jim to zakázal{32}. Ale on nebyl jediným z dvanácti apoštolů, kdo byl nakažen tímto druhem samolibosti a pocitem nadřazenosti."
                },
                {
                    "par_ref": "139:4.9",
                    "par_pageref": "1555.2",
                    "par_content": "Janův život byl nesmírně ovlivněn skutečností, že viděl celou tu dobu Ježíše bez domova, když věděl, jaká svědomitá opatření udělal pro zajištění své matky a své rodiny. Jan také hluboce cítil s Ježíšem kvůli tomu, že mu jeho vlastní rodina nedokázala porozumět a věděl, že se ho postupně začínali stranit. Celá tato situace, spolu s tím, že Ježíš neustále podřizoval i svá nejmenší přání vůli nebeského Otce a jeho každodenní život bezvýhradní důvěry, udělaly tak hluboký dojem na Jana, že to způsobilo výrazné a trvalé změny v jeho povaze, změny, které se projevovaly v celém jeho následujícím životě."
                },
                {
                    "par_ref": "139:4.10",
                    "par_pageref": "1555.3",
                    "par_content": "Jan byl chladně a troufale statečný, což byl málokterý z ostatních apoštolů. Byl jediným apoštolem, který doprovázel Ježíše v noci jeho zatčení a odvážil se vejít se svým Učitelem až do samého jícnu smrti. Zůstal s ním a byl mu nablízku až do jeho poslední pozemské hodiny a svědomitě vyplnil svoji povinnost k jeho matce a byl připraven přijmout další pokyny, které by mu Učitel mohl dát během posledních chvil své smrtelné existence{33}. Jedna věc je jistá, Jan byl důsledně spolehlivý. Když se dvanáct apoštolů sešlo k jídlu, Jan obvykle sedával po Ježíšově pravé ruce. On byl prvním z dvanáctky, kdo skutečně a plně uvěřil ve zmrtvýchvstání a první, kdo poznal Učitele, když k nim přišel na břehu moře po svém zmrtvýchvstání{34}."
                },
                {
                    "par_ref": "139:4.11",
                    "par_pageref": "1555.4",
                    "par_content": "V prvních letech křesťanského hnutí byl tento syn Zebedea velmi úzce spjat s Petrem a stal se jedním z hlavních sloupů jerusalemské církve. Byl pravou rukou Petra v den Pentekosté."
                },
                {
                    "par_ref": "139:4.12",
                    "par_pageref": "1555.5",
                    "par_content": "Několik let po mučednické smrti Jakuba se Jan oženil s vdovou svého bratra. Posledních dvacet let jeho života o něho pečovala jeho milující vnučka."
                },
                {
                    "par_ref": "139:4.13",
                    "par_pageref": "1555.6",
                    "par_content": "Jan byl několikrát uvězněn a poslán do vyhnanství na ostrov Patmos, kde strávil čtyři roky, když pak v Římě přišel k moci nový císař a bylo mu dovoleno se vrátit{35}. Kdyby Jan nebyl taktní a prozíravý, byl by nepochybně zabit, tak jako jeho přímočařejší bratr Jakub. S přibývajícími roky se Jan, spolu s bratrem Hospodina Jakubem, naučili rozumnému smířlivému vystupování před občanskými soudy. Přišli na to, že „pokorná odpověď odvrací hněv{36}.“ Také se naučili představovat církev jako „duchovní bratrství, zasvěcené společenské službě lidstvu“ a ne jako „království nebeské.“ Učili o láskyplné službě a ne o vládnoucí síle— králi a království.."
                },
                {
                    "par_ref": "139:4.14",
                    "par_pageref": "1555.7",
                    "par_content": "Když byl ve vyhnanství na ostrově Patmos, Jan napsal Knihu Zjevení, kterou nyní máte ve značně zkrácené a zkreslené formě. Tato Kniha Zjevení obsahuje pozůstalé zbytky velkého zjevení, jehož velká část byla ztracena, další části byly odstraněny po Janově napsání. Zachovala se pouze v útržkovité a zfalšované formě."
                },
                {
                    "par_ref": "139:4.15",
                    "par_pageref": "1555.8",
                    "par_content": "Jan hodně cestoval, neúnavně pracoval a když se stal biskupem asijských církví, usadil se v Efezu. Tady, ve věku devadesáti devíti let řídil svého pomocníka Nátana při psaní takzvaného „Evangelia podle Jana“. Ze všech dvanácti apoštolů se pouze Jan Zebedeus stal význačným teologem. Zemřel přirozenou smrtí v Efezu v roce 103 n.l. ve věku sto jedna let."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "139:5",
            "section_title": "5. Filip, zvaný zvědavý",
            "pars": [
                {
                    "par_ref": "139:5.1",
                    "par_pageref": "1556.1",
                    "par_content": "Filip, pátý vyvolený apoštol, byl povolán, když Ježíš a jeho první čtyři apoštolové se vraceli ze setkání s Janem u Jordánu do Kány Galilejské. Poněvadž žil v Betsaidě, Filip již nějakou dobu Ježíše znal, ale nevěděl, že Ježíš je opravdu velkým člověkem až do toho dne v údolí Jordánu, kdy mu řekl: „Následuj mne.“ Filip byl také do určité míry ovlivněn skutečností, že Ondřej, Petr, Jakub a Jan vnímali Ježíše jako Vysvoboditele."
                },
                {
                    "par_ref": "139:5.2",
                    "par_pageref": "1556.2",
                    "par_content": "Když se Filip připojil k apoštolům, bylo mu dvacet sedm let; byl krátce ženatý, ale neměl v té době žádné děti{37}. Přezdívku, kterou mu apoštolové dali, ukazovala na jeho „zvědavost.“ Filip chtěl vždy uvidět. Zdálo se, že nikdy nebyl schopen vniknout hluboko do podstaty problému. Nebyl určitě omezený, ale postrádal představivost. Tento nedostatek představivosti byla jeho velká slabost. Byl obyčejným a věcným člověkem."
                },
                {
                    "par_ref": "139:5.3",
                    "par_pageref": "1556.3",
                    "par_content": "Při vytváření organizace apoštolů se Filip stal hospodářským správcem; jeho povinností bylo, aby měli stále zajištěny potraviny. A on byl dobrým správcem. Jeho nejsilnější vlastností byla jeho metodická důkladnost; vyznačoval se jak matematičností, tak i systematičností."
                },
                {
                    "par_ref": "139:5.4",
                    "par_pageref": "1556.4",
                    "par_content": "Filip pocházel ze sedmi dětí, tři chlapci a čtyři děvčata. Byl druhý nejstarší a po zmrtvýchvstání Ježíše pokřtil celou svoji rodinu a přijal ji do království. Filipovi rodiče se živili rybolovem. Jeho otec byl velmi nadaný člověk, hluboký myslitel, ale jeho matka byla z velmi obyčejné rodiny. Filip byl tím člověkem, od kterého se nemohly očekávat velké věci, ale byl to člověk, který dokázal dělat malé věci velkoryse a dělat je dobře a správně. Pouze několikrát za čtyři roky se mu stalo, že neměl k dispozici tolik jídla, aby uspokojil všechny. Také mnohé mimořádné potřeby, které vznikly při jejich způsobu života, ho málokdy zastihly nepřipraveného. Zásobování apoštolské rodiny bylo uvážlivě a účinně řízeno."
                },
                {
                    "par_ref": "139:5.5",
                    "par_pageref": "1556.5",
                    "par_content": "Silnou stránkou Filipa byla jeho metodická spolehlivost; slabou stránkou jeho povahy byl jeho naprostý nedostatek představivosti, neschopnost složit dva a dvě, aby dostal čtyři. Byl matematický v abstraktním smyslu, ale nebyl konstruktivní ve své představivosti. Některé druhy obrazotvornosti postrádal téměř úplně. Byl typickým běžným a obyčejným průměrným člověkem. Mezi zástupy lidí, kteří přišli naslouchat Ježíšovu učení a kázání, bylo velké množství mužů a žen, kterým se dostalo velkého povzbuzení z toho, že viděli jednoho jako jsou oni, povýšeného do váženého místa v radách Učitele; dostali odvahu z té skutečnosti, že jeden z nich již získal vysoké místo ve věcech království. A Ježíš se hodně dozvěděl o způsobu, jak některé lidské mysli fungují, když tak trpělivě naslouchal pošetilým otázkám Filipa a mnohokrát vyhověl žádosti svého správce, aby mu „ukázal.“"
                },
                {
                    "par_ref": "139:5.6",
                    "par_pageref": "1556.6",
                    "par_content": "Vlastnost Ježíše, kterou Filip tak trvale obdivoval, byla Učitelova neustálá štědrost. Filip nikdy nenašel na Ježíšovi něco, co by bylo skoupé, lakotné či skrblivé a velmi zbožňoval tuto stálou a nevyčerpatelnou přejícnost."
                },
                {
                    "par_ref": "139:5.7",
                    "par_pageref": "1557.1",
                    "par_content": "V osobnosti Filipa bylo málo působivého. Často se o něm mluvilo jako o „Filipovi z Betsaidy, města, kde žijí Ondřej a Petr{38}.“ Téměř úplně postrádal rozlišovací schopnost; nedokázal uvidět vzrušující možnost dané situace. Nebyl pesimista, byl pouze všední. Postrádal také hodně duchovní vnímání. Neváhal přerušit Ježíše uprostřed některé z Učitelových hlubokomyslných rozprav, aby mu položil zjevně pošetilou otázku. Ale Ježíš ho za takovou nerozvážnost nikdy nepokáral; byl s ním trpělivý a ohleduplný k jeho neschopnosti chápat hlubší významy učení. Ježíš dobře věděl, že kdyby jednou pokáral Filipa za pokládání těchto obtěžujících otázek, že by nejenže ranil tuto upřímnou duši, ale že by se taková výtka Filipa natolik dotkla, že by již nikdy neměl odvahu ptát se. Ježíš věděl, že na jeho světech prostoru jsou nespočetné miliardy podobných pomalu myslících smrtelníků a chtěl je všechny povzbudit, aby se na něho obraceli a nebáli se pokládat mu své otázky a sdělovat své problémy. Konec konců, Ježíše ve skutečnosti více zajímaly Filipovy pošetilé otázky, než kázání, které přednášel. Ježíš se nejvyšší měrou zajímal o *lidi*, všechny typy lidí."
                },
                {
                    "par_ref": "139:5.8",
                    "par_pageref": "1557.2",
                    "par_content": "Apoštolský správce nebyl dobrým řečníkem na veřejnosti, ale byl velmi vemlouvavým a úspěšným při individuální práci. Nedal se snadno odradit; všechno co dělal, dělal úmorně a houževnatě. Měl ten velký a vzácný dar říkat „pojď.“ Když se jeho první konvertita Natanael chtěl přít o zásluhách a pochybeních Ježíše a nevýhodách Nazaretu, působivou odpovědí Filipa bylo: „Pojď a uvidíš{39}.“ Nebyl dogmatickým kazatelem, který nabádal své posluchače: „Jděte—dělejte to a dělejte toto.“ Všechny vzniklé situace ve své práci řešil slovem: „Pojďte—pojďte se mnou, ukážu vám cestu.“ A toto je vždy účinný způsob při všech formách a stadiích učení. Také rodiče se mohou od Filipa učit lepšímu způsobu říkat svým dětem *ne,* „jdi a udělej to či ono,“ ale spíše: „pojď s námi a my ti pomůžeme a ukážeme jak se to dá udělat lépe.“"
                },
                {
                    "par_ref": "139:5.9",
                    "par_pageref": "1557.3",
                    "par_content": "Neschopnost Filipa přizpůsobit se nové situaci se projevila v plné míře, když v Jerusalemu za ním přišla skupina Řeků se žádostí: „Pane, my bychom rádi viděli Ježíše.“ Každému židovi, obracejícího se na něho s takovou otázkou, by Filip odpověděl: „Pojď.“ Ale tito lidé byli cizinci a Filip si nemohl vzpomenout na pokyny od svých nadřízených, týkajících se takových situací{40}. A tak vše, co ho napadlo udělat, bylo to, že se šel poradit za vedoucím apoštolem Ondřejem a potom společně odvedli zvídavé Řeky k Ježíšovi{41}. Rovněž, když odešel do Samaří kázat věřícím a křtít je, jak mu nařídil jeho Učitel, upustil od pokládání ruky na své novověrce na znamení, že přijali Ducha Pravdy{42}. Tento rituál pak opět zavedli Petr a Jan, kteří brzy za ním přišli z Jerusalema pozorovat jeho práci pro mateřskou církev."
                },
                {
                    "par_ref": "139:5.10",
                    "par_pageref": "1557.4",
                    "par_content": "Filip prošel těžkými chvílemi v době Učitelovy smrti, podílel se na reorganizaci skupiny apoštolů a byl prvním, kdo se vydal získávat duše pro království do nežidovských oblastí. Největší úspěchy měl mezi Samaritánci a byl úspěšný ve všech svých pozdějších činnostech v šíření evangelia."
                },
                {
                    "par_ref": "139:5.11",
                    "par_pageref": "1557.5",
                    "par_content": "Filipova žena, která byla aktivním členem ženského sboru, se stala zdatnou pomocnicí svému manželovi v jeho šíření křesťanství po jejich útěku z Jerusalema před pronásledováním. Jeho manželka byla nebojácná žena. Stála u kříže, na kterém visel Filip a dodávala mu odvahu hlásat dobré zprávy i svým vrahům a sama začala přednášet o spasení skrze víru v Ježíše a byla umlčena až tehdy, kdy k ní přiběhli zlostní židé a ukamenovali ji k smrti. Jejich nejstarší dcera Lea pokračovala v jejich práci a později se stala známou prorokyní v Hieroapoli."
                },
                {
                    "par_ref": "139:5.12",
                    "par_pageref": "1558.1",
                    "par_content": "Filip, bývalý správce dvanácti apoštolů, byl silným mužem v království; získával duše kamkoliv přišel. Nakonec byl za svoji víru ukřižován a pochován v Hieroapoli."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "139:6",
            "section_title": "6. Čestný Natanael",
            "pars": [
                {
                    "par_ref": "139:6.1",
                    "par_pageref": "1558.2",
                    "par_content": "Natanael, šestý a poslední z apoštolů, vybraných samotným Učitelem, byl přiveden k Ježíšovi svým přítelem Filipem{43}. Měl s Filipem několik společných obchodních aktivit a spolu s ním byli na cestě za Janem Křtitelem, když potkali Ježíše."
                },
                {
                    "par_ref": "139:6.2",
                    "par_pageref": "1558.3",
                    "par_content": "Když se Natanael stal apoštolem bylo mu dvacet pět let a byl druhým nejmladším členem skupiny. Byl nejmladší dítě ze sedmi sourozenců, nebyl ženatý a staral se pouze o své zestárlé a churavé rodiče, se kterými žil v Káně; jeho bratři a sestra měli již své rodiny, anebo zemřeli, ale žádný z nich v Káně nežil{44}. Natanael a Jidáš Iškariotský byli nejvzdělanějšími z dvanáctky apoštolů. Natanael se dříve chtěl stát kupcem."
                },
                {
                    "par_ref": "139:6.3",
                    "par_pageref": "1558.4",
                    "par_content": "Sám Ježíš nedal Natanaelovi přezdívku, ale apoštolové začali brzy o něm mluvit jako o člověku, který se vyznačuje čestností, upřímností. Neměl v sobě „žádnou lstivost{45}.“ A to byla jeho velká ctnost; byl jak čestný, tak i upřímný. Slabostí jeho povahy byla pýcha; byl velmi pyšný na svoji rodinu, svoje město, svoji pověst a svůj národ. To všechno je chvályhodné, jestliže to není příliš přehnané. Ale Natanael měl sklony jít se svými osobními předsudky do extrémů{46}. Posuzoval jedince na základě svých osobních názorů. Ještě předtím než se setkal s Ježíšem, neváhal položit otázku: „Může něco dobrého vzejít z Nazaretu?“ I když Natanael byl pyšný, nebyl zatvrzelý. Když se podíval do tváře Ježíše, dokázal rychle obrátit."
                },
                {
                    "par_ref": "139:6.4",
                    "par_pageref": "1558.5",
                    "par_content": "V mnoha ohledech byl Natanael neobvyklým geniem mezi dvanácti apoštoly. Byl apoštolským filozofem a snílkem, ale velmi praktickým snílkem. Střídal období hluboké filozofie s obdobím krásného a báječného humoru; když měl správnou náladu, tak byl pravděpodobně nejlepším vypravěčem příběhů z celé dvanáctky. Ježíš naslouchal velmi rád vyprávění Natanaela o věcech jak vážných, tak i povrchních. Postupně Natanael začal brát Ježíše a království vážněji, ale nikdy nevzal vážněji sám sebe."
                },
                {
                    "par_ref": "139:6.5",
                    "par_pageref": "1558.6",
                    "par_content": "Všichni apoštolové Natanaela milovali a vážili si ho a on s nimi skvěle vycházel, s výjimkou Jidáše Iškariotského. Jidáš si myslel, že Natanael nebere jeho apoštolskou činnost příliš vážně a jednou se osmělil a šel tajně za Ježíšem a stěžoval si na něj. Ježíš mu řekl: „Jidáši, dávej si dobrý pozor; nezveličuj své postavení. Kdo z nás má právo soudit svého bratra? Vůlí Otce není to, aby se jeho děti zabývaly jenom vážnými věci v životě. Dovol mi opakovat: přišel jsem proto, aby moji bratři v těle měli více radosti, potěšení a žili plnohodnotnějším životem. Teď jdi, Jidáši a dělej dobře to, co ti bylo svěřeno, ale nechej Natanaela, svého bratra, skládat jeho účty před Bohem{47}.“ A vzpomínka na to a na mnoho podobných situací dlouho žila v sebeklamném srdci Jidáše Iškariotského."
                },
                {
                    "par_ref": "139:6.6",
                    "par_pageref": "1559.1",
                    "par_content": "Mnohokrát, když Ježíš odešel do hor s Petrem, Jakubem a Janem a vztahy mezi apoštoly začínaly být napjaté a složité a když i Ondřej nevěděl co říci svým sklíčeným bratrům, Natanael uvolnil napětí trochou filozofie, svojí vtipností, nebo humorem; velmi dobrým humorem."
                },
                {
                    "par_ref": "139:6.7",
                    "par_pageref": "1559.2",
                    "par_content": "Natanael měl za povinnost pečovat o rodiny apoštolů. Často chyběl na apoštolských poradách, protože, když se dozvěděl, že nemoc či cokoliv mimořádného se stalo v některé mu svěřené rodině, neztrácel čas a ihned se do toho domu vydal. Apoštolové pracovali s klidným vědomím, protože věděli, že jejich rodiny se v rukou Natanaela nacházejí v bezpečí."
                },
                {
                    "par_ref": "139:6.8",
                    "par_pageref": "1559.3",
                    "par_content": "Natanael si u Ježíše nejvíce vážil jeho tolerance. Nikdy ho neunavilo přemýšlení o shovívavosti a šlechetném účastenství Syna Člověka."
                },
                {
                    "par_ref": "139:6.9",
                    "par_pageref": "1559.4",
                    "par_content": "Otec Natanaela (Bartoloměj) zemřel brzy po Pentekosté, po kterém tento apoštol odešel do Mezopotámie a Indie hlásat dobré zprávy o království a křtít věřící{48}. Jeho bratři se nikdy nedozvěděli co se stalo z jejich bývalého filozofa, poeta a humoristy. Ale i on byl také velkým člověkem v království a udělal hodně pro rozšíření učení Ježíše i když se nepodílel na organizování pozdější křesťanské církve. Natanael zemřel v Indii."
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "139:7",
            "section_title": "7. Matouš Lévi",
            "pars": [
                {
                    "par_ref": "139:7.1",
                    "par_pageref": "1559.5",
                    "par_content": "Matouš, sedmý apoštol, byl vybrán Ondřejem{49}. Matouš pocházel z rodiny výběrčích daní, nebo cla, ale on sám byl celníkem v Kafarnaumu, kde žil. Bylo mu třicet jedna let, byl ženatý a měl čtyři děti. Byl středně bohatý, jediný z apoštolského sboru s nějakými finančními prostředky. Byl dobrým obchodníkem a společenským člověkem, obdarovaný schopností získávat přátele a dobře vycházet s různými typy lidí."
                },
                {
                    "par_ref": "139:7.2",
                    "par_pageref": "1559.6",
                    "par_content": "Ondřej jmenoval Matouše finančním zástupcem apoštolů. V určitém smyslu byl rozpočtářem a veřejným mluvčím apoštolské organizace. Velmi dobře se vyznal v lidech a byl skvělým propagátorem. Jeho osobnost se dá těžko představit, ale byl velmi svědomitým učedníkem a stále silněji věřícím v poslání Ježíše a v nespornost království. Ježíš nikdy nedal Lévimu přezdívku, ale jeho apoštolští druhové mu běžně říkali „ploditel peněz.“"
                },
                {
                    "par_ref": "139:7.3",
                    "par_pageref": "1559.7",
                    "par_content": "Silnou stránkou Léviho byla jeho nadšená oddanost ke konanému dílu. To, že on, celník, byl přijat Ježíšem a apoštoly, bylo příčinou ohromné vděčnosti ze strany bývalého daňového výběrčího. Nicméně, bylo zapotřebí trochu času pro ostatní apoštoly, obzvláště pro Šimona Zélóta a Jidáše Iškariotského, smířit se s přítomností celníka mezi nimi. Matoušovou slabinou byla jeho neprozíravost a materialistický pohled na život. Ale ve všech těchto ohledech udělal časem velký pokrok. Je samozřejmé, že byl nepřítomen při mnoha důležitých lekcích výuky, protože jeho povinností bylo doplňovat pokladnu."
                },
                {
                    "par_ref": "139:7.4",
                    "par_pageref": "1559.8",
                    "par_content": "Ze všeho nejvíce oceňoval Matouš na Učiteli jeho ochotu odpouštět. Nikdy nepřestal vzpomínat na to, že pro nalezení Boha je zapotřebí pouze víra. On vždy rád mluvil o království jako o „úkolu nalézt Boha.“"
                },
                {
                    "par_ref": "139:7.5",
                    "par_pageref": "1560.1",
                    "par_content": "Přestože na Matoušovi ležela tíha minulosti, projevil se znamenitě a postupem času jeho druhové začínali být hrdí na výkony výběrčího. On byl jedním z těch apoštolů, kteří zapsali četná úsloví Ježíše a tyto poznámky byly použity jako základ pozdějšího vyprávění Isadora o výrocích a činech Ježíše, které se staly známými jako Evangelium podle Matouše."
                },
                {
                    "par_ref": "139:7.6",
                    "par_pageref": "1560.2",
                    "par_content": "Zásluhou význačného a prospěšného života Matouše, člověka s obchodním duchem a celníka z Kafarnaumu, mnoho tisíců dalších obchodníků, veřejných činitelů a politiků následných věků se vydalo na cestu, umožňující jim také uslyšet ten přitažlivý hlas Učitele: „Následuj mne{50}.“ Matouš byl opravdu prozíravým politikem a byl nesmírně loajální Ježíšovi a plně oddaný svému úkolu, aby poslové přicházejícího království měli dostatek finančních prostředků."
                },
                {
                    "par_ref": "139:7.7",
                    "par_pageref": "1560.3",
                    "par_content": "Přítomnost Matouše mezi dvanácti apoštoly umožnila otevřít dokořán dveře království pro velké množství ztrápených a vyvržených duší, které již dlouhou dobu žily bez toho utěšení, které dává náboženství. Vyvržení a zoufalí muži a ženy houfně přicházeli naslouchat Ježíšovi a ten nikdy žádného z nich neodehnal."
                },
                {
                    "par_ref": "139:7.8",
                    "par_pageref": "1560.4",
                    "par_content": "Matouš přijímal otevřeně nabídnuté příspěvky od věřících stoupenců a nejbližších posluchačů Ježíšova učení, ale nikdy nežádal finanční podporu od přítomného davu obyčejných lidí. Všechnu svoji finanční práci vykonával v tichosti a osobním stykem a většinu peněz získal od zaujatých věřících ze zámožnější třídy. On sám věnoval prakticky celé svoje skromné jmění na činnost Ježíše a jeho apoštolů, ale ti se nikdy o jeho štědrosti nedozvěděli, kromě Ježíše, který o tom věděl všechno. Matouš nechtěl otevřeně přispět do apoštolské pokladny z obavy, že Ježíš a jeho druhové by mohli jeho peníze považovat za nečisté; takže často dával peníze jménem jiných věřících. Během prvních měsíců, kdy Matouš věděl, že jeho přítomnost mezi nimi je víceméně zkouškou, měl silné pokušení dát jim najevo, že jeho peníze jim často zajistily jejich denní chléb, ale nepodlehl tomu. Když někdy dávali najevo silně své opovržení nad celníky, Lévi hořel touhou odhalit jim svoji štědrost, ale vždy se ovládl a neřekl to."
                },
                {
                    "par_ref": "139:7.9",
                    "par_pageref": "1560.5",
                    "par_content": "Jestli se ukázalo, že prostředky na daný týden byly menší, než byla předpokládaná spotřeba, Lévi často sáhl hluboce do svých vlastních osobních zdrojů. Také se často stávalo, že když byl velmi zaujat učením Ježíše, tak raději zůstal a poslouchal výuku, i když věděl, že bude muset osobně dodat nezbytné prostředky, které nezajistil, protože naslouchal vyučování. Ale Lévi si hodně přál, aby se Ježíš dozvěděl o tom, že většina peněž pochází z jeho vlastní kapsy! On si byl málo vědom toho, že Ježíš o tom všem věděl. Všichni apoštolové zemřeli s tím, že nevěděli, že Matouš byl jejich mecenášem do takové míry, že když se vydal hlásat evangelium království po zahájení pronásledování, byl prakticky bez peněz."
                },
                {
                    "par_ref": "139:7.10",
                    "par_pageref": "1560.6",
                    "par_content": "Když tato pronásledování donutila apoštoly opustit Jerusalem, Matouš se vydal na sever, hlásajíc evangelium království a křtíc věřící. Jeho bývalí apoštolští druhové s ním ztratili spojení, ale on pokračoval na své cestě kázání a křtění. Prošel Sýrií, Kappadokií, Galacií, Bythinií a Thrákií. A právě tady, v thráckém městě Lysimachie, když se několik nevěřících židů spiklo s římskými vojáky, potkal svoji smrt. A tento obrozený celník zemřel vznešeně s vírou ve spasení, kterou získal tak pevně z učení Ježíše za dobu jeho nedávného života na zemi."
                }
            ]
        },
        {
            "section_index": 8,
            "section_ref": "139:8",
            "section_title": "8. Tomáš Didymus",
            "pars": [
                {
                    "par_ref": "139:8.1",
                    "par_pageref": "1561.1",
                    "par_content": "Tomáš byl osmým apoštolem a byl vybrán Filipem. Později se stal známým jako „nevěřící Tomáš,“ ale jeho druhové apoštolové se na něho nedívali jako na chronického nedůvěřivce{51}. Je pravdou, že měl logický a skeptický druh mysli, ale byl odvážně oddaný, což znamenalo, že ti, kteří ho znali důvěrně, ho nepovažovali za malicherného skeptika."
                },
                {
                    "par_ref": "139:8.2",
                    "par_pageref": "1561.2",
                    "par_content": "Když se Tomáš připojil k apoštolům, bylo mu dvacet devět let, byl ženatý a měl čtyři děti. Původním povoláním byl tesař a kameník, ale později se stal rybářem a bydlel v Tarichei, ve vesnici na západním břehu Jordánu, kde se řeka vlévá do Galilejského moře. Byl v této malé vesnici považován za vůdčí osobnost. Měl omezené vzdělání, ale jeho mysl byla bystrá a uvažoval velmi logicky. Byl synem skvělých rodičů, kteří žili v Tibeře. Ze všech dvanácti apoštolů pouze Tomáš měl opravdové analytické myšlení; on byl skutečným vědcem apoštolské skupiny."
                },
                {
                    "par_ref": "139:8.3",
                    "par_pageref": "1561.3",
                    "par_content": "Rané dětství Tomáše nebylo radostné; jeho rodiče nebyli v manželství úplni šťastni a to se odrazilo v Tomášově dospělém životě. Vyrůstal z něho velmi nevlídný a hádavý člověk. Dokonce jeho žena byla ráda, když se připojil k apoštolům; byl to pro ni pocit úlevy vidět, že její pesimistický manžel bude většinu času pryč z domu. Tomáš míval také období podezírání, což bylo pro všechny ostatní velmi obtížné s ním vycházet v klidu. Petra zpočátku Tomáš velmi rozčiloval a stěžoval si svému bratrovi Ondřejovi, že Tomáš je „podlý, nepříjemný a neustále podezíravý.“ Ale čím více ho jeho druhové poznávali, tím více ho mělo rádi. Zjistili, že je nesmírně poctivý a neoblomně loajální. Byl naprosto upřímný a nezvratně pravdomluvný, ale byl rozeným pochybovačem a vyrostl z něho opravdový pesimista. Jeho analytická mysl byla postižena podezíráním. Když se připojil k apoštolům, tak rapidně ztrácel víru v lidi a v takové situaci přišel do kontaktu s ušlechtilým charakterem Ježíše. Tento styk s Ježíšem začal ihned měnit celou Tomášovu povahu a způsobil velké změny v jeho mentálních reakcích na své druhy."
                },
                {
                    "par_ref": "139:8.4",
                    "par_pageref": "1561.4",
                    "par_content": "Tomášovou silnou stránkou bylo jeho vynikající analytické myšlení, spojené s jeho neohroženou odvahou—jakmile si jednou vytvořil pevný názor. Jeho velkou slabostí bylo jeho podezíravé pochybování, které za celý svůj život v těle nikdy plně nepřekonal."
                },
                {
                    "par_ref": "139:8.5",
                    "par_pageref": "1561.5",
                    "par_content": "V organizaci dvanácti apoštolů měl Tomáš za úkol připravovat a řídit putování z místa na místo a on se projevil jako schopný organizátor cestování a přesunů apoštolského sboru. Byl dobrým jednatelem, skvělým obchodníkem, ale znevýhodněn svými častými náladovými změnami; dnes byl jedním člověkem a zítra jiným. Když se přidal k apoštolům, měl sklony k melancholickému hloubání, ale kontakt s Ježíšem a apoštoly Tomáše do značné míry vyléčil z tohoto morbidního sebepozorování."
                },
                {
                    "par_ref": "139:8.6",
                    "par_pageref": "1561.6",
                    "par_content": "Ježíš měl Tomáše hodně rád a měl s ním mnoho dlouhých, osobních rozhovorů. Jeho přítomnost mezi apoštoly byla velkou útěchou pro všechny poctivé pochybovače a povzbudila mnoho ustaraných myslí ke vstupu do království i když nebyly zcela schopny pochopit všechno o duchovních a filozofických aspektech Ježíšova učení. Tomášovo členství v apoštolském sboru bylo trvalým důkazem toho, že Ježíš měl rád i poctivé nedůvěřivce."
                },
                {
                    "par_ref": "139:8.7",
                    "par_pageref": "1562.1",
                    "par_content": "Ostatní apoštolové si vážili Ježíše pro určitý mimořádný a výjimečný rys jeho všestranné osobnosti, ale Tomáš si Učitele vážil pro jeho neobyčejně vyrovnanou povahu. Vzrůstající měrou Tomáš obdivoval a vážil si toho, kdo byl tak láskyplně soucitný a přitom tak neúprosně spravedlivý a nestranný; tak tvrdý, ale nikdy zatvrzelý; tak klidný, ale nikdy lhostejný; tak nápomocný a solidární, ale nikdy panovačný či rozkazovačný; tak silný, ale současně tak jemný; tak pozitivní, ale nikdy hrubý či neurvalý; tak citlivý, ale nikdy váhavý; tak čistý a nevinný, ale současně tak mužný, průbojný a důrazný; tak opravdově odvážný, ale nikdy ukvapený či neuvážený; takový milovník přírody, ale tak oproštěn od všech sklonů zbožňovat přírodu; tak humorný a hravý, ale ne lehkomyslný a povrchní. Byla to právě tato jedinečná harmoničnost osobnosti, která tak okouzlila Tomáše. On pravděpodobně měl nejvyšší intelektuální vnímání a porozumění osobnosti Ježíše ze všech dvanácti apoštolů."
                },
                {
                    "par_ref": "139:8.8",
                    "par_pageref": "1562.2",
                    "par_content": "Při poradách dvanáctky byl Tomáš vždy opatrný, obhajující zásadu jistoty, ale když byl jeho konzervativní návrh přehlasován, nebo zamítnut, byl vždy první, kdo se neohroženě pustil do vykonávání odsouhlaseného programu. Znovu a znovu vystupoval proti některým záměrům s tím, že jsou ztřeštěné a troufalé; argumentoval do samého konce, ale když Ondřej nechal hlasovat a když dvanáctka rozhodla udělat to, čemu on tak urputně oponoval, Tomáš byl první, kdo řekl: „Jdeme na to!“ Uměl prohrávat{52}. Nenosil v sobě zášť, ani se necítil ublíženým. Opakovaně vyjadřoval svůj nesouhlas vystavit Ježíše nebezpečí, ale když se Učitel rozhodl podstoupit nějaké riziko, byl to pokaždé Tomáš, kdo shromáždil apoštoly svými odvážnými slovy: „No tak, kamarádi, jdeme a zemřeme s ním.“{53}"
                },
                {
                    "par_ref": "139:8.9",
                    "par_pageref": "1562.3",
                    "par_content": "V některých ohledech se Tomáš podobal Filipovi; on také chtěl, aby „mu bylo ukázáno,“ ale jeho vnější projevy pochybnosti byly založeny na zcela odlišných myšlenkových procesech. Tomáš byl analytik, nebyl pouhý skeptik. Co se týče osobní fyzické odvahy, on byl nejodvážnější ze všech apoštolů."
                },
                {
                    "par_ref": "139:8.10",
                    "par_pageref": "1562.4",
                    "par_content": "Tomáš míval někdy velmi špatné dny; občas býval smutný a sklíčený. Ztráta sestry-dvojčete ve věku devíti let mu v mládí způsobila velkou bolest a byla příčinou jeho povahových problémů v pozdějším období jeho života{54}. Když byl Tomáš sklíčený, tak mu někdy pomohl překonat tento stav Natanael , někdy Petr a často jeden z dvojčat Alfeusových. Když byl velmi smutný, snažil se, bohužel, vyhnout přímému střetnutí s Ježíšem. Ale Učitel toto všechno věděl a měl soucitné pochopení pro svého apoštola, když ho přepadly deprese a byl zmítán pochybnostmi."
                },
                {
                    "par_ref": "139:8.11",
                    "par_pageref": "1562.5",
                    "par_content": "Někdy dostal Tomáš od Ondřeje svolení odejít na den či dva. Ale brzy poznal, že takové řešení není moudré; záhy zjistil, že když je sklíčený, je pro něho nejlepší pilně pracovat a být nablízku svým druhům. Ale bez ohledu na to, co ovlivnilo jeho emocionální život, byl dobrým apoštolem. Když přišel čas pokračovat, byl to vždy Tomáš, který řekl: „Pojďme!“"
                },
                {
                    "par_ref": "139:8.12",
                    "par_pageref": "1562.6",
                    "par_content": "Tomáš je krásným příkladem člověka, který má pochybnosti, bojuje s nimi a vítězí. Byl velkomyslný; nebyl to žádný šťouravý kritik. Myslel logicky; byl prubířským kamenem pro Ježíše a své druhy-apoštoly. Jestliže by Ježíš nebyl upřímný a jeho práce nebyla opravdová, takového člověka jako Tomáše, by nebylo možno udržet od počátku do konce. On měl pronikavý a spolehlivý smysl pro *fakt*. Při prvním zjištění podvodu nebo klamu, by Tomáš všechny opustil. Vědci nemusí plně rozumět všemu o Ježíši a jeho práci na zemi, ale s Učitelem a jeho lidskými druhy žil a pracoval člověk, který měl mysl opravdového vědce—Tomáš Didymus—a ten věřil v Ježíše Nazaretského."
                },
                {
                    "par_ref": "139:8.13",
                    "par_pageref": "1563.1",
                    "par_content": "Ve dnech soudu a ukřižování prožíval Tomáš zatěžkávající zkoušku. Po nějakou dobu byl v hluboké beznaději, ale vzchopil se, ještě více přilnul k apoštolům a spolu s nimi přivítal Ježíše na Galilejském moři{55}. Na nějaký čas podlehl své pochybovačné depresi, ale posléze nabyl svoji víru a odvahu. Po Pentekosté pomohl apoštolům moudrou radou a když pronásledování rozptýlilo věřící, odešel na Kypr, Krétu, pobřeží severní Afriky a Sicílii, kde všude hlásal radostné zprávy o království a křtil věřící. A Tomáš pokračoval v kázání a křtění až do chvíle svého zatčení vojáky římského impéria na Maltě, kde byl zabit. Jen několik týdnů před svou smrtí začal psát o životě a učení Ježíše."
                }
            ]
        },
        {
            "section_index": 10,
            "section_ref": "139:10",
            "section_title": "9 a 10. Jakub a Juda Alfeusovi",
            "pars": [
                {
                    "par_ref": "139:10.1",
                    "par_pageref": "1563.2",
                    "par_content": "Jakub a Juda, devátý a desátý apoštol, synové Alfea, byli dvojčata a rybáři a žili nedaleko Keresy, kde byli vybráni Jakubem a Janem Zebedeovými{56}. Měli dvacet čtyři let a byli ženatí. Jakub měl tři děti a Juda dvě."
                },
                {
                    "par_ref": "139:10.2",
                    "par_pageref": "1563.3",
                    "par_content": "Není toho mnoho, co by se dalo říci o těchto dvou prostých rybářích. Oba Ježíše milovali a Ježíš miloval je, ale oni nikdy nepřerušili jeho rozpravy otázkami. Velmi málo rozuměli filozofickým diskuzím o teologických otázkách ostatních apoštolů, ale měli radost z toho, že se nacházeli ve společnosti takové skupiny pozoruhodných lidí. Byli si téměř úplně podobní svým vzhledem, psychickými vlastnostmi a rozsahem duchovního vnímání. To, co bylo možno říci o jednom, platilo i o druhém."
                },
                {
                    "par_ref": "139:10.3",
                    "par_pageref": "1563.4",
                    "par_content": "Ondřej jim svěřil dohled nad zástupy lidí. Byli vrchními pořadateli hodin kázání a ve skutečnosti byli hlavními služebníky a poslíčky apoštolského sboru. Pomáhali Filipovi se zásobováním, nosili peníze rodinám namísto Natanaela a byli vždy připraveni pomoci kterémukoliv z apoštolů."
                },
                {
                    "par_ref": "139:10.4",
                    "par_pageref": "1563.5",
                    "par_content": "Zástupy prostých lidí byly nesmírně povzbuzeny zjištěním, že mezi apoštoly viděli takové lidi jako jsou oni dva a že těmto lidem se dostalo takové cti. Pouhým přijetím mezi apoštoly se tato obyčejná dvojčata stala působivým prostředkem pro získání velkého množství nesmělých věřících pro království. A kromě toho, obyčejní lidé se přátelštěji smířili s myšlenkou, že jsou usměrňováni a řízeni oficiálními pořadateli, kteří se jim v mnohém podobají."
                },
                {
                    "par_ref": "139:10.5",
                    "par_pageref": "1563.6",
                    "par_content": "Jakub a Juda, kterým se také říkalo Tadeuš a Lebeus, neměli ani silné stránky, ani slabé stránky{57}. Přezdívka, kterou jim dali apoštolové, byla dobromyslným označením jejich obyčejnosti. Byli nazýváni „nejmenšími ze všech apoštolů{58}.“ Oni to věděli a nevadilo jim to."
                },
                {
                    "par_ref": "139:10.6",
                    "par_pageref": "1563.7",
                    "par_content": "Jakub Alfeus miloval Ježíše především pro jeho prostotu. Tato dvojčata nedokázala pochopit mysl Ježíše, ale silně cítila soucitné pouto se srdcem svého Učitele. Jejich mysli nebyly vysoké úrovně; při vší úctě k nim, dalo by se i říci, že byli hloupí, ale ve svých duchovních podstatách měli opravdovou zkušenost. Věřili v Ježíše; byli synové Boha a spojenci království."
                },
                {
                    "par_ref": "139:10.7",
                    "par_pageref": "1564.1",
                    "par_content": "Judu Alfea přitahovala k Ježíši jeho nenápadná skromnost. Taková skromnost, spojená s takovou osobní důstojností, dělala na Judu velký dojem. To, že Ježíš vždy mlčel o svých neobyčejných činech mělo ohromný vliv na toto prosté dítě přírody."
                },
                {
                    "par_ref": "139:10.8",
                    "par_pageref": "1564.2",
                    "par_content": "Dvojčata byla dobrosrdečnými a prostoduchými pomocníky a všichni je milovali. Ježíš přivítal tyto mladé muže jednoho talentu do váženého postavení ve svém osobním sboru v království proto, že na světech prostoru jsou nespočetné miliony jiných takových jednoduchých a strachem posedlých duší, které si on také přeje přivítat do aktivního a důvěřujícího společenství s ním a jeho rozlitým Duchem Pravdy. Ježíš nepohrdal malostí, pouze zlem a hříchem. Jakub a Juda byli *malí,* ale byli také *věrní.* Byli jednodušší a nevzdělaní, ale měli také velká srdce, byli laskaví a štědří."
                },
                {
                    "par_ref": "139:10.9",
                    "par_pageref": "1564.3",
                    "par_content": "A jak byli vděčně hrdí tito prostí lidé v ten den, kdy Učitel odmítl přijmout nějakého bohatého muže za hlasatele evangelia, pokud neprodá všechno své zboží a nepomůže chudým{59}. Když to lidé uslyšeli a viděli dvojčata mezi jeho poradci, věděli s určitostí, že Ježíš nedělá mezi lidmi žádné rozdíly{60}. Ale pouze božská instituce—království nebeské—mohla být postavena na takovém prostém základě!"
                },
                {
                    "par_ref": "139:10.10",
                    "par_pageref": "1564.4",
                    "par_content": "Pouze jednou či dvakrát za celou dobu jejich styku s Ježíšem se dvojčata odvážila položit otázky v přítomnosti jiných. Judu jednou zaujal projev Ježíše o tom, jak se odhalí otevřeně světu a cítil potřebu se ho na něco zeptat. Byl poněkud zklamán tím, že dvanáct apoštolů nebude již držet žádné tajemství a rozhodl se položit otázku: „Ale, Učiteli, když se takovým způsobem odhalíš světu, jak nám budeš projevovat svoji mimořádnou osobní laskavost?“{61}"
                },
                {
                    "par_ref": "139:10.11",
                    "par_pageref": "1564.5",
                    "par_content": "Dvojčata sloužila věrně až do samého konce, do ponurých dnů soudu, ukřižování a zoufalství. Ve svých srdcích nikdy neztratili víru v Ježíše a (kromě Jana) byli prvními, kdo uvěřil v jeho vzkříšení. Ale nebyli schopni pochopit ustanovení království. Brzy po ukřižování svého Učitele se vrátili ke svým rodinám a rybářským sítím; jejich práce byla skončena. Nebyli způsobilí pokračovat ve složitějších bojích ve jméně království. Ale žili a zemřeli s vědomím, že měli tu čest a štěstí pracovat čtyři roky v těsném a osobním spojení se Synem Člověka—svrchovaným tvůrcem vesmíru."
                }
            ]
        },
        {
            "section_index": 11,
            "section_ref": "139:11",
            "section_title": "11. Šimon Zélóta",
            "pars": [
                {
                    "par_ref": "139:11.1",
                    "par_pageref": "1564.6",
                    "par_content": "Šimon Zélóta, jedenáctý apoštol, byl vybrán Šimonem Petrem{62}. Byl to schopný muž dobrého původu a žil se svojí rodinou v Kafarnaumu. Když se přidal k apoštolům, bylo mu dvacet osm let. Byl ohnivým agitátorem a také člověkem, který hodně mluvil bez přemýšlení. Než se plně zapojil do organizace Zélótů, byl kupcem v Kafarnaumu."
                },
                {
                    "par_ref": "139:11.2",
                    "par_pageref": "1564.7",
                    "par_content": "Šimon Zélóta dostal na starost rozptýlení a odpočinek apoštolské skupiny a projevil se jako velmi schopný organizátor volného času a oddychových aktivit dvanácti apoštolů."
                },
                {
                    "par_ref": "139:11.3",
                    "par_pageref": "1564.8",
                    "par_content": "Šimonovou silnou stránkou byla jeho inspirující oddanost. Když apoštolové potkali muže či ženu, kteří byli zmítáni pochybnostmi o vstupu do království, poslali pro Šimona. Obvykle stačilo tomuto nadšenému advokátu spasení skrze víru v Boha zhruba patnáct minut na vyřešení všech pochybností a odstranění veškerých váhavostí, aby se zrodila nová duše do „svobody víry a radosti spasení.“"
                },
                {
                    "par_ref": "139:11.4",
                    "par_pageref": "1565.1",
                    "par_content": "Velkou Šimonovou slabostí byly jeho materiální sklony. Nedokázal se rychle změnit ze židovského nacionalisty do duchovního internacionalisty. Čtyři roky byly krátká doba na takovou intelektuální a emocionální proměnu, ale Ježíš měl s ním vždy trpělivost."
                },
                {
                    "par_ref": "139:11.5",
                    "par_pageref": "1565.2",
                    "par_content": "Jedna věc, kterou Šimon nejvíce obdivoval na Ježíšovi, byl Učitelův klid—jeho jistota, rozvaha a nevysvětlitelné sebeovládání."
                },
                {
                    "par_ref": "139:11.6",
                    "par_pageref": "1565.3",
                    "par_content": "Přestože Šimon byl vášnivým revolucionářem, neohroženým buřičským agitátorem, postupně potlačil svoji vznětlivou povahu natolik, že se stal vlivným a úspěšným kazatelem „míru na zemi a dobré vůle mezi lidmi{63}.“ Šimon byl skvělým debatérem; velmi rád se přel. A když došlo na jednání s formalistickými myslemi vzdělaných židů, nebo na intelektuální dohadování s Řeky, takovým úkolem byl vždy pověřen Šimon."
                },
                {
                    "par_ref": "139:11.7",
                    "par_pageref": "1565.4",
                    "par_content": "Svojí podstatou byl rebel a výchovou ctitel tradic, ale Ježíš ho získal pro vyšší koncepce království nebeského. Předtím byl vždy spojován se stranou protestu, ale nyní se připojil ke straně progresu, neomezeného a věčného progresu ducha a pravdy. Šimon byl člověkem ohromné oddanosti a hořícího osobního nadšení a hluboce Ježíše miloval."
                },
                {
                    "par_ref": "139:11.8",
                    "par_pageref": "1565.5",
                    "par_content": "Ježíš se nebál stýkat se s obchodníky, dělným lidem, optimisty, pesimisty, filozofy, skeptiky, hostinskými, politiky a patrioty."
                },
                {
                    "par_ref": "139:11.9",
                    "par_pageref": "1565.6",
                    "par_content": "Učitel měl mnoho rozhovorů se Šimonem, ale nikdy se mu nepodařilo udělat úplně z tohoto horlivého židovského nacionalisty internacionalistu. Ježíš často říkal Šimonovi, že je správné chtít zlepšit sociální, ekonomické a politické poměry, ale vždy dodal: „“To však není záležitostí království nebeského. My se musíme věnovat vykonávání vůle Otce. Naším úkolem je být vyslanci nebeské duchovní vlády a my se nesmíme bezprostředně zabývat ničím jiným, než vyjadřováním vůle a charakteru božského Otce, který stojí v čele vlády a kterou my zastupujeme.“ Pro Šimona to bylo těžké to všechno pochopit, ale postupně začínal rozumět některým významům Učitelova učení."
                },
                {
                    "par_ref": "139:11.10",
                    "par_pageref": "1565.7",
                    "par_content": "Po rozehnání apoštolů v důsledku jerusalemského pronásledování, odešel Šimon načas do ústraní. Byl doslova zdrcen. Jako národní patriot se oddal v plné úctě učení Ježíše; a nyní bylo vše ztraceno. Cítil beznaděj, ale za několik let se vzchopil a s novou nadějí se vydal hlásat evangelium království."
                },
                {
                    "par_ref": "139:11.11",
                    "par_pageref": "1565.8",
                    "par_content": "Šel do Alexandrie a odtud podél Nilu pronikl hluboko do Afriky a všude kázal o evangeliu Ježíše a křtil věřící. Tak pracoval do vysokého stáří, až byl z něho starý a vetchý stařec. Zemřel a byl pochován v srdci Afriky."
                }
            ]
        },
        {
            "section_index": 12,
            "section_ref": "139:12",
            "section_title": "12. Jidáš Iškariotský",
            "pars": [
                {
                    "par_ref": "139:12.1",
                    "par_pageref": "1565.9",
                    "par_content": "Jidáš Iškariotský, dvanáctý apoštol, byl vybrán Natanaelem{64}. Narodil se v Keriójotu, malém městě v jižní Judeji. Když byl malý, jeho rodiče se odstěhovali do Jericha, kde pak žil a pracoval pro svého otce v jeho různých obchodních aktivitách až do doby, kdy se začal zajímat o kázání a práci Jana Křtitele. Rodiče Jidáše byli saduceové a když se jejich syn přidal k Janovým učedníkům, neznali se k němu."
                },
                {
                    "par_ref": "139:12.2",
                    "par_pageref": "1566.1",
                    "par_content": "Natanael potkal Jidáše v Taricheji, když tam hledal práci u firmy na sušení ryb na dolním konci Galilejského moře. Když se Jidáš připojil k apoštolům, bylo mu třicet let a nebyl ženatý. Byl asi nejvzdělanějším ze všech apoštolů a v Učitelově apoštolské rodině byl jediným z Judeji. Jidáš neměl žádný výjimečný rys osobní síly, ačkoliv měl mnoho navenek se projevujících rysů kulturního a vychovaného člověka. Byl dobrým myslitelem, ale ne vždy opravdově čestným *myslitelem*. Jidáš vlastně nerozuměl sám sobě; nebyl opravdově upřímný sám k sobě."
                },
                {
                    "par_ref": "139:12.3",
                    "par_pageref": "1566.2",
                    "par_content": "Ondřej určil Jidáše pokladníkem dvanáctky, což byla funkce, pro kterou se nesmírně hodil a až do chvíle zrazení svého Učitele vykonával svoji práci pokladníka poctivě, spolehlivě a velmi promyšleně."
                },
                {
                    "par_ref": "139:12.4",
                    "par_pageref": "1566.3",
                    "par_content": "Jidáš neobdivoval na Ježíši žádný konkrétní povahový rys mimo všeobecně přitažlivou a mimořádně okouzlující osobnost Učitele. Jidáš se nikdy nedokázal přenést nad své judejské předsudky ke svým galilejským druhům; ve své mysli také kritizoval mnoho věcí, týkajících se Ježíše. Ten, jehož jedenáct apoštolů považovalo za dokonalého člověka, za „naprosto nádherného a vyčnívajícího mezi deseti tisíci“ tento samolibý Judean si ho často troufal kritizovat ve svém srdci{65}. On si opravdu myslel, že Ježíš je nesmělý a v určitém smyslu bázlivý uplatňovat svoji vlastní moc a autoritu."
                },
                {
                    "par_ref": "139:12.5",
                    "par_pageref": "1566.4",
                    "par_content": "Jidáš byl dobrým obchodníkem. Vést finanční záležitosti takového idealisty jako byl Ježíš, mlčet o nesnázích s chaotickými obchodními metodami některých jeho apoštolů, to vyžadovalo takt, důvtip a trpělivost a také usilovnou obětavost. Jidáš byl opravdu skvělým jednatelem, prozíravým a schopným finančníkem. Byl oporou organizace. Žádný z apoštolů nikdy Jidáše nekritizoval. Pokud oni viděli, Jidáš byl jedinečný pokladník, vzdělaný muž, loajální (i když někdy kritický) apoštol a ve všech směrech velmi úspěšný. Apoštolové měli Jidáše rádi; on byl opravdu jeden z nich. On musel *věřit* v Ježíše, ale my pochybujeme, že opravdu *miloval* Ježíše celým svým srdcem{66}. Osud Jidáše ilustruje pravdivost rčení: „Člověk jde po cestě, která se mu zdá správná, ale na jejím konci je smrt.“ Je vcelku možné stát se obětí tichého klamu v podobě příjemného se přizpůsobení cestám hříchu a smrti. Buďte ujištěni, že Jidáš byl vždy ve finančních věcech loajální svému Učiteli a svým apoštolským druhům. Peníze nemohly být nikdy motivem jeho zrady Učitele."
                },
                {
                    "par_ref": "139:12.6",
                    "par_pageref": "1566.5",
                    "par_content": "Jidáš byl jediným synem nerozvážných rodičů. Jako malý chlapec byl hýčkán a rozmazlován; by rozmazleným dítětem. Když vyrostl, měl přehnanou představu o své důležitosti. Neuměl prohrávat. Měl neujasněné a překroucené představy o čestnosti; hýčkal v sobě pocit nenávisti a podezíravosti. Po celý svůj život v sobě kultivoval zvyk odplácet těm, o kterých si myslel, že mu ukřivdili. Měl porušený smysl pro hodnoty a věrnost."
                },
                {
                    "par_ref": "139:12.7",
                    "par_pageref": "1566.6",
                    "par_content": "Pro Ježíše byl Jidáš dobrodruhem víry. Od samého počátku Učitel plně rozuměl slabosti tohoto apoštola a dobře věděl, jaké nebezpečí může znamenat jeho přijetí do bratrstva. Ale vlastností Synů Božích je dávat stvořeným bytostem plnou a rovnocennou možnost spasení a věčného života. Ježíš chtěl, aby nejen smrtelníci tohoto světa, ale přihlížející bytosti na nespočetných ostatních světech věděli, že když existují pochybnosti o opravdové a upřímné oddanosti tvora pro království, neměnným postupem Soudců lidí je plně přijmout pochybovačného kandidáta. Dveře do věčného života jsou dokořán otevřeny všem; „kdokoliv chce, může přijít{67}.; neexistují žádná omezení či podmínky, kromě *víry* přicházejícího."
                },
                {
                    "par_ref": "139:12.8",
                    "par_pageref": "1567.1",
                    "par_content": "To je právě ten důvod, proč Ježíš dovolil Jidášovi jít až do samého konce a neustále dělal vše možné pro to, aby změnil a zachránil tohoto slabého a zmateného apoštola. Ale když světlo není upřímně přijato a nežije se podle něj, má tendenci se stát v duši temnotou. Jidáš rostl intelektuálně kvůli učení Ježíše o království, ale neudělal progres v získání duchovního charakteru, tak jak to udělali ostatní apoštolové. Nedokázal udělat dostatečný progres ve své duchovní zkušenosti."
                },
                {
                    "par_ref": "139:12.9",
                    "par_pageref": "1567.2",
                    "par_content": "Jidáš se stále více a více zabýval myšlenkami o vlastním osobním zklamání a nakonec se stal obětí zloby. Jeho city byly mnohokrát raněny a stával se abnormálně podezíravý ke svým nejlepším přátelům, dokonce k Ježíšovi. Brzy začal být posedlý myšlenkou na odplatu, udělat cokoliv, aby se pomstil, ano, dokonce zradou svých druhů a svého Učitele."
                },
                {
                    "par_ref": "139:12.10",
                    "par_pageref": "1567.3",
                    "par_content": "Ale tyto zlé a nebezpečné myšlenky nedostaly konečný tvar až do toho dne, kdy vděčná žena rozbila drahou schránku s kadidlem u Ježíšových nohou{68}. To Jidáš považoval za marnotratnost a když jeho veřejná námitka byla tak rychle zamítnuta Ježíšem a to tak, že to všichni slyšeli, měl toho všeho dost. Tato událost zmobilizovala všechnu nahromaděnou celoživotní nenávist, bolest, zášť, předsudky, žárlivost a mstu a rozhodl se pomstít, ale ještě nevěděl komu; ale soustředil všechno své zlo na *jednoho* nevinného člověka v celém opovrženíhodném dramatu svého nešťastného života pouze proto, že Ježíš byl hlavním účinkujícím v epizodě, která znamenala počátek Jidášova přechodu z progresivního království světla do jím vybrané sféry tmy."
                },
                {
                    "par_ref": "139:12.11",
                    "par_pageref": "1567.4",
                    "par_content": "Mnohokrát Učitel, jak osobně, tak i veřejně, upozorňoval Jidáše na to, že vstoupil na kluzkou cestu, ale božská varování jsou obvykle zbytečná, jestliže se týkají zahořklé lidské povahy. Ježíš udělal všechno možné, v souladu s morální svobodou člověka, aby si Jidáš nevybral špatnou cestu. Velká zkouška nakonec přišla. Syn zášti selhal; podlehl zahořklým a hanebným pokynům pyšné a pomstychtivé mysli zveličené domýšlivosti a rychle se ponořil do zmatku, zoufalství a hanebnosti."
                },
                {
                    "par_ref": "139:12.12",
                    "par_pageref": "1567.5",
                    "par_content": "A tehdy Jidáš začal spřádat nečestné a hanebné intriky s cílem zradit svého Hospodina a Učitele a rychle tento ohavný čin vykonal{69}. Během příprav svých zlobou koncipovaných plánů na proradnou zradu prožíval chvíle lítosti a studu a v těchto světelných okamžicích si vytvořil zbabělou představu na obranu své vlastní mysli, že Ježíš by možná mohl v poslední chvíli použít svoji moc a schopnost a osvobodit se."
                },
                {
                    "par_ref": "139:12.13",
                    "par_pageref": "1567.6",
                    "par_content": "Když celá tato hanebná a hříšná událost skončila, tento zrádný smrtelník, který bez velkého přemýšlení prodal svého přítele za třicet stříbrňáků, aby uspokojil svoji dlouho pěstovanou touhu po pomstě, vyběhl ven a spáchal poslední čin v dramatu útěku od realit smrtelné existence—sebevraždu{70}."
                },
                {
                    "par_ref": "139:12.14",
                    "par_pageref": "1567.7",
                    "par_content": "Jedenáct apoštolů bylo zděšeno, otřeseno. Ježíš cítil ke zrádci pouze soucit. Světům se zdálo těžké odpustit Jidášovi a jeho jméno se stalo výstrahou v celém rozsáhlém vesmíru."
                }
            ]
        }
    ],
    "footnotes": [
        "*Dvanáct apoštolů*: Mt 10:2-4; Mk 3:16-19; Lk 6:14-16; Sk 1:13.",
        "*nevědomí a nevzdělaní lidé*: Sk 4:13.",
        "*Andrew*: Mt 4:18; Mk 1:16; Jan 1:40.",
        "*Andrew brings brother Simon*: Mt 4:18-19; Mk 1:16-18; Jan 1:40-42.",
        "*Dva tisíce duší přidáno do království*: Sk 2:41.",
        "*Petrův bratr*: Lk 6:14; Jan 1:40; Jan 6:8.",
        "*Šimon se připojuje k apoštolům*: Mt 4:18-20; Mk 1:16-18; Lk 5:1-11; Jan 1:40-42.",
        "*Šimonova žena a tchyně*: Mt 8:14; Mk 1:30; Lk 4:38.",
        "*Rybářští partneři*: Mk 1:16; Lk 5:10.",
        "*Ondřej představuje Šimona*: Jan 1:40-42.",
        "*Druhý apoštol*: Mt 10:2; Jan 1:40-42.",
        "*Šimon přejmenovaný na Petra*: Mk 3:13; Lk 6:14; Jan 1:42.",
        "*Nový význam*: Mt 16:18.",
        "*Prudký Petr skočí do vody*: Jan 21:7.",
        "*Něžnost, odpuštění*: Mt 6:14; Mt 18:21-22; Lk 17:4.",
        "*Petrovo zapření*: Mt 26:69-75; Mk 14:66-72; Lk 22:55-62; Jan 18:17,25-27.",
        "*Petrovo váhání*: Jan 13:8-9.",
        "*Petrovo zapření*: Mt 26:69-75; Mk 14:66-72; Lk 22:55-62; Jan 18:17,25-27.",
        "*Petr bránil přidání pohanů*: Sk 8:14-25; Sk 15:5-12.",
        "*Petr obrátil sám sebe*: Gal 2:11-14.",
        "*Sledování z dálky*: Mt 26:58; Mk 14:54; Lk 22:54.",
        "*Jakub Zebedeův*: Mt 4:21-22; Mk 1:19-20; Lk 5:10.",
        "*Synové hromu*: Mk 3:17.",
        "*Svolejte oheň na Samaritány*: Lk 9:54.",
        "*Žádost matky*: Mt 20:20-21,23; Mk 10:35-37,40.",
        "*Šálek připravený k pití*: Mt 20:22-23; Mk 10:38-39.",
        "*Jakubovo mučednictví*: Sk 12:1-2.",
        "*Jan Zebedeův*: Mt 4:21-22; Mk 1:19-20; Lk 5:10-11.",
        "*Učedník, kterého Ježíš miloval*: Jan 13:23; Jan 19:26; Jan 20:2; Jan 21:7,20.",
        "*Apoštol lásky*: 1 Jan 3:11,14,23; 1 Jan 4:7-12,16-21; 1 Jan 5:1-2.",
        "*Děti, milujte se navzájem*: 1 Jan 3:18.",
        "*Jan vyzval k ohni na Samaritány*: Lk 9:54.",
        "*Jan zakázal cizího kazatele*: Mk 9:38; Lk 9:49.",
        "*Jan se staral o Marii*: Jan 19:26-27.",
        "*První poznal Ježíše*: Jan 21:7.",
        "*Vyhnán na Patmos*: Zj 1:9.",
        "*Měkká odpověď odvrací hněv*: Př 15:1.",
        "*Filip zvolen za apoštola*: Jan 1:43-44.",
        "*Filip z Betsaidy*: Jan 1:44; Jan 12:21.",
        "*Pojď a podívej se*: Jan 1:45-46.",
        "*Rozhodovací proces*: Jan 12:20-22.",
        "*Filip nevkládal ruce*: Sk 8:5-6,12-16.",
        "*Jak to udělali Petr a Jan*: Sk 8:14-17.",
        "*Nathaniel (přivedl ho Filip)*: Jan 1:45-49.",
        "*Žil v Káně*: Jan 21:2.",
        "*Bez lsti*: Jan 1:47.",
        "*Může z Nazareta vzejít něco dobrého?*: Jan 1:46.",
        "*Přišel jsem přinést radost*: Jan 15:11. *Přišel jsem, abych přinesl radost*: Mk 4:16; Sk 2:46; Sk 14:17; Žid 1:8-9. *Přišel jsem, abych přinesl život v hojnosti*: Jan 10:10.",
        "*Nathaniel Bartholomew*: Mt 10:3; Mk 3:18; Lk 6:14; Sk 1:13.",
        "*Matthew Levi, celník*: Mt 9:9; Mt 10:3; Mk 2:14; Mk 3:18; Lk 5:27-28; Lk 6:15.",
        "*Příklad pro obchod*: Mt 9:9; Mk 2:14; Lk 5:27-28.",
        "*Pochybující Tomáš*: Jan 20:24-25.",
        "*První, kdo řekne „jdeme“*: Jan 11:16.",
        "*Pojďme a zemřeme s ním*: Jan 11:16.",
        "*Thomas Didymus (dvojče)*: Mt 10:3; Mk 3:18; Lk 6:15; Jan 21:2; Sk 1:13.",
        "*Přivítal Ježíše v Galileji*: Jan 21:1-2.",
        "*Dvojčata Alfeova, Jakub a Juda*: Mt 10:3; Mk 3:18; Lk 6:15-16; Sk 1:13.",
        "*Známý také jako Thaddeus & Lebbeus*: Mt 10:3; Mk 3:18.",
        "*Nejmenší z apoštolů*: 1 Kor 15:9.",
        "*Ježíš odmítl boháče*: Mt 19:21-22; Mk 10:21-22; Lk 18:22-23.",
        "*Ježíš se neohlíží na lidi*: 2 Pa 19:7; Job 34:19; Sir 35:12; Mt 22:16; Mk 12:14; Lk 20:21; Sk 10:34; Řím 2:11; Gal 2:6; Gal 3:28; Ef 6:9; Kol 3:11.",
        "*Jidášova vzácná otázka*: Jan 14:22.",
        "*Simon Zelotes přidal*: Mt 10:4; Mk 3:18; Lk 6:15; Sk 1:13.",
        "*Kázal mír a dobrou vůli*: Lk 2:14.",
        "*Jidáš Iškariotský vyvolený*: Mt 10:4; Mk 3:19; Lk 6:16.",
        "*Jeden úplně krásný*: Pís 5:16. *Nejvyšší z deseti tisíc*: Pís 5:10.",
        "*Cesta, která se zdá být správná*: Př 14:12; Př 16:25.",
        "*Kdo chce, může přijít*: Ž 50:15; Jl 2:32; Zach 13:9; Mt 7:24; Mt 10:32-33; Mt 12:50; Mt 16:24-25; Mk 3:35; Mk 8:34-35; Lk 6:47; Lk 9:23-24; Lk 12:8; Jan 3:15-16; Jan 4:13-14; Jan 11:25-26; Jan 12:46; Sk 2:21; Sk 10:43; Sk 13:26; Řím 9:33; Řím 10:13; 1 Jan 2:23; 1 Jan 4:15; 1 Jan 5:1; Zj 22:17b.",
        "*Krabička s mastí*: Mt 26:6-7; Mk 14:3; Lk 7:37-38; Jan 11:2; Jan 12:3.",
        "*Jidášova zrada*: Mt 26:14-16,47-49; Mk 14:10-11,43-45; Lk 22:3-5,47-48; Jan 13:2,26-27; Jan 18:2-5.",
        "*Jidášova sebevražda*: Mt 27:3-5; Sk 1:18."
    ],
    "paper_title": "Dvanáct apoštolů",
    "author": "Komise Midbytostí"
}