{
    "paper_index": 178,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "178:0",
            "pars": [
                {
                    "par_ref": "178:0.1",
                    "par_pageref": "1929.1",
                    "par_content": "JEŽÍŠ plánoval strávit tento čtvrtek, svůj poslední svobodný den na zemi jako božský Syn inkarnovaný v těle se svými apoštoly a několika věrnými a oddanými učedníky. Ihned po snídani tohoto krásného rána je Učitel odvedl na odloučené místo nedaleko jejich tábora a tam je učil mnoha novým pravdám. Přestože v průběhu prvních večerních hodin toho dne měl Ježíš s apoštoly další debaty, tento rozhovor ve čtvrtek ráno byl jeho proslovem na rozloučenou ke sloučené táborové skupině apoštolů a vybraných učedníků─jak židů, tak i jinověrců. Přítomna byla celá dvanáctka, kromě Jidáše. Petr a několik dalších apoštolů se o jeho nepřítomnosti zmínilo, ale někteří z nich si mysleli, že Ježíš ho poslal do města něco obstarat, pravděpodobně zařídit podrobnosti, spojené s jejich chystanou oslavou Paschi. Jidáš se vrátil do tábora až pozdě odpoledne, krátce předtím, než je Ježíš odvedl do Jerusalema na Poslední Večeři."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "178:1",
            "section_title": "1. Rozprava o synovství a občanství",
            "pars": [
                {
                    "par_ref": "178:1.1",
                    "par_pageref": "1929.2",
                    "par_content": "Ježíš mluvil k přibližně padesáti svých věrných stoupenců téměř celé dvě hodiny a odpověděl na spoustu otázek, týkajících se vztahu království nebeského ke královstvím tohoto světa a otázek o vztahu synovstva s Bohem k občanství v pozemských státech. Tuto rozpravu, společně s jeho odpověďmi na otázky, je možno shrnout a vyložit v současném jazyce následovně:"
                },
                {
                    "par_ref": "178:1.2",
                    "par_pageref": "1929.3",
                    "par_content": "Jelikož království tohoto světa jsou materiální, často mohou být vystavena nezbytnosti použít fyzickou sílu při prosazování svých zákonů a udržení pořádku. V království nebeském se opravdoví věřící neuchýlí k použití fyzické síly. Království nebeské, poněvadž je duchovním bratrstvím v duchu narozených Božích synů, může být ustanoveno pouze silou ducha. Tento rozdíl v metodách se týká vztahů království věřících ke královstvím, založených na světských vládách a nezbavuje sociální skupiny věřících práva udržovat pořádek ve svých řadách a vyžadovat disciplinu od svých neukázněných a nečestných členů."
                },
                {
                    "par_ref": "178:1.3",
                    "par_pageref": "1929.4",
                    "par_content": "Není žádný rozdíl mezi statusem syna duchovního království a statusem občana světského, nebo občanského státu. Povinností věřícího je činit císařovi, co je císařovo a Bohu, co je Boží{0}. Mezi těmito požadavky nemůže být žádný rozpor, i když jeden je materiální a druhý duchovní, pokud se však císař neopováží usurpovat výsady Boha a vyžadovat, aby se mu prokazovala duchovní pocta a nejvyšší úcta. V takovém případě budete uctívat pouze Boha a současně se snažit osvítit takové pomýlené světské vládce a takto je přivést také k poznání Otce nebeského. Nebudete projevovat duchovní úctu světským vládcům; ani nepoužijete fyzických sil světských vlád, jejichž vládcové se někdy mohou stát věřícími, na podporu mise duchovního království."
                },
                {
                    "par_ref": "178:1.4",
                    "par_pageref": "1930.1",
                    "par_content": "Z pohledu rozvíjejících se civilizací by vám synovství v království mělo pomoci stát se ideálními občany královstvích tohoto světa, poněvadž bratrství a služba jsou základnímu kameny evangelia království. Volání lásky duchovního království by se mělo projevit jako účinný ničitel podněcující nenávisti nevěřících a válečnických občanů pozemských královstvích. Ale tito materialisticky myslící a zaslepení synové nikdy neuvidí vaše duchovní světlo pravdy, jestli se vy k nim nepřiblížíte s tou nezištnou společenskou službou, která je přirozeným důsledkem plodů ducha, objevujících se v životní zkušenosti každého individuálního věřícího."
                },
                {
                    "par_ref": "178:1.5",
                    "par_pageref": "1930.2",
                    "par_content": "Jako smrtelní a materiální lidé, vy jste samozřejmě občany pozemských královstvích a měli byste být dobrými občany o to více, protože jste se stali znovuzrozenými duchovními syny nebeského království. Jako vírou osvícení a duchem osvobození synové království nebeského máte dvojí povinnost─vůči člověku a vůči Bohu a současně dobrovolně převzít třetí a posvátnou povinnost: sloužit bratrstvu Boha si uvědomujících věřících{1}."
                },
                {
                    "par_ref": "178:1.6",
                    "par_pageref": "1930.3",
                    "par_content": "Neklaňte se před svými světskými vládci a nepoužívejte světskou moc pro podporování duchovního království; ale projevujte poctivou péči v láskyplné službě stejně jak věřícím, tak i nevěřícím. V evangeliu království spočívá mocný Duch Pravdy a já brzy rozliji tento duch na celé lidstvo. Plody ducha─vaše upřímná a láskyplná služba jsou mocnou společenskou pákou pro pozvednutí ve tmě přebývajících národů a tento Duch Pravdy se stane opěrným bodem pro posilování vaší moci."
                },
                {
                    "par_ref": "178:1.7",
                    "par_pageref": "1930.4",
                    "par_content": "Ve svých jednáních s nevěřícími občanskými vládci projevujte moudrost a prozíravost. Rozvážně dávejte najevo, že jste experti v urovnávání malých neshod a v řešení malicherných sporů. Všemi možnými způsoby─hledajíc kompromis ve všem, kromě vaší duchovní věrnosti vládcům vesmíru─usilujte žít v míru se všemi lidmi. Buďte vždy moudří jako hadi, ale bezúhonní jako holubice{2}."
                },
                {
                    "par_ref": "178:1.8",
                    "par_pageref": "1930.5",
                    "par_content": "V důsledku toho, že jste se stali osvícenými syny království, stanete se mnohem lepšími občany světských států; také vládcové pozemských států, věřící v evangelium království, se stanou mnohem lepšími vládci v řešení civilních záležitostí. Nezištná služba člověku a rozumné uctívání Boha udělají všechny věřící v evangelium mnohem lepšími občany světa, zatímco poctivé občanství a upřímná oddanost světským povinnostem pomohou takovým občanům mnohem snadněji uslyšet hlas ducha, vybízejícího ke vstupu do synovstva v nebeském království."
                },
                {
                    "par_ref": "178:1.9",
                    "par_pageref": "1930.6",
                    "par_content": "Dokud vládcové pozemských států budou jednat z moci náboženských diktátorů, vy, kteří věříte v toto evangelium, můžete čekat jenom potíže, pronásledování a dokonce smrt. Ale to světlo, které vy nesete do světa a také to, jak budete trpět a umírat pro toto evangelium království, to samo o sobě osvítí celý svět a způsobí postupné oddělení politiky a náboženství. Vytrvalé kázání tohoto evangelia království přinese jednoho dne všem národům nové a nevídané osvobození, intelektuální nezávislost a náboženskou svobodu."
                },
                {
                    "par_ref": "178:1.10",
                    "par_pageref": "1931.1",
                    "par_content": "V podmínkách nadcházejícího pronásledování ze strany těch, kteří nenávidí toto evangelium radosti a svobody, vy se budete rozvíjet a království bude vzkvétat. Ale v pozdějších dobách se dostanete do velkého nebezpečí, když většina lidí bude mluvit přátelsky o království věřících a mnozí z těch, kteří zaujímají vysoká postavení, oficiálně přijmou evangelium nebeského království. Učte se oddanosti království i v dobách míru a vzkvétání. Nenuťte o vás pečující anděly vést vás úmyslně do potíží jako láskyplný výchovný prostředek, určený k záchraně vašich k pohodlí směřujících duší."
                },
                {
                    "par_ref": "178:1.11",
                    "par_pageref": "1931.2",
                    "par_content": "Pamatujte si, že jste pověřeni hlásat toto evangelium království─jako nejvyšší touha vykonávat vůli Otce spolu s nejvyšší radostí z uvědomění si víry v synovství s Bohem─a vy nesmíte ničemu dovolit změnit vaši oddanost této povinnosti. Nechť celé lidstvo má prospěch ze záplavy vaší láskyplné duchovní péče, osvíceného intelektuálního spojení a povznášející služby pro společnost; ale žádná z těchto humanitárních činností, ani všechny dohromady, nesmějí vytěsnit hlásání evangelia. Tyto šlechetné služby jsou vedlejšími společenskými produkty ještě šlechetnějších a vznešenějších služeb a proměn, vytesaných do srdce věřícího v království živým Duchem Pravdy a osobním uvědoměním toho, že víra v duchu narozeného člověka dává jistotu aktivního přátelství s věčným Bohem."
                },
                {
                    "par_ref": "178:1.12",
                    "par_pageref": "1931.3",
                    "par_content": "Nesmíte se snažit šířit pravdu, nebo prosazovat spravedlnost pomocí síly občanských vlád či stanovením světských zákonů. Vždy se můžete snažit přesvědčit lidskou mysl, ale nikdy ji nesmíte nutit. Nesmíte zapomenout na velký zákon lidské spravedlnosti, kterému jsem vás učil v pozitivní formě: chovejte se ke všem lidem tak, jak vy chcete, aby se oni chovali k vám{3}."
                },
                {
                    "par_ref": "178:1.13",
                    "par_pageref": "1931.4",
                    "par_content": "Když věřící v království je povolán sloužit v civilní správě, nechť vykonává takovou službu jako světský občan takové správy, i když takový věřící musí projevovat ve své civilní službě všechny obyčejné občanské rysy způsobem, ze kterého je zjevné, že byly obohaceny duchovním osvícením, které je důsledkem zušlechťujícího spojení mysli smrtelného člověka a v něm pobývajícím duchem věčného Boha. Jestli je nevěřící způsobilý vykonávat státní službu lépe, musíte si upřímně položit otázku, zdali kořeny pravdy ve vašem srdci neodumřely z nedostatku živé vody─spojení duchovního uvědomění se sociální službou. Vědomí synovstva s Bohem by mělo oživit celou životní službu každého muže, ženy a dítěte, kteří se stali vlastníky takového mocného podněcovače všech vnitřních sil lidské osobnosti."
                },
                {
                    "par_ref": "178:1.14",
                    "par_pageref": "1931.5",
                    "par_content": "Vy se nemůžete stát pasivními mystiky či bezbarvými askety; nesmíte se stát snílky a poutníky, lenivě spoléhající na fiktivní Prozřetelnost, aby zajistila dokonce i základní životní potřeby. Vy samozřejmě musíte být laskaví k chybujícím smrtelníkům, trpěliví ve vašich stycích s nevědomými lidmi a zdrženliví při provokacích; ale musíte být také stateční při obraně spravedlnosti; silní v šíření pravdy a aktivní v kázání evangelia království i ve všech nejvzdálenějších koutech světa{4}."
                },
                {
                    "par_ref": "178:1.15",
                    "par_pageref": "1931.6",
                    "par_content": "Toto evangelium království je živou pravdou. Já jsem vám již řekl, že je jako kvásek v těstě, jako hořčičné zrno; a nyní vám prohlašuji, že je jako semínko živé bytosti, které se z generace na generaci, přestože zůstává tím stejným živým semínkem, spolehlivě rozvíjí do nových podob a příznivě vyrůstá v řečištích nových přizpůsobeních ke specifickým potřebám a podmínkám každé následné generace{5}{6}. Toto zjevení, které jsem vám odhalil, je *živé zjevení* a přeji si, aby přineslo patřiční plody v každém jedinci a každé generaci v souladu se zákony duchovního růstu, zvětšování a adaptabilního rozvoje. Z generace na generaci toto evangelium musí prokazovat vzrůstající životaschopnost a projevovat větší hloubku duchovní síly. Nesmí mu být dovoleno stát se pouhou posvátnou vzpomínkou, pouhou pověstí o mně a o době, ve které my nyní žijeme."
                },
                {
                    "par_ref": "178:1.16",
                    "par_pageref": "1932.1",
                    "par_content": "A nezapomeňte: „my jsme neudělali přímý útok na osoby či autoritu těch, kteří sedí na místě Mojžíše; my jsme jim pouze nabídli nové světlo, které oni tak rázně odmítli. My jsme je napadli pouze veřejným odsouzením jejich duchovní nevěrnosti těm pravdám, které rádoby učí a tvrdí, že je chrání. Střetli jsme se s těmito stanovenými vůdci a uznávanými vládci jenom tehdy, když se postavili přímo do cesty našemu kázání evangelia království synům lidským. A dokonce i v této chvíli to nejsme my, kdo na ně útočí, ale oni usilují o naše zničení. Nezapomeňte, že jste pověřeni jít do světa kázat pouze dobré zprávy. Vy nebudete útočit starými metodami; vy obratně vložíte kvásek nové pravdy do středu starých věrouk. Nechť Duch Pravdy koná svoji práci. Nechť spory se rozhoří jen tehdy, když vám je vnutí ti, kteří nenávidí pravdu. Ale když vás napadne zlomyslný nevěřící, neváhejte důrazně bránit pravdu, která vás spasila a posvětila."
                },
                {
                    "par_ref": "178:1.17",
                    "par_pageref": "1932.2",
                    "par_content": "V průběhu těžkostí života vždy pamatujte milovat jeden druhého{7}. Nebojujte s lidmi, dokonce ani s nepřáteli{8}. Buďte milosrdní i k těm, kteří vás zlomyslně urážejí{9}. Buďte loajálními občany, poctivými řemeslníky, chvályhodnými sousedy, oddanými příbuznými, chápajícími rodiči a upřímnými věřícími v bratrství království Otce. A můj duch bude s vámi─teď a až do konce světa."
                },
                {
                    "par_ref": "178:1.18",
                    "par_pageref": "1932.3",
                    "par_content": "Když Ježíš skončil své vyučování, byla téměř jedna hodina a ihned se vrátili zpátky do tábora, kde David a jeho druhové měli pro ně připravený oběd."
                }
            ],
            "subsections": [
                "Nauč se být věrný i v blahobytu",
                "Nepokoušej anděly svého dohledu"
            ]
        },
        {
            "section_index": 2,
            "section_ref": "178:2",
            "section_title": "2. Po poledním jídle",
            "pars": [
                {
                    "par_ref": "178:2.1",
                    "par_pageref": "1932.4",
                    "par_content": "Málokterý z posluchačů Učitele byl schopen pojmout dokonce jen malou část z jeho dopoledního projevu. Ze všech přítomných nejvíce pochopili Řekové. Také apoštolové byli zaraženi jeho zmínkami o budoucích politických královstvích a následných generacích věřících v království. Nejoddanější stoupenci Ježíše si nedokázali srovnat blížící se konec jeho pozemské služby s těmito zmínkami o budoucím pokračování evangelické činnosti. Někteří z těchto židovských věřících začínali pociťovat, že se blíží největší tragédie v historii země, ale nebyli schopni si srovnat takovou hrozící katastrofu ani s veselým lhostejným chováním Učitele a ani s jeho dopoledním proslovem, ve kterém se opakovaně zmiňoval o budoucích činnostech nebeského království, obsahující obrovské časové úseky a zahrnující vztahy s mnoha následnými světskými královstvími země."
                },
                {
                    "par_ref": "178:2.2",
                    "par_pageref": "1932.5",
                    "par_content": "Kolem poledne tohoto dne se všichni apoštolové a učedníci dozvěděli o spěšném útěku Lazara z Betanie. Začali si uvědomovat, že židovští vládcové se pevně rozhodli zničit Ježíše a jeho učení."
                },
                {
                    "par_ref": "178:2.3",
                    "par_pageref": "1932.6",
                    "par_content": "Prostřednictvím svých tajných agentů v Jerusalemu byl David Zebedeus plně informován o tom, jak pokračuje plán na zatčení a zabití Ježíše. Věděl všechno o Jidášově účasti na tomto komplotu, ale ostatním apoštolům, ani žádnému z učedníků, se nikdy o tom ani slovem nezmínil. Brzy po obědě odvedl Ježíše stranou a nabíraje odvahu se ho začal ptát, zdali ví, že─ale svoji otázku již nedokončil. Učitel, pozvednuvši ruku, ho zastavil a řekl: „Ano, Davide, vím všechno a vím také, že to víš ty, ale dbej na to, abys to nikomu neřekl. Jenom nepochybuj ve svém srdci o tom, že na konci převládne vůle Boží.“"
                },
                {
                    "par_ref": "178:2.4",
                    "par_pageref": "1933.1",
                    "par_content": "Tento rozhovor s Davidem byl přerušen příchodem posla z Filadelfie se zprávou od Abnéra, který se dozvěděl o spiknutí zabít Ježíše a s dotazem, zdali se má vydat do Jerusalema. Běžec vyrazil na zpáteční cestu do Filadelfie s následujícím sdělením pro Abnéra: „Pokračuj ve své práci. Jestli já od tebe odejdu v těle, tak jen pro to, abych se mohl vrátit v duchu. Já tě neopustím. Budu s tebou do samého konce.“"
                },
                {
                    "par_ref": "178:2.5",
                    "par_pageref": "1933.2",
                    "par_content": "Vzápětí přišel za Ježíšem Filip a zeptal se: „Učiteli, blíží se Pascha{10}. Kde si přeješ, abychom připravili paschální večeři?“ Na tuto otázku Filipa Ježíš odpověděl: „Jděte a přiveďte Petra a Jana a dám vám pokyny ohledně večeře, o kterou se dnes večer spolu rozdělíme. Co se týká Paschi, tak tuto otázku budete řešit sami po dnešní večeři.“"
                },
                {
                    "par_ref": "178:2.6",
                    "par_pageref": "1933.3",
                    "par_content": "Když Jidáš slyšel Učitele mluvit s Filipem o této záležitosti, přistoupil blíže, aby vyslechl jejich rozhovor. Ale David Zebedeus, který stál opodál, přišel k Jidášovi a dal se s ním do hovoru, zatímco Filip, Petr a Jan poodešli stranou, aby promluvili s Učitelem."
                },
                {
                    "par_ref": "178:2.7",
                    "par_pageref": "1933.4",
                    "par_content": "Ježíš těm třem apoštolům řekl: „Jděte ihned do Jerusalema a po projití městskou branou potkáte člověka, který ponese džbán vody. On vás osloví a vy ho potom budete následovat. Když vás přivede k jednomu domu, vejděte s ním dovnitř a zeptejte se majitele toho domu: „Kde je hostinský pokoj, ve kterém má Učitel večeřet se svými apoštoly?“ A když se takto zeptáte, majitel domu vám ukáže velkou horní místnost, zařízenou a připravenou pro nás{11}.“"
                },
                {
                    "par_ref": "178:2.8",
                    "par_pageref": "1933.5",
                    "par_content": "Když apoštolové vešli do města, potkali u brány člověka se džbánem na vodu; následovali ho do domu Jana Marka, kde je přivítal chlapcův otec a ukázal jim horní místnost, která byla připravena na jejich večeři{12}."
                },
                {
                    "par_ref": "178:2.9",
                    "par_pageref": "1933.6",
                    "par_content": "A to všechno se tak stalo v důsledku porozumění mezi Učitelem a Janem Markem během předchozího odpoledne, kdy byli sami v horách. Ježíš chtěl mít jistotu, že tato poslední večeře s jeho apoštoly nebude narušena a jelikož věděl, že kdyby Jidáš předem věděl o místě jejich setkání, mohl by se domluvit s nepřáteli Ježíše na jeho zatčení, a tak se tajně na tomto plánu domluvil s Janem Markem. Proto se Jidáš dozvěděl o místě jejich setkání až tehdy, až tam přišel společně s Ježíšem a ostatními apoštoly."
                },
                {
                    "par_ref": "178:2.10",
                    "par_pageref": "1933.7",
                    "par_content": "David Zebedeus potřeboval vyřešit s Jidášem mnoho otázek, takže mu tím zabránil sledovat Petra, Jana a Filipa, což on moc chtěl. Když Jidáš dal Davidovi nějaké peníze na potraviny, David mu řekl: „Jidáši, nebylo by dobré, za těchto okolností, dát mně dopředu trochu peněz na zajištění našich potřeb?“ Po chvilce váhání Jidáš odpověděl: „Ano, Davide, myslím, že je to rozumné. Vlastně, vzhledem k neklidné situaci v Jerusalemu, si myslím, že bude nejlepší, když ti předám všechny peníze. Proti Učiteli se chystá spiknutí a v případě, že by se mně něco stalo, peníze budou u tebe v bezpečí.“"
                },
                {
                    "par_ref": "178:2.11",
                    "par_pageref": "1934.1",
                    "par_content": "A tak David převzal všechny apoštolské peníze v hotovosti a potvrzení o uložených penězích. Apoštolové se o tomto dozvěděli až večer následujícího dne."
                },
                {
                    "par_ref": "178:2.12",
                    "par_pageref": "1934.2",
                    "par_content": "Bylo asi půl páté, když se tři apoštolové vrátili a informovali Ježíše, že je všechno připraveno na jejich večeři. Učitel byl ve chvíli připraven a vedl svých dvanáct apoštolů po stezce na cestu do Betanie a pak do Jerusalema. A toto bylo naposledy, kdy se vydal na cestu se všemi dvanácti."
                }
            ],
            "subsections": [
                "David zbavuje Jidáše „pytle“",
                "Přípravy k Poslední večeři"
            ]
        },
        {
            "section_index": 3,
            "section_ref": "178:3",
            "section_title": "3. Na cestě do města na večeři",
            "pars": [
                {
                    "par_ref": "178:3.1",
                    "par_pageref": "1934.3",
                    "par_content": "Ve snaze opět se vyhnout davům lidí, procházejících v obou směrech Kidrónským údolím mezi Getsemanskou zahradou a Jerusalemem, Ježíš a dvanáctka přešli přes západní hřeben Olivové hory a vyšli na cestu, vedoucí z Betanie do města. Když se přiblížili k místu, kde Ježíš zůstal předcházející večer, aby jim pověděl o zničení Jerusalema, podvědomě se zastavili a dívali se mlčky na město. Poněvadž bylo ještě brzy a jelikož Ježíš nechtěl vejít do města před západem slunce, řekl svým druhům:"
                },
                {
                    "par_ref": "178:3.2",
                    "par_pageref": "1934.4",
                    "par_content": "„Posaďte se a odpočiňte si, zatímco já vám povím o tom, co se brzy stane. Po celé ty roky jsem s vámi žil jako se svými bratry a učil jsem vás pravdu o království nebeském a odhalil vám jeho tajemství. A můj Otec skutečně vykonal mnoho podivuhodných činů ve spojení s mojí misí na zemi. Vy jste se stali svědky všech a každý z vás získal zkušenosti z práce s Bohem{13}. A vy mně dosvědčíte, že již několikrát jsem vám říkal, že se budu muset brzy vrátit k práci, kterou mně Otec svěřil, abych vykonal; otevřeně jsem vám pověděl, že vás musím zanechat na tomto světě, abyste pokračovali v práci pro království{14}. Právě pro tento účel jsem vás vysvětil v horách Kafarnaumu. Nyní se musíte podělit s ostatními o tu zkušenost, kterou jste se mnou získali. Tak, jak mě Otec poslal na tento svět, tak já se chystám poslat vás pracovat jako mé nástupce a dokončit práci, kterou jsem začal{15}."
                },
                {
                    "par_ref": "178:3.3",
                    "par_pageref": "1934.5",
                    "par_content": "Díváte se dolů na toto město s lítostí, poněvadž si pamatujete má slova o konci Jerusalema{16}. Já jsem vás na to předem upozornil, abyste přitom nezahynuli, protože by to odložilo prohlášení evangelia království{17}. Stejným způsobem vás nyní upozorňuji, abyste byli obezřetní a zbytečně se nevystavovali nebezpečí, když přijdou pro Syna Člověka. Já musím odejít, ale vy musíte zůstat, abyste, až tady nebudu, obhajovali toto evangelium─tak, jak jsem nařídil Lazarovi uprchnout před lidským hněvem, aby mohl žít a proslavit Boha. Jestli je to Otcova vůle, abych odešel, vy nemůžete udělat nic pro zmaření božského plánu. Buďte obezřetní, aby vás nezabili také. Nechť vaše duše statečně brání evangelium silou ducha, ale nenechejte se vtáhnout do pošetilého pokusu bránit Syna Člověka. Já nepotřebuji lidskou obranu; armády nebeské jsou i v tuto chvíli se mnou; ale já jsem se rozhodl vykonat vůli mého nebeského Otce a proto se musíme podvolit tomu, co nás brzy postihne{18}."
                },
                {
                    "par_ref": "178:3.4",
                    "par_pageref": "1934.6",
                    "par_content": "Když uvidíte toto město v troskách, nezapomeňte na to, že vy jste již vstoupili na cestu věčného života─nekonečné služby ve stále se rozvíjejícím království nebeském, dokonce království nebes nebeských. Musíte pochopit, že ve vesmíru mého Otce a v mém vesmíru je mnoho obydlích, kde na děti světla čeká objevování měst, jejichž stavitelem je Bůh a světů, jejichž způsob života symbolizuje spravedlnost a radost v pravdě{19}{20}{21}. Já jsem vám přinesl království nebeské sem na zem, ale prohlašuji vám, že všichni vy, kteří skrze víru vstoupíte do království a zůstanete v něm díky živé službě pravdě, s určitostí vystoupáte na světy nebeské a budete sedět se mnou v duchovním království našeho Otce{22}. Ale nejdříve musíte sebrat síly a dokončit práci, kterou jste zde na zemi se mnou začali. Nejdříve musíte projít značným utrpením a přestát mnoho útrap─a tyto zkoušky jsou právě před námi─a když dokončíte svoji práci na zemi a k mé radosti přijdete za mnou, tak to bude stejné, jako když já jsem dokončil práci pro mého Otce na zemi a chystám se vrátit do jeho objetí{23}{24}{25}.“"
                },
                {
                    "par_ref": "178:3.5",
                    "par_pageref": "1935.1",
                    "par_content": "Když Učitel skončil svoji řeč, povstal a všichni ho následovali po úbočí Olivové hory dolů do města. Žádný z apoštolů, kromě třech, nevěděl kam jdou a navíc ještě procházeli úzkými uličkami v nastávající tmě. Razili si cestu davem lidí, ale nikdo je nepoznal a nikdo nevěděl, že Syn Člověka prochází mezi nimi na své cestě na poslední smrtelné setkání se svými vybranými vyslanci království. A rovněž žádný z apoštolů nevěděl, že jeden z nich již vstoupil do spiknutí vydat Učitele do rukou jeho nepřátel."
                },
                {
                    "par_ref": "178:3.6",
                    "par_pageref": "1935.2",
                    "par_content": "Jan Marek šel za nimi celou cestu až do města a když prošli branou, spěchal jinou ulicí, aby na ně počkal a přivítal je v domě svého otce."
                }
            ]
        }
    ],
    "footnotes": [
        "*Odevzdávejte císaři, co je císařovo, a Bohu, co je Boží*: Mt 22:21; Mk 12:17; Lk 20:25.",
        "*Dvojí odpovědnost: člověk a Bůh*: Gal 6:10.",
        "*Moudří jako hadi atd.*: Mt 10:16.",
        "*Zlaté pravidlo*: Mt 7:12; Lk 6:31. *Zlaté pravidlo (negativní)*: Tb 4:15.",
        "*Velké poslání*: Mt 24:14; Mt 28:19-20a; Mk 13:10; Mk 16:15; Lk 24:47; Jan 17:18; Sk 1:8b.",
        "*Kvas v těstě*: Mt 13:33; Lk 13:21.",
        "*Hořčičné semínko*: Mt 13:31; Mk 4:31; Lk 13:19.",
        "*Milujte se navzájem*: Job 1:5; Job 3:11,23; Job 4:7,11-12,21; Lv 19:18,34; Mt 5:43-44; Mt 19:19b; Mt 22:39; Mk 12:31,33; Lk 10:27; Jan 13:34-35; Jan 15:12,17; Řím 13:8-10; Gal 5:13-14; 1 Sol 4:9; Jak 2:8; 1 Petr 1:22.",
        "*Nesoupeřte s lidmi*: Iz 42:1-2; Mt 12:19; 2 Tim 2:14,24.",
        "*Milosrdenství ke zlomyslnému násilníkovi*: Mt 5:44; Lk 6:28.",
        "*Kde jíst pesach?*: Mt 26:17; Mk 14:12; Lk 22:8-9.",
        "*Sledujte muže se džbánem*: Mt 26:18; Mk 14:13-15; Lk 22:10-12.",
        "*Do horní místnosti*: Mt 26:19; Mk 14:16; Lk 22:13.",
        "*Dělníci společně*: 1 Kor 3:9.",
        "*Ježíš se musí vrátit k Otci*: Jan 7:33; Jan 8:21-22; Jan 13:33; Jan 14:2,12,28; Jan 16:10,16-17,28.",
        "*Posílám vás, jako jsem byl poslán já*: Mt 28:19a; Mk 16:15; Jan 20:21.",
        "*Zničení chrámu předpovězeno*: Mt 24:1-2; Mk 13:1-2; Lk 21:5-6.",
        "*Apoštolové varováni před útěkem*: Mt 24:15-21; Mk 13:14-19; Lk 21:20-24.",
        "*Ježíš nepotřebuje lidskou obranu*: Mt 26:53.",
        "*Otcův dům má mnoho příbytků*: Jan 14:2.",
        "*Děti světla*: Lk 16:8; Jan 12:36; Ef 5:8; 1 Sol 5:5.",
        "*Města postavená Bohem*: Žid 11:10.",
        "*Odměna za věrnost*: Zj 3:21.",
        "*Projít soužením*: Sk 14:22b.",
        "*Ježíš dokončil Otcovo dílo*: Jan 4:34; Jan 5:36; Jan 17:4; Jan 19:30.",
        "*Ježíš se musí vrátit k Otci*: Jan 7:33; Jan 8:21-22; Jan 13:33; Jan 14:2,12,28; Jan 16:10,16-17,28."
    ],
    "paper_title": "Poslední den v Táboře",
    "author": "Komise Midbytostí"
}