{
    "paper_index": 10,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "10:0",
            "pars": [
                {
                    "par_ref": "10:0.1",
                    "par_pageref": "108.1",
                    "par_content": "TRINITATEA Paradisiacă a Deităţilor eterne îi uşurează Tatălui scăparea de absolutismul personalităţii. Trinitatea asociază perfect expresia nelimitată a voinţei infinite personale a lui Dumnezeu cu absoluitatea Deităţii. Fiul Etern şi feluriţii Fii de origine divină, împreună cu Autorul Comun şi cu copiii acestuia din univers, îi îngăduie efectiv Tatălui să se elibereze de limitări care altfel ar fi inerente primordialităţii, perfecţiunii, invarianţei, eternităţii, universalităţii, absoluităţii şi infinităţii sale."
                },
                {
                    "par_ref": "10:0.2",
                    "par_pageref": "108.2",
                    "par_content": "Trinitatea Paradisului asigură în mod eficient deplina expresie şi perfecta revelaţie a naturii eterne a Deităţii. Fiii Staţionari ai Trinităţii prilejuiesc în acelaşi mod o revelaţie deplină şi perfectă a dreptăţii divine. Trinitatea este unitatea Deităţii, şi această unitate se sprijină veşnic pe temeliile absolute ale unităţii divine a celor trei personalităţi originare, coordonate şi coexistente: Dumnezeu Tatăl, Dumnezeu Fiul şi Dumnezeu Spiritul."
                },
                {
                    "par_ref": "10:0.3",
                    "par_pageref": "108.3",
                    "par_content": "Plecând de la situaţia prezentă pe cercul eternităţii, şi privind în urmă în trecutul nesfârşit, noi nu putem descoperi decât o singură inevitabilitate ineluctabilă în chestiunile universului, iar aceasta este Trinitatea Paradisului. Socotesc că Trinitatea era inevitabilă. După cum văd eu trecutul, prezentul şi viitorul timpului, consider că nimic altceva din tot universul universurilor nu a fost inevitabil. Prezentul univers principal, văzut în retrospectivă sau în prospectivă, este de neînchipuit fără Trinitate. Ţinând seama de Trinitatea Paradisului, putem admite alternative sau chiar şi multiple moduri de a face toate lucrurile, însă, fără Trinitatea Tatălui, a Fiului şi a Spiritului, noi suntem incapabili să concepem cum ar fi putut reuşi Infinitul o personalizare triplă şi coordonată în faţa unităţii absolute a Deităţii. Nici un alt concept al creaţiei nu se ridică la înălţimea statutului Trinităţii, în care desăvârşirea absoluităţii inerente unităţii Deităţii este îmbinată cu plenitudinea eliberării voluntare inerente triplei personalizări a Deităţii."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "10:1",
            "section_title": "1. Prima Sursă-Centru care se distribuie pe sine",
            "pars": [
                {
                    "par_ref": "10:1.1",
                    "par_pageref": "108.4",
                    "par_content": "S-ar părea că Tatăl a iniţiat în veşnicia trecutului o politică de profundă distribuire de sine. În natura generoasă, iubitoare şi prietenoasă a Tatălui Universal există ceva care îl determină să nu îşi rezerve pentru sine însuşi decât exerciţiul puterilor şi al autorităţii pe care le socoteşte aparent imposibil de delegat sau de conferit."
                },
                {
                    "par_ref": "10:1.2",
                    "par_pageref": "108.5",
                    "par_content": "Tatăl Universal s-a despuiat constant de fiecare parte a sa pe care se putea conferi oricărui alt Creator sau oricărei alte creaturi. El a delegat Fiilor săi divini şi inteligenţelor lor asociate toate puterile şi întreaga autoritate care puteau fi delegate. El a transferat efectiv Fiilor săi Suverani, în universurile lor respective, toate prerogativele autorităţii administrative care erau transferabile. În treburile unui univers local, el a făcut pe fiecare Fiu Creator Suveran tot de perfect, de competent şi de plin de autoritate pe cât este Fiul Etern în universul central şi originar. Cu demnitatea şi sanctitatea pe care le comportă posedarea unei personalităţi, el a împărţit, a dăruit efectiv tot ce avea el însuşi, toate atributele sale, toate lucrurile de care se putea dispensa, în orice fel, în toate locurile, în favoarea tuturor persoanelor, şi aceasta în toate universurile, în afară de cel al lăcaşului său central."
                },
                {
                    "par_ref": "10:1.3",
                    "par_pageref": "109.1",
                    "par_content": "Personalitatea divină nu este egocentrată. Distribuirea de sine şi împărtăşirea personalităţii caracterizează individualitatea liberului arbitru divin. Creaturile aspiră la asocierea cu alte creaturi personale; Creatorii sunt incitaţi să împărtăşească divinitatea cu copiii universului lor; personalitatea Infinitului este revelată în calitate de Tată Universal împărtăşind realitatea fiinţei şi egalitatea sinelui cu două personalităţi coordonate, Fiul Etern şi Autorul Comun."
                },
                {
                    "par_ref": "10:1.4",
                    "par_pageref": "109.2",
                    "par_content": "Pentru a dobândi o oarecare cunoaştere a personalităţii Tatălui şi a atributelor sale divine, noi depindem întotdeauna de revelaţiile Fiului Etern. În realitate, atunci când s-a îndeplinit actul comun de creaţie, când a Treia Persoană a Trinităţii s-a ivit în existenţă ca personalitate şi a dus la îndeplinire conceptele conjugate ale părinţiilor ei divini, Tatăl a încetat să existe în calitate de personalitate lipsită de atribute. Odată cu venirea în existenţă a Autorului Comun şi cu materializarea nucleului central al creaţiei, au avut loc anumite schimbări pe vecie. Dumnezeu s-a dăruit ca personalitate absolută Fiului său Etern. Acesta este modul în care Tatăl a oferit „personalitatea infinităţii” unicului său Fiu născut, astfel încât amândoi conferă „personalitatea asociată” a uniunii lor eterne Spiritului Infinit."
                },
                {
                    "par_ref": "10:1.5",
                    "par_pageref": "109.3",
                    "par_content": "Din aceste motive, şi pentru alte motive care depăşesc capacitatea conceptuală a minţii finite, creaturilor umane le este extrem de dificil să înţeleagă infinitatea personalităţii paterne a lui Dumnezeu altfel decât sub aspectul în care ea este universal revelată în Fiul Etern, iar odată cu Fiul ea este universal activă în Spiritul Infinit."
                },
                {
                    "par_ref": "10:1.6",
                    "par_pageref": "109.4",
                    "par_content": "Din moment ce Fiii Paradisiaci ai lui Dumnezeu vizitează lumile evolutive, şi uneori chiar şi locuiesc sub înfăţişarea trupească muritoare şi din moment ce aceste revărsări le dau muritorilor posibilitatea să cunoască efectiv ceva din natura şi din caracterul personalităţii divine, creaturile sferelor planetare trebuie deci să-şi îndrepte atenţia spre revărsările acestor Fii ai Paradisului pentru a obţine informaţi sigure şi demne de încredere despre Tată, despre Fiu şi despre Spirit."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "10:2",
            "section_title": "2. Personalizarea deităţii",
            "pars": [
                {
                    "par_ref": "10:2.1",
                    "par_pageref": "109.5",
                    "par_content": "Prin tehnica trinitizării, Tatăl se despoaie de personalitatea spirituală lipsită de calificative care este Fiul însă, făcând acest lucru, el se constituie drept Tată al acestui Fiu, şi astfel intră în posesia capacităţii nelimitate de a deveni Tatăl divin al tuturor creaturilor volitive inteligente create ulterior, sau exteriorizate, sau aparţinând altor tipuri personalizate. Ca *personalitate absolută şi necalificată,* Tatăl nu poate acţiona decât prin Fiu şi cu el; însă, ca *Tată personal,* el continuă să confere personalitatea sub multitudinea diversă a diferitelor nivele de creaturi volitive inteligente, şi el menţine pentru totdeauna relaţii personale de asociere plină de iubire cu această vastă familie de copii ai universului."
                },
                {
                    "par_ref": "10:2.2",
                    "par_pageref": "109.6",
                    "par_content": "După ce Tatăl a dăruit personalităţii Fiului propria-i sa plenitudine, şi când acest act de dăruire de sine este desăvârşit şi perfect, partenerii eterni fac apel la natură şi la puterea infinită care există astfel în uniunea Tată-Fiu şi răspândesc astfel împreună aceste calităţi şi atribute care constituie tot o altă fiinţă ca ei înşişi; iar această personalitate asociată, Spiritul Infinit, completează personalizarea existenţială a Deităţii."
                },
                {
                    "par_ref": "10:2.3",
                    "par_pageref": "110.1",
                    "par_content": "Fiul este indispensabil paternităţii lui Dumnezeu. Spiritul este indispensabil fraternităţii celei de-a Doua şi celei de-a Treia Persoane. Sunt necesare minim trei persoane pentru a forma un grup social, însă acesta este cea mai palidă din toată mulţimea de raţiuni de a crede în inevitabilitatea Autorului Comun."
                },
                {
                    "par_ref": "10:2.4",
                    "par_pageref": "110.2",
                    "par_content": "Prima Sursă-Centru este infinita *personalitate- tată,* personalitatea-sursă nelimitată. Fiul Etern este *absolutul-personalitate* lipsit de orice calitate, această fiinţă divină care reprezintă, peste timp şi peste eternitate, revelaţia perfectă a naturii personale a lui Dumnezeu. Spiritul Infinit este *personalitatea comună,* unica consecinţă personală a veşnicei uniunii Tată-Fiu."
                },
                {
                    "par_ref": "10:2.5",
                    "par_pageref": "110.3",
                    "par_content": "Personalitatea Primei Surse-Centru este personalitatea infinităţii minus personalitatea absolută a Fiului Etern. Personalitatea celei de-a Treia Surse-Centru este supraconsecinţa uniunii dintre personalitatea-Tată eliberată şi personalitatea-Fiu absolută."
                },
                {
                    "par_ref": "10:2.6",
                    "par_pageref": "110.4",
                    "par_content": "Tatăl Etern, Fiul Universal şi Spiritul Infinit sunt persoane unice. Nici una nu este o copie; fiecare este originală; toate trei sunt unite."
                },
                {
                    "par_ref": "10:2.7",
                    "par_pageref": "110.5",
                    "par_content": "Singur Fiul Etern încearcă plenitudinea divinei relaţii de personalitate, conştiinţa filiaţiei lui cu Tatăl şi a paternităţii faţă de Spirit, precum şi a egalităţii lui divine cu Tatăl-predecesor şi Spiritul-asociat. Tatăl cunoaşte experienţa de a avea un Fiu care este egalul său, însă el nu cunoaşte antecedente ancestrale. Fiul Etern are experienţa filiaţiei, recunoaşte ascendenţa personalităţii, şi totodată Fiul este conştient de a fi co-părinte pentru Spiritul Infinit. Spiritul Infinit este conştient de dubla ascendenţa a personalităţii, însă nu este părinte pentru o personalitate a unei Deităţi coordonate. Odată cu Spiritul, ciclul existenţial al personalizării Deităţii este încheiat. Personalităţile primare provenite din a Treia Sursă-Centru sunt existenţiale; ele sunt în număr de şapte."
                },
                {
                    "par_ref": "10:2.8",
                    "par_pageref": "110.6",
                    "par_content": "De origine eu sunt din Trinitatea Paradisului. Cunosc Trinitatea ca Deitate unificată. Mai ştiu şi că Tatăl, Fiul şi Spiritul există şi acţionează după cele trei capacităţi ale lor personale definite. Cunosc fără îndoială nu numai că ei acţionează în mod personal şi colectiv, ci şi că ei îşi coordonează înfăptuirile în variate grupări, astfel încât, în cele din urmă, acţionează sub şapte capacităţi diferite, singure sau mai multe la un loc. Şi, cum aceste şapte asocieri epuizează posibilităţile pentru această combinare a divinităţii, este inevitabil ca realităţile universului să apară în şapte variante de valori, de semnificaţii şi de personalităţi."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "10:3",
            "section_title": "3. Cele trei persoane ale deităţii",
            "pars": [
                {
                    "par_ref": "10:3.1",
                    "par_pageref": "110.7",
                    "par_content": "Cu toate că nu există decât o singură Deitate, există trei personalizări pozitive şi divine ale Deităţii. În ceea ce priveşte Ajustorii divini cu care a fost înzestrat omul, Tatăl a spus: „Să facem omul după chipul nostru”. Această referinţă la acţiuni şi la faptele Deităţii plurale apare de în repetate rânduri prin scrierile de pe Urantia, demonstrând clar că se recunoaşte existenţa şi activitatea celor trei Surse-Centru."
                },
                {
                    "par_ref": "10:3.2",
                    "par_pageref": "110.8",
                    "par_content": "Suntem învăţaţi că Tatăl şi Fiul întreţin ambii aceleaşi relaţii de egalitate cu Tatăl în asocierea Trinităţii. Fără îndoială că ei fac asta în eternitate şi ca Deităţi, însă, în timp şi ca personalităţi, ei dezvăluie cu siguranţă relaţii de natură foarte variată. Privind din Paradis afară la universuri, aceste relaţii par într-adevăr foarte asemănătoare însă, atunci când sunt văzute din domeniile spaţiului, ele apar ca fiind întru totul diferite."
                },
                {
                    "par_ref": "10:3.3",
                    "par_pageref": "111.1",
                    "par_content": "Fiii divini sunt într-adevăr „Cuvântul lui Dumnezeu,” însă copiii Spiritului sunt cu adevărat „Faptele lui Dumnezeu”. Dumnezeu vorbeşte prin Fiu şi, împreună cu Fiul, el acţionează prin Spiritul Infinit, în timp ce, în toate activităţile universului, Fiul şi Spiritul sunt minunat de fraterni şi lucrează ca doi fraţi egali, cu admiraţie şi iubire pentru un tată comun onorat şi respectat dumnezeieşte."
                },
                {
                    "par_ref": "10:3.4",
                    "par_pageref": "111.2",
                    "par_content": "Tatăl, Fiul şi Spiritul sunt cu siguranţă egali în natură şi coordonaţi în existenţă, însă există diferenţe inconfundabile în înfăptuirile lor universale şi, când acţionează singură, o persoană a Deităţii este aparent limitată în absoluitatea sa."
                },
                {
                    "par_ref": "10:3.5",
                    "par_pageref": "111.3",
                    "par_content": "Înainte de a se fi despuiat de bună voie de personalitatea, de puterile şi de atributele care constituie Fiul şi Spiritul, Tatăl Universal spera să fi fost (din punct de vedere filosofic) o Deitate incalificabilă, absolută şi infinită. Însă această teoretică Primă-Sursă Centru fără Fiu nu ar fi putut în nici un sens al cuvântului să fi fost considerată ca *Tată Universal;* paternitatea nu este reală fără filiaţie. Mai mult, pentru ca Tatăl să fi fost absolut în sensul total, trebuie ca el, într-un moment îndepărtat în veşnicie, să fii existat singur. Însă nu a existat niciodată o asemenea existenţă solitară; Fiul şi Spiritul sunt amândoi co-eterni cu Tatăl. Prima Sursă-Centru a fost dintotdeauna, şi va fi de-a pururea Tatăl Etern al Fiului Originar şi, împreună cu Fiul, Străbunul Etern al Spiritului Infinit."
                },
                {
                    "par_ref": "10:3.6",
                    "par_pageref": "111.4",
                    "par_content": "Noi observăm că Tatăl s-a despuiat de toate manifestările directe de absoluitate, în afară de paternitatea absolută şi de voinţa absolută. Noi nu ştim dacă voinţa este un atribut inalienabil al Tatălui: putem doar să remarcăm că, de voinţa sa, el *nu* s-a despuiat. O asemenea infinitate de voinţă trebuie să fi fost veşnic inerentă Primei Surse-Centru."
                },
                {
                    "par_ref": "10:3.7",
                    "par_pageref": "111.5",
                    "par_content": "Conferind absoluitatea de personalitate Fiului Etern, Tatăl Universal se desface din lanţurile absolutismului de personalitate însă, făcând astfel, el face un pas care duce pentru totdeauna la imposibilitatea sa de a acţiona singur ca absolut-personalite. Şi, odată cu personalizarea finală a Deităţii coexistente - Autorul Asociat - apare interdependenţa trinitară critică a celor trei personalităţi divine în ce priveşte funcţionarea totală a Deităţii în absolut."
                },
                {
                    "par_ref": "10:3.8",
                    "par_pageref": "111.6",
                    "par_content": "Dumnezeu este Absolutul-Tată al tuturor personalităţilor din universul universurilor. În mod personal, Tatăl este absolut în libertatea sa de a acţiona, însă, în universurile timpului şi spaţiului, cele făcute, cele în plina facere şi cele necreate încă, Tatăl nu este în mod vădit absolut ca Deitate totală altfel decât în Trinitatea Paradisului."
                },
                {
                    "par_ref": "10:3.9",
                    "par_pageref": "111.7",
                    "par_content": "Prima Sursă-Centru operează în afara Havonei, în universurile fenomenale, după cum urmează:"
                },
                {
                    "par_ref": "10:3.10",
                    "par_pageref": "111.8",
                    "par_content": "1. În calitate de creator, prin Fiii Creatori, nepoţii ei."
                },
                {
                    "par_ref": "10:3.11",
                    "par_pageref": "111.9",
                    "par_content": "2. În calitate de controlor, prin centrul de gravitaţie al Paradisului."
                },
                {
                    "par_ref": "10:3.12",
                    "par_pageref": "111.10",
                    "par_content": "3. Ca spirit, prin Fiul Etern."
                },
                {
                    "par_ref": "10:3.13",
                    "par_pageref": "111.11",
                    "par_content": "4. Ca minte, prin Creatorul Asociat."
                },
                {
                    "par_ref": "10:3.14",
                    "par_pageref": "111.12",
                    "par_content": "5. Ca Tată, ea menţine un contact părintesc cu toate creaturile prin circuitul personalităţii sale."
                },
                {
                    "par_ref": "10:3.15",
                    "par_pageref": "111.13",
                    "par_content": "6. Ca persoană, ea acţionează *direct* în toată creaţia prin fragmentele sale exclusive - în oameni prin Ajustorii Gândirii"
                },
                {
                    "par_ref": "10:3.16",
                    "par_pageref": "111.14",
                    "par_content": "7. Ca Deitate totală, ea acţionează numai în Trinitatea Paradisului."
                },
                {
                    "par_ref": "10:3.17",
                    "par_pageref": "112.1",
                    "par_content": "Toate aceste renunţări şi delegări de jurisdicţie din partea Tatălui Universal sunt pe deplin voluntare şi auto-impuse. Atotputernicul Tată îşi asumă cu un anume scop aceste limitări de autoritatea în univers."
                },
                {
                    "par_ref": "10:3.18",
                    "par_pageref": "112.2",
                    "par_content": "Fiul Etern pare să acţioneze în unitate cu Tatăl în toate aspectele spirituale, mai puţin în manifestările fragmentelor de Dumnezeu şi în alte activităţi prepersonale. Dar el nu este nici prea tare identificat cu activităţile intelectuale ale creaturilor materiale, nici cu activităţile energiei din universurile materiale. În calitate de absolut, Tatăl operează ca o persoană şi numai în domeniul universului spiritual."
                },
                {
                    "par_ref": "10:3.19",
                    "par_pageref": "112.3",
                    "par_content": "Spiritul Infinit este uimitor de universal şi este incredibil de priceput în toate operaţiunile sale. El lucrează în sferele minţii, ale materiei şi ale spiritului. Autorul Comun reprezintă asocierea Tată-Fiu, însă el acţionează şi prin sine însuşi. El nu este direct interesat nici de gravitaţia fizică, nici de gravitaţia spirituală, nici de circuitul personalităţii, însă participă, mai mult sau mai puţin, la toate celelalte activităţi din univers. Deşi aparent Spiritul Infinit este dependent de trei mijloace de control ale gravitaţie existenţiale şi absolute, el pare să exercite trei moduri de supracontrol. Această triplă înzestrare este folosită în multe feluri pentru a transcende şi după cât se pare pentru a neutraliza manifestările forţelor şi energiilor primare, mergând până la limitele superultime ale absoluităţii. În anumite situaţii, aceste supracontroale transcend în mod absolut chiar şi manifestările primordiale ale realităţii cosmice."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "10:4",
            "section_title": "4. Unitatea trinitară a deităţii",
            "pars": [
                {
                    "par_ref": "10:4.1",
                    "par_pageref": "112.4",
                    "par_content": "Dintre toate asocierile absolute, Trinitatea Paradisului (prima trinitate) este unică ca asociere exclusivă de Deitate personală. În raport cu Dumnezeu şi cu cei care îl pot cunoaşte, Dumnezeu acţionează numai ca un Dumnezeu; însă, ca Deitate absolută, el nu acţionează decât în Trinitatea Paradisului şi în raport cu totalitatea universului."
                },
                {
                    "par_ref": "10:4.2",
                    "par_pageref": "112.5",
                    "par_content": "Deitatea Eternă este perfect unificată; cu toate acestea, există trei persoane ale Deităţii perfect individualizate. Trinitatea Paradisului face posibilă exprimarea simultană a întregii diversităţi a trăsăturilor de caracter şi a puterilor infinite ale Primei Surse-Centru şi ale eternilor săi coordonaţi şi totodată a întregii unităţi divine a funcţiunilor universale a Deităţii indivizibile."
                },
                {
                    "par_ref": "10:4.3",
                    "par_pageref": "112.6",
                    "par_content": "Trinitatea este o asociere de persoane infinite funcţionând în mod impersonal, însă fără a contraveni personalităţii. Ilustrarea noastră este simplă, grosolană: un tată, un fiu şi un nepot ar putea forma o entitate corporativă care ar fi nepersonală, şi cu toate acestea supusă voinţelor lor personale."
                },
                {
                    "par_ref": "10:4.4",
                    "par_pageref": "112.7",
                    "par_content": "Trinitatea Paradisului este *reală.* Ea există ca uniune de Deitate a Tatălui, a Fiului şi a Spiritului; şi totuşi, Tatăl, Fiul sau Spiritul, sau numai câte doi dintre ei, pot acţiona în raport cu această aceeaşi Trinitate a Paradisului. Tatăl, Fiul şi Spiritul pot să colaboreze într-un mod ne-trinitar, dar nu ca trei Deităţi. Ca persoane, ei pot colabora după cum le este voia, însă aceasta nu este Trinitatea."
                },
                {
                    "par_ref": "10:4.5",
                    "par_pageref": "112.8",
                    "par_content": "Amintiţi-vă necontenit că ceea ce face Spiritul Infinit este funcţiunea Autorului Comun. Atât Tatăl, cât şi Fiul funcţionează în el, prin el şi ca el. Însă n-ar avea rost să încercăm a elucida misterul Trinităţii: trei ca unul şi în unul, şi apoi unul ca doi şi acţionând pentru doi."
                },
                {
                    "par_ref": "10:4.6",
                    "par_pageref": "112.9",
                    "par_content": "Trinitatea este atât de legată de toate treburile din universului încât trebuie să se ţină seama de ea în încercările noastre de a explica totalitatea oricărui eveniment cosmic izolat sau a oricărei relaţii de personalitate. Trinitatea funcţionează pe toate nivelele cosmosului, pe când omul muritor este limitat la nivelul finit; de aceea omul trebuie să se mulţumească cu un concept finit al Trinităţii ca Trinitate."
                },
                {
                    "par_ref": "10:4.7",
                    "par_pageref": "113.1",
                    "par_content": "Ca muritori întrupaţi, voi trebuie să priviţi Trinitatea în acord cu iluminarea voastră individuală şi în armonie cu reacţiile minţii voastre şi ale sufletului vostru. Nu puteţi să ştiţi decât foarte puţine lucruri despre absoluitatea Trinităţii, însă, pe parcursul ascensiunii voastre către Paradis, veţi încerca de nenumărate ori mirarea în faţa revelaţiilor succesive şi a descoperirilor neaşteptate ale supremaţiei şi ale ultimităţii Trinităţii, dacă nu a absoluităţii."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "10:5",
            "section_title": "5. Funcţiuni ale Trinităţii",
            "pars": [
                {
                    "par_ref": "10:5.1",
                    "par_pageref": "113.2",
                    "par_content": "Deităţile personale au însuşiri, însă nu prea ar avea relevanţă să se vorbească despre Trinitate ca având însuşiri. Mai potrivit ar fi să considerăm această asociere de fiinţe divine ca având *funcţiuni,* cum ar fi administrarea justiţiei, atitudinile de totalitate, acţiunea coordonată şi supracontrolul cosmic. Aceste funcţiuni sunt active în mod suprem, ultime şi (în limitele Deităţii) absolute în măsura în care se referă la toate relaţiile vii ale valorii personalităţii."
                },
                {
                    "par_ref": "10:5.2",
                    "par_pageref": "113.3",
                    "par_content": "Funcţiunile Trinităţii Paradisului nu sunt pur şi simplu suma aparentei înzestrării cu divinitate din partea Tatălui plus acele însuşiri specializate unice din existenţa personală a Fiului şi a Spiritului. Rezultatul asocierii trinitare a celor trei Deităţi ale Paradisului antrenează evoluţia, exteriorizarea şi deitizarea de noi puteri, semnificaţii, valori şi capacităţi de revelaţie, de acţiune şi de administrare universale. Asocierile vii, familiile umane, grupurile sociale sau Trinitatea Paradisului nu sporesc prin simple adunări aritmetice. Potenţialul grupului depăşeşte întotdeauna cu mult simpla sumă a însuşirilor indivizilor care îl compun."
                },
                {
                    "par_ref": "10:5.3",
                    "par_pageref": "113.4",
                    "par_content": "Trinitatea menţine o atitudine unică în calitatea ei de Trinitate faţă de universul întreg al trecutului, al prezentului şi al viitorului. Iar funcţiunile Trinităţii pot fi examinate cel mai bine în atitudinea Trinităţii faţă de univers. Aceste atitudini sunt simultane şi pot fi multiple faţă de orice situaţie sau eveniment izolate."
                },
                {
                    "par_ref": "10:5.4",
                    "par_pageref": "113.5",
                    "par_content": "1. *Atitudinea faţă de finit.* Maxima auto-limitare a Trinităţii este atitudinea ei faţă de finit. Trinitatea nu este o persoană, după cum nici Fiinţa Supremă nu este personalizează exclusivă a Trinităţii, însă Supremul este cea mai mare apropiere de o focalizare a personalităţii-putere a acestei Trinităţi şi pe care o pot înţelege creaturile finite. De aceea se vorbeşte, câteodată, de Trinitatea aflată în raport cu finitul ca de Trinitatea Supremaţiei."
                },
                {
                    "par_ref": "10:5.5",
                    "par_pageref": "113.6",
                    "par_content": "2. *Atitudinea faţă de Absonit.* Trinitatea Paradisului ia în considerare acele nivele ale existenţei care sunt mai mult decât finite însă mai puţin decât absolute, iar această relaţie este uneori denumită Trinitatea Ultimităţii. Nici Ultimul, nici Supremul nu reprezintă total Trinitatea Paradisului, însă, într-un sens restrictiv şi pentru nivelele lor respective, fiecare pare să reprezinte Trinitatea aflată în cursul erelor ei prepersonale în care se dezvoltă puterea experienţială."
                },
                {
                    "par_ref": "10:5.6",
                    "par_pageref": "113.7",
                    "par_content": "3. *Atitudinea Absolută* a Trinităţii Paradisului se raportează la existenţe absolute şi culminează în acţiunea Deităţii totale."
                },
                {
                    "par_ref": "10:5.7",
                    "par_pageref": "113.8",
                    "par_content": "Trinitatea Infinită implică acţiunea coordonată a tuturor relaţiilor de trinitate ale Primei Surse-Centru - nedeificate precum şi deificate - şi, de aceea, le este foarte greu personalităţilor să o priceapă. În contemplarea Trinităţii ca infinit, nu neglijaţi cele şapte triunităţi; prin aceasta se pot evita anumite dificultăţi de înţelegere şi se pot rezolva parţial anumite paradoxuri."
                },
                {
                    "par_ref": "10:5.8",
                    "par_pageref": "114.1",
                    "par_content": "Totuşi, eu nu dispun de un limbaj care să îmi permită să transmit minţii umane limitate întregul adevărul şi semnificaţia eternă a Trinităţii Paradisului, nici natura interasocierii perpetue a acestor trei fiinţe de o infinitate perfectă."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "10:6",
            "section_title": "6. Fiii staţionari ai trinităţii",
            "pars": [
                {
                    "par_ref": "10:6.1",
                    "par_pageref": "114.2",
                    "par_content": "Orice lege îşi are originea în Prima Sursă-Centru; *ea este legea.* Administrarea legii spirituale este inerentă celei de-a Doua Surse-Centru. Revelarea legii, promulgarea şi interpretarea statutelor divine, este funcţiunea celei de-a Treia Surse-Centru. Aplicarea legii, justiţia, ţine de domeniul Trinităţii Paradisului şi ea este îndeplinită de anumiţi Fii ai Trinităţii."
                },
                {
                    "par_ref": "10:6.2",
                    "par_pageref": "114.3",
                    "par_content": "Justiţia este inerentă suveranităţii universale a Trinităţii Paradisului, însă bunătatea, îndurarea şi adevărul formează slujba universală a personalităţilor divine a căror uniune în Deitate constituie Trinitatea. Justiţia nu este atitudinea Tatălui, a Fiului sau a Spiritului. Dreptatea este atitudinea trinitară a acestor personalităţi de iubire, de îndurare şi de slujire. Nici una dintre Deităţile Paradisului nu asigură de una singură administrarea dreptăţii. Dreptatea nu este niciodată o atitudine personală, ea este întotdeauna o funcţiune plurală."
                },
                {
                    "par_ref": "10:6.3",
                    "par_pageref": "114.4",
                    "par_content": "*Mărturia,* întemeiată pe echitate (dreptate în armonie cu îndurare) este furnizată de personalităţile celei de-a Treia Surse-Centru, reprezentantele comune ale Tatălui şi ale Fiul pe toate domeniile şi pentru mintea creaturilor inteligente din toată creaţia."
                },
                {
                    "par_ref": "10:6.4",
                    "par_pageref": "114.5",
                    "par_content": "*Judecata,* aplicarea finală a dreptăţii în conformitate cu mărturiilor depuse de personalităţile Spiritului Infinit, este lucrarea Fiilor Staţionari ai Trinităţii; aceste fiinţe participă la natura trinitară a uniunii Tatălui, Fiului şi Spiritului."
                },
                {
                    "par_ref": "10:6.5",
                    "par_pageref": "114.6",
                    "par_content": "Acest grup de Fii Staţionari ai Trinităţii cuprinde următoarele personalităţi:"
                },
                {
                    "par_ref": "10:6.6",
                    "par_pageref": "114.7",
                    "par_content": "1. Secretele Trinitizate ale Supremaţiei."
                },
                {
                    "par_ref": "10:6.7",
                    "par_pageref": "114.8",
                    "par_content": "2. Eternii Zilelor."
                },
                {
                    "par_ref": "10:6.8",
                    "par_pageref": "114.9",
                    "par_content": "3. Îmbătrâniţii Zilelor."
                },
                {
                    "par_ref": "10:6.9",
                    "par_pageref": "114.10",
                    "par_content": "4. Perfecţiunile Zilelor."
                },
                {
                    "par_ref": "10:6.10",
                    "par_pageref": "114.11",
                    "par_content": "5. Recenţii Zilelor."
                },
                {
                    "par_ref": "10:6.11",
                    "par_pageref": "114.12",
                    "par_content": "6. Uniunile Zilelor."
                },
                {
                    "par_ref": "10:6.12",
                    "par_pageref": "114.13",
                    "par_content": "7. Fidelii Zilelor."
                },
                {
                    "par_ref": "10:6.13",
                    "par_pageref": "114.14",
                    "par_content": "8. Desăvârşitorii de Înţelepciune."
                },
                {
                    "par_ref": "10:6.14",
                    "par_pageref": "114.15",
                    "par_content": "9. Consilierii Divini."
                },
                {
                    "par_ref": "10:6.15",
                    "par_pageref": "114.16",
                    "par_content": "10. Cenzorii Universali."
                },
                {
                    "par_ref": "10:6.16",
                    "par_pageref": "114.17",
                    "par_content": "Se nimereşte ca eu să aparţin celui de-al zecelea ordin din grupul acesta, Cenzorii universali; noi suntem copiii celor trei Deităţii ale Paradisului funcţionând ca Trinitate. Aceste ordine nu reprezintă atitudinea Trinităţii într-un sens universal; ele nu reprezintă această atitudine colectivă a Deităţii decât în domeniile judecăţii executive - justiţia. Ele au fost anume desemnate de Trinitate exact pentru munca care li s-a încredinţat, şi reprezintă Trinitatea doar în funcţiunile pentru care ele au fost personalizate."
                },
                {
                    "par_ref": "10:6.17",
                    "par_pageref": "115.1",
                    "par_content": "Cei Îmbătrâniţi de Zile şi asociaţii lor de origine trinitară împart judecata dreaptă de supremă echitate celor şapte suprauniversuri. În universul central, aceste funcţiuni nu există decât teoretic; echitatea se evidenţiază în perfecţiune, iar perfecţiunea Havonei exclude orice posibilitate de disarmonie."
                },
                {
                    "par_ref": "10:6.18",
                    "par_pageref": "115.2",
                    "par_content": "Justiţia este ideea colectivă asupra dreptăţii; îndurarea este expresia personală a acesteia. Îndurarea este atitudinea de iubire. Acţiunea legii se caracterizează prin precizie; judecata divină este sufletul echităţii, mereu conformându-se justiţiei Trinităţii, mereu îndeplinind iubirea divină Tatălui. Când sunt pe deplin percepute şi complet înţelese, echitatea Trinităţii şi iubirea plină de îndurare a Tatălui Universal coincid. Însă oamenilor le lipseşte această înţelegere deplină a justiţiei divine. Astfel, în Trinitate, aşa este ea văzută de oameni, personalităţile Tatălui, Fiului şi Spiritului se ajustează pentru a coordona slujirea iubiri şi a legii în universurile experienţiale ale timpului."
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "10:7",
            "section_title": "7. Supracontrolul supremaţiei",
            "pars": [
                {
                    "par_ref": "10:7.1",
                    "par_pageref": "115.3",
                    "par_content": "Prima, a Doua şi a Treia Persoană a Deităţii sunt egale între ele şi toate trei sunt una. „Domnul Dumnezeul nostru este un Dumnezeu unic. Există o perfecţiune a scopului şi o unitate de execuţie în Trinitatea divină a Deităţilor eterne. Tatăl, Fiul şi Autorul comun sunt cu adevărat şi dumnezeieşte unul singur. A fost scris, într-adevăr: „Eu sunt primul şi tot eu sunt ultimul, şi în afară de mine nu mai este nici un alt Dumnezeu.”"
                },
                {
                    "par_ref": "10:7.2",
                    "par_pageref": "115.4",
                    "par_content": "După felul cum le apar lucrurile muritorilor pe nivelul finit, Trinitatea Paradisului, ca Fiinţă Supremă, este preocupată numai de totalitate - planetă totală, univers total, supraunivers total, mare univers total. Această atitudine de totalitate există pentru că Trinitatea este totalitatea Deităţii precum şi din multe alte motive."
                },
                {
                    "par_ref": "10:7.3",
                    "par_pageref": "115.5",
                    "par_content": "Fiinţa Supremă este ceva mai puţin şi mai altfel decât Trinitatea ce funcţionează în universurile finite; însă, în anumite limite şi pe parcursul prezentei ere de incompletă putere-personalizare, această Deitate evolutivă chiar pare să reflecte atitudinea Trinităţii de Supremaţie. Tatăl, Fiul şi Spiritul nu lucrează personal cu Fiinţa Supremă, însă, pe parcursul prezentei vârste a universului, ei colaborează cu ea în calitate de Trinitate. Noi înţelegem că ei întreţin o relaţie asemănătoare şi cu Ultimul. Noi facem adesea presupuneri cu privire la ceea ce au să fie relaţiile personale între Deităţile Paradisului şi Dumnezeul Suprem când acesta din urmă îşi va fi încheiat evoluţia, dar în realitate nu ştim."
                },
                {
                    "par_ref": "10:7.4",
                    "par_pageref": "115.6",
                    "par_content": "Noi nu socotim că supracontrolul Supremaţiei poate să fie în întregime previzibil. Mai mult, această imprevizibilitate pare caracterizată de o anumită nedesăvârşire în dezvoltare, care este fără îndoială o marcă distinctivă a neplenitudinii Supremului şi de incompletitudine a reacţiei finite faţă de Trinitatea Paradisului."
                },
                {
                    "par_ref": "10:7.5",
                    "par_pageref": "115.7",
                    "par_content": "Mintea umană se poate gândi pe dată la o mie şi una de lucruri - evenimente fizice catastrofale, accidente îngrozitoare, dezastre oribile, boli dureroase şi flageluri mondiale - şi să se întrebe dacă astfel de calamităţi sunt legate de manevrele necunoscute ale acestei funcţionări probabile ale Fiinţei Supreme. Sincer vorbind, noi nu ştim asta; noi nu suntem cu adevărat siguri. Însă, cu scurgerea timpului, noi observăm că aceste situaţii dificile şi mai mult sau mai puţin misterioase se rezolvă *întotdeauna* pentru bunăstarea şi progresul universului. Se poate ca împrejurările existenţei şi vicisitudinile inexplicabile ale trăirii să fie toate întreţesute într-un model semnificativ de înaltă valoare prin funcţiunea Supremului şi prin supracontrolul Trinităţii."
                },
                {
                    "par_ref": "10:7.6",
                    "par_pageref": "116.1",
                    "par_content": "În calitate de fiu al lui Dumnezeu, voi puteţi distinge atitudinea personală de iubire a Dumnezeului Tată în toate acţiunile sale. Însă voi nu veţi înţelege întotdeauna câte acte universale ale Trinităţii Paradisului contribuie la binele muritorilor individuali de pe lumile evolutive ale spaţiului. Pe parcursul progresului eternităţii, acţiunile Trinităţii se vor revela ca pe deplin pline de înţeles şi de consideraţie, însă ele nu le vor apărea întotdeauna ca atare creaturilor timpului."
                }
            ]
        },
        {
            "section_index": 8,
            "section_ref": "10:8",
            "section_title": "8. Trinitatea dincolo de finit",
            "pars": [
                {
                    "par_ref": "10:8.1",
                    "par_pageref": "116.2",
                    "par_content": "Multe adevăruri şi fapte referitoare la Trinitatea Paradisului pot să fie înţelese, fie şi parţial, numai recunoscând o funcţiune care transcende finitul."
                },
                {
                    "par_ref": "10:8.2",
                    "par_pageref": "116.3",
                    "par_content": "Ar fi inoportun să discutăm funcţiunile Trinităţii Ultimităţii, însă putem dezvălui faptul că Dumnezeu Ultimul este manifestarea Trinităţii aşa cum o înţeleg Transcendentalii. Noi avem tendinţa să credem că unificarea maestrului univers este actul de exteriorizare al Ultimului şi că el reflectă probabil anumite faze, însă nu pe toate, ale supracontrolului absonit al Trinităţii Paradisului. Ultimul este o manifestare calificată a Trinităţii în relaţie cu absonitul, însă doar în sensul că Supremul reprezintă astfel parţial Trinitatea în raport cu finitul."
                },
                {
                    "par_ref": "10:8.3",
                    "par_pageref": "116.4",
                    "par_content": "Tatăl Universal, Fiul Etern şi Spiritul Infinit sunt într-un anumit sens personalităţile constituante ale Deităţii totale. Uniunea lor în Trinitatea Paradisului şi funcţiunea absolută a Trinităţii este echivalentă cu funcţiunea Deităţii totale. Şi această împlinire a Deităţii transcende atât finitul cât şi absonitul."
                },
                {
                    "par_ref": "10:8.4",
                    "par_pageref": "116.5",
                    "par_content": "În timp ce, câte una, nici una dintre persoanele Deităţii Paradisului nu umple întregul potenţial al Deităţii, colectiv ele o fac toate trei. Trei persoane infinite par a constitui numărul minim de fiinţe necesare pentru a activa potenţialul prepersonal şi existenţial al Deităţii totale - Absolutul Deităţii ."
                },
                {
                    "par_ref": "10:8.5",
                    "par_pageref": "116.6",
                    "par_content": "Noi îi cunoaştem pe Tatăl Universal, pe Fiul Etern şi pe Spiritul Infinit ca persoane, însă eu nu cunosc personal Absolutul Deităţii. Îl iubesc şi venerez pe Dumnezeu Tatăl; respect şi onorez Absolutul Deităţii."
                },
                {
                    "par_ref": "10:8.6",
                    "par_pageref": "116.7",
                    "par_content": "Am petrecut odată într-un univers în care un anumit grup de fiinţe propovăduiau că, în eternitate, finalitarii vor deveni în cele din urmă copii ai Absolutului Deităţii. Însă refuz să accept această soluţie a misterului în care este învăluit viitorul finalitarilor."
                },
                {
                    "par_ref": "10:8.7",
                    "par_pageref": "116.8",
                    "par_content": "Corpul Finalităţii cuprinde, printre alţii, pe muritorii timpului şi spaţiului care au atins perfecţiunea în tot ceea ce ţine de voia lui Dumnezeu. În calitate de creaturi şi în limitele capacităţii creaturilor, ei îl cunosc pe deplin şi cu adevărat pe Dumnezeu. Găsindu-l astfel pe Dumnezeu ca Tată al tuturor creaturilor, trebuie ca la un moment dat aceşti finalitari să înceapă a-l căuta pe Tatăl suprainfinit. Însă această căutare implică faptul că trebuie sesizată natura absonită a atributelor şi a caracterului ultim al Tatălui Paradisului. Eternitatea va dezvălui dacă o asemenea împlinire este posibilă, însă noi suntem convinşi că, chiar dacă aceşti finalitari ar sesiza acest atribut ultim al divinităţii, ar fi probabil incapabili să atingă nivelele supraultime ale Deităţii absolute."
                },
                {
                    "par_ref": "10:8.8",
                    "par_pageref": "116.9",
                    "par_content": "Poate că finalitarii vor atinge parţial Absolutul Deităţii, însă, chiar şi cazul acesta, ei ar rămâne încă în veşnicia eternităţilor problema Absolutului Universal care va continua să intrige, să mistifice, să deconcerteze şi să îi provoace pe finalitari în ascensiunea şi în progresul lor. În realitate, noi percepem că insondabilitatea relaţiilor cosmice ale Absolutului Universal va tinde să ia proporţii pe măsură ce universurile materiale şi administrarea lor spirituală vor continua să se extindă."
                },
                {
                    "par_ref": "10:8.9",
                    "par_pageref": "117.1",
                    "par_content": "Numai infinitatea îl poate dezvălui pe Tatăl Infinit."
                },
                {
                    "par_ref": "10:8.10",
                    "par_pageref": "117.2",
                    "par_content": "[Garantat de un Cenzor Universal acţionând prin autoritatea Celor Îmbătrâniţi de Zile aflaţi pe Uversa.]"
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "Trinitatea paradisului"
}