{
    "paper_index": 69,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "69:0",
            "pars": [
                {
                    "par_ref": "69:0.1",
                    "par_pageref": "772.1",
                    "par_content": "PE plan emoţional, omul îi transcende pe strămoşii săi animale prin aptitudinea sa de apreciere a umorului, a artei şi a religiei. Pe plan social, omul îşi arată superioritatea fabricând unelte, comunicându-şi gândurile şi întemeind instituţii."
                },
                {
                    "par_ref": "69:0.2",
                    "par_pageref": "772.2",
                    "par_content": "Când fiinţele umane rămân mult timp grupate în societate, aceste colectivităţi antrenează întotdeauna crearea anumitor sfere de activitate care culminează în instituţii. Aproape toate instituţiile umane au făcut să apară o economie de muncă, contribuind în acelaşi timp, într-o anumită măsură, la creşterea securităţii colective."
                },
                {
                    "par_ref": "69:0.3",
                    "par_pageref": "772.3",
                    "par_content": "Omul civilizat se mândreşte mult cu caracterul, cu stabilitatea şi cu permanenţa instituţiilor sale stabilite, însă toate instituţiile umane nu reprezintă decât moravurile dobândite ale trecutului, aşa cum au fost ele păstrate prin tabuuri şi învăluite în demnitate prin religie. Aceste baze au devenit tradiţii, şi tradiţiile s-au metamorfozat până la urmă în convenţii."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "69:1",
            "section_title": "1. Instituţiile umane fundamentale",
            "pars": [
                {
                    "par_ref": "69:1.1",
                    "par_pageref": "772.4",
                    "par_content": "Toate instituţiile umane răspund la o anumită nevoie socială trecută sau prezentă, cu toate că dezvoltarea lor excesivă scade infailibil valoarea proprie a individului, eclipsând personalitatea şi diminuând iniţiativele. Omul ar trebui să îşi controleze instituţiile, şi nu să se lase dominat de aceste creaţii ale unei civilizaţii în progres."
                },
                {
                    "par_ref": "69:1.2",
                    "par_pageref": "772.5",
                    "par_content": "Instituţiile umane aparţin unor trei clase generale:"
                },
                {
                    "par_ref": "69:1.3",
                    "par_pageref": "772.6",
                    "par_content": "1. *Instituţiile autoconservării.* Aceste instituţii conţin practicile apărute sub influenţa foamei şi a instinctelor de conservare legate de aceasta. Ele includ industria, proprietatea, războiul de interese, precum şi întreaga maşinărie reglatoare a societăţii. Mai devreme sau mai târziu, instinctul fricii a condus la stabilirea acestor instituţii de supravieţuire prin modalitatea tabuurilor, a convenţiilor şi a sancţiunilor religioase, însă frica, ignoranţa şi superstiţia au jucat un rol predominant în crearea şi dezvoltarea ulterioară a tuturor instituţiilor umane."
                },
                {
                    "par_ref": "69:1.4",
                    "par_pageref": "772.7",
                    "par_content": "2. *Instituţiile autoperpetuării.* Acestea sunt creaţiile societăţii născute din apetitul sexual, din instinctul matern şi din sentimentele afective superioare ale raselor. Ele cuprind ocrotirea socială a căminului şi a şcolii, a vieţii familiale, a educaţiei, a eticii şi a religiei. Ele conţin obiceiurile căsătoriei, războiul de apărare, precum şi edificarea căminului."
                },
                {
                    "par_ref": "69:1.5",
                    "par_pageref": "772.8",
                    "par_content": "3. *Practicile satisfacerii de sine.* Sunt practicile născute din tendinţele spre vanitate şi din sentimentele de orgoliu. Aici intră unele obiceiuri de port şi de împodobire personală, uzanţe sociale, războaie de prestigiu, dans, distracţii, jocuri, precum şi alte forme de plăceri senzuale. Civilizaţia nu a produs însă niciodată instituţii speciale pentru satisfacerile personale."
                },
                {
                    "par_ref": "69:1.6",
                    "par_pageref": "773.1",
                    "par_content": "Aceste trei grupuri de practici sociale sunt intim legate şi interdependente. Ele reprezintă pe Urantia o organizare complexă care funcţionează ca un singur mecanism social."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "69:2",
            "section_title": "2. Începutul industriei",
            "pars": [
                {
                    "par_ref": "69:2.1",
                    "par_pageref": "773.2",
                    "par_content": "Industria primitivă a luat lent formă ca asigurare contra terorilor foametei. De la începutul existenţei sale, omul a început să ia exemplu de la anumite animale care strângeau hrană în timpul perioadelor de supraabundenţă în vederea zilelor de penurie."
                },
                {
                    "par_ref": "69:2.2",
                    "par_pageref": "773.3",
                    "par_content": "Înainte de apariţia frugalităţii incipiente şi a industriei primitive, triburile erau, în general, reduse la sărăcie şi la veritabile suferinţe. Omul primitiv trebuia să intre în competiţie cu toată lumea animală pentru a-şi găsi hrană. Greutatea competiţiei împinge întotdeauna omul spre nivelul animalului; sărăcia este starea sa naturală şi tiranică. Bogăţia nu este un dar al naturii, ea rezultă din muncă, din cunoaştere şi din organizare."
                },
                {
                    "par_ref": "69:2.3",
                    "par_pageref": "773.4",
                    "par_content": "Omul primitiv şi-a dat rapid seama de avantajele asocierii; asocierea conduce la organizare, şi primul rezultat al organizării a fost diviziunea muncii, cu economia ei imediată de timp şi de materiale. Aceste specializări ale muncii s-au născut dintr-o adaptare la presiunile exterioare, urmând liniile celei mai mici rezistenţe. Sălbaticii primitivi nu s-au angajat niciodată în mod voluntar sau de la sine într-o muncă reală. Acest lucru a fost făcut prin constrângerea necesităţilor care i-a forţat să se adapteze."
                },
                {
                    "par_ref": "69:2.4",
                    "par_pageref": "773.5",
                    "par_content": "Omului primitiv nu îi plăcea să muncească prea mult, şi nu se grăbea niciodată, decât dacă se găsea în faţa unui adevărat pericol. Timpul considerat ca element al muncii, ideea de a atinge un anumit scop într-un anumit termen, reprezintă noţiuni în întregime moderne. Strămoşii nu erau niciodată pripiţi; numai dubla exigenţă a unei lupte acerbe pentru existenţă şi progresul constant al nivelelor de viaţă au fost cele care au împins rasele primitive natural indolente pe căile industriei."
                },
                {
                    "par_ref": "69:2.5",
                    "par_pageref": "773.6",
                    "par_content": "Munca şi eforturile de a concepe îl disting pe om de animal, ale cărui eforturi sunt esenţialmente instinctive. Necesitatea de a lucra este cea mai mare binecuvântare pentru om; toţi membrii statului major al Prinţului trudeau - ei se străduiau mult de să înnobileze munca fizică pe Urantia. Adam a fost un grădinar; Dumnezeul evreilor lucra - el era creatorul şi susţinătorul tuturor lucrurilor. Evreii au fost primul trib care au acordat o importanţă supremă industriei; ei au fost primul popor care şi-a dat seama că „acela care nu munceşte nu va mânca”. Însă numeroase religii ale lumii s-au întors la idealul primitiv al trândăviei. Jupiter era un petrecăreţ, iar Buddha a devenit un cumpătat adept al tihnei."
                },
                {
                    "par_ref": "69:2.6",
                    "par_pageref": "773.7",
                    "par_content": "Triburile sangice au fost destul de ingenioase când s-au aflat departe de tropice. Însă a fost o foarte lungă luptă între leneşii adepţi ai magiei şi apostolii muncii - cei prevăzători."
                },
                {
                    "par_ref": "69:2.7",
                    "par_pageref": "773.8",
                    "par_content": "Prima măsură de prevedere umană a avut ca obiectiv conservarea focului, a apei şi a hranei. Însă omul primitiv era un aruncător de zaruri înnăscut; el dorea, întotdeauna, să aibă ceva pe degeaba, şi în acele timpuri străvechi succesele obţinute printr-o muncă asiduă au fost prea adesea atribuite magiei. Numai după multă vreme magia a cedat locul prevederii, abnegaţiei şi industriei."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "69:3",
            "section_title": "3. Specializarea muncii",
            "pars": [
                {
                    "par_ref": "69:3.1",
                    "par_pageref": "773.9",
                    "par_content": "În societatea primitivă, diviziunea muncii a fost determinată de circumstanţe, mai întâi naturale, apoi sociale. Ordinea primitivă a specializărilor a fost următoarea:"
                },
                {
                    "par_ref": "69:3.2",
                    "par_pageref": "774.1",
                    "par_content": "1. *Specializarea bazată pe sex.* Munca femeii s-a găsit determinată de prezenţa selectivă a copiilor; în mod firesc femeile îşi iubesc copiii mai mult decât o fac bărbaţii. Femeia a devenit astfel lucrătoarea de rutină, în timp ce bărbatul vâna şi se bătea, trecând prin perioade net marcate de muncă şi de odihnă."
                },
                {
                    "par_ref": "69:3.3",
                    "par_pageref": "774.2",
                    "par_content": "De-a lungul timpurilor, tabuurile au contribuit la menţinerea strictă a femeii în propriul ei domeniu. Bărbatul a ales, într-o formă cât se poate de egoistă, munca cea mai agreabilă, lăsând femeii corvezile de zi cu zi. Bărbatului i-a fost, întotdeauna, ruşine să facă munca femeii, însă femeia nu a arătat niciodată vreo reţinere în realizarea muncii bărbatului. Să notăm totuşi un fapt ciudat: bărbatul şi femeia au lucrat întotdeauna împreună la construirea şi la mobilarea căminului."
                },
                {
                    "par_ref": "69:3.4",
                    "par_pageref": "774.3",
                    "par_content": "2. *Modificările care rezultă din vârstă şi din boală.* Aceste diferenţe au determinat următoarea diviziune a muncii. Bărbaţii vârstnici şi infirmii au fost puşi încă de demult la confecţionarea uneltelor şi armelor. Li s-a încredinţat, mai târziu, construcţia reţelelor de irigaţii."
                },
                {
                    "par_ref": "69:3.5",
                    "par_pageref": "774.4",
                    "par_content": "3. *Diferenţierile fondate pe religie.* Vracii vindecători au fost primele fiinţe umane care au fost scutite de muncă fizică; ei au constituit clasa precursoare profesiilor. Fierarii au format un mic grup aflat în concurenţă cu cel al vracilor vindecători, ca magicieni. Iscusinţa lor în a prelucra metalele i-au făcut pe oameni să se teamă de ei. „Fierarii albi” şi „fierarii negri” au dat naştere la credinţa primitivă în magia albă şi în magia neagră. Această credinţă s-a ataşat mai târziu superstiţiei privitoare la existenţa fantomelor bune şi rele şi a spiritelor bune şi rele."
                },
                {
                    "par_ref": "69:3.6",
                    "par_pageref": "774.5",
                    "par_content": "Fierarii au fost primul grup nereligios care a beneficiat de privilegii speciale. Ei erau consideraţi neutri în vremurile de război şi acest răgaz a dus la transformarea lor, ca clasă, în politicienii societăţii primitive. Însă fierarii au abuzat în mod grosolan de privilegiile lor, şi au devenit ţinta unei uri universale pe care concurenţii lor, vracii şi vindecătorii, s-au grăbit să o aţâţe. În această primă probă de forţă dintre ştiinţă şi religie, religia, sau mai degrabă superstiţia, a ieşit triumfătoare. După ce au fost izgoniţi din sate, fierarii au ţinut primele hanuri, primele hoteluri de la marginea aşezărilor aglomerate."
                },
                {
                    "par_ref": "69:3.7",
                    "par_pageref": "774.6",
                    "par_content": "4. *Stăpânii şi sclavii.* Relaţiile dintre învingători şi învinşi au produs o nouă diferenţiere a muncii care a semnificat începutul sclaviei umane."
                },
                {
                    "par_ref": "69:3.8",
                    "par_pageref": "774.7",
                    "par_content": "5. *Diferenţierile fondate pe diverse înzestrări fizice şi psihice.* Diferenţierile ce ţin de firea oamenilor au favorizat şi alte diviziuni ale muncii, deoarece nu toate fiinţele umane se nasc egale."
                },
                {
                    "par_ref": "69:3.9",
                    "par_pageref": "774.8",
                    "par_content": "Primii specialişti ai industriei au fost cioplitorii de cremene şi zidarii; pe urmă au venit fierarii. Ulterior s-au dezvoltat şi specializările colective; familiile şi clanurile întregi s-au dedicat anumitor tipuri de muncă. Originea uneia din cele mai vechi caste de preoţi, în afară de vrăjitorii tribali, a provenit din glorificarea superstiţioasă a unor familii de remarcabili fabricanţi de săbii."
                },
                {
                    "par_ref": "69:3.10",
                    "par_pageref": "774.9",
                    "par_content": "Primii specialişti colectivi ai industriei au fost exportatorii de sare gemă şi de vase. Femeile fabricau oale simple, iar bărbaţii oalele ornate. În anumite triburi, secerele şi coasele erau făcute de femei, iar în altele de către bărbaţi."
                },
                {
                    "par_ref": "69:3.11",
                    "par_pageref": "774.10",
                    "par_content": "Primii comercianţi au fost femeile. Ele erau folosite ca iscoade, iar comerţul lor era o activitate secundară. Comerţul s-a extins de la început, femeile servind ca intermediari - samsari. Apoi a apărut o clasă de neguţători, care percepea un comision pentru serviciile ei. Creşterea trocului între grupuri a dat naştere comerţului, iar schimbul de mână de lucru specializată a urmat schimbului de obiecte."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "69:4",
            "section_title": "4. Începuturile comerţului",
            "pars": [
                {
                    "par_ref": "69:4.1",
                    "par_pageref": "775.1",
                    "par_content": "La fel cum căsătoria prin contract a urmat căsătoriei prin capturare, tot astfel, comerţul prin schimb a urmat luării cu forţa. Însă o lungă perioadă de piraterie a intervenit între practicile primitive ale trocului mut şi comerţul ulterior bazat pe metode de schimb moderne."
                },
                {
                    "par_ref": "69:4.2",
                    "par_pageref": "775.2",
                    "par_content": "Primele trocuri au fost efectuate de comercianţi înarmaţi, care îşi lăsau bunurile pe un teren neutru. Femeile au ţinut primele pieţe; ele au fost negustorii cei mai vechi, deoarece ele erau cele care purtau poverile; bărbaţii erau războinici. Tejghelele folosite la vânzare au apărut foarte devreme, sub forma unui zid, suficient de lat încât să-i împiedice pe comercianţi de a se ajunge unii la alţii cu armele."
                },
                {
                    "par_ref": "69:4.3",
                    "par_pageref": "775.3",
                    "par_content": "Se folosea un fetiş care să vegheze asupra bunurilor depuse pentru trocul mut. Aceste locuri de piaţă erau la adăpost de furt; nimic nu putea fi retras altfel decât prin troc sau prin vânzare; cu un idol de veghe, bunurile erau întotdeauna în siguranţă. Primii negustori erau scrupulos de cinstiţi în sânul propriilor lor triburi, însă găseau întru totul normal să-i înşele pe străinii de departe. Chiar şi primii evrei, respectau un cod etic diferit în afacerile lor cu gentilii."
                },
                {
                    "par_ref": "69:4.4",
                    "par_pageref": "775.4",
                    "par_content": "Trocul tăcut s-a perpetuat de-a lungul epocilor înainte ca oamenii să accepte să se reunească fără arme pe locul sacru al pieţei. Aceleaşi locuri ale pieţelor au devenit primele amplasamente ale sanctuarelor, şi au fost cunoscute mai târziu, în anumite regiuni, ca „cetăţi de refugiu”. Orice fugar care ajungea pe locul pieţei era în siguranţă, la ferit de orice atac."
                },
                {
                    "par_ref": "69:4.5",
                    "par_pageref": "775.5",
                    "par_content": "Primele greutăţi utilizate au fost boabele de grâu şi de alte cereale. Prima monedă de schimb a fost un peşte sau o capră. Mai târziu, vaca a devenit o unitate de troc."
                },
                {
                    "par_ref": "69:4.6",
                    "par_pageref": "775.6",
                    "par_content": "Scrierea modernă îşi are originea în primele registre comerciale. Prima literatură a omului a fost un document de promovare comercială, o reclamă pentru sare. Numeroase războaie primitive s-au dat pentru stăpânirea resurselor naturale, de exemplu de cremene, de sare sau metale. Primul tratat oficial semnat între triburi se referea la exploatarea în comun a unei ocne de sare. Aceste locuri de tratative au oferit unor triburi diverse prilejuri de a se amesteca şi de a schimba, în mod amical şi paşnic, idei."
                },
                {
                    "par_ref": "69:4.7",
                    "par_pageref": "775.7",
                    "par_content": "Scrierea a progresat, trecând prin stadiile „băţului-mesaj”, al funiilor cu noduri, al pictogramelor, al hieroglifelor şi al salbelor de scoici înainte de a ajungerea la alfabetele simbolice primitive. Transmiterea mesajelor a evoluat de la semnalele primitive cu ajutorul fumului, până la folosirea curierilor, a călăreţilor, a căilor ferate şi a avioanelor, precum şi pe calea telegrafiei, a telefoniei şi radiocomunicaţiilor."
                },
                {
                    "par_ref": "69:4.8",
                    "par_pageref": "775.8",
                    "par_content": "Pretutindeni în lumea locuită, străvechii comercianţi aduceau cu ei idei noi şi metode mai bune. Comerţul, strâns legat de aventură, a condus la explorare şi la descoperiri; şi toate acestea au dat naştere mijloacelor de transport. Comerţul a fost marele factor civilizator prin promovarea fertilizarea încrucişată a culturilor."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "69:5",
            "section_title": "5. Începutul capitalului",
            "pars": [
                {
                    "par_ref": "69:5.1",
                    "par_pageref": "775.9",
                    "par_content": "Capitalul este o muncă comportând renunţarea la prezent în favoarea viitorului. Proviziile reprezintă o formă de asigurare pentru întreţinere şi supravieţuire. Depozitarea hranei a dezvoltat autonomia şi a creat primele probleme ce ţin de capital şi de muncă. Omul care deţinea provizii, în caz că putea să o ţină la adăpost de hoţi, avea un avantaj net asupra celuia care nu o avea."
                },
                {
                    "par_ref": "69:5.2",
                    "par_pageref": "775.10",
                    "par_content": "Bancherul primitiv era omul cel mai înstărit al tribului. El ţinea în păstrare toate comorile depuse de grup, şi întregul clan era gata să apere coliba acestuia în eventualitatea vreunui atac. Astfel acumularea capitalurilor individuale şi a bogăţiilor colective a condus imediat la o formă de organizare militară. La origine, aceste măsuri de precauţie aveau în vedere apărarea proprietăţii contra atacurilor străine însă, de la început, s-a căpătat obiceiul de a menţine antrenamentul organizării militare, lansând atacuri asupra proprietăţilor şi bogăţiilor triburilor învecinate."
                },
                {
                    "par_ref": "69:5.3",
                    "par_pageref": "776.1",
                    "par_content": "Mobilurile esenţiale ale acumulării de capital au fost:"
                },
                {
                    "par_ref": "69:5.4",
                    "par_pageref": "776.2",
                    "par_content": "1. *Foamea-însoţită cu prevederea.* Economia şi păstrarea hranei însemnau putere şi confort pentru cei care erau destul de prevăzători pentru a preîntâmpina astfel nevoile viitoare. Stocarea hranei era o bună asigurare contra riscurilor foametei şi dezastrului. Întregul corp de obiceiuri primitive era în realitate destinat să-i ajute pe oameni să subordoneze prezentul viitorului."
                },
                {
                    "par_ref": "69:5.5",
                    "par_pageref": "776.3",
                    "par_content": "2. *Iubirea de familie-* dorinţa de a satisface nevoile membrilor ei. Capitalul reprezintă economisirea unui bun, în ciuda presiunilor necesităţilor zilei, în vederea asigurării contra exigenţelor viitorului. O parte a acestei nevoi viitoare are în vedere posteritatea celui care economiseşte."
                },
                {
                    "par_ref": "69:5.6",
                    "par_pageref": "776.4",
                    "par_content": "3. *Vanitatea-* dorinţa de a face paradă de acumularea bunurilor tale. Posesiunea de haine de schimb a reprezentat una din primele mărci de distincţie. Vanitatea colecţionarului a flatat de la început orgoliul oamenilor."
                },
                {
                    "par_ref": "69:5.7",
                    "par_pageref": "776.5",
                    "par_content": "4. *Rangul social-* dorinţa vie de a cumpăra un prestigiu social şi politic. O înnobilare comercializată a apărut foarte de timpuriu. Admisia în aceste ranguri depindea de unele servicii speciale făcute regalităţii, sau erau acordate în mod deschis contra unei sume de bani."
                },
                {
                    "par_ref": "69:5.8",
                    "par_pageref": "776.6",
                    "par_content": "5. *Puterea-* dorinţa de a fi stăpân. Împrumutarea de valori era folosită ca mijloc de aservire deoarece în acele timpuri vechi dobânda era de o sută de procente pe an. Cei care împrumutau se făceau ei înşişi, regi şi îşi creau o armată permanentă de debitori. Servitorii sclavi s-au numărat astfel printre primele forme de proprietate care să fie acumulate. În antichitate, sclavia pentru datorii ajungea şi până şi la posesia corpului după moarte."
                },
                {
                    "par_ref": "69:5.9",
                    "par_pageref": "776.7",
                    "par_content": "6. *Frica de fantome ale morţilor-* salariul plătit preoţilor pentru a fi protejat. Oamenii au început, de la început, să facă daruri funerare preoţilor, în ideea că o asemenea folosire a bunurilor lor va înlesni progresele lor în viaţa viitoare. Preoţii au devenit astfel foarte bogaţi; ei fost magnaţii capitalişti de altădată."
                },
                {
                    "par_ref": "69:5.10",
                    "par_pageref": "776.8",
                    "par_content": "7. *Dorinţa sexuală-* dorinţa de a cumpăra una sau mai multe neveste. Prima formă de comerţ între oameni a fost schimbul de femei. El a precedat cu mult negoţul cu cai, însă trocul cu sclave pe motive sexuale nu a făcut să progreseze societatea. Un astfel de trafic a fost şi este, întotdeauna, o ruşine rasială, căci a împiedicat dezvoltarea vieţii familiale şi în acelaşi timp a poluat aptitudinile biologice ale popoarelor superioare."
                },
                {
                    "par_ref": "69:5.11",
                    "par_pageref": "776.9",
                    "par_content": "8. *Numeroase forme de autosatisfacere.* Unii au căutat averea deoarece le conferea putere, alţii s-au străduit să dobândească bunuri deoarece acest fapt le făcea viaţa mai uşoară. Oamenii primitivi (şi alţii, mai târziu) aveau tendinţa de a-şi irosi rezervele pe traiul în lux. Băuturile alcoolice şi drogurile stârneau curiozitatea raselor primitive."
                },
                {
                    "par_ref": "69:5.12",
                    "par_pageref": "776.10",
                    "par_content": "Pe măsură ce civilizaţia s-a dezvoltat, oamenii au avut noi motive de a economisi; la foamea originară sau adăugat noi nevoi. Sărăcia a ajuns atât de detestată încât se credea că numai bogaţii mergeau direct în cer atunci când aveau să moară. Proprietatea a devenit o valoare atât de respectată încât era suficient să se dea o petrecere pretenţioasă pentru a şterge dezonoarea unui nume."
                },
                {
                    "par_ref": "69:5.13",
                    "par_pageref": "777.1",
                    "par_content": "Acumularea de bogăţii a devenit rapid însemnul distincţiei sociale. În anumite triburi, indivizii mergeau până într-acolo încât să acumuleze bunuri timp de mai mulţi ani doar pentru a face senzaţie arzându-le cu ocazia vreunei sărbători sau împărţindu-le cu generozitate membrilor tribului lor. Aceasta îi transforma în oameni mari. Chiar şi popoarele moderne se chefuiesc împărţind cu prisosinţă cadouri de Crăciun, în timp ce oamenii bogaţi dotează marile instituţii filantropice şi educative. Tehnicile omului variază, însă natura sa nu se schimbă deloc."
                },
                {
                    "par_ref": "69:5.14",
                    "par_pageref": "777.2",
                    "par_content": "Este însă cât se poate de just să se amintească că numeroşi oameni bogaţi ai antichităţii au distribuit o mare parte a averii lor din teama de a fi ucişi de cei care le doreau comorile. Oamenii bogaţi au sacrificat în mod obişnuit zeci de sclavi pentru a arăta detaşarea lor de bogăţie."
                },
                {
                    "par_ref": "69:5.15",
                    "par_pageref": "777.3",
                    "par_content": "Deşi capitalul a contribuit la eliberarea oamenilor, el a complicat enorm organizarea lor socială şi industrială. Folosirea sa abuzivă de către capitalişti necinstiţi nu infirmă faptul că capitalul este baza societăţii industriale moderne. Datorită lui şi invenţiilor, generaţia actuală se bucură de un grad de libertate care nu mai fusese atins până atunci pe pământ. Noi notăm acest lucru ca un fapt, şi nu pentru a justifica marele număr de întrebuinţări greşite ale capitalului de către persoanele egoiste şi nechibzuite care îl deţin."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "69:6",
            "section_title": "6. Importanţa focului pentru civilizaţie",
            "pars": [
                {
                    "par_ref": "69:6.1",
                    "par_pageref": "777.4",
                    "par_content": "Societatea primitivă, cu cele patru secţiuni ale sale - industrială, normativă, religioasă şi militară - s-a format folosind focul, animalele, sclavii şi proprietatea."
                },
                {
                    "par_ref": "69:6.2",
                    "par_pageref": "777.5",
                    "par_content": "Aprinderea focului a separat dintr-o dată şi pentru totdeauna omul de animal. Este invenţia sau descoperirea umană fundamentală. Focul a permis omului să rămână pe sol pe durata nopţii, căci toate animalele se tem. Focul a încurajat relaţiile sociale în ceasurile înserării; nu numai că el apăra de frig şi de animalele sălbatice însă el era, de asemenea, folosit ca protecţie contra fantomelor. S-a căutat mai întâi lumina lui mai degrabă decât căldura. Numeroase triburi înapoiate refuză încă şi astăzi să doarmă fără ca o flacără să ardă toată noaptea."
                },
                {
                    "par_ref": "69:6.3",
                    "par_pageref": "777.6",
                    "par_content": "Focul a fost un mare factor civilizator, deoarece a furnizat omului prima modalitate de a fi altruist fără a pierde nimic. Un om putea să ofere jăratic vecinului său fără să rămână fără foc. În căminul familial, focul era întreţinut de mamă sau de fiica cea mare. El a fost primul învăţător, deoarece cerea vigilenţă şi obliga la încredere. Căminul primitiv nu era constituit dintr-o construcţie, ci însăşi de familia reunită în jurul focului, a altarului familial. Când un fiu întemeia un nou cămin, el ducea cu el ceva jăratic din altarul familial."
                },
                {
                    "par_ref": "69:6.4",
                    "par_pageref": "777.7",
                    "par_content": "Cu toate că Andon, descoperitorul focului, a evitat să îl trateze ca pe un obiect de adoraţie, mulţi dintre descendenţii săi au considerat flacăra ca un fel de fetiş sau de spirit. Ei nu s-au gândit să utilizeze focul pentru igienă, căci refuzau să ardă deşeurile lor. Omul primitiv se temea de foc, şi căuta întotdeauna să îl păstreze într-o bună dispoziţie. De aici vine şi aprinderea de tămâie; în nici o împrejurare, oamenii de demult nu ar fi călcat vreun foc sau nu ar fi trecut între cineva şi un foc aprins. Omenirea primitivă considera drept sacre pirita de fier şi piatra de cremene folosite pentru aprinderea focului."
                },
                {
                    "par_ref": "69:6.5",
                    "par_pageref": "777.8",
                    "par_content": "Era un păcat să stingi o flacără; dacă o colibă lua foc, ea era lăsată să ardă. Focurile templelor şi ale sanctuarelor erau sacre, şi nu trebuiau stinse niciodată. Se punea bază totuşi pe obiceiul de a aprinde noi focuri în fiecare an sau după vreun soi de calamitate. Femeile au fost alese ca preotese, deoarece ele întreţineau focurile familiale."
                },
                {
                    "par_ref": "69:6.6",
                    "par_pageref": "778.1",
                    "par_content": "Primele mituri privitoare la focul coborât de la zei s-au născut din observarea incendiilor provocate de fulgere. Ideile despre originea supranaturală a focului au condus direct la adorarea sa, iar cultul focului a dat naştere obiceiului „trecerii prin flăcări”, practică care a fost păstrată până în vremea lui Moise. Ideea că se trece prin foc după moarte persistă încă; mitul focului a reprezentat o mare legătură în epocile primitive, şi rămâne încă în simbolismul persanilor."
                },
                {
                    "par_ref": "69:6.7",
                    "par_pageref": "778.2",
                    "par_content": "Focul a condus la coacerea alimentelor, „mâncă-crud” a devenit un termen de luare în derâdere. Gătitul a diminuat consumul de energie vitală necesară pentru a digera hrana, şi a lăsat astfel omului primitiv forţe pentru a se cultiva social. În acelaşi timp, creşterea animalelor domestice a redus efortul indispensabil de a se procura alimente, şi a lăsat mai mult timp pentru activităţi sociale."
                },
                {
                    "par_ref": "69:6.8",
                    "par_pageref": "778.3",
                    "par_content": "Nu trebuie să uităm faptul că focul a deschis poarta metalurgiei, şi a condus mai apoi la descoperirea puterii aburului şi, în zilele noastre, la utilizarea electricităţii."
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "69:7",
            "section_title": "7. Folosirea animalelor",
            "pars": [
                {
                    "par_ref": "69:7.1",
                    "par_pageref": "778.4",
                    "par_content": "La origine, întreaga lume animală era duşmanul omului; fiinţele umane au trebuit să înveţe să se apere de fiarele sălbatice. Omul a început prin a mânca animalele, însă a învăţat mai târziu să le domesticească şi să le dreseze pentru a-l servi."
                },
                {
                    "par_ref": "69:7.2",
                    "par_pageref": "778.5",
                    "par_content": "Domesticirea animalelor a apărut accidental. Sălbaticii vânau turmele aproape la fel cum indienii americani vânau bizonul; încercuind turma, ei puteau păstra controlul asupra animalelor, şi să nu ucidă decât în măsura în care aveau nevoie de ele pentru a se hrăni. Ei au construit mai târziu ţarcuri şi au prins turme întregi."
                },
                {
                    "par_ref": "69:7.3",
                    "par_pageref": "778.6",
                    "par_content": "A fost uşor să fie îmblânzite anumite animale, însă multe dintre ele, cum ar fi elefanţii, nu se reproduceau în captivitate. S-a descoperit imediat că anumite specii suportau prezenţa omului şi se reproduceau în captivitate. Domesticirea animalelor s-a instaurat astfel prin creşterea selectivă, artă care a făcut mari progrese din epoca Dalamatiei."
                },
                {
                    "par_ref": "69:7.4",
                    "par_pageref": "778.7",
                    "par_content": "Câinele a fost primul animal care a fost domesticit; experienţa dificilă a îmblânzirii lui a început când un câine, după ce s-a ţinut pe urmele unui vânător toată ziua, s-dus realmente până la casa omului. Timp de generaţii, câinele a servit drept hrană, pentru vânătoare şi pentru transporturi, precum şi ca animal de companie. La origine, câinii nu ştiau decât să urle, însă mai târziu au învăţat să latre. Simţul acut al mirosului pe care îl avea câinele a dus la apariţia ideii că el era capabil să vadă spiritele, şi aşa a apărut cultul câinelui fetiş. Folosirea câinilor de pază a le-a permis pentru prima tuturor membrilor clanului să doarmă noaptea. S-a căpătat obiceiul de a se folosi câini de pază pentru a ocroti căminul de spirite, cât şi de duşmanii materiali. Când câinele lătra, acesta era semn că se apropia vreun om sau vreun animal. Însă când urla, spiritele erau pe aproape. Chiar şi astăzi, mulţi oameni cred încă că urletul unui câine noaptea este un semn de moarte."
                },
                {
                    "par_ref": "69:7.5",
                    "par_pageref": "778.8",
                    "par_content": "Cât timp bărbatul a fost un vânător, el a fost destul de blând cu femeia, însă după domesticirea animalelor, pe când domnea confuzia provocată de Caligastia, numeroase triburi şi-au tratat femeile într-un mod ruşinos, neavând mai mult respect pentru ele decât pentru animalele lor. Tratamentele brutale la care au fost supuse femeile de către bărbaţi constituie unul dintre capitolele cele mai sumbre ale istoriei umane."
                }
            ]
        },
        {
            "section_index": 8,
            "section_ref": "69:8",
            "section_title": "8. Sclavia ca factor de civilizare",
            "pars": [
                {
                    "par_ref": "69:8.1",
                    "par_pageref": "778.9",
                    "par_content": "Omul primitiv nu a ezitat niciodată să îi înrobească pe semenii lui. Femeia a fost primul sclav, un sclav de familie. Popoarele pastorale au aservit femeile, făcând din ele partenere sexuale inferioare. Acest fel de sclavie sexuală a decurs direct din reducerea dependenţei bărbatului de femeie."
                },
                {
                    "par_ref": "69:8.2",
                    "par_pageref": "779.1",
                    "par_content": "Nu demult, sclavia era soarta prizonierilor de război care refuzau religia învingătorilor lor. În timpurile străvechi, captivii erau mâncaţi, torturaţi până la moarte, siliţi să se bată între ei, sacrificaţi spiritelor, sau reduşi la statutul de sclavi. Sclavia a reprezentat un progres important în comparaţie cu masacrarea celor învinşi şi cu canibalismul."
                },
                {
                    "par_ref": "69:8.3",
                    "par_pageref": "779.2",
                    "par_content": "Sclavia a fost un pas înainte spre un tratament mai plin de îndurare al prizonierilor de război. Ambuscada lui Ai, urmată de masacrarea în întregime a bărbaţilor, a femeilor şi a copiilor, doar regele fiind cruţat, pentru a satisface vanitatea învingătorului, este o ilustrare fidelă a masacrelor barbare la care se dedau chiar şi popoarele presupuse civilizate. Lovitura de stat contra lui Og, rege al Bashanului, a fost la fel de brutală şi radicală. Evreii „i-au distrus complet” pe rivalii lor şi le-au capturat toate bunurile, ca garanţie. Ei au impus un tribut tuturor oraşelor, sub ameninţarea cu „distrugerea tuturor bărbaţilor”. Însă, multe dintre triburile din aceeaşi epocă acelea care manifestau mai puţin egoism tribal, îşi începuseră deja de mult timp să practice adopţia captivilor superiori."
                },
                {
                    "par_ref": "69:8.4",
                    "par_pageref": "779.3",
                    "par_content": "Vânătorii, ca şi oamenii roşii americani, nu practicau sclavia. Ei fie îi adoptau pe captivi, fie îi ucideau. Sclavia nu era răspândită la popoarele pastorale, deoarece aveau nevoie de puţini lucrători. În timp de război, popoarele de păstori aveau obiceiul de a ucide toţi bărbaţii captivi şi de a nu înrobi decât femeile şi copiii. Codul lui Moise conţinea dispoziţii specifice pentru ca aceşti captive să devină soţii. Dacă nu le erau pe plac, evreii aveau dreptul să le alunge însă nu aveau dreptul să le vândă ca sclave pe soţiile lor alungate. A fost, cel puţin, un pas înainte în civilizare. Cu toate că standardele sociale ale evreilor erau grosolane, erau totuşi net superioare acelora ale triburilor învecinate."
                },
                {
                    "par_ref": "69:8.5",
                    "par_pageref": "779.4",
                    "par_content": "Păstorii au fost primii capitalişti; turmele lor reprezentau un capital, şi ei trăiau din dobândă - creşterea naturală. Ei nu erau câtuşi de puţin tentaţi să încredinţeze aceste bogăţii sclavilor sau femeilor. Mai târziu, ei au făcut prizonieri bărbaţi pe care i-au obligat să cultive solul. Aceasta este adevărata origine a şerbiei - omul legat de pământ. Africanii puteau fi cu uşurinţă învăţaţi să lucreze pământul, şi de aceea au şi devenit marea rasă sclavă."
                },
                {
                    "par_ref": "69:8.6",
                    "par_pageref": "779.5",
                    "par_content": "Sclavia a fost o verigă indispensabilă în lanţul civilizaţiei umane. Ea a constituit punctul în care societatea a trecut de la haos şi de la indolenţă la ordine şi la activităţile civilizaţiei. Ea a constrâns la muncă popoarele mai înapoiate şi mai leneşe, ceea ce a procurat superiorilor lor bogăţiile şi timpul liber care au favorizat progresul social."
                },
                {
                    "par_ref": "69:8.7",
                    "par_pageref": "779.6",
                    "par_content": "Instituţia sclaviei a silit omul să inventeze mecanismele normative ale societăţii primitive; ea a dat naştere primelor forme de guvernare. Sclavia cere un sistem de reguli riguros. Ea a dispărut virtual pe parcursul evului mediu european, deoarece seniorii feudali nu puteau să îşi mai controleze sclavii. Triburile înapoiate din timpurile îndepărtate, la fel ca aborigenii australieni de astăzi, nu au avut niciodată sclavi."
                },
                {
                    "par_ref": "69:8.8",
                    "par_pageref": "779.7",
                    "par_content": "Este adevărat că sclavia a fost asupritoare, însă la şcoala asupririi oamenii au învăţat industria. Sclavii împărtăşeau, până la urmă, binefacerile unei societăţi superioare, la construcţia căreia contribuiseră involuntar. Sclavia creează o oarecare organizare culturală şi unele realizări sociale, însă atacă insidios societatea din interiorul ei, şi se dovedeşte a fi cea mai grea dintre maladiile sociale distrugătoare."
                },
                {
                    "par_ref": "69:8.9",
                    "par_pageref": "779.8",
                    "par_content": "Invenţiile mecanice moderne au făcut sclavia perimată. Sclavia, asemeni poligamiei, este pe cale de dispariţie, deoarece nu este compensată. Dimpotrivă, este întotdeauna dezastruos să se elibereze deodată un mare număr de sclavi; emanciparea lor treptată face loc unor mult mai puţine probleme."
                },
                {
                    "par_ref": "69:8.10",
                    "par_pageref": "780.1",
                    "par_content": "La ora actuală, oamenii nu mai sunt sclavi sociali, însă mii de persoane permit ambiţiei să îi aservească prin datorii. Sclavia involuntară a cedat locul unei forme noi şi ameliorate de servitute industrială modificată."
                },
                {
                    "par_ref": "69:8.11",
                    "par_pageref": "780.2",
                    "par_content": "Cu toate că idealul societăţii este libertatea universală, lenea nu ar trebui tolerată sub nici o formă. Orice persoană validă ar trebui să fie obligată să realizeze un anumit volum de muncă, cel puţin atâta cât să se poată întreţine."
                },
                {
                    "par_ref": "69:8.12",
                    "par_pageref": "780.3",
                    "par_content": "Societatea modernă face un pas înapoi. Sclavia aproape că a dispărut, animalele domestice sunt pe cale de a face la fel, iar civilizaţia revine la foc - la lumea anorganică - pentru energia de care ea are nevoie. Omul a ieşit din starea sălbatică datorită focului, sclaviei şi animalelor. Astăzi el face cale întoarsă; el refuză sprijinul sclavilor şi ajutorul animalelor şi caută să smulgă rezervelor elementare ale naturii noi secrete şi noi surse de bogăţie şi putere."
                }
            ]
        },
        {
            "section_index": 9,
            "section_ref": "69:9",
            "section_title": "9. Proprietatea privată",
            "pars": [
                {
                    "par_ref": "69:9.1",
                    "par_pageref": "780.4",
                    "par_content": "Cu toate că societatea primitivă a fost virtual comunitară, oamenii primitivi nu au practicat doctrinele moderne ale comunismului. Comunismul acestor prime timpuri nu era nici pură teorie, nici o doctrină socială; el era o ajustare automată, simplă şi practică. Acest comunism împiedica sărăcia şi mizeria. Cerşitul şi prostituţia erau aproape necunoscute în aceste triburi vechi."
                },
                {
                    "par_ref": "69:9.2",
                    "par_pageref": "780.5",
                    "par_content": "Comunismul primitiv nu a nivelat în mod special oamenii aducându-i la acelaşi numitor; nici nu a exaltat mediocritatea, însă a dat o lovitură trândăviei şi inerţiei, a sufocat industria şi a distrus ambiţia. Comunismul a fost eşafodajul indispensabil creşterii societăţii primitive, însă a cedat locul evoluţiei unui ordin social mai elevat, deoarece mergea împotriva a patru puternice înclinaţii umane:"
                },
                {
                    "par_ref": "69:9.3",
                    "par_pageref": "780.6",
                    "par_content": "1. *Familia.* Omul nu caută doar să acumuleze bunuri, el doreşte să pună în legătură capitalul său cu urmaşii săi, însă în societatea comunitară primitivă capitalul lăsat de un om în momentul morţii sale era fie consumat imediat fie împărţit între membrii grupului său. Proprietatea nu se putea moşteni; taxele succesorale erau de sută la sută. Obiceiul de mai târziu de a acumula capitalul şi de a transmite proprietatea prin moştenire a reprezentat un progres social foarte net, şi aceasta în ciuda grosolanelor abuzuri ulterioare, care au însoţit proasta folosire a capitalului."
                },
                {
                    "par_ref": "69:9.4",
                    "par_pageref": "780.7",
                    "par_content": "2. *Tendinţele religioase.* Omul primitiv a vrut, de asemenea, să îşi constituie o proprietate ca punct de plecare pentru viaţa sa în existenţa următoare. Acest mobil explică de ce s-a păstrat o perioadă atât de îndelungată obiceiul de a îngropa bunurile personale ale unui defunct împreună cu el. Cei din vechime credeau că doar bogaţii supravieţuiesc morţii cu oarecare demnitate şi plăcere imediate. Cei care au propovăduit religiile revelate, şi în special învăţătorii creştini, au fost primii care au proclamat că săracii puteau obţine salvarea lor în aceleaşi condiţii ca şi cei bogaţi."
                },
                {
                    "par_ref": "69:9.5",
                    "par_pageref": "780.8",
                    "par_content": "3. *Dorinţa de libertate şi de plăceri.* În primele timpuri ale evoluţiei sociale, monopolul grupului asupra veniturilor individuale era, practic, o formă de sclavie. Muncitorul devenea sclavul celui leneş. Slăbiciunea autodistructivă a acestui comunism a făcut ca persoanele neprevăzătoare să prindă obiceiul de a trăi pe spinarea celor econome. Însă, în timpurile moderne, persoanele lipsite de prevedere se bizuiau pe stat (pe contribuabilii economi) pentru a avea grijă de ei. Cei care nu au capitaluri, se aşteaptă întotdeauna să fie hrăniţi de cei care au."
                },
                {
                    "par_ref": "69:9.6",
                    "par_pageref": "780.9",
                    "par_content": "4. *Nevoia de siguranţă şi de putere.* Comunismul a fost în cele din urmă eliminat de practicile înşelătoare ale indivizilor interesaţi să progreseze şi să prospere, care au recurs la diverse subterfugii pentru a evita să devină sclavii leneşilor din tribul lor. La început, orice acumulare de avere a fost secretă căci nesiguranţa timpurilor primitive a împiedicat strângerea vizibilă de capitaluri. Chiar şi mai târziu, a fost extrem de riscant să se strângă bogăţii prea mari. Era sigur că regele va născoci vreo acuzaţie pentru a confisca bunurile unui om bogat. Dealtfel, când un om bogat murea, înmormântarea era întârziată până când familia dăruia o mare sumă unei instituţii publice sau regelui, ceea ce reprezenta o formă de taxă succesorală."
                },
                {
                    "par_ref": "69:9.7",
                    "par_pageref": "781.1",
                    "par_content": "În primele timpuri, femeile erau proprietatea comunităţii, iar mama domina familia. Şefii primitivi posedau toate pământurile, şi erau proprietarii tuturor femeilor. Nici o căsătorie nu putea să se încheie fără consimţământul şefului de trib. Când comunismul a dispărut, femeile au devenit proprietate individuală, iar tatăl familiei a preluat, puţin câte puţin, puterea domestică. Aşa a apărut căminul. Obiceiurile predominante ale poligamiei au fost progresiv înlocuite de monogamie (poligamia este supravieţuirea conceptului de sclavie a femeii în cadrul căsătoriei. Monogamia este idealul liber de orice sclavie al asocierii incomparabile a unui singur bărbat şi a unei singure femei, în minunata şi dificila încercare de edificare a unui cămin, de creştere a copiilor, de cultivare reciprocă şi de perfecţionare)."
                },
                {
                    "par_ref": "69:9.8",
                    "par_pageref": "781.2",
                    "par_content": "La origine, toate bunurile, inclusiv uneltele şi armele, erau proprietatea comună a tribului. Proprietatea privată a conţinut mai întâi toate lucrurile pe care un individ le-a atins personal; dacă un străin bea dintr-o cupă, acea cupă era apoi a sa. Mai târziu, orice loc în care fusese vărsat sânge devenea proprietatea persoanei sau a grupului rănit."
                },
                {
                    "par_ref": "69:9.9",
                    "par_pageref": "781.3",
                    "par_content": "Proprietatea privată a fost deci respectată la origine, deoarece era presupusă ca încărcată de o anumită parte a personalităţii posesorului său. Cinstea în ceea ce priveşte proprietatea se baza cu siguranţă pe această superstiţie. Nici o poliţie nu era necesară pentru protejarea bunurilor personale; nu existau furturi în interiorul grupului, însă oamenii nu ezitau să pună stăpânire pe bunurile altor triburi. Relaţiile de proprietate nu luau sfârşit odată cu moartea. De la început, obiectele personale au fost arse, apoi îngropate cu defunctul, iar mai târziu moştenite de familia supravieţuitoare sau de către trib."
                },
                {
                    "par_ref": "69:9.10",
                    "par_pageref": "781.4",
                    "par_content": "Efectele personale de ordin decorativ şi-au avut originea din portul amuletelor. Vanitatea dublată de teama de fantome a îndemnat oamenii primitivi să reziste oricărei tentative de a lăsa amuletele lor favorite, cărora li se atribuiau mai multă valoare decât stricta necesitate."
                },
                {
                    "par_ref": "69:9.11",
                    "par_pageref": "781.5",
                    "par_content": "Spaţiul destinat dormitului a fost una din primele proprietăţi ale omului. Mai târziu, locuinţele au fost acordate de şeful de trib care deţinea toată proprietate funciară în contul întregului grup. În curând, amplasarea focului a fost cea care a conferit proprietatea; iar şi mai târziu, o fântână a constituit un drept asupra terenurilor învecinate."
                },
                {
                    "par_ref": "69:9.12",
                    "par_pageref": "781.6",
                    "par_content": "Gropile cu apă şi puţurile au figurat printre primele posesiuni private. Toate practicile fetişiste au fost folosite pentru a proteja fântânile, puţurile, arborii, recoltele şi mierea. Când credinţa în fetişuri a dispărut, au fost elaborate legi pentru a ocroti proprietatea privată. Însă legile vânatului, dreptul de a vâna, au precedat cu mult legile funciare; oamenii roşii americani nu au înţeles niciodată proprietatea privată a pământurilor. Ei nu puteau pricepe punctul de vedere al omului alb."
                },
                {
                    "par_ref": "69:9.13",
                    "par_pageref": "781.7",
                    "par_content": "Proprietatea privată a purtat încă de la început insigna familiei, origine îndepărtată a emblemelor heraldice. Bunurile funciare puteau astfel să fie puse sub paza spiritelor. Preoţii „consacrau” un teren care intra apoi sub protecţia tabuurilor magice ridicate pe ele. Se spunea despre proprietarii acestui teren că aveau un „titlu de preot”. Evreii purtau un mare respect pentru aceste pietre de hotar ale unei familii: „blestemat fie cel care mută piatra vecinului său”. Aceste jaloane de piatră purtau iniţialele preotului. Până şi copacii deveneau proprietate privată atunci când erau marcaţi cu iniţiale."
                },
                {
                    "par_ref": "69:9.14",
                    "par_pageref": "782.1",
                    "par_content": "În vremurile de demult, doar recoltele erau proprietăţi private, însă mai multe recolte succesive confereau un drept de proprietate. Agricultura a fost astfel geneza proprietăţii private a pământurilor. Indivizii nu au primit la început pământ decât pentru durata vieţii lor; la moartea lor, pământul revenea tribului. Primele drepturi funciare date indivizilor de către trib au fost mormintele - cimitirele familiale. Într-o epocă mai recentă, pământul a aparţinut aceluia care îl împrejmuia cu un gard, însă oraşele şi-au rezervat întotdeauna anumite pământuri pentru păşunile obşteşti şi pentru a servi în caz de asediu. Terenurile comunale sunt supravieţuirea formelor primitive de proprietate colectivă."
                },
                {
                    "par_ref": "69:9.15",
                    "par_pageref": "782.2",
                    "par_content": "În cele din urmă, statul a fost cel care a acordat proprietatea individului, rezervându-şi dreptul de a impune taxe. Odată ce şi-au asigurat titlurile, proprietarii funciari puteau să perceapă chirii, iar pământul a devenit o sursă de venituri - un capital. În cele din urmă pământul a devenit cu adevărat negociabil, cu vânzări, transferuri, ipoteci şi stabilimente."
                },
                {
                    "par_ref": "69:9.16",
                    "par_pageref": "782.3",
                    "par_content": "Proprietatea privată a sporit libertatea şi a întărit stabilitatea; însă proprietatea privată a pământului nu a primit sancţiune socială decât după eşecul controlului şi conducerii de către comunitate. Ea a fost imediat urmată de apariţia succesivă a sclavilor, a şerbilor şi a claselor sociale lipsite de pământuri; perfecţionarea mecanismului a eliberat însă progresiv omul de chinul muncilor de sclav."
                },
                {
                    "par_ref": "69:9.17",
                    "par_pageref": "782.4",
                    "par_content": "Dreptul de proprietate nu este absolut; el este pur social, însă guvernele, legile, ordinea, drepturile civile, libertăţile sociale, convenţiile, pacea şi fericirea cunoscute de popoarele moderne s-au dezvoltat toate în jurul proprietăţii private a bunurilor."
                },
                {
                    "par_ref": "69:9.18",
                    "par_pageref": "782.5",
                    "par_content": "Ordinea socială actuală nu este în mod necesar dreaptă - ea nu este nici divină, nici sacră - însă umanitatea ar face bine să progreseze lent pentru a proceda la modificări. Sistemul pe care l-aţi realizat este mult superior tuturor celor cunoscute de strămoşii voştri. Când veţi schimba ordinea socială, asiguraţi-vă că o veţi face pentru o ordine mai bună. Nu vă lăsaţi convinşi să experimentaţi cu formulele refuzate de cei care v-au precedat; mergeţi înainte, nu în urmă! Lăsaţi evoluţia să-şi urmeze cursul! Nu păşiţi înapoi."
                },
                {
                    "par_ref": "69:9.19",
                    "par_pageref": "782.6",
                    "par_content": "[Prezentat de un Melchizedek al Nebadonului.]"
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "Instituţiile umane primitive",
    "author": "Melchizedek"
}