{
    "paper_index": 98,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "98:0",
            "pars": [
                {
                    "par_ref": "98:0.1",
                    "par_pageref": "1077.1",
                    "par_content": "ÎNVĂŢĂTURILE lui Melchizedek au pătruns în Europa pe multe căi, dar în principal prin Egipt. Ele au fost încorporate în filozofia occidentală după ce au fost complet elenizate şi, mai târziu, creştinate. Idealurile lumii occidentale erau esenţialmente socratice. Filozofia religioasă ulterioară a devenit aceea a lui Isus, cu modificările şi cu compromisurile care au rezultat din contactul cu filozofia şi cu religia occidentale în evoluţie. Totul a culminat în Biserica creştină."
                },
                {
                    "par_ref": "98:0.2",
                    "par_pageref": "1077.2",
                    "par_content": "În Europa, misionarii din Salem şi-au continuat multă vreme activităţile, şi au fost treptat absorbiţi de numeroasele grupuri culturale şi rituale care apăreau periodic. Dintre cei care au menţinut învăţăturile din Salem în forma lor cea mai pură, trebuie menţionaţi cinicii. Aceşti predicatori ai credinţei şi ai încrederii în Dumnezeu activau încă în Europa romană din primul secol de după Crist. Ei au fost ulterior încorporaţi în religia creştină aflată în formare."
                },
                {
                    "par_ref": "98:0.3",
                    "par_pageref": "1077.3",
                    "par_content": "O mare parte a doctrinei Salemului a fost răspândită în Europa de către soldaţii mercenari iudei, care au luat parte la luptele militare din Occident. În timpurile antice, iudeii erau renumiţi atât pentru valoarea lor militară cât şi pentru particularităţile lor teologice."
                },
                {
                    "par_ref": "98:0.4",
                    "par_pageref": "1077.4",
                    "par_content": "Doctrinele fundamentale ale filozofiei greceşti, teologia iudaică şi morala creştină au fost esenţialmente repercusiunile învăţăturilor lui Melchizedek."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "98:1",
            "pars": [
                {
                    "par_ref": "98:1.1",
                    "par_pageref": "1077.5",
                    "par_content": "Misionarii din Salem ar fi putut edifica o mare structură religioasă la greci dacă nu ar fi interpretat cu stricteţe jurământul lor de hirotonisire potrivit cu angajamentele impuse de Machiventa, care interzicea să se organizeze congregaţii exclusive pentru cult, şi a smuls de la fiecare învăţător promisiunea de a nu exersa niciodată funcţia de preot sau de a nu primi, pentru o slujbă religioasă, nici o altă compensaţie în afară de hrană, de veşminte şi de un adăpost. Când învăţătorii Melchizedeki au pătruns în Grecia preelenică, ei au găsit acolo un popor care încă întreţinea tradiţiile lui Adamson şi cele din vremea andiţilor, însă aceste învăţături fuseseră puternic alterate de noţiunile şi de credinţele hoardelor de sclavi inferiori care fuseseră aduşi în cantităţi sporite pe malurile grecilor. Această alterare a provocat o întoarcere la animismul grosolan, cu rituri sângeroase, în care clasele inferioare mergeau până la transformarea în ceremonii a execuţiilor criminalilor condamnaţi."
                },
                {
                    "par_ref": "98:1.2",
                    "par_pageref": "1077.6",
                    "par_content": "Influenţa esenţială a învăţătorilor Salemului a fost aproape distrusă de invazia aşa-zisă ariană care venea din Europa meridională şi din Orient. Aceşti invadatori eleni au adus cu ei concepte antropomorfice despre Dumnezeu, asemănătoare cu acelea pe care însoţitorii lor arieni le introduseseră în India. Această importare a inaugurat evoluţia familiei greceşti de zei şi de zeiţe. Această nouă religie era întemeiată în parte pe cultele invadatorilor eleni barbari, însă încorpora şi miturile vechilor locuitori ai Greciei."
                },
                {
                    "par_ref": "98:1.3",
                    "par_pageref": "1078.1",
                    "par_content": "Grecii eleni au găsit lumea mediteraneeană larg dominată de cultul mamei, iar ei le-au impus acestor popoare pe zeul-om pe care îl aveau, Diaus-Zeus care, ca şi Yahweh printre semiţii henoteişti, devenise deja capul întregului panteon grecesc de zei subordonaţi. Grecii ar fi sfârşit prin a realiza un adevărat monoteism prin conceptul de Zeus dacă nu ar fi reţinut supracontrolul Destinului. Un Dumnezeu de valoare finală trebuie să fie el însuşi arbitrul sorţii şi creatorul destinului."
                },
                {
                    "par_ref": "98:1.4",
                    "par_pageref": "1078.2",
                    "par_content": "Ca o consecinţă a acestor factori din evoluţia religioasă, curând s-a dezvoltat credinţa populară în zeii nepăsători ai muntelui Olimp. Aceştia erau zei mai mult umani decât divini, iar grecii inteligenţi nu i-au luat niciodată prea în serios. Ei nici nu îi iubeau prea mult şi nici nu se temeau foarte tare de zeii pe care ei înşişi îi creaseră. Ei încercau un sentiment patriotic şi rasial pentru Zeus şi pentru familia sa de semi-oameni şi de seim-zei, însă nu îi respectau şi nu îi adorau mai deloc."
                },
                {
                    "par_ref": "98:1.5",
                    "par_pageref": "1078.3",
                    "par_content": "Elenii au devenit atât de pătrunşi de doctrinele anticlericale ale învăţătorilor primitivi ai Salemului, încât în Grecia nu a apărut niciodată vreo preoţime de cine ştie ce importanţă. Chiar şi confecţionarea de idoli pentru zei a devenit mai mult o lucrare artistică decât o treabă de cult."
                },
                {
                    "par_ref": "98:1.6",
                    "par_pageref": "1078.4",
                    "par_content": "Zeii olimpici au ilustrat antropomorfismul tipic oamenilor. Mitologia greacă era însă mai mult estetică decât etică. Religia greacă a fost de mare ajutor prin descrierea ei a unui univers guvernat de un grup de zeităţi, dar curând morala, etica şi filozofia greceşti au avansat mult dincolo de conceptul teist. Acest dezechilibru dintre dezvoltarea intelectuală şi progresul spiritual a fost tot atât de primejdios pentru greci pe cât fusese pentru India."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "98:2",
            "pars": [
                {
                    "par_ref": "98:2.1",
                    "par_pageref": "1078.5",
                    "par_content": "O religie superficială şi tratată cu prea multă uşurinţă nu poate dăinui, mai ales atunci când ea nu are o preoţime pentru a-i întreţine formele şi pentru a umple de temeri şi de respect inimile fidelilor. Religia olimpiană nu promitea mântuirea şi nu potolea setea spirituală a credincioşilor ei; prin urmare, ea era sortită pierii. La mai puţin de un mileniu după începutul ei, ea aproape că dispăruse, iar grecii s-au pomenit fără religie naţională, zeii Olimpului pierzând influenţa lor asupra celor mai buni gânditori."
                },
                {
                    "par_ref": "98:2.2",
                    "par_pageref": "1078.6",
                    "par_content": "Aceasta era situaţia până în secolul al şaselea dinaintea erei creştine; în Orient şi în Levant s-au produs o renaştere a conştiinţei spirituale şi o trezire a recunoaşterii monoteismului. Occidentul nu a participat însă la această nouă dezvoltare; nici Europa nici Africa de Nord nu au jucat un mare rol în această renaştere religioasă. Cât despre greci, ei s-au angajat într-un magnific progres intelectual. Ei începuseră să domine frica şi nu mai căutau religia ca antidot, nepercepând însă că adevărata religie potoleşte setea sufletului şi vindecă neliniştea spirituală şi disperarea morală. Ei au căutat să consoleze sufletele prin gândirea profundă - filozofia şi metafizica. Ei s-au abătut de la contemplarea conservării de sine - mântuirea - şi s-au întors către realizarea de sine şi către cunoaşterea de sine."
                },
                {
                    "par_ref": "98:2.3",
                    "par_pageref": "1078.7",
                    "par_content": "Prin rigoarea gândirii, grecii au încercat să atingă o conştiinţă a siguranţei care le servea ca substitut pentru credinţa aflată în supravieţuire, însă ei au eşuat complet. Numai indivizii cei mai inteligenţi din clasele superioare ale popoarelor elene puteau pricepe această nouă învăţătură. Masa de descendenţi ai sclavilor din generaţiile precedente nu avea nici o capacitate de a primi acest nou substitut al religiei."
                },
                {
                    "par_ref": "98:2.4",
                    "par_pageref": "1079.1",
                    "par_content": "Filozofii au dispreţuit toate formele de cult şi, cu toate acestea, ei au rămas practic cu toţii slab legaţi de un fundal de credinţă în doctrinele Salemului referitoare la „Inteligenţa universului”, la „ideea de Dumnezeu” şi la „Marea Sursă”. În măsura în care filozofii greci recunoşteau divinul şi suprafinitul, ei erau în mod sincer monoteişti şi nu aveau mai deloc recunoştinţă faţă de tot ansamblul de zei şi de zeiţe al Olimpului."
                },
                {
                    "par_ref": "98:2.5",
                    "par_pageref": "1079.2",
                    "par_content": "Poeţii greci din secolele al şaselea şi al cincilea dinaintea lui I.-C., şi mai cu seamă Pindar, au încercat să reformeze religia greacă. Ei i-au înălţat idealurile, însă au fost mai degrabă artişti decât persoane religioase; ei nu au reuşit să stabilească o tehnică pentru dezvoltarea şi conservarea valorilor supreme."
                },
                {
                    "par_ref": "98:2.6",
                    "par_pageref": "1079.3",
                    "par_content": "Xenofon a propovăduit doctrina unui Dumnezeu unic, dar conceptul său despre Deitate era prea panteist pentru a reprezenta pentru oamenii muritori un părinte personal. Anaxagora era un mecanicist, numai că el recunoştea o Cauză Primă, o Minte Iniţială. Socrate şi succesorii lui, Platon şi Aristotel, au propovăduit că virtutea este cunoaştere, că bunătatea este sănătatea sufletului, că ar fi mai bine să suferi de o nedreptate decât să fi vinovat de ea, că este greşit să faci rău pentru rău şi că zeii sunt înţelepţi şi buni. Virtuţile lor cardinale erau înţelepciunea, curajul, cumpătarea şi justeţea."
                },
                {
                    "par_ref": "98:2.7",
                    "par_pageref": "1079.4",
                    "par_content": "Evoluţia filozofiei religioase la popoarele elene şi la evrei a oferit, prin contrast, un exemplu de funcţiune a Bisericii ca instituţie pentru modelarea progresului cultural. În Palestina gândirea umană era atât de controlată de preoţi şi atât de dirijată de Scripturi încât filozofia şi estetica erau cu totul scufundate în religie şi în moralitate. În Grecia, absenţa aproape completă a preoţilor şi a „sfintelor Scripturi” a lăsat mintea umană liberă şi fără piedici, astfel încât profunzimea gândirii s-a dezvoltat într-o manieră surprinzătoare; însă religia, ca experienţă personală, nu a reuşit să ţină pasul cu sondările intelectuale în natura şi în realitatea cosmosului."
                },
                {
                    "par_ref": "98:2.8",
                    "par_pageref": "1079.5",
                    "par_content": "În Grecia, credinţa era subordonată gândirii. În Palestina, gândirea era menţinută aservită credinţei. Forţa creştinismului s-a datorat, în mare parte, faptului că el a făcut mari împrumuturi de la moralitatea ebraică precum şi de la gândirea greacă."
                },
                {
                    "par_ref": "98:2.9",
                    "par_pageref": "1079.6",
                    "par_content": "În Palestina, dogmatismul religios s-a cristalizat, fiind pe punctul de a compromite toată dezvoltarea ulterioară. În Grecia, gândirea umană a devenit atât de abstractă, încât conceptul de Dumnezeu s-a transformat într-o pâclă vaporoasă de speculaţii panteiste, apropiindu-se mult de Infinitul impersonal al filozofilor brahmanici."
                },
                {
                    "par_ref": "98:2.10",
                    "par_pageref": "1079.7",
                    "par_content": "Însă oamenii de rând ai acestor timpuri nu puteau să priceapă filozofia greacă a realizării de sine şi a unei deităţi abstracte. Ei nu erau, de altfel, foarte interesaţi de aceasta şi căutau mai degrabă promisiunile mântuirii, dublate de un Dumnezeu personal susceptibil de a le asculta rugăciunile. Ei i-au exilat pe filozofi şi i-au persecutat pe ultimii fideli ai cultului Salemului, cele două doctrine fiind atunci mult amestecate. Ei s-au pregătit pentru teribila scufundare orgiacă în nebuniile cultului de mistere, care invada pe atunci ţările mediteraneene. Misterele de la Eleusis au crescut în interiorul panteonului olimpic ca versiune greacă a cultului fecundităţii. Cultul dionisiac al naturii a înflorit în egală măsură. Cultul de cel mai bun gust era fraternitatea orfeică, ale cărei predici morale şi promisiuni de mântuire prezentau o mare atracţie pentru multe persoane."
                },
                {
                    "par_ref": "98:2.11",
                    "par_pageref": "1080.1",
                    "par_content": "Toată Grecia s-a lansat în aceste noi metode de atingere a mântuirii prin acest ceremonial emoţional şi înflăcărat. Nici o naţiune nu atinsese vreodată, în atât de puţin timp, asemenea înălţimi ale filozofiei artistice şi nici nu a creat, practic fără Deitate şi fără nici cea mai mică promisiune de mântuire umană, un sistem moral atât de avansat. Nici o naţiune nu s-a afundat atât de rapid, de adânc şi de violent într-un hău de stagnare intelectuală, de depravare morală şi de carenţă spirituală ca aceste aceleaşi popoare greceşti pe când s-au lansat în turbilonul intens al cultului de mistere."
                },
                {
                    "par_ref": "98:2.12",
                    "par_pageref": "1080.2",
                    "par_content": "Religiile au dăinuit mult timp fără suport filozofic, dar puţine filozofii, ca atare, s-au perpetuat un timp îndelungat fără o oarecare identificare cu religia. Filozofia este în religie ceea ce concepţia este în acţiune. Dar starea umană ideală este aceea în care filozofia, religia şi ştiinţa sunt sudate într-o unitate plină de sens prin acţiunea conjugată a înţelepciunii , a credinţei şi a experienţei."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "98:3",
            "pars": [
                {
                    "par_ref": "98:3.1",
                    "par_pageref": "1080.3",
                    "par_content": "Plecând de la formele primitive de adorare a zeilor de familie, religia ulterioară a latinilor a devenit o venerare a tribului pentru Marte, zeul războiului. Aşadar era natural ca ea să semene mai mult cu o respectare politică a normelor religioase decât cu sistemele intelectuale ale grecilor şi ale brahmanilor sau decât cu religiile mai spirituale ale altor diverse popoare."
                },
                {
                    "par_ref": "98:3.2",
                    "par_pageref": "1080.4",
                    "par_content": "În cursul marii renaşteri monoteiste a evangheliei lui Melchizedek în timpul celui de-al şaselea secol dinainte de Crist, misionarii Salemului au fost prea puţin numeroşi ca să pătrundă în Italia. Cei care s-au dus acolo au fost incapabili să învingă influenţa preoţimii etrusce în expansiune rapidă, cu noile ei mulţimi de zei ai templelor, care au fost cu toţii încorporaţi în religia Statului roman. Această religie a triburilor latine nu era nici trivială şi venală ca aceea a grecilor, nici austeră şi tiranică ca a evreilor. Ea consta în cea mai mare parte în simpla respectarea a formelor, a legămintelor şi a tabuurilor."
                },
                {
                    "par_ref": "98:3.3",
                    "par_pageref": "1080.5",
                    "par_content": "Religia romană a fost treptat influenţată de mari importuri culturale din Grecia. În cele din urmă, majoritatea zeilor olimpieni au fost transplantaţi şi încorporaţi în panteonul latin. Grecii au adorat un timp îndelungat focul vetrei familiale - Hestia era zeiţa virgină a vetrei. Vesta era zeiţa romană a căminului. Zeus a devenit Jupiter, Afrodita a devenit Venus, şi aşa mai departe, pentru numeroasele zeităţi ale Olimpului."
                },
                {
                    "par_ref": "98:3.4",
                    "par_pageref": "1080.6",
                    "par_content": "Iniţierea religioasă a tinerilor romani era ocazia consacrării lor solemne pentru slujirea Statului. Jurămintele şi admiterile la cetăţenie erau în realitate ceremonii religioase. Popoarele latine întreţineau temple, altare şi sanctuare; şi, în caz de criză, ei consultau oracolele. Ele conservau osemintele eroilor, şi tot astfel au făcut, mai târziu, cu cele ale sfinţilor creştini."
                },
                {
                    "par_ref": "98:3.5",
                    "par_pageref": "1080.7",
                    "par_content": "Această formă oficială şi rece de patriotism pseudoreligios era sortită să dispară, aşa cum adorarea înalt spirituală şi artistică s-a prăbuşit înaintea adorării fervente şi profund emotive a cultelor de mistere. Cel mai mare dintre aceste culte devastatoare era religia de mister a sectei Mamei lui Dumnezeu, care avea pe atunci sediul în tocmai pe locul actualei biserici Sfântul Petru din Roma."
                },
                {
                    "par_ref": "98:3.6",
                    "par_pageref": "1080.8",
                    "par_content": "Statul roman care se ivea a fost cuceritor, din punct de vedere politic, dar a fost la rândul lui cucerit de cultele, de ritualurile, de misterele şi de conceptele de dumnezeu ale Egiptului, ale Greciei şi ale Levantului. Aceste culte importate au continuat să înflorească în tot statul roman până la epoca lui August. Din raţiuni pur politice şi civile, acesta din urmă a făcut un efort eroic şi parţial încununat de succes de a distruge misterele şi de a reînsufleţi mai vechea religie politică."
                },
                {
                    "par_ref": "98:3.7",
                    "par_pageref": "1081.1",
                    "par_content": "Un preot al religiei Statului i-a relatat lui August încercările anterioare ale învăţătorilor din Salem de a răspândi doctrina unui Dumnezeu unic, a unei Zeităţi finale care domina toate fiinţele supranaturale. Această idee s-a implantat atât de ferm în împărat, încât acesta a construit numeroase temple, le-a ticsit din abundenţă cu frumoase statuete, a reorganizat preoţia Statului, a restabilit religia de Stat, s-a numit el însuşi în funcţia de mare preot şi, în calitate de împărat, nu a ezitat să se proclame el însuşi zeu suprem."
                },
                {
                    "par_ref": "98:3.8",
                    "par_pageref": "1081.2",
                    "par_content": "Această nouă religie de cult a lui August a prosperat şi a fost respectată în tot imperiul pe durata vieţii sale, afară de Palestina, căminul iudeilor. Această epocă a zeilor romani s-a prelungit până într-acolo încât cultul oficial roman a avut o listă de peste patruzeci de zeităţi umane care se înălţaseră ele însele la această demnitate, toate pretinzând naşteri miraculoase şi alte însuşiri supraumane."
                },
                {
                    "par_ref": "98:3.9",
                    "par_pageref": "1081.3",
                    "par_content": "Grupul de credincioşi ai Salemului se micşora tot mai mult; o serioasă grupare de predicatori, de cinici, a avut o ultimă tresărire de rezistenţă. Ei i-au îndemnat pe romani să-şi abandoneze riturile religioase sălbatice şi fără sens, şi să revină la o formă de cult care să încorporeze evanghelia lui Melchizedek, aşa cum fusese ea modificată şi alterată prin contactul cu filozofia grecilor. Însă, în ansamblul lui, poporul i-a respins pe cinici şi a preferat să se avânte în ritualuri de mistere, care nu numai că îi ofereau speranţa salvării personale, ci îi şi satisfăceau dorinţa de diversiune, de stimulare şi de distracţie."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "98:4",
            "pars": [
                {
                    "par_ref": "98:4.1",
                    "par_pageref": "1081.4",
                    "par_content": "Pierzându-şi religiile primitive de familie şi de stat, şi negăsindu-se nici capabili, nici dornici să priceapă sensul filozofiei greceşti, majoritatea locuitorilor lumii greco-romane şi-au îndreptat atenţia către cultele spectaculare şi emoţionale ale misterelor din Egipt şi din Levant. Oamenii din popor căutau cu ardoare promisiuni de mântuire - o consolare religioasă pentru ziua de azi şi asigurările unei speranţe de nemurire pentru după moarte."
                },
                {
                    "par_ref": "98:4.2",
                    "par_pageref": "1081.5",
                    "par_content": "Cele trei culte de mistere care au devenit cele mai populare au fost următoarele:"
                },
                {
                    "par_ref": "98:4.3",
                    "par_pageref": "1081.6",
                    "par_content": "1. Cultul frigian al lui Cybele şi al fiului ei Attis."
                },
                {
                    "par_ref": "98:4.4",
                    "par_pageref": "1081.7",
                    "par_content": "2. Cultul egiptean al lui Osiris şi al mamei sale Isis."
                },
                {
                    "par_ref": "98:4.5",
                    "par_pageref": "1081.8",
                    "par_content": "3. Cultul iranian de adorare a lui Mitra ca salvator şi mântuitor al omenirii păcătoase."
                },
                {
                    "par_ref": "98:4.6",
                    "par_pageref": "1081.9",
                    "par_content": "Misterele frigiene şi egiptene propovăduiau că fiul divin (respectiv Attis şi Osiris) trecuse prin moarte şi fusese reînviat de puterea divină, şi, mai mult, că toţi cei care fuseseră în mod adecvat iniţiaţi în mister, şi care sărbătoreau aniversările morţii şi reînvierii zeului, participau, prin aceasta, la natura sa divină şi la nemurirea sa."
                },
                {
                    "par_ref": "98:4.7",
                    "par_pageref": "1081.10",
                    "par_content": "Ceremoniile frigiene erau impozante, dar degradante. Sărbătorile lor sângeroase au arătat cât au devenit de degradate şi de primitive misterele levantine. Ziua cea mai sfântă era Vineri Negru, „ziua de sânge”, care comemora moartea voluntară a lui Attis. După cele trei zile în care se sărbătorea sacrificiul şi moartea lui Attis, sărbătoarea se transforma în bucurie în onoarea reînvierii sale."
                },
                {
                    "par_ref": "98:4.8",
                    "par_pageref": "1082.1",
                    "par_content": "Riturile cultului lui Isis şi ale cultului lui Osiris erau mai rafinate şi mai impresionante decât acelea ale cultului frigian. Acest ritual egiptean era clădit în jurul legendei străvechiului zeu al Nilului, un zeu care a murit şi a fost reînviat. Acest concept provenea din observarea faptului că creşterea plantelor se întrerupea după un ritm anual recurent, urmată primăvara de regenerarea întregii vegetaţii vii. Frenezia în celebrarea acestor culte de mistere şi orgiile ceremoniilor lor, care erau presupuse a duce la „entuziasmul” realizării divinităţii, erau uneori cât se poate de revoltătoare."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "98:5",
            "pars": [
                {
                    "par_ref": "98:5.1",
                    "par_pageref": "1082.2",
                    "par_content": "Misterele frigiene şi egiptene s-au dat în cele din urmă l-a o parte din calea celui mai mare cult de mistere, adorarea lui Mitra. Cultul mitraic atrăgea un larg evantai de temperamente umane şi îi înlocuia treptat pe zeii săi predecesori. Mitraismul s-a răspândit în imperiul roman prin propaganda legiunilor romane recrutate în Levant, unde această religie era la modă, căci soldaţii duceau această credinţă peste tot pe unde mergeau. Acest nou ritual religios a fost un mare progres peste cultele anterioare de mistere."
                },
                {
                    "par_ref": "98:5.2",
                    "par_pageref": "1082.3",
                    "par_content": "Cultul lui Mitra s-a născut în Iran şi a subzistat multă vreme în ţinutul său de origine, în ciuda opoziţiei militante a discipolilor lui Zoroastru. Însă, în epoca în care mitraismul a ajuns în Roma, el fusese treptat ameliorat prin asimilarea a numeroase învăţături ale lui Zoroastru. În principal prin cultul mitraic a exercitat religia lui Zoroastru o influenţă asupra creştinismului apărut mai târziu."
                },
                {
                    "par_ref": "98:5.3",
                    "par_pageref": "1082.4",
                    "par_content": "Cultul mitraic descria un zeu militant care îşi avea originea într-o mare stâncă, care se avânta în brave isprăvi şi făcea să ţâşnească apa dintr-o stâncă izbită de săgeţile sale. A fost o inundaţie din care a scăpat un singur om, într-o barcă special construită, şi o ultimă cină pe care Mitra a celebrat cu zeul-soare înainte de a se ridica la cer. Acest zeu-soare, Sol Invictus, era o degenerare a lui Ahura-Mazda, conceptul de zeitate al zoroastrismului. Mitra era conceput ca fiind campionul supravieţuitor al zeului-soare în lupta sa cu zeul întunericului. Ca recunoştinţă pentru a fi omorât taurul mitic sacru, Mitra a fost făcut nemuritor şi înălţat la postul de mijlocitor pentru rasa umană printre zeii cerului."
                },
                {
                    "par_ref": "98:5.4",
                    "par_pageref": "1082.5",
                    "par_content": "Aderenţii acestui cult îl practicau în caverne şi în alte locuri în care cântau imnuri, murmurau cuvinte magice, mâncau carnea animalelor sacrificate şi le beau sângele. Ei se închinau de trei ori pe zi, cu ceremonii săptămânale speciale în ziua zeului-soare, iar celebrarea cea mai minuţioasă dintre toate avea loc la sărbătorirea anuală a lui Mitra, 25 decembrie. Exista credinţa că participarea la sacrament asigura viaţa eternă, trecerea imediată, după moarte, în sânul lui Mitra, pentru a sălăşlui acolo în fericire până la ziua judecăţii; în acea zi, cheile mitraice ale cerului vor deschide porţile Paradisului pentru a-i primii acolo pe fideli, după care toţi cei nebotezaţi dintre cei vii şi cei morţi erau nimiciţi la reîntoarcerea lui Mitra pe pământ. Se spunea că după moartea sa, un om mergea înaintea lui Mitra pentru a fi judecat, şi că la sfârşitul lumii, Mitra va face să iasă toţi morţii din mormântul lor pentru judecata de pe urmă. Cei răi vor fi distruşi prin foc, iar cei buni vor domni cu Mitra pentru totdeauna."
                },
                {
                    "par_ref": "98:5.5",
                    "par_pageref": "1082.6",
                    "par_content": "La început, aceasta era o religie numai pentru oameni; credincioşii puteau fi iniţiaţi succesiv în şapte ordine diferite. Mai târziu, soţiile şi fiicele credincioşilor au fost admise în templele Marii Mame care erau contigue templelor mitraice. Cultul feminin era un amestec de ritual mitraic şi de ceremonii de cult frigian al lui Cybele, mama lui Attis."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "98:6",
            "pars": [
                {
                    "par_ref": "98:6.1",
                    "par_pageref": "1083.1",
                    "par_content": "Înaintea apariţiei cultelor de mistere şi a creştinismului în ţinuturile civilizate din Africa de nord şi din Europa, religia personală se dezvoltase prea puţin ca instituţie independentă; ea era mai degrabă o chestiune de familie, de oraş-stat, de politică şi de imperiu. Grecii eleni nu au instituit niciodată un sistem de cult centralizat; ritualul era local; ei nu aveau nici preoţime nici „carte sacră”. Ca şi la romani, instituţiilor lor religioase le lipsea un puternic agent motor pentru a conserva valorile morale şi spirituale superioare. Este adevărat că, dacă se face din religie o instituţie, se pătează în general calitatea sa spirituală, însă trebuie bine constatat şi faptul că nici o religie nu a reuşit până aici să supravieţuiască fără ajutorul unei organizaţii instituţionale mai mult sau mai puţin extinse."
                },
                {
                    "par_ref": "98:6.2",
                    "par_pageref": "1083.2",
                    "par_content": "Aşadar, religia Occidentului a lâncezit până în zilele scepticilor, ale cinicilor, ale epicurienilor şi ale stoicilor, dar şi mai important, până la epoca marii controverse dintre mitraism şi noua religie creştină a lui Pavel."
                },
                {
                    "par_ref": "98:6.3",
                    "par_pageref": "1083.3",
                    "par_content": "În cursul celui de-al treilea secol de după Cristos, Bisericile mitraice şi creştine s-au asemănat mult în ceea ce priveşte aspectul exterior şi caracterul ritualului lor. Locurile lor de cult erau majoritatea subterane şi conţineau, în ambele cazuri, altare ale căror fundale zugrăveau în mod variat suferinţele mântuitorului care adusese mântuirea unei rase umane blestemate de păcat."
                },
                {
                    "par_ref": "98:6.4",
                    "par_pageref": "1083.4",
                    "par_content": "Intrând în templu, adoratorii mitraici avuseseră întotdeauna obiceiul de a-şi muia degetele în apă sfinţită. Şi, întrucât în unele ţinuturi se găseau persoane care, la un moment dat, aparţineau ambelor religii, ele au adus această datină în majoritatea Bisericilor creştine din vecinătatea Romei. Cele două religii foloseau botezul şi participau la sacramentul pâinii şi al vinului. În afară de caracterul lui Mitra şi al lui Isus, singura mare diferenţă dintre religiile mitraică şi creştină era aceea că prima încuraja militarismul, în vreme ce a doua era ultrapacifică. Toleranţa ei faţă de alte religii (exceptând creştinismul mai recent) a condus mitraismul la pierderea sa finală, dar factorul decisiv al luptei dintre cele două a fost admiterea femeilor ca membri deplini ai comunităţii de credinţă creştină."
                },
                {
                    "par_ref": "98:6.5",
                    "par_pageref": "1083.5",
                    "par_content": "Credinţa creştină după nume a sfârşit prin a domina Occidentul. Filozofia greacă a oferitt conceptele de valori etice, mitraismul a adus riturile de respectare a cultului, iar creştinismul ca atare a dat tehnica de păstrare a valorilor morale şi sociale."
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "98:7",
            "pars": [
                {
                    "par_ref": "98:7.1",
                    "par_pageref": "1083.6",
                    "par_content": "Nu pentru împăcarea unui Dumnezeu mânios se face ca un Fiu Creator să se încarneze sub înfăţişarea unei cărni muritoare şi se revarsă peste umanitatea Urantiei; este mai degrabă pentru a câştiga de la toţi oamenii recunoaşterea iubirii Tatălui şi realizarea filiaţiei lor cu Dumnezeu. La urma urmei, chiar şi marele avocat al doctrinei ispăşirii a înţeles întrucâtva acest adevăr, căci el a proclamat că „Dumnezeu, care era în Cristos, împăca lumea cu el însuşi”."
                },
                {
                    "par_ref": "98:7.2",
                    "par_pageref": "1084.1",
                    "par_content": "Prezentul capitol nu caută să analizeze originea şi propagarea religiei creştine. Este suficient să se spună că ea este clădită în jurul persoanei lui Isus din Nazaret, Fiul Mihail din Nebadon întrupat ca om, cunoscut pe Urantia ca fiind Cristul, unsul Domnului. Creştinismul a fost răspândit în tot Levantul şi în tot Occidentul de către discipolii acestui galileean. Zelul lor misionar îl egala pe cel al iluştrilor lor predecesori, setiţii şi salemiţii, precum şi pe cel al sincerilor lor contemporani asiatici, învăţătorii budişti."
                },
                {
                    "par_ref": "98:7.3",
                    "par_pageref": "1084.2",
                    "par_content": "Ca sistem de credinţă urantian, religia creştină a crescut prin amalgamarea învăţăturilor, a influenţelor, a credinţelor, a cultelor şi a atitudinilor individuale personale următoare:"
                },
                {
                    "par_ref": "98:7.4",
                    "par_pageref": "1084.3",
                    "par_content": "1. Învăţăturile lui Melchizedek, factorul fundamental din toate religiile Orientului şi ale Occidentului care au luat formă în ultimii patru mii de ani."
                },
                {
                    "par_ref": "98:7.5",
                    "par_pageref": "1084.4",
                    "par_content": "2. Sistemul ebraic de moralitate, de etică, de teologie şi de credinţă simultane în Providenţă şi în Yahweh cel suprem."
                },
                {
                    "par_ref": "98:7.6",
                    "par_pageref": "1084.5",
                    "par_content": "3. Concepţia zoroastriană a luptei dintre binele cosmic şi răul cosmic, concepţie care îşi lăsase deja amprenta asupra iudaismului şi mitraismului. Printr-un contact prelungit care însoţea luptele dintre mitraism şi creştinism, doctrinele profetului iranian au devenit un factor puternic în punerea în formă a structurii teologice şi filozofice a dogmelor, a doctrinelor şi a cosmologiei versiunilor elenizate şi latinizate ale învăţăturilor lui Isus."
                },
                {
                    "par_ref": "98:7.7",
                    "par_pageref": "1084.6",
                    "par_content": "4. Cultele misterelor, cu precădere mitraismul, dar şi adorarea Marii Mame din cultul frigian. Chiar şi legendele cu privire la naşterea lui Isus pe Urantia au fost viciate de versiunea romană a naşterii miraculoase a salvatorului-erou iranian Mitra, a cărui venire pe pământ se presupunea a nu fi avut de martori decât un mic grup de păstori purtători de daruri, care fuseseră informaţi despre iminentul eveniment de către îngeri."
                },
                {
                    "par_ref": "98:7.8",
                    "par_pageref": "1084.7",
                    "par_content": "5. Faptul istoric al vieţii umane a lui Ioşua ben Iosif, realitatea lui Isus din Nazaret ca Crist glorificat, Fiul lui Dumnezeu."
                },
                {
                    "par_ref": "98:7.9",
                    "par_pageref": "1084.8",
                    "par_content": "6. Punctul de vedere personal al lui Pavel din Tars. Şi trebuie notat că mitraismul era religia dominantă în Tars în timpul adolescenţei lui. Pavel nici nu visa că scrisorile lui bine intenţionate către convertiţii lui vor fi mai târziu considerate de către creştini ca fiind 'cuvântul lui Dumnezeu”. Învăţătorii binevoitori ca el nu trebuie consideraţi răspunzători de modul cum au uzat de scrierile lui succesorii veniţi mult mai târziu."
                },
                {
                    "par_ref": "98:7.10",
                    "par_pageref": "1084.9",
                    "par_content": "7. Gândirea filozofică a eleniştilor de la Alexandria şi Antiohia, trecând prin Grecia, până la Siracusa şi Roma. Filozofia greacă era mai mult în armonie cu versiunea pauliană a creştinismului decât cu orice alt sistem religios curent. Ea a devenit un factor important al succesului creştinismului în Occident. Filozofia greacă, dublată de teologia lui Pavel, încă formează baza şi etica europeană."
                },
                {
                    "par_ref": "98:7.11",
                    "par_pageref": "1084.10",
                    "par_content": "Pe măsură ce învăţăturile originale ale lui Isus au pătruns în Occident, ele au fost occidentalizate şi, pe măsură ce au fost occidentalizate, ele au început să îşi piardă potenţialul lor de atracţie universală pentru toate rasele şi pentru toate soiurile de oameni. Astăzi, creştinismul a devenit o religie bine adaptată la moravurile sociale, economice şi politice ale raselor albe. El a încetat de multă vreme, să mai fie religia lui Isus, deşi le zugrăveşte întotdeauna cu îndrăzneală o religie frumoasă despre Isus persoanelor care caută sincer să urmeze calea învăţăturii sale. Creştinismul l-a glorificat pe Isus în calitate de Cristos, unsul mesianic la lui Dumnezeu, însă el a uitat în mare măsură evanghelia personală a Maestrului: Paternitatea lui Dumnezeu şi fraternitatea universală a tuturor oamenilor."
                },
                {
                    "par_ref": "98:7.12",
                    "par_pageref": "1085.1",
                    "par_content": "Aceasta este lunga istorie a învăţăturilor lui Machiventa Melchizedek pe Urantia. Se împlinesc curând patru mii de ani de când acest Fiu din Nebadon a fost trimis de urgenţă pe Urantia şi acolo s-a dăruit pe sine. În cursul acestor milenii, învăţăturile preotului lui El Elyon, Preaînaltul Dumnezeu, au pătruns la toate rasele şi la toate popoarele. Machiventa îşi atinsese ţelul maifestării sale extraordinare. El reuşise să facă conceptul de Dumnezeu prezent în inima bărbaţilor şi a femeilor în momentul în care Mihail se pregătea să apară pe Urantia. Acest acelaşi concept a aruncat mereu noi flăcări în experienţa spirituală vie a multor copii ai Tatălui Universal, în vreme ce ei îşi trăiesc misterioasa lor viaţă temporală pe planetele ce se învârt în spaţiu."
                },
                {
                    "par_ref": "98:7.13",
                    "par_pageref": "1085.2",
                    "par_content": "[Prezentat de un Melchizedek din Nebadon]"
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "Învăţăturile lui Melchizedek în Occident"
}