{
    "paper_index": 11,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "11:0",
            "pars": [
                {
                    "par_ref": "11:0.1",
                    "par_pageref": "118.1",
                    "par_content": "PARADISUL este centrul etern al universului universurilor şi totodată sălaşul Tatălui Universal, al Fiul Etern şi al Spiritul Infinit, precum şi al coordonaţilor şi asociaţilor lor divini. Această Insulă centrală este cel mai mare corp organizat de realitate cosmică din întregul univers principal. Paradisul este atât o sferă materială, cât şi un lăcaş spiritual. Întreaga creaţie inteligentă a Tatălui Universal îşi are domiciliu în aşezări materiale; de aceea trebuie ca şi centrul lor de control absolut să fie material şi fizic deopotrivă. Şi mai trebuie să repetăm că lucrurile de spirit şi fiinţele spirituale sunt *reale.*"
                },
                {
                    "par_ref": "11:0.2",
                    "par_pageref": "118.2",
                    "par_content": "Frumuseţea materială a Paradisului constă în splendoarea perfecţiunii sale fizice; măreţia Insulei lui Dumnezeu se vădeşte în minunatele împliniri intelectuale şi dezvoltări mintale ale locuitorilor ei; gloria Insulei centrale se vede în infinita înzestrare a personalităţii spirituale divine - lumina vieţii. Însă profunzimile frumuseţii spirituale şi minunile acestui splendid ansamblu sunt cu totul dincolo de înţelegerea minţii finite a creaturilor materiale. Slava şi splendoarea spirituală a locaşului divin sunt inaccesibile înţelegerii muritorilor. Iar Paradisul există de o veşnicie; nu există nici consemnări, nici tradiţii referitoare la originea acestei Insule nucleare de Lumină şi de Viaţă ."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "11:1",
            "pars": [
                {
                    "par_ref": "11:1.1",
                    "par_pageref": "118.3",
                    "par_content": "Paradisul serveşte multor scopuri în administrarea domeniilor universale însă, pentru fiinţele create, el există în principal ca loc de şedere al Deităţii. Prezenţa personală a Tatălui Universal se află chiar la centrul suprafeţei superioare a acestui aşezământ aproape circular, însa nu sferic, al Deităţilor. Această prezenţă în Paradis a Tatălui Universal este înconjurată imediat de prezenţa personală a Fiului Etern, iar amândoi sunt înveşmântaţi în slava de nedescris a Spiritului Infinit."
                },
                {
                    "par_ref": "11:1.2",
                    "par_pageref": "118.4",
                    "par_content": "Dumnezeu locuieşte, a locuit şi va locui veşnic în acest acelaşi locaş central şi etern. Acolo l-am găsit întotdeauna şi splendid îl vom găsi tot acolo. Tatăl Universal este focalizat în mod cosmic şi personalizat în mod spiritual şi locuitor geografic în acest centru al universului universurilor."
                },
                {
                    "par_ref": "11:1.3",
                    "par_pageref": "118.5",
                    "par_content": "Noi cunoaştem cu toţii calea directă de urmat pentru a-l găsi pe Tatăl Universal. Voi nu sunteţi în stare să înţelegeţi mare lucru despre domiciliul divin din cauza îndepărtării lui de voi şi a imensităţii spaţiului dintre voi; însa aceia care pot pricepe semnificaţia acestor distanţe enorme cunosc cu la fel de multă siguranţă şi la fel de literal aşezarea şi domiciliul lui Dumnezeu aşa cum cunoaşteţi aşezarea oraşelor New York, Londra, Roma sau Singapore, oraşe clar situate geografic pe Urantia. Dacă aţi fi un navigator inteligent, având pe mână un vapor, cu o hartă marinărească şi cu un compas, aţi putea cu uşurinţă să găsiţi aceste oraşe. Tot astfel, dacă aţi avea timpul şi mijloacele de trecere, daca aţi fi pregătiţi din punct de vedere spiritual, şi dacă aţi avea călăuzirea necesară, voi aţi putea fi conduşi prin universuri şi universuri, călătorind mereu către interior prin tărâmurile stelare, din circuit în circuit, până când vă veţi pomeni, în cele din urmă în faţa strălucirii centrale a slavei spirituale a Tatălui Universal. Dacă sunteţi înzestraţi cu tot ceea ce este necesar pentru călătorie, este tot atât de posibil să găsiţi prezenţa personală a Tatălui în centrul tuturor lucrurilor, pe cât este şi faptul de a găsi oraşele îndepărtate de pe propria voastră planetă. Faptul că voi nu aţi vizitat aceste locuri nu contrazice deloc realitatea sau existenţa lor efectivă. Faptul că atât de puţine creaturi ale universului l-au găsit pe Dumnezeul din Paradis nu contrazice nici realitatea existenţei sale, nici prezenţa efectivă a persoanei sale spirituale la centrul tuturor lucrurilor."
                },
                {
                    "par_ref": "11:1.4",
                    "par_pageref": "119.1",
                    "par_content": "Tatăl este veşnic de găsit în acest aşezământ central. Dacă s-ar mişca de acolo, acest lucru ar provoca o catastrofă universală, căci în acest centru rezidenţial converg liniile de gravitaţie încă de la începuturile creaţiei. Noi fie că mergem înapoi pe circuitul personalităţii, prin universuri, fie că urmărim personalităţile călătorind în interior către Tată; ori trasăm din nou liniile de gravitaţie materială până în Paradisul inferior, ori urmăm mareele ciclice ale forţei cosmice şi retrasăm liniile de gravitaţie spirituală până la Fiul Etern; noi ori urmăm procesiunea centripetă a Fiilor Paradisiaci ai lui Dumnezeu şi retrasăm circuitele mentale, ori ne luăm după miliardele şi miliardele de fiinţe celeste ce izvorăsc din Spiritul Infinit - prin oricare dintre aceste practici sau prin toate laolaltă noi suntem conduşi de-a dreptul înapoi în preajma Tatălui, în locaşul său central. Aici este Dumnezeu, personal, literalmente şi efectiv prezent. Şi, din fiinţa sa infinită se revarsă apele vieţii, ale energiei şi ale personalităţii în toate universurile."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "11:2",
            "pars": [
                {
                    "par_ref": "11:2.1",
                    "par_pageref": "119.2",
                    "par_content": "Din moment ce începeţi să sesizaţi imensitatea universului material perceptibil chiar şi din aşezarea voastră astronomică, poziţia voastră spaţială în sistemele stelare, ar trebui atunci să vă devină evident faptul că un univers material aşa de imens trebuie să aibă o capitală pe măsura sa şi demnă de el, un sediu central de aceeaşi măsură cu nobleţea şi infinitudinea Conducătorului universal al acestei vaste şi colosale creaţii de tărâmuri materiale şi de fiinţe vii."
                },
                {
                    "par_ref": "11:2.2",
                    "par_pageref": "119.3",
                    "par_content": "Ca formă Paradisul se deosebeşte de corpurile locuite ale spaţiului: el nu este sferic, el este de formă eliptică, axa sa nord-sud fiind cu o şesime mai mare decât axa sa est-vest. Insula Centrală este esenţialmente plată, iar distanţa dintre suprafaţa superioară şi suprafaţa inferioară este a zecea parte a diametrului est-vest."
                },
                {
                    "par_ref": "11:2.3",
                    "par_pageref": "119.4",
                    "par_content": "Aceste diferenţe în dimensiuni, văzute în legătură cu statutul ei staţionar şi cu o mai puternică presiune de radiaţie de energie-forţă în extremitatea nord a Insulei, fac posibilă stabilirea de direcţii absolute în universul principal."
                },
                {
                    "par_ref": "11:2.4",
                    "par_pageref": "119.5",
                    "par_content": "Insula centrală este divizată geografic în trei domenii de activitate:"
                },
                {
                    "par_ref": "11:2.5",
                    "par_pageref": "119.6",
                    "par_content": "1. Paradisul de Sus."
                },
                {
                    "par_ref": "11:2.6",
                    "par_pageref": "119.7",
                    "par_content": "2. Paradisul Periferic."
                },
                {
                    "par_ref": "11:2.7",
                    "par_pageref": "119.8",
                    "par_content": "3. Paradisul de sus"
                },
                {
                    "par_ref": "11:2.8",
                    "par_pageref": "119.9",
                    "par_content": "Noi vorbim desprea acea parte superioară care este ocupată de activităţile de personalitate ca fiind partea de sus, iar despre cea opusă ca fiind partea de jos. Periferia Paradisului serveşte unor activităţi care nu sunt nici strict personale, nici nepersonale. Trinitatea pare să domine planul personal sau de sus, iar Absolutul Necalificat planul de jos sau impersonal. Cu greu ne putem închipui Absolutul Necalificat ca pe o persoană, însă ne gândim cu adevărat la prezenţa spaţială funcţională a acestui Absolut ca fiind focalizată asupra Paradisului de jos."
                },
                {
                    "par_ref": "11:2.9",
                    "par_pageref": "120.1",
                    "par_content": "Insula Eternă este compusă dintr-o singură formă de materializare - din sisteme staţionare de realitate. Această substanţă fizică a Paradisului este o organizare omogenă de putere a spaţiului pe care nu o găsim în nici o altă parte în tot vastul univers al universurilor. Ea a primit numeroase nume în diferitele universuri şi, cu mult timp în urmă, Melchizedekii din Nebadon au denumit-o *absolutul.* Această materie sursă a Paradisului nu este nici moartă, nici vie; ea este expresia originară nespirituală a Primei Surse-Centru; ea este *Paradisul,* iar Paradisul nu are nici o copie."
                },
                {
                    "par_ref": "11:2.10",
                    "par_pageref": "120.2",
                    "par_content": "Ni se pare că Prima Sursă-Centru a concentrat în Paradis întregul potenţial absolut al realităţii cosmice ca parte a tehnicii sale de a se elibera de limitările infinităţii, ca un mijloc de a face posibilă creaţia subinfinită, chiar şi pe aceea spaţio-temporală. Însă nu rezultă că Paradisul este limitat în timp-spaţiu doar pentru că universul universurilor dovedeşte aceste însuşiri. Paradisul există fără timp şi nu este localizat în spaţiu."
                },
                {
                    "par_ref": "11:2.11",
                    "par_pageref": "120.3",
                    "par_content": "În mare, după câte se pare spaţiul îşi are originea chiar sub Paradisul de Jos, iar timpul chiar deasupra Paradisului de Sus. Timpul, aşa cum îl înţelegeţi voi, nu este o caracteristică a existenţei Paradisului, cu toate că cetăţenii Insulei centrale sunt pe deplin conştienţi de succesiunea netemporală a evenimentelor. Mişcarea nu este intrinsecă Paradisului; ea este voluntară. Însă conceptul de distanţă, chiar şi acela de distanţă absolută, este foarte bogat în semnificaţii, de vreme ce se poate aplica unor aşezări relative de pe Paradis. Paradisul este nespaţial şi, de aceea, suprafeţele lui sunt absolute şi prin aceasta folositoare, în multe feluri dincolo de conceptele minţii muritorilor."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "11:3",
            "pars": [
                {
                    "par_ref": "11:3.1",
                    "par_pageref": "120.4",
                    "par_content": "Pe Paradisul de Sus există trei sfere mari de activitate, *prezenţa Deităţii, Sfera Preasfântă* şi *Zona Sfântă.* Vasta regiune imediat înconjurătoare a prezenţei Deităţilor este ţinută de o parte în calitate de Sfera Preasfântă şi rezervată funcţiunilor de adorare, de trinitizare şi de împlinire spirituală superioară. În această zonă, nu există nici structuri materiale, nici creaţii pur intelectuale; ele nu ar putea exista acolo. N-are rost să încerc să-i descriu minţii umane natura divină şi splendida măreţie a Sferei Preasfinte a Paradisului. Acest tărâm este în întregime spiritual, iar voi sunteţi aproape în întregime materiali. Pentru o fiinţă pur materială, o realitate pur spirituală este aparent inexistentă."
                },
                {
                    "par_ref": "11:3.2",
                    "par_pageref": "120.5",
                    "par_content": "Deşi nu există materializări fizice în zona Celei Preasfinte, există totuşi numeroase amintiri ale zilelor voastre materiale în sectoarele Ţinutului Sfânt şi chiar şi mai multe în zonele istorice reminiscenţe ale Paradisului periferic."
                },
                {
                    "par_ref": "11:3.3",
                    "par_pageref": "120.6",
                    "par_content": "Zona Sfântă, regiunea înconjurătoare sau rezidenţială, este împărţită în şapte zone concentrice. Paradisul este uneori denumit „Casa Tatălui,” de vreme ce acesta este reşedinţa sa eternă, iar cele şapte zone sunt adesea numite „lăcaşurile paradisiace ale Tatălui.” Prima zona, cea interioară, este ocupată de Cetăţenii Paradisului şi cei de origine din Havona care se găsesc în sejur în Paradis. Zona următoare, a doua, este regiunea de rezidenţă a nativilor celor şapte suprauniversuri ale timpului şi spaţiului. O parte a acestei zone secunde este subdivizată în şapte diviziuni imense, formând locaşul paradisiac al fiinţelor spirituale şi al creaturilor ascendente care provin din universurile de progres evolutiv. Fiecare din aceste sectoare este exclusiv consacrat bunăstării şi avansării personalităţilor unui singur supraunivers, însă resursele pe care le oferă depăşesc aproape infinit nevoile celor şapte suprauniversuri actuale."
                },
                {
                    "par_ref": "11:3.4",
                    "par_pageref": "121.1",
                    "par_content": "Fiecare din cele şapte sectoare ale Paradisului este subdivizat în unităţi rezidenţiale capabile să reprezinte sediul unui miliard de grupuri active de indivizi glorificaţi. O mie din aceste unităţi constituie o divizie. O sută de mii de divizii sunt egale cu o congregaţie. Zece milioane de congregaţii constituie o adunare. Un miliard de adunări formează o mare unitate. Iar această serie ascendentă continuă cu a doua mare unitate, a treia, şi aşa mai departe, până la a şaptea mare unitate; şapte mari unităţi formează unităţile maestru, iar şapte din aceste unităţi maestru constituie o unitate superioară, ş.a.m.d., înmulţit cu şapte, expansiunea unităţilor ascendente continuă cu unităţile superioare, supersuperioare, celeste şi superceleste, până la unităţile supreme. Însă nici chiar acestea nu utilizează întregul spaţiu disponibil. Acest număr stupefiant de desemnări rezidenţiale în Paradis, un număr care depăşeşte conceptele voastre, ocupă cu mult mai puţin de unu la sută din zona afectată Ţinutului Sfânt. Există încă mult spaţiu pentru cei care călătoresc către interior şi chiar pentru cei care nu vor începe ascensiunea Paradisului înaintea epocilor eternului viitor."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "11:4",
            "pars": [
                {
                    "par_ref": "11:4.1",
                    "par_pageref": "121.2",
                    "par_content": "Insula centrală se încheie în mod abrupt la periferia sa, însă dimensiunile sale sunt atât de enorme încât unghiul său terminal este relativ indiscernabil în interiorul unei zone circumscrise oarecare. Suprafaţa periferică a Paradisului este ocupată în parte de câmpurile de aterizare şi de plecare a diverselor grupuri de personalităţi spirituale. Cum zonele spaţiului de nepătruns mărginesc în întregime periferia, toate transporturile de personalităţi cu destinaţia Paradis aterizează în aceste regiuni. Paradisul de Sus şi Cel de Jos nu sunt abordabile nici pentru supernafimii transportori, nici pentru celelalte tipuri de entităţi care străbat spaţiul."
                },
                {
                    "par_ref": "11:4.2",
                    "par_pageref": "121.3",
                    "par_content": "Cei Şapte Maeştri Spirite îşi au sediul personal de putere şi autoritatea pe cele şapte sfere ale Spiritului care gravitează în jurul Paradisului, în spaţiul situat între globurile strălucitoare ale Fiului şi circuitul interior al lumilor Havonei, însă ei menţin un sediu cămin de forţă pe periferia Paradisului. Aici, prezenţa celor şapte Dirijori Supremi de Putere circulă lent şi marchează amplasarea celor şapte staţii din care anumite energii ale Paradisului ţâşnesc ca nişte fulgere către cele şapte suprauniversuri."
                },
                {
                    "par_ref": "11:4.3",
                    "par_pageref": "121.4",
                    "par_content": "Aici, pe Paradisul periferic, se găsesc enormele arii de expunere istorice si profetice afectate Fiilor Creatori, care sunt consacraţi universurilor locale ale timpului şi spaţiului. Există exact şapte miliarde din aceste amplasamente istorice instalate sau în rezervă, însă ansamblul acestor dispozitive reunite nu ocupă deloc decât patru la sută din porţiunea zonei periferice care le este afectată. Noi deducem că aceste vaste rezerve aparţin creaţiilor care vor găsi ulterior spaţiul lor dincolo de frontierele celor şapte suprauniversuri cunoscute la ora actuală şi locuite."
                },
                {
                    "par_ref": "11:4.4",
                    "par_pageref": "121.5",
                    "par_content": "Porţiunea Paradisului care a fost desemnată pentru folosirea universurilor existente nu este utilizată decât în proporţie de unu până la patru la sută, în timp ce întinderea afectată acestor activităţi este aproape de un milion mai mare decât cea care i-ar fi efectiv necesară. Paradisul este destul de mare pentru a face faţă activităţilor unei creaţii aproape infinite."
                },
                {
                    "par_ref": "11:4.5",
                    "par_pageref": "121.6",
                    "par_content": "Însă orice tentativă suplimentară pentru a vă face să vă imaginaţi gloria Paradisului ar fi inutilă. Trebuie să aşteptaţi şi să vă înălţaţi în vreme ce aşteptaţi, căci în adevăr, „Ochiul nu a văzut, urechea nu a auzit şi mintea muritorilor nu a perceput lucrurile pe care Tatăl Universal le-a pregătit pentru cei care vor supravieţui vieţii trupului, în lumile timpului şi spaţiului.”"
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "11:5",
            "pars": [
                {
                    "par_ref": "11:5.1",
                    "par_pageref": "122.1",
                    "par_content": "În ceea ce priveşte Paradisul de Jos, noi ştim numai ceea ce este revelat; personalităţile nu locuiesc acolo. Nu are nici o legătură cu treburile inteligenţelor spirituale, şi nici Deitatea Absolută nu activează acolo. Noi suntem informaţi că toate circuitele de energie fizică şi de forţă cosmică îşi au originea în Paradisul de Jos, şi că acesta este constituit după cum urmează:"
                },
                {
                    "par_ref": "11:5.2",
                    "par_pageref": "122.2",
                    "par_content": "1. Chiar dedesubtul locaşului Trinităţii, în porţiunea centrală a Paradisului de Jos, se găseşte Zona necunoscută şi nerevelată a Infinităţii."
                },
                {
                    "par_ref": "11:5.3",
                    "par_pageref": "122.3",
                    "par_content": "2. Aceasta zonă este înconjurată direct de o arie nedenumită."
                },
                {
                    "par_ref": "11:5.4",
                    "par_pageref": "122.4",
                    "par_content": "3. Ocupând bordura exterioară a suprafeţei inferioare, se găseşte o regiune având de a face în principal cu puterea spaţiului şi cu energia-forţă. Activităţile acestui vast centru eliptic de forţă nu sunt asimilabile cu nici una din funcţiunile cunoscute ale unei triunităţi, însă încărcătura de forţă primordială a spaţiului pare a fi focalizată în această regiune. Acest centru constă din trei zone eliptice concentrice. Zona interioară este punctul focal al activităţilor de energie-forţă a Paradisului însuşi. Zona exterioară este foarte identificabilă cu funcţiunile Absolutului Necalificat, însă noi suntem nelămuriţi în ceea ce priveşte funcţiunile spaţiale ale zonei mediane."
                },
                {
                    "par_ref": "11:5.5",
                    "par_pageref": "122.5",
                    "par_content": "*Zona interioară* acestui centru de forţă pare a acţiona ca o gigantică inimă, ale cărei pulsaţii dirijează curenţii până la limitele extreme ale spaţiului fizic. Ea dirijează şi modifică energiile-forţă, însă nu le acţionează deloc. Prezenţa-presiune a acestei forţe primordiale este net mai mare în extremitatea nord a centrului Paradisului decât în regiunile sudice; această diferenţă este uniform înregistrată. Forţa mamă a spaţiului pare să intre prin sud şi să iasă prin nord, sub acţiunea vreunui sistem circulator necunoscut însărcinat cu difuziunea acestei forme fundamentale de energie-forţă. Din timp în timp, există şi diferenţe notabile de presiune între est şi vest. Forţele emanând în această zonă interioară nu reacţionează la gravitaţia fizică observabilă, însă se supun întotdeauna gravitaţiei Paradisului."
                },
                {
                    "par_ref": "11:5.6",
                    "par_pageref": "122.6",
                    "par_content": "*Zona mediană* a centrului de forţă înconjoară imediat aria precedentă. Această zonă mediană ar părea statică, mai puţin dilatarea şi contracţia sa în mijlocul a trei cicluri de activitate. Cea mai slabă din aceste pulsaţii se efectuează în direcţia est-vest, iar următoarea într-o direcţie nord-sud, în timp ce cea mai puternică fluctuaţie se efectuează în toate direcţiile într-o expansiune şi o contracţie generalizate. Funcţiunea acestei arii mediane nu a fost niciodată identificată cu adevărat, însă ea trebuie să aibă un rol în ajustările reciproce între zona interioară şi zona exterioară a centrului de forţă. Mulţi cred că zona mediană este mecanismul de control al spaţiilor intermediare în care zone liniştite separă nivelele de spaţii succesive ale maestrului univers, însă nu există nici o probă sau revelaţie pe care să se bazeze această afirmaţie. Această deducţie derivă din cunoaşterea că această arie mediană are anumite raporturi cu funcţionarea mecanismului spaţiului nepătruns al maestrului univers."
                },
                {
                    "par_ref": "11:5.7",
                    "par_pageref": "122.7",
                    "par_content": "*Zona exterioară* este cea mai vastă şi cea mai activă din cele trei centuri eliptice concentrice de potenţial de spaţiu neidentificat. Această arie este un loc de activităţi despre care nu avem nici o idee, punctul central al unui circuit de emanaţii care se duc în toate direcţiile spaţiului, până la limitele extreme ale celor şapte suprauniversuri şi care continuă dincolo pentru a se întinde peste unor enorme şi incomprehensibile domenii ale spaţiului exterior. Această prezenţă spaţială este pe deplin impersonală, cu toate că pe o cale necunoscută ea pare să răspundă direct voinţei şi îndrumărilor Deităţilor infinite atunci când ele acţionează în calitate de Trinitate. Se crede că este vorba de focalizarea centrală, centrul paradisiac al prezenţei spaţiale a Absolutului Necalificat."
                },
                {
                    "par_ref": "11:5.8",
                    "par_pageref": "123.1",
                    "par_content": "Toate formele de forţă şi toate fazele de energie par încircuitate. Ele circulă peste tot în universuri şi revin pe căi precise. În ceea ce priveşte emanaţiile zonei active ale Absolutului Necalificat, ele par să sosească sau să plece - niciodată ambele deodată. Pulsaţiile acestei zone exterioare se efectuează în funcţie de cicluri foarte lungi, de proporţii gigantice. Timp de peste un miliard de ani măsuraţi pe Urantia forţa-spaţiu a acestui centru este dirijată către exterior; apoi, pe parcursul unei durate similare, ea este dirijată către interior; iar manifestările forţei spaţiului acestui centru sunt universale; ele se întind în întregul spaţiu penetrabil."
                },
                {
                    "par_ref": "11:5.9",
                    "par_pageref": "123.2",
                    "par_content": "Întreaga forţă fizică, întreaga energie şi întreaga materie sunt una. Întreaga energie-forţă este provenită originar din Paradisul de Jos şi ea se va întoarce acolo în cele din urmă, după ce şi-a completat circuitul în spaţiu. Însa toate energiile şi toate organizările materiale ale universului universurilor nu sunt toate venite din Paradisul de Jos în prezenta lor stare fenomenală; spaţiul este matricea mai multor forme de materie şi de prematerie. Cu toate că zona exterioară a centrului de forţă a Paradisului este sursa energiilor spaţiului, spaţiul nu îşi are originea acolo. Spaţiul nu este nici forţă, nici energie, nici putere. Pulsaţiile acestei zone nu explică nici respiraţia spaţiului, însă fazele de intrare şi de ieşire ale acestei zone sunt sincronizate cu ciclurile de expansiune-contracţie ale spaţiului, care durează două miliarde de ani."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "11:6",
            "pars": [
                {
                    "par_ref": "11:6.1",
                    "par_pageref": "123.3",
                    "par_content": "Noi nu cunoaştem mecanismul efectiv al respiraţiei spaţiului; noi observăm pur şi simplu că întregul spaţiu este alternativ în contracţie şi în expansiune. Această respiraţie afectează atât expansiunea orizontală a spaţiului pătruns cât şi extensiile verticale ale spaţiului nepătruns care există în vastele rezervoare ale spaţiului din partea de jos şi cea aflată deasupra Paradisului. Pentru a încerca să ne imaginăm forma volumetrică a acestor rezervoare de spaţiu, puteţi să vă gândiţi la o clepsidră."
                },
                {
                    "par_ref": "11:6.2",
                    "par_pageref": "123.4",
                    "par_content": "Pe măsură ce universurile extensiei orizontale ale spaţiului penetrat se dilată, rezervoarele extensiei verticale ale spaţiului nepătruns se contractă şi apoi invers. Există o confluenţă a spaţiului pătruns şi nepătruns până deasupra Paradisului de Jos. Cele două tipuri de spaţiu curg prin canale regulatoare care le transmută şi în care se operează modificări făcând penetrabil spaţiul nepătruns şi reciproc, în ciclurile de contracţie şi de expansiune ale cosmosului."
                },
                {
                    "par_ref": "11:6.3",
                    "par_pageref": "123.5",
                    "par_content": "Spaţiul „nepătruns” semnifică spaţiul nepătruns de aceste forţe, energii, puteri şi prezenţe despre care ştim că există în spaţiul penetrat. Nu ştim dacă spaţiul vertical (rezervor) este menit să funcţioneze întotdeauna ca contrapondere a spaţiului orizontal (univers); nu ştim dacă există o intenţie creatoare în ceea ce priveşte spaţiul nepătruns. În realitate, noi ştim foarte puţin în ceea ce priveşte rezervoarele spaţiului; ştim doar că ele există şi că par să contrabalanseze ciclurile de expansiune-contracţie spaţiale ale universului universurilor."
                },
                {
                    "par_ref": "11:6.4",
                    "par_pageref": "123.6",
                    "par_content": "Fazele ciclurilor de respiraţie ale spaţiului durează ceva mai mult de un miliard de ani pe Urantia. Pe parcursul unei faze, universurile sunt în expansiune; pe parcursul fazei următoare ele se contractă. Spaţiul penetrat se apropie acum de punctul median al fazei sale de expansiune, în timp ce spaţiul nepătruns se apropie de punctul median al fazei sale de contracţie, şi noi suntem informaţi că în prezent limitele extreme ale celor două extensiuni ale spaţiului sunt, teoretic, aproape echidistante de Paradis. Rezervoarele spaţiului nepătruns se întind acum pe verticală deasupra Paradisului de Sus şi dedesubtul Paradisului de Jos la fel de departe ca spaţiile penetrate ale universului care se întind orizontal la exteriorul Paradisului periferic până la al patrulea nivel al spaţiului exterior şi chiar mai departe."
                },
                {
                    "par_ref": "11:6.5",
                    "par_pageref": "124.1",
                    "par_content": "Timp de un miliard de ani măsuraţi pe Urantia, aceste rezervoare ale spaţiului se contractă, în timp ce universul principal şi activităţile energetice ale întregului spaţiu orizontal sunt în expansiune. Trebuie deci ceva mai mult de doua miliarde de ani măsuraţi pe Urantia pentru a completa întregul ciclu de expansiune-contracţie."
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "11:7",
            "pars": [
                {
                    "par_ref": "11:7.1",
                    "par_pageref": "124.2",
                    "par_content": "Spaţiul nu există pe nici una din suprafeţele Paradisului. Dacă am „privi” direct la zenit de la suprafaţa Paradisului de Sus, nu am vedea nimic altceva decât un du-te vino al spaţiului nepătruns sau plecând; în acest moment el soseşte. Spaţiul nu atinge Paradisul; numai zonele liniştite ale *spaţiului median* ajung în contact cu Insula centrală."
                },
                {
                    "par_ref": "11:7.2",
                    "par_pageref": "124.3",
                    "par_content": "Paradisul este nucleul efectiv imobil al zonelor comparativ liniştite, care există între spaţiul pătruns şi spaţiul nepătruns. Geografic, aceste zone par a fi o extensie relativă a Paradisului, însă se produc probabil câteva mişcări. Ştim foarte puţine lucruri despre ele, însă observăm că aceste zone de mişcare spaţial încetinită separă spaţiul penetrat şi spaţiul nepătruns. Zone similare au existat între diversele nivele ale spaţiului penetrat, însă ele au devenit mai puţin liniştite."
                },
                {
                    "par_ref": "11:7.3",
                    "par_pageref": "124.4",
                    "par_content": "Profilul unei secţiuni verticale a spaţiului total ar fi ceva de genul unei cruci tip Malta ale cărei braţe orizontale ar reprezenta spaţiul penetrat (universul) iar braţele verticale spaţiul nepătruns (rezervorul). Ariile aflate între cele patru braţe le separă cam la fel ca zonele unui spaţiu median care separă spaţiul penetrat de spaţiul nepătruns. Aceste zone liniştite ale spaţiului median devin din ce în ce mai vaste pe măsură ce distanţa lor de Paradis creşte; în cele din urmă, ele înconjoară marginile întregului spaţiu şi închid în mod ermetic atât rezervoarele spaţiului, cât şi totalitatea extensiei orizontale a spaţiului penetrat."
                },
                {
                    "par_ref": "11:7.4",
                    "par_pageref": "124.5",
                    "par_content": "Spaţiul nu este nici o stare subabsolută în interiorul Absolutului Necalificat, nici prezenţa acestui Absolut, nici o funcţiune a Ultimului. Este un dar al Paradisului. Noi credem că spaţiul marelui univers şi acela al tuturor regiunilor exterioare este efectiv pătruns de puterea spaţiului ancestral a Absolutului Necalificat. Acest spaţiu penetrat se întinde orizontal către exterior, din apropierea Paradisului periferic până la al patrulea nivel al spaţiului exterior şi dincolo de periferia universului principal; însă cât de departe se întinde, asta nu ştim."
                },
                {
                    "par_ref": "11:7.5",
                    "par_pageref": "124.6",
                    "par_content": "Dacă vă imaginaţi un plan în formă de V, finit însă neînchipuit de mare, situat în unghi drept faţă de cele doua suprafeţe superioare şi inferioare ale Paradisului şi al cărui punct ar fi aproape tangent cu periferia Paradisului, iar apoi dacă aţi vizualiza acest plan în revoluţie eliptică în jurul Paradisului, atunci această revoluţie ar delimita într-un mod brutal volumul spaţiului penetrat."
                },
                {
                    "par_ref": "11:7.6",
                    "par_pageref": "124.7",
                    "par_content": "Există o limită superioară şi o limită inferioară a spaţiului orizontal faţă de orice amplasament în univers. Dacă am putea merge destul de departe în unghi drept faţă de planul Orvontonului, fie în sus fie în jos, am întâlni în cele din urmă limita inferioară sau superioară a spaţiului penetrat. În interiorul dimensiunilor cunoscute ale universului principal, aceste limite se îndepărtează din ce în ce mai mult una de alta pe măsură ce distanţa de Paradis creşte. Spaţiul se restrânge, şi se restrânge ceva mai repede decât planul creaţiei, adică acela al universurilor."
                },
                {
                    "par_ref": "11:7.7",
                    "par_pageref": "125.1",
                    "par_content": "Zonele relativ liniştite dintre nivelele spaţiului, ca aceea care separă cele şapte suprauniversuri ale primului nivel de spaţiul exterior, sunt enorme regiuni eliptice în care activităţile spaţiale sunt în repaus. Aceste zone separă vastele galaxii care se învârt cu mare viteză în procesiunea ordonată în jurul Paradisului. Puteţi vizualiza primul nivel al spaţiului exterior, în care nenumărate universuri sunt acum în curs de formare, ca o vastă procesiune de galaxii învârtindu-se în jurul Paradisului, limitată în sus şi în jos de zonele liniştite ale spaţiului median şi mărginite în interior şi exterior de zonele spaţiului relativ liniştite."
                },
                {
                    "par_ref": "11:7.8",
                    "par_pageref": "125.2",
                    "par_content": "Un nivel al spaţiului funcţionează deci ca o regiune eliptică de mişcare înconjurată din toate părţile de o linişte relativă. Aceste relaţii între mişcare şi repaus constituie o cale de spaţiu curb de minimă rezistenţă la mişcare. Această cale este urmată universal de forţa cosmică şi energia emergentă pe parcursul circulaţiei lor fără sfârşit în jurul Insulei Paradisului."
                },
                {
                    "par_ref": "11:7.9",
                    "par_pageref": "125.3",
                    "par_content": "Această zonare alternativă a universului principal, însoţită de fluxul alternativ al galaxiilor în sensul acelor de ceasornic şi în sens invers, este un factor de stabilizare al gravitaţiei fizice destinat să împiedice ca presiunea gravitaţiei să nu se accentueze până în punctul în care ar produce un efect de dezagregare şi de dispersare. Acest dispozitiv exercită o influenţă antigravitaţională şi acţionează ca o frână asupra vitezelor care, altfel, ar fi primejdioase."
                }
            ]
        },
        {
            "section_index": 8,
            "section_ref": "11:8",
            "pars": [
                {
                    "par_ref": "11:8.1",
                    "par_pageref": "125.4",
                    "par_content": "Atracţia ineluctabilă a gravitaţiei atinge efectiv toate lumile din toate universurile întregului spaţiu. Gravitaţia este constrângerea atotputernică a prezenţei fizice a Paradisului. Gravitaţia este coarda omnipotentă la care sunt acroşate stelele strălucitoare, sorii scânteietori şi sferele care se învârt şi care constituie veşmântul fizic universal al Dumnezeului etern, care este totul, care umple toate lucrurile şi în care toate lucrurile subzistă."
                },
                {
                    "par_ref": "11:8.2",
                    "par_pageref": "125.5",
                    "par_content": "Centrul şi punctul focal al gravitaţiei materiale absolute este Insula Paradisului, completată de corpurile de gravitaţie obscure care încercuiesc Havona şi echilibrată de rezervoarele spaţiului situate deasupra şi dedesubt. Toate emanaţiile cunoscute ale Paradisului de Jos răspund inevitabil şi infailibil la atracţia gravitaţiei centrale operând asupra circuitelor nesfârşite ale nivelelor eliptice ale spaţiului maestrului univers. Tendinţa epocilor, curbura cercului şi ciclul marii elipse caracterizează toate formele cunoscute ale realităţii cosmice."
                },
                {
                    "par_ref": "11:8.3",
                    "par_pageref": "125.6",
                    "par_content": "Spaţiul nu răspunde la gravitaţie, dar acţionează asupra gravitaţiei ca un echilibror. Fără perna spaţiului, un efect exploziv ar îndepărta toate corpurile spaţiale învecinate. Spaţiul penetrat exercită, de asemenea, o influenţă de antigravitaţie asupra gravitaţiei fizice sau liniare; spaţiul poate efectiv neutraliza acţiunea gravitaţiei fără a putea, totuşi, s-o întârzie. Gravitaţia absolută este gravitaţia Paradisului. Gravitaţia locală sau liniară aparţine stadiului electric al energiei sau al materiei. Ea operează în interiorul universului central, al suprauniversurilor şi al universurilor exterioare, în toate locurile în care a avut loc o materializare corespunzătoare."
                },
                {
                    "par_ref": "11:8.4",
                    "par_pageref": "125.7",
                    "par_content": "forme de forţă cosmică, de energie fizică, de putere a universului şi a diverselor materializări fac să apară trei stadii generale, cu toate că nu pe perfect delimitate, de reacţie la gravitaţia Paradisului:"
                },
                {
                    "par_ref": "11:8.5",
                    "par_pageref": "126.1",
                    "par_content": "1. *Stadiile de Pregravitaţie ( Forţa ).* Este primul pas în individualizarea puterii spaţiului în forme preenergetice ale forţei cosmice. Această stare este analoagă conceptului de sarcină-forţă primordială a spaţiului, pe care o numim uneori *energie pură sau segregată.*"
                },
                {
                    "par_ref": "11:8.6",
                    "par_pageref": "126.2",
                    "par_content": "2. *Stadiile Gravitaţiei ( Energie ).* Această modificare a sarcinii-forţă a spaţiului este produsă de acţiunea organizatorilor forţei Paradisului. Ea semnalează apariţia sistemelor de energie răspunzând la atracţia gravitaţiei Paradisului. Această energie emergentă este neutră în mod originar însă, după noi metamorfoze, ea arată calităţi aşa zise pozitive şi negative; noi numim aceste stadii *ultimata.*"
                },
                {
                    "par_ref": "11:8.7",
                    "par_pageref": "126.3",
                    "par_content": "3. Stadiile *Postgravitaţiei ( Puterea universului ).* În acest stadiu, energia materie lasă să se vadă că ea răspunde la controlul gravitaţiei liniare. În universul central, aceste sisteme fizice sunt organizări triple numite *triata.* Sunt sistemele de supraputere dând naştere la creaţii ale spaţiului şi timpului. Sistemele fizice ale suprauniversului sunt mobilizate de Directorii de Putere ai Universului şi asociaţii lor. Aceste organizări materiale au o constituţie dublă şi se numesc *gravita.* Corpurile de gravitaţie întunecate care înconjoară Havona nu sunt făcute nici din triata nici din gravita; puterea lor de atracţie denotă cele două forme de gravitaţie fizică, liniară şi absolută."
                },
                {
                    "par_ref": "11:8.8",
                    "par_pageref": "126.4",
                    "par_content": "Puterea spaţiului nu este supusă interacţiunii nici unei forme de gravitaţie. Această dotare primitivă a Paradisului nu este un nivel actual al realităţii, însa ea este ancestrală tuturor realităţilor nespirituale funcţional relative - tuturor manifestărilor energiei-forţă şi organizării puterii şi a materiei. Puterea spaţiului este un termen dificil de definit. El nu desemnează „ceea ce este ancestral spaţiului”; semnificaţia sa ar trebuie să evoce ideea puterilor şi potenţialelor care există în spaţiu. Putem concepe oarecum că el include toate potenţialele şi influenţele absolute care emană din Paradis şi constituie prezenţa spaţială a Absolutului Necalificat."
                },
                {
                    "par_ref": "11:8.9",
                    "par_pageref": "126.5",
                    "par_content": "Paradisul este sursa absolută şi eternul punct focal al întregii energii-materii din universul universurilor. Absolutul Necalificat revelează, reglementează şi interpune ceea ce îşi are sursa şi originea în Paradis. Prezenţa universală a Absolutului Necalificat pare să echivaleze cu conceptul că extensia este potenţial infinită, că ea este o tensiune elastică a prezenţei Paradisului. Acest concept ne ajută să pricepem faptul că totul este supus unei atracţii către interior, către Paradis. Acest exemplu este grosolan, însă poate fi totuşi util. El explică şi de ce gravitaţia acţionează întotdeauna prin prioritate în planul perpendicular masei, fenomen denotând că dimensiunile Paradisului şi creaţiile care îl înconjoară sunt diferenţiale."
                }
            ]
        },
        {
            "section_index": 9,
            "section_ref": "11:9",
            "pars": [
                {
                    "par_ref": "11:9.1",
                    "par_pageref": "126.6",
                    "par_content": "Paradisul este unic, în sensul că este un domeniu de origine primordială şi scopul final al destinului pentru toate personalităţile spirituale. Este adevărat că fiinţele spirituale inferioare nu sunt toate imediat destinate Paradisului; cu toate acestea, Paradisul rămâne întotdeauna ţelul dorit al tuturor personalităţilor supramateriale."
                },
                {
                    "par_ref": "11:9.2",
                    "par_pageref": "126.7",
                    "par_content": "Paradisul este centrul geografic al infinităţii. El nu este o fracţiune a creaţiei universale, nici chiar o veritabilă parte a eternului univers al Havonei. Noi ne referim în mod comun la Insula centrală ca aparţinând universului divin, însă aceasta nu este realitatea. Paradisul este o existenţă eternă şi exclusivă."
                },
                {
                    "par_ref": "11:9.3",
                    "par_pageref": "127.1",
                    "par_content": "În eternitatea trecutului, atunci când Tatăl universal a dat o expresie personală infinită a sinelui său spiritual în fiinţa Fiului Etern, el a revelat simultan potenţialul de univers al eului său nepersonal în calitate de Paradis. Paradisul nepersonal şi nespiritual pare a fi fost corolarul inevitabil al voii şi al faptei Tatălui făcându-l etern pe Fiul Originar. Astfel a proiectat Tatăl realitatea în două faze actuale - cea personală şi cea nepersonală, cea spirituală şi cea nespirituală. Tensiunile între aceste faze, în faţa voinţei comune de a acţiona a Tatălui şi a Fiului, au dat existenţă Autorului Comun şi universului central al lumilor materiale şi al fiinţelor spirituale."
                },
                {
                    "par_ref": "11:9.4",
                    "par_pageref": "127.2",
                    "par_content": "Atunci când realitatea este diferenţiată în personal şi nepersonal (Fiu Etern şi Paradis), nu prea este potrivit să se numească „Deitate” ceea ce este nepersonal, cel puţin pentru că acest nepersonal este calificat într-un anume fel. Energia şi repercusiunile materiale ale acţiunilor Deităţii nu pot fi deloc numite Deitate. Deitatea poate fi cauza multor lucruri care nu sunt Deitate, iar Paradisul nu este o Deitate: el nu este nici conştient în sensul în care muritorii ar putea înţelege cumva acest termen."
                },
                {
                    "par_ref": "11:9.5",
                    "par_pageref": "127.3",
                    "par_content": "Paradisul nu este ancestral nici unei fiinţe sau entităţi vii; el nu este un creator. Personalitatea şi relaţiile minte-spirit sunt *transmisibile,* însă arhetipurile nu. Modelele nu sunt niciodată reflectări; ele sunt copii-reproduceri. Paradisul este absolutul arhetipurilor. Havona este o etalare a acestor potenţiale în actualitate."
                },
                {
                    "par_ref": "11:9.6",
                    "par_pageref": "127.4",
                    "par_content": "Reşedinţa lui Dumnezeu este centrală şi eternă, glorioasă şi ideală. Locaşul său este arhetipul splendid al tuturor lumilor-sediu din universuri; iar universul central al locuinţei sale imediate este arhetipul tuturor universurilor pentru idealurile lor, organizările lor şi destinul lor ultim."
                },
                {
                    "par_ref": "11:9.7",
                    "par_pageref": "127.5",
                    "par_content": "Paradisul este sediul universal al tuturor activităţilor referitoare la personalitate şi sursa-centru a tuturor manifestărilor de forţă ale spaţiului şi energiei. Tot ceea ce a fost, ce este acum şi ce va fi, a venit, vine acum sau va veni mai târziu din acest loc central unde locuiesc Zeii eterni. Paradisul este centrul întregii creaţii, sursa tuturor energiilor şi locul primordial de origine al tuturor personalităţilor."
                },
                {
                    "par_ref": "11:9.8",
                    "par_pageref": "127.6",
                    "par_content": "La urma urmei, lucrul cel mai important pentru muritori referitor la Paradisul etern este faptul că această locuinţă perfectă a Tatălui Universal este destinul real şi îndepărtat al sufletelor nemuritoare ale fiilor muritori şi materiali ai lui Dumnezeu, creaturile ascendente ale lumilor evolutive ale timpului şi spaţiului. Orice muritor cunoscându-l pe Dumnezeu şi alegând cariera de împlinire a voii Tatălui s-a angajat deja pe lunga cale a Paradisului, cale de cercetare a divinităţii şi de ajungere la desăvârşire. Şi, când o astfel de fiinţă de origine animală se ridică până la Paradis şi stă în faţa Zeilor, după ce s-a ridicat din sferele inferioare ale spaţiului, aşa cum o mulţime nenumărată de alte fiinţe fac la fel, acest demers reprezintă realitatea unei transformări spirituale aflată la limitele supremaţiei."
                },
                {
                    "par_ref": "11:9.9",
                    "par_pageref": "127.7",
                    "par_content": "[Prezentat de un Desăvârşitor al Înţelepciunii însărcinat de Cei Îmbătrâniţi de Zile de pe Uversa să realizeze această expunere .]"
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "Insula eternă a paradisului"
}