{
    "paper_index": 75,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "75:0",
            "pars": [
                {
                    "par_ref": "75:0.1",
                    "par_pageref": "839.1",
                    "par_content": "DUPĂ mai bine de o sută de ani de efort pe Urantia, Adam n-a văzut decât foarte puţine progrese în afara Grădinii; lumea în general nu părea câtuşi de puţin să schimbe în mai bine. Producerea unei rase mai bune se arăta foarte îndepărtată, iar situaţia părea a fi disperată, încât aproape că se impunea un remediu neprevăzut în planurile originare. Cel puţin, asta a trecut adesea prin mintea lui Adam, şi aşa s-a şi exprimat el de multe ori către Eva. Adam şi consoarta sa erau loiali, însă erau foarte izolaţi de semenii lor şi foarte îndureraţi de starea jalnică a lumii lor."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "75:1",
            "section_title": "1. Problema Urantiei",
            "pars": [
                {
                    "par_ref": "75:1.1",
                    "par_pageref": "839.2",
                    "par_content": "Misiunea adamică pe Urantia, planetă experimentală, destrămată de rebeliune şi izolată, a fost încercare formidabilă. Fiicele şi Fiii Materiali nu au întârziat să devină conştienţi de dificultatea şi de complexitatea sarcinii lor planetare. Totuşi, ei s-au apucat cu curaj de rezolvarea multiplelor lor probleme; însă, atunci când s-au avântat în munca lor majoră de eliminare a fiinţelor degenerate şi pline de defecte din rândurile neamurilor omeneşti, ei au fost destul de descurajaţi. Ei nu vedeau nici o cale de ieşire din acea dilemă, şi nu se puteau sfătui nici cu superiorii lor de pe Jerusem, nici cu cei de pe Edentia. Ei au fost aici, izolaţi şi confruntaţi zi de zi cu vreo nouă şi complicată încurcătură, cu vreo problemă care să pară irezolvabilă."
                },
                {
                    "par_ref": "75:1.2",
                    "par_pageref": "839.3",
                    "par_content": "În condiţii normale, prima sarcină a Adamului şi a Evei Planetari ar fi fost coordonarea şi amalgamarea raselor. Însă, pe Urantia, un asemenea proiect părea aproape lipsit de speranţă, căci rasele, deşi erau bine pregătite din punct de vedere biologic, nu au fost niciodată purificate de neamurile lor înapoiate şi nedesăvârşite."
                },
                {
                    "par_ref": "75:1.3",
                    "par_pageref": "839.4",
                    "par_content": "Adam şi Eva s-au pomenit pe o sferă cu totul nepregătită pentru proclamarea fraternităţii oamenilor, o lume bâjbâind într-un cumplit întuneric spiritual şi într-o confuzie şi mai accentuată de eşecul misiunii administraţiei precedente. Gândirea şi morala erau la un nivel scăzut, şi în loc de a se dedica misiunii lor de unificare religioasă, ei trebuiau să înceapă într-un chip cu totul nou lucrarea lor de convertire a locuitorilor la cele mai simple forme de credinţă religioasă. În loc de a găsi un limbaj gata de adoptat, ei se confruntau cu confuzia mondială a sute şi sute de dialecte locale. Nici un Adam al serviciului planetar n-a fost vreodată coborât pe o lume mai dificilă; obstacolele păreau de neînlăturat şi problemele irezolvabile pentru creaturi."
                },
                {
                    "par_ref": "75:1.4",
                    "par_pageref": "839.5",
                    "par_content": "Ei erau izolaţi, şi extraordinarul sentiment de însingurare care s-a năpustit asupra lor era şi mai intensificat de plecarea destul de rapidă a administratorilor Melchizedeki. Numai indirect, cu ajutorul ordinelor angelice, puteau să comunice cu orice fiinţă exterioară planetei. Au pierdut puţin câte puţin din curajul şi din buna lor dispoziţie , iar credinţa lor era gata-gata să se clatine."
                },
                {
                    "par_ref": "75:1.5",
                    "par_pageref": "840.1",
                    "par_content": "Aceasta este adevărata imagine a descumpănirii acestor două suflete nobile atunci când cugetau la sarcinile cu care se confruntau. Amândoi erau acut conştienţi de teribila încercare implicată de executarea misiunii lor planetare."
                },
                {
                    "par_ref": "75:1.6",
                    "par_pageref": "840.2",
                    "par_content": "Nici un Fiu Material al Nebadonului n-a mai fost probabil pus vreodată în faţa unei sarcini atât de dificile, şi aparent lipsite de speranţă, aşa cum au fost puşi Adam şi Eva în faţa jalnicei situaţii a Urantiei. Uneori ar fi putut avea oarecare sorţi de izbândă, dar numai dacă ar fi fost mai prevăzători şi mai *răbdători.* Amândoi, îndeosebi Eva, erau într-adevăr prea nerăbdători; ei nu erau dispuşi să se înhame la lunga, lunga probă a îndurării. Ei au fost dornici să vadă nişte rezultate imediate, şi au văzut, dar rezultatele dobândite astfel s-au dovedit cât se poate de dezastruoase atât pentru ei cât şi pentru lumea lor."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "75:2",
            "section_title": "2. Complotul lui Caligastia",
            "pars": [
                {
                    "par_ref": "75:2.1",
                    "par_pageref": "840.3",
                    "par_content": "Caligastia a făcut vizite frecvente în Grădină şi a avut multe întrevederi cu Adam şi Eva, însă ei erau neînduplecaţi în faţa sugestiilor lui de compromis şi de scurtături aventuroase. Ei au văzut deja suficiente rezultate ale rebeliunii pentru a fi bine imunizaţi contra tuturor acestor propuneri insinuante. Propunerile lui Daligastia au rămas fără ecou chiar şi acelea adresate urmaşilor tineri ai lui Adam. Bineînţeles, nici Caligastia nici asociatul lui nu aveau puterea de a influenţa nici un individ împotriva voinţei lui, cu atât mai puţin să-i convingă pe copiii lui Adam să facă vreun rău."
                },
                {
                    "par_ref": "75:2.2",
                    "par_pageref": "840.4",
                    "par_content": "Trebuie reamintit faptul că Caligastia era încă Prinţul Planetar titular al Urantiei, un Fiu dezorientat, dar totuşi elevat, al universului local. El n-a fost definitiv destituit până în perioada trecerii lui Mihail Crist pe Urantia."
                },
                {
                    "par_ref": "75:2.3",
                    "par_pageref": "840.5",
                    "par_content": "Prinţul căzut era însă stăruitor şi hotărât. El a renunţat în curând să acţioneze asupra lui Adam şi s-a decis să încerce un perfid atac lateral asupra Evei. Vicleanul a tras concluzia că singura speranţă de reuşită rezidă în angajarea pricepută de persoane calificate aparţinând păturii superioare a grupului Nodit, descendenţii asociaţilor de altădată ai statului său major corporal. Iar planurile au fost prin urmare întocmite pentru a o prinde în cursă pe mama rasei violete."
                },
                {
                    "par_ref": "75:2.4",
                    "par_pageref": "840.6",
                    "par_content": "Eva n-a avut niciodată nici cea mai mică intenţie de a face ceva care să meargă contra planurilor lui Adam sau care să compromită misiunea lor planetară de încredere. Cunoscând tendinţa femeii de a căuta rezultate imediate mai degrabă decât de a face cu prevedere planuri cu efecte mai îndepărtate, Melchizedekii, înaintea plecării lor, au avertizat-o cu precădere pe Eva contra pericolelor specifice care ameninţă poziţia lor izolată pe planetă şi, în particular, i-au atras luare aminte ca niciodată să nu se desolidarizeze de soţul ei, adică, să nu încerce metode secrete sau personale pentru a face să progreseze întreprinderile lor comune. Cu foarte mare scrupulozitate, Eva a dus la îndeplinire aceste instrucţiuni timp de peste o sută de ani, şi nu i-a venit ideea că ar putea prezenta vreun pericol vizitele tot mai intime şi mai confidenţiale venite din partea unui conducător Nodit, numit Serapatatia. Întreaga acţiune s-a dezvoltat atât de gradat şi atât de natural, încât Eva a fost luată prin surprindere."
                },
                {
                    "par_ref": "75:2.5",
                    "par_pageref": "840.7",
                    "par_content": "Locuitorii Grădinii fuseseră în contact cu nodiţii încă din zile de început ale Edenului. De la aceşti descendenţi amestecaţi ai membrilor nesocotiţi din statul major al lui Caligastia, ei au primit un ajutor foarte valoros şi o colaborare preţioasă, şi din vina lor regimul edenic era acum pe cale de ajunge la ruinarea lui completă şi la răsturnarea lui finală."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "75:3",
            "section_title": "3. Ispitirea Evei",
            "pars": [
                {
                    "par_ref": "75:3.1",
                    "par_pageref": "841.1",
                    "par_content": "Adam îşi încheiase de curând primul său secol de şedere pe pământ când Serapatatia, la moartea tatălui său, a ajuns la conducerea confederaţiei occidentale sau siriene a triburilor nodite. Serapatatia era un om cu pielea brună, un descendent strălucit al şefului de odinioară al comisiei de sănătate din Dalamatia, care se căsătorise cu o femeie înzestrată cu o minte superioară, femeie care aparţinea rasei albastre a acelor vremuri îndepărtate. De-a lungul generaţiilor, această linie deţinuse autoritatea şi exercitase o mare influenţă asupra triburilor nodite occidentale."
                },
                {
                    "par_ref": "75:3.2",
                    "par_pageref": "841.2",
                    "par_content": "Serapatatia făcuse câteva vizite la Grădină şi devenise profund impresionat de spiritul de justeţe al cauzei lui Adam. La scurt timp după ce a preluat conducerea nodiţilor sirieni, el şi-a anunţat intenţia de a se afilia lucrării lui Adam şi a Evei în Grădină. Majoritatea oamenilor lui i s-au alăturat în acest program, şi Adam a fost încântat de vestea că cel mai puternic şi cel mai inteligent dintre toate triburile vecine s-au raliat aproape în bloc spre a veni în sprijinul programului de perfecţionare a lumii; acest fapt a fost categoric încurajator. La puţin timp după acest mare eveniment, Serapatatia şi noul lui stat major au fost primiţi de către Adam şi Eva în propria lor casă."
                },
                {
                    "par_ref": "75:3.3",
                    "par_pageref": "841.3",
                    "par_content": "Serapatatia a devenit unul dintre locţiitorii lui Adam, cei mai capabili şi mai eficienţi. El era cât se poate de cinstit şi de-a dreptul sincer în toate activităţile lui; el n-a fost niciodată conştient, nici chiar mai târziu, că vicleanul Caligastia se servise de el ca de o unealtă de circumstanţă."
                },
                {
                    "par_ref": "75:3.4",
                    "par_pageref": "841.4",
                    "par_content": "Curând Serapatatia a devenit vice-preşedintele comisiei edenice de relaţii tribale, şi multe planuri au fost pregătite pentru îndeplinirea mai viguroasă a lucrării de raliere a triburilor mai îndepărtate la cauza Grădinii."
                },
                {
                    "par_ref": "75:3.5",
                    "par_pageref": "841.5",
                    "par_content": "El a avut multe întrevederi cu Adam şi cu Eva - în special cu Eva -prilejuri la care au discutat multe proiecte pentru îmbunătăţirea metodelor lor. Într-o zi, în cursul unei conversaţii cu Eva, Serapatatia a avut ideea că ar fi de foarte mare ajutor dacă, în vreme ce aştepta să poată recruta un mare număr de reprezentanţi ai rasei violete, s-ar putea face ceva pentru progresul imediat al triburilor rămase în urmă. Serapatatia a susţinut că, dacă nodiţii, ca fiind rasa cea mai progresistă şi mai cooperatistă, ar putea avea un conducător care să se nască la ei cu o parte de sânge violet, ar constitui o legătură puternică care i-ar lega mai strâns pe aceşti oameni de Grădină. Şi toate astea au fost sincer şi serios considerate ca benefice pentru lume, de vreme ce acest copil, care urma să fie crescut şi educat în Grădină, ar fi exercitat o mare influenţă benefică asupra oamenilor tatălui său."
                },
                {
                    "par_ref": "75:3.6",
                    "par_pageref": "841.6",
                    "par_content": "Ar trebui subliniat din nou că Serapatatia era întru totul onest şi în întregime sincer în toate propunerile lui. Niciodată nu bănuise că el făcea jocul lui Caligastia şi al lui Daligastia. Serapatatia era pe deplin fidel planului de acumulare a unei puternice rezerve a rasei violete înainte de a încerca ridicarea la scară mondială a oamenilor confuzi de pe Urantia. Dar asta cerea să se împlinească sute de ani, iar el era nerăbdător; el a vrut să obţină nişte rezultate imediate - lucruri pe care să le poată vedea în timpul vieţii lui. El i-a explicat clar Evei că Adam era adesea descurajat de cât de puţin înfăptuise în munca de înălţare a lumii."
                },
                {
                    "par_ref": "75:3.7",
                    "par_pageref": "841.7",
                    "par_content": "Timp de mai mult de cinci ani, aceste planuri s-au copt în taină. În cele din urmă, ele s-au dezvoltat până în punctul în care Eva a consimţit să aibă o întrevedere secretă cu Cano, cea mai strălucită minte şi cel mai activ conducător al coloniei de nodiţi simpatizanţi din apropiere. Cano a fost foarte bine intenţionat în ceea ce priveşte regimul adamic; de fapt, el a fost conducătorul spiritual sincer al acelor nodiţi din împrejurimi care a favorizat relaţii amicale cu Grădina."
                },
                {
                    "par_ref": "75:3.8",
                    "par_pageref": "842.1",
                    "par_content": "Reuniunea fatală a avut loc în amurgul unei seri de toamnă, nu departe de casa lui Adam. Eva nu îl mai întâlnise niciodată pe frumosul şi entuziastul Cano - care era un magnific specimen al supravieţuirii structurii superioare fizice şi a intelectului remarcabil al strămoşilor lui îndepărtaţi ai statului major al Prinţului. Cano, de asemenea, a crezut cu toată fiinţa în justeţea proiectului lui Serapatatia. (În afara Grădinii, poligamia se practica în mod curent.)"
                },
                {
                    "par_ref": "75:3.9",
                    "par_pageref": "842.2",
                    "par_content": "Influenţată de măgulire, de entuziasm, şi de o mare forţă de persuasiune personală, Eva a consimţit pe loc să se aventureze în întreprinderea mult discutată şi să adauge propriul ei mic proiect de salvare a lumii la planul divin mai vast şi de mai mare amploare. Înainte să fi realizat întru totul ce se petrecea, pasul fatal fusese deja făcut. Faptul s-a consumat."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "75:4",
            "section_title": "4. Realizarea greşelii",
            "pars": [
                {
                    "par_ref": "75:4.1",
                    "par_pageref": "842.3",
                    "par_content": "Fiinţele celeste care trăiau pe planetă erau neliniştite. Adam a recunoscut că ceva nu era bine, şi a chemat-o pe Eva cu el în Grădină. Şi acum, pentru prima dată, Adam a auzit întreaga poveste a îndelung nutritului plan vizând accelerarea progresului lumii prin acţiunea simultană în două direcţii: îndeplinirea planului divin concomitent cu executarea proiectului lui Serapatatia."
                },
                {
                    "par_ref": "75:4.2",
                    "par_pageref": "842.4",
                    "par_content": "În timp ce Fiul şi Fiica Materiali au stat în intimitate de vorbă în Grădina luminată de lună, „vocea din Grădină” le-a reproşat neascultarea lor. Acea voce nu a fost a altuia decât a mea, pe când anunţam perechea edenică că încălcase pactul Grădinii, că nu dăduseră ascultare instrucţiunilor Melchizedekilor şi că dăduse greş în executarea jurămintelor lor de credinţă faţă de suveranul universului."
                },
                {
                    "par_ref": "75:4.3",
                    "par_pageref": "842.5",
                    "par_content": "Eva consimţise să participe la practicarea binelui şi a răului. Binele este ducerea la îndeplinire a planurilor divine; păcatul este o încălcare deliberată a voinţei divine; răul este greşita adaptare a planurilor şi greşita ajustare a tehnicilor, tradus prin dizarmonia universului şi prin confuzia planetară."
                },
                {
                    "par_ref": "75:4.4",
                    "par_pageref": "842.6",
                    "par_content": "De fiecare dată când cuplul Grădinii mâncase din fructul arborelui vieţii, el fusese prevenit de arhanghelul păzitor că trebuie să se abţină de la a ceda sugestiilor lui Caligastia de a îmbina binele şi răul. Ei fuseseră avertizaţi în termenii următori: „În ziua în care veţi împleti binele cu răul, veţi deveni cu siguranţă la fel cu muritorii tărâmului; veţi muri cu siguranţă.”"
                },
                {
                    "par_ref": "75:4.5",
                    "par_pageref": "842.7",
                    "par_content": "Cu ocazia fatală a întâlnirii lor secrete, Eva i-a semnalat lui Cano acest avertisment des repetat, dar Cano, necunoscând importanţa sau semnificaţia acestor mustrări, o asigurase că bărbaţii şi femeile cu motive bune şi cu intenţii sincere nu ar putea face nici un rău, că ea sigur n-ar muri, ci mai curând ar trăi în chip nou în persoana copilului lor, care ar creşte pentru binecuvântarea şi stabilitatea lumii."
                },
                {
                    "par_ref": "75:4.6",
                    "par_pageref": "842.8",
                    "par_content": "Chiar dacă acest proiect de modificare a planului divin fusese conceput şi executat cu toată sinceritatea şi numai cu cele mai înalte motive pentru bunăstarea lumii, el a constituit un rău pentru că a reprezentat calea greşită de a atinge scopuri juste, deoarece s-a îndepărtat de la calea dreaptă, planul divin."
                },
                {
                    "par_ref": "75:4.7",
                    "par_pageref": "843.1",
                    "par_content": "E adevărat că Eva îl găsise pe Cano plăcut la înfăţişare, şi că ea a realizat tot ceea ce seducătorul ei i-a promis prin intermediul „unei cunoaşteri noi şi sporite a chestiunilor omeneşti şi al unei înţelegeri mai vii a firii omeneşti ca întărire a înţelegerii naturii adamice.”"
                },
                {
                    "par_ref": "75:4.8",
                    "par_pageref": "843.2",
                    "par_content": "Eu am vorbit cu tatăl şi cu mama rasei violete în noaptea aceea, în Grădină, de vreme ce aceea era datoria mea în acele triste împrejurări. Am ascultat în întregime povestea a tot ceea ce a condus-o pe Mama Eva la comiterea greşelii, şi le-am dat amândurora sfaturi şi îndrumări cu privire la situaţia imediată. Unele au fost urmate, altele neluate în seamă. Această convorbire e descrisă în scrierile voastre astfel: „Domnul Dumnezeu ia chemat pe Adam şi pe Eva în Grădină şi i-a întrebat: 'Unde sunteţi?'”. Generaţiile ulterioare aveau obiceiul de a atribui direct unei intervenţii personale a Zeilor tot ceea ce era neobişnuit şi extraordinar, fie de ordin fizic, fie de ordin spiritual."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "75:5",
            "section_title": "5. Repercursiunile greşelii",
            "pars": [
                {
                    "par_ref": "75:5.1",
                    "par_pageref": "843.3",
                    "par_content": "Dezamăgirea Evei a fost întradevăr patetică. Adam şi-a dat seama de dificultatea întregii situaţii. În toate că era descurajat şi cu inima frântă, el n-a manifestat decât milă şi simpatie pentru consoarta lui căzută în greşeală."
                },
                {
                    "par_ref": "75:5.2",
                    "par_pageref": "843.4",
                    "par_content": "Din disperarea pe care a adus-o realizarea eşecului s-a întâmplat că Adam, în ziua de după pasul greşit al Evei, a căutat-o pe Laotta, strălucita femeie nodită care conducea şcolile vestice ale Grădinii, şi a săvârşit cu bună ştiinţă aceiaşi nebunie ca şi Eve. Dar să nu înţelegeţi greşit; Adam n-a fost sedus; el ştia exact ce era pe cale să facă; el a ales de bună voie să împărtăşească soarta Evei. El şi-a iubit consoarta cu o afecţiune supraomenească, şi gândul posibilităţii unei vegheri solitare pe Urantia fără ea era mai mult decât se putea îndura."
                },
                {
                    "par_ref": "75:5.3",
                    "par_pageref": "843.5",
                    "par_content": "Când au aflat ce i s-a întâmplat Evei, locuitorii cuprinşi de mânie ai Grădinii erau tot mai greu de stăpânit; ei au declarat război nodiţilor instalaţi în vecinătate. Ieşind pe porţile Edenului, ei s-au năpustit asupra acelei populaţii luate pe nepregătite, distrugând-o în totalitate - nici un bărbat, nici o femeie, nici un copil nu au fost cruţaţi, iar Cano, tatăl lui Cain încă nenăscut, a pierit şi el."
                },
                {
                    "par_ref": "75:5.4",
                    "par_pageref": "843.6",
                    "par_content": "La realizarea a ceea ce se întâmplase, Serapatatia a fost cuprins de consternare; frica şi remuşcările l-au făcut să îşi piardă minţile. În ziua următoare, el s-a înecat în marele fluviu."
                },
                {
                    "par_ref": "75:5.5",
                    "par_pageref": "843.7",
                    "par_content": "Copiii lui Adam au căutat să o consoleze pe mama lor abătută, în vreme ce tatăl lor a umblat de unul singur vreme de treizeci de zile. La sfârşitul acelei perioade, Adam şi-a revenit şi s-a reîntors la casa lui, începând să facă planuri pentru viitoarea linie de acţiune."
                },
                {
                    "par_ref": "75:5.6",
                    "par_pageref": "843.8",
                    "par_content": "Consecinţele greşelilor făcute de părinţi induşi în eroare sunt foarte des împărtăşite şi de copiii lor nevinovaţi. Fiicele şi fiii integri şi nobili ai lui Adam şi ai Evei au fost copleşiţi de o inexplicabilă amărăciune a incredibilei tragedii care se abătuse atât de brusc şi de brutal asupra lor. Nici în cincizeci de ani, cei mari dintre copiii lor nu îşi revin din amărăciunea şi tristeţea acelor zile tragice, în special din teroarea acelei perioade de treizeci de zile în cursul căreia tatăl lor lipsea de acasă în vreme ce mama lor abătută era complet nepăsătoare de soarta ei şi tot ceea ce o înconjura."
                },
                {
                    "par_ref": "75:5.7",
                    "par_pageref": "843.9",
                    "par_content": "Aceleaşi treizeci de zile au fost şi pentru Eva ca nişte ani lungi de amărăciune şi suferinţă. Acest suflet nobil nu s-a refăcut niciodată pe deplin de pe urma efectelor acelei perioade chinuitoare de suferinţă mentală şi de amărăciune spirituală. Nici un aspect al privaţiunilor şi al greutăţilor lor materiale ulterioare n-a putut nici măcar să se compare în memoria Evei cu aceste teribile zile şi îngrozitoare nopţi de însingurare şi insuportabilă incertitudine. Ea a aflat de acţiunea pripită a lui Serapatatia fără să ştie dacă tovarăşul ei se omorâse din disperare sau fusese îndepărtat de pe pământ drept pedeapsă pentru pasul lui greşit. Şi, atunci când Adam s-a întors acasă, Eva a încercat o bucurie şi o recunoştinţă care n-au fost niciodată umbrite de serviciul anevoios al lungului şi dificilului lor parteneriat de o viaţă."
                },
                {
                    "par_ref": "75:5.8",
                    "par_pageref": "844.1",
                    "par_content": "Timpul a trecut, dar Adam nu era sigur de natura faptei lor decât la şaptezeci de zile după greşeala Evei, când administratorii provizorii Melchizedeki s-au reîntors pe Urantia şi au preluat jurisdicţia asupra treburilor lumii. Şi atunci a ştiut că el şi Eva eşuaseră."
                },
                {
                    "par_ref": "75:5.9",
                    "par_pageref": "844.2",
                    "par_content": "Însă se pregăteau încă şi mai multe necazuri. Vestea nimicirii coloniei nodite din vecinătatea Edenului n-a întârziat să ajungă la triburile lui Serapatatia din nord, şi o mare oaste a fost adunată pentru a mărşălui pe teritoriul Grădinii. Acesta a fost începutul unui război lung şi înverşunat între adamiţi şi nodiţi, căci aceste ostilităţi au continuat multă vreme după ce Adam şi partizanii lui au emigrat în a doua grădină, în valea Eufratului. A fost o intensă şi durabilă „duşmănie între bărbatul acesta şi femeie, între sămânţa unuia şi sămânţa celuilalt”."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "75:6",
            "section_title": "6. Adam şi Eva părăsesc grădina",
            "pars": [
                {
                    "par_ref": "75:6.1",
                    "par_pageref": "844.3",
                    "par_content": "Când Adam a aflat că nodiţii erau în marş, el a căutat îndrumarea Melchizedekilor, dar ei au refuzat să-l sfătuiască, nespunându-i decât să facă cum credea el că e mai bine şi făgăduindu-i cooperarea lor prietenoasă, atât pe cât era posibil, indiferent de linie de acţiune pe care ar fi ales-o. Melchizedekilor li s-a interzis să se amestece în planurile personale ale lui Adam şi ale Evei."
                },
                {
                    "par_ref": "75:6.2",
                    "par_pageref": "844.4",
                    "par_content": "Adam ştia că el şi Eva eşuaseră; prezenţa administratorilor provizorii Melchizedeki l-a făcut să-i de-a seama de asta; dar el încă nu ştia nimic despre statutul lor personal sau despre soarta lor viitoare. El a avut, toată noaptea, o întrunire cu o mie două sute de partizani loiali care s-au angajat să-l urmeze pe conducătorul lor, iar în ziua următoare la amiază, aceşti pelerini au plecat din Eden în căutarea de noi locuinţe. Adam nu avea nici o înclinaţie pentru război şi a ales, în consecinţă, să lase fără opoziţie prima grădină nodiţilor."
                },
                {
                    "par_ref": "75:6.3",
                    "par_pageref": "844.5",
                    "par_content": "Caravana edenică a fost oprită în a treia zi de la ieşirea din Grădină de către sosirea transporturilor serafice din Jerusem. Şi, pentru prima dată, Adam şi Eva au fost informaţi de ceea ce urma să se aleagă de copiii lor. În timp ce transportoarele stăteau pregătite, acelor copii care au ajuns la vârsta alegerii (douăzeci de ani) l-i s-a dat posibilitatea să opteze pentru rămânerea pe Urantia cu părinţii lor sau pentru a deveni pupili ai Preaînalţilor Norlatiadekului. Două treimi au ales să meargă pe Edentia; cam o treime au decis să rămână cu părinţii lor. Toţi copiii care nu erau la vârsta alegerii au fost luaţi pe Edentia. Nimeni nu ar fi putut asista la dureroasa despărţire a acestui Fiu Material şi a acestei Fiice Materiale de copiii lor fără să realizeze că drumul celor ce încalcă legea este aspru. Descendenţii lui Adam şi ai Evei sunt acum prezenţi pe Edentia; nu ştim ce se va hotărî cu privire la ei."
                },
                {
                    "par_ref": "75:6.4",
                    "par_pageref": "844.6",
                    "par_content": "Era o caravană tristă, foarte tristă, care se pregătea de continuarea călătoriei ei. Ce putea fi mai tragic! Să fi venit pe o lume cu astfel de speranţe, să fi fost atât de bine primiţi, şi apoi să plece din Eden în dizgraţie, iar pe deasupra să mai piardă şi peste trei sferturi din copiii lor chiar înaintea găsirii unui nou domiciliu!"
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "75:7",
            "section_title": "7. Degradarea lui Adam şi a Evei",
            "pars": [
                {
                    "par_ref": "75:7.1",
                    "par_pageref": "845.1",
                    "par_content": "S-a întâmplat în vremea când caravana edenică a fost oprită, că Adam şi Eva au fost informaţi de natura încălcării lor şi sfătuiţi cu privire la soarta lor. Gabriel a apărut pentru a pronunţa judecata, şi iată verdictul: „Adam şi Eva Planetari ai Urantiei sunt găsiţi vinovaţi; ei au încălcat pactul misiunii lor de încredere ca şefi ai acestei lumi locuite.”"
                },
                {
                    "par_ref": "75:7.2",
                    "par_pageref": "845.2",
                    "par_content": "Apăsaţi de sentimentul de vinovăţie, Adam şi Eva au fost mult întăriţi de anunţul că judecătorii lor de pe Salvington îi absolviseră de toate acuzaţiile de a fi adus o „ofensă la adresa guvernului universului”. Ei n-au fost declaraţi vinovaţi de rebeliune."
                },
                {
                    "par_ref": "75:7.3",
                    "par_pageref": "845.3",
                    "par_content": "Cuplul edenic a fost informat că ei fuseseră coborâţi la statutul de muritori ai regatului şi că trebuie de acum înainte să se conducă ca un bărbat şi o femeie ai Urantiei, privind viitorul raselor lumii ca fiind viitorul lor."
                },
                {
                    "par_ref": "75:7.4",
                    "par_pageref": "845.4",
                    "par_content": "Cu mult timp înainte ca Adam şi Eva să fi părăsit Jerusemul, instructorii lor le explicaseră pe deplin consecinţele oricărei îndepărtări vitale de la planurile divine. Eu personal îi prevenisem în repetate rânduri, atât înainte cât şi după ce au sosit pe Urantia, că reducerea la statutul de trup muritor ar fi rezultatul cert, pedeapsa sigură, care ar însoţi infailibil o carenţă în executarea misiunii lor planetare. Dar este esenţial a avea unele noţiuni ale statutului de nemurire al ordinului material al filiaţiei pentru o înţelegere clară a consecinţelor atrase de greşeala lui Adam şi a Evei."
                },
                {
                    "par_ref": "75:7.5",
                    "par_pageref": "845.5",
                    "par_content": "1. Adam şi Eva, ca şi semenii lor de pe Jerusem, menţineau statutul lor de nemurire prin asocierea intelectuală cu circuitul de gravitaţie mentală a Spiritului. Când acest suport vital este întrerupt prin disjuncţiune mentală, atunci, indiferent de nivelul spiritual al existenţei creaturii, statutul nemuririi este pierdut. Statutul muritor urmat de disoluţia fizică a fost consecinţa inevitabilă a greşelii intelectuale a lui Adam şi a Evei."
                },
                {
                    "par_ref": "75:7.6",
                    "par_pageref": "845.6",
                    "par_content": "2. Fiica şi Fiul Materiali ai Urantiei, fiind de asemenea personalizaţi sub înfăţişarea cărnii muritoare a acestei lumi, au fost în continuare dependenţi de menţinerea unui dublu sistem circulator, primul provenit din naturile lor fizice, iar al doilea din supraenergia înmagazinată în fructul arborelui vieţii. Arhanghelul ocrotitor al arborelui îi avertizase mereu pe Adam şi pe Eva că încălcarea jurământului de credinţă va culmina în degradarea statutului; accesul la această sursă de energie le-a fost refuzat în urma greşelii lor."
                },
                {
                    "par_ref": "75:7.7",
                    "par_pageref": "845.7",
                    "par_content": "Caligastia a reuşit să-i atragă pe Adam şi pe Eva în cursă, dar el nu şi-a realizat proiectul său de a-i antrena într-o rebeliune deschisă contra guvernului universului. Ceea ce au făcut ei a fost într-adevăr rău, dar ei n-au fost niciodată vinovaţi de dispreţ faţă de adevăr, nici nu s-au angajat cu bună ştiinţă într-o rebeliune contra justei autorităţi a Tatălui Universal şi a Fiului său Creator."
                }
            ]
        },
        {
            "section_index": 8,
            "section_ref": "75:8",
            "section_title": "8. Aşa-zisa cădere a omului",
            "pars": [
                {
                    "par_ref": "75:8.1",
                    "par_pageref": "845.8",
                    "par_content": "Adam şi Eva au căzut într-adevăr din starea lor înaltă de filiaţie materială până la statutul umil de om muritor, însă nu aceasta a fost căderea omului. Rasa umană fusese înnobilată în ciuda consecinţelor imediate ale greşelii adamice. Deşi planul divin de a dărui rasa violetă oamenilor Urantiei a eşuat, rasele muritoare au profitat enorm de contribuţia limitată pe care Adam şi descendenţii lui au adus-o raselor Urantiei."
                },
                {
                    "par_ref": "75:8.2",
                    "par_pageref": "846.1",
                    "par_content": "N-a fost nici o „cădere a omului”. Istoria rasei umane este una de evoluţie progresivă, iar darul adamic a lăsat oamenii lumii mult mai buni în raport cu condiţia lor biologică anterioară. Rasele superioare ale Urantiei conţin acum factori ereditari proveniţi din cel puţin patru surse separate: adonită, sangică, nodită şi adamică."
                },
                {
                    "par_ref": "75:8.3",
                    "par_pageref": "846.2",
                    "par_content": "Adam n-ar trebui să fie privit drept cauză a unui blestem căzut asupra rasei umane. Deşi el a eşuat în a duce la îndeplinire planul divin, deşi a încălcat pactul său cu Deitatea, deşi el şi tovarăşa lui au fost foarte sigur coborâţi la statutul de creatură, cu toate acestea, contribuţia lor la rasa umană a făcut să avanseze mult civilizaţia pe Urantia."
                },
                {
                    "par_ref": "75:8.4",
                    "par_pageref": "846.3",
                    "par_content": "În estimarea rezultatelor misiunii adamice pe lumea voastră, justiţia cere recunoaşterea condiţiei planetei. Adam a fost confruntat cu o sarcină aproape lipsită de orice speranţă atunci când a fost transportat împreună cu frumoasa lui tovarăşă de pe Jerusem pe această planetă întunecată şi confuză. Însă, în cazul în care ar fi fost îndrumaţi de consiliul Melchizedekilor şi de asociaţii lor, şi *dacă ar fi fost mai răbdători,* ei ar fi avut până la urmă parte de succes. Dar Eva a ascultat propaganda insidioasă în favoarea libertăţii personale şi în favoarea libertăţii de a acţiona pe planetă. Ea a fost condusă spre a face o experienţă cu plasma vitală a ordinului material al filiaţiei, în sensul că ea a permis acestui viu depozit de încredere să se amestece prematur cu aceea a unui ordin care atunci era mixt; cel din urmă este acela al modelului originar al Purtătorilor Vieţii, care fusese anterior combinat cu acela al fiinţelor reproducătoare cândva ataşate statului major al Prinţului Planetar."
                },
                {
                    "par_ref": "75:8.5",
                    "par_pageref": "846.4",
                    "par_content": "În cursul întregii voastre ascensiuni spre Paradis, voi în încercarea voastră nerăbdătoare de a vă sustrage planului divin prestabilit nu veţi câştiga niciodată nimic prin scurtături, prin invenţii personale sau prin alte procedee de perfecţionare a drumului perfecţiunii, spre perfecţiune şi pentru perfecţiunea eternă."
                },
                {
                    "par_ref": "75:8.6",
                    "par_pageref": "846.5",
                    "par_content": "În definitiv, nu a existat, probabil, niciodată pe nici o planetă din tot Nebadonul, un eşec al înţelepciunii mai descurajant. Dar nu este surprinzător că aceşti paşi greşiţi s-au produs în treburile universurilor evolutive. Noi suntem o parte a unei creaţii gigantice, şi nu este ciudat că nu merg toate la perfecţie. Universul nostru n-a fost creat perfect; perfecţiunea este ţelul nostru etern, nu originea noastră."
                },
                {
                    "par_ref": "75:8.7",
                    "par_pageref": "846.6",
                    "par_content": "Dacă acesta ar fi un univers mecanicist, dacă Prima Mare Sursă-Centru ar fi numai o forţă şi nu şi o personalitate, dacă toată creaţia ar fi un vast agregat de materie fizică dominat de legi precise caracterizate prin acţiuni energetice invariabile, atunci perfecţiunea ar putea prevala, chiar şi fără ca statutul universului să fie desăvârşit. N-ar exista nici un dezacord; n-ar fi nici o fricţiune. Însă, în universul nostru în evoluţie, de perfecţiune şi imperfecţiune relative, noi ne bucurăm că dezacordul şi neînţelegerea sunt posibile, căci prin aceasta este evidenţiat faptul şi actul personalităţii în univers. Dacă creaţia noastră este o existenţă dominată de personalitate, atunci puteţi să fiţi siguri de posibilităţile supravieţuirii, de progres şi de realizarea personalităţii, noi putem avea încredere în creşterea, în experienţa şi în aventura personalităţii. Ce univers glorios, prin aceea că e personal şi progresiv, nu numai mecanic sau chiar în mod pasiv perfect!"
                },
                {
                    "par_ref": "75:8.8",
                    "par_pageref": "846.7",
                    "par_content": "[Prezentat de către Solonia „vocea serafică din Grădină”.]"
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "Greşeala lui Adam şi a Evei"
}