{
    "paper_index": 64,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "64:0",
            "pars": [
                {
                    "par_ref": "64:0.1",
                    "par_pageref": "718.1",
                    "par_content": "ACEASTA este istoria raselor evolutive de pe Urantia din zilele lui Andon şi Fonta, de acum aproape un milion de ani, trecând prin epoca Prinţului Planetar şi până la sfârşitul erei glaciare."
                },
                {
                    "par_ref": "64:0.2",
                    "par_pageref": "718.2",
                    "par_content": "Rasa umană este veche de aproape un milion de ani. Prima jumătate a istoriei sale corespunde, în mare, epocii care a precedat sosirea Prinţului Planetar pe Urantia. A doua jumătate a istoriei omenirii începe în momentul sosirii Prinţului Planetar şi al apariţiei celor şase rase de culoare; ea corespunde, în mare, perioadei în general considerate ca Epoca Pietrei Cioplite."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "64:1",
            "section_title": "1. Aborigenii Andonici",
            "pars": [
                {
                    "par_ref": "64:1.1",
                    "par_pageref": "718.3",
                    "par_content": "Oamenii primitivi şi-au făcut apariţia evolutivă pe pământ în urmă cu aproape un milion de ani, şi au fost puşi la o grea încercare. Ei au căutat instinctiv să scape de pericolul vreunei eventuale încrucişări cu triburile simiene inferioare. Însă înaltele ţinuturi aride ale Tibetului, ajungând până la 9.000 de metri, au împiedicat migrările către est. Ei nu puteau nici să se îndrepte către sud sau către vest, căci Marea Mediterana era mult mai vastă decât astăzi şi înspre est se întindea până la Oceanul Indian; atunci când au mers spre nord, ei au întâlnit gheţurile care avansau. Însă chiar şi atunci când migrarea lor ulterioară a fost oprită de gheţuri, şi cu toate că triburile pe măsură ce se dispersau au devenit din ce în ce mai ostile, grupurile cele mai inteligente nu au nutrit câtuşi de puţin ideea de a merge înspre sud şi a trăi în mijlocul rubedeniilor lor păroase ce locuiau în coroana arborilor şi care aveau un nivel intelectual inferior."
                },
                {
                    "par_ref": "64:1.2",
                    "par_pageref": "718.4",
                    "par_content": "Multe dintre emoţiile religioase cele mai vechi ale omului, s-au născut din sentimentul său de neputinţă în mediul ambiant închis al acestei situări geografice - munţi la dreapta, apă la stânga şi gheaţă în faţă; însă aceşti andoniţi puşi pe progres nu doreau să se mai întoarcă vreodată în sud la rudele lor inferioare care vieţuiau în arbori."
                },
                {
                    "par_ref": "64:1.3",
                    "par_pageref": "718.5",
                    "par_content": "Contrar obiceiurilor neamurilor lor non-umane, andoniţii evitau pădurile. În păduri, omul a degenerat întotdeauna; evoluţia umană nu a progresat decât pe teren deschis şi sub latitudini ridicate. Frigul şi foamea care domneau în ţinuturile deschise stimulează activitatea, inventivitatea şi ingeniozitatea. În timp ce aceste triburi andonice produceau pionierii rasei umane actuale, în mijlocul grelelor încercări şi privaţiuni din asprele climate nordice, neamurile lor înapoiate se instalau comod în pădurile tropicale meridionale din ţinutul originii lor primitive comune."
                },
                {
                    "par_ref": "64:1.4",
                    "par_pageref": "718.6",
                    "par_content": "Aceste evenimente se produc în vremea celei de a treia invazii glaciare, aceea pe care geologii voştri o numesc prima. Primele două au fost mai puţin întinse în Europa septentrională."
                },
                {
                    "par_ref": "64:1.5",
                    "par_pageref": "718.7",
                    "par_content": "Pe parcursul celei mai mari părţi a perioadei glaciare Anglia comunica cu Franţa pe calea uscatului, la fel cum ulterior Africa s-a legat de Europa prin puntea terestră a Siciliei. În timpul migrărilor andonice, exista o cale terestră, care trecea prin Europa şi Asia, legând Anglia la vest cu Java la est; însă Australia a fost din nou izolată, ceea ce a accentuat şi mai mult dezvoltarea faunei sale particulare."
                },
                {
                    "par_ref": "64:1.6",
                    "par_pageref": "719.1",
                    "par_content": "Acum *950.000* de ani, descendenţii lui Andon şi Fonta au emigrat foarte departe înspre est şi înspre vest. Spre vest, ei au traversat Europa şi au ajuns în Franţa şi în Anglia. La o dată ulterioară, ei au pătruns înspre est până în Java, unde s-au şi descoperit recent oasele lor - cele ale aşa numitului om din Java - şi apoi şi-au urmat drumul până în Tasmania."
                },
                {
                    "par_ref": "64:1.7",
                    "par_pageref": "719.2",
                    "par_content": "Grupurile care s-au îndreptat către est au fost mai puţin contaminate de ramurile retrograde, de origine ancestrală, decât cele din est, care s-au amestecat atât de liber cu neamurile lor animale, rămase în urmă. Aceşti indivizi neprogresişti s-au deplasat în sud şi s-au contopit, în curând, cu triburile inferioare. Mai târziu, un număr în creştere al descendenţilor lor înapoiaţi s-au întors spre nord şi s-au unit cu popoarele andonice care se răspândeau rapid. Aceste uniuni nefericite au făcut inevitabilă degenerarea rasei superioare. Grupurile primitive care menţineau cultul Celui care Dăruieşte Suflarea erau tot mai puţine. Această civilizaţie în zorile ei s-a pomenit ameninţată cu dispariţia."
                },
                {
                    "par_ref": "64:1.8",
                    "par_pageref": "719.3",
                    "par_content": "Şi aşa a fost întotdeauna pe Urantia. Civilizaţii foarte promiţătoare au degenerat succesiv şi au sfârşit prin a se stinge din cauza nesocotinţei lor de a permite indivizilor superiori să procreeze în mod liber cu cei inferiori."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "64:2",
            "section_title": "2. Popoarele din Foxhall",
            "pars": [
                {
                    "par_ref": "64:2.1",
                    "par_pageref": "719.4",
                    "par_content": "Acum *900.000* de ani, artele lui Andon şi ale Fontei şi cultura lui Onagar erau gata-gata să dispară de pe faţa pământului. Cultura, religia, şi chiar şi cioplirea silexului, se aflau în punctele lor cele mai joase."
                },
                {
                    "par_ref": "64:2.2",
                    "par_pageref": "719.5",
                    "par_content": "În această epocă, grupurile corcite inferioare, care veneau din sudul Franţei, au sosit în mare număr în Anglia. Aceste triburi se încrucişaseră într-o aşa mare măsură cu creaturi asemănătoare maimuţelor şi care locuiau în păduri, încât mai erau foarte puţin umane. Ele nu aveau religie, însă prelucrau într-un mod rudimentar silexul şi aveau suficientă inteligenţă pentru a aprinde focul."
                },
                {
                    "par_ref": "64:2.3",
                    "par_pageref": "719.6",
                    "par_content": "Ele au fost urmate în Europa de un popor prolific şi întrucâtva superior, ai cărui descendenţi s-au răspândit imediat pe tot cuprinsul continentului, de la gheţurile nordice până la Alpi şi în sud până la Mediterana. Aceste triburi formau aşa numita *rasă heidelberg.*"
                },
                {
                    "par_ref": "64:2.4",
                    "par_pageref": "719.7",
                    "par_content": "Pe parcursul acestei lungi perioade de decadenţă culturală, popoarele Foxhallului, în Anglia, şi triburile Badonanului, în nord vestul Indiei, au continuat să păstreze unele tradiţii ale lui Andon, precum şi nişte rămăşiţe ale culturii lui Onagar."
                },
                {
                    "par_ref": "64:2.5",
                    "par_pageref": "719.8",
                    "par_content": "Popoarele Foxhallului erau cele mai occidentale, şi au reuşit să păstreze esenţialul culturii andonice. Ele au păstrat, de asemenea, cunoştinţele lor în ceea ce priveşte prelucrarea silexului şi le-au transmis descendenţilor lor, îndepărtaţii strămoşi ai eschimoşilor."
                },
                {
                    "par_ref": "64:2.6",
                    "par_pageref": "719.9",
                    "par_content": "Cu toate că vestigiile popoarelor Foxhallului au fost ultimele care s-au descoperit în Anglia, aceşti andoniţi au fost în realitate primele fiinţe umane care au trăit în aceste regiuni. În aceea epocă, o punte terestră lega încă Franţa de Anglia; şi cum mai toate primele aşezări ale descendenţilor lui Andon erau situate de-a lungul fluviilor şi coastelor din timpurile vechi, ele se găsesc acum sub apele Canalului Mânecii şi sub cele ale Mării Nordului, cu excepţia a două sau trei care sunt încă la suprafaţă pe coasta engleză."
                },
                {
                    "par_ref": "64:2.7",
                    "par_pageref": "720.1",
                    "par_content": "Multe dintre popoarele mai inteligente şi mai evoluate spiritual ale Foxhallului şi-au păstrat superioritatea lor rasială şi au perpetuat obiceiurile lor religioase primitive. Aceste popoare s-au aliat mai târziu cu linii mai recente şi au părăsit Anglia, îndreptându-se spre vest, ca urmare a unei invazii glaciare ulterioare. Ele au supravieţuit sub forma eschimoşilor de astăzi."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "64:3",
            "section_title": "3. Triburile din Badonan",
            "pars": [
                {
                    "par_ref": "64:3.1",
                    "par_pageref": "720.2",
                    "par_content": "În afara popoarelor Foxhallului aflate la vest, un alt centru combativ de cultură a persistat în est. Acest grup trăia pe contraforturile înaltelor pământuri din nord-vestul Indiei, printre triburile lui Badonan, un stră-strănepot al lui Andon. Aceste popoare au fost singurele descendente din Andon care nu au practicat niciodată sacrificii umane."
                },
                {
                    "par_ref": "64:3.2",
                    "par_pageref": "720.3",
                    "par_content": "Badoniţii din ţinuturile înalte au ocupat un vast platou înconjurat de păduri, străbătut de râuri şi cu vânat din abundenţă. La fel ca unele dintre neamurile lor din Tibet, ei trăiau în adăposturi de piatră rudimentare, în grote aflate pe coastă şi în galerii semisubterane."
                },
                {
                    "par_ref": "64:3.3",
                    "par_pageref": "720.4",
                    "par_content": "În timp ce triburile nordului se temeau din ce în ce mai mult de gheaţă, cele care trăiau în apropierea ţării lor de origine erau speriate de apă. Ele au văzut peninsula Mesopotamiei scufundându-se treptat în ocean şi, cu toate că ea s-a înălţat de mai multe ori, tradiţiile acestor rase primitive s-au ridicat în jurul pericolelor mării şi a temerii unei scufundări periodice. Această teamă, adăugată experienţei lor cu inundaţiile fluviale, explică de ce au ales pământurile înalte ca loc de şedere sigur."
                },
                {
                    "par_ref": "64:3.4",
                    "par_pageref": "720.5",
                    "par_content": "La estul ţinutului popoarelor lui Badonan, în munţii Siwalik din nordul Indiei, se găsesc fosile care se apropie, mai mult decât oriunde pe pământ, de tipurile de tranziţie dintre om şi diferitele grupuri preumane."
                },
                {
                    "par_ref": "64:3.5",
                    "par_pageref": "720.6",
                    "par_content": "Acum *850.000* de ani, triburile evoluate ale lui Badonan au început un război de exterminare contra vecinilor lor inferiori cu tendinţe animale. În mai puţin de o mie de ani, cea mai mare parte a grupurilor animale ale acestor regiuni au fost fie distruse, fie împinse în pădurile sudului. Această campanie întreprinsă pentru exterminarea fiinţelor inferioare a dus la o uşoară ameliorare în triburile din munţi din epoca respectivă. Descendenţii amestecaţi ai acestei ramuri badonite ameliorate au apărut pe scena de acţiune a lumii ca un popor aparent nou - *rasa Neanderthal.*"
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "64:4",
            "section_title": "4. Rasele din Neanderthal",
            "pars": [
                {
                    "par_ref": "64:4.1",
                    "par_pageref": "720.7",
                    "par_content": "Oamenii din Neanderthal erau nişte luptători excelenţi; ei călătoreau foarte mult. Plecând din ţinuturile înalte din nord vestul Indiei, ei s-au răspândit treptat la est în China şi la vest până în Franţa, şi au coborât chiar şi în Africa de nord. Ei au dominat lumea pe parcursul a aproape o jumătate de milion de ani, până în epoca migrării raselor evolutive de culoare."
                },
                {
                    "par_ref": "64:4.2",
                    "par_pageref": "720.8",
                    "par_content": "Acum *800.000* de ani, păşunea era foarte bogată; numeroase specii de cerbi, precum şi elefanţi şi hipopotami cutreierau Europa. Cirezile de vite erau multe; caii şi lupii se întâlneau peste tot. Oamenii din Neanderthal erau mari vânători, iar triburile care trăiau în Franţa au fost primele care au adoptat practica constantă de a-i lăsa pe cei mai buni vânători să îşi aleagă soaţele."
                },
                {
                    "par_ref": "64:4.3",
                    "par_pageref": "721.1",
                    "par_content": "Renul le-a fost extrem de util acestor popoare din Neanderthal. Ele s-au servit de el pentru hrană, pentru îmbrăcăminte şi pentru unelte, de vreme ce aveau diverse întrebuinţări pentru coarnele şi oasele sale. Ei erau foarte puţin cultivaţi, însă au adus multe îmbunătăţiri în prelucrarea silexului, şi în care s-au apropiat până aproape de nivelul atins în vremea lui Andon. Ei au reînceput să folosească mari bucăţi de silex prinse de mânere de lemn pentru a servi ca topoare şi târnăcoape."
                },
                {
                    "par_ref": "64:4.4",
                    "par_pageref": "721.2",
                    "par_content": "Acum *750.000* de ani, al patrulea val glaciar înainta direct spre sud. Cu uneltele lor îmbunătăţite, oamenii Neanderthalului au făcut găuri în gheaţa care acoperea râurile nordice, putând astfel să prindă peştii care se ridicau până l aceste deschizături. Triburile s-au retras constant din faţa avansării gheţurilor, a căror invazie cea mai întinsă a avut loc atunci în Europa."
                },
                {
                    "par_ref": "64:4.5",
                    "par_pageref": "721.3",
                    "par_content": "În vremurile acelea, gheţarul siberian a atins maximul înaintării lui înspre sud, obligându-i pe oamenii primitivi să se deplaseze în aceeaşi direcţie, către ţinuturile lor de origine. Specia umană se diferenţiase atunci atât de mult încât se redusese foarte mult riscul unei noi încrucişări cu neamurile lor maimuţe care erau incapabile să progreseze."
                },
                {
                    "par_ref": "64:4.6",
                    "par_pageref": "721.4",
                    "par_content": "Acum *700.000* de ani, a patra invazie glaciară, cea mai mare care a fost cunoscută în Europa, era pe cale de retragere. Oamenii şi animalele se întorceau în nord; climatul era răcoros şi umed, iar oamenii primitivi au prosperat din nou în Europa şi în Asia occidentală. Pădurile s-au întins treptat înspre nord, pe pământurile pe care gheţurile le acoperiseră atât de recent."
                },
                {
                    "par_ref": "64:4.7",
                    "par_pageref": "721.5",
                    "par_content": "Viaţa mamiferelor a fost prea puţin modificată de marea invazie glaciară. Animalele s-au înmulţit pe fâşia îngustă de pământ care se întindea între gheţuri şi Alpi, iar atunci când gheţarii s-au retras, ele s-au răspândit din nou rapid în toată Europa. Pe puntea terestră a Siciliei elefanţii cu colţi drepţi şi rinocerii cu botul lat, hienele şi leii au venit din Africa, şi aceşti noi veniţi au exterminat în mod virtual pe tigrii cu dinţii-sabie şi pe hipopotami."
                },
                {
                    "par_ref": "64:4.8",
                    "par_pageref": "721.6",
                    "par_content": "Acum *650.000* de ani, climatul continua să fie blând. Către jumătatea perioadei interglaciare, el a devenit atât de cald încât Alpii s-au dezbrăcat aproape în întregime de gheaţa şi de zăpezile lor."
                },
                {
                    "par_ref": "64:4.9",
                    "par_pageref": "721.7",
                    "par_content": "Acum *600.000* de ani, gheţurile atinseseră punctul extrem al retragerii lor spre nord. După o pauză de câteva mii de ani, ele au reînceput pentru a cincia oară să se deplaseze înspre sud. Vremea s-a modificat puţin pe parcursul a cincizeci de mii de ani. Oamenii şi animalele Europei s-au schimbat puţin; uşoara ariditate a perioadei precedente s-a atenuat, iar gheţarii alpini au coborât foarte jos în văile fluviilor."
                },
                {
                    "par_ref": "64:4.10",
                    "par_pageref": "721.8",
                    "par_content": "Acum *550.000* de ani, avansarea gheţarilor a făcut ca oamenii să se îndrepte din nou spre sud. Însă, de această dată, oamenii aveau destul de mult loc pe fâşia larga de pământuri care pătrundea în nord-estul Asiei şi se întindea între pătura de gheaţă şi Marea Neagră, pe atunci o prelungire foarte întinsă a Mediteranei."
                },
                {
                    "par_ref": "64:4.11",
                    "par_pageref": "721.9",
                    "par_content": "În epoca celei de-a patra şi a celei de-a cincia invazii glaciare, cultura rudimentară a raselor Neanderthalului a continuat să se răspândească, însă progresul ei era atât de slab, încât se părea într-adevăr că încercarea de a se produce un tip nou şi modificat de viaţă inteligentă pe Urantia era pe punctul de a eşua. Pe parcursul a aproape un sfert de milion de ani, aceste popoare primitive s-au hoinărit, vânând şi bătându-se, perfecţionându-se sporadic în anumite direcţii, însă în ansamblu regresând regulat în comparaţie cu strămoşii lor andoniţi superiori."
                },
                {
                    "par_ref": "64:4.12",
                    "par_pageref": "721.10",
                    "par_content": "Pe parcursul acestor vârste de tenebre spirituale, omenirea superstiţioasă a atins nivelele sale de cultură cele mai joase. Religia oamenilor din Neanderthal nu era cu adevărat mai presus de aceea a unei superstiţii ruşinoase. Exista o mare teamă de nori şi, în special, de pâclă şi de ceaţă. O religie primitivă a fricii de forţele naturale s-a dezvoltat treptat în ei, în timp ce venerarea animalelor a pierdut din intensitate, odată cu perfecţionarea uneltelor şi cu abundenţa de vânat, ceea ce permitea acestor popoare să trăiască cu mai puţină îngrijorare din pricina hranei lor. Recompensele sexuale acordate celor mai buni vânători au contribuit în mare măsură la ameliorarea tehnicii vânătorii. Această nouă religie, africii, a condus la încercări de împăcare a forţelor nevăzute ascunse în spatele elementelor naturale şi şi-a atins apoi apogeul cu sacrificiile umane menite să calmeze aceste forţe fizice invizibile şi necunoscute. Această teribilă practică a sacrificiilor umane s-a menţinut la popoarele cele mai înapoiate ale Urantiei până în secolul al douăzecilea al erei noastre."
                },
                {
                    "par_ref": "64:4.13",
                    "par_pageref": "722.1",
                    "par_content": "Aceşti primi oameni din Neanderthal cu greu ar putea fi consideraţi adoratori ai soarelui. Ei trăiau mai degrabă cu teama de întuneric, şi se speriau de moarte la lăsarea nopţii. Atunci când luna strălucea cât de cât, ei reuşeau să-şi păstreze sângele rece, însă pe durata nopţilor fără lună erau cuprinşi de panică şi începeau să sacrifice cele mai bune specimene de bărbaţi şi de femei pentru a face luna să strălucească din nou. Ei au învăţat devreme că soarele reapărea ritmic, însă atribuiau întoarcerea lunii doar sacrificiilor membrilor tribului lor. Pe măsură ce rasa progresa, obiectul şi scopul sacrificiilor se schimba treptat, însă ofranda sacrificiilor umane, ca parte a ceremonialului religios, a supravieţuit mult timp."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "64:5",
            "section_title": "5. Originea raselor de culoare",
            "pars": [
                {
                    "par_ref": "64:5.1",
                    "par_pageref": "722.2",
                    "par_content": "Cu *500.000* de ani în urmă, triburile badonite din ţinuturile înalte din nord-vestul Indiei s-au pomenit implicate într-o altă mare luptă rasială. S-a iscat un război necruţător pe o durată de peste o sută de ani, iar la sfârşitul acestei lungi bătălii nu au rămas decât o sută de familii, însă aceşti supravieţuitori erau reprezentanţii cei mai inteligenţi şi cei mai de dorit dintre toţi descendenţii vii, pe atunci, ai lui Andon şi ai Fontei."
                },
                {
                    "par_ref": "64:5.2",
                    "par_pageref": "722.3",
                    "par_content": "Un eveniment nou şi straniu s-a produs atunci la badoniţii din ţinuturile înalte. Un bărbat şi o femeie trăind în partea nord estică a acelor regiuni înalte, pe vremea aceea locuite, au început *deodată* să zămislească o familie de copii excepţional de inteligenţi. A fost *familia sangikă,* strămoşii celor şase rase de culoare ale Urantiei."
                },
                {
                    "par_ref": "64:5.3",
                    "par_pageref": "722.4",
                    "par_content": "Aceşti copii sangiki, în număr de nouăsprezece, nu aveau doar o inteligenţă superioară celei a contemporanilor lor; pielea lor manifesta dealtfel o tendinţă extraordinară de a lua diferite culori când era expusă la lumina solară. Printre cei nouăsprezece copii, cinci erau roşi, doi portocalii, patru galbeni, doi verzi, patru albaştri şi doi indigo. Aceste culori deveneau tot mai pronunţate odată cu creşterea copiilor, iar când aceşti tineri s-au unit mai târziu cu membrii tribului lor, toţi urmaşii aveau tendinţa de a lua culoarea pielii părintelui lor sangik."
                },
                {
                    "par_ref": "64:5.4",
                    "par_pageref": "722.5",
                    "par_content": "Întrerup acum această relatare cronologică pentru a vă atrage atenţia asupra sosirii Prinţului Planetar, care a avut loc cam prin vremea aceea şi pentru a vă permite să studiaţi separat cele şase rase sangike de pe Urantia."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "64:6",
            "section_title": "6. Cele şase rase sangike de pe Urantia",
            "pars": [
                {
                    "par_ref": "64:6.1",
                    "par_pageref": "722.6",
                    "par_content": "Pe o planetă evolutivă obişnuită, cele şase rase evolutive de culoare apar una după alta. Omul roşu se dezvoltă primul şi vreme de epoci el cutreieră lumea, înainte ca următoarele rase colorate să îşi facă apariţia. Apariţia simultană a acelor rase pe Urantia, *şi în sânul unei singure familii,* a fost cu totul excepţională."
                },
                {
                    "par_ref": "64:6.2",
                    "par_pageref": "723.1",
                    "par_content": "Apariţia primilor andoniţi pe Urantia fusese, de asemenea, ceva nou în Satania. Pe nici o altă lume a sistemului local, o astfel de rasă de creaturi înzestrate cu voinţă nu a apăruse în avans faţă de rasele evolutive de culoare."
                },
                {
                    "par_ref": "64:6.3",
                    "par_pageref": "723.2",
                    "par_content": "1. *Omul roşu.* Aceste popoare au fost remarcabile specimene ale rasei umane şi, în multe privinţe, superioare lui Andon şi Fontei. Ele au format un grup extrem de inteligent, şi au fost primii copii sangiki care au dezvoltat o civilizaţie şi un guvern tribale. Ei au fost întotdeauna monogami; chiar şi urmaşii lor de sânge amestecat au practicat rareori poligamia."
                },
                {
                    "par_ref": "64:6.4",
                    "par_pageref": "723.3",
                    "par_content": "Ei au avut mai târziu dificultăţi serioase şi prelungite cu fraţii lor galbeni în Asia. Au fost ajutaţi de invenţia pe care au făcut-o foarte devreme a arcului şi a săgeţii, însă au moştenit, din nefericire, foarte mult din tendinţa strămoşilor lor de a se lupta între ei, ceea ce i-a slăbit până într-atâta încât triburile galbene au putut să îi alunge de pe continentul Asiatic."
                },
                {
                    "par_ref": "64:6.5",
                    "par_pageref": "723.4",
                    "par_content": "În urmă cu aproximativ optzeci şi cinci de mii de ani, supravieţuitorii relativ puri ai rasei roşii au trecut în masă în America de Nord. Istmul Bering s-a scufundat puţin după aceea, ceea ce i-a izolat complet. Nici un om roşu nu s-a mai întors vreodată în Asia, însă pretutindeni în Siberia, China, Asia Centrală, India şi Europa, ei au lăsat în urmă pe mulţi dintre descendenţii lor amestecaţi cu alte rase colorate."
                },
                {
                    "par_ref": "64:6.6",
                    "par_pageref": "723.5",
                    "par_content": "Când oamenii roşii au trecut în America, ei au dus cu ei numeroase învăţături şi tradiţii ale primei lor origini. Strămoşii lor imediaţi fuseseră în legătură cu ultimele activităţi ale cartierului general mondial al Prinţului Planetar. Însă, la puţin timp după ajungerea în Americi, oamenii roşii au început să piardă din vedere aceste învăţături, iar cultura lor intelectuală şi spirituală a suportat un puternic declin. Foarte devreme, aceste popoare au reînceput să se bată atât de feroce între ele încât războaiele tribale au adus cu ele teama de o dispariţie rapidă a acestor rămăşiţe relativ pure ale rasei roşii."
                },
                {
                    "par_ref": "64:6.7",
                    "par_pageref": "723.6",
                    "par_content": "Din cauza acestui mare regres, oamenii roşii păreau condamnaţi când, în urmă cu şaizeci şi cinci de mii de ani, a apărut un şef şi eliberator spiritual, Onamonalonton. El a adus o pace temporară printre oamenii roşii americani şi a reînviat cultul lor faţă de „Marele Spirit”. Onamonalonton a trăit până la vârsta de optzeci şi şase de ani şi şi-a menţinut cartierul general în mijlocul marilor seqoia din California. Numeroşi dintre urmaşii săi au ajuns până în timpurile moderne, la Indienii Picioare Negre."
                },
                {
                    "par_ref": "64:6.8",
                    "par_pageref": "723.7",
                    "par_content": "Cu timpul, învăţăturile lui Onamonalonton s-au transformat în nişte tradiţii obscure. Războaiele fraticide au început, şi niciodată de la epoca acestui mare educator încoace, nici un alt şef nu a reuşit să mai stabilească o pace universală între oamenii roşii. Treptat, elementele cele mai inteligente au pierit în luptele dintre triburi; altfel, o mare civilizaţie ar fi putut fi întemeiată pe continentul American de aceşti oameni roşi capabili şi inteligenţi."
                },
                {
                    "par_ref": "64:6.9",
                    "par_pageref": "723.8",
                    "par_content": "De la trecerea lor din China în America, oamenii roşii nordici nu au intrat niciodată în contact cu alte influenţe mondiale (cu excepţia eschimoşilor) înainte de a fi descoperiţi mai târziu de oamenii albi. Este întru-totul regretabil că oamenii roşii au ratat aproape în întregime şansa lor de a fi regeneraţi printr-un amestec ulterior de sânge Adamic. Aşa cum se prezentau lucrurile, omul roşu nu putea să îl conducă pe omul alb şi nici nu putea să îl servească de bună voie. În astfel de împrejurări, dacă cele două rase nu se contopesc, una sau cealaltă este condamnată."
                },
                {
                    "par_ref": "64:6.10",
                    "par_pageref": "723.9",
                    "par_content": "2. *Omul portocaliu.* Această rasă a fost esenţialmente caracterizată de o nevoie presantă de a construi, de a construi orice, chiar şi faptul de a strânge mari grămezi de pietre, fie şi numai pentru a vedea care trib le face grămada cea mai înaltă. Cu toate că nu erau un popor progresist, oamenii portocalii au profitat mult de şcolile Prinţului, şi au trimis acolo delegaţi pentru a se instrui."
                },
                {
                    "par_ref": "64:6.11",
                    "par_pageref": "724.1",
                    "par_content": "Rasa portocalie a fost prima care a urmat linia ţărmului Mediteranei spre sud, în direcţia Africii, atunci când această mare s-a retras către vest. Însă ei nu s-au asigurat niciodată de puncte de instalare favorabile în Africa, şi au fost exterminaţi cu prilejul sosirii ulterioare a rasei verzi."
                },
                {
                    "par_ref": "64:6.12",
                    "par_pageref": "724.2",
                    "par_content": "Cu mult înainte de sfârşitul său, acest popor a pierdut o mare parte din bazele sale spirituale şi culturale; el a cunoscut în acelaşi timp o mare renaştere a unei vieţii mai elevate datorită înţeleptelor indicaţii ale marelui gânditor al acestei rase nefericite, Poshunta, care le-a slujit în epoca în care cartierul său general se găsea în Armagedon, în urmă cu aproape trei sute de mii de ani."
                },
                {
                    "par_ref": "64:6.13",
                    "par_pageref": "724.3",
                    "par_content": "Ultima mare bătălie dintre oamenii portocalii şi oamenii verzi a fost dată în regiunea de jos a Văii Nilului, în Egipt. Acest război prelungit a durat aproape o sută de ani şi, atunci când a încetat, puţini reprezentanţi ai rasei portocalii au supravieţuit; rămăşiţele disparate ale acestui popor au fost absorbite de oamenii verzi, apoi de oamenii indigo sosiţi mai târziu, însă omul portocaliu a încetat să mai existe ca rasă din urmă cu aproximativ o sută de mii de ani."
                },
                {
                    "par_ref": "64:6.14",
                    "par_pageref": "724.4",
                    "par_content": "3. *Omul galben.* Triburile galbene primitive au fost primele care au abandonat vânătoarea şi au întemeiat comunităţi stabile, dezvoltând o viaţă familială fondată pe agricultură. Ele erau doar puţin inferioare oamenilor roşii din punct de vedere intelectual, însă social şi colectiv ele s-au dovedit superioare tuturor celorlalte popoare sangike în promovarea unei civilizaţii rasiale. Deoarece diferitele triburi au dezvoltat un spirit fratern şi au învăţat să trăiască împreună într-o pace relativă, ele au fost capabile să gonească rasa roşie dinaintea lor pe măsură ce se răspândeau în Asia."
                },
                {
                    "par_ref": "64:6.15",
                    "par_pageref": "724.5",
                    "par_content": "Ele s-au îndepărtat mult de influenţa centrului spiritual al lumii, şi s-au afundat într-o mare întunecime ca urmare a apostaziei lui Caligastia; cu toate acestea, ele au cunoscut o epocă strălucitoare în urmă cu aproximativ o sută de mii de ani, atunci când Singlangton a preluat conducerea acestor triburi şi a proclamat cultul „Adevărului Unic”."
                },
                {
                    "par_ref": "64:6.16",
                    "par_pageref": "724.6",
                    "par_content": "Numărul relativ mare de supravieţuitori ai rasei galbene se datorează spiritului pacifist care domnea între triburile lor. Din epoca Singlangtonului până în timpurile Chinei moderne, naţiunile de rasă galbenă au rămas printre cele mai paşnice de pe Urantia. Această rasă a primit mai târziu o moştenire redusă, dar puternică, de linii adamice importate."
                },
                {
                    "par_ref": "64:6.17",
                    "par_pageref": "724.7",
                    "par_content": "4. *Oamenii verzi.* Rasa verde a fost unul dintre grupurile de oameni primitivi cei mai puţin capabili, şi a fost şi mai slăbită de foarte multe migraţii în diferite direcţii. Înainte de risipirea lor, aceste triburi au cunoscut o mare renaştere culturală sub conducerea lui Fantad, în urmă cu aproximativ trei sute cincizeci de mii de ani."
                },
                {
                    "par_ref": "64:6.18",
                    "par_pageref": "724.8",
                    "par_content": "Rasa verde s-a scindat în trei diviziuni majore: triburile din nord au fost subjugate, aservite şi absorbite de rasa galbenă şi de cea albastră. Grupul oriental s-a amestecat cu popoarele Indiei din această epocă, şi unele rămăşiţe rămân încă printre aceste popoare. Populaţia meridională a pătruns în Africa, unde le-a exterminat pe rubedeniile lor portocalii, aproape la fel de inferioare ca şi ea."
                },
                {
                    "par_ref": "64:6.19",
                    "par_pageref": "724.9",
                    "par_content": "În multe privinţe ambele grupuri aveau aproape forţe egale în această luptă, din moment ce fiecare poseda linii ale ordinului giganţilor. Mulţi dintre şefii lor aveau o talie cuprinsă între doi metri patruzeci şi doi metri şaptezeci. Aceste specii gigante de oameni verzi au fost practic limitate la naţiunea meridională sau egipteană."
                },
                {
                    "par_ref": "64:6.20",
                    "par_pageref": "725.1",
                    "par_content": "Supravieţuitorii victorioşi ai rasei verzi au fost, mai târziu, absorbiţi de rasa indigo, ultimul dintre popoarele de culoare care s-a dezvoltat şi a emigrat din centrul originar sangik de dispersare a raselor."
                },
                {
                    "par_ref": "64:6.21",
                    "par_pageref": "725.2",
                    "par_content": "5. *Omul albastru.* Oamenii albaştri au fost un mare popor. Ei au inventat devreme suliţa şi au elaborat, mai târziu, rudimentele multora dintre artele civilizaţiei moderne. Omul albastru avea puterea cerebrală a omului roşu asociată cu sufletul şi cu sentimentele oamenilor galbeni. Descendenţii lui Adam îl preferau pe acesta înaintea supravieţuitorilor tuturor celorlalte rase colorate."
                },
                {
                    "par_ref": "64:6.22",
                    "par_pageref": "725.3",
                    "par_content": "Primi oameni albaştri au fost atenţi şi sensibili la convingerile insuflate de către instructorilor statului major al Prinţului Caligastia. De asemenea, au fost aruncaţi într-o mare confuzie când trădarea conducătorilor a denaturat, mai târziu, aceste învăţături. La fel ca şi celelalte rase primitive, ei nu şi-au revenit niciodată complet după tumultul provocat de trădarea lui Caligastia şi nu au depăşit niciodată în întregime tendinţa lor înnăscută de a se lupta între ei."
                },
                {
                    "par_ref": "64:6.23",
                    "par_pageref": "725.4",
                    "par_content": "La aproximativ cinci sute de ani după căderea lui Caligastia a avut loc o mare renaştere culturală şi religioasă de un tip primitiv - însă nu mai puţin reală şi benefică. Orlandof a devenit un mare învăţător al rasei albastre, şi a condus numeroase triburi la venerarea adevăratului Dumnezeu sub numele de „Şef Suprem”. A fost cel mai mare progres realizat de oamenii albaştri până în perioada ulterioară în care aportul de sânge Adamic i-a regenerat puternic."
                },
                {
                    "par_ref": "64:6.24",
                    "par_pageref": "725.5",
                    "par_content": "Explorările şi cercetările efectuate în Europa în ceea ce priveşte epoca pietrei cioplite, ele au constat în mare parte în dezgroparea de unelte, de oseminte şi de obiecte decorative ale acestor străvechi oameni albaştri, căci ei au rămas în Europa până la o dată recentă. Ceea ce voi numiţi *rasele albe* de pe Urantia reprezintă descendenţii oamenilor albaştri modificaţi mai întâi printr-un uşor amestec cu galbenii şi roşii, apoi puternic regeneraţi de asimilarea celei mai mari părţi a rasei violete."
                },
                {
                    "par_ref": "64:6.25",
                    "par_pageref": "725.6",
                    "par_content": "6. *Rasa indigo.* În timp ce toţi oamenii roşi au fost cei mai avansaţi dintre toate popoarele sangike, oamenii negrii au fost cel mai puţin înclinaţi spre progres. Ei au fost ultimii care au emigrat din lăcaşurile lor din ţinuturile înalte. Ei au ajuns în Africa, au pus stăpânire pe continent şi de atunci au rămas mereu acolo, cu excepţia celor care au fost luaţi cu forţa, din vreme în vreme, pentru a deveni sclavi."
                },
                {
                    "par_ref": "64:6.26",
                    "par_pageref": "725.7",
                    "par_content": "Izolate în Africa, popoarele indigo, la fel ca şi oamenii roşi, nu au profitat deloc, sau prea puţin, de înnobilarea rasială care ar fi putut fi dobândită printr-un aport de linii Adamice. Singură în Africa, rasa indigo a făcut puţine progrese până în zilele lui Orvonon, când ea a cunoscut o mare deşteptare spirituală. Oamenii indigo au uitat mai târziu aproape în întregime de „Dumnezeul Dumnezeilor” proclamat de Orvonon, însă nu au pierdut niciodată dorinţa de a adora Necunoscutul; cel puţin ei au menţinut o formă de cult care s-a stins doar de câteva milenii."
                },
                {
                    "par_ref": "64:6.27",
                    "par_pageref": "725.8",
                    "par_content": "În ciuda înapoierii lor, popoarele indigo au exact acelaşi statut în faţa puterilor celeste ca oricare altă rasă terestră."
                },
                {
                    "par_ref": "64:6.28",
                    "par_pageref": "725.9",
                    "par_content": "Acestea au fost epoci de lupte violente între diversele rase însă, în apropierea cartierului general al Prinţului Planetar, grupurile cele mai luminate şi cele mai recent instruite au trăit împreună într-o armonie relativă, cu toate că nu fusese încă înfăptuită nici o mare cucerire culturală a raselor mondiale până în momentul în care acest regim a fost serios zguduit de izbucnirea rebeliunii lui Lucifer."
                },
                {
                    "par_ref": "64:6.29",
                    "par_pageref": "726.1",
                    "par_content": "Toate aceste diferite popoare au cunoscut din timp în timp renaşteri culturale şi spirituale. Mansant a fost un mare învăţător al epocii care a urmat aceleia a Prinţului Planetar. Însă noi îi menţionăm numai pe conducătorii şi pe învăţătorii reprezentativi, a căror influenţă a marcat şi a inspirat considerabil o rasă întreagă. Cu trecerea timpului, numeroşi învăţători mai puţin importanţi au apărut în diferite regiuni; în ansamblu, influenţa lor salutară a contribuit mult la împiedicarea unei căderi complete a civilizaţiei culturale, îndeosebi pe parcursul îndelungatei şi întunecatei perioade dintre rebeliunea lui Caligastia şi sosirea lui Adam."
                },
                {
                    "par_ref": "64:6.30",
                    "par_pageref": "726.2",
                    "par_content": "Există numeroase motive, valabile şi suficiente, pentru a face să evolueze fie trei, fie şase rase colorate pe lumile spaţiului. Deşi poate că muritorii Urantiei nu sunt încă în poziţia de a aprecia pe deplin toate aceste motive, noi le atragem atenţia asupra următoarelor puncte:"
                },
                {
                    "par_ref": "64:6.31",
                    "par_pageref": "726.3",
                    "par_content": "1. Varietatea este indispensabilă pentru a permite o largă funcţionare a selecţiei naturale, a supravieţuirii diferenţiale a liniilor superioare."
                },
                {
                    "par_ref": "64:6.32",
                    "par_pageref": "726.4",
                    "par_content": "2. Se obţin rase mai bune şi mai puternice prin încrucişarea a diverse popoare atunci când aceste diferite rase sunt purtătoarele unor factori ereditari superiori. Rasele Urantiei au beneficiat încă de la început de o astfel de fuziune, dacă un popor astfel amalgamat a putut fi apoi efectiv regenerat de un profund amestec cu rasa adamică superioară. Orice încercare de a executa o astfel de experienţă pe Urantia în condiţiile rasiale actuale ar fi absolut dezastruoasă."
                },
                {
                    "par_ref": "64:6.33",
                    "par_pageref": "726.5",
                    "par_content": "3. Diversificarea raselor favorizează o competiţie sănătoasă."
                },
                {
                    "par_ref": "64:6.34",
                    "par_pageref": "726.6",
                    "par_content": "4. Diferenţele de statut între rase şi grupuri, în interiorul fiecărei rase, sunt esenţiale dezvoltării toleranţei şi altruismului umane."
                },
                {
                    "par_ref": "64:6.35",
                    "par_pageref": "726.7",
                    "par_content": "5. Omogenitatea rasei umane nu este de dorit înainte ca popoarele unei lumi în evoluţie să fi atins nivele relativ elevate de dezvoltare spirituală."
                }
            ],
            "subsections": [
                "(1) Omul roșu",
                "(2) Omul portocaliu",
                "(3) Omul galben",
                "(4) Omul verde",
                "(5) Omul albastru",
                "(6) Rasa indigo",
                "_Scopul celor șase rase"
            ]
        },
        {
            "section_index": 7,
            "section_ref": "64:7",
            "section_title": "7. Dispersarea raselor de culoare",
            "pars": [
                {
                    "par_ref": "64:7.1",
                    "par_pageref": "726.8",
                    "par_content": "Când descendenţii de culoare ai familiei sangike au început să se înmulţească şi să caute posibilităţi de expansiune în teritoriile vecine, a cincia invazie glaciară, a treia după calculele geologilor, avansase mult în deplasarea ei sudică către Europa şi Asia. La originea lor, rasele colorate primitive au fost teribil de încercate de rigorile şi de privaţiunile erei glaciare. Acest gheţar a acoperit o porţiune atât de întinsă a Asiei, încât calea migrărilor către Asia orientală a fost întreruptă vreme de mii de ani. Atâta timp cât Marea Mediterana nu s-a retras ca urmare a înălţării Arabiei, le-a fost imposibil să ajungă Africa."
                },
                {
                    "par_ref": "64:7.2",
                    "par_pageref": "726.9",
                    "par_content": "Aşa s-a făcut că pentru aproape o sută de mii de ani popoarele sangike s-au răspândit în jurul munţilor lor şi s-au amestecat, mai mult sau mai puţin, în ciuda antipatiilor specifice, însă naturale, care s-au manifestat de la început între diferitele rase."
                },
                {
                    "par_ref": "64:7.3",
                    "par_pageref": "726.10",
                    "par_content": "Între epoca Prinţului Planetar şi cea a lui Adam, India a devenit domeniul populaţiei celei mai cosmopolite care a existat vreodată pe faţa pământului. Însă a fost un caz nefericit că acest amestec a conţinut atât de multe elemente ale rasei verzi, portocali şi indigo. Aceste popoare sangike secundare găseau existenţa mai uşoară sau mai agreabilă în ţinuturile din sud, şi multe dintre ele au migrat mai târziu în Africa. Popoarele sangike primare, rasele superioare, au evitat tropicele; oamenii roşii s-au îndreptat spre nord-est către Asia, urmaţi îndeaproape de oamenii galbeni, în timp ce rasa albastră avansa către nord-vest intrând în Europa."
                },
                {
                    "par_ref": "64:7.4",
                    "par_pageref": "727.1",
                    "par_content": "Înaintând în urma gheţurilor în retragere, oamenii roşii au început foarte devreme să emigreze către nord-est, au înconjurat regiunile înalte ale Indiei şi au ocupat toată partea nord-estică a Asiei. Ei au fost urmaţi îndeaproape de triburile galbene, care i-au alungat apoi din Asia în America de Nord."
                },
                {
                    "par_ref": "64:7.5",
                    "par_pageref": "727.2",
                    "par_content": "Când rămăşiţele relativ pure ale rasei roşii au abandonat Asia, ele au format unsprezece triburi, cu ceva mai mult de şapte mii de bărbaţi, femei şi copii. Aceste triburi erau însoţite de trei mici grupuri de origine mixtă, din care cel mai mare cuprindea un amestec de rase portocalie şi albastră. Aceste trei grupuri nu s-au înfrăţit niciodată total cu oamenii roşii, şi s-au mutat, curând după aceea, înspre sud, către Mexic şi America Centrală, unde li s-a alăturat mai târziu un mic grup de galbeni şi de roşii amestecaţi. Aceste elemente s-au căsătorit toate între ele şi au întemeiat o nouă rasă, amalgamată, mult mai puţin înclinată spre a se război decât oamenii roşii de rasă pură. În decurs de cinci mii de ani, acest sânge amestecat s-a scindat în trei grupuri care au stabilit civilizaţiile Mexicului, respectiv ale Americii Centrale şi ale Americii de Sud. Ramura sud-americană a primit o uşoară infuzie din sângele lui Adam."
                },
                {
                    "par_ref": "64:7.6",
                    "par_pageref": "727.3",
                    "par_content": "Într-o oarecare măsură, oamenii primitivi galbeni şi roşii s-au amestecat în Asia. Descendenţii acestei împreunări s-au deplasat către est şi de-a lungul litoralului meridional. Până la urmă, ei au fost alungaţi pe peninsulele şi pe insulele mării din apropiere de către rasa galbenă care se înmulţea rapid. Ei sunt la originea oamenilor bruni de astăzi."
                },
                {
                    "par_ref": "64:7.7",
                    "par_pageref": "727.4",
                    "par_content": "Rasa galbenă a continuat să ocupe regiunile centrale ale Asiei orientale. Printre cele şase rase de culoare, aceasta este cea care a supravieţuit în cel mai mare număr. Oamenii galbeni s-au antrenaţi, din timp în timp, în războaie rasiale, dar nu au purtat războaie de exterminare interminabile şi implacabile aşa cum s-a întâmplat între oamenii roşii, verzi şi portocalii. Aceste trei rase s-au distrus virtual în întregime unele pe altele, înainte de a fi, în cele din urmă, aproape anihilate de duşmanii lor aparţinând altor rase."
                },
                {
                    "par_ref": "64:7.8",
                    "par_pageref": "727.5",
                    "par_content": "Cea de a cincia perioadă glaciară din Europa nu s-a întins prea departe către sud. Calea migrărilor către nord-vest a rămas deci parţial deschisă acestor popoare sangike. Când gheţurile au început să se retragă, oamenii albaştri, însoţiţi de alte câteva mici grupuri rasiale, au migrat către vest, de-a lungul vechilor trasee ale triburilor andonice. Ei au invadat Europa în valuri succesive, şi au ocupat cea mai mare parte a continentului."
                },
                {
                    "par_ref": "64:7.9",
                    "par_pageref": "727.6",
                    "par_content": "În Europa, ei i-au întâlnit în curând descendenţii neanderthalieni ai strămoşului lor primitiv comun, Andon. Aceşti europeni neanderthalieni, mai vechi, au fost îndepărtaţi de gheţari înspre sud şi înspre est, şi se găseau astfel în poziţia de a înfrunta şi a absorbi pe neamurile lor invadatoare din triburile sangike."
                },
                {
                    "par_ref": "64:7.10",
                    "par_pageref": "727.7",
                    "par_content": "La început, triburile sangike erau, în general, mai inteligente decât descendenţii degeneraţi ai oamenilor andonici primitivi din câmpii şi le erau superioare în multe privinţe. Încrucişarea acestor triburi sangike cu popoarele din Neanderthal a ameliorat imediat rasa mai veche. Iar această infuzie de sânge sangik, mai ales din partea oamenilor albaştri, a fost lucrul care a produs la popoarele din Neanderthal acea ameliorare marcantă care s-a manifestat de valurile succesive ale triburilor, din ce în ce mai inteligente, care s-au răspândit în Europa venind dinspre est."
                },
                {
                    "par_ref": "64:7.11",
                    "par_pageref": "727.8",
                    "par_content": "În cursul perioadei interglaciare următoare, această nouă rasă a Neanderthaului s-a extins din Anglia până în India. Ceea ce a mai rămas din rasa albastră s-a oprit în vechea peninsulă Persică şi se amestecă cu alte felurite elemente, în principal galbene. Amestecul care a rezultat, înnobilat apoi puţin de rasa violetă a lui Adam, a supravieţuit sub forma triburilor nomade de arabi moderni."
                },
                {
                    "par_ref": "64:7.12",
                    "par_pageref": "728.1",
                    "par_content": "Toate eforturile de a identifica strămoşii sangiki ai popoarelor moderne trebuie să ţină seama de ameliorarea ulterioară a liniilor rasiale prin amestecul subsecvent al sângelui adamic."
                },
                {
                    "par_ref": "64:7.13",
                    "par_pageref": "728.2",
                    "par_content": "Rasele superioare au căutat climatele nordice sau temperate, în timp ce rasele portocalii, verzi şi indigo au gravitat succesiv către Africa peste puntea terestră, recent înălţată, care separa de Oceanul Indian Marea Mediterana, aflată în retragere spre vest."
                },
                {
                    "par_ref": "64:7.14",
                    "par_pageref": "728.3",
                    "par_content": "Ultimele popoare sangike care au emigrat din centrul de origine al raselor lor au fost oamenii indigo. Aproape de epoca în care omul verde extermina rasa portocalie în Egipt şi, totodată, făcând astfel, se slăbea şi pe sine, un mare exod negru a început către sud, de-a lungul coastei Palestinei. Mai târziu, când aceste popoare indigo, de o mare vigoare fizică, au invadat Egiptul, ele i-au eliminat total pe oamenii verzi prin forţa numărului lor. Aceste rase indigo au absorbit rămăşiţele rasei portocalii şi o mare parte a rasei verzi, astfel încât anumite triburi indigo au fost considerabil îmbogăţite de această amalgamare rasială."
                },
                {
                    "par_ref": "64:7.15",
                    "par_pageref": "728.4",
                    "par_content": "Se pare astfel că Egiptul a fost dominat, mai întâi, de omul portocaliu, apoi de omul verde, apoi de omul indigo (negru), şi mai târziu de o rasă metisă, formată din oameni indigo şi albaştri, precum şi din oameni verzi modificaţi. Însă mult timp înainte de sosirea lui Adam, oamenii albaştri din Europa şi rasele amestecate ale Arabiei au îndepărtat rasa indigo din Egipt, departe către sudul continentului African."
                },
                {
                    "par_ref": "64:7.16",
                    "par_pageref": "728.5",
                    "par_content": "Către sfârşitul migrărilor sangike, rasele portocalii şi verzi au dispărut, omul roşu ocupând America de Nord, omul galben Asia Centrală, omul albastru Europa şi rasa indigo gravitând către Africa. India este populată de un amestec de rase sangike secundare, iar omul brun, încrucişare a roşului şi galbenului, deţine insulele situate în largul coastei asiatice. O rasă amestecată, dotată cu un potenţial mai degrabă superior, ocupă pământurile înalte ale Americii de Sud. Andoniţii cei mai puri trăiesc în regiunile arctice ale Europei, în Islanda, în Groenlanda şi în nord-estul Americii de Nord."
                },
                {
                    "par_ref": "64:7.17",
                    "par_pageref": "728.6",
                    "par_content": "În cursul perioadelor de maximă înaintare a gheţurilor, triburile andonice cele mai occidentale au fost foarte aproape de a fi împinse în mare. Ele au trăit mulţi ani pe o fâşie foarte îngustă de pământ din sud, în locul în care se găseşte Anglia în prezent. Iar amintirea tradiţională a acestor avansări glaciare repetate a fost cea care i-a îndemnat să se îndrepte către mare atunci când a şasea şi ultima perioadă glaciară a survenit în cele din urmă. Aceşti oameni au fost primii aventurieri ai mării. Ei au construit bărci şi au plecat în căutarea pământurilor noi cu speranţa că s-ar putea elibera de terifiantele invazii glaciare. Unii dintre ei au ajuns în Islanda, alţii în Groenlanda, însă marea majoritate au murit de foame şi de sete în plină mare."
                },
                {
                    "par_ref": "64:7.18",
                    "par_pageref": "728.7",
                    "par_content": "În urmă cu aproape optzeci de mii de ani, la scurt timp după pătrunderea oamenilor roşii în America prin nord-vest, gerul mărilor nordice şi avansarea câmpurilor de gheaţă locale în Groenlanda i-au constrâns pe aceşti descendenţi eschimoşi ai aborigenilor Urantiei să caute un pământ mai bun, un nou cămin. Întreprinderea lor a fost încununată de succes; ei au traversat în siguranţă istmurile strâmte care separau pe atunci Groenlanda de masele continentale din nord-estul Americii de Nord. Ei au ajuns pe continent la aproape douăzeci şi una de secole după sosirea oamenilor roşii în Alaska. Mai târziu, câteva elemente metise ale oamenilor albaştri au călătorit către vest şi s-au amestecat cu eschimoşii cei mai recenţi, şi această uniune a fost destul de benefică pentru triburile de eschimoşi."
                },
                {
                    "par_ref": "64:7.19",
                    "par_pageref": "728.8",
                    "par_content": "În urmă cu aproximativ cinci mii de ani, un trib amerindian a întâlnit, din întâmplare, un grup eschimos izolat pe ţărmurile sud-estice ale Golfului Hudson. Celor două triburi le-a fost greu să comunice unul cu celălalt, însă s-au încheiat curând căsătorii între ele, şi aceşti eschimoşi au fost în cele din urmă absorbiţi de oamenii roşii mai numeroşi. Este singurul contact pe care oamenii roşii din America de Nord l-au avut cu o altă rasă umană, până acum o mie de ani, când albii au debarcat din întâmplare, pentru prima dată, pe coasta atlantică a Americii de Nord."
                },
                {
                    "par_ref": "64:7.20",
                    "par_pageref": "729.1",
                    "par_content": "Luptele acestor epoci primitive au purtat pecetea curajului, a bravurii, şi chiar şi a eroismului. Noi regretăm cu toţii că numeroase trăsături de caracter pozitive ale primilor voştri strămoşi au fost pierdute pentru rasele mai recente. Deşi apreciem valoarea numeroaselor rafinamente ale civilizaţiei în progres, nouă ne este dor de regretăm totuşi absenţa magnificei hotărâri şi a superbului devotament ale primilor voştri strămoşi, calităţi care ating adesea grandoarea şi sublimul."
                },
                {
                    "par_ref": "64:7.21",
                    "par_pageref": "729.2",
                    "par_content": "[Prezentat de un Purtător al Vieţii rezident pe Urantia.]"
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "Rasele evolutive de culoare",
    "author": "Purtător al Vieţii"
}