{
    "paper_index": 85,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "85:0",
            "pars": [
                {
                    "par_ref": "85:0.1",
                    "par_pageref": "944.1",
                    "par_content": "RELIGIA primitivă a avut o origine biologică, o dezvoltare evolutivă naturală, făcând abstracţie de asocierile morale, şi în afară de orice influenţă spirituală. Animalele superioare au frici, dar nu şi iluzii, prin urmare n-au nici o religie. Oamenii creează religiile lor primitive cu temerile lor şi prin iluziile lor."
                },
                {
                    "par_ref": "85:0.2",
                    "par_pageref": "944.2",
                    "par_content": "În evoluţia speciei umane, manifestările primitive de adorare apar cu mult înainte ca mintea omului să fie capabilă să formuleze concepţiile ei mai complexe de viaţă, în lumea aceasta şi în cea de dincolo, care merită numele de religie. Religia primitivă era de natură totalmente intelectuală şi în întregime întemeiată pe circumstanţe de asociere. Obiectele de cult erau cu totul sugestive; ele constau în lucruri ale naturii care erau la îndemână, sau care ocupau prim-planul experienţei obişnuite a urantienilor primitivi cu minte mai puţin dezvoltată."
                },
                {
                    "par_ref": "85:0.3",
                    "par_pageref": "944.3",
                    "par_content": "Când religia a evoluat dincolo de adorarea naturii, ea a prins rădăcini de origine spirituală, dar a rămas totuşi întotdeauna condiţionată de mediul social. Pe măsură ce cultul naturii se dezvolta, conceptele omeneşti au proiectat o diviziune a muncii în lumea supramuritoare; existau spirite ale naturii pentru lacuri, pentru arbori, pentru cascade, pentru ploi şi pentru sute de alte fenomene terestre obişnuite."
                },
                {
                    "par_ref": "85:0.4",
                    "par_pageref": "944.4",
                    "par_content": "Într-un moment sau altul, tot ceea ce exista pe faţa pământului a fost obiect de cult pentru om, inclusiv el însuşi. El a adorat, de asemenea, tot ceea ce se poate închipui în cer şi pe pământ. Oamenii primitivi se temeau de toate manifestările de putere; ei aduceau omagii tuturor fenomenelor naturale pe care nu le puteau înţelege. Observarea puternicelor forţe materiale, cum ar fi cutremurele de pământ, furtunile, inundaţiile, alunecările de teren, vulcanii, focul, căldura şi frigul, au impresionat foarte mult mintea în expansiune al oamenilor. Lucrurile inexplicabile ale vieţii sunt încă numite 'faptele lui Dumnezeu' şi 'manifestările misterioase ale providenţei'."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "85:1",
            "section_title": "1. Adorarea pietrelor şi a dealurilor",
            "pars": [
                {
                    "par_ref": "85:1.1",
                    "par_pageref": "944.5",
                    "par_content": "Primul lucru pe care l-au adorat oamenii care evoluau a fost o piatră. Astăzi, poporul Kateri din sudul Indiei, precum şi numeroase triburi din nordul Indiei, mai adoră încă pietrele. Iacob a dormit pe o piatră, deoarece o venera; el chiar a uns-o cu ulei. Rahela a ascuns mai multe pietre sacre sub cortul ei."
                },
                {
                    "par_ref": "85:1.2",
                    "par_pageref": "944.6",
                    "par_content": "Pietrele au impresionat mai întâi pe oamenii primitivi ca ieşind din comun din cauza felului în care ele apăreau subit la suprafaţa unui câmp cultivat sau a unei pajişti. Oamenii nu ţineau seama nici de eroziune, nici de prăbuşirile solului. Pietrele au făcut, de asemenea, mare impresie asupra popoarelor primitive, pentru că ele se asemănau adesea cu animalele. Atenţia oamenilor civilizaţi este reţinută de numeroase formaţiuni de roci care, în munţi, semănau cu capetele de animale şi chiar cu chipurile omeneşti. Şi totuşi, pietrele meteorice sunt cele care au exercitat cea mai profundă influenţă; primitivii le-au văzut traversând atmosfera cu o strălucire grandioasă. Stelele căzătoare îl înspăimântau pe omul primitiv; el credea cu uşurinţă că traiectoriile lor strălucitoare marcau trecerea unui spirit în drum spre Terra. Nu este de mirare că oamenii au ajuns să venereze asemenea fenomene, mai ales când, mai târziu, ei au descoperit meteoriţii. Iar acest lucru le-a inspirat un şi mai mare respect pentru toate celelalte pietre. În Bengal, un meteorit, care a căzut în 1880, are numeroşi admiratori."
                },
                {
                    "par_ref": "85:1.3",
                    "par_pageref": "945.1",
                    "par_content": "Toate clanurile şi triburile antice aveau pietrele lor sacre, şi cea mai mare parte a popoarelor moderne manifestă un oarecare grad de veneraţie pentru anumite tipuri de pietre - bijuteriile lor. Un grup de cinci pietre era mult respectat în India; în Grecia, acesta era o grămadă de treizeci de pietre; la oamenii roşii, acesta era în general un cerc de pietre. Romanii aruncau întotdeauna o piatră în aer atunci când îl invocau pe Jupiter. În India, încă şi astăzi, o piatră poate servi de martor. În unele religii, se poate întrebuinţa o piatră ca talisman al legii şi, prin prestigiul ei, un ofensator poate fi dus la tribunal. Dar simplii muritori nu identifică întotdeauna Deitatea cu un obiect de ceremonie respectuoasă. De multe ori, aceste fetişuri nu sunt decât simboluri ale adevăratului obiect al adorării."
                },
                {
                    "par_ref": "85:1.4",
                    "par_pageref": "945.2",
                    "par_content": "Anticii aveau o consideraţie specială pentru găurile din pietre. Se presupunea că rocile poroase sunt excepţional de eficace pentru a vindeca bolile. Urechile nu erau îngăurite pentru a atârna pietrele, ci pietrele erau puse în găuri pentru a le ţine deschise. Chiar şi în epoca noastră modernă, persoanele superstiţioase au făcut găuri în monezi. În Africa, indigenii au făcut mare tam-tam în jurul pietrelor lor fetişe. De fapt, triburile şi popoarele înapoiate au continuat să manifeste faţă de pietrele lor o veneraţie superstiţioasă. Încă şi astăzi, adorarea pietrelor este foarte răspândită în lume. Pietrele funerare sunt un simbol supravieţuitor al imaginilor şi al idolilor care erau sculptate în piatră în legătură cu credinţele în fantome şi în spiritele tovarăşilor răposaţi."
                },
                {
                    "par_ref": "85:1.5",
                    "par_pageref": "945.3",
                    "par_content": "Adorarea dealurilor a urmat celei a pietrelor, şi primele dealuri venerate au fost mari formaţiuni stâncoase. S-a prins curând obiceiul de a se crede că zeii locuiau în munţi, astfel încât, din acest motiv suplimentar, s-au adorat înaltele ridicături de teren. Pe măsură ce s-a scurs timpul, anumiţi munţi au fost asociaţi cu anumiţi zei, şi prin urmare au devenit sfinţi. Aborigenii ignoranţi şi superstiţioşi credeau că grotele conduceau în lumea subterană, cu demonii şi cu spiritele ei rele, în contrast cu munţii, care erau identificaţi cu conceptele, evoluate ulterior, de spirite şi de deităţi bune."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "85:2",
            "section_title": "2. Adorarea plantelor şi a arborilor",
            "pars": [
                {
                    "par_ref": "85:2.1",
                    "par_pageref": "945.4",
                    "par_content": "Plantele au inspirat la început teamă, apoi au fost adorate, din pricina licorilor îmbătătoare care se extrăgeau din ele. Oamenii primitivi credeau că beţia vă făcea divini. Se presupunea că această experienţă comporta ceva neobişnuit şi sacru. Chiar şi în timpurile moderne, se dă numele de 'spirtoase' băuturilor alcoolice."
                },
                {
                    "par_ref": "85:2.2",
                    "par_pageref": "945.5",
                    "par_content": "Primitivii priveau grăunţele pe cale de germinare cu o teamă şi cu un respect superstiţioase. Apostolul Paul nu a fost primul care să tragă învăţăminte spirituale profunde din grăunţele încolţite şi să întemeieze credinţe religioase pe ele."
                },
                {
                    "par_ref": "85:2.3",
                    "par_pageref": "945.6",
                    "par_content": "Cultul adorării arborilor se găseşte la cele mai vechi grupuri religioase. Toate căsătoriile primitive erau celebrate sub arbori şi, atunci când femeile doreau copii, ele erau văzute uneori în pădure, îmbrăţişând afectuos vreun stejar mai mare. Mulţi arbori şi plante erau veneraţi datorită virtuţilor lor medicinale reale sau imaginare. Sălbaticii credeau că toate reacţiile chimice se datorau activităţii directe a forţelor supranaturale."
                },
                {
                    "par_ref": "85:2.4",
                    "par_pageref": "945.7",
                    "par_content": "Ideile cu privire la spiritele arborilor au variat considerabil la diferite triburi şi rase. Unii arbori erau locuiţi de spirite favorabile, alţii adăposteau spirite amăgitoare şi crude. Finlandezii credeau că cea mai mare parte a arborilor adăposteau spirite binefăcătoare. Elveţienii sunt de multă vreme neîncrezători în arbori, crezând că aceştia conţineau spirite viclene. Locuitorii Indiei şi ai Rusiei orientale considerau spiritele arborilor ca fiind crude. Patagonienii mai adoră încă arborii, după cum au făcut-o şi semiţii primitivi. La multă vreme după ce evreii au încetat să mai adore arborii, ei au continuat să venereze diversele lor deităţi din crânguri. Cu excepţia Chinei, a existat cândva un cult universal al *arborelui vieţii.*"
                },
                {
                    "par_ref": "85:2.5",
                    "par_pageref": "946.1",
                    "par_content": "Credinţa că se poate găsi apă sau metale preţioase sub faţa pământului, cu ajutorul unei baghete divinatoare din lemn, este o relicvă a culturilor antice ale arborilor. Pomul de mai, pomul de Crăciun şi practica superstiţioasă de a atinge lemnul perpetuează anumite obiceiuri străvechi de adorare a arborilor şi de culturi mai recente ale arborilor."
                },
                {
                    "par_ref": "85:2.6",
                    "par_pageref": "946.2",
                    "par_content": "Multe dintre aceste forme primitive de venerare a naturii s-au contopit cu tehnicile de adorare care au evoluat mai târziu, dar toate cele dintâi tipuri de adorare animate de un spirit-minte adjutant funcţionau cu mult înainte ca natura religioasă de curând trezită a omenirii să devină pe deplin sensibilă la stimularea prin influenţele spirituale."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "85:3",
            "section_title": "3. Adorarea animalelor",
            "pars": [
                {
                    "par_ref": "85:3.1",
                    "par_pageref": "946.3",
                    "par_content": "Omul primitiv purta un sentiment special de camaraderie pentru animalele superioare. Strămoşii lui trăiseră cu ele, şi chiar se împreunaseră cu ele. În Asia meridională, s-a crezut devreme că sufletele oamenilor reveneau pe pământ sub formă de animale. Această credinţă era o supravieţuire a practicii încă şi mai vechi a adorării animalelor."
                },
                {
                    "par_ref": "85:3.2",
                    "par_pageref": "946.4",
                    "par_content": "Primitivii respectau animalele pentru puterea şi pentru şiretenia lor. Ei credeau că mirosul ascuţit şi vederea pătrunzătoare a anumitor creaturi denotau o guvernare a spiritelor. Animalele au fost toate adorate de o rasă sau de alta, când într-o epocă, când într-alta. Printre aceste obiecte de adoraţie, figurau creaturi considerate ca semi-umane şi semi-animale, cum ar fi centaurii şi sirenele."
                },
                {
                    "par_ref": "85:3.3",
                    "par_pageref": "946.5",
                    "par_content": "Evreii au adorat şerpii până în epoca regelui Ezechiel, iar hinduşii încă mai întreţin relaţii prietenoase cu şerpii caselor lor. Adorarea dragonilor de către chinezi este o supravieţuire a cultului şerpilor. Înţelepciunea şarpelui era un simbol al medicinii greceşti, iar medicii moderni îl folosesc încă ca emblemă. Arta de a fermeca şerpii a fost transmisă de femeile şamane care practicau *cultul dragostei pentru şerpi;* acestea se lăsau muşcate zilnic de şerpi, ceea ce la imuniza contra veninului şi le făcea realmente toxicomane care nu se mai puteau lipsi de această otravă."
                },
                {
                    "par_ref": "85:3.4",
                    "par_pageref": "946.6",
                    "par_content": "Adorarea insectelor şi a unor alte animale a rezultat dintr-o greşită înţelegere ulterioară a regulii de aur - faceţi altuia (tuturor formelor de viaţă) ceea ce voi aţi vrea să vi se facă. Anticii au crezut cândva că toate vânturile erau produse de aripile păsărilor; în consecinţă, ei s-au temut şi au adorat toate creaturile înaripate. Nordicii primitivi credeau că eclipsele erau cauzate de un lup care devora o porţiune din soare sau din lună. Hinduşii îl reprezentau adesea pe Vishnu cu un cap de cal. De multe ori, un simbol animal reprezintă vreun zeu uitat sau vreun cult dispărut. Devreme în religia evolutivă, mielul a devenit animalul de sacrificiu tipic, iar porumbelul, simbolul păcii şi al dragostei."
                },
                {
                    "par_ref": "85:3.5",
                    "par_pageref": "946.7",
                    "par_content": "În religie, simbolismul este bun sau rău exact în măsura în care simbolul înlocuieşte sau nu ideea originară a adoraţiei. Simbolismul nu trebuie să fie confundat cu idolatria imediată, în care obiectul material este direct şi efectiv adorat."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "85:4",
            "section_title": "4. Adorarea elementelor",
            "pars": [
                {
                    "par_ref": "85:4.1",
                    "par_pageref": "946.8",
                    "par_content": "Omenirea a adorat pământul, aerul, apa şi focul. Rasele primitive venerau izvoarele şi adorau fluviile. Chiar şi astăzi, a înflorit în Mongolia un cult al fluviilor care îşi exercită influenţa. Botezul a devenit un ceremonial religios în Babilon, iar grecii practicau baia rituală anuală. Le era uşor anticilor să-şi imagineze că spiritele locuiau în izvoarele efervescente, fântânile ţâşnitoare, râurile repezi şi torentele impetuoase. Apele curgătoare produceau o impresie vie asupra acestor fiinţe cu minte simplu, făcându-le să creadă în însufleţirea de către spirite şi în puterile supranaturale. Se refuza uneori să se ajute un om care se îneca, din teama de a nu ofensa vreun zeu al râului."
                },
                {
                    "par_ref": "85:4.2",
                    "par_pageref": "947.1",
                    "par_content": "Un număr de factori şi de evenimente au acţionat pentru a stimula religia a diferite popoare în diverse epoci. Multe triburi muntene ale Indiei mai adoră încă curcubeul. În India şi în Africa, se crede că curcubeul este un gigantic şarpe celest. Evreii şi creştinii îl consideră drept 'arcul făgăduinţei'. În acelaşi fel, influenţele considerate ca fiind benefice într-o parte a lumii pot fi privite ca malefice altundeva. Vântul de est este un zeu în America de Sud, căci el aduce ploaie; în India, el este un demon, deoarece aduce praf şi provoacă secetă. Anticii beduini credeau că un spirit al naturii producea vârtejurile de nisip; chiar şi în epoca lui Moise, credinţa în spiritele naturii a fost destul de puternică pentru a asigura perpetuarea lor în teologia ebraică, sub forma îngerilor focului, ai apei şi ai aerului."
                },
                {
                    "par_ref": "85:4.3",
                    "par_pageref": "947.2",
                    "par_content": "Norii, ploaia, grindina au fost întotdeauna de temut şi au fost adorate de numeroase triburi primitive şi în culturile iniţiale ale naturii. Vânturile de furtună cu tunete şi fulgere îi înspăimântau pe oamenii primitivi. Ei erau atât de impresionaţi de aceste tulburări ale elementelor, încât considerau tunetul ca fiind vocea unui zeu mânios. Adorarea focului şi frica de fulger erau legate şi foarte răspândite în multe grupuri primitive."
                },
                {
                    "par_ref": "85:4.4",
                    "par_pageref": "947.3",
                    "par_content": "Focul era asociat cu magia în mintea muritorilor primitivi tiranizaţi de frică. Adepţii magiei îşi vor aminti cu precizie un rezultat pozitiv obţinut din întâmplare în practica formulelor lor magice, în timp ce vor uita cu nonşalanţă zeci de rezultate negative care constituiau eşecuri totale. Respectul pentru foc a atins apogeul în Persia, unde a subzistat un timp îndelungat. Câteva triburi adorau focul, luându-l drept deitatea însăşi; altele respectau profund simbolul înflăcărat al spiritului purificator şi curăţitor al deităţilor lor venerate. Fecioarele vestale erau însărcinate cu supravegherea focurilor sacre şi, în secolul al douăzecilea, se mai ard încă lumânări ca parte a ritualului multor slujbe religioase."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "85:5",
            "section_title": "5. Adorarea corpurilor celeste",
            "pars": [
                {
                    "par_ref": "85:5.1",
                    "par_pageref": "947.4",
                    "par_content": "Adorarea stâncilor, a dealurilor, a arborilor şi a animalelor s-a transformat în mod natural în venerarea temătoare a elementelor, apoi în zeificarea solului, a lunii şi a stelelor. În India şi în alte locuri, stelele au fost considerate drept sufletele glorificate ale marilor oameni care părăsiseră viaţa din trup. Caldeenii adepţi ai cultului stelelor, socoteau că aveau cerul drept tată şi pământul drept mamă."
                },
                {
                    "par_ref": "85:5.2",
                    "par_pageref": "947.5",
                    "par_content": "Adorarea lunii a precedat-o pe aceea a soarelui. Venerarea lunii a atins apogeul ei în cursul erei vânătorii, în timp ce adorarea soarelui a devenit principala ceremonie religioasă a epocilor agricole ulterioare. Adorarea solară s-a înrădăcinat mai întâi în India, şi acolo a persistat ea cea mai multă vreme. În Persia, venerarea soarelui a dat naştere cultului mithraic ulterior. Numeroase popoare considerau soarele ca fiind strămoşul regilor lor. Caldeenii îl plasau în centrul „celor şapte cercuri ale universului”. Civilizaţiile mai tardive au cinstit solul, dând numele lui primei zi din săptămână."
                },
                {
                    "par_ref": "85:5.3",
                    "par_pageref": "947.6",
                    "par_content": "Se presupunea că zeul solului era tatăl mistic al fiilor destinului născuţi de o fecioară, şi că aceştia se dăruiau din timp în timp raselor favorizate. Aceşti copii supranaturali erau întotdeauna lăsaţi să plutească pe vreun fluviu sacru, pentru a fi salvaţi în vreun chip extraordinar şi crescuţi apoi pentru a deveni personalităţi miraculoase şi eliberatori ai poporului lor."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "85:6",
            "section_title": "6. Adorarea omului",
            "pars": [
                {
                    "par_ref": "85:6.1",
                    "par_pageref": "948.1",
                    "par_content": "După ce a adorat tot ceea ce există pe faţa pământului şi deasupra în ceruri, omul nu a ezitat să se onoreze cu o adoraţie asemănătoare. Sălbaticul cu mintea lui simplă nu face distincţie clară între fiare, oameni şi zei."
                },
                {
                    "par_ref": "85:6.2",
                    "par_pageref": "948.2",
                    "par_content": "Primitivii considerau toate persoanele neobişnuite ca fiind supraumane, şi ei se temeau atât de tare, încât manifestau cu privire la ele o teamă respectuoasă. Într-o oarecare măsură, ei le adorau literalmente. Chiar şi faptul de a avea gemeni era privit fie ca un mare noroc, fie ca un mare nenoroc. Lunaticii, epilepticii şi debilii mintali erau adesea adoraţi de tovarăşii lor normali la minte, care credeau că asemenea fiinţe anormale erau sălăşluite de zei. Erau adoraţi preoţii, regii şi profeţii; se socotea că oamenii sfinţi de altădată erau inspiraţi de deităţi."
                },
                {
                    "par_ref": "85:6.3",
                    "par_pageref": "948.3",
                    "par_content": "După ce murea, şefii tribali erau *zeificaţi.* Mai târziu, au fost *sanctificate* suflete remarcabile care treceau în lumea de dincolo. Fără ajutor, evoluţia nu a dat niciodată naştere unor zei care să fie superiori spiritelor glorificate, exaltate şi evoluate ale unor fiinţe umane decedate. În evoluţia ei primitivă, religia îşi creează proprii ei zei. În cursul revelaţiei, Dumnezeii formulează religia. Religia evolutivă îşi creează dumnezeii după chipul şi după asemănarea omului muritor; religia revelată caută să-i facă să evolueze pe muritori şi să îi transforme după chipul şi după asemănarea lui Dumnezeu."
                },
                {
                    "par_ref": "85:6.4",
                    "par_pageref": "948.4",
                    "par_content": "Zeii fantome presupuşi de origine umană ar trebui să fie distinşi de zeii din natură, căci adorarea naturii a produs un panteon - spiritele naturii înălţate la rangul de zei. Cultele naturii au continuat să se dezvolte în acelaşi timp cu cultele fantomelor care au apărut mai târziu, şi fiecare dintre zei exercita o oarecare influenţă asupra celorlalţi. Numeroase sisteme religioase comportau un dublu concept al deităţii, zeii naturii şi zeii fantome; în unele teologii, aceste două concepte sunt inextricabil împletite, cum s-a văzut în exemplul lui Thor, eroul fantomă care era, de asemenea, stăpânul fulgerului."
                },
                {
                    "par_ref": "85:6.5",
                    "par_pageref": "948.5",
                    "par_content": "Dar adorarea omului de către oameni şi-a atins apogeul atunci când conducătorii temporali au ordonat supuşilor lor să îi venereze astfel, şi când, pentru a justifica această cerinţă, ei au pretins a fi de descendenţă divină."
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "85:7",
            "section_title": "7. Adjutanţii adorării şi ai înţelepciunii",
            "pars": [
                {
                    "par_ref": "85:7.1",
                    "par_pageref": "948.6",
                    "par_content": "Adorarea naturii poate să pară a fi născută spontan şi natural în mintea bărbaţilor şi a femeilor primitivi, şi chiar aşa a şi fost; dar, în tot timpul acestei perioade, şi în mintea acestor aceiaşi primitivi, s-a exercitat acţiunea celui de-al şaselea spirit adjutant; el fusese dăruit acestor popoare ca influenţă îndrumătoare pentru această fază de evoluţie a speciei umane, şi acest spirit a stimulat constant imboldul de a adora al speciei umane, oricât de primitive ar fi putut să fie aceste prime manifestări. Spiritul adjutant al adorării dădea o origine precisă impulsului omenesc de a tinde să adore, în pofida faptului că expresia lui primitivă a fost motivată de frica animală, şi că primele sale practici au fost centrate asupra lucrurilor naturii."
                },
                {
                    "par_ref": "85:7.2",
                    "par_pageref": "948.7",
                    "par_content": "Trebuie să vă amintiţi că sentimentul, şi nu gândirea, este cel care a dirijat şi a controlat toată dezvoltarea evolutivă. Pentru mintea primitivă, există puţină deosebire între a se teme, a se sustrage, a onora şi a adora."
                },
                {
                    "par_ref": "85:7.3",
                    "par_pageref": "948.8",
                    "par_content": "Când îndemnul de a adora este animat şi dirijat de înţelepciune - de gândirea meditativă şi empirică - el începe atunci să devină fenomenul adevăratei religii. Când al şaptelea spirit-minte adjutant, spiritul înţelepciunii, ajunge să-şi exercite efectiv serviciul său divin, omul începe atunci să-şi întoarcă adoraţia lui faţă de natură şi de obiectele naturale, şi se îndreaptă către Dumnezeul naturii şi Creatorul etern al tuturor lucrurilor naturale."
                },
                {
                    "par_ref": "85:7.4",
                    "par_pageref": "949.1",
                    "par_content": "[Prezentat de o Strălucitoare Stea de Seară din Nebadon]"
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "Originile adoraţiei"
}