{
    "paper_index": 38,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "38:0",
            "pars": [
                {
                    "par_ref": "38:0.1",
                    "par_pageref": "418.1",
                    "par_content": "PERSONALITĂŢILE Spiritului Infinit se împart în trei ordine distincte. Impetuosul apostol ştia asta atunci când a scris, făcând referire la Isus „care s-a dus în cer la dreapta Tatălui, şi îngeri şi autorităţi şi puteri ajungându-i supuse”. Îngerii sunt spiritele slujitoare ale timpului; autorităţile sunt oştirile mesagerilor spaţiului; puterile sunt personalităţile superioare ale Spiritului Infinit."
                },
                {
                    "par_ref": "38:0.2",
                    "par_pageref": "418.2",
                    "par_content": "Asemenea supernafimilor în universul central, şi seconafimilor în supraunivers, serafimii, împreună cu heruvimii şi cu sanovimii asociaţi, constituie corpul îngeresc al unui univers local."
                },
                {
                    "par_ref": "38:0.3",
                    "par_pageref": "418.3",
                    "par_content": "Serafimii sunt toţi un prototip destul de uniform. De la un univers la altul şi în cele şapte suprauniversuri, ei prezintă un minimum de variaţie. Dintre toate fiinţele personale de tip spiritual, ei sunt cei care se apropie cel mai mult de tipul standard. Diversele lor ordine constituie corpul slujitorilor experimentaţi şi obişnuiţi ai creaţiilor locale."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "38:1",
            "section_title": "1. Originea Serafimilor",
            "pars": [
                {
                    "par_ref": "38:1.1",
                    "par_pageref": "418.4",
                    "par_content": "Serafimii sunt creaţi de Spiritul-Mamă al Universului. Ei au fost făuriţi în formaţii unitare - de câte 41.472 - încă din epocile primitive ale Nebadonului în care au fost create „modelele de îngeri” şi anumite arhetipuri îngereşti. Fiul Creator şi reprezentantul Spiritului Infinit în univers colaborează în crearea unui mare număr de Fii şi a altor personalităţi ale universului. Urmând desăvârşirii acestui efort unificat, Fiii se angajează în creaţia Fiilor Materiali, primele creaturi sexuate, în timp ce Spiritul-Mamă al Universului se angajează, în acelaşi timp, în primul său efort solitar de reproducere a spiritelor. Acesta este modul în care începe creaţia oştirilor serafice ale unui univers local."
                },
                {
                    "par_ref": "38:1.2",
                    "par_pageref": "418.5",
                    "par_content": "Aceste ordine îngereşti sunt create în epoca în care se trasează planurile pentru evoluţia creaturilor volitive muritoare. Creaţia serafimilor datează din momentul în care Spiritul-Mamă al Universului a atins o personalitate relativă, nu în calitate de coordonat ulterior al Fiului Maestru, ci în calitate de asistent creativ iniţial al Fiului Creator. Înainte de acest eveniment, serafimii aflaţi în serviciu în Nebadon erau împrumutaţi temporar de un univers vecin."
                },
                {
                    "par_ref": "38:1.3",
                    "par_pageref": "418.6",
                    "par_content": "Crearea periodică a serafimilor se mai continuă încă şi azi. Universul Nebadonului este încă în construcţie. Spiritul-Mamă nu îşi încetează niciodată activitatea creativă într-un univers pe cale de creştere şi de perfecţionare."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "38:2",
            "section_title": "2. Naturile îngereşti",
            "pars": [
                {
                    "par_ref": "38:2.1",
                    "par_pageref": "419.1",
                    "par_content": "Îngerii nu au corpuri materiale, însă sunt fiinţe bine precizate şi discrete. Ei sunt de natură şi origine spirituale. Cu toate că sunt invizibili muritorilor, ei vă percep aşa cum existaţi în trup, fără ajutorul transformatorilor sau translatorilor. Ei înţeleg intelectual modul de viaţă al muritorilor, şi împărtăşesc toate sentimentele şi emoţiile nesenzuale ale oamenilor. Ei apreciază eforturile voastre în muzică, în artă şi în adevăratul umor, şi se bucură mult de aceste lucruri. Ei îşi dau pe deplin seama de luptele voastre morale şi de dificultăţile voastre spirituale. Ei iubesc mult fiinţele umane, iar din eforturile voastre de a-i înţelege şi de a-i iubi nu poate să rezulte decât bine."
                },
                {
                    "par_ref": "38:2.2",
                    "par_pageref": "419.2",
                    "par_content": "Cu toate că serafimii sunt fiinţe afectuoase şi pline de compasiune, ei nu sunt creaturi care să aibă emoţii sexuale. Ei seamănă mult cu ceea ce veţi fi voi pe lumilepalat, în care „fiinţele nu se căsătoresc, ci sunt ca îngerii din ceruri”. Căci toţi cei care „vor fi socotiţi demni să ajungă pe lumile palat nu se căsătoresc şi nu sunt daţi în căsătorie, şi ei nu mai mor, căci le sunt egali îngerilor”. Cu toate acestea, vorbind creaturilor sexuate, noi avem obiceiul să le numim fii ai lui Dumnezeu pe fiinţele care coboară mai direct din Tată şi din Fiu, şi să folosim termenul de fiice ale lui Dumnezeu când ne referim la copiii Spiritului. De aceea, îngerii sunt desemnaţi de obicei cu prenume feminine pe planetele în care viaţa este sexuată."
                },
                {
                    "par_ref": "38:2.3",
                    "par_pageref": "419.3",
                    "par_content": "Serafimii sunt creaţi astfel încât să poată funcţiona atât pe nivelul spiritual, cât şi pe nivelul material. Sunt rare câmpurile de activităţi spirituale sau morontiale care să nu fie deschise serviciilor lor. Îngerii nu sunt foarte îndepărtaţi de oameni în ceea ce priveşte statutul lor personal, însă în anumite înfăptuiri funcţionale ei îi depăşesc de departe. Ei posedă numeroase puteri care depăşesc cu mult înţelegerea umană. De exemplu, vi s-a spus că „până şi firele de păr din capul vostru sunt numărate”, şi este adevărat că sunt, însă un serafim nu îşi petrece timpul să le numere şi menţină la zi numărul lor corect. Îngerii posedă puteri înnăscute şi automate (adică automate atâta cât puteţi voi percepe) pentru a cunoaşte astfel de lucruri. Voi aţi considera, într-adevăr, un serafim ca o minune matematică. De aceea, numeroase îndatoriri, care ar fi copleşitoare pentru muritori, sunt îndeplinite cu o extremă uşurinţă de serafimi."
                },
                {
                    "par_ref": "38:2.4",
                    "par_pageref": "419.4",
                    "par_content": "Îngerii vă sunt superiori în statut spiritual, însă nu sunt nici judecătorii voştri, nici acuzatorii voştri. Oricare ar fi greşelile voastre, „îngerii, cu toate că ei sunt mai mari în putere şi forţă, nu îndreaptă nici o acuzaţie împotriva voastră”. Îngerii nu judecă omenirea, iar muritorii individuali nu trebuie, la rândul lor, să formuleze prejudecăţi la adresa semenilor lor."
                },
                {
                    "par_ref": "38:2.5",
                    "par_pageref": "419.5",
                    "par_content": "Aveţi dreptate să iubiţi îngerii, însă nu trebuie să îi adoraţi; ei nu sunt obiecte de cult. Atunci când profetul vostru „a căzut în adoraţie la picioarele îngerului”, marele serafim Loyalatia i-a spus: „Vezi să nu mai faci aceasta; eu sunt un slujitor la fel ca şi tine şi cei din rasa ta, care cu toţii au primit porunca de a-l adora pe Dumnezeu”."
                },
                {
                    "par_ref": "38:2.6",
                    "par_pageref": "419.6",
                    "par_content": "Înzestrările naturale şi personalitatea serafimilor nu depăşesc decât foarte puţin pe cele ale raselor muritoare pe scara existenţei creaturilor. Într-adevăr, după ce vă veţi fi eliberat de trup, veţi semăna mult cu ei. Pe lumile palat, veţi începe să apreciaţi serafimii şi vă veţi bucura de compania lor pe sferele constelaţiilor, în timp ce pe Salvington ei vor împărtăşi cu voi locurile lor de odihnă şi de adorare. În întreaga ascensiune morontială şi ascensiune spirituală subsecventă, fraternitatea voastră cu serafimii va fi ideală, iar camaraderia voastră magnifică."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "38:3",
            "section_title": "3. Îngeri nerevelaţi",
            "pars": [
                {
                    "par_ref": "38:3.1",
                    "par_pageref": "420.1",
                    "par_content": "În toate domeniile universului local funcţionează numeroase ordine de fiinţe spirituale nerevelate muritorilor, deoarece ele nu au nici o legătură cu planul evolutiv de ascensiune al Paradisului. În prezentul capitol, cuvântul „înger” este folosit pentru a desemna restrictiv pe descendenţii serafici şi asociaţi ai Spiritului-Mamă al Universului, care se preocupă atât de tare de aplicarea planului de supravieţuire a muritorilor. Şase alte ordine de fiinţe înrudite, îngerii nerevelaţi, servesc în universul local fără a fi în nici un fel legaţi de acele activităţi universale care ţin de ascensiunea în Paradis a muritorilor evolutivi. Aceste şase grupuri îngereşti asociate nu sunt niciodată numiţi serafimi, nici menţionaţi în calitate de spirite slujitoare. Aceste personalităţi sunt în întregime ocupate cu treburile administrative şi de altă natură ale Nebadonului, care nu au nici un fel de legătură cu cariera progresivă a oamenilor de înălţare spirituală şi de atingere a perfecţiunii."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "38:4",
            "section_title": "4. Lumile serafice",
            "pars": [
                {
                    "par_ref": "38:4.1",
                    "par_pageref": "420.2",
                    "par_content": "În circuitul Salvingtonului, cele şapte sfere primare ale celui de al nouălea grup sunt lumile serafimilor. Fiecare dintre aceste lumi are şase sateliţi tributari, pe care se găsesc şcolile speciale consacrate tuturor fazelor instruirii serafice. Cu toate că serafimii au acces la toate cele patruzeci şi nouă de lumi care alcătuiesc acest roi de sfere ale acestui ansamblu, ei ocupă, în particular, numai primul roi din cele şapte. Celelalte şase roiuri sunt ocupate de cele şase ordine de aliaţi îngereşti nerevelaţi pe Urantia. Fiecare dintre aceste grupuri menţine un cartier general pe una dintre cele şase lumi primare şi exercită activităţi specializate pe sateliţii săi tributari. Fiecare ordin îngeresc are acces liber la toate lumile acestor şapte grupuri diversificate."
                },
                {
                    "par_ref": "38:4.2",
                    "par_pageref": "420.3",
                    "par_content": "Aceste lumi-sediu se numără printre domeniile magnifice ale Nebadonului; domeniile serafice sunt caracterizate atât prin frumuseţe, cât şi prin întindere. Fiecare serafim are un adevărat cămin, şi „cămin” semnifică domiciliul a doi serafimi; ei trăiesc în perechi."
                },
                {
                    "par_ref": "38:4.3",
                    "par_pageref": "420.4",
                    "par_content": "Fără a fi mascul şi femelă, aşa cum sunt Fiii Materiali şi membrii raselor muritoare, serafimii sunt pozitivi şi negativi. În majoritateaînsărcinărilor sunt necesari doi îngeri pentru a îndeplini misiunea. Când nu sunt încircuitaţi, ei pot lucra singuri, iar atunci când sunt staţionari ei pot, de asemenea, să se lipsească de complementul lor. Ei păstrează, de regulă, complementul lor originar, însă nu neapărat. Aceste asocieri sunt necesitate în principal prin funcţiune. Ele nu sunt caracterizate de o emoţie sexuală, cu toate că ele sunt extrem de personale şi cu adevărat afectuoase."
                },
                {
                    "par_ref": "38:4.4",
                    "par_pageref": "420.5",
                    "par_content": "În afara lăcaşurilor lor desemnate, serafimii au, de asemenea, sedii de grupuri, de companii, de batalioane şi de unităţi. Ei se adună la fiecare o mie de ani pentru reuniuni şi sunt toţi prezenţiîn funcţie de momentul creaţiei lor. Dacă un serafim are responsabilităţi care îi interzic să îşi părăsească misiunea, el alternează cu complementul său pentru a asista la reuniune şi a se lăsa înlocuit de un serafim născut la o altă dată. Fiecare dintre partenerii serafici asistă, deci, la cel puţin o reuniune din două."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "38:5",
            "section_title": "5. Instruirea serafică",
            "pars": [
                {
                    "par_ref": "38:5.1",
                    "par_pageref": "420.6",
                    "par_content": "Serafimii petrec primul mileniu al existenţei lor ca observatori neîmputerniciţi pe Salvington şi pe lumile lui de şcoli asociate. Ei petrec al doilea mileniu pe lumile serafice ale circuitului Salvingtonului. Şcoala lor centrală de instruire este acum dirijată de cei o sută de mii de serafimi primi ai Nebadonului, având în fruntea lor pe îngerul originar sau primul născut al acestui univers local. Primul grup creat de serafimi al Nebadonului a fost educat de un corp de o mie de serafimi veniţi din Avalon; îngerii noştri au fost, ulterior, educaţi de proprii lor seniori. Melchizedekii joacă şi ei un mare rol în educaţia şi în instruirea tuturor îngerilor universului local - serafimi, heruvimi şi sanovimi."
                },
                {
                    "par_ref": "38:5.2",
                    "par_pageref": "421.1",
                    "par_content": "La sfârşitul perioadei lor de instruire pe lumile serafice ale Salvingtonului, serafimii sunt mobilizaţi în grupuri şi unităţi clasice de organizare a îngerilor şi sunt afectaţii uneia dintre constelaţii. Ei nu sunt încă desemnaţi ca spirite ocrotitoare, cu toate că sunt deja la curent cu fazele de preîmputernicire ale instruirii îngereşti."
                },
                {
                    "par_ref": "38:5.3",
                    "par_pageref": "421.2",
                    "par_content": "Serafimii încep ca spirite slujitoare care servesc ca observatori pe lumile evolutive mai puţin evoluate. După această experienţă, ei revin pe lumile asociate ale sediului constelaţiei lor de afectare pentru a-şi începe studiile superioare, şi mai ales pentru a se pregăti să servească într-un sistem local specific. Ca urmare a acestei educaţii generale, ei sunt promovaţi în serviciul unuia dintre sistemele locale. Serafimii noştri îşi încheie instruirea pe lumile arhitecturale asociate capitalei unui sistem al Nebadonului şi sunt desemnaţi ca spirite ocrotitoare ale timpului."
                },
                {
                    "par_ref": "38:5.4",
                    "par_pageref": "421.3",
                    "par_content": "Odată împuterniciţi, serafimii pot fi trimişi în misiune, oriunde în Nebadon, şi chiar în Orvonton. Munca lor în univers nu are nici obstacole, nici limitări. Ei sunt strâns asociaţi creaţiilor materiale ale lumilor şi sunt întotdeauna în serviciul ordinelor inferioare de personalităţi spirituale, stabilind contactul dintre aceste fiinţe ale lumii spiritului şi muritorii tărâmurilor materiale."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "38:6",
            "section_title": "6. Organizarea serafică",
            "pars": [
                {
                    "par_ref": "38:6.1",
                    "par_pageref": "421.4",
                    "par_content": "După al doilea mileniu de şedere în cartierul general serafic, serafimii sunt organizaţi sub comanda unui şef în grupuri de doisprezece (12 perechi, 24 de serafimi), şi doisprezece dintre aceste grupuri constituie o companie (144 perechi, 288 serafimi), care este comandată de un conducător. Doisprezece companii, sub ordinele unui comandant, constituie un batalion (1.728 de perechi sau 3.456 de serafimi), iar doisprezece batalioane, sub ordinele unui director, formează o unitate serafică (20.736 de cupluri sau 41.472 de indivizi). În sfârşit, douăsprezece unităţi supuse comandamentului unui supraveghetor constituie o legiune numărând 248.832 cupluri sau 497.664 indivizi. În grădina Getsemani, Isus a făcut aluzie la acestea, în noaptea în care a spus: „Chiar şi acum îi pot cere Tatălui meu şi el îmi va da de îndată mai mult de doisprezece legiuni de îngeri”."
                },
                {
                    "par_ref": "38:6.2",
                    "par_pageref": "421.5",
                    "par_content": "O oştire numără doisprezece legiuni de îngeri şi conţine 2.985.984 cupluri sau 5.971.968 indivizi, şi doisprezece dintre aceste corpuri de oaste (35.831.808 cupluri sau 71.663.616 indivizi) constituie cea mai mare organizaţie operaţională de serafimi, o oştire îngerească. O oaste serafică este comandată de un arhanghel sau de o altă personalitate de statut coordonat, în timp ce oştirile îngereşti sunt conduse de Strălucitoarele Stele de Seară sau de alţi locotenenţi imediaţi ai lui Gabriel, iar Gabriel este „comandantul suprem al oştirilor cerului,” şeful executiv al suveranului Nebadonului, „Domnul Dumnezeu al oştirilor”."
                },
                {
                    "par_ref": "38:6.3",
                    "par_pageref": "421.6",
                    "par_content": "De la manifestarea lui Mihail pe Urantia, cu toate că ei servesc sub supravegherea directă a Spiritului Infinit, aşa cum este el personalizat pe Salvington, serafimii tuturor celorlalte ordine ale universului local au devenit supuşi suveranităţii Fiului Maestru. Chiar şi atunci când Mihail s-a născut în trup pe Urantia, un mesaj teledifuzat a fost trimis din supraunivers în întregul Nebadon pentru a proclama: „fie ca toţi îngerii să îl adore”. Îngerii tuturor categoriilor sunt supuşi suveranităţii sale; ei fac parte din grupul care a fost denumit „preaputernicii lui îngerii”."
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "38:7",
            "section_title": "7. Heruvimii şi Sanovimii",
            "pars": [
                {
                    "par_ref": "38:7.1",
                    "par_pageref": "422.1",
                    "par_content": "În toate înzestrările lor esenţiale, heruvimii şi sanovimii sunt asemănători cu serafimii. Ei au aceeaşi origine, însă nu întotdeauna acelaşi destin. Ei sunt nespus de inteligenţi, minunat de eficienţi, de o afecţiune mişcătoare, şi aproape umani. Ei reprezintă ordinul îngeresc cel mai umil, deci cu atât mai aproape ca paternitate de tipurile umane cele mai avansate ale lumilor evolutive."
                },
                {
                    "par_ref": "38:7.2",
                    "par_pageref": "422.2",
                    "par_content": "Heruvimii şi sanovimii sunt prin natura lorasociaţi, fiind uniţi funcţional. Uniţi sunt personalităţi de energie pozitivă, ceilalţi de energie negativă. Deflectorul din dreapta sau îngerul încărcat pozitiv este heruvimul - personalitatea senior sau controlatoare. Deflectorul de stânga, sau îngerul încărcat negativ, este sanovimul - complementul fiinţei. Funcţiunile solitare ale fiecărui tip de înger sunt puternic limitate, şi de aceea ei servesc, de obicei, în perechi. Atunci când servesc independent de directorii lor serafici, ei depind mai mult ca niciodată de contactul lor reciproc şi funcţionează întotdeauna împreună."
                },
                {
                    "par_ref": "38:7.3",
                    "par_pageref": "422.3",
                    "par_content": "Heruvimii şi sanovimii sunt ajutoarele fidele şi eficiente ale slujitorilor serafici, şi cele şapte ordine ale serafimilor au întotdeauna la dispoziţia lor pe aceşti asistenţi subordonaţi. Heruvimii şi sanovimii servesc vreme de mai multe epoci în această calitate, însă nu îi însoţesc pe serafimi în misiunile lor din afara frontierelor universului local."
                },
                {
                    "par_ref": "38:7.4",
                    "par_pageref": "422.4",
                    "par_content": "Heruvimii şi sanovimii sunt lucrătorii spirituali de rutină pe lumile individuale ale sistemelor. În caz de urgenţă şi pentru misiuni nepersonale, ei pot servi în locul unui cuplu serafic, însă ei nu funcţionează niciodată, nici măcar temporar, ca îngeri însoţitori ai fiinţelor umane; această funcţiune este un privilegiu exclusiv al serafimilor."
                },
                {
                    "par_ref": "38:7.5",
                    "par_pageref": "422.5",
                    "par_content": "Când sunt trimişi pe o planetă, heruvimii intră în cursurile locale de instruire, inclusiv cele în care se studiază obiceiurile şi limbile planetare. Spiritele slujitoare ale timpului sunt toate bilingve, ele vorbesc limba universului lor local de origine, precum şi pe aceea a suprauniversului lor natal. Studiind în şcolile tărâmurilor, ei învaţă alte limbi. Ca şi serafimii şi ca toate celelalte ordine de fiinţe spirituale, heruvimii şi sanovimii se străduiesc în continuu să seperfecţioneze. Doar fiinţe cum ar fi subordonaţii însărcinaţi să controleze puterea şi să orienteze energia sunt incapabile de progres. Toate creaturile înzestrate cu o voinţă de personalitate actuală sau potenţială caută noi dobândiri."
                },
                {
                    "par_ref": "38:7.6",
                    "par_pageref": "422.6",
                    "par_content": "Heruvimii şi sanovimii sunt prin natură foarte apropiaţi de nivelul morontial de existenţă, şi ei fac dovada unui maxim de eficacitate în munca de frontieră1 a domeniului fizic, a celui morontial şi a celui spiritual. Aceşti copii ai Spiritului-Mamă al universului local sunt caracterizaţi de prezenţa „fiecărei a patra creaturi” într-un mod foarte asemănătoare Servitorilor Havonei şi comisiilor de consiliere. Fiecare al patrulea heruvim şi fiecare al patrulea sanovim sunt aproape materiali; ei se apropie foarte net de nivelul morontial de existenţă."
                },
                {
                    "par_ref": "38:7.7",
                    "par_pageref": "422.7",
                    "par_content": "Aceste creaturi de ordinul al patrulea îngeresc sunt de un mare ajutor pentru serafimi în fazele mai concrete ale activităţilor lor planetare şi universale. Aceşti heruvimi morontiali îndeplinesc, de asemenea, numeroase sarcini marginale indispensabile pe lumile morontiale de instruire, şi sunt angajaţi în mare număr în serviciul Însoţitorilor Morontiei. Pentru sferele morontiale ei reprezintă aproape tot atâta cât şi creaturilor mediene faţă de planetele evolutive. Pe lumile locuite, aceşti heruvimi morontiali lucrează frecvent în legătură cu creaturile mediene. Heruvimii şi creaturile mediene formează ordine de creaturi net separate; ei sunt de origine neasemănătoare, însă fac dovada unei mari similitudini de natură şi de funcţiuni."
                }
            ]
        },
        {
            "section_index": 8,
            "section_ref": "38:8",
            "section_title": "8. Evoluţia Heruvimilor şi a Sanovimilor",
            "pars": [
                {
                    "par_ref": "38:8.1",
                    "par_pageref": "423.1",
                    "par_content": "Numeroase căi de serviciu progresiv sunt deschise heruvimilor şi sanovimilor pentru a ridica statutul lor, care poate fi elevat şi mai mult prin îmbrăţişarea Divinei Slujitoare. Există trei mari clase de heruvimi şi sanovimi în ceea ce priveşte potenţialul lor evolutiv:"
                },
                {
                    "par_ref": "38:8.2",
                    "par_pageref": "423.2",
                    "par_content": "1. *Candidaţii la Ascensiune.* Aceste fiinţe sunt, prin natură, candidaţi la statutul serafic. Heruvimii şi sanovimii acestui ordin sunt străluciţi, cu toate că darurile lor naturale nu le egalează pe acelea ale serafimilor. Este, cu toate acestea, posibil să atingă, prin aplicaţie şi prin experienţă, statutul deplin al serafimilor."
                },
                {
                    "par_ref": "38:8.3",
                    "par_pageref": "423.3",
                    "par_content": "2. *Heruvimii Fazei Mediene.* Nu toţi heruvimii şi sanovimii posedă un potenţial de ascensiune egal. Heruvimii medieni sunt fiinţe ale creaţiilor îngereşti limitate în mod inerent. Cea mai mare parte dintre ei vor rămâne heruvimi şi sanovimi, cu toate că indivizii cei mai înzestraţi pot dobândi un serviciu serafic restrâns."
                },
                {
                    "par_ref": "38:8.4",
                    "par_pageref": "423.4",
                    "par_content": "3. *Heruvimii Morontiali.* Aceste creaturi „de ordinul patru” ale ordinelor îngereşti păstrează întotdeauna caracteristicile lor cvasimateriale. Ele vor continua în calitate de heruvimi şi sanovimi împreună cu o majoritate a fraţilor lor, ai fazei mediene, aşteptând factualizarea completă a Fiinţei Supreme."
                },
                {
                    "par_ref": "38:8.5",
                    "par_pageref": "423.5",
                    "par_content": "În timp ce al doilea şi al treilea grup sunt puţin limitate în potenţialul de creştere, candidaţii la ascensiune pot atinge înălţimile serviciului serafic universal. Numeroşi heruvimi mai experimentaţi ai primului grup sunt ataşaţi păzitorilor serafici ai destinului şi plasaţi astfel în linie directă, pentru a se ridica la statutul Învăţătorilor Lumilor Palat atunci când seniorii lor serafici îi vor abandona. Păzitorii destinului nu mai au heruvimi şi sanovimi pentru a-i ajuta atunci când elevii lor muritori au atins viaţa morontială. Şi când alte tipuri de serafimi evolutivi primesc autorizaţia de a pleca pe Salvington şi în Paradis, ei trebuie să îi abandoneze pe vechii lor subordonaţi atunci când ies în afara graniţelor Nebadonului. Aceşti heruvimi şi sanovimi astfel abandonaţi sunt în general deţinuţi de Spiritul-Mamă al Universului, ceea ce îi pune la nivelul unui Educator de Lumi casă pe scara statutului serafic."
                },
                {
                    "par_ref": "38:8.6",
                    "par_pageref": "423.6",
                    "par_content": "Heruvimii şi sanovimii reţinuţi o dată de Spiritul-Mamă servesc mult timp ca Învăţători ai Lumilor casă pe sferele morontiale, de la cea mai evoluată până la cea mai înaltă. Atunci când corpul lor reunit pe Salvington cuprinde prea muţi recruţi, Strălucitoarea Stea de Dimineaţă convoacă pe aceşti fideli servitori ai creaturilor timpului să apară în prezenţa sa. Ei depun jurământul de transformare a personalităţii, după care Spiritul-Mamă al Universului strânge din nou, în grupuri de câte şapte mii, pe aceşti heruvimi şi sanovimi seniori şi avansaţi. Ei ies atunci din acest al doilea grup ca serafimi calificaţi. De acum, plina şi deplina carieră a unui serafim, cu toate posibilităţile sale Paradisiace, este deschisă acestor heruvimi şi sanovimi născuţi a doua oară. Aceşti îngeri pot fi acordaţi unui muritor, ca păzitori ai destinului; dacă elevul lor muritor atinge supravieţuirea, ei devin eligibili pentru a fi promovaţi în Salvington şi în cele şapte cercuri de împlinire serafică, şi chiar şi pentru a intra în Paradis şi în Corpul Finalităţii."
                }
            ]
        },
        {
            "section_index": 9,
            "section_ref": "38:9",
            "section_title": "9. Creaturile mediene",
            "pars": [
                {
                    "par_ref": "38:9.1",
                    "par_pageref": "424.1",
                    "par_content": "Creaturile mediene au o triplă clasificare: ele sunt clasate, pe drept cuvânt, ca Fiii ascendenţi ai lui Dumnezeu; ele sunt efectiv grupate cu ordinele de cetăţenie permanentă, fiind însă funcţional numărate cu spiritele ocrotitoare ale timpului, din cauza asocierii lor intime şi efective cu oştirile îngereşti în serviciul muritorilor de pe lumile individuale ale spaţiului."
                },
                {
                    "par_ref": "38:9.2",
                    "par_pageref": "424.2",
                    "par_content": "Aceste creaturi unice apar pe majoritatea lumilor locuite şi au fost găsite întotdeauna pe planetele decimale, ca Urantia, pe care se fac experienţele vieţii. Medienii sunt de două tipuri - primari şi secundari - şi apar prin folosirea următoarelor tehnici:"
                },
                {
                    "par_ref": "38:9.3",
                    "par_pageref": "424.3",
                    "par_content": "1. *Medianii Primari.* Ei formează grupul cel mai spiritual şi un ordin aproape standardizat. Aceste fiinţe derivă uniform din muritorii ascendenţi modificaţi aparţinând statului major al Prinţilor Planetari. Numărul creaturilor mediene primare este întotdeauna de cincizeci de mii, şi nici o planetă care beneficiază de serviciul lor nu are mai mulţi."
                },
                {
                    "par_ref": "38:9.4",
                    "par_pageref": "424.4",
                    "par_content": "2. *Medianii Secundari.* Ei formează grupul cel mai material al acestor creaturi, iar numărul lor variază considerabil pe diferitele lumi, cu toate că media este apropiată de cincizeci de mii. Ei derivă, pe căi diverse, din înnobilatorii lor biologici planetari, Adamii şi Evele, sau din descendenţa lor imediată. Există nu mai puţin de optzeci de tehnici pentru producerea medienilor secundari pe lumile evolutive ale spaţiului. Modul lor de origine pe Urantia a fost neobişnuit şi extraordinar."
                },
                {
                    "par_ref": "38:9.5",
                    "par_pageref": "424.5",
                    "par_content": "Nici unul dintre aceste două grupuri nu provine dintr-un accident al evoluţiei. Ambele sunt elemente esenţiale în planurile predeterminate ale arhitecţilor universului. Apariţia lor la momentul oportun pe lumile în evoluţie concordă cu proiectele originare ale planurilor de dezvoltare ale Purtătorilor Vieţii supraveghetori."
                },
                {
                    "par_ref": "38:9.6",
                    "par_pageref": "424.6",
                    "par_content": "Medienii primari primesc energia lor intelectuală şi spirituală prin tehnica îngerească, iar statutul lor intelectual este uniform. Cele şapte spirite mentale adjutante nu intră în contact cu ei. Doar al şaselea şi al şaptelea, spiritul adoraţiei şi spiritul înţelepciunii, pot veni în ajutorul grupului secundar."
                },
                {
                    "par_ref": "38:9.7",
                    "par_pageref": "424.7",
                    "par_content": "Medienii secundari primesc energia lor fizică prin tehnica adamică şi sunt spiritual încircuitaţi prin tehnica serafică. Ei sunt înzestraţi intelectual cu tipul minţii de tranziţie morontială. Ei se împart din punct de vedere fizic în patru tipuri, spiritual în şapte ordine, şi intelectual în douăsprezece nivele, în funcţie de sensibilitatea lor la slujitorul comun al ultimelor două spirite adjutante şi la mintea morontială. Aceste variante determină diferenţele lor de activitate şi de afectare planetară."
                },
                {
                    "par_ref": "38:9.8",
                    "par_pageref": "424.8",
                    "par_content": "Medienii principali seamănă mai mult cu îngerii decât cu muritorii; cei secundarii sunt mult mai asemănători fiinţelor umane. Fiecare din ei face un serviciu nepreţuit celuilalt în executarea multiplelor lor însărcinări planetare. Slujitorii primari pot stabili o legătură cooperativă atât cu controlorii energiei morontiale şi spirituale, cât şi cu agenţii care pun în circuit mintea. Grupul secundar nu poate stabili relaţii de muncă numai cu controlorii fizici şi cu manipulatorii circuitelor materiale. Însă din moment ce fiecare grup de medieni poate stabili un sincronism perfect de contact unul cu celălalt, ele pot practic utiliza, amândouă, totalitatea gamei de energii, mergând de la puterea fizică brută a lumilor materiale, trecând prin fazele de tranziţie ale energiei universale şi până la forţele superioare ale realităţii spiritului tărâmurilor celeste."
                },
                {
                    "par_ref": "38:9.9",
                    "par_pageref": "425.1",
                    "par_content": "Vidul dintre lumea materială şi lumea spirituală este acoperit perfect de seria de asocieri: om muritor, median secundar, median primar, heruvim morontial, heruvim de fază intermediară şi serafim. În experienţa personală a unui muritor individual este neîndoielnic că aceste patru nivele sunt mai mult sau mai puţin unificate de Ajustorul divin al Gândirii, care le dă o semnificaţie personală prin acţiunile sale neobservate şi misterioase."
                },
                {
                    "par_ref": "38:9.10",
                    "par_pageref": "425.2",
                    "par_content": "Pe lumile normale, medienii primari menţin serviciul lor în calitate de corpuri de învăţătură şi gazde celeste din partea Prinţului Planetar, în timp ce slujitorii secundari continuă cooperarea lor cu regimul adamic pentru a face să avanseze cauza civilizaţiei planetare progresive. Atunci când Prinţul Planetar face o greşeală, iar Fiii Materiali eşuează, cum a fost cazul pe Urantia, creaturile mediene devin pupilii Suveranului de Sistem şi servesc sub conducerea custodelui în funcţie al planetei. Însă nu mai există decât alte trei alte în sistemul Sataniei în care aceste fiinţe operează într-un singur grup sub un comandament unificat, aşa cum o fac slujitorii mediani uniţi ai Urantiei."
                },
                {
                    "par_ref": "38:9.11",
                    "par_pageref": "425.3",
                    "par_content": "Pentru medieni, atât pentru cei primari, cât şi pentru cei secundari, munca planetară este variată şi diversificată pe numeroasele lumi individuale ale unui univers, însă pe planetele normale şi medii activităţile lor sunt foarte diferite de îndatoririle care ocupă timpul lor pe sfere izolate cum este Urantia."
                },
                {
                    "par_ref": "38:9.12",
                    "par_pageref": "425.4",
                    "par_content": "Medianii primari sunt istoricii planetei care, de la sosirea Prinţului Planetar până la era în care lumina şi viaţa sunt statornicite, formulează procesiunile şi elaborează descrierile istoriei planetare pentru reprezentaţiile planetelor pe lumile-sediu sistemice."
                },
                {
                    "par_ref": "38:9.13",
                    "par_pageref": "425.5",
                    "par_content": "Medienii rămân timp de lungi perioade pe o lume locuită, însă, dacă sunt fideli misiunii lor, serviciile lor de-a lungul epocilor în menţinerea suveranitatea Fiului Creator vor sfârşi foarte sigur prin a fi recunoscute; ei vor primi răsplata care le este datorată pentru slujirea lor plină de răbdare pe lângă muritorii materiali, pe lumea lor a timpului şi a spaţiului. Mai devreme sau mai târziu, toate creaturile mediene acreditate vor fi înrolate în rândurile Fiilor ascendenţi ai lui Dumnezeu, şi angajate cum se cuvine în lunga aventură de ascensiune a Paradisului, în compania aceloraşi muritori de origine animală, fraţii lor pământeni pe care i-au păzit cu atâta patimă şi i-au servit cu atâta eficacitate pe parcursul lungii lor şederi planetare."
                },
                {
                    "par_ref": "38:9.14",
                    "par_pageref": "425.6",
                    "par_content": "[Prezentat de un Melchizedek acţionând la cererea Şefului Oştirilor Serafice ale Nebadonului.]"
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "Spirite ocrotitoare ale universului local",
    "author": "Melchizedek"
}