{
    "paper_index": 54,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "54:0",
            "pars": [
                {
                    "par_ref": "54:0.1",
                    "par_pageref": "613.1",
                    "par_content": "OMULUI evolutiv îi vine greu să înţeleagă pe deplin semnificaţia răului, a greşelii, a păcatului şi a inechităţii şi să sesizeze sensul lor. Omului îi trebuie mult până percepe că un contrast dintre perfecţiune şi imperfecţiune produce răul potenţial, că un conflict dintre adevăr şi falsitate creează confuzia şi eroarea; că înzestrarea divină cu liber arbitru, care se exprimă prin alegere, duce la domenii divergente ale păcatului şi ale dreptăţii, iar căutarea perseverentă a divinităţii conduce la împărăţia lui Dumnezeu, în timp ce respingerea sa persistentă duce la domeniile inechităţii."
                },
                {
                    "par_ref": "54:0.2",
                    "par_pageref": "613.2",
                    "par_content": "Nu Zeii sunt cei care creează răul sau permit păcatul şi rebeliunea. Răul potenţial există în timp şi într-un univers care îmbrăţişează nivele diferenţiate de semnificaţii şi de valori în ceea ce priveşte perfecţiunea. Păcatul este potenţial în toate domeniile în care fiinţe imperfecte sunt înzestrate cu facultatea de a alege între bine şi rău. Simpla prezenţă conflictuală a adevărului şi a contra-adevărului, a faptelor şi a falsităţii, constituie potenţialul erorii. Alegerea deliberată a răului constituie păcatul; refuzul voluntar al adevărului este eroarea; urmarea persistentă a păcatului şi a erorii constituie inechitatea."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "54:1",
            "pars": [
                {
                    "par_ref": "54:1.1",
                    "par_pageref": "613.3",
                    "par_content": "Dintre toate problemele tulburătoare provenite din rebeliunea lui Lucifer, nici una nu a ocazionat mai multe dificultăţi decât inaptitudinea muritorilor evolutivi imaturi de a distinge între adevărata libertate şi cea falsă."
                },
                {
                    "par_ref": "54:1.2",
                    "par_pageref": "613.4",
                    "par_content": "Adevărata liberate este căutarea timpurilor şi răsplata progresului evolutiv. Falsa libertate este amăgirea subtilă a erorii timpului şi a răului spaţiului. Libertatea durabilă este fondată pe realitatea dreptăţii - a inteligenţei, a maturităţii, a fraternităţii şi a echităţii."
                },
                {
                    "par_ref": "54:1.3",
                    "par_pageref": "613.5",
                    "par_content": "Libertatea este o tehnică autodistrugătoare a existenţei cosmice atunci când motivaţia ei este neinteligentă, necondiţionată şi necontrolată. Adevărata libertate se raportează progresiv la realitate şi rămâne întotdeauna plină de respect faţă de echitatea socială, de echitatea cosmică, de fraternitatea universală şi de obligaţiile divine."
                },
                {
                    "par_ref": "54:1.4",
                    "par_pageref": "613.6",
                    "par_content": "Libertatea este o sinucidere când este separată de dreptatea materială, de justeţea intelectuală, de îngăduinţa socială, de datoria morală şi de valorile spirituale. Libertatea este inexistentă în afara realităţii cosmice, şi orice realitate a personalităţii este proporţională cu relaţiile ei cu divinitatea."
                },
                {
                    "par_ref": "54:1.5",
                    "par_pageref": "613.7",
                    "par_content": "Voinţa autonomă, lipsită de limite, şi exprimarea de sine necontrolată echivalează cu un egoism pe care nu îl îmblânzeşte nimic, o culme a impietăţii. Libertatea neînsoţită de o victorie tot mai mare asupra sinelui este o fantezie a unei imaginaţii de muritor egoist. Libertatea motivată prin sine este o iluzie conceptuală, o crudă amăgire. Desfrâul deghizat sub veşmintele libertăţii este premergătorul unei servitudini abjecte."
                },
                {
                    "par_ref": "54:1.6",
                    "par_pageref": "614.1",
                    "par_content": "Adevărata libertate este asociată cu un sincer respect de sine; libertatea falsă este consoarta admiraţiei de sine. Adevărata libertate este rodul stăpânirii de sine; falsa libertate este pretenţia de a te afirma pe tine însuţi. Stăpânirea de sine conduce la serviciul altruist; admiraţia de sine tinde să îl exploateze pe celălalt pentru a asigura avantaje personale individului aflat în greşeală, care este dispus să sacrifice înfăptuirea în dreptate în schimbul posedării unei puteri injuste asupra tovarăşilor săi."
                },
                {
                    "par_ref": "54:1.7",
                    "par_pageref": "614.2",
                    "par_content": "Înţelepciunea însăşi nu este divină şi sigură decât dacă orizontul ei este cosmic şi motivaţia spirituală."
                },
                {
                    "par_ref": "54:1.8",
                    "par_pageref": "614.3",
                    "par_content": "Nu există o eroare mai mare decât amăgirea de sine, care le face pe fiinţele inteligente să râvnească la exercitarea puterii asupra altor fiinţe, cu scopul de a le priva de libertăţile lor naturale. Regula de aur a echităţii umane se ridică contra tuturor acestor fraude, inechităţi, fapte egoiste şi nedreptăţi. Doar o libertate autentică este veritabilă şi compatibilă cu tărâmul iubirii şi cu acordarea îndurării."
                },
                {
                    "par_ref": "54:1.9",
                    "par_pageref": "614.4",
                    "par_content": "Cum ar putea creatura voluntară să îndrăznească să încalce drepturile tovarăşilor ei în numele libertăţii personale, în timp ce Cârmuitorii Supremi ai universului se retrag cu un respect îngăduitor din faţa prerogativelor voinţei şi a potenţialelor personalităţii! În exercitarea presupusei sale libertăţi personale, nici o fiinţă nu are dreptul de a priva o altă fiinţă de privilegiile existenţei care i-au fost conferite de Creatori şi care sunt respectate de toţi asociaţii lor, de subordonaţii lor şi de supuşilor lor loiali."
                },
                {
                    "par_ref": "54:1.10",
                    "par_pageref": "614.5",
                    "par_content": "Se prea poate ca omul evolutiv să trebuiască să lupte pentru libertăţile sale materiale contra unor tirani şi asupritori pe o lume a păcatului şi a nedreptăţii sau în cursul primelor timpuri ale unei sfere primitive în evoluţie. Însă nu este astfel nici pe lumile morontiale, nici pe sferele spiritului. Războiul este moştenirea omului evolutiv primitiv, însă pe lumile în care civilizaţia progresează normal, bătălia fizică este discreditată de mult timp ca tehnică de rezolvare a neînţelegerilor rasiale."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "54:2",
            "pars": [
                {
                    "par_ref": "54:2.1",
                    "par_pageref": "614.6",
                    "par_content": "Cu Fiul şi în Spirit, Dumnezeu a proiectat eterna Havona, şi, de atunci, arhetipul etern de participare coordonată la creaţie - împărtăşirea - a prevalat întotdeauna. Acest arhetip al împărtăşirii este modelul esenţial de urmat de fiecare dintre Fiii şi Fiicele lui Dumnezeu care se duc în spaţiu pentru a încerca să copieze în timp universul central de perfecţiune eternă."
                },
                {
                    "par_ref": "54:2.2",
                    "par_pageref": "614.7",
                    "par_content": "Orice creatură, din toate universurile în evoluţie, care aspiră să facă voinţa Tatălui, este destinată să devină partener a Creatorilor timpului-spaţiu în această magnifică aventură a dobândirii perfecţiunii experienţiale. Dacă acest lucru nu ar fi fost adevărat, Tatăl nu ar fi înzestrat niciodată aceste creaturi cu liber arbitru creativ, nu ar fi locuit în ele şi nu ar fi intrat efectiv în asociere cu ele prin mijlocirea propriului său spirit."
                },
                {
                    "par_ref": "54:2.3",
                    "par_pageref": "614.8",
                    "par_content": "Nebunia lui Lucifer a fost de a încerca ceea ce nu se poate face, acea de a străbate timpul într-un univers experienţial. Crima lui Lucifer a fost încercarea sa de a priva de drepturile lor creative pe fiecare dintre personalităţile Sataniei, de a reduce în mod nechibzuit participarea personală a creaturilor - participarea lor liberă - voluntară la lunga luptă evolutivă de atingere a statutului de lumină şi de viaţă, atât individual, cât şi colectiv. Şi acţionând astfel, acest vechi suveran al sistemului vostru a opus direct proiectul temporal al propriei sale voinţe ţelului etern al voinţei lui Dumnezeu, aşa cum este el revelat prin dăruirea cu liber arbitru a tuturor creaturilor personale. Rebeliunea lui Lucifer ameninţa astfel să încalce la maxim liberul arbitru al ascenderilor şi al slujitorilor sistemului Sataniei. Exista pericolul de a priva pentru totdeauna pe fiecare dintre aceste fiinţe de o experienţă pasionantă, aceea de a aduce ceva personal şi unic monumentului de înţelepciune experienţială care se ridică lent şi care va exista într-o bună zi sub forma sistemului Sataniei, devenit perfect. Acesta este modul în care manifestul lui Lucifer, deghizându-se sub veşmântul libertăţii, se ridică în lumina clară a raţiunii ca un pericol monumental pentru a consuma zborul libertăţii personale şi aceasta la o scară care nu a mai fost încă întâlnită decât de două ori în toată istoria Nebadonului."
                },
                {
                    "par_ref": "54:2.4",
                    "par_pageref": "615.1",
                    "par_content": "Pe scurt, Lucifer ar fi dorit să ia oamenilor şi îngerilor ceea ce le dăduse Dumnezeu, adică privilegiul divin de a participa la creaţia propriului lor destin şi la destinul acestui sistem local de lumi locuite."
                },
                {
                    "par_ref": "54:2.5",
                    "par_pageref": "615.2",
                    "par_content": "Nici o fiinţă din întregul univers nu are justificată libertatea de a priva o altă fiinţă de adevărata libertate, de dreptul de a iubi şi de a fi iubită, de privilegiul de a-l adora pe Dumnezeu şi a-şi servi semenul."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "54:3",
            "pars": [
                {
                    "par_ref": "54:3.1",
                    "par_pageref": "615.3",
                    "par_content": "Creaturile morale ale lumilor evolutive sunt, întotdeauna, frământate de o anumită întrebare nechibzuită: de ce Creatorii infinit de înţelepţi permit răul şi păcatul. Ele nu înţeleg că răul şi păcatul sunt inevitabile în cazul în care creaturile trebuie să fie cu adevărat libere. Liberul arbitru al oamenilor în evoluţie şi al îngerilor aleşi nu este un simplu concept filozofic, un ideal simbolic. Aptitudinea oamenilor de a alege binele sau răul este o realitate a universului. Această libertate de alege prin sine este un dar al Conducătorilor Supremi, şi aceştia interzic oricărei fiinţe sau oricărui grup de fiinţe din vastul univers să priveze cea mai mică personalitate de libertatea care îi este dată prin putere divină, nici măcar pentru a satisface fiinţe rătăcite şi ignorante în bucuria a ceea ce ele numesc, în mod greşit, libertate personală."
                },
                {
                    "par_ref": "54:3.2",
                    "par_pageref": "615.4",
                    "par_content": "Cu toate că identificarea conştientă şi deliberată cu răul (păcatul) este echivalentă cu nonexistenţa (anihilarea), trebuie întotdeauna să intervină o întârziere între momentul identificării personale cu păcatul şi execuţia pedepsei - care survine automat când fiinţa se îmbrăţişează de bună voie răul. Această întârziere reprezintă o perioadă de timp suficientă pentru a judeca statutul universal al păcătosului într-un mod pe deplin satisfăcător pentru toate personalităţile universului care au o legătură cu cazul, şi în acelaşi timp, într-un mod destul de echitabil şi just, pentru a putea câştiga aprobarea păcătosului însuşi."
                },
                {
                    "par_ref": "54:3.3",
                    "par_pageref": "615.5",
                    "par_content": "Însă, dacă acest rebel al universului care merge împotriva realităţii, a bunătăţii şi a adevărului refuză să aprobe verdictul, şi dacă vinovatul cunoaşte în inima sa dreptatea condamnării sale însă refuză să o mărturisească, atunci trebuie ca execuţia sentinţei să fie întârziată conform convenienţelor Celor Îmbătrâniţi de Zile. Or, Cei Îmbătrâniţi de Zile refuză să nimicească o fiinţă înainte ca toate valorile morale şi realităţile spirituale să fie stinse atât în autorul răului, cât şi la toţi partizanii şi simpatizanţii săi posibili."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "54:4",
            "pars": [
                {
                    "par_ref": "54:4.1",
                    "par_pageref": "615.6",
                    "par_content": "O altă problemă, dificil de explicat în constelaţia Norlatiadekului, se referă la motivele pentru care i-a fost permis lui Lucifer, lui Satan şi prinţilor decăzuţi să semene atât de multă vreme discordia, înainte de a fi reţinuţi, internaţi şi judecaţi."
                },
                {
                    "par_ref": "54:4.2",
                    "par_pageref": "616.1",
                    "par_content": "Părinţii care au născut şi crescut copii vor înţelege mai bine de ce Mihail, un Creator-tată, poate să întârzie atât de mult în a-i condamna şi a-i distruge pe proprii săi Fii. Istoria fiului rătăcitor, povestită de Isus, ilustrează bine cum un tată iubitor poate să aştepte mult timp căinţa unui copil rătăcitor."
                },
                {
                    "par_ref": "54:4.3",
                    "par_pageref": "616.2",
                    "par_content": "Faptul însuşi că o creatură care făcătoare de rău poate efectiv să aleagă să facă ceva rău - să comită păcatul - demonstrează fapticitatea liberului arbitru şi justifică pe deplin toate lungile întârzieri în executarea dreptăţii, dat fiind faptul că această acordare a îndurării ar putea să conducă la căinţă şi la reabilitare."
                },
                {
                    "par_ref": "54:4.4",
                    "par_pageref": "616.3",
                    "par_content": "Cea mai mare parte a libertăţilor căutate de Lucifer el le avea deja şi trebuia să primească altele în viitor. Toate aceste daruri preţioase au fost pierdute prin nerăbdarea sa şi prin cedarea la dorinţa de a poseda imediat ceea ce este dorit cu ardoare, de a poseda aceasta în dispreţul oricărei obligaţii de a respecta drepturile şi libertăţile tuturor celorlalte creaturi compunând universul universurilor. Obligaţiile etice sunt înnăscute, divine şi universale."
                },
                {
                    "par_ref": "54:4.5",
                    "par_pageref": "616.4",
                    "par_content": "Noi cunoaştem numeroase motive pentru care Conducătorii Supremi nu îi distrug, nici nu îi internează imediat pe conducătorii rebeliunii lui Lucifer şi există, indubitabil, altele, poate mai bune, care ne sunt necunoscute. Întârzierea în executarea dreptăţii vădeşte trăsăturile unei mărinimii care au fost oferite personal de Mihail din Nebadon. Fără afecţiunea acestui Creator-tată pentru Fiii săi rătăciţi, ar fi intrat în acţiune dreptatea supremă a suprauniversului. Dacă un episod, cum ar fi rebeliunea lui Lucifer, s-ar fi produs în Nebadon, în timpul încarnării lui Mihail pe Urantia, instigatorii acestui rău ar fi putut fi, imediat şi absolut, anihilaţi."
                },
                {
                    "par_ref": "54:4.6",
                    "par_pageref": "616.5",
                    "par_content": "Dreptatea supremă poate acţiona instantaneu atunci când ea nu este temperată de îndurarea divină. Acordarea îndurării copiilor timpului şi spaţiului prevede întotdeauna această întârziere, acest interval salutar între semănat şi recoltat. Dacă sămânţa semănată este bună, această întârziere permite punerea la încercare şi întărirea caracterului; dacă sămânţa semănată este rea, această întârziere îngăduitoare lasă timp pentru căinţă şi pentru îndreptare. Această întârziere în judecată şi în pedepsirea răufăcătorilor este inerentă acordării îndurării în cele şapte suprauniversuri. Această înfrânare a justiţiei prin îndurare dovedeşte că Dumnezeu este iubire, că Dumnezeul iubirii domină universurile, şi că el controlează, prin îndurarea sa, destinul şi judecata tuturor creaturilor sale."
                },
                {
                    "par_ref": "54:4.7",
                    "par_pageref": "616.6",
                    "par_content": "Întârzierile în timp datorate îndurării sunt acordate prin ordinul Creatorilor utilizând libertatea lor divină. Universul poate profita de tehnica răbdării folosită faţă de păcătoşii rebeli. Este cât se poate de adevărat că binele nu poate veni din rău pentru cel care proiectează şi împlineşte răul, însă este, de asemenea, adevărat că toate lucrurile (inclusiv răul, potenţial sau manifest) lucrează împreună pentru binele tuturor fiinţelor care îl cunosc pe Dumnezeu, se bucură să facă voinţa sa şi se ridică către Paradis conform planului său etern şi ţelului său divin."
                },
                {
                    "par_ref": "54:4.8",
                    "par_pageref": "616.7",
                    "par_content": "Însă aceste întârzieri de compasiune nu sunt infinite. În ciuda lungii întârzieri (după socotirea timpului pe Urantia) în judecarea rebeliunii lui Lucifer, noi putem observa că în epoca prezentei revelaţii prima audienţă a procesului în curs a lui Gabriel contra lui Lucifer a fost ţinută pe Uversa, şi puţin după aceea o decizie a Celor Îmbătrâniţi de Zile a fost publicată, ordonând ca Satan să fie de acum închis împreună cu Lucifer într-o lume închisoare a acestuia din urmă. Acest fapt pune sfârşit posibilităţii pe care o avea Satan de a face noi vizite lumilor decăzute ale Sataniei. Într-un univers dominat de milostenie, dreptatea este poate înceată, însă ea este certă."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "54:5",
            "pars": [
                {
                    "par_ref": "54:5.1",
                    "par_pageref": "617.1",
                    "par_content": "Dintre numeroasele motive pe care le cunosc şi pentru care Lucifer şi acoliţii săi nu au fost nici internaţi, nici judecaţi mai devreme, sunt autorizat să le expun pe următoarele:"
                },
                {
                    "par_ref": "54:5.2",
                    "par_pageref": "617.2",
                    "par_content": "1. Îndurarea cere ca orice răufăcător să aibă un timp suficient pentru a dezvolta o atitudine deliberată şi bine chibzuită în ceea ce priveşte gândurile sale rele şi acţiunile sale păcătoase."
                },
                {
                    "par_ref": "54:5.3",
                    "par_pageref": "617.3",
                    "par_content": "2. Dreptatea supremă este dominată de o dragoste de Tată; şi de aceea dreptatea nu va distruge niciodată ceea ce poate salva îndurarea. Timpul necesar pentru a accepta salvarea este acordat oricărui răufăcător."
                },
                {
                    "par_ref": "54:5.4",
                    "par_pageref": "617.4",
                    "par_content": "3. Nici un tată afectuos nu impune, niciodată, o pedeapsă pripită unui membru al familiei sale care s-a înşelat. Răbdarea nu poate funcţiona independent de timp."
                },
                {
                    "par_ref": "54:5.5",
                    "par_pageref": "617.5",
                    "par_content": "4. Cu toate că facerea de rău este întotdeauna tristă pentru o familie, înţelepciunea şi iubirea cer copiilor integraţi să aibă răbdare cu un frate rătăcit pe parcursul întârzierii pe care tatăl afectuos o acordă pentru ca păcătosul să-şi dea seama de greşeala purtării sale şi să îmbrăţişeze calea salvării."
                },
                {
                    "par_ref": "54:5.6",
                    "par_pageref": "617.6",
                    "par_content": "5. Independent de atitudinea lui Mihail faţă de Lucifer şi, cu toate că Mihail a fost Creatorul-tată al lui Lucifer, nu era de domeniul Fiului Creator să exercite o jurisdicţie sumară asupra Suveranului Sistemic apostat, deoarece Mihail nu realizase încă cariera de consacrare care trebuia să îl ducă la suveranitatea sa indiscutabilă asupra Nebadonului."
                },
                {
                    "par_ref": "54:5.7",
                    "par_pageref": "617.7",
                    "par_content": "6. Cei Îmbătrâniţi de Zile ar fi putut să îi nimicească imediat pe rebeli, însă ei rareori îi execută pe răufăcători fără o audiere completă. În această situaţie, ei au refuzat să treacă peste deciziile lui Mihail."
                },
                {
                    "par_ref": "54:5.8",
                    "par_pageref": "617.8",
                    "par_content": "7. Este evident că Emmanuel l-a sfătuit pe Mihail să se ţină la distanţă de rebeli şi să permită rebeliunii să îşi urmeze cursul natural de autodistrugere, iar înţelepciunea Uniunilor de Zile este reflectarea în timp a înţelepciunii unificate a Trinităţii Paradisului."
                },
                {
                    "par_ref": "54:5.9",
                    "par_pageref": "617.9",
                    "par_content": "8. Pe Edentia, Fidelul de Zile a recomandat Părinţilor Constelaţiei să le lase rebelilor mâinile libere pentru a dezrădăcina cât mai repede întreaga simpatie pentru aceşti răufăcători din inima tuturor cetăţenilor prezenţi şi viitori ai Norlatiadekului, a oricărei creaturi muritoare morontiale sau spirituale."
                },
                {
                    "par_ref": "54:5.10",
                    "par_pageref": "617.10",
                    "par_content": "9. Pe Jerusem, reprezentantul personal al Executivului Suprem al Orvontonului l-a sfătuit pe Gabriel să ofere oricărei creaturi vii ocazia deplină de a realiza o alegere deliberată în problemele referitoare la Declaraţia Libertăţii a lui Lucifer. Problemele rebeliunii fiind ridicate, consilierul Paradisului, trimis de urgenţă pe lângă Gabriel, a arătat că, dacă această facultate deplină şi liberă nu ar fi fost dată tuturor creaturilor Norlatiadekului, carantina Paradisului ar fi fost extinsă asupra întregii constelaţii, pentru a se proteja de prezenţa posibilă a unor creaturi nehotărâte sau cuprinse de îndoială. Pentru a lăsa porţile de ascensiune către Paradis deschise fiinţelor Norlatiadekului, era necesar să se prevadă deplina dezvoltare a rebeliunii şi să se asigure de completa determinare a atitudinii din partea tuturor fiinţelor pe care ea ar fi atins-o într-un mod oarecare."
                },
                {
                    "par_ref": "54:5.11",
                    "par_pageref": "617.11",
                    "par_content": "10. Divina Slujitoare a Salvingtonului a emis o decizie care a constituit a treia sa proclamaţie independentă, ordonând să nu se facă pentru a se vindeca pe jumătate, a se suprima în mod laş sau a se masca în vreun alt fel chipul hidos al rebelilor şi al rebeliunii. Oştirile îngereşti au primit consemnul de a veghea ca această exprimare a păcatului să fie pe deplin revelată şi să primească prilejuri nelimitate de a se manifesta, aceasta fiind cea mai rapidă tehnică de ajungere la vindecarea perfectă şi definitivă a flagelului răului şi al păcatului."
                },
                {
                    "par_ref": "54:5.12",
                    "par_pageref": "618.1",
                    "par_content": "11. Un comitet de urgenţă, format din foşti muritori, compus din Puternicii Mesageri, muritori glorificaţi care au avut experienţa personală a unor situaţii asemănătoare şi a colegilor lor, a fost organizat pe Jerusem. El l-a sfătuit pe Gabriel că, dacă s-ar recurge la metode de represiune arbitrare sau sumare, vor fi distruse cel puţin de trei ori mai multe fiinţe. Întregul corp al consilierilor Uversei a fost de acord să se recomande lui Gabriel să îi permită rebeliunii să îşi urmeze cursul ei deplin şi natural, chiar dacă s-ar cere după aceea un milion de ani pentru a-i lichida consecinţele."
                },
                {
                    "par_ref": "54:5.13",
                    "par_pageref": "618.2",
                    "par_content": "12. Chiar şi într-un univers al timpului, timpul este relativ. Dacă un muritor urantian cu durată de viaţă medie ar comite o crimă transformând planeta într-un pandemoniu şi dacă ar fi prins, judecat şi executat în următoarele două sau trei zile după crima sa, vi s-ar părea oare lung acest interval? Şi totuşi, în raport cu durata de viaţă a lui Lucifer, comparaţia ar rămâne valabilă chiar dacă judecata sa care a început acum nu ar trebui să se termine înainte de a mai trece cinci sute de mii de ani ai timpului Urantiei. Din punctul de vedere al Uversei, unde litigiul este în suspensie, putem estima întârzierea spunând că dreptatea a fost înştiinţată de crima lui Lucifer la două secunde şi jumătate după ce aceasta a fost comisă. Din punctul de vedere al Paradisului, judecata este concomitentă cu acţiunea."
                },
                {
                    "par_ref": "54:5.14",
                    "par_pageref": "618.3",
                    "par_content": "Voi aţi putea înţelege parţial la fel de multe motive valabile pentru a nu se opri arbitrar rebeliunea lui Lucifer, însă nu sunt autorizat să vi le dezvălui. Pot, cu toate acestea, să vă informez că pe Uversa noi propovăduim patruzeci şi opt de motive pentru a permite răului să urmeze deplinul curs al propriului lui eşec moral şi a anihilării lui spirituale. Nu mă îndoiesc că există tot atât de multe motive care îmi sunt necunoscute."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "54:6",
            "pars": [
                {
                    "par_ref": "54:6.1",
                    "par_pageref": "618.4",
                    "par_content": "Oricare ar fi dificultăţile întâlnite de muritorii evolutivi în eforturile lor de a înţelege rebeliunea lui Lucifer, ar trebui să fie clar pentru toţi gânditorii raţionali că tehnica folosită în ceea ce îi priveşte pe rebeli este o justificare a iubirii divine. Îndurarea plină de iubire acordată rebelilor pare a fi antrenat numeroase fiinţe inocente în mari încercări şi cazne, însă toate aceste persoane zdrobite pot să se încredinţeze în deplină siguranţă Judecătorilor infinit de înţelepţi pentru a se pronunţa asupra destinului lor cu îndurare şi cu justeţe."
                },
                {
                    "par_ref": "54:6.2",
                    "par_pageref": "618.5",
                    "par_content": "În toate tratativele lor cu fiinţe inteligente, Fiul Creator şi Tatăl său Paradisiac sunt amândoi dominaţi de iubire. Numeroase faze ale purtării cârmuitorilor universului faţă de rebeli şi de rebeliune - păcătoşii şi păcatul - sunt de neînţeles dacă nu ne amintim că Dumnezeu, în calitate de Tată, are întâietate faşă de oricare dintre fazele manifestării Deităţii în toate raporturile dintre divinitate şi omenire. Trebuie să nu se uite nici faptul că actele Fiilor Creatori Paradisiaci sunt toate motivate de îndurare."
                },
                {
                    "par_ref": "54:6.3",
                    "par_pageref": "618.6",
                    "par_content": "Dacă tatăl iubitor al unei mari familii ar alege să se arate îndurător faţă de unul dintre copiii săi vinovat de un grav delict se poate întâmpla ca acordarea îndurării acestui copil care se are o purtare greşită să impună temporar o greutate tuturor celorlalţi copii care au o purtare bună. Aceste eventualităţi sunt inevitabile; riscul este inseparabil de realitatea care constă în a avea un tată plin de afecţiune şi a fi membru al unui grup familial. Fiecare membru al familiei beneficiază de buna purtare a tuturor celorlalţi, şi tot astfel, trebuie ca fiecare membru să sufere imediat consecinţele temporale ale purtării greşite a tuturor celorlalţi. Familiile, grupurile, naţiunile, rasele, lumile, sistemele, constelaţiile şi universurile sunt asocieri de relaţii posedând o individualitate. De aceea orice membru al unui grup, mare sau mic, culege roadele faptelor bune şi suportă consecinţele faptelor rele ale tuturor celorlalţi membri ale grupului respectiv."
                },
                {
                    "par_ref": "54:6.4",
                    "par_pageref": "619.1",
                    "par_content": "Însă este bine să se clarifice un lucru: dacă sunteţi făcuţi să suferiţi consecinţele deloc plăcute ale păcatului unui membru al familiei voastre, ale unui cetăţean, ale unui semen muritor sau chiar ale unei rebeliuni din cadrul sistemului sau din altă parte - indiferent care vor fi suferinţele voastre pricinuite de conduita greşită a asociaţilor voştri, ale tovarăşilor voştri sau ale superiorilor voştri - puteţi să vă încredinţaţi certitudinii eterne că aceste cazne nu sunt decât suferinţe temporare. Nici una dintre aceste consecinţe ale vieţii fraterne, îndepărtată de conduita membrilor grupului vostru, nu poate vreodată să compromită perspectivele voastre eterne, nici să vă priveze câtuşi de puţin de dreptul vostru divin de a urca în Paradis şi de a-l atinge pe Dumnezeu."
                },
                {
                    "par_ref": "54:6.5",
                    "par_pageref": "619.2",
                    "par_content": "Şi există compensări pentru aceste încercări, întârzieri şi decepţii care însoţesc inevitabil păcatul rebeliunii. Dintre numeroasele repercusiuni folositoare ale rebeliunii lui Lucifer pe care le putem cita vă vom atrage atenţia doar asupra carierelor înnobilate ale ascenderilor muritori, cetăţeni ai Jerusemului, care prin rezistenţa lor la sofismele păcatului s-au plasat în poziţia de a deveni viitori Puternici Mesageri, însoţitori ai ordinului meu. Orice fiinţă care a trecut de proba acestui episod nefast a avansat instantaneu de la statutul său administrativ şi şi-a sporit valoarea spirituală."
                },
                {
                    "par_ref": "54:6.6",
                    "par_pageref": "619.3",
                    "par_content": "La început, răscoala luciferiană a apărut ca o pură catastrofă pentru sistem şi pentru univers. Treptat, au început să se acumuleze şi avantajele ei. După douăzeci şi cinci de mii de ani ai timpului sistemic (douăzeci şi cinci de mii de ani ai Urantiei), Melchizedekii au început să propovăduiască că binele rezultat din nebunia lui Lucifer a ajuns să egaleze răul suferit. Suma răului a devenit atunci aproape staţionară, necontinuând să crească decât pe anumite lumi izolate, în timp ce repercusiunile binefăcătoare continuau să sporească şi să se extindă în univers şi în suprauniversuri, şi chiar şi până în Havona. Astăzi, Melchizedekii propovăduiesc că binele rezultat din rebeliunea Sataniei este cu o mie de ori mai mare decât suma întregului ei rău."
                },
                {
                    "par_ref": "54:6.7",
                    "par_pageref": "619.4",
                    "par_content": "Însă, pentru a extrage din această acţiune rea o recoltă benefică atât de extraordinară este necesară atitudinea înţeleptă, divină şi îndurătoare a tuturor superiorilor lui Lucifer, de la părinţii Constelaţiei de pe Edentia până la Tatăl Universal din Paradis. Trecerea timpului a amplificat bunele consecinţe care pot fi extrase din nebunia lui Lucifer. Şi cum răul de pedepsit a atins întreaga sa amploare într-un timp relativ scurt, este evident că şefii infinit de înţelepţi şi prevăzători ai universului vor acţiona în sensul prelungirii timpului, permiţându-le să recolteze rezultatele benefice crescătoare. Independent de multe alte motive pentru a-i prinde şi judeca pe rebelii Sataniei, acest singur câştig ar fi fost suficient să explice de ce aceşti păcătoşi nu au fost internaţi mai devreme, şi de ce nu au fost încă judecaţi şi distruşi."
                },
                {
                    "par_ref": "54:6.8",
                    "par_pageref": "619.5",
                    "par_content": "Muritorii cu mintea îngustă şi îngrădită şi de timp, ar trebui să nu fie aşa pripiţi în critica amânărilor acordate de administratorii prevăzători şi infinit de înţelepţi ai treburilor universului."
                },
                {
                    "par_ref": "54:6.9",
                    "par_pageref": "620.1",
                    "par_content": "Una dintre erorile gândirii umane cu privire la acest subiect constă în a crede că toţi muritorii evolutivi ai unei planete în evoluţie vor fi ales să intre în cariera Paradisului dacă lumea lor nu ar fi fost blestemată de păcat. Aptitudinea de a refuza supravieţuirea nu datează din epoca rebeliunii lui Lucifer. Oamenii au posedat întotdeauna darul liberului arbitru în ceea ce priveşte cariera Paradisului."
                },
                {
                    "par_ref": "54:6.10",
                    "par_pageref": "620.2",
                    "par_content": "Pe măsură ce veţi urca în experienţa supravieţuirii, voi vă veţi lărgi conceptele asupra universului, vă veţi extinde orizontul semnificaţiilor şi al valorilor, şi veţi fi astfel mai în măsură să înţelegeţi de ce li se permite unor fiinţe ca Lucifer şi Satan să persiste în rebeliunea lor. Veţi sesiza, totodată, mai bine cum se poate extrage un bine ultim (dacă nu imediat) dintr-un rău limitat în timp. După ce veţi fi atins Paradisul veţi fi cu adevărat iluminaţi şi consolaţi, auzindu-i pe filozofii suprarafici discutând şi explicând aceste profunde probleme de ajustare universală. Însă, chiar şi atunci, mă îndoiesc că veţi fi în întregime satisfăcuţi în sinea voastră. Cel puţin, eu nu am fost, chiar şi atunci când am atins astfel apogeul filozofiei universului. Nu am ajuns să înţeleg pe deplin aceste complexităţi înainte de a fi fost afectat într-un post administrativ al suprauniversului. Acolo, printr-o experienţă efectivă, am dobândit o capacitate de a concepe suficient de mare pentru a înţelege, în echitate cosmică şi în filozofie spirituală, aceste probleme complexe. Pe când vă veţi îndrepta spre Paradis, veţi înţelege tot mai bine că nu putem înţelege numeroase aspecte problematice ale administrării universului decât după ce am dobândit o mai mare capacitate experienţială şi o clarviziune spirituală superioară. Pentru a înţelege situaţiile cosmice, înţelepciunea cosmică este esenţială."
                },
                {
                    "par_ref": "54:6.11",
                    "par_pageref": "620.3",
                    "par_content": "[Prezentat de un Puternic Mesager care a avut experienţa de a fi supravieţuit primei rebeliuni sistemice a universului timpului, în prezent ataşat guvernului suprauniversului Orvontonului şi acţionând în această chestiune la cererea lui Gabriel din Salvington.]"
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "Problemele rebeliunii lui Lucifer"
}