{
    "paper_index": 57,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "57:0",
            "pars": [
                {
                    "par_ref": "57:0.1",
                    "par_pageref": "651.1",
                    "par_content": "LA PREZENTAREA extraselor din arhivele Jerusemului pentru înregistrările Urantiei cu privire la antecedentele şi la istoria ei timpurie, noi suntem îndrumaţi să calculăm timpul în termeni de uz curent - prezentul calendar de ani bisecţi de 365¼ de zile. De regulă, nu se va face nici o încercare de a se indica numărul exact de ani, deşi aceştia sunt cunoscuţi. Noi vom folosi cele mai apropiate numere întregi ca pe o metodă mai bună de prezentare a acestor fapte istorice."
                },
                {
                    "par_ref": "57:0.2",
                    "par_pageref": "651.2",
                    "par_content": "Când se face referire la un eveniment vechi de acum unul sau două milioane de ani, noi intenţionăm să datăm o astfel de întâmplare ca petrecută cu acel număr de ani în urma, având ca punct de plecare primele decenii ale secolului al XX-lea al erei creştine. Vom descrie astfel derularea acestor evenimente mult îndepărtate ca având loc în perioade regulate de mii, de milioane şi de miliarde de ani."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "57:1",
            "pars": [
                {
                    "par_ref": "57:1.1",
                    "par_pageref": "651.3",
                    "par_content": "Urantia îşi are originea în soarele vostru, iar soarele vostru este unul dintre diversele vlăstare ale nebuloasei Andronover, care a fost odată organizat ca o parte componentă a puterii fizice şi a substanţei materiale ale universului local al Nebadonului, şi însăşi această mare nebuloasă şi-a aflat originea în sarcina-forţă universală a spaţiului din suprauniversul Orvontonului, cu mult, mult timp în urmă."
                },
                {
                    "par_ref": "57:1.2",
                    "par_pageref": "651.4",
                    "par_content": "În perioada de la începutul acestei relatări, Organizatorii Principali de Forţă Primară ai Paradisului avuseseră mult timp controlul deplin asupra energiilor spaţiale care au fost mai târziu organizate sub forma nebuloasei Andronover."
                },
                {
                    "par_ref": "57:1.3",
                    "par_pageref": "651.5",
                    "par_content": "*În urmă cu 987 de miliarde de ani,* organizatorul de forţă asociat, îndeplinind atunci funcţiile inspectorului activ numărul 811.307 din seria Orvontonului, care călătorea în afara Uversei, a raportat Celor Îmbătrâniţi de Zile că toate condiţiile spaţiale erau favorabile iniţierii de fenomene de materializare într-un anumit sector al segmentului, la vremea aceea oriental, al Orvontonului."
                },
                {
                    "par_ref": "57:1.4",
                    "par_pageref": "651.6",
                    "par_content": "*În urmă cu 900 de miliarde de ani,* după cum atestă arhivele Uversei, s-a înregistrat un permis dat de către Consiliul uversan al Echilibrului guvernului suprauniversului şi autorizând trimiterea unui personal şi a unui organizator de forţă în regiunea proiectată anterior de către inspectorul cu numărul 811.307. Autorităţile Orvontonului l-au împuternicit pe descoperitorul originar al acestui univers potenţial pentru a executa mandatul Celor Îmbătrâniţi de Zile, care prevedea organizarea unei noi creaţii materiale."
                },
                {
                    "par_ref": "57:1.5",
                    "par_pageref": "652.1",
                    "par_content": "Înregistrarea acestei permisiuni semnifică faptul că personalul şi organizatorul de forţă plecaseră deja de pe Uversa în lunga călătorie către sectorul spaţial estic, unde urmau ca ulterior să se angajeze în acele activităţi prelungite încheiate cu ivirea unei noi creaţii fizice în Orvonton."
                },
                {
                    "par_ref": "57:1.6",
                    "par_pageref": "652.2",
                    "par_content": "*În urmă cu 875 de miliarde de ani,* enorma nebuloasă Andronover, cu numărul 876.926, a fost iniţiată cum trebuie. S-a cerut numai prezenţa organizatorului de forţă şi a personalului de legătură pentru a se inaugura vârtejul de energie care s-a transformat până la urmă într-un vast ciclon spaţial. Ca urmare a iniţierii acestor mişcări de revoluţie nebulare, organizatorii de forţă vii se retrag pur şi simplu, perpendicular pe planul discului în rotaţie; apoi, calităţile inerente ale energiei asigură evoluţia progresivă şi ordonată a acestor noi sisteme fizice."
                },
                {
                    "par_ref": "57:1.7",
                    "par_pageref": "652.3",
                    "par_content": "Cam prin această perioadă, expunerea trece la funcţionarea personalităţilor suprauniversului. În realitate, povestea are propriul ei început în punctul acesta - aproape în momentul în care organizatorii de forţă ai Paradisului se pregăteau să se retragă, după ce au făcut ca toate condiţiile de spaţiu-energie să fie gata pentru acţiunea directorilor de putere şi a controlorilor fizici ai suprauniversului Orvontonului."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "57:2",
            "pars": [
                {
                    "par_ref": "57:2.1",
                    "par_pageref": "652.4",
                    "par_content": "Toate creaţiile materiale evolutive sunt născute din nebuloasele circulare gazoase, şi toate aceste nebuloase primare sunt circulare pe tot parcursul primei părţi a existenţei lor gazoase. Pe măsură ce îmbătrânesc, ele devin de regulă spirale, iar atunci când funcţiunea lor de formaţiune solară şi-a terminat cursul, ele sfârşesc adesea ca roiuri stelare ori ca sori enormi, înconjuraţi de un număr variabil de planete, de sateliţi şi de mici grupuri de materie, asemănătoare în multe feluri propriului vostru minuscul sistem solar."
                },
                {
                    "par_ref": "57:2.2",
                    "par_pageref": "652.5",
                    "par_content": "*În urmă cu 800 de miliarde de ani,* creaţia Andronover a fost bine statornicită ca fiind una dintre magnificele nebuloase primare ale Orvontonului. Când astronomii universurilor apropiate au privit în afară la acest fenomen al spaţiului, ei au văzut prea puţine lucruri care să le atragă atenţia. Estimările gravitaţiei făcute în creaţiile adiacente au indicat că materializările spaţiale aveau loc în regiunile andronoveriene, însă asta era tot."
                },
                {
                    "par_ref": "57:2.3",
                    "par_pageref": "652.6",
                    "par_content": "*În urmă cu 700 de miliarde de ani,* sistemul Andronoverului a atins proporţii gigantice, şi au fost trimişi controlori fizici suplimentari pe nouă creaţii materiale înconjurătoare, pentru a oferi sprijin şi cooperare centrelor de putere ale acestui nou sistem material care evolua atât de rapid. La această dată îndepărtată, toate materialele lăsate moştenire creaţiilor ulterioare erau conţinute în limitele acestei gigantice roţi spaţiale, care a continuat să se rotească mereu şi, după ce a ajuns la diametrul ei maxim, să se rotească tot mai repede pe măsură ce a continuat să se contracte şi să se condenseze."
                },
                {
                    "par_ref": "57:2.4",
                    "par_pageref": "652.7",
                    "par_content": "*În urmă cu 600 de miliarde de ani,* s-a ajuns la apogeul perioadei de mobilizare a energiei Andronoverului; nebuloasa a dobândit maximul masei ei. În această perioadă, ea era un gigantic nor circular de gaz într-o formă întrucâtva asemănătoare cu un sferoid turtit. Aceasta a fost perioada timpurie a formării diferenţiale a masei şi a variaţiei vitezei de rotaţie. Gravitaţia şi alte influenţe erau pe cale de a începe acţiunea lor de conversie a gazelor din spaţiu în materie organizată."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "57:3",
            "pars": [
                {
                    "par_ref": "57:3.1",
                    "par_pageref": "653.1",
                    "par_content": "Enorma nebuloasă a început atunci să capete forma spirală şi să devină clar vizibilă, chiar şi pentru astronomii universurilor îndepărtate. Aceasta este istoria naturală a majorităţii nebuloaselor; înainte de a începe să emane sori şi de a porni lucrarea de construcţie a universului, aceste nebuloase spaţiale secundare sunt observate de obicei sub aspectul *fenomenelor spirale.*"
                },
                {
                    "par_ref": "57:3.2",
                    "par_pageref": "653.2",
                    "par_content": "Observând această metamorfoză a nebuloasei Andronover, astronomii acestei ere îndepărtate au văzut exact ceea ce văd astronomii secolului al douăzecilea atunci când îşi îndreaptă telescoapele spre spaţiu şi privesc nebuloasele spirale din epoca prezentă a spaţiului extern adiacent."
                },
                {
                    "par_ref": "57:3.3",
                    "par_pageref": "653.3",
                    "par_content": "Aproape în perioada în care s-a atins maximul masei, controlul gravitaţiei conţinutului de gaz a început să slăbească; a urmat stadiul scurgerilor de gaz - gazul ţâşnind ca două braţe gigantice distincte, care au plecat din două părţi opuse ale masei-mamă. Rotaţia rapidă ale acestui enorm nucleu central au dat curând o aparenţă de spirală celor doi curenţi de gaz care ţâşneau. Răcirea şi condensarea ulterioară a unor porţiuni dintre aceste braţe care s-au exteriorizat, au produs până la urmă un aspect noros. Aceste porţiuni mai dense erau vaste sisteme şi subsisteme de materie fizică, care se roteau prin spaţiu în mijlocul norului gazos al nebuloasei, totul fiind ţinut în siguranţă sub imperiul gravitaţiei roţii-mamă."
                },
                {
                    "par_ref": "57:3.4",
                    "par_pageref": "653.4",
                    "par_content": "Însă nebuloasa începuse să se contracte, iar creşterea în viteză a mişcării de revoluţie a micşorat şi mai mult controlul gravitaţiei. În puţin timp, regiunile gazoase externe au început efectiv să scape de sub influenţa imediată a nucleului nebular, ieşind afară în spaţiu şi urmând nişte circuite cu contur neregulat, reîntorcându-se la regiunile nucleare pentru a închide circuitele, şi aşa mai departe. Dar acesta nu era decât un stadiu temporar al progresiei nebulare. Viteza mereu crescândă a rotirii urma ca în curând să lanseze în spaţiu sori enormi, pe circuite independente."
                },
                {
                    "par_ref": "57:3.5",
                    "par_pageref": "653.5",
                    "par_content": "Şi iată ce s-a întâmplat pe Andronover cu epoci în urmă. Roata de energie a tot crescut, până când a ajuns la expansiunea ei maxima şi, apoi, când a început contracţia, ea s-a rotit tot mai repede până când, în cele din urmă, a fost atins stadiul centrifugal critic şi a început marea dezintegrare."
                },
                {
                    "par_ref": "57:3.6",
                    "par_pageref": "653.6",
                    "par_content": "*În urmă cu 500 de miliarde de ani,* s-a născut primul soare andronoverian. Această rază arzândă s-a desprins de sub dominaţia gravitaţiei materne, şi a s-a lansat în spaţiu într-o aventură independentă în cosmosul creaţiei. Orbita ei a fost determinată de calea ei de ieşire. Aceşti sori tineri au devenit repede sferici, şi şi-au început lungile lor cariere pline de evenimente ca stele ale spaţiului. Exceptând nucleele nebulare terminale, marea majoritate a sorilor Orvontonului au avut o naştere similară. Aceşti sori expulzaţi trec prin diverse perioade de evoluţie şi de serviciu universal subsecvent."
                },
                {
                    "par_ref": "57:3.7",
                    "par_pageref": "653.7",
                    "par_content": "*În urmă cu 400 de miliarde de ani,* nebuloasa Andronover a intrat în perioada sa de recaptare. Mulţi dintre sorii apropiaţi mai mici au fost capturaţi din nou ca rezultat al lărgirii treptate şi al condensării pe mai departe a nucleului-mamă. Foarte curând, a fost inaugurată faza terminală de condensare nebulară, perioada care precede întotdeauna segregarea finală a acestor imense agregate spaţiale de energie şi materie."
                },
                {
                    "par_ref": "57:3.8",
                    "par_pageref": "654.1",
                    "par_content": "Abia la un milion de ani după această epocă, Mihail din Nebadon, un Fiu Creator din Paradis, a ales această nebuloasă aflată în dezintegrare ca fiind locul aventurii lui în construirea universului. Aproape imediat, a început crearea lumilor arhitecturale ale Salvingtonului şi ale grupurilor planetare, cele o sută de sedii de constelaţie. A fost nevoie de aproape un milion de ani pentru a completa aceste îngrămădiri de lumi, în special lumi create. Planetele-sediu ale sistemului local au fost construite de-a lungul unei perioade care se întinde din vremea aceea, până în urmă cu cinci miliarde de ani."
                },
                {
                    "par_ref": "57:3.9",
                    "par_pageref": "654.2",
                    "par_content": "*În urmă cu 300 de miliarde de ani,* circuitele solare andronoveriene erau bine stabilite, iar sistemul nebular trecea printr-o perioadă de tranziţie, de relativă stabilitate fizică. Cam în această perioadă, personalul lui Mihail a sosit pe Salvington, iar guvernul Uversei, capitala Orvontonului, şi-a extins recunoaşterea fizică până la universul local al Nebadonului."
                },
                {
                    "par_ref": "57:3.10",
                    "par_pageref": "654.3",
                    "par_content": "*În urmă cu 200 de miliarde de ani,* contracţia şi condensarea Andronoverului au progresat cu o enormă generare de căldură în roiul lui central, sau în masa lui nucleară. Spaţiul relativ a apărut chiar şi în regiunile de lângă roata soarelui-mamă central. Regiunile externe deveneau mai stabile şi mai bine organizate; unele planete dezvoltându-se în jurul sorilor nou-născuţi, se răciseră suficient pentru a fi potrivite implantării de viaţă. Cele mai vechi planete locuite ale Nebadonului datează din vremurile acelea."
                },
                {
                    "par_ref": "57:3.11",
                    "par_pageref": "654.4",
                    "par_content": "Acum, mecanismul universal terminat al universului Nebadonului începe pentru prima dată să funcţioneze, iar creaţia lui Mihail este înregistrată pe Uversa ca fiind univers de reşedinţă şi de ascensiune progresivă a muritorilor."
                },
                {
                    "par_ref": "57:3.12",
                    "par_pageref": "654.5",
                    "par_content": "*În urmă cu 100 de miliarde de ani,* s-a ajuns la apogeul nebular al tensiunii condensării; a fost atins punctul de maximă tensiune a căldurii. Acest stadiu critic al luptei gravitaţie-căldură durează uneori aproape o veşnicie, dar, mai devreme sau mai târziu, căldura câştigă lupta cu gravitaţia, şi începe perioada spectaculoasă a dispersiei soarelui; aceasta marchează sfârşitul carierei secundare a unei nebuloase spaţiale."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "57:4",
            "pars": [
                {
                    "par_ref": "57:4.1",
                    "par_pageref": "654.6",
                    "par_content": "Stadiul primar al nebuloasei este circular; cel secundar, spiral; stadiul terţiar este acela al primei dispersii a soarelui, în timp ce stadiul cuaternar îmbrăţişează al doilea şi cel din urmă ciclu al dispersiei soarelui, cu nucleul mamă sfârşind fie ca o îngrămădire globulară, fie ca un soare solitar care funcţionează ca centru al unui sistem solar terminal."
                },
                {
                    "par_ref": "57:4.2",
                    "par_pageref": "654.7",
                    "par_content": "*În urmă cu 75 de miliarde de ani,* această nebuloasă atinsese culmea stadiului ei din familia solară. Acesta a fost apogeul primei perioade de pierderi de sori. Majoritatea acestor sori au luat de atunci în stăpânire sisteme extinse de planete, de sateliţi, de insule întunecate, de comete, de meteori, şi de nori de praf cosmici."
                },
                {
                    "par_ref": "57:4.3",
                    "par_pageref": "654.8",
                    "par_content": "*În urmă cu 50 de miliarde de ani,* a fost încheiată această primă perioadă de dispersie solară; nebuloasa îşi încheia rapid ciclul ei terţiar de existenţă, în cursul căruia dădu-se naştere unui număr de 876.926 de sisteme solare."
                },
                {
                    "par_ref": "57:4.4",
                    "par_pageref": "654.9",
                    "par_content": "*Perioada de acum 25 de miliarde de ani* a asistat la încheierea ciclului terţiar al vieţii nebuloasei, şi a adus cu sine organizarea şi relativa stabilizare a întinselor sisteme stelare provenite din nebuloasa-părinte. Însă procesul contracţiei fizice şi producerea sporită de căldură au continuat în masa centrală a rămăşiţei nebulare."
                },
                {
                    "par_ref": "57:4.5",
                    "par_pageref": "655.1",
                    "par_content": "*În urmă cu 10 de miliarde de ani,* a început ciclul cuaternar al Andronoverului. Se atinsese maximul de temperatură al masei nucleare; punctul critic de condensare era tot mai aproape. Nucleul-mamă iniţial se convulsiona sub presiunea combinată a propriei lui tensiuni de condensare a căldurii interne şi a efectului de maree tot mai puternic al gravitaţiei sistemelor solare eliberate. Erupţiile nucleare care trebuiau să inaugureze doilea ciclu nebular de dispersie solară erau iminente. Ciclul cuaternar al existenţei nebulare era pe cale de a începe."
                },
                {
                    "par_ref": "57:4.6",
                    "par_pageref": "655.2",
                    "par_content": "*Acum 8 de miliarde de ani,* a început teribila erupţie definitivă. Numai sistemele externe sunt în siguranţă în momentul unei asemenea prefaceri totale, iar acesta a fost începutul sfârşitului nebuloasei. Această revărsare finală a soarelui s-a desfăşurat pe durata unei perioade de aproape două miliarde de ani."
                },
                {
                    "par_ref": "57:4.7",
                    "par_pageref": "655.3",
                    "par_content": "*Perioada de acum 7 miliarde de ani* a asistat la apogeul prăbuşirii finale a Andronoverului. Aceasta a fost perioada naşterii sorilor terminali mai mari şi, de asemenea, perioada apogeului perturbărilor fizice locale."
                },
                {
                    "par_ref": "57:4.8",
                    "par_pageref": "655.4",
                    "par_content": "*Perioada de acum 6 miliarde de ani* marchează sfârşitul prăbuşirii definitive şi naşterea soarelui vostru, al cincizeci şi şaselea din ultima familie solară secundă a Andronoverului. Erupţia finală a nucleului nebular a dat naştere la 136.702 de sori, majoritatea fiind corpuri cereşti solitare. Numărul total de sori şi de sisteme solare care îşi au originea în nebuloasa Andronover a fost 1.013.628. Numărul soarelui sistemului solar este 1.013.572."
                },
                {
                    "par_ref": "57:4.9",
                    "par_pageref": "655.5",
                    "par_content": "Acum marea nebuloasă Andronover nu mai există, însă ea trăieşte mai departe în numeroşii sori şi în familiile lor planetare, care îşi au originea în acest nor-mamă spaţial. Rămăşiţa nucleară finală a acestei magnifice nebuloase încă arde cu o strălucire roşiatică, şi continuă să răspândească lumină şi căldură moderate peste rămăşiţele familiei ei planetare de o sută şi şaizeci şi cinci de lumi, care gravitează acum în jurul acestei venerabile mame a două puternice generaţii de monarhi ai luminii."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "57:5",
            "pars": [
                {
                    "par_ref": "57:5.1",
                    "par_pageref": "655.6",
                    "par_content": "*În urmă cu 5 miliarde de ani,* soarele vostru era un glob ceresc incandescent, după ce adunase în el cea mai mare parte a materiei circulante din spaţiul apropiat, rămăşiţele recentei transformări care au însoţit propria lui naştere."
                },
                {
                    "par_ref": "57:5.2",
                    "par_pageref": "655.7",
                    "par_content": "Astăzi, soarele vostru a atins o stabilitate relativă, dar ciclurile petelor solare de unsprezece ani şi jumătate amintesc de faptul că a fost o stea variabilă în tinereţea ei. În primele zile ale soarelui vostru, contracţia continuă şi creşterea gradată a temperaturii care a urmat, au iniţiat extraordinare convulsii pe suprafaţa lui. Aceste titanice înălţări şi coborâri ritmice au necesitat trei zile şi jumătate pentru a completa un ciclu de luminozitate variabilă. Această stare variabilă, această pulsaţie periodică, au făcut ca soarele vostru să fie extrem de sensibil la anumite influenţe din afară, care urmau să fie întâlnite curând."
                },
                {
                    "par_ref": "57:5.3",
                    "par_pageref": "655.8",
                    "par_content": "Astfel a fost scena spaţiului local pregătită pentru originea unică a *Monmatiei,* acesta fiind numele familiei planetare a soarelui vostru, sistemul solar căruia îi aparţine lumea voastră. Mai puţin de un procent din sistemele planetare ale Orvontonului au avut o origine similară."
                },
                {
                    "par_ref": "57:5.4",
                    "par_pageref": "655.9",
                    "par_content": "*În urmă cu 4, 5 miliarde de ani,* enormul sistem Angona a început să se apropie de acest soare solitar. Centrul acestui mare sistem era un întunecat gigant al spaţiului, solid, extrem de încărcat şi posedând o extraordinară atracţie gravitaţională."
                },
                {
                    "par_ref": "57:5.5",
                    "par_pageref": "656.1",
                    "par_content": "Pe măsură ce Angona se apropia de soare, în momente de maximă expansiune din timpul pulsaţiilor solare, vapori de material gazos erau azvârliţi în spaţiu ca nişte gigantice limbi solare. La început, aceste limbi de gaz cuprinse de flăcări cădeau invariabil înapoi în soare, dar pe măsură ce Angona a venit din ce în ce mai aproape, atracţia gravitaţională a giganticului vizitator a devenit atât de mare, încât aceste limbi de gaz se frângeau în anumite puncte, rădăcina căzând înapoi în soare, în timp ce secţiunile exterioare se desprindeau pentru a forma corpuri independente de materie, de meteoriţi solari, care au început imediat să se învârtă în jurul soarelui pe propriile lor orbite eliptice."
                },
                {
                    "par_ref": "57:5.6",
                    "par_pageref": "656.2",
                    "par_content": "Pe măsură ce sistemul Angona s-a apropiat, extruziunile solare au devenit tot mai importante, tot mai multă materie a fost atrasă din soare, pentru a se forma corpuri independente circulante în spaţiul înconjurător. Această situaţie s-a dezvoltat timp de aproape cinci sute de mii de ani, până când Angona s-a a ajuns la cea mai mare apropiere de soare; imediat după aceea, soarele, în conjuncţie cu una dintre convulsiile lui periodice, a suferit o dislocare parţială; din părţi opuse şi simultan, s-a revărsat un volum enorm de materie. Dinspre partea Angonei, a fost atrasă o vastă coloană de gaze solare, ambele ei capete erau mai degrabă subţiate şi centrul ei era mult bombat; ea a scăpat definitiv de sub controlul gravitaţional imediat al soarelui."
                },
                {
                    "par_ref": "57:5.7",
                    "par_pageref": "656.3",
                    "par_content": "Această imensă coloană de gaze solare care a fost astfel separată de soare s-a dezvoltat ulterior în cele douăsprezece planete ale sistemului solar. Evacuarea reverberaţională de gaz din partea opusă a soarelui, într-un sincronism ciclic cu gigantica extruziune ancestrală a sistemului solar, s-a condensat de atunci în meteorii şi în praful spaţial din sistemul solar, deşi multă, foarte multă din această materie a fost ulterior recaptată de gravitaţia solară, pe măsură ce sistemul Angona s-a retras în spaţiul îndepărtat."
                },
                {
                    "par_ref": "57:5.8",
                    "par_pageref": "656.4",
                    "par_content": "Deşi Angona a reuşit să îndepărteze materialul ancestral al planetelor sistemului solar şi al enormului volum de materie care circulă acum în jurul soarelui ca asteroizi şi meteori, ea nu şi-a asigurat pentru sine nimic din această materie solară. Sistemul vizitator nu a venit îndeajuns de aproape pentru a sustrage efectiv vreun pic din substanţa soarelui, dar s-a rotit suficient de aproape pentru a atrage în spaţiul intermediar tot materialul care cuprinde sistemul solar actual."
                },
                {
                    "par_ref": "57:5.9",
                    "par_pageref": "656.5",
                    "par_content": "Cele cinci planete interne şi cel cinci externe formate curând în miniatură de nucleele pe cale de răcire şi de condensare de la extremităţile conice şi mai puţin voluminoase ale giganticei protuberanţe a gravitaţiei pe care a Angona a reuşit să le desprindă de soare, în vreme ce Saturn şi Jupiter s-au format din porţiunile centrale mai voluminoase şi mai proeminente. Puternica atracţie gravitaţională a lui Jupiter şi a lui Saturn a capturat de la început aproape tot materialul sustras de la Angona, după cum atestă mişcarea retrogradă a unora dintre sateliţii lor."
                },
                {
                    "par_ref": "57:5.10",
                    "par_pageref": "656.6",
                    "par_content": "Jupiter şi Saturn, fiind provenite din chiar centrul enormei coloane de gaze solare supraîncălzite, conţineau atât de mult material solar puternic încălzit, încât aveau o lumină strălucitoare şi emanau un volum enorm de căldură; ele au fost în realitate sori secundari pentru o perioadă scurtă după formarea lor ca corpuri separate ale spaţiului. Aceste două planete, cele mai mari ale sistemului solar, au rămas în mare parte gazoase până în ziua de azi, nefiind nici măcar răcite până la punctul de completă condensare sau solidificare."
                },
                {
                    "par_ref": "57:5.11",
                    "par_pageref": "656.7",
                    "par_content": "Nucleele de contracţie gazoasă ale celorlalte zece planete au ajuns curând la stadiul de solidificare, şi astfel au început să atragă la ele cantităţi sporite de materie meteorică care circulă prin spaţiul apropiat. Lumile sistemului solar au avut astfel o dublă origine: nuclee de condensare gazoasă, crescute mai târziu de capturarea de enorme cantităţi de meteori. Într-adevăr, ele continuă încă să capteze meteori, dar în număr mult mai mic."
                },
                {
                    "par_ref": "57:5.12",
                    "par_pageref": "657.1",
                    "par_content": "Planetele nu se învârt în jurul soarelui în planul ecuatorial al mamei lor solare, ceea ce ele ar fi făcut dacă ar fi fost respinse de mişcare de rotaţie a soarelui. Mai degrabă, ele călătoresc în planul protuberanţei solare cauzate de Angona, plan care forma un unghi accentuat cu cel al planului ecuatorului solar."
                },
                {
                    "par_ref": "57:5.13",
                    "par_pageref": "657.2",
                    "par_content": "În timp ce Angona nu a putut capta nimic din masa solară, soarele a adăugat familiei voastre planetare care se metamorfoza ceva din materialul circulant din orbita sistemului vizitator. Datorită intensului câmp gravitaţional al Angonei, planetele tributare din familia ei au urmat orbite aflate la distanţă mare de întunecatul gigant; la puţin timp după extruziunea masei ancestrale a sistemului solar şi în timp ce Angona era încă în vecinătatea soarelui, trei dintre planetele majore ale sistemului Angonei s-au rotit atât de aproape de masivul ancestru al sistemului solar, încât atracţia lui gravitaţională, sporită de cea a soarelui, a fost suficientă ca să răstoarne echilibrul influenţa gravitaţiei Angonei şi să detaşeze permanent aceste trei tributare ale rătăcitorului celest."
                },
                {
                    "par_ref": "57:5.14",
                    "par_pageref": "657.3",
                    "par_content": "Tot materialele sistemului solar provenite din soare au circulau originar pe orbite cu direcţie omogenă. Fără intruziunea acestor trei corpuri străine din spaţiu, toate materialele sistemului solar ar menţine încă aceeaşi direcţie de mişcare orbitală. Ca să zicem aşa, impactul celor trei tributare ale Angonei a injectat forţe direcţionale noi şi străine în sistemul solar emergent, de unde şi apariţia *mişcării retrograde.* Mişcarea retrogradă din orice sistem astronomic este întotdeauna accidentală şi apare întotdeauna ca rezultat al impactului colizional al corpurilor străine din spaţiu. Se poate ca asemenea coliziuni să nu producă întotdeauna o mişcare retrogradă, însă nici o mişcare retrogradă nu apare niciodată altfel decât într-un sistem care conţine mase care au origini diverse."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "57:6",
            "pars": [
                {
                    "par_ref": "57:6.1",
                    "par_pageref": "657.4",
                    "par_content": "Ulterior naşterii sistemului solar a urmat o perioadă de diminuare a revărsării solare. Pentru o altă perioadă de cinci sute de mii de ani, soarele a continuat să reverse un volum tot mai scăzut de materie în spaţiul înconjurător. Însă în cursul acestor timpuri ale orbitelor rătăcitoare, când corpurile din jur au avut cea mai mare apropiere de soare, părintele solar a fost în stare să recaptureze o mare parte din aceste materiale meteorice."
                },
                {
                    "par_ref": "57:6.2",
                    "par_pageref": "657.5",
                    "par_content": "Planetele aflate cel mai aproape de soare au fost primele care au avut rotaţia încetinită de fricţiunea cauzată de efectele de maree. Asemenea influenţe gravitaţionale contribuie în egală măsură la stabilizarea orbitelor planetare, în timp ce acţionează ca o frână asupra ritmului de rotaţie al planetelor în jurul axei lor, făcând ca o planetă să se învârtă tot mai încet, până când rotaţia lor axială încetează, lăsând o emisferă a planetei întotdeauna întoarsă către soare sau către corpul mai mare, după cum o arată şi exemplele planetelor Mercur şi Luna, aceasta din urmă arătându-şi întotdeauna aceeaşi faţă către Urantia."
                },
                {
                    "par_ref": "57:6.3",
                    "par_pageref": "657.6",
                    "par_content": "Când fricţiunile cauzate de efectele de maree ale Lunii şi ale Pământului se vor egaliza, Pământul va întoarce mereu aceeaşi emisferă către Lună, iar ziua şi luna vor fi analoge - de o durată de circa patruzeci şi şapte de zile terestre. Când este atinsă o asemenea stabilitate a orbitelor, fricţiunile mareice vor intra în acţiune inversă, nemaiîndepărtând Luna de Pământ, ci atrăgând treptat satelitul către planetă. Şi apoi, în acel viitor mult îndepărtat când Luna va intra în raza de aproximativ unsprezece mii de mile a Pământului, acţiunea gravitaţiei acestuia va face ca Luna să se sfărâme, şi această explozie a gravitaţiei mareice va împrăştia luna în mici particule, care s-ar putea strânge în jurul lumii ca nişte inele de materie asemănătoare cu acelea ale lui Saturn sau ar putea să fie treptat atrase către Pământ sub formă de meteori."
                },
                {
                    "par_ref": "57:6.4",
                    "par_pageref": "658.1",
                    "par_content": "Dacă corpurile din spaţiu sunt similare în mărime şi în densitate, se pot produce coliziuni. Însă dacă două corpuri spaţiale de densitate similară sunt relativ inegale în mărime, atunci, dacă acela care este mai mic se apropie progresiv de acela mai mare, sfărâmarea corpului mai mic se va produce atunci când raza orbitei lui va deveni de două ori şi jumătate mai mică decât raza corpului mai mare. Coliziunile dintre giganţii spaţiului sunt într-adevăr rare, dar aceste explozii produse de efectelor de maree gravitaţională ale corpurilor mai mici sunt destul de comune."
                },
                {
                    "par_ref": "57:6.5",
                    "par_pageref": "658.2",
                    "par_content": "Stelele căzătoare se produc în roiuri, deoarece ele sunt fragmente ale unor corpuri de materie mai mari care au fost dislocate de gravitaţia mareică exercitată de corpurile spaţiale învecinate şi chiar mai mari. Inelele lui Saturn sunt fragmentele unui satelit dezintegrat. Una dintre lunile lui Jupiter se apropie acum periculos de mult de zona critică de dislocare produsă de efectul de maree şi, în câteva milioane de ani, ea va fi fie revendicată de planetă, fie va fi supusă unei dezintegrări de către gravitaţie din cauza efectelor de maree. A cincia planetă a sistemului solar, cu foarte mult timp în urmă, a parcurs o orbită neregulată, apropiindu-se periodic tot mai mult de Jupiter, până când a intrat în zona critică de dezintegrare gravitaţională cauzată de efectele de maree; ea a fost atunci rapid fragmentată, şi a devenit roiul actual de asteroizi."
                },
                {
                    "par_ref": "57:6.6",
                    "par_pageref": "658.3",
                    "par_content": "*Perioada de acum 4 miliarde de ani* a asistat la organizarea sistemelor lui Jupiter şi al lui Saturn, sub o formă foarte asemănătoare celei de astăzi, în afară de lunile lor, care au continuat să crească în mărime timp de mai multe miliarde de ani. De fapt, toate planetele şi sateliţii sistemului solar sunt încă în creştere, ca rezultat al captărilor meteorice continue."
                },
                {
                    "par_ref": "57:6.7",
                    "par_pageref": "658.4",
                    "par_content": "*Cu 3, 5 miliarde de ani în urmă,* nucleele de condensare ale celorlalte zece planete erau bine formate, iar miezurile majorităţii lunilor erau intacte, deşi câţiva dintre sateliţii mai mici s-au îmbinat mai apoi pentru a forma lunile mai mari din ziua de azi. Această perioadă se poate considera ca fiind era asamblării planetare."
                },
                {
                    "par_ref": "57:6.8",
                    "par_pageref": "658.5",
                    "par_content": "*Cu 3 miliarde de ani în urmă,* sistemul solar funcţiona cam tot aşa cum funcţionează astăzi. Mărimea membrilor lui a continuat să crească în mărime pe măsură ce meteorii din spaţiu au continuat să se reverse peste planete şi peste sateliţii lor la o viteză formidabilă."
                },
                {
                    "par_ref": "57:6.9",
                    "par_pageref": "658.6",
                    "par_content": "Cam în această perioadă, sistemul vostru solar a fost înscris în registrul fizic al Nebadonului şi i s-a dat numele de Monmatia."
                },
                {
                    "par_ref": "57:6.10",
                    "par_pageref": "658.7",
                    "par_content": "*Cu 3 miliarde de ani în urmă,* planetele crescuseră imens în mărime. Urantia era o sferă bine dezvoltată, având aproximativ o zecime din masa ei prezentă şi crescând rapid prin acumulare meteorică."
                },
                {
                    "par_ref": "57:6.11",
                    "par_pageref": "658.8",
                    "par_content": "Toată această extraordinară activitate face în mod normal parte din edificarea unei lumi evolutive de ordinul Urantiei şi constituie preliminariile astronomice pentru pregătirea terenului pentru începerea evoluţiei fizice a unor asemenea lumi spaţiale în vederea aventurilor de viaţă din timp."
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "57:7",
            "pars": [
                {
                    "par_ref": "57:7.1",
                    "par_pageref": "658.9",
                    "par_content": "Pe tot parcursul acestei epoci primitive regiunile spaţiale ale sistemului solar mişunau de mici corpuri formate prin fragmentare şi condensare. În absenţa unei atmosfere de combustie protectoare asemenea corpuri s-au prăbuşit direct pe suprafaţa Urantiei. Aceste impacturi neîncetate au ţinut suprafaţa planetei mai mult sau mai puţin încălzită, şi aceasta, împreună cu acţiunea sporită a gravitaţiei pe măsură ce sfera s-a lărgit, a început să pună în mişcare acele influenţe care au făcut ca treptat elementele mai grele, cum este fierul, să se acumuleze tot mai mult către centrul planetei."
                },
                {
                    "par_ref": "57:7.2",
                    "par_pageref": "659.1",
                    "par_content": "Cu *2.000.000.000* de ani în urmă pământul a început să devină net mai mare decât luna. Întotdeauna planeta fusese mai mare decât satelitul ei, însă nu a fost o diferenţă aşa de mare în mărime cam până prin timpul acesta, când enorme corpuri spaţiale au fost captate de pământ. Urantia avea atunci cam o cincime din mărimea ei prezentă şi devenise îndeajuns de mare ca să reţină atmosfera primitivă care începuse să apară ca rezultat al conflictului elemental intern dintre interiorul încălzit şi scoarţa pe cale de răcire."
                },
                {
                    "par_ref": "57:7.3",
                    "par_pageref": "659.2",
                    "par_content": "Acţiunea vulcanică propriu-zisă datează din timpurile acelea. Căldura internă a pământului a continuat să fie sorită de tot mai adânca îngropare a elementelor mai grele sau radioactive aduse din spaţiu de către meteori. Studiul acestor elemente radioactive a revelat faptul că la suprafaţa ei Urantia are o vechime de peste un miliard de ani. Ceasul cu radium este ceasornicul vostru cel mai fiabil pentru a se evalua ştiinţific vârsta planetei, dar toate aceste estimări sunt prea slabe, deoarece materialele radioactive disponibile pentru cercetarea voastră provin toate din suprafaţa pământului şi, de aceea, ele reprezintă achiziţiile relativ recente ale Urantiei în acest domeniu."
                },
                {
                    "par_ref": "57:7.4",
                    "par_pageref": "659.3",
                    "par_content": "Cu *1.500.000.000* de ani în urmă pământul avea două treimi din mărimea lui prezentă, în timp ce luna se apropia de masa ei actuală. Avansarea rapidă a pământului faţă de lună în ceea ce priveşte mărimea i-a permis să înceapă sustragerea lentă a puţinei atmosfere pe care a avut-o iniţial satelitul său."
                },
                {
                    "par_ref": "57:7.5",
                    "par_pageref": "659.4",
                    "par_content": "Activitatea vulcanică este acum la apogeul ei. Întregul pământ este un veritabil infern în flăcări, suprafaţa fiind asemănătoare cu starea ei primitivă de fuziune de dinainte ca metalele mai grele să fi gravitat către centru. *Aceasta este era vulcanică.* Cu toate acestea, se formează treptat o scoarţă, constituită în principal din granit comparativ mai uşor. Se pregăteşte scena pentru o planetă care poate că într-o bună zi va putea susţine viaţa."
                },
                {
                    "par_ref": "57:7.6",
                    "par_pageref": "659.5",
                    "par_content": "Atmosfera planetară primitivă se dezvoltă lent, conţinând acum ceva vapori de apă, monoxid de carbon, dioxid de carbon, şi clorură de hidrogen, dar este puţin sau chiar nici un pic de azot liber sau oxigen liber. Atmosfera unei lumi din era vulcanică prezintă un spectacol straniu. Pe lângă gazele enumerate ea este greu încărcată cu numeroase gaze vulcanice şi, pe măsura formării centurii de aer, cu produsele de combustie ale grelelor ploi meteorice care se abat pe suprafaţa planetei. Această combustie meteorică menţine oxigenul atmosferic la un nivel apropiat de epuizare, iar ritmul bombardamentului meteoric este încă formidabil."
                },
                {
                    "par_ref": "57:7.7",
                    "par_pageref": "659.6",
                    "par_content": "În curând, atmosfera a devenit mai stabilă şi suficient de răcită pentru a declanşa precipitaţii de ploaie pe suprafaţa stâncoasă fierbinte a planetei. Timp de mii de ani Urantia a fost învăluită într-o singură vastă şi continuă pătură de vapori. În cursul acestor ere soarele n-a strălucit niciodată pe suprafaţa pământului."
                },
                {
                    "par_ref": "57:7.8",
                    "par_pageref": "659.7",
                    "par_content": "O mare parte din carbonul atmosferei a fost extras din carbonaţii variatelor metale care abundau în straturile superficiale ale planetei. Mai târziu, cantităţi mult mai mari dintre aceste gaze de carbon au fost consumate de viaţa prolifică a primelor plante."
                },
                {
                    "par_ref": "57:7.9",
                    "par_pageref": "660.1",
                    "par_content": "Chiar şi în cursul perioadelor ulterioare scurgerile persistente de lavă şi căderile de meteori au consumat aproape complet oxigenul din aer. Chiar şi primele depuneri din oceanul primitiv care avea să apară în curând nu conţineau nici pietre colorate, nici şisturi. O lungă perioadă de timp după apariţia oceanului, nu a existat practic nici un pic de oxigen liber în atmosferă; şi el n-a apărut în cantităţi semnificative până când n-a fost generat mai târziu de algele marine şi de alte forme de viaţă vegetală."
                },
                {
                    "par_ref": "57:7.10",
                    "par_pageref": "660.2",
                    "par_content": "Atmosfera planetară primitivă a erei vulcanice oferă puţină protecţie împotriva impacturilor cauzate de coliziunile roiurilor meteorice. Milioane şi milioane de meteori pot să străpungă pătura de aer şi să se izbească de scoarţa planetară ca nişte corpuri solide. Dar odată cu trecerea timpului, sunt tot mai puţini meteori destul de mari pentru a rezista scutului fricţiunii atmosferic constant reîntărită prin îmbogăţirea cu oxigen a erelor de mai târziu."
                }
            ]
        },
        {
            "section_index": 8,
            "section_ref": "57:8",
            "pars": [
                {
                    "par_ref": "57:8.1",
                    "par_pageref": "660.3",
                    "par_content": "Perioada de *acum 1 miliard de ani* este data începutului efectiv al istoriei Urantiei. Planeta a atins cu aproximaţie mărimea ei actuală, iar în această perioadă, ea a fost înscrisă în registrele fizice ale Nebadonului şi i s-a dat numele *Urantia.*"
                },
                {
                    "par_ref": "57:8.2",
                    "par_pageref": "660.4",
                    "par_content": "Atmosfera, precum şi precipitaţiile neîncetată de umiditate, au facilitat răcirea scoarţei terestre. Acţiunea vulcanică a egalizat de la început presiunea căldurii interne şi contracţia scoarţei. Apoi vulcanii s-au diminuat rapid şi cutremurele şi-au făcut apariţia în timp ce această epocă de adaptare şi de răcire a scoarţei a progresat."
                },
                {
                    "par_ref": "57:8.3",
                    "par_pageref": "660.5",
                    "par_content": "Istoria geologică reală a Urantiei începe în momentul când scoarţa terestră este suficient de rece ca să provoace formarea primului ocean. Condensarea de vapori de apă pe suprafaţa în răcire a Pământului, odată începută, a continuat până când a devenit practic completă. La sfârşitul acestei perioade, oceanul acoperea toată suprafaţa planetei, până la o adâncime medie de aproape doi kilometri. Mareele erau şi atunci, aşa cum sunt observate şi azi, dar acest ocean primitiv nu era sărat; el era practic un înveliş de apă dulce al lumii. În acele zile, cea mai mare parte a clorului era combinată cu diverse metale, dar a fost suficient ca, în combinaţie cu hidrogenul, să producă această apă uşor acidă."
                },
                {
                    "par_ref": "57:8.4",
                    "par_pageref": "660.6",
                    "par_content": "La începutul acestei ere îndepărtate, Urantia ar trebui considerată ca o planetă înconjurată de apă. Mai târziu, scurgerile de lavă de origine mai adâncă, şi prin urmare mai dense, au ieşit la suprafaţă pe fundul prezentului Ocean Pacific, iar această parte a suprafeţei acoperite de apă s-a scufundat considerabil. Prima masă de sol continental a ieşit la iveală din oceanul lumii pentru a restabili echilibrul şi a compensa îngroşarea progresivă a scoarţei terestre."
                },
                {
                    "par_ref": "57:8.5",
                    "par_pageref": "660.7",
                    "par_content": "*Cu 950 de milioane de ani în urmă* Urantia prezintă tabloul unui mare continent de pământ şi al unui întins corp de apă, Oceanul Pacific. Vulcanii sunt încă răspândiţi peste tot, iar cutremurele sunt şi frecvente şi severe. Meteorii continuă să bombardeze pământul, dar ei se micşorează atât în frecvenţă, cât şi în mărime. Atmosfera se limpezeşte, dar cantitatea de dioxid de carbon continuă să fie importantă. Scoarţa pământului se stabilizează treptat."
                },
                {
                    "par_ref": "57:8.6",
                    "par_pageref": "660.8",
                    "par_content": "Cam prin epoca aceasta a fost Urantia alipită sistemului Sataniei pentru administrarea ei planetară şi a fost înscrisă în registrul de viaţă al Norlatiadekului. Apoi a început recunoaşterea administrativă a măruntei şi insignifiantei sfere, care era destinată să fie planeta pe care Mihail se va angaja ulterior în formidabila sa acţiune de manifestare ca muritor şi va participa la acele experienţe care de atunci au făcut ca Urantia să devină cunoscută local sub numele de „lumea crucii.”"
                },
                {
                    "par_ref": "57:8.7",
                    "par_pageref": "661.1",
                    "par_content": "Cu *900 de milioane de ani în urmă,* s-a asistat la sosirea pe Urantia a primului grup de cercetare al Sataniei trimis din Jerusem pentru a examina planeta şi a face un raport despre posibilităţile de adaptare ca staţiune experimentală a vieţii. Această comisie era constituită din douăzeci şi patru de membri, cuprinzând Purtătorii Vieţii, Fii Lanonandeki, Melchizedekii, serafimii, şi alte ordine de viaţă celestă care se ocupau de organizarea şi de administrarea iniţiale ale planetei."
                },
                {
                    "par_ref": "57:8.8",
                    "par_pageref": "661.2",
                    "par_content": "După ce a făcut o examinare minuţioasă a planetei, această comisie s-a reîntors în Jerusem şi a făcut un raport favorabil Suveranului Sistemului, recomandând ca Urantia să fie înscrisă în registrul de experimentare a vieţii. Lumea voastră a fost corespunzător înregistrată în Jerusem ca o planetă zecimală, şi Purtătorii Vieţii au fost anunţaţi că primesc permisiunea de a institui noi modele de mobilizare mecanică, chimică şi electrică în momentul sosirii lor ulterioare cu ordinele de transplantare şi de implantare a vieţii."
                },
                {
                    "par_ref": "57:8.9",
                    "par_pageref": "661.3",
                    "par_content": "La timpul cuvenit, măsurile luate pentru ocuparea planetei au fost luate de către comisia mixtă a celor doisprezece de pe Jerusem şi aprobată de către comisia planetară a celor şaptezeci de pe Edentia. Aceste planuri, propuse de către consilierii sfătuitori ai Purtătorilor Vieţii, au fost în final acceptate pe Salvington. Curând după aceea, transmisiunile Nebadonului au dat vestea că Urantia va deveni cadrul în care Purtătorii Vieţii vor executa în Satania al şaizecilea lor experiment destinat să amplifice şi să amelioreze tipul satanian de modele de viaţă a Nebadonului."
                },
                {
                    "par_ref": "57:8.10",
                    "par_pageref": "661.4",
                    "par_content": "La scurt timp după ce Urantia a fost recunoscută prima dată în transmisiunile universului către tot Nebadonul, ei i s-a acordat statutul deplin al acestui univers. Curând după aceea, ea a fost înregistrată în arhivele planetelor sediu din sectorul major şi din cel minor ale suprauniversului; şi înainte ca această epocă să se termine, Urantia fusese deja înscrisă în registrul de viaţă planetară al Uversei."
                },
                {
                    "par_ref": "57:8.11",
                    "par_pageref": "661.5",
                    "par_content": "Toată această epocă a fost caracterizată de furtuni violente şi frecvente. Scoarţa terestră primitivă era într-o stare de flux continuu. Răcirea suprafeţei a alternat cu imense scurgeri de lavă. Nicăieri pe suprafaţa lumii nu se poate găsi nici cea mai mică urmă din această scoarţă planetară originară. Ea a fost amestecată de prea multe ori cu lave ieşite de la mari adâncimi şi cu depuneri ulterioare din oceanul mondial primitiv."
                },
                {
                    "par_ref": "57:8.12",
                    "par_pageref": "661.6",
                    "par_content": "Nicăieri pe suprafaţa lumii nu se vor găsi mai multe reziduuri modificate ale acestor străvechi roci preoceanice, decât în Canada nord-estică în jurul Golfului Hudson. Această vast platou granitic este compus din piatră care aparţinea erelor preoceanice. Aceste straturi de rocă au fost încălzite, curbate, răsucite, încreţite şi au trecut fără întrerupere prin aceste experienţe metamorfice deformante."
                },
                {
                    "par_ref": "57:8.13",
                    "par_pageref": "661.7",
                    "par_content": "De-a lungul erelor oceanice, straturi enorme de piatră stratificată fără fosilă s-au depus pe acest fund ancestral al oceanului. (Calcarul se poate forma ca rezultat al unui precipitat chimic; nu toate calcarele mai vechi a fost produse prin sedimentarea vieţii marine.) În nici una dintre aceste străvechi formaţiuni de rocă nu se vor găsi urme de viaţă; ele nu conţin fosile decât dacă depunerile ulterioare, datând din epocile acvatice, nu s-au amestecat cumva, accidental, cu aceste straturi mai vechi, anterioare vieţii."
                },
                {
                    "par_ref": "57:8.14",
                    "par_pageref": "662.1",
                    "par_content": "Scoarţa terestră primitivă a fost extrem de instabilă, dar munţii nu erau în curs de formare. Planeta s-a contractat sub presiunea gravitaţiei pe măsură ce se format. Munţii nu sunt rezultatul dislocării scoarţei în curs de răcire a unei sfere în contracţie; ei apar mai târziu sub acţiunea ploii, a gravitaţiei şi a eroziunii."
                },
                {
                    "par_ref": "57:8.15",
                    "par_pageref": "662.2",
                    "par_content": "Masa continentală de pământ a acestei ere a crescut până a acoperit aproape zece procente din suprafaţa pământului. Cutremurele severe nu au început până când masa continentală de pământ nu s-a ridicat bine deasupra apei. De îndată ce au început, ele au sporit în frecvenţă şi în severitate de-a lungul vremurilor. În milioane şi milioane de ani cutremurele au ajuns să se domolească, dar Urantia tot mai are o medie de cincisprezece zilnic."
                },
                {
                    "par_ref": "57:8.16",
                    "par_pageref": "662.3",
                    "par_content": "Acum *850 de milioane de ani,* a început prima epocă reală a stabilizării scoarţei pământului. Majoritatea metalelor mai grele s-au fixat către centrul globului; scoarţa în curs de răcire a încetat să se mai surpe la o scară aşa de extinsă ca epocile anterioare. S-a stabilit un echilibru mai bun între extruziunile de pământ şi fundul mai dens al oceanului. Pe sub scoarţa terestră, fluxul de lavă s-a extins aproape în toată lumea, ceea ce a compensat şi a stabilizat fluctuaţiile cauzate de răcire, de contracţie şi de glisările. superficiale"
                },
                {
                    "par_ref": "57:8.17",
                    "par_pageref": "662.4",
                    "par_content": "Frecvenţa şi violenţa erupţiilor vulcanice şi a cutremurelor de pământ au continuat să se diminueze. Atmosfera se curăţa de gazele vulcanice şi de vaporii de apă, dar procentajul de dioxid de carbon era încă ridicat."
                },
                {
                    "par_ref": "57:8.18",
                    "par_pageref": "662.5",
                    "par_content": "Perturbaţiile electrice din aer şi din pământ erau şi ele în descreştere. Scurgerile de lavă au adus la suprafaţă un amestec de elemente care au diversificat scoarţa şi au izolat mai bine planeta de anumite energii spaţiale. Şi toate astea au contat mult în facilitarea controlului asupra energiei terestre şi în regularizarea fluxului ei, aşa cum o revelează funcţionarea polilor magnetici."
                },
                {
                    "par_ref": "57:8.19",
                    "par_pageref": "662.6",
                    "par_content": "Cu *850 de milioane de ani în urmă* s-a asistat la inaugurarea primei epoci a marelui pământ, perioada emergenţei continentale sporite."
                },
                {
                    "par_ref": "57:8.20",
                    "par_pageref": "662.7",
                    "par_content": "De la condensarea hidrosferei pământului, mai întâi în oceanul mondial şi ulterior în Oceanul Pacific, această masă mai recent de apă ar trebui reprezentată ca acoperind atunci nouă zecimi din suprafaţa pământului. Meteorii care cădeau în mare s-au acumulat pe fundul oceanului, căci ei sunt în general compuşi din materiale dense. Cele care cădeau pe pământ au fost foarte oxidate, apoi uzate prin eroziune şi în cele din urmă înghiţite în bazinele oceanice. Astfel fundul oceanului a devenit tot mai greu, cu atât mai mult cu cât la aceasta s-a adăugat greutatea unei mase de apă care avea în anumite locuri o adâncime de şaisprezece kilometri."
                },
                {
                    "par_ref": "57:8.21",
                    "par_pageref": "662.8",
                    "par_content": "Apăsarea crescândă care adâncea Oceanul Pacific a continuat să acţioneze pentru ridicarea maselor terestre continentale. Europa şi Africa au început să se înalţe din adâncurile Pacificului laolaltă cu acele mase numite acum Australia, America de Nord şi de Sud, şi continentul Antarcticii, în vreme ce albia Oceanului Pacific a continuat să se afunde pentru a compensa această mişcare. La sfârşitul acestei perioade, pământurile apărute constituiau aproape o treime din suprafaţa globului şi nu formau decât o singură masă continentală."
                },
                {
                    "par_ref": "57:8.22",
                    "par_pageref": "662.9",
                    "par_content": "Odată cu această înălţare a pământurilor au apărut primele diferenţe climatice ale planetei. Înălţarea pământului, norii cosmici, şi influenţele oceanice sunt factorii principali în fluctuaţia climatică. Creasta masei de pământ asiatice a atins o înălţime de aproape cincisprezece mii de metri în timpul apogeului emergenţei solului. Dacă ar fi fost multă umezeală în aerul care plutea asupra acestor regiuni foarte ridicate, s-ar fi format pături enorme de gheaţă, iar epoca glaciară ar fi sosit mult mai devreme. S-au scurs mai multe sute de milioane de ani înainte ca mase continentale tot atât de mari să mai apară deasupra apei."
                },
                {
                    "par_ref": "57:8.23",
                    "par_pageref": "663.1",
                    "par_content": "Cu *750 de milioane de ani în urmă* primele breşe în masa continentală au început să apară odată cu marea surpare nord-sud, care a fost mai târziu măturată de apele oceanului. Aceste breşe au pregătit calea pentru alunecarea lentă către vest a continentelor Americii de Nord şi de Sud, inclusiv a Groenlanda. Această lungă falie est-vest a separat Africa de Europa şi a detaşat de continentul asiatic masele de pământ ale Australiei, ale Insulelor Pacificului, şi ale Antarcticii."
                },
                {
                    "par_ref": "57:8.24",
                    "par_pageref": "663.2",
                    "par_content": "Cu *700 de milioane de ani în urmă* Urantia se apropia de condiţiile de maturitate necesare pentru menţinerea vieţii. Deriva continentală se continua; oceanul a pătruns tot mai mult în pământuri sub forma unor lungi braţe de mare furnizând apele puţin adânci şi micile golfuri adăpostite care sunt atât de potrivite ca habitat pentru viaţa marină."
                },
                {
                    "par_ref": "57:8.25",
                    "par_pageref": "663.3",
                    "par_content": "*Epoca* de acum *650 de milioane de ani* a asistat la o noua scindare a maselor de pământ şi, în consecinţă, la o nouă extindere a mărilor continentale. Aceste ape au atins rapid gradul de salinitate indispensabil vieţii de pe Urantia."
                },
                {
                    "par_ref": "57:8.26",
                    "par_pageref": "663.4",
                    "par_content": "Aceste mări şi cele care le-au succedat sunt cele care au stabilit analele vieţii Urantiei, aşa cum s-au descoperit ulterior în pagini de piatră bine conservate, volum după volum, pe măsură ce erele se succedau erele şi odată cu scurgerea vremii. Aceste mări înconjurate de pământ din timpuri străvechi au fost adevăratul leagăn al evoluţiei."
                },
                {
                    "par_ref": "57:8.27",
                    "par_pageref": "663.5",
                    "par_content": "[Prezentat de către un Purtător al Vieţii, membru al Corpurilor originare al Urantiei, în prezent observator locuitor permanent.]"
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "Originea Urantiei"
}