{
    "paper_index": 89,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "89:0",
            "pars": [
                {
                    "par_ref": "89:0.1",
                    "par_pageref": "974.1",
                    "par_content": "OMUL primitiv se socotea dator faţă de spirite, ca având nevoie de izbăvire. Din punctul de vedere al sălbaticilor asupra dreptăţii, spiritele ar fi putut să le aducă mult mai mult ghinion. Odată cu scurgerea timpului, acest concept s-a transformat în doctrina păcatului şi a salvării. Sufletul era considerat ca venind pe lume cu o pierdere - păcatul originar. Era necesar să se răscumpere sufletul, să se găsească un ţap ispăşitor. Vânătorii de capete, pe lângă faptul că practicau cultul adorării craniilor, puteau găsi un înlocuitor pentru propria lor viaţă, un ţap ispăşitor."
                },
                {
                    "par_ref": "89:0.2",
                    "par_pageref": "974.2",
                    "par_content": "Foarte devreme, sălbaticii au fost dominaţi de noţiunea potrivit căreia spiritele obţin o satisfacţie supremă la contemplarea mizeriei, a suferinţelor şi a umilinţelor omeneşti. La început, oamenii nu au acordat atenţie decât păcatului prin comitere, însă mai apoi, ei au fost preocupaţi şi de păcatul făcut prin omisiune. Întregul sistem subsecvent al sacrificiilor s-a dezvoltat în jurul acestor două idei. Acest nou sistem se baza pe respectarea ceremoniilor de îmbunare ale sacrificiului. Primitivii credeau că trebuie să se facă ceva special pentru câştigarea favorurilor zeilor; numai o civilizaţie evoluată recunoaşte un Dumnezeu îngăduitor şi cu o fire cumpătată. Îmbunarea era o asigurare contra neşansei imediate, mai degrabă decât o investiţie pentru o beatitudine viitoare. Riturile de evitare, de exorcism, de coerciţie şi de îmbunare se întemeiau toate unele pe altele."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "89:1",
            "section_title": "1. Tabuul",
            "pars": [
                {
                    "par_ref": "89:1.1",
                    "par_pageref": "974.3",
                    "par_content": "Respectarea unui tabu era efortul omului de a ocoli neşansa abţinându-se de la ceva, pentru a evita astfel să ofenseze spiritele fantomă. La început, tabuurile nu au fost religioase, însă de demult au dobândit sancţiunea fantomelor şi a spiritelor; când au fost astfel întărite, ele au devenit legislatorii şi întemeietorii de instituţii. Tabuul este izvorul normelor ceremoniale şi strămoşul stăpânirii de sine primitive. El a fost prima formă de reglementare socială şi, un timp foarte îndelungat, singura formă; el încă mai este un factor fundamental al structurii sociale regulatoare."
                },
                {
                    "par_ref": "89:1.2",
                    "par_pageref": "974.4",
                    "par_content": "Respectul pe care îl inspirau aceste interdicţii în mintea sălbaticilor era direct proporţional cu frica lor de puterile presupuse a impune aceste prohibiţii. Tabuurile s-au născut din experienţele nefericite cauzate de hazard; mai târziu, ele au fost propuse de şefi şi de şamani - oamenii fetişuri despre care se credea că sunt dirijaţi de un spirit fantomă, sau chiar de un zeu. Frica de pedeapsă din partea spiritelor este atât de vie în mintea primitivilor, încât aceştia au murit uneori de spaimă atunci când au încălcat un tabuu; aceste episoade dramatice au întărit enorm influenţa tabuului asupra minţii supravieţuitorilor."
                },
                {
                    "par_ref": "89:1.3",
                    "par_pageref": "974.5",
                    "par_content": "Printre primele interdicţii se găseau restricţiile asupra apropierii de femei şi de alte bunuri. Pe măsură ce religia joacă un rol sporit în evoluţia tabuului, articolul lovit de interdicţie a fost considerat ca impur, apoi ca nelegiuit. Analele evreilor sunt pline de menţiuni cu privire la lucrurile pure şi impure, sfinte şi nelegiuite, dar credinţele evreilor în acest sens erau mult mai puţin stânjenitoare şi mai extinse decât la nenumărate alte popoare."
                },
                {
                    "par_ref": "89:1.4",
                    "par_pageref": "975.1",
                    "par_content": "Cele şapte porunci ale Dalamatiei şi ale Edenului, precum şi cele zece porunci ale evreilor, erau tabuuri precise, toate exprimate în aceeaşi formă negativă, la fel ca majoritatea prohibiţiilor antice; aceste coduri noi aveau însă o veritabilă valoare de emancipare, în sensul că ele înlocuiau mii de tabuuri preexistente. Mai mult încă, aceste porunci mai tardive promiteau categoric ceva în schimbul ascultării."
                },
                {
                    "par_ref": "89:1.5",
                    "par_pageref": "975.2",
                    "par_content": "Tabuurile primitive asupra hranei s-au născut din fetişism şi din totemism. Porcul era sacru pentru fenicieni, vaca pentru hinduşi. Tabuul egiptean asupra cărnii de porc a fost perpetuat de credinţa ebraică şi de cea islamică. O variantă a tabuului asupra hranei era credinţa că o femeie gravidă se putea gândi atât de mult la un anumit aliment încât copilul, de la naşterea sa, va fi reflectarea acestui aliment, care va fi atunci tabu pentru el."
                },
                {
                    "par_ref": "89:1.6",
                    "par_pageref": "975.3",
                    "par_content": "Modurile de a mânca au devenit tabu încă din vremuri îndepărtate, de unde şi eticheta mesei antice şi moderne. Sistemele de caste şi nivelele sociale sunt vestigiile străvechilor interdicţii. Tabuurile au fost foarte eficace în organizarea societăţii, dar erau teribil de împovărătoare; sistemul de interdicţie negativ menţinea nu numai regulile utile şi constructive, ci şi tabuurile perimate, desuete şi inutile."
                },
                {
                    "par_ref": "89:1.7",
                    "par_pageref": "975.4",
                    "par_content": "Nu ar exista totuşi nici o societate civilizată care să îl poată judece pe omul primitiv, fără aceste tabuuri numeroase şi variate, iar tabuurile nu ar fi persistat niciodată dacă nu ar fi fost susţinute de aprobarea şi de sancţiunea religiei primitive. Mulţi dintre factorii esenţiali în evoluţia umană au fost extrem de costisitori, au costat imense comori de eforturi, de sacrificii şi de renunţări; dar aceste înfăptuiri ale stăpânirii de sine au fost adevăratele trepte pe care omul a urcat scara ascendentă a civilizaţiei."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "89:2",
            "section_title": "2. Conceptul de păcat",
            "pars": [
                {
                    "par_ref": "89:2.1",
                    "par_pageref": "975.5",
                    "par_content": "Frica de hazard şi spaima de neşansă i-a împins literalmente pe oameni să inventeze religia primitivă ca o asigurare presupusă contra acestor calamităţi. Plecând de la magie şi de la fantome, şi trecând prin spirite şi prin fetişuri, religia a evoluat până la tabuuri. Fiecare trib avea pomul fructului oprit, literalmente mărul, dar, la figurat, constând dintr-o mie de ramuri atârnând grele de tot felul de tabuuri. Arborele oprit zicea întotdeauna: „să nu faceţi cutare şi cutare lucru.”"
                },
                {
                    "par_ref": "89:2.2",
                    "par_pageref": "975.6",
                    "par_content": "Când mintea sălbaticului a evoluat până într-acolo încât să îşi poată imagina atât spiritele bune, cât şi cele rele, şi când tabuul a primit sancţiunea solemnă a religiei în evoluţie, scena a fost în întregime pregătită pentru apariţia noului concept, acela al *păcatului.* Ideea de păcat era universal stabilită în lume cu mult înainte de pătrunderea religiei revelate. Numai conceptul de păcat a permis morţii naturale să devină logică pentru mintea primitivă. Păcatul era încălcarea tabuului, iar moartea era sancţiunea păcatului."
                },
                {
                    "par_ref": "89:2.3",
                    "par_pageref": "975.7",
                    "par_content": "Păcatul era ritual, iar nu raţional; o faptă, şi nu un gând. Şi acest întreg concept de păcat era întreţinut de ceea ce a persistat din tradiţiile Dilmunului şi din epoca unui mic paradis pe pământ. Tradiţia lui Adam şi a Grădinii Edenului a dat substanţă visului unei străvechi 'epoci de aur' în zorii raselor. Toate acestea au confirmat ideile care s-au exprimat mai târziu în credinţa că omul îşi avea originea într-o creaţie specială, că el debutase perfect în cariera sa, şi că încălcarea tabuurilor - păcatul - l-a coborât la jalnica sa soartă ulterioară."
                },
                {
                    "par_ref": "89:2.4",
                    "par_pageref": "976.1",
                    "par_content": "Obiceiul de a încălca un tabuu a devenit un viciu; legea primitivă a făcut din viciu o crimă; religia l-a făcut un păcat. La triburile primitive, violarea unui tabuu reprezenta o crimă şi un păcat conjugate. O calamitate care atingea comunitatea era întotdeauna considerată ca o pedeapsă pentru un păcat al tribului. Pentru cei care credeau că prosperitatea merge mână în mână cu dreptatea, prosperitatea aparentă a celor răi a cauzat atât de multă îngrijorare încât a devenit necesară născocirea infernurilor pentru a pedepsi violatorii tabuurilor. Numărul acestor locuri de pedepse viitoare a variat de la unu la cinci."
                },
                {
                    "par_ref": "89:2.5",
                    "par_pageref": "976.2",
                    "par_content": "Ideea de spovedanie şi de iertare a apărut devreme în religia primitivă. Oamenii cereau iertare într-o adunare publică pentru păcatele pe care aveau intenţia să la comită în săptămâna următoare. Mărturisirea era pur şi simplu un rit de iertare, şi, de asemenea, o notificare publică a murdăriei, un ritual pentru a striga: 'impur, impur!'. Au urmat apoi toate formele rituale de purificare. Toate popoarele antichităţii practicau aceste ceremonii lipsite de sens. Multe obiceiuri, aparent igienice, ale triburilor primitive, erau mai cu seamă ceremoniale."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "89:3",
            "section_title": "3. Renunţarea şi umilirea",
            "pars": [
                {
                    "par_ref": "89:3.1",
                    "par_pageref": "976.3",
                    "par_content": "Renunţarea a fost etapa următoare a evoluţiei religioase; se practica curent postul; curând s-a stabilit obiceiul de abţinere de la numeroase forme de plăcere fizică, mai cu seamă la cele de natură sexuală. Ritualul postului era adânc înrădăcinat în multe religii antice; şi el a fost transmis practic tuturor sistemelor moderne de gândire teologică."
                },
                {
                    "par_ref": "89:3.2",
                    "par_pageref": "976.4",
                    "par_content": "Tocmai în epoca în care barbarii începeau să renunţe la risipa ce consta în arderea şi îngroparea bunurilor împreună cu cei morţi, în momentul în care structura economică a raselor a început să prindă contur, şi-a făcut apariţia această nouă doctrină religioasă a renunţării, şi zeci de mii de suflete serioase au început să candideze la sărăcie. Bunurile au fost considerate ca un obstacol spiritual. Această noţiune de pericole spirituale care însoţea posesiunea bunurilor materiale a fost în mare măsură întreţinută în epoca lui Filon şi a lui Pavel, şi, de atunci, ea a influenţat mult filozofia europeană."
                },
                {
                    "par_ref": "89:3.3",
                    "par_pageref": "976.5",
                    "par_content": "Sărăcia era pur şi simplu o parte a ritualului de mortificare a cărnii, care, din nefericire, se încorpora în scrierile şi în învăţăturile multor religii, mai ales în aceea a creştinismului. Penitenţa este forma negativă a acestui ritual, adesea prostesc, al renunţării. Toate acestea l-au învăţat însă pe primitiv *stăpânirea de sine,* şi acesta a fost un progres cu adevărat valabil în evoluţia rasială. Negarea de sine şi stăpânirea de sine se numărau printre cele mai mari dobândiri sociale care provin din religia evolutivă primitivă. Stăpânirea de sine a adus omului o nouă filozofie a vieţii; ea l-a învăţat arta de a-şi spori fracţiunea sa de viaţă diminuând numitorul comun al cerinţelor personale, în loc de a încerca întotdeauna să mărească numărătorul satisfacţiilor egoiste."
                },
                {
                    "par_ref": "89:3.4",
                    "par_pageref": "976.6",
                    "par_content": "Aceste idei antice de autodisciplină includeau autoflagelarea şi multe alte feluri de toruri fizice. Preoţii cultului mamei erau cu precădere activi pentru a oferi ca învăţătură virtutea suferinţelor fizice; ei dădeau exemplul supunându-se castrării. Evreii, hinduşii şi budiştii erau adepţi zeloşi ai acestei doctrine a umilirii fizice."
                },
                {
                    "par_ref": "89:3.5",
                    "par_pageref": "976.7",
                    "par_content": "De-a lungul întregii antichităţi, oamenii au căutat, pe această cale, să beneficieze, pe marele registru al negării de sine ţinut de zeii lor, de un supliment de credit datorat renunţării. A fost cândva ceva uzual, pe când se încercau unele tensiuni de ordin emoţional, să se facă jurământul de renunţare de sine şi de autotortură. Cu timpul, aceste jurăminte au luat forma de contracte cu zeii. În acest sens, ele reprezentau un adevărat progres evolutiv, căci se presupunea că zeii făceau ceva în semn de răsplată pentru această tortură şi pentru această mortificare a cărnii. Jurămintele erau atât negative, cât şi pozitive. Făgăduieli de natură atât de extremă şi de vătămătoare sunt cel mai bine respectate astăzi la anumite grupuri din India."
                },
                {
                    "par_ref": "89:3.6",
                    "par_pageref": "977.1",
                    "par_content": "Era foarte natural ca acest cult al renunţării şi al umilirii să acorde atenţie satisfacerilor sexuale. Cultul abstinenţei a luat naştere ca un rit printre soldaţii care intenţionau să se angajeze în luptă; mai târziu, el a devenit practica 'sfinţilor'. Cultul a tolerat căsătoria considerând-o ca un rău mai mic decât adulterul. Multe dintre marile religii ale lumii au fost defavorabil influenţate de acest cult antic, dar nici una într-un mod atât de pronunţat ca creştinismul. Apostolul Pavel era un adept al acestui cult, şi jurămintele lui personale s-au reflectat în învăţăturile pe care le-a introdus în teologia creştină: „E bine pentru un bărbat să nu se atingă de femeie”. „Aş vrea ca toţi bărbaţii să fie ca mine însumi”. „Eu zic deci celibatarilor şi văduvelor să rămână întocmai ca mine”. Pavel ştia bine că aceste învăţături nu făceau parte din evanghelia lui Isus, şi el recunoştea acest lucru, spunând: „Eu zic asta cu încuviinţare, iar nu la poruncă”. Acest cult l-a făcut însă pe Pavel să dispreţuiască femeile. Nenorocirea este că părerile lui personale au influenţat timp îndelungat învăţăturile unei mari religii a lumii. Dacă sfatul învăţătorului reparator de corturi era literalmente şi universal urmat, rasa umană ar fi luat sfârşit într-un mod brusc şi puţin glorios. Ba mai mult, faptul de a amesteca o religie cu cultele antice ale continenţei conduce direct la un război împotriva căsătoriei şi a căminului, care sunt veritabilele fundaţii ale societăţii şi instituţiile de bază ale progresului uman. Nu este deloc de mirare faptul că aceste credinţe favorizaseră formarea preoţilor care practicau celibatul în numeroase religii ale anumitor popoare."
                },
                {
                    "par_ref": "89:3.7",
                    "par_pageref": "977.2",
                    "par_content": "Într-o bună zi, omul va trebui să înveţe să se bucure de libertate fără desfrâu, de hrană fără îmbuibare, şi de plăcere fără dezmăţ. Stăpânirea de sine este o politică umană mai bună pentru a pune în ordine propria conduită decât extrema renegare de sine. Isus nu a oferit dealtfel niciodată discipolilor lui ca învăţătură aceste puncte de vedere nesăbuite."
                }
            ],
            "subsections": [
                "Cultul continentei"
            ]
        },
        {
            "section_index": 4,
            "section_ref": "89:4",
            "section_title": "4. Originile sacrificiului",
            "pars": [
                {
                    "par_ref": "89:4.1",
                    "par_pageref": "977.3",
                    "par_content": "Sacrificiul în calitate de parte a devoţiunilor religioase, ca multe alte rituri de adorare, nu a avut o origine simplă şi unică. Tendinţa de a se închina în faţa puterii şi de a se înclina în semn de adorare în prezenţa unui mister este prefigurată de câinele care se lungeşte înaintea stăpânului său. Între impulsul de a adora şi actul sacrificiu nu este decât un pas. Omul primitiv măsura valoarea sacrificiului său prin durerea pe care o simţea. Când ideea de sacrificiu s-a ataşat pentru prima dată ceremonialului religios, nu se mai admiteau ofrande care să nu fie însoţite de suferinţe. Primele sacrificii au fost nişte acte aidoma celui de a-şi smulge părul, de a-şi tăia carnea, de a se mutila, de a-şi sparge dinţii şi a-şi tăia degetele. Odată cu înaintarea civilizaţiei, aceste concepte grosolane ale sacrificiului au fost ridicate la nivelul riturilor abnegării de sine, ale ascetismului, ale postului, ale privaţiunilor şi, mai târziu, ale doctrinei creştine a sacrificării prin amărăciuni, prin suferinţe şi prin mortificarea cărnii."
                },
                {
                    "par_ref": "89:4.2",
                    "par_pageref": "977.4",
                    "par_content": "De timpuriu în evoluţia religiei, existau două concepţii ale sacrificiului: ideea de a sacrifica ofrande, care implica atitudinea aducerii de mulţumiri, şi sacrificiul pentru datorie, care îngloba ideea de izbăvire. Noţiunea de substituire s-a dezvoltat mai târziu."
                },
                {
                    "par_ref": "89:4.3",
                    "par_pageref": "977.5",
                    "par_content": "Încă şi mai târziu, omul şi-a închipuit că sacrificiul său, oricare i-ar fi fost natura, putea servi ca mesager pe lângă zei; el putea să aibă efectul unui miros agreabil în nările zeităţilor. Aceasta a adus cu sine uzul tămâiei şi al altor particularităţi estetice ale riturilor de sacrificiu; acestea s-au transformat cu timpul în sărbători sacrificiale care au devenit tot mai minuţioase şi mai sofisticate."
                },
                {
                    "par_ref": "89:4.4",
                    "par_pageref": "978.1",
                    "par_content": "Odată cu evoluţia religiei, riturile sacrificiale de împăcare şi de îmbunare au înlocuit metodele străvechi de evitare, de potolire şi de exorcism."
                },
                {
                    "par_ref": "89:4.5",
                    "par_pageref": "978.2",
                    "par_content": "Ideea iniţială de sacrificiu a fost aceea de un impozit de neutralitate perceput de spiritele ancestrale; ideea de ispăşire nu se dezvoltă decât mai târziu. Pe măsură ce oamenii se îndepărtau de noţiunea unei origini evolutive a rasei, pe măsură ce tradiţiile epocii Prinţului Planetar şi ale şederii lui Adam erau filtrate de timp, conceptul de păcat şi de păcat originar a ajuns să se răspândească tot mai mult. Aşadar, sacrificiul pentru un păcat accidental şi personal s-a transformat prin evoluţie în doctrina sacrificiului pentru ispăşirea păcatului rasei. Ispăşirea sacrificială era un expedient de asigurare generală care acoperea totul, chiar şi ranchiuna şi gelozia unui zeu necunoscut."
                },
                {
                    "par_ref": "89:4.6",
                    "par_pageref": "978.3",
                    "par_content": "Înconjurat de atât de multe spirite supărăcioase şi de zei rapace, omul primitiv era în faţa unei asemenea mari armate de zeităţi, astfel încât a fost nevoie de toţi preoţii, de ritualurile şi de sacrificiile din timpul întregii vieţi pentru a-l scoate din datoriile lui spirituale. Doctrina păcatului originar, sau a vinovăţiei rasiale, a făcut ca fiecare persoană să înceapă cu o datorie serioasă faţă de puterile spirituale."
                },
                {
                    "par_ref": "89:4.7",
                    "par_pageref": "978.4",
                    "par_content": "Oamenii primeau dări şi mită, dar, când acestea sunt oferite zeilor, ele sunt descrise ca fiind consacrate, făcute sacre, ori sunt numite sacrificii. Renunţarea era forma negativă de îmbunare; sacrificiul devenea forma pozitivă. Actul de îmbunare includea elogierea, glorificarea, măgulirea, şi chiar şi divertismentul. Relicvele acestor practici pozitive de cult străvechi de îmbunare sunt cele ce constituie formele moderne de adorare divină. Acestea reprezintă pur şi simplu transformarea în rituri a tehnicilor sacrificiale antice de îmbunare pozitive."
                },
                {
                    "par_ref": "89:4.8",
                    "par_pageref": "978.5",
                    "par_content": "Un sacrificiu de animale avea, pentru oamenii primitivi, o semnificaţie mai profundă decât ar fi putut-o avea vreodată pentru rasele moderne. Aceşti barbari considerau animalele ca fiind rudele lor apropiate efective. Cu trecerea timpului, omul a devenit viclean în sacrificiile lui, şi a încetat să îşi ofere animalele de muncă. La început, el a sacrificat *ce este mai bun* din toate, inclusiv animalele lui domestice."
                },
                {
                    "par_ref": "89:4.9",
                    "par_pageref": "978.6",
                    "par_content": "Un anumit suveran egiptean nu se fălea atunci când afirma că a sacrificat 113.433 sclavi, 493.386 capete de vite, 88 bărci, 2.756 statuete de aur, 331.702 urcioare de miere şi de ulei, 228.380 urcioare de vin, 680.714 gâşte, 6.744.428 pâini rotunde şi 5.740.352 saci de monezi. Pentru a ajunge acolo, a fost nevoie ca el să le impună impozite crude supuşilor lui, care au trudit din greu."
                },
                {
                    "par_ref": "89:4.10",
                    "par_pageref": "978.7",
                    "par_content": "Simpla necesitate i-a făcut în cele din urmă pe aceşti semi-sălbatici să mănânce partea materială a creaturilor sacrificate, zeii beneficiind de sufletul lor. Această datină şi-a găsit justificarea sub pretextul anticei mese sacre, o slujbă de comuniune după uzanţele moderne."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "89:5",
            "section_title": "5. Sacrificiile şi canibalismul",
            "pars": [
                {
                    "par_ref": "89:5.1",
                    "par_pageref": "978.8",
                    "par_content": "Ideile moderne despre canibalismul primitiv sunt cu totul greşite; canibalismul făcea parte din moravurile societăţii primitive. În timp ce canibalismul este din punct de vedere tradiţional oribil pentru civilizaţia modernă, el era un element de structură socială şi religioasă al societăţii primitive. Interesele colective au dictat practica canibalismului. Acesta s-a dezvoltat sub presiunea necesităţii şi a persistat pentru că oamenii erau sclavii superstiţiei şi ai ignoranţei. El era un obicei social, economic, religios şi militar."
                },
                {
                    "par_ref": "89:5.2",
                    "par_pageref": "979.1",
                    "par_content": "Omul primitiv era un canibal; lui îi plăcea carnea umană, şi de aceea o oferea ca un dar de hrană spiritelor şi zeilor lui primitivi. Din moment ce spiritele fantomă erau pur şi simplu oameni modificaţi, şi din moment ce hrana era principala nevoie a omului, hrana trebuia să fie şi cea mai mare nevoie a unui spirit."
                },
                {
                    "par_ref": "89:5.3",
                    "par_pageref": "979.2",
                    "par_content": "Canibalismul a fost cândva aproape universal printre rasele în evoluţie. Sangicii erau toţi canibali, însă, la origine, andoniţii, nodiţii şi adamiţii nu erau; nici andiţii nu au fost, până când nu s-au amestecat în mod excesiv cu rasele evolutive."
                },
                {
                    "par_ref": "89:5.4",
                    "par_pageref": "979.3",
                    "par_content": "Gustul pentru carnea omenească a crescut. Iniţiat de foame, de amiciţie, de răzbunare sau de ritualul religios, consumul de carne omenească a devenit canibalism ordinar. El s-a născut ca urmare a penuriei de hrană, deşi această penurie a fost rareori motivul imediat. Totuşi, eschimoşii şi primii andiţi s-au dedat rareori canibalismului, făcând excepţie în perioadele de foamete. Oamenii roşii, mai ales în America Centrală, erau canibali. Mamele primitive au avut cândva obiceiul general de a-şi omorî şi de a-şi mânca proprii lor copii, cu scopul de a reînnoi forţa pe care o pierduseră la naştere. În Queensland, se întâmplă încă adesea ca primul născut să fie omorât şi devorat. Într-o epocă recentă, numeroase triburi africane au recurs deliberat la canibalism ca procedură de război, un soi de atrocitate pentru a-i teroriza pe vecinii lor."
                },
                {
                    "par_ref": "89:5.5",
                    "par_pageref": "979.4",
                    "par_content": "Un anumit canibalism a rezultat din degenerarea filiaţiilor cândva superioare, dar el a prevalat mai ales printre rasele evolutive. Obiceiul de a se mânca oameni s-a născut într-o epocă în care oamenii încercau sentimente intense şi aprige faţă de duşmanii lor. Faptul de a mânca carne umană a făcut parte dintr-o ceremonie solemnă de răzbunare. Se credea că, în felul acesta, fantoma unui duşman putea fi distrusă sau încorporată în cea a mâncătorului. Ideea că magicienii îşi obţineau puterile mâncând carne omenească a fost cândva o credinţă foarte răspândită."
                },
                {
                    "par_ref": "89:5.6",
                    "par_pageref": "979.5",
                    "par_content": "Anumite grupuri de mâncători de oameni nu vroiau să consume decât membrii ai propriului lor trib; această consanguinitate pseudo-spirituală se presupunea că accentuează solidaritatea tribului. Aceleaşi grupuri mâncau şi duşmani pentru a se răzbuna, cu ideea de a-şi însuşi forţa lor. Se considera o onoare pentru sufletul unui prieten sau pentru un tovarăş al unui trib să se mănânce corpul lui, în vreme ce devorând un duşman nu se făcea decât să i se aplice o pedeapsă justă. Mintea sălbaticului nu avea nici o pretenţie de a fi consecventă."
                },
                {
                    "par_ref": "89:5.7",
                    "par_pageref": "979.6",
                    "par_content": "La unele triburi, părinţii vârstnici căutau să fie mâncaţi de copiii lor. La altele, tradiţia cerea să te abţii de la a mânca rude apropiate; corpurile lor erau vândute sau erau schimbate contra corpurilor străinilor. Exista un comerţ considerabil de femei şi de copii îngrăşaţi pentru a fi măcelăriţi. Când boala sau războiul nu reuşeau să limiteze populaţia, surplusul era mâncat fără multă ceremonie."
                },
                {
                    "par_ref": "89:5.8",
                    "par_pageref": "979.7",
                    "par_content": "Canibalismul a ajuns treptat să dispară sub următoarele influenţe:"
                },
                {
                    "par_ref": "89:5.9",
                    "par_pageref": "979.8",
                    "par_content": "1. El a devenit uneori o ceremonie comunitară, asumarea răspunderii colective în aplicarea pedeapsa cu moartea vreunui membru al tribului. Vinovăţia de sânge încetează să mai fie o crimă atunci când toţi participau la ea, când societatea însăşi lua parte la ea. Ultima practică de canibalism din Asia a fost mâncatul criminalilor executaţi."
                },
                {
                    "par_ref": "89:5.10",
                    "par_pageref": "979.9",
                    "par_content": "2. Canibalismul a devenit foarte devreme un rit religios, dar sporirea fricii de fantome nu a avut întotdeauna efectul de a-l reduce."
                },
                {
                    "par_ref": "89:5.11",
                    "par_pageref": "979.10",
                    "par_content": "3. În cele din urmă, el a progresat până într-acolo încât nu se mai mâncau decât anumite părţi ale corpului, părţile care se presupuneau a conţine sufletul sau porţiuni din spirit. Băutul de sânge a devenit ceva comun, şi se obişnuia să se amestece părţile 'comestibile' ale corpului cu unele droguri."
                },
                {
                    "par_ref": "89:5.12",
                    "par_pageref": "980.1",
                    "par_content": "4. El s-a limitat la bărbaţi; s-a interzis femeilor să mănânce carne umană."
                },
                {
                    "par_ref": "89:5.13",
                    "par_pageref": "980.2",
                    "par_content": "5. S-a limitat apoi la preoţi, la conducători şi la şamani."
                },
                {
                    "par_ref": "89:5.14",
                    "par_pageref": "980.3",
                    "par_content": "6. El a devenit apoi tabuu printre triburile superioare. Tabuul asupra canibalismului şi-a avut originea în Dalamatia şi s-a răspândit apoi lent în lume. Nodiţii încurajau arderea ca mijloc de combatere a canibalismului, căci a fost cândva la modă practica dezgropării cadavrelor pentru a fi mâncate."
                },
                {
                    "par_ref": "89:5.15",
                    "par_pageref": "980.4",
                    "par_content": "7. Sacrificiile umane vesteau moartea canibalismului. Carnea umană devenise hrana oamenilor superiori, a şefilor. S-a sfârşit prin a o rezerva spiritelor şi mai superioare, şi astfel că ofranda de sacrificii umane a pus eficace capăt canibalismului, făcând excepţie la triburile mult inferioare. Când practica sacrificiilor umane a fost pe deplin stabilită, canibalismul a devenit tabuu; carnea umană nu mai era o hrană decât pentru zei; oamenii nu aveau dreptul să mănânce decât o bucăţică ceremonial, un sacrament."
                },
                {
                    "par_ref": "89:5.16",
                    "par_pageref": "980.5",
                    "par_content": "În cele din urmă, practica de a se recurge la animale a devenit de uz general pentru scopuri sacrificiale. Chiar şi printre triburile cele mai înapoiate, s-a ajuns la mâncatul câinilor, ceea ce a redus treptat canibalismul. Câinele a fost primul animal domestic, şi era ţinut la mare stimă, atât ca animal domestic, cât şi ca hrană."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "89:6",
            "section_title": "6. Evoluţia sacrificiilor umane",
            "pars": [
                {
                    "par_ref": "89:6.1",
                    "par_pageref": "980.6",
                    "par_content": "Sacrificiile umane au rezultat indirect din canibalism şi au fost, totodată, tratamentul lui. Faptul de a furniza o escortă de spirite în lumea spiritelor a condus în mare măsură la diminuarea canibalismului, căci nu s-a avut niciodată obiceiul de a se mânca morţii astfel sacrificaţi. Nici o rasă nu a fost în întregime liberă de practica sacrificiilor umane sub o anumită formă şi într-o anumită epocă, chiar şi dacă andoniţii, nodiţii şi adamiţii au fost cei care s-au dedat cel mai puţin canibalismului."
                },
                {
                    "par_ref": "89:6.2",
                    "par_pageref": "980.7",
                    "par_content": "Sacrificiile umane au fost practic universale; ele s-au menţinut în obiceiurile religioase ale chinezilor, ale hinduşilor, ale egiptenilor, ale evreilor, ale mesopotamienilor, ale grecilor, ale romanilor şi ale multor alte popoare; ele se regăsesc mai recent şi printre triburile înapoiate din Africa şi din Australia. Indienii de mai târziu din America aveau o civilizaţie care se ridica din canibalism şi se găsea deci într-un exces de sacrificii umane, mai ales în America Centrală şi în America de Sud. Caldeenii au fost primii care să abandoneze sacrificiile umane în împrejurări obişnuite şi să le înlocuiască cu animalele. Cu circa două mii de ani în urmă, un împărat japonez mai bun la suflet a introdus statuetele de argilă pentru a înlocui sacrificiile umane, dar numai cu mai puţin de o mie de ani în urmă practica acestor sacrificii s-a extins în Europa de Nord. Printre anumite triburi înapoiate, sacrificiile umane mai sunt încă practicate de voluntari, ca o formă de sinucidere religioasă sau rituală. Un şaman ordona altădată să fie sacrificat un om bătrân foarte respectat dintr-un anumit trib. Populaţia s-a revoltat şi a refuzat să asculte, la care bătrânul a fost trimis pe lumea cealaltă de propriul lui fiu; anticii aveau realmente încredere în acest obicei."
                },
                {
                    "par_ref": "89:6.3",
                    "par_pageref": "980.8",
                    "par_content": "Printre povestirile ilustrând luptele care sfâşiau inimile, lupte între anticele obiceiuri religioase onorate de timp şi cerinţele contrare ale civilizaţiei în progres, istoria ebraică nu relatează nimic mai tragic şi mai patetic decât pe aceea a lui Iefte şi a unicei lui fiice. Potrivit cu datina curentă, acest om bine intenţionat făcuse un jurământ stupid, o înţelegere cu 'zeul bătăliilor', acceptând să plătească un anumit preţ pentru victoria asupra inamicilor. Acest preţ consta în a face un sacrificiu al celui care ar ieşi primul din casa lui ca să îl întâlnească când s-ar întoarce acasă. Iefte s-a gândit că unul dintre fidelii lui sclavi va veni astfel să îl salute, dar s-a întâmplat ca fiica sa, unicul lui copil, să îi vină în întâmpinare pentru a-i ura bun venit. Astfel, chiar şi la această dată târzie, la un popor presupus civilizat, această frumoasă fecioară, după două luni de doliu după soarta ei, a fost efectiv oferită ca sacrificiu de tatăl ei, cu aprobarea oamenilor tribului său. Toate astea s-au făcut împotriva strictelor dispoziţii ale lui Moise referitoare la jertfele omeneşti. Bărbaţii şi femeile s-au încăpăţânat însă să facă jurăminte stupide şi inutile, iar oamenii antichităţii se ţineau de aceste angajamente ca fiind de o înaltă sacralitate."
                },
                {
                    "par_ref": "89:6.4",
                    "par_pageref": "981.1",
                    "par_content": "Altădată, când se începea construirea unui edificiu de o oarecare importanţă, tradiţia vroia să se trimită la moarte o fiinţă umană ca 'sacrificiu de temelie'. Prin aceasta se oferea un spirit fantomă care să vegheze asupra edificiului şi să îl protejeze. Atunci când chinezii erau pregătiţi să toarne un clopot, datina ordona sacrificiul a cel puţin o fecioară pentru a îndulci timbrul clopotului; fata aleasă era aruncată de vie în metalul aflat în plină topire."
                },
                {
                    "par_ref": "89:6.5",
                    "par_pageref": "981.2",
                    "par_content": "Numeroase grupuri au urmat multă vreme practica de a zidi de vii sclavi în zidurile mai mari. Mai târziu, triburile din nordul Europei s-au mulţumit să zidească umbra unui trecător pentru a înlocui obiceiul de a se înmormânta persoanele vii în pereţii noilor clădiri. Chinezii îi înmormântau într-un zid pe muncitorii care mureau la ridicarea lui."
                },
                {
                    "par_ref": "89:6.6",
                    "par_pageref": "981.3",
                    "par_content": "În construirea zidurilor din Ierihon, un mic rege al Palestinei „a pus temeliile pe Abiram, fiul prim-născut, şi a pus porţile pe Segub, fiul lui mai tânăr”. La această dată târzie, nu numai că acest tată i-a pus pe doi din fiii lui vii în gropile de temelie ale porţilor oraşului, dar actul său a fost transcris ca fiind înfăptuit „potrivit cu cuvântul Domnului”. Moise interzisese aceste sacrificii de temelie, dar israeliţii au revenit la ele curând după moartea lui. Ceremoniile celui de-al douăzecilea secol constând în depunerea de bibelouri şi de suvenire în piatra de temelie a unui edificiu nou sunt o reminiscenţă a acelor sacrificii primitive."
                },
                {
                    "par_ref": "89:6.7",
                    "par_pageref": "981.4",
                    "par_content": "Multe popoare au avut multă vreme obiceiul de a dedica spiritelor primele roade. Aceste datini, acum mai mult sau mai puţin simbolice, sunt toate supravieţuiri ale ceremoniilor primitive care implicau jertfe omeneşti. Ideea de a jertfi primul născut ca ofrandă era foarte răspândită printre antici, cu precădere la fenicieni, care au fost ultimii care să renunţe la această formă de sacrificiu. În clipa săvârşirii sacrificiului, era obiceiul de a se rosti: 'viaţă pentru viaţă'. Acum, la un deces, voi ziceţi: 'ţărâna se întoarce la ţărână'."
                },
                {
                    "par_ref": "89:6.8",
                    "par_pageref": "981.5",
                    "par_content": "Cu toate că este destul de şocant pentru sensibilitatea civilizată, spectacolul lui Avraam nevoit să-l sacrifice pe fiul său Isaac nu era o idee nouă sau străină pentru oamenii acestei epoci. A prevalat un timp îndelungat la taţi, în momente de mare tensiune emotivă, practica de sacrificare a fiilor lor născuţi primii. Numeroase popoare au o tradiţie similară acestei povestiri, căci a existat cândva o credinţă universală şi profundă în necesitatea de a oferi un sacrificiu uman atunci când se întâmpla ceva extraordinar sau neobişnuit."
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "89:7",
            "section_title": "7. Modificările şi sacrificiile umane",
            "pars": [
                {
                    "par_ref": "89:7.1",
                    "par_pageref": "981.6",
                    "par_content": "Moise a încercat să pună capăt sacrificiilor omeneşti prin inaugurarea răscumpărării ca substitut. El a stabilit un barem sistematic care permitea oamenilor să scape de cele mai rele rezultate ale jurămintelor lor temerare şi prosteşti. Se puteau răscumpăra pământurile, bunurile şi copiii în schimbul onorariilor stabilite, plătibile preoţilor. Grupurile care au încetat să-şi mai sacrifice primii născuţi au posedat curând mari avantaje asupra vecinilor lor mai puţin evoluaţi, care continuau aceste atrocităţi. Nu numai că multe triburi înapoiate au fost slăbite de această pierdere de fii, dar chiar şi transmiterea succesorală a poruncii a fost adesea întreruptă."
                },
                {
                    "par_ref": "89:7.2",
                    "par_pageref": "982.1",
                    "par_content": "Un derivat al sacrificiului desuet al copiilor a fost obiceiul de a spoi cu sânge tocurile uşilor casei pentru a-i proteja pe primii născuţi. Se făcea adesea aceasta în legătură cu una din sărbătorile sacre ale anului, şi această ceremonie a prevalat cândva în cea mai mare parte a lumii, din Mexic până în Egipt."
                },
                {
                    "par_ref": "89:7.3",
                    "par_pageref": "982.2",
                    "par_content": "Chiar şi după ce majoritatea grupurilor renunţaseră la uciderea rituală a copiilor, ele au păstrat obiceiul de a abandona un copil în deşert sau pe apă într-o bărcuţă. În cazul în care copilul supravieţuia, se considera că zeii interveniseră pentru a-l proteja, după cum relatează tradiţia pentru Sargon, pentru Moise, pentru Cyrus şi pentru Romulus. A venit apoi practica de a se dedica fii prim-născuţi ca sacri sau de sacrificiu; ei erau lăsaţi să crească, după care erau alungaţi în loc de a fi trimişi la moarte; aceasta a fost originea colonizării. Romanii aderau la acest obicei în planurile lor de colonizare."
                },
                {
                    "par_ref": "89:7.4",
                    "par_pageref": "982.3",
                    "par_content": "Multe dintre asocierile speciale dintre desfrâul sexual şi cultul primitiv au luat naştere în legătură cu sacrificiile omeneşti. În timpuri străvechi, dacă o femeie întâlnea vânători de capete, ea putea să-şi răscumpere viaţa printr-o predare sexuală. Mai târziu, o fecioară consacrată ca sacrificiu zeilor putea să aleagă să-şi răscumpere viaţa prin dedicarea definitivă a corpului ei unui serviciu sacru al templului; în felul acesta, ea putea să îşi câştige banii izbăvirii ei. Anticii considerau deosebit de nobil faptul de a avea raporturi sexuale cu o femeie astfel angajată în a-şi răscumpăra viaţa. Frecventarea acestor fete sacre era o ceremonie religioasă, şi întregul rit furniza în plus o scuză acceptabilă pentru satisfacţiile obişnuite. Aceasta reprezenta o manieră subtilă desamăgire de sine, iar fetele şi partenerii lor găseau plăcere în a o practica. Moravurile sunt întotdeauna în urmă faţă de progresul evolutiv al civilizaţiei; ele sancţionează astfel practicile sexuale mai primitive şi mai sălbatice ale raselor în evoluţie."
                },
                {
                    "par_ref": "89:7.5",
                    "par_pageref": "982.4",
                    "par_content": "Prostituţia în temple s-a extins în cele din urmă în toată Europa de Sud şi în toată Asia. Banii câştigaţi de prostituatele din temple au fost consideraţi ca fiind sacri de către toate popoarele - un dar de mare valoare care să fie oferit zeilor. Femeile de tipul cel mai evoluat umpleau târgurile sexuale ale templului şi îşi consacrau câştigurile tuturor felurilor de servicii sacre şi de lucrări de interes public. Numeroase femei din clasele mai înstărite îşi strângeau zestrea printr-un serviciu sexual temporar în temple, iar majoritatea bărbaţilor preferau să aibă de neveste astfel de femei."
                }
            ],
            "subsections": [
                "Prostituția din templu"
            ]
        },
        {
            "section_index": 8,
            "section_ref": "89:8",
            "section_title": "8. Ispăşirea şi alianţele",
            "pars": [
                {
                    "par_ref": "89:8.1",
                    "par_pageref": "982.5",
                    "par_content": "Ispăşirea sacrificială şi prostituţia din temple erau în realitate modificări ale sacrificiului uman. A venit apoi simulacrul sacrificiului fiicelor. Această ceremonie consta într-o pierdere de sânge însoţită de o consacrare virginităţii pe viaţă; aceasta a fost o reacţie morală contra vechii prostituţii din temple. Într-o epocă mai recentă, virginele se consacrau serviciului de întreţinere a focurilor sacre din temple."
                },
                {
                    "par_ref": "89:8.2",
                    "par_pageref": "982.6",
                    "par_content": "Oamenii au sfârşit prin a concepe ideea că oferirea unei părţi a corpului putea înlocui sacrificiul uman total de altădată. Mutilările fizice au fost de asemenea considerate ca substitute acceptabile. Părul, unghiile, sângele, şi chiar şi degetele de la mâini şi de la picioare, au fost sacrificate. Ritul antic ulterior şi aproape universal al circumciziei a provenit din cultul sacrificiului parţial; el era pur sacrificial; nu îi era ataşat nici un gând la igienă. Bărbaţii au fost circumcişi, femeile au avut urechile perforate."
                },
                {
                    "par_ref": "89:8.3",
                    "par_pageref": "983.1",
                    "par_content": "Ulterior, s-a dobândit obiceiul de a ataşa degetele laolaltă, în loc de a le reteza. Raderea şi tăierea părului erau forme asemănătoare de devoţiune religioasă. Castrarea a fost mi întâi o modificare a ideii de sacrificii omeneşti. Perforarea nasului şi a buzelor se mai practică încă în Africa, iar tatuajul este o evoluţie artistică a provocării de cicatrice grosolane care se făceau la început pe corp."
                },
                {
                    "par_ref": "89:8.4",
                    "par_pageref": "983.2",
                    "par_content": "Ca urmare a învăţăturilor mai elevate, obiceiul sacrificiului a ajuns să fie asociat cu ideea de alianţă. În cele din urmă, zeii au fost concepuţi ca făcând reale acorduri cu oamenii, şi aceasta a reprezentat o etapă majoră în stabilizarea religiei. Legea, o alianţă, înlocuia şansa, frica şi superstiţia."
                },
                {
                    "par_ref": "89:8.5",
                    "par_pageref": "983.3",
                    "par_content": "Oamenii nu puteau nici măcar să viseze să stabilească vreun contract cu Deitatea înainte ca propriul lor concept de Dumnezeu să fi progresat la nivelul în care ei luau în considerare posibilitatea ca controlorii universului să fie demni de încredere. Primitivii îşi făceau despre Dumnezeu o idee atât de antropomorfă, încât au fost incapabili să conceapă o Deitate demnă de încredere înainte de a fi devenit ei înşişi relativ demni de încredere, morali şi etici."
                },
                {
                    "par_ref": "89:8.6",
                    "par_pageref": "983.4",
                    "par_content": "Ideea de a încheia o alianţă cu zeii a ajuns totuşi să se manifeste. *Omul evolutiv a dobândit în cele din urmă o demnitate morală suficientă pentru a îndrăzni să trateze cu zeii lui.* Astfel încât traficul de ofrande de sacrificiu s-a transformat treptat pentru a deveni tocmeala filozofică a omului cu Dumnezeu. Toate acestea reprezentau un nou expedient pentru asigurarea contra ghinionului, sau mai degrabă o tehnică mai bună de cumpărare mai hotărâtă a prosperităţii. Să nu nutriţi ideea falsă că sacrificiile primitive erau daruri liber oferite zeilor, ofrande spontane de recunoştinţă sau acţiuni de mulţumire; ele nu erau expresii de adevărată adorare."
                },
                {
                    "par_ref": "89:8.7",
                    "par_pageref": "983.5",
                    "par_content": "Formele primitive de rugăciune nu erau nici mai mult nici mai puţin decât tocmeli cu spiritele, o sfadă cu zeii. Ele reprezentau un soi de troc, în care se substituiau pledoaria şi persuasiunea cu ceva mai tangibil şi mai costisitor. Expansiunea comerţului între rase insuflase simţul negoţului şi dezvoltase priceperea în trocuri; aceste caracteristici au început apoi să apară în metodele umane de cult. La fel cum unii oameni erau mai buni comercianţi decât alţii, tot astfel unii au fost consideraţi ca făcând rugăciuni mai bune decât alţii. Rugăciunea unui om drept era foarte mult respectată. Cel drept era cel care îşi plătea spiritelor toate datoriile, care îşi îndeplinea complet toate obligaţiile rituale faţă de zei."
                },
                {
                    "par_ref": "89:8.8",
                    "par_pageref": "983.6",
                    "par_content": "Rugăciunea primitivă nu era deloc o adorare; ea era o cerşetorie cu tocmeală pentru a căpăta sănătate, bogăţie şi viaţă. În multe privinţe, rugăciunile nu s-au schimbat mult cu trecerea veacurilor. Se practică încă citirea lor cu voce tare din cărţi, recitarea lor la slujbe şi scrierea lor pentru a fi puse pe morişti care să fie atârnate în arbori, unde bătaia vântului îi scăpa pe oameni de necazul de a-şi consuma propria lor suflare."
                }
            ]
        },
        {
            "section_index": 9,
            "section_ref": "89:9",
            "section_title": "9. Sacrificiile şi sacramentele",
            "pars": [
                {
                    "par_ref": "89:9.1",
                    "par_pageref": "983.7",
                    "par_content": "În cursul evoluţiei ritualurilor Urantiei, sacrificiile umane au progresat de la sângeroasele procedee canibalice până la nivele superioare şi mai simbolice. Riturile primitive de sacrificiu au dat naştere ceremoniilor ulterioare ale sacramentelor. Într-o epocă mai recentă, doar preotul lua o bucăţică din sacrificiul canibal sau o picătură de sânge uman, iar apoi toată asistenţa mânca animalul substituit. Aceste idei primitive de răscumpărare, de mântuire şi de alianţă au evoluat pentru a deveni slujbele sacramentale moderne. Şi toată această evoluţie ceremonială a exercitat o puternică influenţă socializatoare."
                },
                {
                    "par_ref": "89:9.2",
                    "par_pageref": "984.1",
                    "par_content": "În legătură cu cultul Mamei lui Dumnezeu, în Mexic şi în altă parte, s-a utilizat în cele din urmă un sacrament al prăjiturilor şi al vinului în locul cărnii şi al sângelui străvechilor sacrificii umane. Evreii au practicat multă vreme acest ritual ca parte a ceremoniilor lor de Paşte, şi din acest ceremonial a luat naştere versiunea creştină ulterioară a sacramentului."
                },
                {
                    "par_ref": "89:9.3",
                    "par_pageref": "984.2",
                    "par_content": "Confreriile sociale antice erau bazate pe ritul care consta din băutul sângelui; fraternitatea iudaică primitivă era o legătură de sânge sacrificial. Pavel a inaugurat un nou cult creştin clădit pe 'sânge de alianţă veşnică'. Cu toate că încurcase inutil creştinismul cu învăţături asupra sângelui şi asupra sacrificiului, el a reuşit să pună capăt o dată pentru totdeauna doctrinelor mântuirii prin sacrificii, de oameni sau de animale. Compromisurile lui teologice au arătat că revelaţia însăşi trebuie să se supună controlului gradat al evoluţiei. După spusele lui Pavel, Crist a devenit sacrificiul uman ultim şi atot-suficient; Judecătorul divin este acum pe deplin şi definitiv satisfăcut."
                },
                {
                    "par_ref": "89:9.4",
                    "par_pageref": "984.3",
                    "par_content": "Şi astfel, după lungi epoci, cultul sacrificiului s-a dezvoltat în cultul sacramentului. Sacramentele religiilor moderne sunt deci succesorii legitimi ai şocantelor ceremonii primitive de sacrificii umane şi de ritualuri canibalice încă şi mai primitive. Multe persoane se bizuiesc încă pe sânge pentru ispăşire, dar sângele a devenit cel puţin emblematic, simbolic şi mistic."
                }
            ]
        },
        {
            "section_index": 10,
            "section_ref": "89:10",
            "section_title": "10. Iertarea păcatelor",
            "pars": [
                {
                    "par_ref": "89:10.1",
                    "par_pageref": "984.4",
                    "par_content": "Numai prin sacrificii obţineau anticii conştiinţa de a se bucura de favoarea lui Dumnezeu. Modernii trebuie să dezvolte noi tehnici pentru a atinge conştiinţa interioară a izbăvirii. Conştiinţa păcatului persistă în mintea muritorilor, dar modelele mentale ale izbăvirii de păcat sunt acum perimate şi demodate. Realitatea nevoii spirituale subzistă, dar progresul intelectual a distrus modalităţile străvechi de a obţine pacea şi consolarea pentru minte şi suflet."
                },
                {
                    "par_ref": "89:10.2",
                    "par_pageref": "984.5",
                    "par_content": "*Păcatul trebuie redefinit ca o infidelitate deliberată faţă de Dumnezeu.* Infidelitatea comportă anumite grade: fidelitatea parţială cauzată de nehotărâre , fidelitatea divizată cauzată de vreun conflict, fidelitatea evanescentă provocată de indiferenţă, şi moartea fidelităţii ca o consecinţă a aderării la nişte idealuri nelegiuite."
                },
                {
                    "par_ref": "89:10.3",
                    "par_pageref": "984.6",
                    "par_content": "Simţul sau sentimentul de vinovăţie este conştiinţa de a fi contravenit moravurilor; acesta nu este în mod necesar un păcat. Nu există realmente nici un păcat în absenţa unei infidelităţi conştiente faţă de Deitate."
                },
                {
                    "par_ref": "89:10.4",
                    "par_pageref": "984.7",
                    "par_content": "Posibilitatea de a recunoaşte simţul de vinovăţie este un semn de distincţie transcendentă pentru omenire. El nu clasează omul ca pe un nenorocit, ci îl situează mai degrabă aparte ca o creaţie de măreţie potenţială şi de glorie mereu ascendentă. Un astfel de sentiment de nedemnitate este îndemnul iniţial care ar trebui, rapid şi sigur, să conducă la aceste cuceriri ale credinţei, care transferă mintea muritorului pe măreţele nivele de nobleţe morală, de clarviziune cosmică şi de viaţă spirituală. Toate semnificaţiile existenţei sunt atunci transferate din planul temporal în planul etern, şi toate valorile sunt înălţate din planul uman la planul divin."
                },
                {
                    "par_ref": "89:10.5",
                    "par_pageref": "984.8",
                    "par_content": "Mărturisirea păcatului este o repudiere virilă a infidelităţii, dar ea nu atenuează în nici un fel consecinţele din spaţiu-timp ale acestei infidelităţi. Dar mărturisirea - recunoaşterea sinceră a naturii păcatului - este totuşi esenţială pentru creşterea religioasă şi pentru progresul spiritual."
                },
                {
                    "par_ref": "89:10.6",
                    "par_pageref": "985.1",
                    "par_content": "Iertarea păcatelor de către Deitate este reînnoirea relaţiilor de fidelitate care urmează unei perioade de conştiinţă în care omul este lipsit de aceste relaţii ca o consecinţă a unei rebeliuni conştiente. Iertarea nu trebuie să fie căutată, ci doar primită sub forma conştiinţei restabilirii relaţiilor de fidelitate dintre creatură şi Creator. Şi toţi fiii loiali ai lui Dumnezeu sunt fericiţi, iubind să slujească şi progresând constant în ascensiunea lor spre Paradis."
                },
                {
                    "par_ref": "89:10.7",
                    "par_pageref": "985.2",
                    "par_content": "[Prezentat de o Strălucitoare Stea de Seară din Nebadon]"
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "Păcatul, sacrificiul şi ispăşirea",
    "author": "Strălucitoare Stea de Seară"
}