{
    "paper_index": 66,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "66:0",
            "pars": [
                {
                    "par_ref": "66:0.1",
                    "par_pageref": "741.1",
                    "par_content": "SOSIREA unui Fiu Lanonandek pe o lume medie semnifică faptul că voinţa, facultatea de a alege calea supravieţuirii eterne, s-a dezvoltat în mintea omului primitiv. Pe Urantia însă, Prinţul Planetar a sosit la aproape o jumătate de milion de ani după apariţia voinţei umane."
                },
                {
                    "par_ref": "66:0.2",
                    "par_pageref": "741.2",
                    "par_content": "În urmă cu aproape cinci sute de mii de ani, şi odată cu apariţia celor şase rase de culoare, sau rase sangike, Caligastia, Prinţul Planetar a sosit pe Urantia. Pe pământ existau atunci aproape o jumătate de miliard de fiinţe umane primitive, mult risipite prin Europa, Asia şi Africa. Cartierul general al prinţului, stabilit în Mesopotamia, era aproape în centrul lumii locuite."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "66:1",
            "section_title": "1. Prinţul Caligastia",
            "pars": [
                {
                    "par_ref": "66:1.1",
                    "par_pageref": "741.3",
                    "par_content": "Caligastia era un Fiu Lanonandek, numărul 9.344 al ordinului secundar. El dobândise experienţă în administrarea problemelor universului local, în general, şi, de-a lungul epocilor celor mai recente, în conducerea sistemului local al Sataniei în special."
                },
                {
                    "par_ref": "66:1.2",
                    "par_pageref": "741.4",
                    "par_content": "Anterior domniei lui Lucifer asupra Sataniei, Caligastia fusese ataşat comitetului consultativ al Purtătorilor Vieţii pe Ierusem. Lucifer l-a promovat pe Caligastia într-o poziţie în statul său major personal, şi el a îndeplinit destul de bine cinci misiuni succesive de onoare şi de încredere."
                },
                {
                    "par_ref": "66:1.3",
                    "par_pageref": "741.5",
                    "par_content": "Caligastia a încercat să obţină un mandat de Prinţ Planetar, însă de mai multe ori, când solicitarea sa a fost prezentată spre aprobare consiliilor constelaţiei ea nu a obţinut asentimentul Părinţilor Constelaţiei. Caligastia părea deosebit de doritor, să fie trimis ca şef planetar pe o lume zecimală sau cu viaţă modificată. După mai multe respingeri ale cererii sale, el a fost în cele din urmă trimis pe Urantia."
                },
                {
                    "par_ref": "66:1.4",
                    "par_pageref": "741.6",
                    "par_content": "Caligastia a părăsit Ierusemul pentru misiunea sa de conducător al unei planete, având o reputaţie de loialitate şi de devotament faţă de bunăstarea universului său de origine şi de reşedinţă, în ciuda unei instabilităţi caracteristice, dublată de o tendinţă de a dezaproba, în anumite probleme minore, ordinea stabilită."
                },
                {
                    "par_ref": "66:1.5",
                    "par_pageref": "741.7",
                    "par_content": "Am fost prezent pe Ierusem atunci când strălucitorul Caligastia a părăsit capitala sistemului. Nici un Prinţ Planetar nu s-a aventurat niciodată într-o carieră de domnie pe o lume cu o experienţă pregătitoare mai bogată, nici cu perspective mai frumoase decât avea Caligastia în acea zi memorabilă, în urmă cu o jumătate de milion de ani. Un lucru este sigur: în timp ce îmi îndeplineam sarcina de a transmite relatarea acestui eveniment prin teledifuziunile universului local, nu credeam nici o clipă, câtuşi de puţin, în ideea că acest nobil Lanonandek va trăda atât de devreme misiunea sa sacră de conservator planetar şi va păta atât de oribil frumosul nume al ordinului său elevat de fii ai universului. Consider, cu adevărat, Urantia ca una dintre cele cinci sau şase planete cele mai favorizate din toată Satania datorită privilegiului de a avea un gânditor atât de experimentat, atât de strălucitor şi original în guvernarea problemelor mondiale. Nu înţelegeam atunci că Caligastia era pe cale de a se îndrăgosti într-un mod atât de perfid de el însuşi; nu sesizam încă pe deplin subtilităţile orgoliului personal."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "66:2",
            "section_title": "2. Statul major al prinţului",
            "pars": [
                {
                    "par_ref": "66:2.1",
                    "par_pageref": "742.1",
                    "par_content": "Prinţul Planetar al Urantiei nu a fost trimis singur pentru a-şi îndeplini misiunea, ci a fost însoţit de un corp obişnuit de ajutoare administrative şi de asistenţi."
                },
                {
                    "par_ref": "66:2.2",
                    "par_pageref": "742.2",
                    "par_content": "În fruntea acestui grup se găsea Daligastia, adjunctul asociat al Prinţului Planetar. Daligastia era, de asemenea, un Fiu Lanonandek secundar, şi purta numărul 319.407 al acestui ordin. El avea rang de asistent în momentul desemnării lui ca asociat al lui Caligastia."
                },
                {
                    "par_ref": "66:2.3",
                    "par_pageref": "742.3",
                    "par_content": "Statul major planetar conţinea un mare număr de cooperatori angelici şi o mulţime de alte fiinţe celeste care aveau misiunea de a face să promova interesele şi bunăstarea raselor umane. Însă, din punctul vostru de vedere, grupul cel mai interesant era acela al membrilor corporali al statului major al Prinţului, cei care sunt numiţi uneori *cei o sută ai lui Caligastia.*"
                },
                {
                    "par_ref": "66:2.4",
                    "par_pageref": "742.4",
                    "par_content": "Aceşti o sută de membri rematerializaţi ai statului major al prinţului au fost aleşi de Caligastia din peste 785.000 de cetăţeni ascendenţi ai Ierusemului care s-au oferit ca voluntari pentru a se lansa în aventura Urantiei. Fiecare dintre cei aleşi venea de pe o planetă diferită, nici unul de pe Urantia."
                },
                {
                    "par_ref": "66:2.5",
                    "par_pageref": "742.5",
                    "par_content": "Aceşti voluntari ai Ierusemului au fost aduşi drept din capitala sistemului pe Urantia prin transport serafic. După sosirea lor, ei au fost menţinuţi înserafimaţi până când li s-au putut procura forme de personalitate de dublă natură, de serviciu planetar special, un adevărat corp fizic format din carne şi sânge, dar aflat, totodată, în rezonanţă cu circuitele vieţii sistemului."
                },
                {
                    "par_ref": "66:2.6",
                    "par_pageref": "742.6",
                    "par_content": "La puţin timp după sosirea celor o sută de cetăţeni ai Ierusemului, cei doi Purtători ai Vieţii supraveghetori, care îşi aveau reşedinţa pe Urantia şi care îşi aveau deja planurile puse la punct, au cerut în Ierusem şi Edentia permisiunea de a transplanta plasma vitală a celor o sută de supravieţuitori selecţionaţi ai rasei lui Andon şi a Fontei în corpurile materiale prevăzute pentru membrii corporali ai statului major al prinţului. Cererea a fost înaintată pe Ierusem şi aprobată pe Edentia."
                },
                {
                    "par_ref": "66:2.7",
                    "par_pageref": "742.7",
                    "par_content": "În consecinţă, Purtătorii Vieţii au ales din posteritatea lui Andon şi a Fontei cincizeci de bărbaţi şi cincizeci de femei, care reprezentau supravieţuirea celor mai bune linii din această rasă unică. Cu una sau două excepţii, aceşti andoniţi care au contribuit la progresul rasei, erau străini unii faţă de alţii. Plecând din locuri foarte îndepărtate, ei au fost reuniţi în pragul cartierului general al Prinţului datorită coordonării îndrumării Ajustorilor Gândirii cu guvernarea serafică. Aici, cei o sută de subiecţi umani au fost daţi în seama comisiei experte de voluntari veniţi din Avalon, care au condus extragerea materială a unei porţiuni a plasmei vitale a acestor descendenţi ai lui Andon. Acest material viu a fost apoi transferat în corpurile materiale construite pentru folosirea celor o sută de membrii ierusemiţi ai statului major al prinţului. Între timp, aceşti cetăţeni nou sosiţi din capitala sistemului erau menţinuţi în somnul transportului serafic."
                },
                {
                    "par_ref": "66:2.8",
                    "par_pageref": "742.8",
                    "par_content": "Aceste operaţiuni, precum şi crearea efectivă a corpurilor speciale pentru cei o sută ai lui Caligastia, au dat naştere unor numeroase legende, dintre care multe au fost ulterior confundate cu tradiţiile mai recente referitoare la instalarea planetară a lui Adam şi a Evei."
                },
                {
                    "par_ref": "66:2.9",
                    "par_pageref": "743.1",
                    "par_content": "Întreaga operaţiune de repersonalizare, de la sosirea transporturilor serafice, aducându-i pe cei o sută de voluntari ai Ierusemului, până în momentul în care ei şi-au reluat activitatea conştientă ca fiinţe ternare aletărâmului, a durat exact zece zile."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "66:3",
            "section_title": "3. Dalamatia — oraşul prinţului",
            "pars": [
                {
                    "par_ref": "66:3.1",
                    "par_pageref": "743.2",
                    "par_content": "Cartierul general al Prinţului Planetar era situat în regiunea Golfului Persic de atunci, în regiunea corespunzând Mesopotamiei de astăzi."
                },
                {
                    "par_ref": "66:3.2",
                    "par_pageref": "743.3",
                    "par_content": "Clima şi peisajul mesopotamiene din vremurile acelea erau foarte diferite de condiţiile care au prelevat de atunci. Ele conveneau în toate privinţele proiectului statului major al Prinţului şi al asistenţilor săi. Era necesar să fie un climat destul de favorabil ca parte din mediul înconjurător natural menit să îi încurajeze pe primitivii Urantiei să facă anumite progrese iniţiale în cultură şi în civilizaţie. Scopul esenţial al acestor epoci era de a transforma aceşti vânători în păstori, cu speranţa că vor evolua mai târziu în agricultori stabili şi paşnici."
                },
                {
                    "par_ref": "66:3.3",
                    "par_pageref": "743.4",
                    "par_content": "Cartierul general al Prinţului Planetar pe Urantia era un exemplu tipic de acest gen de staţiuni pe o sferă tânără în curs de dezvoltare. Nucleul coloniei prinţului era un oraş foarte simplu, însă foarte frumos, împrejmuit de un zid de douăzeci de metri înălţime. Acest centru mondial de cultură a fost numit Dalamatia, în onoarea lui Daligastia."
                },
                {
                    "par_ref": "66:3.4",
                    "par_pageref": "743.5",
                    "par_content": "Oraşul cuprindea zece subdiviziuni cu clădirile cartierelor generale ale celor zece consilii ale statului major corporal situate în centrul fiecăreia dintre aceste subdiviziuni. În mijlocul oraşului, se ridica templul Tatălui nevăzut. Cartierul general administrativ al Prinţului şi al asociaţilor săi era repartizat în douăsprezece săli grupate în imediata apropiere a templului."
                },
                {
                    "par_ref": "66:3.5",
                    "par_pageref": "743.6",
                    "par_content": "Clădirile Dalamatiei erau toate cu un singur etaj, cu excepţia cartierelor generale ale consiliilor, care aveau două etaje, şi a templului central al Tatălui tuturor, care era mic, însă compus din trei etaje."
                },
                {
                    "par_ref": "66:3.6",
                    "par_pageref": "743.7",
                    "par_content": "Oraşul era clădit din cel mai bun material de construcţie din vremurile acelea îndepărtate - cărămida. Se folosise foarte puţin piatra sau lemnul. Construirea de locuinţe şi arhitectura satelor au fost foarte ameliorate la popoarele învecinate, după exemplul Dalamatiei."
                },
                {
                    "par_ref": "66:3.7",
                    "par_pageref": "743.8",
                    "par_content": "Pe lângă cartierul general al Prinţului trăiau fiinţe umane de toate culorile şi de toate nivelele. Dintre aceste triburi vecine, au fost recrutaţi primii elevi ai şcolilor prinţului. Cu toate că primele şcoli ale Dalamatiei au fost rudimentare, ele făceau tot ceea ce se putea face pentru bărbaţii şi femeile acelei epoci primitive."
                },
                {
                    "par_ref": "66:3.8",
                    "par_pageref": "743.9",
                    "par_content": "Statul major corporal al Prinţului atrăgea continuu în jurul lui pe indivizii superiori ai triburilor învecinate. După ce aceşti elevi erau formaţi şi instruiţi, ei erau trimişi din nou de unde veniseră, pentru a învăţa şi călăuzi grupurile lor etnice respective."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "66:4",
            "section_title": "4. Primele zile ale celor o sută",
            "pars": [
                {
                    "par_ref": "66:4.1",
                    "par_pageref": "743.10",
                    "par_content": "Sosirea statului major al Prinţului a creat o impresie profundă. A fost nevoie de aproape o mie de ani pentru ca vestea să ajungă destul de departe, însă triburile vecine ale cartierului general mesopotamian au fost foarte mult influenţate de învăţăturile şi de conduita celor o sută de noi locuitori ai Urantiei. O mare parte a mitologiei voastre ulterioare îşi are izvorul în legendele alterate ale acestor timpuri străvechi, în care aceşti membri ai statului major al Prinţului au fost repersonalizaţi pe Urantia în calitate de supraoameni."
                },
                {
                    "par_ref": "66:4.2",
                    "par_pageref": "744.1",
                    "par_content": "Marele obstacol ce stă în calea bunei influenţe a unor astfel de maeştri extraplanetari este tendinţa muritorilor de a-i considera zei; cu toate acestea, mai puţin în privinţa tehnicii apariţiei lor pe pământ, cei o sută ai lui Caligastia - cincizeci de bărbaţi şi cincizeci de femei - nu au recurs nici la metode supranaturale, nici la manipulări supraumane."
                },
                {
                    "par_ref": "66:4.3",
                    "par_pageref": "744.2",
                    "par_content": "Statul major corporal nu era însă, în ciuda tuturor acestor lucruri, mai puţin suprauman. Membrii săi şi-au început misiunea pe Urantia ca fiinţe ternare şi extraordinare."
                },
                {
                    "par_ref": "66:4.4",
                    "par_pageref": "744.3",
                    "par_content": "1. Ei erau corporali şi relativ umani, deoarece încorporaseră adevărata plasmă vie a uneia dintre rasele umane, aceea a rasei andonice a Urantiei."
                },
                {
                    "par_ref": "66:4.5",
                    "par_pageref": "744.4",
                    "par_content": "Cei o sută de membri ai statului major al Prinţului erau împărţiţi în jumătate, după sex, şi repartizaţi conform stărilor muritoare anterioare. Fiecare persoană a grupului era capabilă să participe la naşterea unui nou ordin de fiinţe fizice, însă ei au fost cu grijă sfătuiţi să nu recurgă la procrearea de copii decât în anumite condiţii. Este un obicei pentru statul major corporal al Prinţului Planetar de a-şi zămisli succesorii, cu ceva timp înainte de a se retrage din serviciul planetar special. Această procreare are loc, în general, în momentul sosirii lui Adam şi a Evei Planetari, sau la scurtă vreme după aceea."
                },
                {
                    "par_ref": "66:4.6",
                    "par_pageref": "744.5",
                    "par_content": "Acesta este motivul pentru care aceste fiinţe speciale nu ştiau decât foarte puţin sau deloc ce tipuri de creaturi materiale s-ar putea naşte din uniunea lor sexuală. Şi ei nu au ştiut niciodată acest lucru, deoarece înainte de a fi ajuns la această etapă a lucrării lor mondiale, rebeliunea zdruncinase întregul regim, iar cei care au jucat mai târziu rolul de părinţi au fost izolaţi de curenţii de viaţă ai sistemului."
                },
                {
                    "par_ref": "66:4.7",
                    "par_pageref": "744.6",
                    "par_content": "Aceşti membri materializaţi ai statului major al lui Caligastia aveau culoarea pielii şi limba rasei andonice. Ei se hrăneau la fel ca muritorii tărâmului, cu deosebirea că corpurile recreate ale acestui grup erau perfect satisfăcute cu o nutriţie lipsită de carne. Este una din consideraţiile care a fixat alegerea reşedinţei lor într-o regiune caldă, bogată în fructe şi în tot felul de nuci. Practica care a constat în a trăi cu un regim lipsit de carne subzistă până în timpurile celor o sută ai lui Caligastia, deoarece acest obicei s-a răspândit chiar şi la distanţă, şi a afectat modul de alimentaţie a numeroase triburi vecine, provenite din rasele evolutive care erau altă dată exclusiv carnivore."
                },
                {
                    "par_ref": "66:4.8",
                    "par_pageref": "744.7",
                    "par_content": "2. Cei o sută erau fiinţe materiale, însă supraumane, datorită faptului că fuseseră reconstituiţi pe Urantia în ca bărbaţi şi femei unici ai unui ordin special şi elevat."
                },
                {
                    "par_ref": "66:4.9",
                    "par_pageref": "744.8",
                    "par_content": "Bucurându-se de o cetăţenie provizorie pe Ierusem, membri acestui grup nu fuzionaseră încă cu Ajustorii Gândirii lor, iar atunci când s-au oferit voluntari şi au fost admişi în serviciul planetar, în legătură cu ordinele lor filiale descendente, Ajustorii lor au fost detaşaţi. Însă aceşti ierusemiţi erau fiinţe supraumane; ei posedau un suflet de creştere ascendentă. Pe durata vieţii de muritor în trup, sufletul este în stare embrionară; el se naşte (renaşte) în viaţa morontială, şi face experienţa creşterii în lumile morontiale succesive. Sufletele celor o sută ai lui Caligastia crescuseră astfel prin experimentarea progresivă a celor şapte lumi palat şi au dobândit statutul de cetăţenie pe Ierusem."
                },
                {
                    "par_ref": "66:4.10",
                    "par_pageref": "744.9",
                    "par_content": "În conformitate cu instrucţiunilor lor, membrii statului major nu s-au angajat în reproducerea sexuală, însă au studiat minuţios constituţia lor personală şi au explorat cu grijă toate fazele imaginabile de legături intelectuale (ale minţii) şi morontiale (ale sufletului). Pe parcursul celui de-al treizeci şi treilea an al şederii lor în Dalamatia, cu mult timp înainte de terminarea zidului, numărul doi şi numărul şapte din grupul danit au descoperit, din întâmplare, un fenomen care însoţea legătura eului lor morontial (presupus nesexuală şi nematerială); rezultatul acestei aventuri s-a dovedit a fi prima dintre creaturile mediene primare. Noua fiinţă era perfect vizibilă pentru statul major planetar şi pentru asociaţii lui celeşti, însă rămânea invizibilă privirilor bărbaţilor şi ale femeilor diferitelor triburi umane. Sub autoritatea Prinţului Planetar, toţi membrii statului major corporal au început zămislirea de fiinţe similare, şi toţi au reuşit urmând instrucţiunile cuplului precursor danit. Iată cum a fost adus pe lume, în cele din urmă, de către statul major al Prinţului, ,corpul originar al celor 50.000 de medieni primari."
                },
                {
                    "par_ref": "66:4.11",
                    "par_pageref": "745.1",
                    "par_content": "Aceste creaturi de tip median au fost foarte utile în executarea operaţiunilor cartierului general al lumii. Ele erau invizibile pentru fiinţele umane, însă existenţa acestor semispirite invizibile a fost făcută cunoscută primilor locuitori ai Dalamatiei şi, pe parcursul mai multor secole, ele au constituit totalitatea lumii spiritelor pentru aceşti muritori în evoluţie."
                },
                {
                    "par_ref": "66:4.12",
                    "par_pageref": "745.2",
                    "par_content": "3. Cei o sută ai lui Caligastia erau personal nemuritori, sau nepieritori. Complementele folosit ca antidot al curenţilor de viaţă ai sistemului circulau prin formele lor materiale. Dacă rebeliunea nu i-ar fi făcut să piardă contactul cu circuitele vieţii, ei ar mai fi trăit o anumită perioadă de timp, până la sosirea ulterioară a vreunui Fiu de Dumnezeu, sau până în momentul în care ar fi fost eliberaţi din funcţiunile lor, pentru a-şi relua călătoria întreruptă către Havona şi Paradis."
                },
                {
                    "par_ref": "66:4.13",
                    "par_pageref": "745.3",
                    "par_content": "Aceste complemente care lucrează ca antidot al curenţilor vieţii Sataniei proveneau din roadele arborelui vieţii, un arbore din Edentia, trimis pe Satania de Preaînalţii Norlatiadekului în momentul sosirii lui Caligastia. În epoca lui Dalamatia, acest arbore creştea în curtea centrală a templului Tatălui invizibil, iar fructul acestui arbore era cel care permitea fiinţelor materiale ale statului major al Prinţului, care altfel ar fi fost muritoare, să trăiască la nesfârşit atâta timp cât aveau acces la acesta."
                },
                {
                    "par_ref": "66:4.14",
                    "par_pageref": "745.4",
                    "par_content": "Fără a avea valoare pentru rasele evolutive, această supraalimentare era întru totul suficientă pentru a conferi o viaţă continuă celor o sută ai lui Caligastia, precum şi celor o sută de andoniţi modificaţi care le erau asociaţi."
                },
                {
                    "par_ref": "66:4.15",
                    "par_pageref": "745.5",
                    "par_content": "S-ar cuveni să explicăm în această privinţă că în momentul în care cei o sută de andoniţi au contribuit, printr-o fracţiune a plasmei lor germinative umane, la rematerializarea acestor membri ai statului major al Prinţului, Purtătorii Vieţii au introdus în corpul muritorilor acestor andoniţi complementul circuitelor sistemului. Acesta le-a permis să continue să trăiască în paralel cu statul major secol după secol, sfidând moartea fizică."
                },
                {
                    "par_ref": "66:4.16",
                    "par_pageref": "745.6",
                    "par_content": "Cei o sută de andoniţi au fost, în cele din urmă, înştiinţaţi cu privire la contribuţia lor la noile forme ale superiorilor lor, şi aceeaşi o sută de copii ai triburilor lui Andon au fost menţinuţi în cartierul general, în funcţia de asistenţi personali ai membrilor corporali ai statului major al Prinţului."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "66:5",
            "section_title": "5. Organizarea celor o sută",
            "pars": [
                {
                    "par_ref": "66:5.1",
                    "par_pageref": "745.7",
                    "par_content": "Cei o sută erau organizaţi cu serviciul lor în zece consilii autonome, de câte zece membri fiecare. Când cel puţin două consilii rămâneau în sesiune comună, aceste reuniuni de legătură erau prezidate de Daligastia. Aceste zece grupuri erau constituite după cum urmează:"
                },
                {
                    "par_ref": "66:5.2",
                    "par_pageref": "745.8",
                    "par_content": "1. *Consiliul alimentaţiei şi al bunăstării materiale.* Acest grup era prezidat de Ang. Hrana, apa, îmbrăcămintea şi progresul material al speciei umane, toate acestea erau stimulate de acest corp de experţi. Ei arătau cum să se sape puţuri, cum să se capteze izvoare şi să se facă irigarea terenurilor. Ei i-au învăţat pe oamenii veniţi din regiunile înalte şi din cele nordice să îşi îmbunătăţească metodele de a trata pielea animalelor pentru folosirea ei ca veşmânt. Profesorii de arte şi ştiinţe au introdus mai târziu arta ţesutului."
                },
                {
                    "par_ref": "66:5.3",
                    "par_pageref": "746.1",
                    "par_content": "S-a avansat mult în metodele de conservare a hranei. Hrana a fost conservate prin preparare, prin uscare, şi la fum, devenind astfel prima formă de proprietate. Oamenii au învăţat să se aprovizioneze, ca să preîntâmpine astfel ravagiile foametei care decima periodic lumea."
                },
                {
                    "par_ref": "66:5.4",
                    "par_pageref": "746.2",
                    "par_content": "2. *Grupul de domesticire şi de întrebuinţare a animalelor.* Acest consiliu avea drept scop selecţionarea şi creşterea animalelor celor mai adaptate pentru ajutarea fiinţelor umane la căratul poverilor şi la transportarea lor înşişi, pentru furnizarea hranei şi, mai târziu, pentru a servi la cultivarea solului. Acest grup priceput a fost condus de Bon."
                },
                {
                    "par_ref": "66:5.5",
                    "par_pageref": "746.3",
                    "par_content": "Mai multe specii de animale folositoare , acum dispărute, au fost dresate, precum şi altele, care s-au înmulţit ca animale domestice până în epoca noastră. Omul avea deja de mult timp în preajma sa câinele, iar omul albastru reuşise deja să dreseze elefantul. Vacile au fost ameliorate printr-o creştere atentă, astfel încât să devină o valoroasă sursă de hrană; untul şi brânza au devenit elemente curente în alimentaţia omului. Oamenii au învăţat să utilizeze boii la căratul greutăţilor, însă calul nu a fost domesticit decât la o dată ulterioară. Membri acestui corp au fost primii care i-au învăţat pe oameni să folosească roata pentru uşurarea tracţiunii."
                },
                {
                    "par_ref": "66:5.6",
                    "par_pageref": "746.4",
                    "par_content": "În această epocă, au fost folosiţi pentru prima dată porumbeii călători, ei fiind luaţi în călătoriile mai lungi pentru a servi la trimiterea de mesaje sau la chemarea în ajutor. Grupul lui Bon a reuşit să dreseze marii condori ca păsări transportatoare de călători, însă rasa lor s-a stins în urmă cu peste treizeci de mii de ani."
                },
                {
                    "par_ref": "66:5.7",
                    "par_pageref": "746.5",
                    "par_content": "3. *Sfătuitorii în chestiunea răpunerii animalelor de pradă.* Nu era suficient ca omul primitiv să încerce să domesticească anumite animale, ci trebuia să înveţe şi să se protejeze contra distrugerii lui de către restul lumii animalelor ostile. Grupul acesta era comandat de Dan."
                },
                {
                    "par_ref": "66:5.8",
                    "par_pageref": "746.6",
                    "par_content": "Rostul zidurilor vechilor cetăţi era atât acela de protecţie contra fiarelor sălbatice cât şi de prevenire a atacurilor prin surprindere lansate de unele fiinţe umane ostile. Cei care trăiau în afara zidurilor şi în pădure trebuiau să se bazeze pe locuinţele din arbori, pe bordeiele de piatră şi pe focurile ţinute aprinse pe toată durata nopţii. De aceea era foarte normal ca aceşti educatori să dedice mult timp instruirii elevilor lor în vederea îmbunătăţirii habitatului uman. Prin folosirea unor mai bune tehnici şi capcane, s-au făcut mari progrese în subjugarea lumii animale."
                },
                {
                    "par_ref": "66:5.9",
                    "par_pageref": "746.7",
                    "par_content": "4. *Corpul însărcinat să propage şi să păstreze cunoaşterea.* Acest grup a organizat şi a dirijat eforturile pur educative ale acestor epoci primitive. El era dirijat de Fad. Metodele de predare ale lui Fad constau în supravegherea lucrătorilor însoţită de instruirea în tehnici de lucru îmbunătăţite. Fad a formulat primul alfabet şi a introdus un sistem de scriere. Alfabetul său conţinea douăzeci şi cinci de caractere. Aceste popoare primitive scriau încă pe scoarţe de copac, pe tablete de argilă, pe plăci de piatră, şi pe un fel de pergament făcut din piei prelucrate şi pe un material rudimentară asemănător cu hârtia, făcut din cuiburi de viespi. Biblioteca Dalamatiei, distrusă curând după revolta lui Caligastia, conţinea peste două milioane de manuscrise separate şi ea era denumită „casa lui Fad”."
                },
                {
                    "par_ref": "66:5.10",
                    "par_pageref": "746.8",
                    "par_content": "Oamenii albaştri aveau o predilecţie marcată pentru scrierea alfabetică. Ei sunt cei care au făcut cele mai mari progrese în această direcţie. Oamenii roşii preferau scrierea picturală, în timp ce rasele galbene s-au orientat către folosirea de simboluri pentru cuvinte şi idei, foarte asemănătoare celor pe le folosesc actualmente. Cu toate acestea, alfabetul şi numeroase alte lucruri importante au fost apoi pierdute pentru lume în perioada de confuzie care a însoţit rebeliunea. Dezertarea lui Caligastia a distrus speranţa lumii pentru o limbă universală, cel puţin pentru multe epoci."
                },
                {
                    "par_ref": "66:5.11",
                    "par_pageref": "747.1",
                    "par_content": "5. *Comisia de industrie şi de comerţ.* Acest consiliu era însărcinat cu dezvoltarea industriei în cadrul triburilor şi cu promovarea comerţului între diverse grupuri paşnice. Conducătorul său era Nod. Toate formele de manufactură primitivă au fost încurajate de membrii acestui corp. Ei au contribuit direct la ridicarea nivelului de viaţă, furnizând numeroase produse noi, destinate să stimuleze imaginaţia oamenilor primitivi. Ei au extins enorm comerţul cu sare a ameliorată, produsă de consiliul ştiinţelor şi artelor."
                },
                {
                    "par_ref": "66:5.12",
                    "par_pageref": "747.2",
                    "par_content": "Printre grupurile iluminate instruite în şcoala din Dalamatia s-a practicat pentru prima dată creditul comercial. De la o bursă centrală de credit se acordau jetoane simbolice, care erau acceptate în locul obiectelor de troc reale. Lumea nu a perfecţionat aceste metode de afaceri decât cu sute de mii de ani mai târziu."
                },
                {
                    "par_ref": "66:5.13",
                    "par_pageref": "747.3",
                    "par_content": "6. *Corpul religiei revelate.* Acesta a avut o acţiune lentă. Civilizaţia Urantiei a fost literalmente călită între nicovala necesităţii şi ciocanul fricii. Acest grup făcuse, cu toate acestea, progrese considerabile în încercarea sa de a substitui teama de creator fricii de creatură (cultul fantomelor), atunci când lucrările sale au fost întrerupte de dezordinile ce însoţeau mişcarea separatistă de răzvrătire . Căpetenia acestui consiliu se numea Hap."
                },
                {
                    "par_ref": "66:5.14",
                    "par_pageref": "747.4",
                    "par_content": "Nici un membru al statului major al Prinţului nu a vrut să prezinte revelaţii susceptibile să complice evoluţia. Ei şi-au prezentat revelaţia numai când au ajuns să epuizeze forţele evoluţiei, însă Hap a cedat dorinţei locuitorilor oraşului de a stabili o formă de slujbă religioasă. Grupul său a dat Dalmatienilor şapte obiecte de cult, precum şi formula de rugăciune zilnică, apoi le-a învăţat, în cele din urmă, „Rugăciunea Tatălui”, care era:"
                },
                {
                    "par_ref": "66:5.15",
                    "par_pageref": "747.5",
                    "par_content": "”Tată al tuturor, al cărui Fiu îl onorăm, priveşte-ne cu bunăvoinţă. Eliberează-ne de orice frică în afară de cea de Tine. Fă din noi o bucurie pentru maeştri noştri divini şi pune pentru totdeauna adevărul pe buzele noastre. Eliberează-ne de violenţă şi de mânie, dă-ne respectul faţă de semenii noştri şi faţă de ceea ce aparţine vecinilor noştri. Pentru a ne bucura inima, dă-ne acest anotimp de păşuni verzi şi de turme rodnice. Noi ne rugăm pentru a primi venirea celui care ne este făgăduit, şi care trebuie să ne înalţe, şi noi dorim să facem voia ta pe această lume aşa cum ceilalţi o fac pe alte lumi de dincolo de a noastră.”"
                },
                {
                    "par_ref": "66:5.16",
                    "par_pageref": "747.6",
                    "par_content": "Cu toate că statul major al Prinţului a fost limitat la mijloacele naturale şi la metodele obişnuite de ameliorare a raselor, el a făcut promisiunea darului adamic al unei noi rase ca fiind scopul creşterii evolutive după ce dezvoltarea biologică şi-a atins apogeul."
                },
                {
                    "par_ref": "66:5.17",
                    "par_pageref": "747.7",
                    "par_content": "7. *Păzitorii sănătăţii şi ai vieţii.* Acest consiliu s-a ocupat de introducerea unui sistem sanitar şi de încurajarea unei igiene primitive; el a fost condus de Lut."
                },
                {
                    "par_ref": "66:5.18",
                    "par_pageref": "747.8",
                    "par_content": "Membrii săi au dat multe învăţături care au fost pierdute în confuzia epocilor care au urmat, şi care nu au fost niciodată redescoperite înainte de secolul al douăzecilea. Ei i-au învăţat pe oameni că gătitul, fierberea şi prăjitul erau o cale de a evita bolile; ei i-au mai învăţat şi că prepararea alimentelor diminua în mare parte mortalitatea infantilă şi înlesnea înţărcarea mai din vreme."
                },
                {
                    "par_ref": "66:5.19",
                    "par_pageref": "747.9",
                    "par_content": "O mare parte din primele învăţături date de păzitorii sănătăţii din grupul lui Lut au fost păstrate printre triburile pământene până în epoca lui Moise, cu toate că mult denaturate şi foarte modificate."
                },
                {
                    "par_ref": "66:5.20",
                    "par_pageref": "748.1",
                    "par_content": "Principalul obstacol în promovarea igienei la aceste popoare ignorante consta în faptul că factorii reali ai numeroaselor maladii erau prea mici pentru a fi văzuţi cu ochiul liber şi, de asemenea, în faptul că aceşti oameni aveau cu toţii un respect superstiţios pentru foc. A fost nevoie de mii de ani pentru a-i convinge să ardă deşeurile. Între timp, au fost presaţi foarte tare să îşi îngroape gunoaiele intrate în putrefacţie. Marele progres sanitar al acestei epoci provine din propagarea cunoaşterii referitoare la proprietăţile salubre şi antiseptice ale luminii solare."
                },
                {
                    "par_ref": "66:5.21",
                    "par_pageref": "748.2",
                    "par_content": "Înainte de sosirea Prinţului, băile erau un ceremonial exclusiv religios. A fost, într-adevăr, foarte dificil să se convingă oamenii a-şi spăla corpul era o practică sănătoasă. În cele din urmă, Lut i-a îndemnat pe învăţătorii religioşi să includă stropirile cu apă în anumite ceremonii purificatoare care trebuiau să fie îndeplinite o dată pe săptămână în legătură odată cu slujbele de după-amiază, închinate Tatălui tuturor."
                },
                {
                    "par_ref": "66:5.22",
                    "par_pageref": "748.3",
                    "par_content": "Aceşti păzitori ai sănătăţii au căutat, de asemenea, să înlocuiască cu ce au avut la îndemână schimbul de salivă sau băutul sângelui, care erau însemnul prieteniei personale şi garanţia loialităţii de grup, însă odată degajate de influenţa presantă a învăţăturilor şefilor lor superiori, aceste popoare primitive nu au întârziat să reia practicile lor vătămătoare de sănătate şi propagatoare de boli, născute din ignoranţă şi din superstiţie."
                },
                {
                    "par_ref": "66:5.23",
                    "par_pageref": "748.4",
                    "par_content": "8. *Consiliul planetar al artelor şi al ştiinţelor.* Acest corp a contribuit mult la ameliorarea tehnicilor industriale ale oamenilor primitivi şi la rafinarea conceptului lor de frumuseţe. Şeful lui se numea Mek."
                },
                {
                    "par_ref": "66:5.24",
                    "par_pageref": "748.5",
                    "par_content": "În toată lumea artele şi ştiinţele erau la un nivel foarte jos, însă rudimentele fizicii şi chimiei fuseseră predate dalamatienilor. Olăritul şi artele decorative au fost toate perfecţionate, iar idealurile frumuseţii umane au fost înnobilate, însă muzica nu a făcut nici un progres până la sosirea rasei violete."
                },
                {
                    "par_ref": "66:5.25",
                    "par_pageref": "748.6",
                    "par_content": "În ciuda repetatelor îndemnuri ale învăţătorilor lor, aceşti oameni primitivi nu au consimţit să facă experienţe asupra energiei vaporilor. Ei nu au putut niciodată să îşi depăşească marea lor teamă de puterea explozivă a vaporilor dintr-un vas închis. Cu toate acestea, ei s-au lăsat, în cele din urmă, convinşi să prelucreze metalele la foc, cu toate că o bucată de metal înroşită în foc a fost pentru omul primitiv un obiect înfricoşător."
                },
                {
                    "par_ref": "66:5.26",
                    "par_pageref": "748.7",
                    "par_content": "Mek a contribuit, de asemenea, la avansarea culturii andoniţilor şi la ameliorarea artelor oamenilor albaştri. O încrucişare a oamenilor albaştri cu rămăşiţele andonice a produs oameni foarte înzestraţi artistic, şi mulţi dintre ei au devenit meşteri sculptori. Ei nu lucrau nici în piatră, nici în marmură, însă operele lor din argilă întărită prin coacere decorau grădinile Dalamatiei."
                },
                {
                    "par_ref": "66:5.27",
                    "par_pageref": "748.8",
                    "par_content": "Meşteşugurile au făcut mari progrese, din care cea mai mare parte au fost pierdute pe parcursul lungilor epoci ale rebeliunii, şi nu au ma fost regăsite până în timpurile moderne."
                },
                {
                    "par_ref": "66:5.28",
                    "par_pageref": "748.9",
                    "par_content": "9. *Guvernatorii relaţiilor tribale superioare.* Era grupul însărcinat să ridice societatea umană la nivelul unui stat. Şeful său era Tut."
                },
                {
                    "par_ref": "66:5.29",
                    "par_pageref": "748.10",
                    "par_content": "Aceşti conducători au contribuit mult la producerea unor căsătorii între membrii unor triburi diferite. Ei au încurajat fiinţele umane să îşi facă curte, şi să se căsătorească după o reflecţie îndelungată şi ample ocazii de a se cunoaşte reciproc. Dansurile pur războinice au fost rafinate şi puse în slujba unor scopuri sociale preţioase. Au fost introduse numeroase jocuri de întrecere, însă vechile popoare erau austere. Simţul umorului nu înflorea deloc în aceste triburi primitive. Aceste practici nu au putut supravieţui, datorită dezordinilor cauzate de insurecţia planetară."
                },
                {
                    "par_ref": "66:5.30",
                    "par_pageref": "749.1",
                    "par_content": "Tut şi asociaţii săi au lucrat la promovarea unor asocieri colective de natură pacifică, la reglementarea şi la umanizarea războiului, la coordonarea relaţiilor între triburi şi la perfecţionarea guvernelor tribale. O cultură mai avansată s-a dezvoltat în alte părţi ale Dalamatiei, şi această ameliorare a relaţiilor sociale a avut o influenţă foarte fericită asupra triburilor mai îndepărtate. Însă tipul de civilizaţie care prevala în cartierul general al Prinţului era în întregime diferit de societatea barbară care evolua oriunde altundeva, la fel cum în Capetown, în Africa de Sud, societatea contemporană este total diferită de cultura rudimentară a boşimanilor de mică înălţime, trăind mai la nord."
                },
                {
                    "par_ref": "66:5.31",
                    "par_pageref": "749.2",
                    "par_content": "10. *Curtea supremă de coordonare tribală şi de cooperare rasială.* Acest consiliu suprem era dirijat de Van, şi servea drept curte de apel pentru celelalte nouă comisii speciale însărcinate să supravegheze treburile umane. Acest consiliu avea un vast câmp de acţiune, fiindu-i încredinţate toate chestiunile pământene care nu erau în mod specific date în sarcina celorlalte grupuri. Acest corp ales a primit din Edentia aprobarea Părinţilor Constelaţiei, înainte de a fi autorizat să preia funcţiile de la curte supremă a Urantiei."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "66:6",
            "section_title": "6. Domnia prinţului",
            "pars": [
                {
                    "par_ref": "66:6.1",
                    "par_pageref": "749.3",
                    "par_content": "Gradul de cultură al unei planete se măsoară după moştenirea socială a fiinţelor ei autohtone. Rapiditatea expansiunii sale culturale este în întregime determinată de aptitudinea locuitorilor ei de a asimila idei noi şi avansate."
                },
                {
                    "par_ref": "66:6.2",
                    "par_pageref": "749.4",
                    "par_content": "Respectarea tradiţiei produce stabilitatea şi cooperarea, legând într-un mod sentimental prezentul de trecut însă, în acelaşi timp, înăbuşă iniţiativa şi înrobeşte puterea creatoare a personalităţii. Lumea întreagă era prinsă într-un impas al tradiţiilor atunci când cei o sută ai lui Caligastia au sosit şi au început să proclame noua evanghelie a iniţiativei individuale în cadrul grupurilor sociale ale vremii. Această domnie benefică a fost însă atât de rapid întreruptă, încât rasele nu au fost niciodată în întregime eliberate de sclavia obiceiurilor. Moda continuă încă să domine indubitabil Urantia."
                },
                {
                    "par_ref": "66:6.3",
                    "par_pageref": "749.5",
                    "par_content": "Cei o sută ai lui Caligastia - absolvenţi ai lumilor locuinţelor ale Sataniei - cunoşteau bine artele şi cultura Ierusemului, însă o astfel de cunoaştere este aproape lipsită de valoare pe o planetă barbară populată cu fiinţe umane primitive. Aceste fiinţe înţelepte erau prea chibzuite pentru a întreprinde transformarea *bruscă,* sau ridicarea în masă a raselor primitive ale acelui timp. Ele înţelegeau bine încetineala evoluţiei speciei umane, şi s-au abţinut cu înţelepciune de la orice încercare de a modifica radical modul de viaţă al oamenilor pe pământ."
                },
                {
                    "par_ref": "66:6.4",
                    "par_pageref": "749.6",
                    "par_content": "Fiecare din cele zece comisii planetare a început *încetul cu încetul* şi în mod natural să promoveze interesele încredinţate lor. Planul lor consta în a-i atrage pe membrii triburilor învecinate, cu mintea cea mai bine dezvoltată, iar după ce i-a format, să îi trimită înapoi la popoarele lor ca emisari ai progresului social."
                },
                {
                    "par_ref": "66:6.5",
                    "par_pageref": "749.7",
                    "par_content": "Emisarii străini nu au fost trimişi niciodată la o rasă, decât la cererea specifică a poporului respectiv. Cei care lucrau la evoluţia şi la progresul unui trib sau ale unei anumite rase erau întotdeauna băştinaşii acelui trib sau ai acelei rase. Cei o sută nu au încercat niciodată să impună unui trib obiceiurile şi moravurile unei alte rase, fie ea şi una superioară. Ei au lucrat întotdeauna cu răbdare la înnobilarea şi la avansarea, în fiecare rasă, a moravurilor care au trecut prin proba timpului. Popoarele simple de pe Urantia şi-au adus obiceiurile lor sociale în Dalamatia nu pentru a le schimba pe nişte practici noi şi mai bune, ci pentru ca ele să fie înnobilate prin contactul cu o cultură mai elevată şi în asociere cu oameni cu o minte superioară. Procesul era lent, însă foarte eficient."
                },
                {
                    "par_ref": "66:6.6",
                    "par_pageref": "750.1",
                    "par_content": "Instructorii Dalamatiei au încercat să adauge o selecţie socială conştientă la selecţia pur naturală a evoluţiei biologice. Ei nu au dereglat societatea umană, însă au accelerat considerabil evoluţia ei normală şi naturală. Mobilul lor era progresul prin evoluţie, şi nu revoluţia prin revelaţie. Rasei umane i-au fost necesare epoci de-a rândul pentru a fi dobândit puţinul de religie şi de morală pe care îl poseda, iar aceşti supraoameni erau prea chibzuiţi pentru a răpi omenirii acest mic progres, aruncând-o în confuzia şi în nedumerirea care apar întotdeauna atunci când fiinţe luminate şi superioare încearcă să înalţe rasele înapoiate instruindu-le şi iluminându-le peste măsură."
                },
                {
                    "par_ref": "66:6.7",
                    "par_pageref": "750.2",
                    "par_content": "Când misionarii creştini au pătruns în inima Africii, unde fiii şi fiicele sunt destinaţi să rămână sub autoritatea şi îndrumarea părinţilor pe toată durata vieţi acestora din urmă, ei nu au adus decât dezordine şi prăbuşirea întregii autorităţi atunci când au căutat, pe parcursul unei singure generaţii, să înlocuiască această practică propovăduind că copii trebuie să fie eliberaţi de orice constrângere familială după vârsta de douăzeci şi unu de ani."
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "66:7",
            "section_title": "7. Viaţa în Dalamatia",
            "pars": [
                {
                    "par_ref": "66:7.1",
                    "par_pageref": "750.3",
                    "par_content": "Cu toate că era de o frumuseţe deosebită şi concepută pentru a inspira respectul primitivilor acelei vârste, cartierul general al Prinţului era destul de modest. Clădirile nu erau deosebit de mari, din moment ce învăţătorii aduşi din afară aveau drept scop încurajarea dezvoltării eventuale a agriculturii prin introducerea creşterii animalelor. Suprafeţele de teren dintre zidurile cetăţii erau suficiente pentru ca păşunile şi grădinile să poată hrăni o populaţie de aproximativ douăzeci de mii de locuitori."
                },
                {
                    "par_ref": "66:7.2",
                    "par_pageref": "750.4",
                    "par_content": "Interioarele templului cultural central şi clădirile celor zece grupuri de supraoameni supraveghetori erau, într-adevăr, frumoase opere de artă. Clădirile rezidenţiale erau modele de curăţenie şi de ordine, însă totul era foarte simplu şi cu totul primitiv în comparaţie cu dezvoltările ulterioare. În acest cartier general de cultură nu se foloseau decât metode care aparţineau prin natură Urantiei."
                },
                {
                    "par_ref": "66:7.3",
                    "par_pageref": "750.5",
                    "par_content": "Membrii corporali ai statului major al Prinţului locuiau în aşezări simple, însă exemplare, pe care le întreţineau pe post de cămine familiale destinate să îi inspire şi să îi impresioneze favorabil pe ucenicii care călătoreau în centrul social şi în cartierul general educativ al lumii."
                },
                {
                    "par_ref": "66:7.4",
                    "par_pageref": "750.6",
                    "par_content": "Ordinea definită a vieţii familiale şi gruparea unei singure familii într-un singur domiciliu, într-un loc relativ stabil, datează din vremea lui Dalamatia şi s-au datorat, în principal, exemplului şi învăţăturilor celor o sută şi ale elevilor lor. Ca unitate socială, căminul nu a fost niciodată o reuşită înainte ca suprabărbaţii şi suprafemeile Dalamatiei să le fi făcut pe fiinţele umane să îi iubească pe nepoţii şi pe copiii nepoţilor lor, şi să facă planuri de viitor pentru ei. Sălbaticul îşi iubeşte fiul, însă omul civilizat îşi iubeşte şi nepotul."
                },
                {
                    "par_ref": "66:7.5",
                    "par_pageref": "750.7",
                    "par_content": "Membrii statului major al Prinţului trăiau în cupluri, ca taţi şi mame. Este adevărat că ei înşişi nu aveau copii, însă cele cincizeci de case model ale Dalamatiei nu adăposteau mai puţin de cinci sute de copii adoptaţi, din care mulţi orfani aleşi dintre familiile superioare ale raselor andonice şi sangike; aceşti copii beneficiau de disciplina şi de formarea acestor suprapărinţi şi apoi, după ce petreceau trei ani în şcolile Prinţului, (ei intrau între treisprezece şi cincisprezece ani) erau întru totul apţi să se căsătorească şi gata să primească mandatul lor de emisari ai Prinţului pe lângă triburi aflate în necesitate din rasele lor respective."
                },
                {
                    "par_ref": "66:7.6",
                    "par_pageref": "751.1",
                    "par_content": "Fad patrona planul de învăţământ din Dalamatia, care era pus în aplicare sub forma unei şcoli industriale, în care elevii învăţau prin practică şi se formau pe ei înşişi, prin înfăptuirea zi de zi a tot ceea ce este de folos. Acest plan de învăţământ nu neglija locul gândirii şi al simţirii în dezvoltarea caracterului, însă punea pe primul plan formarea manuală. Instruirea era individuală şi colectivă. Învăţătura era dată atât de bărbaţi cât şi de femei, precum şi de amândoi acţionând laolaltă. Jumătate din această instrucţie colectivă se făcea separând elevii pe sexe, cealaltă jumătate în educaţie mixtă. Ucenicii erau învăţaţi individual dexteritatea manuală şi erau socializaţi în grupe sau clase. Ei erau instruiţi să fraternizeze cu grupuri mai tinere, cu grupuri mai vârstnice, şi cu adulţi, precum şi să lucreze în echipă cu cei de vârsta lor. Erau familiarizaţi, de asemenea, cu asocieri cum ar fi grupurile familiale, echipele de joc şi clasele de la şcoală."
                },
                {
                    "par_ref": "66:7.7",
                    "par_pageref": "751.2",
                    "par_content": "Printre ultimii ucenici formaţi în Mesopotamia pentru a lucra cu rasele lor respective se găseau andoniţii din ţinuturile înalte ale Indiei occidentale, amestecaţi cu reprezentanţi ai oamenilor roşii şi ai oamenilor albaştri. Mai târziu, un mic număr de oameni galbeni a fost admis, de asemenea."
                },
                {
                    "par_ref": "66:7.8",
                    "par_pageref": "751.3",
                    "par_content": "Hap a oferit raselor primitive o lege morală. Acest cod se numea „Calea Tatălui” şi consta din următoarele şapte porunci:"
                },
                {
                    "par_ref": "66:7.9",
                    "par_pageref": "751.4",
                    "par_content": "1. Nu te vei teme de nici un dumnezeu şi nici nu vei servi nimeni în afară de Tatăl tuturor."
                },
                {
                    "par_ref": "66:7.10",
                    "par_pageref": "751.5",
                    "par_content": "2. Nu vei fi nesupus faţă de Fiul Tatălui, suveranul lumii, şi nu vei fi lipsit de respect faţă de asociaţii săi supraumani."
                },
                {
                    "par_ref": "66:7.11",
                    "par_pageref": "751.6",
                    "par_content": "3. Nu vei minţi atunci când vei fi chemat în faţa judecătorilor oamenilor."
                },
                {
                    "par_ref": "66:7.12",
                    "par_pageref": "751.7",
                    "par_content": "4. Nu vei ucide nici bărbat, nici femeie, nici copil."
                },
                {
                    "par_ref": "66:7.13",
                    "par_pageref": "751.8",
                    "par_content": "5. Nu vei fura nici bunurile, nici vitele vecinului tău."
                },
                {
                    "par_ref": "66:7.14",
                    "par_pageref": "751.9",
                    "par_content": "6. Nu te vei atinge de femeia prietenului tău."
                },
                {
                    "par_ref": "66:7.15",
                    "par_pageref": "751.10",
                    "par_content": "7. Nu vei comite nici cea mai mică nepoliteţe faţă de părinţii tăi ori faşă bătrânii tribului."
                },
                {
                    "par_ref": "66:7.16",
                    "par_pageref": "751.11",
                    "par_content": "Aceasta a rămas legea Dalamatiei pe parcursul unei perioade de aproape trei sute de mii de ani. Multe dintre pietrele pe care a fost gravată această lege zac acum pe fundul mării, în largul Mesopotamiei şi al Persiei. S-a format obiceiul de a păstra în minte una dintre aceste porunci în fiecare zi a săptămânii, şi a o folosi ca salut şi ca mulţumire în timpul mesei."
                },
                {
                    "par_ref": "66:7.17",
                    "par_pageref": "751.12",
                    "par_content": "În această epocă, măsura timpului era luna lunară, numărând douăzeci şi opt de zile. Cu excepţia zilei şi a nopţii, era singura unitate de timp cunoscută popoarelor primitive. Săptămâna de şapte zile a fost introdusă de instructorii Dalamatiei pentru simplul motiv că şapte este sfertul lui douăzeci şi opt. Semnificaţia cifrei şapte în supraunivers le-a oferit, fără îndoială, ocazia de a strecura un memento spiritual în calculul obişnuit al timpului, însă perioada lunară nu are origine naturală."
                },
                {
                    "par_ref": "66:7.18",
                    "par_pageref": "751.13",
                    "par_content": "Regiunea rurală din jurul oraşului era foarte bine colonizată, pe o rază de o sută şaizeci de kilometri. În împrejurimile imediate, anumiţi vechi elevi ai şcolilor Prinţului se angajau în creşterea animalelor şi puneau şi altfel în practică instrucţia pe care o primiseră de la statul lor major şi de la mulţi dintre artizanii lui umani. Unii din ei s-au apucat de agricultură şi de horticultură."
                },
                {
                    "par_ref": "66:7.19",
                    "par_pageref": "751.14",
                    "par_content": "Omenirea nu a fost constrânsă să practice munca dură a pământului drept pedeapsă a unui presupus păcat. „Vei mânca rodul pământului cu sudoarea frunţii tale”, nu a fost o pedeapsă pronunţată contra omului pentru a fi participat la nebunia rebeliunii lui Lucifer, sub conducerea trădătorului Caligastia. Cultura solului este inerentă stabilirii unei civilizaţii progresive pe lumile evolutive, iar acest imperativ a fost centrul întregii învăţături a Prinţului Planetar şi a statului său major pe parcursul celor trei sute de mii de ani care au separat sosirea lor pe Urantia de zilele tragice în care Caligastia a luat partea rebelului Lucifer. Munca pământului nu era un blestem, ci era mai degrabă suprema binecuvântare pentru toţi cei care au putut astfel să participe la cea mai umană dintre toate activităţile omeneşti."
                },
                {
                    "par_ref": "66:7.20",
                    "par_pageref": "752.1",
                    "par_content": "În momentul în care a izbucnit rebeliunea, Dalamatia avea o populaţie fixă de aproape şase mii de locuitori. Această cifră include ucenicii, însă nu ţine cont de vizitatori şi de observatori, al căror număr se ridica întotdeauna la peste o mie. Însă voi nu puteţi decât prea puţin, ori chiar deloc, să vă daţi seama de minunatele progrese ale acestor timpuri foarte îndepărtate. Admirabilele beneficii ale acestor epoci pentru omenire au fost practic şterse de oribila confuzie şi de abjectele tenebre spirituale care au urmat după catastrofa înşelăciunii şi răzvrătirii lui Caligastia."
                }
            ]
        },
        {
            "section_index": 8,
            "section_ref": "66:8",
            "section_title": "8. Nemulţumirile lui Caligastia",
            "pars": [
                {
                    "par_ref": "66:8.1",
                    "par_pageref": "752.2",
                    "par_content": "Când studiem lunga carieră a lui Caligastia, noi nu găsim în conduita sa decât o singură trăsătură de caracter susceptibilă de a atrage atenţia; el era ultraindividualist. Avea tendinţa să le ţină parte aproape tuturor protestatarilor şi arăta, în general, simpatie sa celor care exprimau cu cumpătare critici implicite. Noi sesizăm faptul că această tendinţă de a nu suporta autoritatea, de a se ofensa uşor în caz de orice formă de control a apărut de la început la el. Deşi era uşor împotriva sfaturilor bătrânilor şi avea o reţinere faţă de autoritatea superioară, cu toate acestea, când a fost pus la încercare, el şi-a dovedit loialitatea sa către şefii universului şi supunerea faţă de ordinele Părinţilor Constelaţiei. Nici o greşeală reală nu a fost vreodată găsită în el, până în momentul ruşinoasei sale trădări pe Urantia."
                },
                {
                    "par_ref": "66:8.2",
                    "par_pageref": "752.3",
                    "par_content": "Se cuvine să notăm că Lucifer şi Caligastia fuseseră amândoi instruiţi cu răbdare şi avizaţi cu afecţiune de tendinţa lor de a critica şi de dezvoltarea subtilă a trufiei lor, care avea drept corolar un simţ exagerat al importanţei de sine, însă toate aceste eforturi de a-i ajuta fuseseră interpretate în mod greşit, ca critici neîntemeiate şi interferenţe nejustificate cu libertatea lor personală. Caligastia şi Lucifer au socotit amândoi că sfaturile lor amicale erau animate de mobile puternic reprehensibile care începeau să domine propria lor gândire deformată şi propria lor concepţie eronată. Ei au judecat generoşii lor consilieri după evoluţia propriului lor egoism."
                },
                {
                    "par_ref": "66:8.3",
                    "par_pageref": "752.4",
                    "par_content": "De la sosirea prinţului Caligastia, civilizaţia planetară a progresat într-o manieră destul de normală pe o durată de aproape trei sute de mii de ani. Pe lângă faptul că Urantia era o sferă de viaţă modificată, deci supusă unor numeroase neregularităţi şi unor episoade neobişnuite de fluctuaţie evolutivă, cariera planetei s-a petrecut într-un mod foarte satisfăcător până în momentul rebeliunii lui Lucifer şi a trădării simultane a lui Caligastia. Întreaga parte a istoriei care le este posterioară este iremediabil modificată de această eroare catastrofală, precum şi de eşecul ulterior al lui Adam şi al Evei în îndeplinirea misiunii lor planetare."
                },
                {
                    "par_ref": "66:8.4",
                    "par_pageref": "752.5",
                    "par_content": "Prinţul Planetar a căzut în întuneric în momentul rebeliunii lui Lucifer, proiectând astfel planeta într-o lungă dezordine. El a fost apoi privat de autoritatea suverană prin acţiunea coordonată a şefilor constelaţiei şi a altor autorităţi ale universului. El a împărtăşit inevitabilele vicisitudini ale izolării Urantiei până în epoca şederii lui Adam pe planetă şi a făcut să eşueze planul de ridicare al raselor umane prin infuzia sângelui vital al noii rase violete, descendenţii lui Adam şi ai Evei. Puterea pe care o avea Prinţul decăzut de a tulbura treburile umane a fost considerabil restrânsă de influenţa lui Machiventa Melchizedek care s-a întrupat în epoca lui Avraam. Ca urmare, în cursul întrupării lui Mihail, acest prinţ trădător a fost, în cele din urmă, lipsit de orice autoritate pe Urantia."
                },
                {
                    "par_ref": "66:8.5",
                    "par_pageref": "753.1",
                    "par_content": "Doctrina unui demon persoană pe Urantia, cu toate că are o oarecare temelie în prezenţa planetară a trădătorului şi a nelegiuitului Caligastia, este totuşi fictivă atunci când propovăduieşte că „un astfel de demon” poate influenţa mintea omenească normală contra liberei sale alegeri naturale. Chiar înainte de coborârea lui Mihail pe Urantia nici Caligastia, nici Daligastia, nu au reuşit niciodată să îi asuprească complet pe muritori, nici să silească vreun individ normal să facă"
                },
                {
                    "par_ref": "66:8.6",
                    "par_pageref": "753.2",
                    "par_content": "vreun lucru împotriva voinţei sale umane. Liberul arbitru uman este suprem în materie de morală. Până şi Ajustorul Gândirii interior refuză să constrângă omul să gândească vreun gând sau să împlinească vreo acţiune contrare alegerii voinţei personale a omului."
                },
                {
                    "par_ref": "66:8.7",
                    "par_pageref": "753.3",
                    "par_content": "Acum, acest rebel al împărăţiei, lipsit de orice putere de a face rău foştilor săi supuşi, aşteaptă ca Cei Îmbătrâniţi de Zile de pe Uversa să îi judece până la unul pe toţi cei care au participat la rebeliunea lui Lucifer."
                },
                {
                    "par_ref": "66:8.8",
                    "par_pageref": "753.4",
                    "par_content": "[Prezentat de un Melchizedek al Nebadonului.]"
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "Prinţul planetar al urantiei",
    "author": "Melchizedek"
}