{
    "paper_index": 144,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "144:0",
            "pars": [
                {
                    "par_ref": "144:0.1",
                    "par_pageref": "1617.1",
                    "par_content": "ÎN TIMPUL lunilor septembrie şi octombrie, ei s-au retras într-o tabără izolată pe coastele muntelui Gilboa. Iisus a petrecut acolo luna septembrie singur cu apostolii lui, învăţându-i şi instruindu-i în adevărurile regatului."
                },
                {
                    "par_ref": "144:0.2",
                    "par_pageref": "1617.2",
                    "par_content": "Erau multe motive pentru care Iisus şi apostolii lui s-au retras, în momentul acela, pe graniţa Samariei cu Decapolisul. Conducătorii religioşi ai Ierusalimului erau foarte ostili. Irod Antipa încă îl ţinea pe Ioan în închisoare, temându-se deopotrivă să îl elibereze sau să îl execute, şi continua să îi bănuiască pe Ioan şi pe Iisus de a fi într-un fel sau altul de complicitate. Aceste condiţii au făcut contraindicat proiectul unei campanii active fie în Iudeea, fie în Galileea. Mai era şi un al treilea motiv: încordarea uşor crescândă dintre conducătorii discipolilor lui Ioan şi apostolii lui Iisus, tensiune care se agrava odată cu sporirea numărului de credincioşi."
                },
                {
                    "par_ref": "144:0.3",
                    "par_pageref": "1617.3",
                    "par_content": "Iisus ştia că zilele de lucru preliminar de învăţătură şi de predicare erau aproape trecute, şi că apropiatele lui acte au implicat începerea deplinului efort final al vieţii sale pământeşti; el nu voia ca declanşarea acestei întreprinderi să fie în nici un fel grea sau stânjenitoare pentru Ioan Botezătorul. De aceea Iisus decisese să petreacă câtăva vreme într-un loc retras, ca să recapituleze învăţătura sa cu apostolii săi, şi apoi să lucreze paşnic în oraşele Decapolisului până ce Ioan va fi ori executat, ori eliberat pentru a li se alătura într-un efort unificat."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "144:1",
            "section_title": "1. În tabăra din Gilboa",
            "pars": [
                {
                    "par_ref": "144:1.1",
                    "par_pageref": "1617.4",
                    "par_content": "Pe măsură ce trecea vremea, cei doisprezece erau din ce în ce mai devotaţi lui Iisus şi se angajau tot mai adânc în lucrarea regatului. Devoţiunea lor ţinea mai ales de o loialitate personală. Ei nu pricepeau învăţătura lui complexă; nu înţelegeau pe deplin nici natura lui Iisus nici semnificaţia coborârii sale pe Pământ."
                },
                {
                    "par_ref": "144:1.2",
                    "par_pageref": "1617.5",
                    "par_content": "Iisus a explicat clar apostolilor lui că el se retrăgea din trei motive:"
                },
                {
                    "par_ref": "144:1.3",
                    "par_pageref": "1617.6",
                    "par_content": "1. Pentru a consolida înţelegerea de către ei a evangheliei împărăţiei şi pentru a întări credinţa lor în această evanghelie."
                },
                {
                    "par_ref": "144:1.4",
                    "par_pageref": "1617.7",
                    "par_content": "2. Pentru a permite să se calmeze opoziţia faţă de lucrarea lor, atât în Iudeea, cât şi în Galileea."
                },
                {
                    "par_ref": "144:1.5",
                    "par_pageref": "1617.8",
                    "par_content": "3. Pentru a aştepta decizia în legătură cu soarta lui Ioan Botezătorul."
                },
                {
                    "par_ref": "144:1.6",
                    "par_pageref": "1617.9",
                    "par_content": "În timpul şederii lor pe muntele Gilboa, Iisus a dat celor doisprezece multe detalii despre tinereţea sa şi despre experienţele de pe muntele Hermon. El le-a dezvăluit totodată o parte din ceea ce se petrecuse pe dealuri, în timpul celor patruzeci de zile care au urmat imediat botezului său, şi i-a implorat în mod insistent să nu vorbească cu nimeni despre aceste experienţe înainte ca el să se fi întors la Tatăl său."
                },
                {
                    "par_ref": "144:1.7",
                    "par_pageref": "1618.1",
                    "par_content": "În cursul acestor săptămâni de septembrie, apostolii s-au odihnit, au stat de vorbă, şi-au povestit experienţele trăite din momentul când Iisus îi chemase la slujbă şi s-au angajat într-un serios efort de a coordona ceea ce îi învăţase Maestrul până atunci. Într-o anumită măsură, toţi aveau sentimentul că aceasta ar fi ultima lor ocazie de a apuca o odihnă prelungită. Ei au înţeles limpede că apropiatul lor efort public, fie în Iudeea, fie în Galileea, va marca începutul proclamării definitive a regatului care va veni, dar ei nu aveau idei bine stabilite despre ceea ce va fi această împărăţie atunci când va veni. Ioan şi Andrei gândeau că regatul venise deja; Petru şi Iacob credeau că era pe venite; Nataniel şi Toma mărturiseau cu francheţe că erau nelămuriţi; Matei, Filip şi Simon Zelotul erau nesiguri şi tulburaţi; cei doi gemeni, în calmul lor, habar nu aveau de controversă; iar Iuda era tăcut şi foarte rezervat."
                },
                {
                    "par_ref": "144:1.8",
                    "par_pageref": "1618.2",
                    "par_content": "Iisus a petrecut o mare parte din acest timp singur pe munte în apropierea taberei. Din când în când, îi lua cu el pe Petru, pe Iacob sau pe Ioan, însă, mult mai adesea, el pleca de acolo ca să se roage sau să comunice în singurătate. După botezul lui Iisus şi cele patruzeci de zile ale lui de pe dealurile din Pereea, nu ar fi prea potrivit să se califice aceste perioade de comuniune cu Tatăl său drept rugăciune, şi nu ar fi logic nici să se spună că Iisus era în adorare. În schimb, este în întregime corect să se numească aceste perioade momente de comuniune personală cu Tatăl său."
                },
                {
                    "par_ref": "144:1.9",
                    "par_pageref": "1618.3",
                    "par_content": "Tema centrală a discuţiilor, în tot cursul lunii decembrie, a fost rugăciunea şi adorarea. După ce au discutat despre adorare vreme de câteva zile, Iisus a încheiat prin a rosti memorabilul său discurs despre rugăciune, ca răspuns la rugămintea lui Toma: „Maestre, învaţă-ne să ne rugăm.”"
                },
                {
                    "par_ref": "144:1.10",
                    "par_pageref": "1618.4",
                    "par_content": "Ioan îşi învăţase discipolii o rugăciune, una pentru salvarea în împărăţia ce vine. Cu toate că Iisus nu le-a interzis niciodată discipolilor săi de a se folosi de forma de rugăciune a lui Ioan, apostolii au băgat repede de seamă că Maestrul lor nu aproba în întregime practica de a rosti rugăciuni stabilite şi formale. Cu toate acestea, credincioşii cereau constant să fie învăţaţi să se roage. Cei doisprezece doreau cu ardoare să cunoască forma de rugă pe care ar aproba-o Iisus. În principal din această nevoie de o rugă simplă pentru oamenii de rând a consimţit atunci Iisus, ca răspuns la cererea lui Toma, să îi înveţe o formă sugestivă de rugăciune. Iisus a dat această lecţie într-o după-amiază din a treia săptămână a şederii lor pe muntele Gilboa."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "144:2",
            "section_title": "2. Discursul despre rugăciune",
            "pars": [
                {
                    "par_ref": "144:2.1",
                    "par_pageref": "1618.5",
                    "par_content": "”Ioan v-a învăţat, într-adevăr, o formă simplă de rugăciune: 'O, Tată, curăţă-ne de păcate, arată-ne slava ta, revelează iubirea ta, şi lasă spiritul tău să ne sfinţească inima pe vecie. Amin!' El v-a învăţat această formă de rugăciune pentru ca voi să aveţi ce să învăţaţi mulţimile. El nu avea intenţia de a vă vedea folosind această formă de rugă fixă şi formală ca expresie a propriului vostru suflet în rugăciune."
                },
                {
                    "par_ref": "144:2.2",
                    "par_pageref": "1618.6",
                    "par_content": "”Rugăciunea este în întregime o expresie personală şi spontană a atitudinii sufletului faţă de spirit; rugăciunea ar trebui să fie comuniunea filiaţiei şi expresia frăţiei. Când este dictată de spirit, rugăciunea duce la progresul spiritual de cooperare. Rugăciunea ideală este o formă de comuniune spirituală care conduce la adorarea inteligentă. Adevărata rugăciune este atitudinea sinceră a unui elan către cer pentru a vă atinge idealurile."
                },
                {
                    "par_ref": "144:2.3",
                    "par_pageref": "1619.1",
                    "par_content": "”Rugăciunea este suflul sufletului şi ar trebui să vă îndemne să perseveraţi în încercările voastre de a cunoaşte mai bine voia Tatălui. Dacă unul dintre voi are un vecin şi merge să-l găsească la miezul nopţii: 'Prietene, împrumută-mi trei pâini, căci unul dintre prietenii mei în călătorie a venit să mă vadă şi nu am nimic să îi ofer', şi dacă vecinul vostru răspunde: 'Nu mă deranja, căci poarta este acum închisă, iar eu şi copiii suntem în pat; aşa că nu pot să mă scol şi să îţi dau pâine'; voi stăruiţi explicându-i că prietenului vostru îi este foame şi că nu aveţi ce să îi oferiţi de mâncare. Vecinul vostru nu se va scula ca să vă dea pâine din prietenie pentru voi, dar eu vă zic că din cauza stăruinţei voastre plictisitoare voastre el se va scula şi vă va da câte pâini vă trebuie. Deci dacă stăruinţa câştigă favorurile chiar şi de la oamenii muritori, cu atât mai mult stăruinţa voastră în spirit va obţine pentru voi pâinea vieţii din mâinile binevoitoare ale Tatălui care este în ceruri. Eu vă zic iarăşi: Cereţi şi vi se va da, căutaţi şi veţi găsi, bateţi şi vi se va deschide. Căci oricine cere primeşte; cel care caută găseşte; şi poarta salvării i se va deschide celui care bate."
                },
                {
                    "par_ref": "144:2.4",
                    "par_pageref": "1619.2",
                    "par_content": "”Care tată dintre voi, dacă fiul său face o cerere nechibzuită, va ezita să-i dea după înţelepciunea sa părintească mai degrabă decât după termenii cerinţei nesocotite a fiului său. Dacă copilul are nevoie de o pâine, îi daţi voi oare o piatră pur şi simplu pentru că el a cerut-o fără judecată? Dacă fiul vostru are nevoie de un peşte, îi veţi da oare un şarpe de apă numai pentru că aţi prins unul în plasele voastre cu peşti, şi pentru că acest copil vă cere prosteşte şarpele? Deci dacă, fiind muritori şi mărginiţi, voi ştiţi să răspundeţi rugăciunilor şi să le faceţi copiilor voştri daruri benefice, cu cât mai mult Tatăl vostru ceresc le va da spiritul şi încă multe binecuvântări suplimentare celor i se vor cere? Oamenii ar trebui să se roage mereu şi să nu se lase descurajaţi."
                },
                {
                    "par_ref": "144:2.5",
                    "par_pageref": "1619.3",
                    "par_content": "”Îngăduiţi-mi să vă istorisesc o poveste despre un anumit judecător care trăia într-un oraş depravat. Acest judecător nu se temea de Dumnezeu şi nu avea respect pentru oameni. Or, se găsea în acest oraş o văduvă aflată în nevoie care mergea constant la acest judecător nedrept spunându-i: 'Apără-mă de adversarul meu.' O vreme el nici n-a vrut să îi acorde atenţie, dar curând şi-a spus în sinea lui: 'Eu nu mă tem de Dumnezeu şi nu am nici o consideraţie pentru oameni, însă, pentru că această văduvă nu conteneşte să mă deranjeze, voi fi de acord cu revendicarea ei ca nu cumva să mă istovească cu vizitele ei continue.' Eu vă istorisesc aceste poveşti pentru a vă încuraja să perseveraţi în rugăciune, iar nu pentru a lăsa să se creadă că rugile voastre vor modifica justeţea şi dreptatea Tatălui celest. Totuşi, stăruinţa voastră nu este destinată câştigării favorurilor lui Dumnezeu, ci schimbării atitudinii voastre pământeşti să creşterii capacităţii sufletului vostru pentru a primi spiritul."
                },
                {
                    "par_ref": "144:2.6",
                    "par_pageref": "1619.4",
                    "par_content": "”Dar, când voi vă rugaţi, credinţa voastră este foarte slabă. O credinţă autentică va muta munţi de dificultăţi materiale care se pot găsi pe cărarea expansiunii sufletului şi a progresului spiritual.”"
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "144:3",
            "section_title": "3. Rugăciunea credinciosului",
            "pars": [
                {
                    "par_ref": "144:3.1",
                    "par_pageref": "1619.5",
                    "par_content": "Apostolii nu erau încă mulţumiţi; ei doreau ca Iisus să le dea o rugăciune model pe care să le-o poată da de învăţat noilor ucenici. După ce a ascultat acest discurs despre rugăciune, Iacob Zebedeu zise: „Foarte bine, Maestre, dar nu dorim o formă de rugăciune pentru noi atât cât pentru noii credincioşi care ne cer atât de adesea: 'Învaţă-ne să adresăm rugăciuni acceptabile Tatălui din ceruri.'”"
                },
                {
                    "par_ref": "144:3.2",
                    "par_pageref": "1619.6",
                    "par_content": "Când Iacob termină de vorbit, Iisus zise: „Aşadar dacă încă doriţi o rugăciune, eu vă voi oferi-o pe aceea care le-am dat-o de învăţat fraţilor şi surorilor mele din Nazaret:”"
                },
                {
                    "par_ref": "144:3.3",
                    "par_pageref": "1620.1",
                    "par_content": "Tatăl nostru, care eşti în ceruri,"
                },
                {
                    "par_ref": "144:3.4",
                    "par_pageref": "1620.2",
                    "par_content": "Sfinţească-se numele tău."
                },
                {
                    "par_ref": "144:3.5",
                    "par_pageref": "1620.3",
                    "par_content": "Să vină împărăţia ta; facă-se voia ta"
                },
                {
                    "par_ref": "144:3.6",
                    "par_pageref": "1620.4",
                    "par_content": "Pe Pământ precum în ceruri."
                },
                {
                    "par_ref": "144:3.7",
                    "par_pageref": "1620.5",
                    "par_content": "Dă-ne nouă astăzi pâinea pentru mâine;"
                },
                {
                    "par_ref": "144:3.8",
                    "par_pageref": "1620.6",
                    "par_content": "Împrospătează-ne sufletele cu apa vieţii."
                },
                {
                    "par_ref": "144:3.9",
                    "par_pageref": "1620.7",
                    "par_content": "Şi iartă-ne fiecăruia dintre noi greşelile sale"
                },
                {
                    "par_ref": "144:3.10",
                    "par_pageref": "1620.8",
                    "par_content": "Aşa cum şi noi iertăm celor ce ne greşesc nouă."
                },
                {
                    "par_ref": "144:3.11",
                    "par_pageref": "1620.9",
                    "par_content": "Salvează-ne de ispită, izbăveşte-ne de ce-i rău,"
                },
                {
                    "par_ref": "144:3.12",
                    "par_pageref": "1620.10",
                    "par_content": "Şi fă-ne tot mai desăvârşiţi, aşa cum eşti tu însuţi."
                },
                {
                    "par_ref": "144:3.13",
                    "par_pageref": "1620.11",
                    "par_content": "Nu este deloc de mirare că apostolii au dorit ca Iisus să îi înveţe o rugăciune model pentru credincioşi. Ioan Botezătorul îi învăţase mai multe rugăciuni pe discipolii lui; toţi marii învăţători formulaseră rugăciuni pentru ucenicii lor. Învăţătorii religioşi ai iudeilor aveau douăzeci şi cinci sau treizeci de rugăciuni permanente pe care le recitau în sinagogi şi chiar şi pe la colţurile drumurilor. Iisus se opusese în mod deosebit rugăciunii în public. Până atunci cei doisprezece îl auziseră rugându-se doar de câteva ori. Îl vedeau petrecând nopţi întregi în rugăciune şi în adoraţie, şi erau foarte curioşi de a cunoaşte natura sau forma rugilor lui. Erau într-adevăr tare apăsaţi de nevoia de a şti ce să le răspundă mulţimilor când acestea cereau să fie învăţate să se roage aşa cum Ioan îi învăţase pe ucenicii lui."
                },
                {
                    "par_ref": "144:3.14",
                    "par_pageref": "1620.12",
                    "par_content": "Iisus i-a învăţat pe cei doisprezece să se roage întotdeauna în taină, să plece singuri în liniştitele peisaje ale naturii sau să se închidă în odaia lor când se apucau de rugăciune."
                },
                {
                    "par_ref": "144:3.15",
                    "par_pageref": "1620.13",
                    "par_content": "După moartea lui Iisus şi urcarea sa alături de Tatăl său, s-a stabilit la mulţi credincioşi practica de a încheia această rugăciune numită rugăciunea Domnului adăugând: „În numele Domnului Iisus Cristos”. Mai târziu, s-au pierdut două rânduri la copierea rugăciunii, adăugându-se în acelaşi timp declaraţia suplimentară: „Căci a ta este împărăţia, puterea şi slava, de-a pururi.”"
                },
                {
                    "par_ref": "144:3.16",
                    "par_pageref": "1620.14",
                    "par_content": "Iisus a dat apostolilor sub formă colectivă rugăciunea aşa cum o formula familia lui în căminul din Nazaret. El nu i-a învăţat niciodată rugăciunea personală formală, ci numai rugile colective, familiale sau sociale. Şi nu s-a grăbit niciodată să facă aceasta."
                },
                {
                    "par_ref": "144:3.17",
                    "par_pageref": "1620.15",
                    "par_content": "Iisus i-a învăţat că rugăciunea eficace trebuie să fie:"
                },
                {
                    "par_ref": "144:3.18",
                    "par_pageref": "1620.16",
                    "par_content": "1. Dezinteresată - nu numai pentru sine însuşi."
                },
                {
                    "par_ref": "144:3.19",
                    "par_pageref": "1620.17",
                    "par_content": "2. Credincioasă - în acord cu credinţa."
                },
                {
                    "par_ref": "144:3.20",
                    "par_pageref": "1620.18",
                    "par_content": "3. Sinceră - cu inima cinstită."
                },
                {
                    "par_ref": "144:3.21",
                    "par_pageref": "1620.19",
                    "par_content": "4. Inteligentă - în acord cu lumina."
                },
                {
                    "par_ref": "144:3.22",
                    "par_pageref": "1620.20",
                    "par_content": "5. Încrezătoare - în supunerea faţă de voia infinit de înţeleaptă a Tatălui."
                },
                {
                    "par_ref": "144:3.23",
                    "par_pageref": "1620.21",
                    "par_content": "Când Iisus petrecea nopţi întregi în rugăciune pe munte, făcea aceasta mai ales pentru discipolii lui, şi în mod deosebit pentru cei doisprezece. Maestrul se ruga foarte puţin pentru el însuşi, dar practica mult adorarea, o adorare a cărei naturi era o comuniune înţelegătoare cu Tatăl său din Paradis."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "144:4",
            "section_title": "4. Mai multe despre rugăciune",
            "pars": [
                {
                    "par_ref": "144:4.1",
                    "par_pageref": "1620.22",
                    "par_content": "În timpul zilelor ce au urmat după discursul despre rugăciune, apostolii au continuat să îi pună Maestrului întrebări despre această practică de cult de o importanţă capitală. Indicaţiile privitoare la rugăciune şi la adorare pe care Iisus le-a dat apostolilor săi în cursul acestor zile pot fi repuse în conceptele curente după cum urmează:"
                },
                {
                    "par_ref": "144:4.2",
                    "par_pageref": "1621.1",
                    "par_content": "Repetarea serioasă şi înflăcărată a oricărei rugi, când această rugăciune este expresia sinceră a unui copil de Dumnezeu şi când este formulată cu credinţă, oricât ar fi ea de puţin susceptibilă de a primi un răspuns direct şi oricât de lipsită de judecată ar putea fi, izbuteşte întotdeauna să mărească capacitatea sufletului pentru receptivitatea spirituală."
                },
                {
                    "par_ref": "144:4.3",
                    "par_pageref": "1621.2",
                    "par_content": "În toate rugăciunile voastre, aduceţi-vă aminte că filiaţia este un *dar.* Nici un copil nu trebuie să se preocupe cu *câştigarea* statutului de fiu sau de fiică. Copilul pământean vine în existenţă prin voia părinţilor săi. Tot aşa, copilul lui Dumnezeu ajunge la har şi dobândeşte noua viaţă a spiritului prin voia Tatălui din ceruri. Trebuie, aşadar, ca împărăţia cerurilor - filiaţia divină - să fie *primită* ca un copilaş. Dreptatea - dezvoltarea progresivă a caracterului - se câştigă, dar filiaţia se primeşte prin har şi prin credinţă."
                },
                {
                    "par_ref": "144:4.4",
                    "par_pageref": "1621.3",
                    "par_content": "Rugăciunea l-a înălţat pe Iisus la supracomuniunea sufletului său cu Conducătorii Supremi ai universului universurilor. Rugăciunea îi va înălţa pe muritorii pământului la comuniunea veritabilei adorări. Capacitatea sufletului de recepţie spirituală determină cantitatea de binecuvântări celeste pe care ţi le poţi apropia personal şi le poţi înţelege conştient ca un răspuns la rugăciune."
                },
                {
                    "par_ref": "144:4.5",
                    "par_pageref": "1621.4",
                    "par_content": "Rugăciunea, precum şi adorarea care îi este asociată, este o tehnică de a te detaşa de rutina vieţii curente, de muncile monotone ale existenţei materiale. Ea este o metodă de a înflori din punct de vedere spiritual şi de a dobândi individualitate intelectuală şi religioasă."
                },
                {
                    "par_ref": "144:4.6",
                    "par_pageref": "1621.5",
                    "par_content": "Rugăciunea este un antidot contra introspecţiei dăunătoare; cel puţin, rugăciunea, aşa cum ne-a învăţat-o Maestrul, aduce această binefacere sufletului. Iisus a folosit cu consecvenţă influenţa benefică a rugăciunii pentru altul. Maestrul se ruga în general la plural, iar nu la singular. Numai în marile crize din viaţa sa pământească s-a rugat şi pentru sine însuşi."
                },
                {
                    "par_ref": "144:4.7",
                    "par_pageref": "1621.6",
                    "par_content": "Rugăciune este suflul vieţii spiritului în mijlocul civilizaţiei materiale a raselor omenirii. Adorarea constituie salvarea pentru generaţiile de muritori care caută plăcerea."
                },
                {
                    "par_ref": "144:4.8",
                    "par_pageref": "1621.7",
                    "par_content": "Întocmai cum se poate asemăna rugăciunea cu reîncărcarea bateriilor spirituale ale sufletului, tot aşa se poate compara adorarea cu faptul de a acorda urechea sufletului ca să capteze transmisiunile universale ale spiritului infinit al Tatălui Universal."
                },
                {
                    "par_ref": "144:4.9",
                    "par_pageref": "1621.8",
                    "par_content": "Rugăciunea este privirea sinceră şi plină de dor aruncată de copil către Tatăl său spiritual; acesta este un proces psihologic care constă în a da voinţa omenească pe voia divină. Rugăciunea face parte din planul divin de remodelare a ceea ce există în ceea ce ar trebui să existe."
                },
                {
                    "par_ref": "144:4.10",
                    "par_pageref": "1621.9",
                    "par_content": "Unul dintre motivele pentru care Petru, Iacob şi Ioan, care îl însoţeau atât de adesea pe Maestru în lungile sale vegheri nocturne, nu l-au auzit niciodată pe Iisus rugându-se, venea din aceea că Maestrul lor îşi exprima foarte rar rugăciunile în limbaj vorbit. Practic toate rugăciunile lui Iisus erau făcute în spiritul şi în inima lui - în tăcere."
                },
                {
                    "par_ref": "144:4.11",
                    "par_pageref": "1621.10",
                    "par_content": "Dintre toţi apostolii, Petru şi Iacob au fost cel mai aproape de a înţelege învăţătura Maestrului despre rugăciune şi adorare."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "144:5",
            "section_title": "5. Alte forme de rugăciune",
            "pars": [
                {
                    "par_ref": "144:5.1",
                    "par_pageref": "1621.11",
                    "par_content": "Din când în când, în restul şederii sale pe pământ, Iisus a atras atenţia apostolilor asupra mai multor alte forme de rugăciune, dar el n-a făcut asta decât pentru a ilustra alte chestiuni şi a recomandat ca cei doisprezece să nu le dea de învăţătură mulţimilor aceste „rugăciuni în parabole”. Multe dintre ele proveneau de pe alte planete locuite, dar Iisus n-a destăinuit niciodată faptul acesta celor doisprezece. Printre ele se găseau următoarele:"
                },
                {
                    "par_ref": "144:5.2",
                    "par_pageref": "1622.1",
                    "par_content": "Tatăl nostru în care se alcătuiesc tărâmurile universului,"
                },
                {
                    "par_ref": "144:5.3",
                    "par_pageref": "1622.2",
                    "par_content": "Fie numele tău înălţat şi slăvit caracterul tău."
                },
                {
                    "par_ref": "144:5.4",
                    "par_pageref": "1622.3",
                    "par_content": "Prezenţa ta ne învăluie şi gloria ta se manifestă"
                },
                {
                    "par_ref": "144:5.5",
                    "par_pageref": "1622.4",
                    "par_content": "Imperfect prin noi, aşa cum e ea se arată în perfecţiunea ei în cer."
                },
                {
                    "par_ref": "144:5.6",
                    "par_pageref": "1622.5",
                    "par_content": "Dă-ne nouă astăzi forţele însufleţitoare de lumină,"
                },
                {
                    "par_ref": "144:5.7",
                    "par_pageref": "1622.6",
                    "par_content": "Şi nu ne lăsa să rătăcim pe greşitele căi abătute ale închipuirii noastre."
                },
                {
                    "par_ref": "144:5.8",
                    "par_pageref": "1622.7",
                    "par_content": "Căci a ta este glorioasa prezenţă lăuntrică, puterea veşnică."
                },
                {
                    "par_ref": "144:5.9",
                    "par_pageref": "1622.8",
                    "par_content": "Iar nouă dă-ne darul veşnic al iubirii infinite a Fiului tău."
                },
                {
                    "par_ref": "144:5.10",
                    "par_pageref": "1622.9",
                    "par_content": "Aşa să fie, în întregime adevărat."
                },
                {
                    "par_ref": "144:5.10b",
                    "par_pageref": "1622.9b",
                    "par_content": "* * *",
                    "hide_ref": true
                },
                {
                    "par_ref": "144:5.11",
                    "par_pageref": "1622.9",
                    "par_content": "*  *  *",
                    "hide_ref": true
                },
                {
                    "par_ref": "144:5.12",
                    "par_pageref": "1622.10",
                    "par_content": "Tatăl nostru creator, care este în centrul universului,"
                },
                {
                    "par_ref": "144:5.13",
                    "par_pageref": "1622.11",
                    "par_content": "Revarsă peste noi natura ta şi dă-ne nouă caracterul tău."
                },
                {
                    "par_ref": "144:5.14",
                    "par_pageref": "1622.12",
                    "par_content": "Fă din noi, prin graţia ta, fiii tăi şi fiicele tale"
                },
                {
                    "par_ref": "144:5.15",
                    "par_pageref": "1622.13",
                    "par_content": "Şi slăveşte numele tău prin înfăptuirea noastră veşnică."
                },
                {
                    "par_ref": "144:5.16",
                    "par_pageref": "1622.14",
                    "par_content": "Dă-ne spiritul tău care ne ajustează şi ne controlează gândurile; care trăieşte şi sălăşluieşte în noi"
                },
                {
                    "par_ref": "144:5.17",
                    "par_pageref": "1622.15",
                    "par_content": "Pentru a ne permite să facem voia ta pe această sferă, aşa cum îngerii execută ordinele tale în lumină."
                },
                {
                    "par_ref": "144:5.18",
                    "par_pageref": "1622.16",
                    "par_content": "Susţine-ne astăzi în progresul nostru de-a lungul cărării adevărului."
                },
                {
                    "par_ref": "144:5.19",
                    "par_pageref": "1622.17",
                    "par_content": "Scapă-ne de inerţie, de rău şi de orice nelegiuire."
                },
                {
                    "par_ref": "144:5.20",
                    "par_pageref": "1622.18",
                    "par_content": "Fii răbdător cu noi, tot aşa cum noi arătăm o bunăvoinţă afectuoasă aproapelui nostru."
                },
                {
                    "par_ref": "144:5.21",
                    "par_pageref": "1622.19",
                    "par_content": "Răspândeşte spiritul milosteniei tale în inima noastră de creaturi."
                },
                {
                    "par_ref": "144:5.22",
                    "par_pageref": "1622.20",
                    "par_content": "Condu-ne cu mâna ta, pas cu pas, în labirintul nesigur al vieţii,"
                },
                {
                    "par_ref": "144:5.23",
                    "par_pageref": "1622.21",
                    "par_content": "Şi, când va veni sfârşitul nostru, primeşte în sânul tău spiritele noastre fidele."
                },
                {
                    "par_ref": "144:5.23b",
                    "par_pageref": "1622.22b",
                    "par_content": "* * *",
                    "hide_ref": true
                },
                {
                    "par_ref": "144:5.24",
                    "par_pageref": "1622.22",
                    "par_content": "Aşa să fie, facă-se voia ta, iar nu dorinţele noastre."
                },
                {
                    "par_ref": "144:5.25",
                    "par_pageref": "1622.22",
                    "par_content": "*  *  *",
                    "hide_ref": true
                },
                {
                    "par_ref": "144:5.26",
                    "par_pageref": "1622.23",
                    "par_content": "Tatăl nostru ceresc desăvârşit şi drept,"
                },
                {
                    "par_ref": "144:5.27",
                    "par_pageref": "1622.24",
                    "par_content": "Călăuzeşte-ne şi îndrumă-ne astăzi călătoria,"
                },
                {
                    "par_ref": "144:5.28",
                    "par_pageref": "1622.25",
                    "par_content": "Sfinţeşte-ne pasul şi coordonează-ne gândurile."
                },
                {
                    "par_ref": "144:5.29",
                    "par_pageref": "1622.26",
                    "par_content": "Condu-ne mereu pe căile progresului etern."
                },
                {
                    "par_ref": "144:5.30",
                    "par_pageref": "1622.27",
                    "par_content": "Umple-ne de înţelepciune până în deplinătatea puterii"
                },
                {
                    "par_ref": "144:5.31",
                    "par_pageref": "1622.28",
                    "par_content": "Şi înviorează-ne cu energia ta infinită."
                },
                {
                    "par_ref": "144:5.32",
                    "par_pageref": "1622.29",
                    "par_content": "Inspiră-ne prin conştiinţa divină"
                },
                {
                    "par_ref": "144:5.33",
                    "par_pageref": "1622.30",
                    "par_content": "A prezenţei şi a guvernării oştirilor serafice."
                },
                {
                    "par_ref": "144:5.34",
                    "par_pageref": "1622.31",
                    "par_content": "Călăuzeşte-ne întotdeauna mai sus pe cărarea de lumină;"
                },
                {
                    "par_ref": "144:5.35",
                    "par_pageref": "1622.32",
                    "par_content": "Îndreptăţeşte-ne pe deplin în ziua marii judecăţi."
                },
                {
                    "par_ref": "144:5.35b",
                    "par_pageref": "1622.34b",
                    "par_content": "* * *",
                    "hide_ref": true
                },
                {
                    "par_ref": "144:5.36",
                    "par_pageref": "1622.33",
                    "par_content": "Fă-ne asemănători cu tine în gloria veşnică"
                },
                {
                    "par_ref": "144:5.37",
                    "par_pageref": "1622.34",
                    "par_content": "Şi primeşte-ne pe vecie în serviciul tău din înalt."
                },
                {
                    "par_ref": "144:5.38",
                    "par_pageref": "1622.34",
                    "par_content": "*  *  *",
                    "hide_ref": true
                },
                {
                    "par_ref": "144:5.39",
                    "par_pageref": "1622.35",
                    "par_content": "Tatăl nostru, care eşti în mister,"
                },
                {
                    "par_ref": "144:5.40",
                    "par_pageref": "1622.36",
                    "par_content": "Dezvăluie-ne caracterul tău sfânt."
                },
                {
                    "par_ref": "144:5.41",
                    "par_pageref": "1622.37",
                    "par_content": "Dă-le astăzi copiilor tăi de pe pământ"
                },
                {
                    "par_ref": "144:5.42",
                    "par_pageref": "1622.38",
                    "par_content": "Să vadă calea, lumina şi adevărul."
                },
                {
                    "par_ref": "144:5.43",
                    "par_pageref": "1622.39",
                    "par_content": "Arată-ne drumul progresului veşnic"
                },
                {
                    "par_ref": "144:5.44",
                    "par_pageref": "1622.40",
                    "par_content": "Şi dă-ne voinţa de a merge pe el."
                },
                {
                    "par_ref": "144:5.45",
                    "par_pageref": "1622.41",
                    "par_content": "Întemeiază în noi divina ta suveranitate"
                },
                {
                    "par_ref": "144:5.46",
                    "par_pageref": "1622.42",
                    "par_content": "Şi revarsă astfel peste noi deplina stăpânire de sine."
                },
                {
                    "par_ref": "144:5.47",
                    "par_pageref": "1622.43",
                    "par_content": "Nu ne lăsa să rătăcim pe cărările întunericului şi ale morţii;"
                },
                {
                    "par_ref": "144:5.48",
                    "par_pageref": "1622.44",
                    "par_content": "Condu-ne mereu pe lângă apele vii."
                },
                {
                    "par_ref": "144:5.49",
                    "par_pageref": "1622.45",
                    "par_content": "Ascultă rugăciunile pe care le facem în numele tău;"
                },
                {
                    "par_ref": "144:5.50",
                    "par_pageref": "1622.46",
                    "par_content": "Fii fericit să ne faci tot mai asemănători ţie."
                },
                {
                    "par_ref": "144:5.50b",
                    "par_pageref": "1623.3b",
                    "par_content": "* * *",
                    "hide_ref": true
                },
                {
                    "par_ref": "144:5.51",
                    "par_pageref": "1623.1",
                    "par_content": "La urmă, de dragul divinului Fiu,"
                },
                {
                    "par_ref": "144:5.52",
                    "par_pageref": "1623.2",
                    "par_content": "Primeşte-ne în braţele eterne."
                },
                {
                    "par_ref": "144:5.53",
                    "par_pageref": "1623.3",
                    "par_content": "Aşa să fie, facă-se voia ta, iar nu a noastră."
                },
                {
                    "par_ref": "144:5.54",
                    "par_pageref": "1623.3",
                    "par_content": "*  *  *",
                    "hide_ref": true
                },
                {
                    "par_ref": "144:5.55",
                    "par_pageref": "1623.4",
                    "par_content": "Slăvite Tată şi Mamă, legaţi într-un singur părinte,"
                },
                {
                    "par_ref": "144:5.56",
                    "par_pageref": "1623.5",
                    "par_content": "Am vrea să fim fideli naturii tale divine."
                },
                {
                    "par_ref": "144:5.57",
                    "par_pageref": "1623.6",
                    "par_content": "Fie ca propria ta persoană să trăiască în noi şi prin noi"
                },
                {
                    "par_ref": "144:5.58",
                    "par_pageref": "1623.7",
                    "par_content": "Prin darul şi prin revărsarea spiritului tău divin;"
                },
                {
                    "par_ref": "144:5.59",
                    "par_pageref": "1623.8",
                    "par_content": "Noi te vom reproduce astfel în mod imperfect pe această sferă"
                },
                {
                    "par_ref": "144:5.60",
                    "par_pageref": "1623.9",
                    "par_content": "Aşa cum te arăţi tu în perfecţiune şi în măreţie în cer."
                },
                {
                    "par_ref": "144:5.61",
                    "par_pageref": "1623.10",
                    "par_content": "Dă-ne, zi de zi, dulcele tău ajutor de frăţie"
                },
                {
                    "par_ref": "144:5.62",
                    "par_pageref": "1623.11",
                    "par_content": "Şi condu-ne, clipă de clipă, pe calea servirii cu dragoste ."
                },
                {
                    "par_ref": "144:5.63",
                    "par_pageref": "1623.12",
                    "par_content": "Fii întotdeauna şi necontenit răbdător cu noi"
                },
                {
                    "par_ref": "144:5.64",
                    "par_pageref": "1623.13",
                    "par_content": "Întocmai cum arătăm noi răbdarea ta copiilor noştri."
                },
                {
                    "par_ref": "144:5.65",
                    "par_pageref": "1623.14",
                    "par_content": "Dă-ne infinita înţelepciune care face bine toate lucrurile"
                },
                {
                    "par_ref": "144:5.66",
                    "par_pageref": "1623.15",
                    "par_content": "Şi iubirea neţărmurită care este binevoitoare faţă de orice creatură."
                },
                {
                    "par_ref": "144:5.67",
                    "par_pageref": "1623.16",
                    "par_content": "Revarsă peste noi răbdarea ta şi bunăvoinţa ta iubitoare"
                },
                {
                    "par_ref": "144:5.68",
                    "par_pageref": "1623.17",
                    "par_content": "Pentru ca mărinimia noastră să-i învăluie pe cei slabi ai împărăţiei."
                },
                {
                    "par_ref": "144:5.68b",
                    "par_pageref": "1623.21b",
                    "par_content": "* * *",
                    "hide_ref": true
                },
                {
                    "par_ref": "144:5.69",
                    "par_pageref": "1623.18",
                    "par_content": "Şi, când cariera noastră va fi desăvârşită, fă din ea o onoare pentru numele tău,"
                },
                {
                    "par_ref": "144:5.70",
                    "par_pageref": "1623.19",
                    "par_content": "O plăcere pentru spiritul tău de bunătate şi o mulţumire pentru cei care ne susţin sufletul."
                },
                {
                    "par_ref": "144:5.71",
                    "par_pageref": "1623.20",
                    "par_content": "Fie ca binele veşnic al copiilor tăi muritori să nu fie cel pe care îl dorim noi, O, Tatăl nostru iubitor, ci acela pe care tu îl doreşti"
                },
                {
                    "par_ref": "144:5.72",
                    "par_pageref": "1623.21",
                    "par_content": "Aşa să fie."
                },
                {
                    "par_ref": "144:5.73",
                    "par_pageref": "1623.21",
                    "par_content": "*  *  *",
                    "hide_ref": true
                },
                {
                    "par_ref": "144:5.74",
                    "par_pageref": "1623.22",
                    "par_content": "Sursa noastră cea mai fidelă şi Centrul nostru atotputernic,"
                },
                {
                    "par_ref": "144:5.75",
                    "par_pageref": "1623.23",
                    "par_content": "Numele Fiului tău plin de graţie să fie sanctificat şi respectat."
                },
                {
                    "par_ref": "144:5.76",
                    "par_pageref": "1623.24",
                    "par_content": "Harul şi binecuvântările tale au coborât peste noi,"
                },
                {
                    "par_ref": "144:5.77",
                    "par_pageref": "1623.25",
                    "par_content": "Dă-ne puterea de a îndeplini voia ta şi de a executa poruncile tale."
                },
                {
                    "par_ref": "144:5.78",
                    "par_pageref": "1623.26",
                    "par_content": "Dă-ne nouă, din clipă în clipă, sprijinul arborelui vieţii;"
                },
                {
                    "par_ref": "144:5.79",
                    "par_pageref": "1623.27",
                    "par_content": "Împrospătează-ne, zi de zi, cu apele vii ale acestui fluviu."
                },
                {
                    "par_ref": "144:5.80",
                    "par_pageref": "1623.28",
                    "par_content": "Condu-ne, pas cu pas, afară din întuneric şi în lumina divină."
                },
                {
                    "par_ref": "144:5.81",
                    "par_pageref": "1623.29",
                    "par_content": "Reînnoieşte mintea noastră prin transformările spiritului lăuntric,"
                },
                {
                    "par_ref": "144:5.81b",
                    "par_pageref": "1623.34b",
                    "par_content": "* * *",
                    "hide_ref": true
                },
                {
                    "par_ref": "144:5.82",
                    "par_pageref": "1623.30",
                    "par_content": "Şi, când scopul muritor va sfârşi prin a ne atinge,"
                },
                {
                    "par_ref": "144:5.83",
                    "par_pageref": "1623.31",
                    "par_content": "Primeşte-ne alături de tine şi trimite-ne în veşnicie."
                },
                {
                    "par_ref": "144:5.84",
                    "par_pageref": "1623.32",
                    "par_content": "Încununează-ne cu cununile celeste ale slujirii roditoare,"
                },
                {
                    "par_ref": "144:5.85",
                    "par_pageref": "1623.33",
                    "par_content": "Iar noi vom proslăvi Tatăl, Fiul şi Sfânta Influenţă."
                },
                {
                    "par_ref": "144:5.86",
                    "par_pageref": "1623.34",
                    "par_content": "Aşa să fie, peste tot într-un univers nemărginit."
                },
                {
                    "par_ref": "144:5.87",
                    "par_pageref": "1623.34",
                    "par_content": "*  *  *",
                    "hide_ref": true
                },
                {
                    "par_ref": "144:5.88",
                    "par_pageref": "1623.35",
                    "par_content": "Tatăl nostru, care locuieşti în locurile tainice ale universului,"
                },
                {
                    "par_ref": "144:5.89",
                    "par_pageref": "1623.36",
                    "par_content": "Fie ca numele tău să fie onorat, milostenia ta stimată şi judecata ta respectată."
                },
                {
                    "par_ref": "144:5.90",
                    "par_pageref": "1623.37",
                    "par_content": "Fie ca soarele dreptăţii să strălucească deasupra noastră în miezul zilei,"
                },
                {
                    "par_ref": "144:5.91",
                    "par_pageref": "1623.38",
                    "par_content": "În timp ce noi te rugăm să călăuzeşti paşii noştri nestăpâniţi din amurg."
                },
                {
                    "par_ref": "144:5.92",
                    "par_pageref": "1623.39",
                    "par_content": "Du-ne de mână pe căile pe care le vei alege,"
                },
                {
                    "par_ref": "144:5.93",
                    "par_pageref": "1623.40",
                    "par_content": "Şi nu ne abandona când drumul e greu şi orele-s sumbre."
                },
                {
                    "par_ref": "144:5.94",
                    "par_pageref": "1623.41",
                    "par_content": "Nu ne uita aşa cum noi atât de ades te uităm şi te neglijăm,"
                },
                {
                    "par_ref": "144:5.95",
                    "par_pageref": "1623.42",
                    "par_content": "Ci fii îndurător şi iubeşte-ne aşa cum noi dorim să te iubim."
                },
                {
                    "par_ref": "144:5.96",
                    "par_pageref": "1623.43",
                    "par_content": "Priveşte-ne de sus cu bunătate şi iartă-ne cu îndurare"
                },
                {
                    "par_ref": "144:5.97",
                    "par_pageref": "1623.44",
                    "par_content": "După cum şi noi le iertăm cu blândeţe celor care ne mâhnesc şi ne rănesc."
                },
                {
                    "par_ref": "144:5.98",
                    "par_pageref": "1624.1",
                    "par_content": "Bine ar fi ca iubirea, devotamentul şi dăruirea Fiului maiestuos"
                },
                {
                    "par_ref": "144:5.99",
                    "par_pageref": "1624.2",
                    "par_content": "Să ne procure viaţa veşnică cu îndurarea ta şi cu iubirea ta nemărginită."
                },
                {
                    "par_ref": "144:5.100",
                    "par_pageref": "1624.3",
                    "par_content": "Bine-ar fi ca Dumnezeul universurilor să reverse peste noi deplina măsură a spiritului său;"
                },
                {
                    "par_ref": "144:5.101",
                    "par_pageref": "1624.4",
                    "par_content": "Dă-ne nouă harul de a da ascultare îndrumărilor acestui spirit."
                },
                {
                    "par_ref": "144:5.102",
                    "par_pageref": "1624.5",
                    "par_content": "Bine-ar fi ca Fiul să ne călăuzească şi să ne ducă până la sfârşitul epocii"
                },
                {
                    "par_ref": "144:5.103",
                    "par_pageref": "1624.6",
                    "par_content": "Prin serviciul iubitor al oştirilor serafice devotate."
                },
                {
                    "par_ref": "144:5.104",
                    "par_pageref": "1624.7",
                    "par_content": "Fă-ne mereu tot mai mult asemeni ţie însuţi,"
                },
                {
                    "par_ref": "144:5.105",
                    "par_pageref": "1624.8",
                    "par_content": "Şi la sfârşitul nostru primeşte-ne în îmbrăţişarea eternă a Paradisului."
                },
                {
                    "par_ref": "144:5.106",
                    "par_pageref": "1624.9",
                    "par_content": "Aşa să fie, în numele Fiului dăruit"
                },
                {
                    "par_ref": "144:5.107",
                    "par_pageref": "1624.10",
                    "par_content": "Şi pentru onoarea şi gloria Tatălui Suprem."
                },
                {
                    "par_ref": "144:5.108",
                    "par_pageref": "1624.11",
                    "par_content": "Cu toate că apostolii nu au fost liberi să prezinte aceste lecţii despre rugăciune în învăţăturile lor publice, ei au profitat mult de toate aceste revelaţii în experienţa lor religioasă personală. Iisus a întrebuinţat aceste modele de rugăciune şi încă altele ca ilustrări în legătură cu instruirea intimă a celor doisprezece. Permisiunea de a reproduce aceste şapte modele de rugăciune în prezenta expunere a fost în mod specific acordată."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "144:6",
            "section_title": "6. Întrevedrea cu apostolii lui Ioan",
            "pars": [
                {
                    "par_ref": "144:6.1",
                    "par_pageref": "1624.12",
                    "par_content": "Pe la întâi octombrie, Filip şi alţi câţiva apostoli se aflau într-un sat vecin, cumpărând alimente, când i-au întâlnit pe unii dintre apostolii lui Ioan Botezătorul. Această întâlnire întâmplătoare din piaţă a avut drept rezultat o întrevedere de trei săptămâni, în tabăra din Gilboa, între apostolii lui Iisus şi apostolii lui Ioan, căci Ioan, imitând precedentul lui Iisus, numise apostoli pe doisprezece dintre principalii săi ucenici. Făcuse asta ca răspuns la cererea presantă a lui Abner, căpetenia partizanilor săi loiali. Iisus a rămas prezent în tabăra din Gilboa în toată prima săptămână a acestei întrevederi comune, dar a lipsit pe toată durata ultimelor două săptămâni."
                },
                {
                    "par_ref": "144:6.2",
                    "par_pageref": "1624.13",
                    "par_content": "Către sfârşitul celei de-a doua săptămâni din luna aceasta, Abner îi adunase pe toţi asociaţii lui în tabăra in Gilboa şi aştepta să discute cu apostolii lui Iisus. Vreme de trei săptămâni, aceşti douăzeci şi patru de oameni au ţinut şedinţe de câte trei ori pe zi câte şase zile pe săptămână. În prima săptămână, Iisus s-a amestecat cu ei între şedinţele lor de dimineaţă, de după-amiază şi de seară. Ei voiau ca Maestrul să se alăture lor şi să prezideze deliberările lor comune, dar el a refuzat cu fermitate să participe la discuţiile lor. El a consimţit totuşi să le vorbească în trei ocazii, iar aceste cuvântări ale lui Iisus către cei douăzeci şi patru tratau despre compasiune, despre cooperare şi despre toleranţă."
                },
                {
                    "par_ref": "144:6.3",
                    "par_pageref": "1624.14",
                    "par_content": "Andrei şi Abner au luat alternativ conducerea acestor reuniuni comune ale celor două grupuri apostolice. Aceşti oameni aveau multe dificultăţi de dezbătut şi numeroase probleme de rezolvat. În repetate rânduri, ei au vrut să-şi prezinte necazurile lui Iisus, fără alt rezultat decât acela de a-l auzi spunând: „Eu mă preocup numai de problemele voastre personale şi pur religioase. Eu sunt reprezentantul Tatălui pe lângă *indivizi,* iar nu pe lângă grupuri. Dacă voi sunteţi personal în dificultate în relaţiile voastre cu Dumnezeu, veniţi la mine; vă voi asculta şi vă voi povăţui în soluţionarea problemei voastre. Însă, dacă voi vă apucaţi de coordonarea unor interpretări divergente relative la chestiunile religioase şi la socializarea religiei, trebuie atunci să vă rezolvaţi toate aceste probleme prin luarea propriilor voastre decizii. Cu toate acestea, eu vă voi însoţi întotdeauna cu simpatia şi cu interesul meu. Când veţi ajunge la nişte concluzii asupra acestor treburi lipsite de importanţă spirituală, şi cu condiţia să fiţi toţi de acord, eu vă garantez anticipat deplina mea aprobare şi sincera mea cooperare. Acum, pentru a nu vă stânjeni în deliberările voastre, vă voi părăsi pentru două săptămâni. Nu vă neliniştiţi în privinţa mea, mă voi înapoia. Mă voi ocupa de treburile Tatălui meu, căci mai avem şi alte regate în afară de acesta.”"
                },
                {
                    "par_ref": "144:6.4",
                    "par_pageref": "1625.1",
                    "par_content": "După ce a vorbit astfel, Iisus a coborât panta muntelui, şi nu a mai venit timp de două săptămâni încheiate. Ei nu au ştiut niciodată unde se dusese, nici ce făcuse în zilele acelea. Le-a trebuit câtăva vreme celor douăzeci şi patru ca să se înhame serios la studierea problemelor lor, atât de dezorientaţi erau de absenţa Maestrului. Totuşi, la capătul unei săptămâni, ei s-au aflat din nou în toiul discuţiilor, fără a putea face apel la ajutorul lui Iisus."
                },
                {
                    "par_ref": "144:6.5",
                    "par_pageref": "1625.2",
                    "par_content": "Prima chestiune asupra căreia grupul s-a pus de acord a fost adoptarea rugăciunii pe care o învăţaseră atât de recent de la Iisus. Ei au votat în unanimitate pentru acceptarea acestei rugăciuni ca fiind aceea pe care trebuiau să o înveţe credincioşii de la cele două grupuri de apostoli."
                },
                {
                    "par_ref": "144:6.6",
                    "par_pageref": "1625.3",
                    "par_content": "Ei au hotărât apoi ca atâta timp cât va mai trăi Ioan, fie în închisoare, fie în libertate, cele două grupuri de doisprezece apostoli îşi vor continua propria lor lucrare şi vor ţine, la fiecare trei luni, reuniuni de câte o săptămână în locuri convenite în comun din timp în timp."
                },
                {
                    "par_ref": "144:6.7",
                    "par_pageref": "1625.4",
                    "par_content": "Din toate problemele lor, cea mai serioasă era totuşi chestiunea botezului. Dificultăţile lor erau cu atât mai agravate cu cât Iisus refuzase să facă vreo declaraţie asupra subiectului. Ei au ajuns până la urmă la următorul acord: Cât timp va mai trăi Ioan, sau până nu-şi vor fi modificat din întâmplare această decizie de comun acord, numai apostolii lui Ioan vor boteza pe credincioşi şi numai apostolii lui Iisus vor completa instruirea discipolilor noi. În consecinţă, din acel moment şi până la moartea lui Ioan, doi dintre apostolii lui Ioan l-au însoţit pe Iisus şi pe apostolii săi pentru a-i boteza pe credincioşi, căci consiliul unit votase în unanimitate că botezul avea să devină etapa iniţială ca semn exterior al alianţei cu treburile regatului."
                },
                {
                    "par_ref": "144:6.8",
                    "par_pageref": "1625.5",
                    "par_content": "S-a convenit apoi că, dacă Ioan va muri, apostolii lui Ioan se vor înfăţişa la Iisus şi se vor supune îndrumărilor lui; ei vor înceta atunci să mai boteze, sau o vor face, eventual, doar cu îngăduinţa lui Iisus sau a apostolilor lui."
                },
                {
                    "par_ref": "144:6.9",
                    "par_pageref": "1625.6",
                    "par_content": "Ei au votat după aceea că în cazul în care Ioan va muri, apostolii lui Iisus vor începe să boteze cu apă ca simbol al botezării Spiritului divin. *Pocăinţa* trebuia sau nu să fie ataşată predicării botezului? Chestiunea a fost lăsată la alegerea fiecăruia, şi nu s-a luat nici o decizie obligatorie pentru grup. Apostolii lui Ioan predicau: „Pocăiţi-vă şi fiţi botezaţi” iar apostolii lui Iisus proclamau: „Credeţi şi fiţi botezaţi.”"
                },
                {
                    "par_ref": "144:6.10",
                    "par_pageref": "1625.7",
                    "par_content": "Aceasta este povestirea primei încercări a discipolilor lui Iisus de a coordona eforturile divergente, de a aplana diferenţele de opinie, de a organiza acţiuni colective, de a legifera cu privire la regulile exterioare şi de a socializa practicile religioase personale."
                },
                {
                    "par_ref": "144:6.11",
                    "par_pageref": "1625.8",
                    "par_content": "Ei au studiat multe alte chestiuni minore şi s-au pus unanim de acord în privinţa soluţiilor. Aceşti douăzeci şi patru de oameni au avut o experienţă cu adevărat remarcabilă în cele două săptămâni în care au fost nevoiţi să înfrunte probleme şi să rezolve dificultăţi fără Iisus. Ei au învăţat să se distingă în păreri, să discute, să se lupte, să se roage şi să cadă la învoială, respectând totodată punctul de vedere al interlocutorului şi menţinând cel puţin un oarecare grad de toleranţă pentru opiniile sale sincere."
                },
                {
                    "par_ref": "144:6.12",
                    "par_pageref": "1625.9",
                    "par_content": "În după-amiaza discuţiei lor finale asupra chestiunilor financiare, Iisus a revenit, a auzit expunerea deliberărilor lor, a ascultat deciziile lor şi a zis: Aceste sunt deci socotelile voastre; îl voi ajuta pe fiecare dintre voi să pună în practică spiritul deciziilor voastre comune."
                },
                {
                    "par_ref": "144:6.13",
                    "par_pageref": "1626.1",
                    "par_content": "Cu două luni şi jumătate mai târziu, Ioan a fost executat. În tot acest timp, apostolii săi au rămas cu Iisus şi cu cei doisprezece. Ei au lucrat toţi la un loc şi au botezat pe credincioşi în cursul acestei perioade de apostolat din oraşele Decapolisului. Tabăra de la Gilboaa fost ridicată la 2 noiembrie în anul 27."
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "144:7",
            "section_title": "7. În oraşele Decapolisului",
            "pars": [
                {
                    "par_ref": "144:7.1",
                    "par_pageref": "1626.2",
                    "par_content": "În timpul lunilor noiembrie şi decembrie Iisus şi cei douăzeci şi patru au lucrat în linişte în oraşele greceşti ale Decapolisului, în principal în Scitopolis, în Gerasa, în Abila şi în Gadara. Acesta a fost realmente sfârşitul perioadei preliminare de preluare a lucrării şi a organizării lui Ioan. Organizarea socială a religiei unei noi revelaţii trebuie întotdeauna să plătească preţul compromisului cu formele şi cu uzanţele stabilite ale religiei precedente pe care încearcă s-o salveze. Discipolii lui Iisus au trebuit să accepte principiul botezului pentru a antrena cu ei, ca grupare religioasă socială, pe discipolii lui Ioan Botezătorul. Cât despre discipolii lui Ioan, alăturându-se celor ai lui Iisus, au renunţat aproape la tot, în afara botezului cu apă."
                },
                {
                    "par_ref": "144:7.2",
                    "par_pageref": "1626.3",
                    "par_content": "Iisus a propovăduit doar puţin în public în cursul acestei misiuni din oraşele Decapolisului. El a petrecut vreme îndelungată în instruirea celor douăzeci şi patru şi a ţinut numeroase şedinţe speciale cu cei doisprezece apostoli ai lui Ioan. Cu timpul, ei au înţeles mai bine de ce nu se ducea să îl viziteze pe Ioan la închisoare şi de ce nu făcea nici un efort de a asigura eliberarea sa. Nu au înţeles însă niciodată de ce Iisus nu înfăptuia lucrări miraculoase, de ce refuza să manifeste semnele exterioare ale autorităţii sale divine. Înainte de a veni în tabăra de la Gilboa, ei adesea crezuseră în Iisus datorită mărturiei lui Ioan, dar curând au început să creadă ca urmare a propriului lor contact cu Maestrul şi cu învăţăturile sale."
                },
                {
                    "par_ref": "144:7.3",
                    "par_pageref": "1626.4",
                    "par_content": "Pe durata acestor două luni, membrii grupului au lucrat, mai tot timpul, câte doi, un apostol de-al lui Iisus şi un apostol de-al lui Ioan. Apostolul lui Ioan boteza şi apostolul lui Iisus instruia şi amândoi predicau evanghelia împărăţiei după cum o înţelegeau fiecare. Şi ei au câştigat multe suflete printre aceşti iudei apostaţi şi gentili."
                },
                {
                    "par_ref": "144:7.4",
                    "par_pageref": "1626.5",
                    "par_content": "Abner, şeful apostolilor lui Ioan, a devenit un devotat credincios în Iisus şi a fost numit mai târziu şeful unui grup de şaptezeci de învăţători însărcinaţi de Maestru cu predicarea evangheliei."
                }
            ]
        },
        {
            "section_index": 8,
            "section_ref": "144:8",
            "section_title": "8. În tabăra de lângă Pella",
            "pars": [
                {
                    "par_ref": "144:8.1",
                    "par_pageref": "1626.6",
                    "par_content": "La sfârşitul lui decembrie, ei au mers până lângă Iordan, în apropiere de Pella, unde au reînceput să propovăduiască şi să predice. Atât iudeii, cât şi gentilii veneau în această tabără pentru a auzi evanghelia. Într-o după-amiază, în timp ce Iisus propovăduia mulţimii, câţiva dintre prietenii intimi ai lui Ioan au adus Maestrului cel din urmă mesaj pe care l-a mai primit de la Botezător."
                },
                {
                    "par_ref": "144:8.2",
                    "par_pageref": "1626.7",
                    "par_content": "Ioan era acum de un an şi jumătate în închisoare şi, în aproape tot acest răstimp, Iisus lucrase într-un mod foarte discret; nu era deci de mirare că Ioan a fost făcut să se preocupe de regat. Prietenii lui Ioan au întrerupt lecţia lui Iisus zicându-i: „Ioan Botezătorul ne-a trimis ca să te întrebăm: eşti tu cu adevărat Eliberatorul sau dacă trebuie să căutăm un altul.?”"
                },
                {
                    "par_ref": "144:8.3",
                    "par_pageref": "1626.8",
                    "par_content": "Iisus s-a oprit pentru a le zice prietenilor lui Ioan: „Duceţi-vă înapoi şi ziceţi-i lui Ioan că el nu este uitat. Spuneţi-i ceea ce aţi văzut şi auzit, că vestea cea bună este predicată săracilor.” După ce a mai zis câteva cuvinte mesagerilor lui Ioan, Iisus s-a întors iară către mulţime şi a zis: „Să nu credeţi că Ioan pune la îndoială evanghelia împărăţiei. El se interesează numai pentru a-i încredinţa pe discipolii săi care sunt deopotrivă discipolii mei. Ioan nu este slab. Voi care l-aţi auzit pe Ioan predicând înainte ca Irod să îl bage în temniţă, îngăduiţi-mi să vă întreb ce anume aţi văzut în el - o trestie fremătândă în bătaia vântului? Un om cu o fire schimbătoare şi îmbrăcat în veşminte moi? De regulă, cei care sunt înveşmântaţi cu somptuozitate şi care trăiesc în desfrâu se întâlnesc la curţile regilor şi în palatele celor bogaţi. Ce aţi văzut uitâdu-vă la Ioan? Un profet? Da, vă zic eu, şi mult mai mult decât un profet. De Ioan a fost scris: 'Iată, eu îl trimit pe mesagerul meu în faţa ta; el va pregăti drumul dinaintea ta.'"
                },
                {
                    "par_ref": "144:8.4",
                    "par_pageref": "1627.1",
                    "par_content": "”În adevăr, în adevăr, vă spun, dintre cei care sunt născuţi din femei, nu s-a ridicat nici unul mai mare decât Ioan Botezătorul; totuşi, chiar şi cel mai mic din împărăţia cerurilor este mai mare decât el, pentru că este născut din spirit şi ştie că a devenit un fiu de Dumnezeu.”"
                },
                {
                    "par_ref": "144:8.5",
                    "par_pageref": "1627.2",
                    "par_content": "Mulţi dintre cei ce l-au auzit pe Iisus în ziua aceea s-au supus botezului lui Ioan, proclamând astfel public intrarea lor în regat. Şi, de atunci, apostolii lui Ioan au rămas strâns legaţi de Iisus. Această împrejurare a marcat unirea reală a discipolilor lui Ioan şi a celor ai lui Iisus."
                },
                {
                    "par_ref": "144:8.6",
                    "par_pageref": "1627.3",
                    "par_content": "După ce mesagerii au stat de vorbă cu Abner, ei au plecat înspre Macareea pentru a povesti toate acestea lui Ioan, care a fost foarte mângâiat şi întărit în credinţa sa de cuvintele lui Iisus şi de mesajul lui Abner."
                },
                {
                    "par_ref": "144:8.7",
                    "par_pageref": "1627.4",
                    "par_content": "În aceeaşi după-amiază Iisus a continuat să propovăduiască, zicând: „Cu ce voi compara eu această generaţie? Mulţi dintre voi nu vor primi nici mesajul lui Ioan nici învăţătura mea. Voi semănaţi cu copiii care se joacă în piaţă, care îi cheamă pe camarazii lor şi le spun: 'Noi v-am cântat din flaut şi voi n-aţi dansat; noi am gemut şi voi nu vă întristaţi.' La fel este şi cu unii dintre voi. Ioan a venit fără să mănânce şi fără să bea, iar ei au zis că era posedat de un demon. Vine Fiul Omului, mâncând şi bând, şi aceleaşi persoane zic: 'Vedeţi, el este un gurmand şi un băutor de vin, un prieten al publicanilor şi al păcătoşilor!' În adevăr, înţelepciunea este justificată de copiii ei."
                },
                {
                    "par_ref": "144:8.8",
                    "par_pageref": "1627.5",
                    "par_content": "”Se pare că Tatăl celest a ascuns unele dintre adevărurile sale de cei prea deştepţi şi de cei îngâmfaţi, în vreme ce le-a dezvăluit copilaşilor. Dar Tatăl face bine toate lucrurile; el se revelează universului prin metodele propriei lui alegeri. Veniţi deci, voi toţi cei care trudiţi şi duceţi poveri apăsătoare, şi veţi găsi odihnă sufletului vostru. Luaţi asupra voastră jugul divin, şi veţi gusta pacea lui Dumnezeu, care-i mai presus de orice înţelegere.”"
                }
            ]
        },
        {
            "section_index": 9,
            "section_ref": "144:9",
            "section_title": "9. Moartea lui Ioan Botezătorul",
            "pars": [
                {
                    "par_ref": "144:9.1",
                    "par_pageref": "1627.6",
                    "par_content": "Ioan Botezătorul a fost executat, la ordinul lui Irod Antipa, în seara de 10 ianuarie din anul 28.În ziua următoare, câţiva ucenici de-ai lui Ioan, care merseseră în Macareea, au auzit vorbindu-se de executarea lui. S-au dus să-l găsească pe Irod şi i-au cerut trupul, pe care l-au pus într-un mormânt. Mai târziu, l-au îngropat în Sebasta, satul în care locuia Abner. În ziua de după 12 ianuarie, ei au plecat spre nord, în direcţia taberei apostolilor lui Ioan şi ai lui Iisus de lângă Pella, şi i-au povestit lui Iisus despre moartea lui Ioan. Iisus a ascultat relatarea lor, el a lăsat mulţimea, i-a chemat pe cei douăzeci şi patru în jurul său şi le-a zis: Ioan este mort. Irod a pus să i se taie capul. Ţineţi laolaltă, în seara aceasta, o şedinţă de consfătuire şi aranjaţi-vă treburile în consecinţă. Nu va mai fi nici o amânare. A venit ceasul să proclamăm împărăţia în mod deschis şi cu putere. Mâine mergem în Galileea."
                },
                {
                    "par_ref": "144:9.2",
                    "par_pageref": "1627.7",
                    "par_content": "În consecinţă, devreme în dimineaţa zilei de 13 ianuarie din anul 28, Iisus şi apostolii săi, însoţiţi de vreo douăzeci şi cinci de ucenici, s-au dus la Capernaum şi au fost găzduiţi peste noapte în casa lui Zebedeu."
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "La Gilboa şi în Decapolis",
    "author": "Comisia Medianilor"
}