{
    "paper_index": 174,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "174:0",
            "pars": [
                {
                    "par_ref": "174:0.1",
                    "par_pageref": "1897.1",
                    "par_content": "ÎN ACESTĂ dimineaţă de marţi către ora şapte, Iisus a regăsit, la Simon, pe apostoli, corpul evanghelic feminin şi aproape două duzini de alţi discipoli influenţi. La această întrunire, el şi-a luat adio de la Lazăr şi i-a dat dispoziţii care l-au determinat să fugă foarte rapid la Filadelfia, în Pereea, unde el s-a aliat mai târziu cu mişcarea misionară care îşi avea sediul în această cetate. Iisus şi-a luat rămas bun şi de la bătrânul Simon şi a dat grupului feminin ultimele sale sfaturi, căci nu-i adresase niciodată o cuvântare oficială."
                },
                {
                    "par_ref": "174:0.2",
                    "par_pageref": "1897.2",
                    "par_content": "În dimineaţa aceea el i-a salutat pe fiecare dintre cei doisprezece adresându-le câte un cuvânt personal. Lu-i Andrei, i-a spus: „Nu te lăsa descurajat de evenimentele iminente. Ţine-i bine pe fraţii tăi şi veghează ca ei să nu te găsească abătuţi.” Lui Petru, i-a zis: „Nu-ţi pune încrederea nici în vigoarea braţului nici în armele de oţel. Întemeiază-te pe fundamentele spirituale ale stâncilor eterne.” Lui Iacob, i-a zis: „Nu te muia înaintea aparenţelor exterioare. Rămâi ferm în credinţa ta, şi vei cunoaşte în curând realitatea a ceea ce crezi.” Lui Ioan, i-a spus: „Fii blând; iubeşte-i chiar şi pe duşmanii tăi. Fii tolerant, şi adu-ţi aminte că ţi-am încredinţat multe lucruri.” Lui Nataniel, i-a zis: „Nu judeca după aparenţe şi rămâi ferm în credinţă atunci când totul va părea să se prăbuşească; fii fidel mandatului tău de ambasador al împărăţiei.” Lui Filip i-a zis: „Nu te lăsa clintit de evenimentele iminente. Rămâi impasibil chiar şi atunci când nu poţi vedea calea. Fii fidel jurământului tău de consacrare.” Lui Matei i spus: „Nu uita îndurarea pe care te-am făcut s-o primeşti în regat. Nu lăsa pe nimeni să te jefuiască de recompensa eternă. De vreme ce ai rezistat tendinţelor firii omeneşti, hotărăşte-te să fii ferm.” Lui Toma, i-a spus: „Oricât ar fi de greu, trebuie actualmente să mergi cu ajutorul credinţei, iar nu cu al vederii. Nu te îndoi de faptul că eu sunt capabil că îndeplinesc lucrarea pe care am început-o, şi că îi voi revedea în cele din urmă pe fidelii mei ambasadori în împărăţia de dincolo.” Gemenilor Alfeu le-a spus: Nu vă lăsaţi zdruncinaţi de lucrurile pe care nu le înţelegeţi. Fiţi fideli afecţiunilor din inima voastră, şi nu vă puneţi încrederea nici în oamenii mari nici în atitudinea schimbătoare a poporului. Rămâneţi alături de tovarăşii voştri.” Lui Simon Zelotul, i-a zis: „Poate că tu vei fi sfâşiat de decepţie, dar spiritul tău se va înălţa mai presus de tot ce ar putea să ţi se întâmple. Ceea ce n-ai reuşit să înveţi de la mine, te va învăţa spiritul meu. Caută adevăratele realităţi ale spiritului şi încetează să mai fii atras de umbre ireale şi materiale.” Şi, lui Iuda Iscariotul, i-a spus: „Iuda, eu te iubesc şi te-am rugat să-i iubeşti pe fraţii tăi. Nu conteni să faci binele. Te avertizez să nu te bizui pe cei care îi fac pe oameni să alunece pe cărările linguşirii şi care îi otrăvesc cu săgeţile ridicolului.”"
                },
                {
                    "par_ref": "174:0.3",
                    "par_pageref": "1897.3",
                    "par_content": "După ce a încheiat aceste saluturi, Iisus a plecat către Ierusalim cu Andrei, cu Petru, cu Iacob şi cu Ioan, pe când ceilalţi apostoli se ocupau de ridicarea taberei din Gheţimani, unde trebuiau să se ducă în seara aceea şi unde şi-au instalat cartierul general pentru restul vieţii întrupate a Maestrului. La jumătatea drumului de coborâre de pe versantul Măslinului, Iisus s-a oprit şi a stat de vorbă mai mult de patru ceasuri cu cei patru apostoli."
                }
            ],
            "subsections": [
                "Salutări individuale către cei doisprezece"
            ]
        },
        {
            "section_index": 1,
            "section_ref": "174:1",
            "section_title": "1. Iertarea divină",
            "pars": [
                {
                    "par_ref": "174:1.1",
                    "par_pageref": "1898.1",
                    "par_content": "De mai multe zile, Petru şi Iacob se apucaseră să discute divergenţele lor de opinie despre învăţătura Maestrului privitoare la iertarea păcatelor. Ei conveniseră să prezinte chestiunea lui Iisus, şi Petru a găsit ocazia ca fiind oportună pentru obţinerea părerii Maestrului. Prin urmare, Simon Petru a întrerupt conversaţia despre deosebirile dintre laudă şi adorare întrebând: „Maestre, eu şi Iacob nu suntem de acord în legătură cu învăţăturile tale privitoare la iertarea păcatelor. Iacob pretinde că, după tine, Tatăl ne iartă chiar şi înainte de a-i cere asta, şi eu susţin că căinţa şi mărturisirea trebuie să preceadă iertarea. Care dintre noi are dreptate? Tu ce zici?”"
                },
                {
                    "par_ref": "174:1.2",
                    "par_pageref": "1898.2",
                    "par_content": "După o scurtă tăcere, Iisus a aruncat o privire plină de înţeles spre cei patru apostoli şi a spus: „Fraţilor, voi vă înşelaţi în părerile voastre pentru că nu înţelegeţi natura intimă a relaţiilor dintre creatură şi Creator, dintre om şi Dumnezeu. Voi nu pricepeţi compătimirea înţelegătoare pe care părinţii înţelepţi o încearcă pentru copiii lor lipsiţi de maturitate şi uneori rătăciţi. Este într-adevăr îndoielnic că nişte părinţi inteligenţi şi afectuoşi sunt chemaţi vreodată să ierte un copil obişnuit şi normal. Raporturi înţelegătoare, asociate cu atitudini pline de dragoste, împiedică cu eficacitate toate înstrăinările care necesită ulterior o reajustare prin căinţa din copil şi prin iertarea de către părinţi."
                },
                {
                    "par_ref": "174:1.3",
                    "par_pageref": "1898.3",
                    "par_content": "”În fiecare copil trăieşte o fărâmă din tatăl său. Tatăl beneficiază de o prioritate şi de o superioritate de înţelegere în toate chestiunile legate de raporturile dintre părinţi şi copii. Tatăl poate să privească imaturitatea copilului în lumina maturităţii părinteşti mai mari, a experienţei mai mature a partenerului cel mai înaintat în vârstă. În cazul copilului pământesc şi al Tatălui ceresc, părintele divin posedă, într-o măsură infinită şi divină, compasiunea şi aptitudinea de a înţelege cu dragoste. Iertarea divină este inevitabilă; este inalienabilă şi inerentă înţelegerii infinite a lui Dumnezeu, perfectei sale cunoaşteri a tot ceea ce priveşte judecata falsă şi alegerea greşită a copilului. Justiţia divină este atât de veşnic echitabilă încât ea înglobează infailibil îndurarea înţelegătoare."
                },
                {
                    "par_ref": "174:1.4",
                    "par_pageref": "1898.4",
                    "par_content": "”Când un om înţelept înţelege impulsiunile interioare ale semenilor lui, el îi iubeşte; şi, atunci când îi iubiţi pe fraţii voştri, voi i-aţi iertat deja. Această aptitudine de a înţelege firea omului şi de a ierta acţiunile lui aparent rele este divină. Dacă sunteţi părinţi înţelepţi, acesta este modul în care îi veţi iubi şi îi veţi înţelege pe copiii voştri, şi chiar îi veţi şi ierta atunci când unele înţelegeri temporare vor fi părut a vă separa. Copilul este lipsit de maturitate şi nu înţelege profunzimea relaţiilor dintre copil şi părinte; el încearcă deci adesea un sentiment de separare plin de vinovăţie atunci când nu primeşte deplina aprobare a tatălui său; dar un adevărat tată nu este niciodată conştient de o asemenea separare. Un păcat este o experienţă a conştiinţei de creaturi; el nu face parte din conştiinţa lui Dumnezeu."
                },
                {
                    "par_ref": "174:1.5",
                    "par_pageref": "1898.5",
                    "par_content": "”Inaptitudinea voastră sau reticenţa voastră în iertarea semenilor voştri dă măsura imaturităţii voastre, şi denotă că voi n-aţi atins nivelul adult al compătimirii, al înţelegerii şi al iubirii. Ranchiunele voastre şi ideile voastre de răzbunare sunt direct proporţionale cu ignorarea naturii interioare şi a adevăratelor aspiraţii ale copiilor şi ale semenilor voştri. Iubirea este manifestarea impulsiunii vitale interioare şi divine. Ea se întemeiază pe înţelegere, întreţinută prin serviciul dezinteresat şi desăvârşită prin înţelepciune.”"
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "174:2",
            "section_title": "2. Întrebările conducătorilor Iudei",
            "pars": [
                {
                    "par_ref": "174:2.1",
                    "par_pageref": "1899.1",
                    "par_content": "Luni seara, se ţinuse un consiliu care cuprindea Sinedriul şi vreo cincizeci de alte persoane însemnate alese dintre scribi, farisei şi saduchei. Această adunare a socotit, de comun acord, că ar fi riscant să-l aresteze pe Iisus în public, din cauza influenţei pe care ar putea-o avea asupra oamenilor din popor. Majoritatea au fost deopotrivă de părerea că trebuiau să facă un efort hotărât pentru a-l discredita în ochii mulţimii înainte de a-l aresta şi de a-l aduce la judecată. În consecinţă, diverse grupuri de erudiţi au fost desemnate pentru a merge, în dimineaţa zilei următoare, la templu, cu scopul de a-l prinde pe Iisus în cursă cu întrebări dificile şi de a căuta, într-un fel sau altul, să-l stânjenească în faţa poporului. Fariseii, saducheii şi chiar şi irodienii, erau la urmă uniţi cu toţii în acest efort de a-l discredita pe Iisus în ochii mulţimii pascale."
                },
                {
                    "par_ref": "174:2.2",
                    "par_pageref": "1899.2",
                    "par_content": "Marţi dimineaţa, când Iisus a sosit în curtea templului şi a început să propovăduiască, el a fost întrerupt încă de la primele sale cuvinte de un grup de tineri studenţi de la academii, care trecuseră printr-o pregătire specială anume în scopul acesta. Ei au ieşit înainte şi i s-au adresat lui Iisus prin intermediul purtătorului lor de cuvânt: Maestre, noi ştim că tu eşti un învăţător drept, că proclami căile adevărului şi că eşti în slujba singurului Dumnezeu, că nu te temi de nici un om şi nu faci nici o deosebire de persoană. Noi nu suntem decât studenţi, şi am vrea să cunoaştem adevărul asupra unei chestiuni care ne munceşte. Uite care este dificultatea: „Este ceva ilicit ca noi să plătim tribut Cezarului? Să-l plătim sau să nu-l plătim?” Sesizând ipocrizia şi perfidia lor, Iisus le-a zis: „De ce veniţi voi să mă ispitiţi astfel? Arătaţi-mi banii de tribut, şi vă voi răspunde.” Studenţii i-au dat un dinar pe care el l-a examinat şi apoi a zis: „A cui emblemă şi inscripţie le poartă această monedă?” Ei au răspuns: „A lui Cezar”. La care, Iisus a zis: „Daţi Cezarului ceea ce este al Cezarului, şi daţi lui Dumnezeu ceea ce este al lui Dumnezeu.”"
                },
                {
                    "par_ref": "174:2.3",
                    "par_pageref": "1899.3",
                    "par_content": "După ce au primit acest răspuns, tinerii scribi şi complicii lor irodieni s-au retras din preajma sa, iar poporul, inclusiv saducheii, s-au bucurat de înfrângerea lor. Chiar şi tinerii care încercaseră să-l prindă pe Maestru în cursă s-au minunat tare de surprinzătoarea isteţime a răspunsului său."
                },
                {
                    "par_ref": "174:2.4",
                    "par_pageref": "1899.4",
                    "par_content": "În ajun, conducătorii căutaseră să-l facă pe Iisus să greşească în faţa mulţimii în ceea ce priveşte chestiunile de autoritate ecleziastică. Nereuşind să facă asta, ei căutau acum să-l implice într-o discuţie dezavantajoasă pe tema autorităţii civile. Pilat şi Irod se găseau amândoi în Ierusalim în momentul acela, şi duşmanii lui Iisus s-au gândit că, dacă el îndrăznea cumva să sfătuiască împotriva plăţii tributului către Cezar, atunci ei ar merge de îndată la autorităţile romane şi l-ar acuza de instigare. Pe de altă pate, dacă el recomanda explicit plătirea tributului, duşmanii lui calculau, pe drept cuvânt, că el va pricinui o rană adâncă orgoliului naţional al auditorilor lui iudei, ceea ce l-ar fi făcut să piardă bunăvoinţa şi afecţiunea mulţimii."
                },
                {
                    "par_ref": "174:2.5",
                    "par_pageref": "1899.5",
                    "par_content": "În toate acestea, inamicii lui Iisus au fost bătuţi, căci un decret binecunoscut al Sinedriului, făcut pentru guvernarea iudeilor împrăştiaţi printre gentili, preciza că „dreptul de a bate monedă comporta dreptul de a percepe impozite.” Iisus evita astfel capcana lor. Dacă ar fi răspuns „nu” la întrebarea lor, aceasta ar fi fost echivalent cu o incitare la revoltă. Dacă ar fi răspuns „da”, aceasta ar fi şocat sentimentele naţionaliste profund înrădăcinate ale vremii. Maestrul nu a ocolit întrebarea: a avut pur şi simplu înţelepciunea de a face un dublu răspuns. Iisus nu era niciodată evaziv, ci întotdeauna chibzuit în raporturile sale cu cei care căutau să-l agaseze şi să-l distrugă."
                }
            ],
            "subsections": [
                "Este îngăduit să dai tribut Cezarului?"
            ]
        },
        {
            "section_index": 3,
            "section_ref": "174:3",
            "section_title": "3. Saducheii şi reînvierea",
            "pars": [
                {
                    "par_ref": "174:3.1",
                    "par_pageref": "1900.1",
                    "par_content": "Înainte ca Iisus să fi putut începe prezentarea învăţăturii, un alt grup a ieşit în faţă pentru a-l lua la întrebări. De data aceasta, era vorba de un grup de saduchei erudiţi şi şireţi, al cărui purtător de cuvânt s-a apropiat zicând: Maestre, Moise a zis că, dacă un bărbat căsătorit moare fără a lăsa copii, fratele său va trebui să se căsătorească cu văduva şi sa zămislească nişte urmaşi fratelui său răposat. Or, s-a produs un caz în care un bărbat care avea şase fraţi a murit fără copii; fratele său cel mic a luat-o pe femeia lui, dar şi acesta a murit curând fără să lase copii. Al doilea frate al său a luat atunci femeia, dar nici acesta n-a lăsat urmaşi. Şi aşa mai departe până toţi cei şase fraţi se căsătoriseră şi apoi muriseră fără copii. În cele din urmă, a murit după toţi chiar şi femeia. Acestea fiind zise, am vrea să-ţi punem următoarele întrebări: „Cu prilejul reînvierii, a cui soţie va fi ea din moment ce toţi aceşti fraţi au avut-o?”"
                },
                {
                    "par_ref": "174:3.2",
                    "par_pageref": "1900.2",
                    "par_content": "Iisus, precum ţi asistenţa, ştia că aceşti saduchei nu erau sinceri când puneau întrebarea asta, căci era puţin probabil ca un astfel de caz să se producă realmente; în plus, obiceiul pentru fraţii unui mort dintre iudei să caute să-i zămislească nişte urmaşi devenise aproape literă moartă la iudeii din această epocă. Iisus a binevoit totuşi să răspundă la întrebarea lor insidioasă. El a zis: „Vă înşelaţi cu toţii punând astfel de întrebări pentru că voi nu cunoaşteţi nici Scripturile nici puterea vie a lui Dumnezeu. Voi ştiţi că fiii acestei lumi se pot căsători sau sunt daţi în căsătorie, dar voi nu păreţi să înţelegeţi că cei care, prin reînvierea celor drepţi, sunt socotiţi vrednici de a atinge lumile ce vor veni nu se căsătoresc şi nu sunt daţi în căsătorie. Aceia care fac experienţa reînvierii dintre morţi seamănă mai mult cu îngerii din ceruri; ei nu mor niciodată. Aceşti reînviaţi sunt veşnic fiii lui Dumnezeu. Ei sunt copiii lumini reînviaţi în progresul vieţii veşnice. Chiar şi Părintele vostru Moise a înţeles asta, căci, în legătură cu experienţele sale de lângă tufişul aprins, el l-a auzit pe Tată spunând: 'Eu *sunt* Dumnezeul lui Avraam, Dumnezeul lui Isac şi Dumnezeul lui Iacob.' Astfel, cu Moise, eu proclam că Tatăl meu nu este Dumnezeul morţilor, ci acela al viilor. În el trăiţi cu toţii, vă reproduceţi şi vă posedaţi existenţa voastră de muritori.”"
                },
                {
                    "par_ref": "174:3.3",
                    "par_pageref": "1900.3",
                    "par_content": "Când Iisus a terminat de răspuns acestor întrebări, saducheii s-au retras, şi unii dintre farisei au uitat atâta de ei încât erau gata să exclame: „Este adevărat, este adevărat, Maestre, ai răspuns bine acestor saduchei necredincioşi.” Saducheii n-au mai îndrăznit să pună alte întrebări lui Iisus, şi poporul s-a minunat de înţelepciunea învăţăturii sale."
                },
                {
                    "par_ref": "174:3.4",
                    "par_pageref": "1900.4",
                    "par_content": "Iisus nu l-a invocat decât la Moise în disputa lui cu saducheii, căci această sectă politico-religioasă nu recunoştea ca valabil decât aşa-zisa Carte a lui Moise. Ea nu admitea că învăţăturile profeţilor pot servi ca bază a dogmelor doctrinare. În răspunsul său, Maestrul a afirmat în mod pozitiv supravieţuirea creaturilor muritoare prin tehnica reînvierii, dar în nici un sens n-a menţionat cu aprobare credinţa fariseică în reînvierea corpului omenesc sub forma sa fizică. Iisus voia să sublinieze că Tatăl spusese: „Eu *sunt* Dumnezeul lui Avraam, al lui Isac şi al lui Iacob”, iar nu „Eu *eram* Dumnezeul lor”."
                },
                {
                    "par_ref": "174:3.5",
                    "par_pageref": "1900.5",
                    "par_content": "Saducheii se gândiseră să-l supună pe Iisus influenţei devastatoare a *ridicolului,* ştiind bine că orice persecuţie în public va crea cu siguranţă o reînnoire a simpatiei pentru el în mintea mulţimii."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "174:4",
            "section_title": "4. Marea poruncă",
            "pars": [
                {
                    "par_ref": "174:4.1",
                    "par_pageref": "1901.1",
                    "par_content": "Un alt grup de saduchei primise instrucţiuni să îi pună lui Iisus întrebări stânjenitoare despre îngeri, dar, după ce a văzut soarta camarazilor lui care încercaseră să-l prindă în cursă cu întrebări privitoare la reînviere, cei din grup au decis cu înţelepciune să tacă din gură; ei s-au retras fără a pune nici o întrebare; Scribii, fariseii, saducheii şi irodienii coalizaţi plănuiseră să umple toată ziua cu aceste întrebări stânjenitoare. Ei sperau astfel să discrediteze pe Iisus în faţa poporului, şi în acelaşi timp să împiedice cu eficacitate ca el să mai aibă timp pentru propovăduirea învăţăturilor lui perturbatoare."
                },
                {
                    "par_ref": "174:4.2",
                    "par_pageref": "1901.2",
                    "par_content": "Un grup de farisei a ieşit apoi înainte pentru a-l hărţui cu întrebări. Purtătorul lui de cuvânt i-a făcut un semn lui Iisus şi i-a spus: „Maestre, eu sunt avocat, şi aş vrea să te întreb care este, după părerea ta, cea mai mare poruncă?” Iisus a răspuns: Nu există decât o singură poruncă, care este cea mai mare dintre toate şi care porunceşte: 'Ascultă, o, Israele, Domnul nostru Dumnezeu; Domnul este unul; tu îl vei iubi pe Domnul tău Dumnezeu din toată inima, cu tot sufletul tău, cu toată mintea ta şi cu toată forţa ta.' Aceasta este prima şi cea mai mare poruncă. Şi cea de-a doua îi este asemănătoare; în adevăr, ea decurge din prima şi porunceşte: 'Să îl iubeşti pe aproapele tău ca pe tine însuţi.' Nu este nici una mai mare decât aceea; de cele două porunci depinde toată legea şi profeţii.”"
                },
                {
                    "par_ref": "174:4.3",
                    "par_pageref": "1901.3",
                    "par_content": "Băgând de nu numai că răspunsul lui Iisus era conform cu conceptul cel mai elevat al religiei iudaice, dar şi că el răspunsese cu înţelepciune în vederea mulţimii adunate, omul legii s-a gândit ca mai bine ar da dovadă de curaj lăudând făţiş răspunsul Maestrului. Prin urmare, a zis: „În adevăr, Maestre, Tu ai zis, pe bună dreptate, că Dumnezeu este unul, că nu mai există altul în afară de el, că prima şi marea poruncă constă în a iubi din toată inima noastră, cu toată inteligenţa noastră şi cu toată forţa noastră, şi totodată ca trebuie să-ţi iubeşti aproapele ca pe tine însuţi. Noi suntem de acord că această poruncă are mai multă importanţă decât toate ofrandele arse şi decât toate sacrificiile.” Când juristul a răspuns astfel cu prudenţă, Iisus şi-a coborât privirea către el: Prietene, bag de seamă că tu nu eşti departe de împărăţia lui Dumnezeu.”"
                },
                {
                    "par_ref": "174:4.4",
                    "par_pageref": "1901.4",
                    "par_content": "Iisus vorbea adevărul când a făcut aluzie la acest învăţat al legii, s-a dus în tabăra Maestrului de lângă Gheţimani, şi-a mărturisit credinţa în evanghelia împărăţiei şi a fost botezat de Iosia, unul dintre discipolii lui Abner."
                },
                {
                    "par_ref": "174:4.5",
                    "par_pageref": "1901.5",
                    "par_content": "Două sau trei alte grupuri de scribi şi de farisei erau prezente cu intenţia de a pune întrebări, dar au fost fie foarte dezarmate de răspunsul omului legii, fie descurajaţi de înfrângerea tuturor celor care încercaseră să-l prindă în cursă. După aceea nimeni n-a mai încercat să-i pună întrebări în public."
                },
                {
                    "par_ref": "174:4.6",
                    "par_pageref": "1901.6",
                    "par_content": "Văzând că nu fusese ridicată nici o întrebare şi că se apropia ora de amiază, Iisus nu şi-a reluat învăţătura, dar s-a mulţumit să pună la rândul lui o întrebare fariseilor şi asociaţilor lor. A zis: „Din moment ce nu mai ridicaţi nici o întrebare, aş vrea să vă pun eu una. Ce credeţi voi despre Eliberator? Adică, al cui fiu este el?” După o scurtă pauză, unul dintre scribi a răspuns: „Mesia este fiul lui David.” Or, Iisus ştia că existau numeroase discuţii, chiar şi printre discipolii săi, asupra punctului de a şti dacă el era sau nu fiul lui David. El a pus atunci o nouă întrebare: „Dacă eliberatorul este într-adevăr fiul lui David, cum se face că, în psalmul pe care voi îl atribuiţi lui, David, vorbind conform spiritului său, a zis: 'Domnul a zis stăpânului meu: Aşează-te în dreapta mea până ce am să-i fac pe duşmanii tăi să îţi servească drept scăunel pentru picioarele tale. Dacă David îl numeşte Domn, cum se poate ca să fie fiul lui?” Conducătorii, scribii şi mai-marii preoţilor n-au dat nici un răspuns la întrebarea aceasta, dar s-au abţinut şi de la a-i mai pune cumva alte întrebări ca să încerce a-l încurca pe Iisus. De fapt, el n-a răspuns niciodată la întrebarea pe care le-o pusese el, dar, după moartea Maestrului, ei au încercat să eludeze dificultatea schimbând interpretării acestui psalm astfel încât el să se refere la Avraam în loc de Mesia. Alţii au căutat să scape de dilemă negând că David a fost autorul acestui psalm zis mesianic."
                },
                {
                    "par_ref": "174:4.7",
                    "par_pageref": "1902.1",
                    "par_content": "Cu câteva momente mai înainte, fariseii se bucuraseră de maniera în care saducheii fuseseră reduşi la tăcere de către Maestru. Acum saducheii erau cei care găseau plăcere în eşecul fariseilor, dar această rivalitate nu era decât momentană. Ei au uitat rapid de punctele de vedere divergente, pe care le susţineau de multă vreme, în efortul lor comun de a pune capăt învăţăturilor ţi acţiunilor lui Iisus. Dar, pe durata tuturor acestor experienţe, poporul de rând s-a bucurat să-l audă."
                }
            ],
            "subsections": [
                "Eliberatorul, al cui fiu este el?"
            ]
        },
        {
            "section_index": 5,
            "section_ref": "174:5",
            "section_title": "5. Grecii căutători",
            "pars": [
                {
                    "par_ref": "174:5.1",
                    "par_pageref": "1902.2",
                    "par_content": "Către amiază, în vreme ce Filip cumpăra alimente pentru noua tabără pe care o ridica în ziua aceea lângă Gheţimani, el a fost acostat de o delegaţie de străini, un grup de credincioşi greci din Alexandria, din Atena şi din Roma. Purtătorul lor de cuvânt i-a zis apostolului: „Ne-ai fost indicat de către oamenii care te cunosc; aşadar, noi am venit pentru a-ţi cere să-l vedem pe Iisus, Maestrul tău.” Filip a fost luat pe nepregătite de o astfel de întâlnire, în piaţă, cu aceşti eminenţi investigatori greci şi gentili. Or, Iisus recomandase explicit celor doisprezece să nu practice nici o propovăduire în public în timpul săptămânii pascale. Filip a fost deci un pic stingher în legătură cu maniera de a rezolva treaba aceasta. La fel de mult îl derutase şi faptul că oamenii aceştia erau gentili străini. Dacă ar fi fost iudei, sau gentili care să fi locuit prin împrejurimi, el n-ar fi şovăit atâta. Filip s-a oprit la soluţia care consta în a le cere grecilor să aştepte pe loc. Pe când se îndepărta repede de acolo, grecii au presupus că se ducea după Iisus, dar în realitate Filip s-a grăbit să ajungă la Iosif, unde ştia că îşi luau masa Andrei şi ceilalţi apostoli. L-a chemat pe Andrei, i-a explicat motivul venirii sale, apoi s-a reîntors cu Andrei la grecii care îl aşteptau."
                },
                {
                    "par_ref": "174:5.2",
                    "par_pageref": "1902.3",
                    "par_content": "După ce aproape că terminase de cumpărat proviziile, Filip a revenit cu Andrei şi cu grecii la Iosif, unde i-a primit Iisus. Ei s-au aşezat alături de el, în vreme ce acesta vorbea cu apostolii şi cu un anumit număr de discipoli eminenţi reuniţi la prânzul acesta. Iisus a zis:"
                },
                {
                    "par_ref": "174:5.3",
                    "par_pageref": "1902.4",
                    "par_content": "”Tatăl meu m-a trimis în această lume pentru a revela bunăvoinţa sa plină de iubire copiilor oamenilor, dar primii către care m-am îndreptat au refuzat să mă primească. În adevăr, mulţi dintre voi au crezut pentru ei înşişi în evanghelia mea, dar copiii lui Avraam şi conducătorii lor sunt pe punctul de a mă respinge; făcând aceasta, ei îl vor respinge pe cel care m-a trimis. Eu am proclamat cu mărinimie evanghelia salvării acestui popor; eu i-am vorbit de filiaţia însoţită de bucurie, de libertatea şi de viaţa mai bogată în spirit. Tatăl meu a înfăptuit multe lucrări minunate printre aceşti fii ai oamenilor paralizaţi de frică. Pe bună dreptate profetul Isaia s-a referit la poporul său scriind: ‚Doamne, cine a crezut în învăţăturile noastre? Şi cui i-a fost el revelat?' În adevăr, conducătorii poporului meu s-au făcut cu bună ştiinţă orbi pentru a nu vedea şi şi-au împietrit inima de frica de a crede şi de a fi salvaţi. De-a lungul tuturor acestor ani, eu am căutat săi vindec de lipsa lor credinţă, astfel încât ei să primească salvarea eternă a Tatălui. Eu ştiu că nu toţi mi-au scăpat; Unii dintre voi au crezut cu adevărat în mesajul meu. Se află, în această sală, peste douăzeci de oameni care au fost membri ai sinedriului sau care au ocupat poziţii înalte în consiliile naţiunii lor, deşi unii dintre ei nu îndrăznesc încă să mărturisească deschis adevărul. De teama ca nu cumva să fie expulzaţi din sinagogă. Unii dintre voi sunt tentaţi să prefere gloria oamenilor gloriei lui Dumnezeu. Însă eu sunt nevoit să dau dovadă de mare răbdare, căci mă tem pentru siguranţa şi fidelitatea unora, chiar şi dintre cei care m-au însoţit de atâta vreme şi au trăit atâta de aproape de mine."
                },
                {
                    "par_ref": "174:5.4",
                    "par_pageref": "1903.1",
                    "par_content": "”Eu bag de seamă că, în această sală de banchet, iudeii şi gentilii se găsesc în număr aproape egal. Eu m-ă adresez vouă ca primului şi ultimului grup de felul acesta pe care îl pot instrui cu privire la treburile împărăţiei înainte de a mă reîntoarce la Tată. „"
                },
                {
                    "par_ref": "174:5.5",
                    "par_pageref": "1903.2",
                    "par_content": "Grecii aceştia urmaseră în cele din urmă cu fidelitate învăţăturile lui Iisus de la templu. Luni seara, ei avuseseră, la Nicodim, o întrevedere care durase aproape până în zori, şi trei dintre ei se hotărâseră să intre în regat."
                },
                {
                    "par_ref": "174:5.6",
                    "par_pageref": "1903.3",
                    "par_content": "În vreme ce Iisus stătea acolo între ei, el a băgat de seamă că lua sfârşit o epocă spirituală şi începea alta. Îndreptându-şi atenţia către greci, Maestrul a zis:"
                },
                {
                    "par_ref": "174:5.7",
                    "par_pageref": "1903.4",
                    "par_content": "”Oricine crede în această evanghelie crede nu numai în mine, dar şi în Cel care m-a trimis. Când mă priviţi, voi nu îl vedeţi numai pe Fiul Omului, dar şi pe Acela care m-a trimis. Eu sunt lumina lumii, şi cine va crede în învăţătura mea nu va mai rămâne în întuneric. Dacă voi ceilalţi, gentilii, vreţi să mă ascultaţi, veţi primi cuvântul vieţii şi veţi intra de îndată în fericita libertate a adevărului filiaţiei cu Dumnezeu. Dacă compatrioţii mei, iudeii, decid să mă respingă şi să refuze învăţăturile mele, eu nu mă voi pune în poziţia de a-i judeca, pentru că eu nu am venit în lume ca să judec lumea aceasta, ci pentru a-i oferi salvarea. Cu toate acestea, cei care mă resping şi refuză să primească învăţătura mea vor fi aduşi la judecată, la timpul cuvenit, de către Tatăl meu şi de către aceia pe care i-a desemnat el pentru a-i judeca pe cei care resping darul îndurării şi al adevărurilor salvării. Amintiţi-vă toţi că eu nu vorbesc de la mine, ci că am proclamat cu fidelitate ceea ce mi-a poruncit Tatăl meu să le revelez copiilor oamenilor. Şi aceste cuvinte pe care Tatăl mi-a poruncit să le proclam lumii sunt cuvinte de adevăr divin, de îndurare veşnică şi de viaţă eternă."
                },
                {
                    "par_ref": "174:5.8",
                    "par_pageref": "1903.5",
                    "par_content": "”Dar eu le declar atât iudeilor, cât şi gentililor, că aproape a venit ceasul în care Fiul Omului va fi slăvit. Voi ştiţi bine că un bob de grâu rămâne izolat, daca nu cade pe pământ şi nu moare; însă, dacă moare într-un pământ bun, el revine la viaţă şi dă multe roade. Cine ţine în mod egoist la viaţa sa riscă să o piardă; dar cine este dispus să-şi sacrifice viaţa pentru mine şi pentru evanghelie se va bucura de o existenţă mai bogată pe pământ, şi în cer se va bucura de viaţa veşnică. Dacă vreţi sincer să mă urmaţi, chiar şi după ce mă voi fi întors la Tatăl meu, atunci voi veţi deveni discipolii mei şi fidelii servitori ai semenilor voştri."
                },
                {
                    "par_ref": "174:5.9",
                    "par_pageref": "1903.6",
                    "par_content": "”Eu ştiu că ceasul meu se apropie, şi sunt tulburat. Eu îmi dau seama că poporul meu a decis să refuze împărăţia, dar eu mă bucur de a-i primi pe gentilii prezenţi aici, care caută adevărul şi se interesează de căile luminii. Eu am totuşi inima întristată gândindu-mă la poporul meu, şi sufletul meu este tulburat de ceea ce are să mi se întâmple neabătut. Ce voi zice eu când privesc înainte la zilele care vin şi desluşesc ce soartă mă aşteaptă? Să zic: Tată, cruţă-mă în ceasul acesta cumplit? Nu! Căci chiar cu această intenţie am venit eu în lumea aceasta şi am rămas până în ceasul acesta. Eu voi zice mai degrabă aceasta, rugându-mă pentru ca voi să vă alăturaţi mie: Tată, slăvit fie numele tău, şi facă-se voia ta.”"
                },
                {
                    "par_ref": "174:5.10",
                    "par_pageref": "1904.1",
                    "par_content": "Când Iisus a vorbit astfel, Ajustorul Personalizat, care sălăşluise în el înainte de botezarea sa, a apărut în faţa lui, şi Iisus a făcut o pauză pe care asistenţa a remarcat-o. Ajustorul, care era acum un spirit puternic şi care îl reprezenta pe Tatăl său, i-a zis lui Iisus din Nazareth: „Am slăvit deja de multe ori numele meu în efuziunile tale, şi îl voi mai slăvi o dată.”"
                },
                {
                    "par_ref": "174:5.11",
                    "par_pageref": "1904.2",
                    "par_content": "Iudeii şi gentilii care asistau n-au auzit nici o voce, dar n-au putut să nu remarce faptul că Iisus se întrerupsese din discursul său în timp ce îi parvenea un mesaj din vreun fel de sursă supraumană. Fiecare dintre ei i-a zis celui de alături: „Iisus a vorbit cu un înger.”"
                },
                {
                    "par_ref": "174:5.12",
                    "par_pageref": "1904.3",
                    "par_content": "Apoi Iisus a reluat cuvântul zicând: Toate acestea nu s-au întâmplat de dragul meu, ci de dragul vostru. Eu ştiu cu certitudine că Tatăl meu mă va primi şi va accepta misiunea mea în favoarea voastră, dar este necesar ca voi să fiţi încurajaţi şi pregătiţi pentru dura încercare care este iminentă. Îngăduiţi-mi să vă asigur că victoria va încununa până la urmă eforturile noastre de iluminare a lumii şi de eliberare a umanităţii. Vechea ordine de lucruri se prezintă ea înseşi în faţa judecăţii. L-am doborât pe Prinţul acestei lumi şi toţi oamenii au să devină liberi prin lumina spiritului pe care îl voi răspândi peste toată carnea după ascensiunea mea alături de Tatăl care este în ceruri."
                },
                {
                    "par_ref": "174:5.13",
                    "par_pageref": "1904.4",
                    "par_content": "”Acum, eu vă declar că, dacă sunt înălţat pe pământ şi în viaţa voastră, eu îi voi atrage pe toţi oamenii la mine şi în comunitatea Tatălui meu. Voi aţi crezut că Eliberatorul va rămâne pentru totdeauna pe pământ, dar eu vă zic că Fiul Omului are să fie respins de oameni şi că se va întoarce alături de Tată. Eu nu voi mai rămâne multă vreme cu voi; lumina vie nu va mai rămâne decât puţin timp alături de această generaţie întunecată. Mergeţi cât timp aveţi această lumină, pentru ca întunericul şi confuzia care sunt iminente să nu vă surprindă. Cel care merge prin întuneric nu ştie unde merge; dar, dacă alegeţi să mergeţi în lumină, atunci voi veţi deveni cu toţii, în adevăr, fiii lui Dumnezeu eliberaţi. Şi, acum, însoţiţi-mă cu toţii la templu unde trebuie să mă reîntorc pentru a-mi spune cuvintele mele de adio mai marilor preoţilor, scribilor, fariseilor, saducheilor, irodienilor şi conducătorilor întunecaţi ai Israelului.”"
                },
                {
                    "par_ref": "174:5.14",
                    "par_pageref": "1904.5",
                    "par_content": "După ce a vorbit astfel, Iisus s-a pus în fruntea unui grup şi şi-a apucat-o înapoi pe calea spre templu, pe străzile înguste ale Ierusalimului. Cei din grup tocmai auziseră pe Maestru spunând că aceasta va fi discursul său de adio în templu, şi l-au urmat în tăcere, meditând profund."
                }
            ],
            "subsections": [
                "„... dacă bob de grâu nu cade în pământ și moare...”",
                "„... dacă voi fi înălțat... în viețile voastre...”"
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "Marţi dimineaţa la templu",
    "author": "Comisia Medianilor"
}