{
    "paper_index": 187,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "187:0",
            "pars": [
                {
                    "par_ref": "187:0.1",
                    "par_pageref": "2004.1",
                    "par_content": "DUPĂ ce cei doi tâlhari au fost pregătiţi, soldaţii au plecat sub comanda unui centurion, la locul răstignirii. Centurionul, comandant al acestor doisprezece soldaţi, era căpitanul care condusese soldaţii romani în noaptea precedentă pentru a-l aresta pe Iisus la Ghetsimani. Romanii aveau obiceiul de a da câte patru soldaţi pentru fiecare persoană care urma să fie răstignită. Cei doi tâlhari au fost biciuiţi înainte de a fi duşi să fie răstigniţi însă lui Iisus nu i s-au mai dat alte pedepse fizice. Fără îndoială, căpitanul socotise că Iisus fusese deja biciuit destul înainte de a fi fost condamnat."
                },
                {
                    "par_ref": "187:0.2",
                    "par_pageref": "2004.2",
                    "par_content": "Cei doi tâlhari răstigniţi împreună cu Iisus erau asociaţi ai lui Baraba şi ar fi fost trimişi la moarte mai târziu, împreună cu şeful lor, dacă acesta din urmă nu ar fi fost eliberat în virtutea iertării de Paşti a lui Pilat . Iisus a fost astfel răstignit în locul lui Baraba."
                },
                {
                    "par_ref": "187:0.3",
                    "par_pageref": "2004.3",
                    "par_content": "Ceea ce Iisus este pe cale să facă, a se supune morţii pe cruce, o face de bunăvoie. Prezicând această experienţă, el a spus: „Tatăl mă iubeşte şi mă sprijină pentru că sunt gata să-mi abandonez viaţa, însă o voi lua din nou. Nimeni nu îmi poate lua viaţa, eu însumi renunţ la ea. Am autoritatea de a o abandona şi am autoritatea de a o relua. Am primit de la Tatăl meu această putere.”"
                },
                {
                    "par_ref": "187:0.4",
                    "par_pageref": "2004.4",
                    "par_content": "Chiar înainte de ora nouă, în această dimineaţă, soldaţii l-au dus pe Iisus de la pretoriu pe drumul către Golgota. Ei erau urmaţi de numeroase persoane care simpatizau în mod secret cu Iisus însă cea mai mare parte din acest grup de peste două sute de oameni erau fie duşmanii lui, fie privitori care doreau doar să se bucure de şocul asistării la spectacolul răstignirii. Doar câţiva conducători evrei au mers să-l vadă pe Iisus murind pe cruce. Ştiind că va fi predat de Pilat soldaţilor romani şi că era condamnat să moară, ceilalţi s-au ocupat de adunarea lor în templu unde au discutat ceea ce urma să se facă cu discipolii lui."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "187:1",
            "section_title": "1. Pe drumul către Golgota",
            "pars": [
                {
                    "par_ref": "187:1.1",
                    "par_pageref": "2004.5",
                    "par_content": "Înainte de a părăsi curtea pretoriului soldaţii au pus traversa crucii pe umerii lui Iisus. Obiceiul cerea ca respectivul condamnat să poarte traversa crucii sale până la locul crucificării. Condamnatul nu purta toată crucea, ci numai braţul scurt orizontal. Bucăţile de lemn verticale ale celor trei cruci fuseseră deja transportate pe Golgota şi înaintea sosirii soldaţilor şi a prizonierilor lor ele au fost bine înfipte în pământ."
                },
                {
                    "par_ref": "187:1.2",
                    "par_pageref": "2004.6",
                    "par_content": "Conform obiceiului, căpitanul conducea procesiunea purtând mici tăbliţe albe pe care erau înscrise numele criminalilor şi natura crimelor pentru care fuseseră condamnaţi. Pentru cei doi tâlhari, centurionul avea notiţe, având dedesubtul lor scris un singur cuvânt: „hoţ”. După ce victima era bătută în cuie pe traversă şi ridicată pe bârna verticală, obiceiul spunea ca inscripţia respectivă să fie agăţată pe parte de sus a crucii, chiar deasupra capului criminalului, pentru ca toţi martorii să poată şti pentru ce crimă a fost condamnat cel răstignit. Inscripţia purtată de centurion pentru a fi pusă pe crucea lui Iisus a fost scrisă de Pilat însuşi în latină, în greacă şi în aramaică şi pe ea scria: „Iisus din Nazareth - Regele Iudeilor”."
                },
                {
                    "par_ref": "187:1.3",
                    "par_pageref": "2005.1",
                    "par_content": "Anumiţi demnitari iudei încă prezenţi când Pilat a scris această legendă, au protestat vehement contra calificativului de „Rege al Iudeilor” aplicat lui Iisus. Însă Pilat le-a amintit că această acuzaţie făcea parte din inculparea care l-a condus să fie condamnat. Văzând că nu-l pot forţa pe Pilat să-şi schimbe ideea iudeii au cerut ca inscripţia să fie, cel puţin, schimbată în „El a spus: Eu sunt Regele Iudeilor”. Însă Pilat a fost de neînduplecat şi nu a vrut să modifice inscripţia. La toate celelalte cereri el răspundea doar atât: „Ceea ce am scris, am scris.”"
                },
                {
                    "par_ref": "187:1.4",
                    "par_pageref": "2005.2",
                    "par_content": "De obicei cortegiile de felul acesta mergeau spre Golgota pe drumul cel mai lung pentru ca un număr cât mai mare de persoane să poată privi criminalul condamnat însă în această zi s-a mers pe calea cea mai scurtă către poarta Damascului care marca ieşirea din oraş către nord. Cortegiul a urmat acest drum şi a ajuns în curând la Golgota, locul oficial al răstignirilor în Ierusalim. Dincolo de Golgota se găseau vilele cetăţenilor bogaţi, iar de altă parte a drumului se puteau vedea mormintele a numeroşi iudei bogaţi. Crucificarea nu era o pedeapsă iudaică. Grecii şi romanii au învăţat de la fenicieni această metodă de execuţie. Chiar şi Irod, cu toată cruzimea lui, nu a recurs la răstignire. Romanii nu răstigneau niciodată un cetăţean roman. Ei supuneau la acest gen de moarte dezonorantă doar pe sclavii şi pe cetăţenii popoarelor aflate sub ocupaţia lor. Exact la patruzeci de ani după crucificarea lui Iisus, în timpul asediului Ierusalimului, întreaga Golgota a fost acoperită de mii şi mii de cruci pe care piereau, zi după zi, floarea rasei iudaice. Aceasta a fost într-adevăr o teribilă recoltă pentru sămânţa însămânţată în ziua aceasta."
                },
                {
                    "par_ref": "187:1.5",
                    "par_pageref": "2005.3",
                    "par_content": "În timp ce procesiunea funebră trecea pe străzile strâmte ale Ierusalimului un mare număr de iudei mai buni la inima care auziseră cuvintele de încurajare şi de compătimire ale lui Iisus şi care cunoscuseră revărsarea iubirii lui, reprezentată prin viaţa sa, nu şi-au putut stăpâni plânsul când l-au văzut condus către o moarte atât de puţin nobilă. La trecerea sa multe dintre aceste femei plângeau şi se văitau. Când unele au îndrăznit chiar să-l urmeze, mergând alături de el, Maestrul a întors capul şi le-a spus: „Fiice ale Ierusalimului, nu plângeţi pentru mine, ci plângeţi mai degrabă pentru voi înşivă şi pentru copii voştri. Lucrarea mea este aproape îndeplinită. Mă voi întoarce alături de Tatăl meu, însă vremea marilor necazuri pentru Ierusalim abia începe. Iată venind zilele în care veţi spune: Binecuvântate sunt cele sterpe şi cele ale căror sâni nu şi-au alăptat niciodată puii, şi în aceste zile veţi ruga stâncile munţilor să cadă asupra voastră pentru a vă elibera de teroarea chinurilor voastre.”"
                },
                {
                    "par_ref": "187:1.6",
                    "par_pageref": "2005.4",
                    "par_content": "Aceste femei ale Ierusalimului erau într-adevăr curajoase, manifestând simpatie pentru Iisus, deoarece legea interzicea cu stricteţe să se arate sentimente amicale unui condamnat care era condus la răstignire. Populaţiei îi era îngăduit să huiduiască, să îl ia în zeflemea şi să îl ridiculizeze pe condamnat, însă nu era permis să se exprime nici un fel de compătimire."
                },
                {
                    "par_ref": "187:1.7",
                    "par_pageref": "2005.5",
                    "par_content": "Iisus a apreciat această manifestare de simpatie în ceasul acesta întunecat în care prietenii săi se ascundeau însă nu a vrut ca aceste femei bune la inimă să fie ameninţate de autorităţi pentru a fi îndrăznit să-i arate compătimire. Chiar într-o astfel de clipă, Iisus nu se gândea la el însuşi ci doar la nefericitele zile de tragedie care aşteptau Ierusalimul şi întreaga naţiune iudaică."
                },
                {
                    "par_ref": "187:1.8",
                    "par_pageref": "2006.1",
                    "par_content": "În timp ce Maestrul mergea îndurerat la răstignire, el a simţit o oboseală extremă. Era aproape epuizat. El nu a primit nici hrană, nici băutură de la cina ultimă cu Ilie Marcu. Nu i s-a permis nici măcar să se bucure de câteva clipe de somn. Altfel interogatoriile s-au succedat fără întrerupere până la ora condamnării sale fără a mai pune la socoteală şi biciuirile abuzive succesive însoţită de suferinţe fizice şi de pierderi de sânge. Peste toate acestea, era şi agonia lui mentală extremă, o tensiune spirituală acută şi un teribil sentiment de solitudine umană."
                },
                {
                    "par_ref": "187:1.9",
                    "par_pageref": "2006.2",
                    "par_content": "Puţin după ce a trecut poarta ce ducea în afara oraşului, în timp ce Iisus se clătina purtându-şi crucea, forţa lui fizică a scăzut momentan şi a căzut sub greutatea grelei lui poveri. Soldaţii au ţipat la el şi l-au lovit cu piciorul, însă nu a putut să se ridice. Căpitanul ştia ce a îndurat Iisus şi văzând aceasta a ordonat soldaţilor să îl lase în pace. Apoi a poruncit unui trecător, un anumit Simon din Cyrena, să ridice traversa crucii de pe umerii lui Iisus şi să o poarte întregul drum până la Golgota."
                },
                {
                    "par_ref": "187:1.10",
                    "par_pageref": "2006.3",
                    "par_content": "Acest Simon a parcurs întregul drum de la Cyrena, în Africa de nord, pentru a asista la Paşti. El rămăsese împreună cu alţi cyrenieni chiar în afara zidurilor oraşului şi mergea la templu pentru a asista la slujbe când căpitanul roman i-a ordonat să poarte traversa crucii lui Iisus. Simon a rămas lângă Maestru pe parcursul orelor morţii sale pe cruce conversând cu mulţi dintre prietenii şi dintre duşmanii lui Iisus care se aflau acolo. După înviere şi înainte să părăsească Ierusalimul el a devenit un brav credincios în evanghelia împărăţiei şi când s-a întors acasă, el şi-a făcut familia să intre în împărăţia celestă. Cei doi fii ai săi, Alexandru şi Rufus, au propovăduit foarte bine noua evanghelie în Africa. Însă Simon nu a ştiut niciodată că Iisus, căruia i-a purtat povara, şi preceptorul iudeu care l-a ajutat odinioară pe fiul său rănit erau una şi aceeaşi persoană."
                },
                {
                    "par_ref": "187:1.11",
                    "par_pageref": "2006.4",
                    "par_content": "Era puţin trecut de ora nouă când procesiunea funebră a ajuns pe Golgota şi soldaţii romani s-au apucat să-i bată în cuie pe cei doi tâlhari şi pe Fiul Omului pe crucile lor respective."
                }
            ],
            "subsections": [
                "„Fiice ale Ierusalimului, nu plângeți pentru mine...”",
                "Simon din Cirene"
            ]
        },
        {
            "section_index": 2,
            "section_ref": "187:2",
            "section_title": "2. Răstignirea",
            "pars": [
                {
                    "par_ref": "187:2.1",
                    "par_pageref": "2006.5",
                    "par_content": "Mai întâi soldaţii au legat braţele Maestrului cu funii de grinda orizontală a crucii, apoi i-au bătut mâinile în cuie pe lemn. După ce au ridicat grinda pe stâlp şi au ţintuit-o solid pe braţul vertical al crucii, ei l-au legat pe Iisus de picioare şi le-au bătut în cuie pe lemn, folosind un singur cui mai lung pentru a străpunge ambele picioare. Pe stâlpul vertical era înfipt un piron îndeajuns de sus pentru a putea susţine greutatea corpului. Crucea nu era înaltă. Picioarele Maestrului nu se găseau decât la aproximativ un metru de sol. El putea deci auzi tot ceea ce se spunea despre el în bătaie de joc şi distingea expresia de pe chipul tuturor celor care îl batjocoreau cu atâta nesocotinţă. Persoanele prezente puteau să audă uşor cuvintele pe care Iisus le-a pronunţat în timpul acestor ore de chin prelungit şi de moarte lentă."
                },
                {
                    "par_ref": "187:2.2",
                    "par_pageref": "2007.1",
                    "par_content": "Obiceiul cerea să se îndepărteze toate veşmintele celor care erau răstigniţi însă de vreme ce iudeii au obiectat la faptul de a se expune în public nuditatea unei forme umane, la Ierusalim romanii au dat deci întotdeauna un veşmânt tuturor condamnaţilor la răstignire. În consecinţă, după ce a fost dezbrăcat, Iisus a fost înveşmântat înainte de a fi pus pe cruce."
                },
                {
                    "par_ref": "187:2.3",
                    "par_pageref": "2007.2",
                    "par_content": "S-a recurs la răstignire pentru a se da o pedeapsă crudă şi prelungită, deoarece victima nu murea uneori decât după mai multe zile. Exista la Ierusalim o puternică opoziţie faţă de răstignire şi exista o asociaţie feminină iudaică ce trimitea întotdeauna un reprezentant la răstigniri pentru a oferi victimei vin amestecat cu un drog pentru a-i diminua suferinţele. Când Iisus a gustat din acest vin cu narcotic şi, cu toate că era însetat, a refuzat să îl bea. Maestrul a ales să-şi păstreze conştiinţa umană până la capăt. El a vrut să înfrunte moartea, chiar sub această formă crudă şi inumană şi să triumfe prin supunerea de bună voie deplinei experienţe umane."
                },
                {
                    "par_ref": "187:2.4",
                    "par_pageref": "2007.3",
                    "par_content": "Înainte ca Iisus să fie pus pe crucea sa, cei doi tâlhari fuseseră deja puşi pe a lor, blestemându-i şi scuipându-i întruna pe călăi . Singurele cuvinte a lui Iisus atunci când era bătut în cuie au fost: „Tată, iartă-i, că nu ştiu ceea ce fac!” El nu ar fi putut să intervină cu atât de multă iubire şi îndurare în favoarea călăilor săi dacă asemenea gânduri de devoţiune afectuoasă nu ar fi fost principiul însuşi al întregii sale vieţi de slujire dezinteresată. Ideile, mobilurile şi dorinţele profunde ale unei întregi vieţi sunt scoase la lumina zilei într-o criză."
                },
                {
                    "par_ref": "187:2.5",
                    "par_pageref": "2007.4",
                    "par_content": "După ce Maestrul a fost ridicat pe crucea sa, căpitanul a fixat cu cuie inscripţia deasupra capului său, unde se putea citi în trei limbi: „Iisus din Nazareth - Regele Iudeilor”. Iudeii s-au înfuriat la aceasta aparentă insultă, însă manierele lor lipsite de respect l-au enervat pe Pilat. El simţise că a fost intimidat şi umilit şi a adoptat această metodă pentru a obţine o revanşă meschină. El ar fi putut scrie: „Iisus - un rebel” însă ştia cum aceşti iudei din Ierusalim detestau chiar şi numele de Nazareth şi era hotărât să-i umilească astfel. Pilat ştia, de asemenea, că iudeii vor fi atinşi în punctul lor cel mai sensibil când aceştia îl vor vedea numit pe acest galileean executat „Regele Iudeilor”."
                },
                {
                    "par_ref": "187:2.6",
                    "par_pageref": "2007.5",
                    "par_content": "Aflând cum a încercat Pilat să îi ia în râs, punând această inscripţie pe crucea lui Iisus, mulţi dintre conducătorii iudei s-au grăbit să meargă pe Golgota însă nu au îndrăznit să înlăture acea inscripţie, deoarece soldaţii romani stăteau de pază. În neputinţa lor aceşti conducători s-au amestecat cu mulţimea şi au făcut tot posibilul pentru a-i face pe cei de faţă să îşi bată joc de răstignit şi să îl ridiculizeze, pentru ca nici unul dintre ei să nu ia inscripţia în serios."
                },
                {
                    "par_ref": "187:2.7",
                    "par_pageref": "2007.6",
                    "par_content": "Apostolul Ioan, însoţit de Maria, mama lui Iisus, de Rut şi de Iuda au ajuns la locul răstignirii imediat ce Iisus a fost deja agăţa pe cruce şi în momentul în care căpitanul fixa inscripţia deasupra capului Maestrului. Ioan a fost singurul dintre cei unsprezece apostoli care a asistat la răstignire şi nici chiar el nu a fost prezent tot timpul, deoarece a alergat la Ierusalim pentru a o aduce mama sa şi pe prietenii mamei sale pe Golgota puţin după ce o condusese pe mama lui Iisus."
                },
                {
                    "par_ref": "187:2.8",
                    "par_pageref": "2007.7",
                    "par_content": "Când Iisus a văzut-o pe mama sa şi pe fratele său, pe sora sa şi pe Ioan el a surâs fără să spună nimic. Între timp, cei patru soldaţi însărcinaţi cu răstignirea Maestrului au împărţit, ca de obicei, veşmintele sale între ei. Unul a luat sandalele, un altul turbanul, un altul centura şi al patrulea mantia. Rămânea tunica, veşmântul fără nici o cusătură coborând aproape până la genunchi şi care trebuia tăiat în patru bucăţi. Văzând cât de neobişnuită era acest articol vestimentar soldaţii au decis să tragă la sorţi. De sus, Iisus îi privea împărţindu-şi veşmintele sale în timp ce mulţimea lipsită de judecată se distra pe seama lui."
                },
                {
                    "par_ref": "187:2.9",
                    "par_pageref": "2008.1",
                    "par_content": "Este un caz fericit că soldaţii romani au luat veşmintele Maestrului. Altfel, dacă le-ar fi luat discipolii săi, ei ar fi fost tentaţi să le transforme în relicve, în obiecte de adorare superstiţioasă. Maestrul dorea ca discipolii săi să nu aibă nimic material legat de viaţa sa pământească. El a vrut să lase omenirii doar amintirea unei vieţi umane dedicate înaltului ideal spiritual de a fi consacrat facerii voii Tatălui."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "187:3",
            "section_title": "3. Cei care au asistat la răstignire",
            "pars": [
                {
                    "par_ref": "187:3.1",
                    "par_pageref": "2008.2",
                    "par_content": "Către ora nouă şi jumătate, în această zi de vineri, Iisus a fost agăţat pe cruce. Înainte de ora unsprezece mai mult de o mie de persoane se adunaseră acolo pentru a asista la spectacolul răstignirii Fiului Omului. În toate aceste ceasuri cumplite de încercare, oştirile nevăzute ale unui univers priveau în tăcere acest extraordinar fenomen al Creatorului murind de moartea unei creaturi şi încă de moartea cea mai infamă a unui criminal condamnat."
                },
                {
                    "par_ref": "187:3.2",
                    "par_pageref": "2008.3",
                    "par_content": "Printre persoanele care se apropiară de cruce într-un moment sau altul în timpul răstignirii au fost Maria, Rut, Iuda, Ioan, Salomeea (mama lui Ioan) şi un grup de credincioşi sinceri şi convinşi, între ei fiind Maria soţia lui Clopas şi sora mamei lui Iisus, Maria Magdalena şi Rebecca, care locuise altă dată la Sepphoris. Aceştia şi alţi prieteni ai lui Iisus păstrau tăcerea în timp ce observau marea lui putere de îndurare şi tăria lui sufletească şi vedeau intensa lui suferinţă."
                },
                {
                    "par_ref": "187:3.3",
                    "par_pageref": "2008.4",
                    "par_content": "Numeroşi trecători clătinau din cap şi spuneau, luându-l în zeflemea: „Tu, care vroiai să distrugi templul şi să-l reclădeşti în trei zile, salvează-te pe tine. Dacă eşti fiul lui Dumnezeu de ce nu cobori de pe crucea ta?” În mod asemănător unii dintre conducătorii iudeilor îl luau în derâdere zicând: „El i-a salvat pe alţii însă nu poate să se salveze pe sine.” Alţii spuneau: „Dacă eşti regele iudeilor, coboară de pe crucea ta şi vom crede în tine.” Mai târziu ei au continuat să râdă de el, spunând: „El s-a încredinţat lui Dumnezeu pentru a-l elibera. El a pretins chiar că este Fiul lui Dumnezeu şi priviţi-l acum răstignit între doi tâlhari.” Chiar şi cei doi tâlhari au început să-şi bată joc de el şi să-i facă reproşuri."
                },
                {
                    "par_ref": "187:3.4",
                    "par_pageref": "2008.5",
                    "par_content": "Cum Iisus nu vroia să răspundă sarcasmelor lor şi cum se apropia amiaza acelei zile de pregătire specială, cea mai mare parte a mulţimii gălăgioase s-a risipit până pe la ora unsprezece şi jumătate. Mai puţin de cincizeci de persoane au rămas pe loc. Soldaţii au început atunci să ia masa lor de prânz şi să bea vinul lor ieftin şi acru, apoi s-au instalat pentru lunga veghe mortuară. În timp ce îşi beau vinul, ei au închinat ironic în sănătatea lui Iisus spunând: „Salut şi noroc! în cinstea regelui iudeilor.” Ei au fost şocaţi la vederea Maestrului lor tolerând ironiile şi batjocurile lor."
                },
                {
                    "par_ref": "187:3.5",
                    "par_pageref": "2008.6",
                    "par_content": "Văzându-i mâncând şi bând, Iisus şi-a coborât ochii asupra lor şi a spus: „Mi-e sete!” Când căpitanul gărzii a auzit că lui Iisus îi este sete a luat puţin vin din sticlă şi a muiat în el un dop de burete, l-a înfipt apoi în vârful unei suliţe şi a ridicat-o până la Iisus pentru ca acesta să-şi poată umezi buzele uscate."
                },
                {
                    "par_ref": "187:3.6",
                    "par_pageref": "2008.7",
                    "par_content": "Iisus a hotărât să trăiască fără a recurge la puterea sa supranaturală. Şi tot astfel, el a ales să moară pe cruce la fel ca un muritor obişnuit. El a trăit ca un om şi a vrut să moară ca un om, făcând voia Tatălui."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "187:4",
            "section_title": "4. Hoţul de pe cruce",
            "pars": [
                {
                    "par_ref": "187:4.1",
                    "par_pageref": "2008.8",
                    "par_content": "Unul din tâlhari i se alătură lui Iisus spunând: „Dacă eşti Fiul lui Dumnezeu, de ce nu te ocupi de salvarea ta şi a noastră?” Când i-a făcut aceste de reproşuri lui Iisus, celălalt tâlhar, care l-a auzit adesea pe Maestru propovăduind, îi spuse primului: „Nu ţi-e frică de Dumnezeu? Nu vezi că suferim pentru faptele noastre însă acest om suferă pe nedrept? Am face mai bine să căutăm iertarea păcatelor noastre şi mântuirea sufletului nostru.” Când Iisus l-a auzit pe tâlharul acela spunând aceasta, şi-a întors faţa către el şi a zâmbit aprobator. Văzând chipul lui Iisus întors către el, răufăcătorul şi-a adunat curajul, şi-a reaprins flacăra licărindă a credinţei şi a spus: „Doamne, aminteşte-ţi de mine când vei intra în împărăţia ta.” Iisus spuse atunci: „În adevăr, în adevăr îţi spun, vei fi într-o zi cu mine în Paradis.”"
                },
                {
                    "par_ref": "187:4.2",
                    "par_pageref": "2009.1",
                    "par_content": "În toiul durerilor morţii fizice Maestrul avea timpul de a asculta confesiunea de credinţă a tâlharului credincios. Când acest hoţ a încercat să obţină mântuirea, el a găsit eliberarea. De multe ori înainte el ajunsese să creadă în Iisus însă numai în acele ceasuri de conştientă s-a întors cu toată inima sa spre învăţătura Maestrului. Când a văzut felul în care Iisus a înfruntat moartea pe cruce acest tâlhar nu a mai putut rezista convingerii că acest Fiu al lui Dumnezeu era într-adevăr Fiul lui Dumnezeu."
                },
                {
                    "par_ref": "187:4.3",
                    "par_pageref": "2009.2",
                    "par_content": "În decursul acestui episod de convertire a tâlharului şi a admiterii sale în împărăţie de către Iisus, apostolul Ioan a plecat spre oraş pentru a-şi aduce mama şi prietenele acesteia la locul răstignirii. Luca a aflat ulterior de această poveste din gura căpitanului roman convertit."
                },
                {
                    "par_ref": "187:4.4",
                    "par_pageref": "2009.3",
                    "par_content": "Apostolul Ioan a povestit despre răstignire, amintindu-şi de evenimente la două treimi de secol după desfăşurarea faptelor. Celelalte povestiri au fost întemeiate pe mărturiile centurionului roman al gărzii care, din ceea ce a văzut şi a auzit, a crezut în Iisus şi prin urmare a intrat pe deplin în comunitatea împărăţiei cerurilor pe pământ."
                },
                {
                    "par_ref": "187:4.5",
                    "par_pageref": "2009.4",
                    "par_content": "Acest om tânăr, tâlharul pocăit, a fost împins la o viaţă de violenţă şi de răufăcător de cei care predicau o astfel de carieră de hoţ ca un protest patriotic eficient contra asupririi politice şi nedreptăţii sociale. Acest fel de învăţătură, sporit de nevoia de aventură, i-a făcut pe numeroşi tineri, altminteri bine intenţionaţi, să se înroleze în expediţii de jaf armat. Acest tânăr bărbat îl considerase pe Baraba ca un erou. Acum vedea că se înşelase. Aici pe cruce, alături de el, vedea un om cu adevărat mare, un adevărat erou. Acesta era un erou care îl înflăcăra, îi insufla cele mai înalte idealuri de demnitate morală şi ţi însufleţea toate ideile de curaj, de bărbăţie şi de curaj. Observându-l pe Iisus, el vedea izvorând în inima sa un sentiment irezistibil de iubire, de loialitate şi de autentică măreţie."
                },
                {
                    "par_ref": "187:4.6",
                    "par_pageref": "2009.5",
                    "par_content": "Dacă prin mulţimea zeflemitoare ar mai fi fost vreo persoană care să simtă naşterea credinţei în sufletul ei şi să facă apel la îndurarea lui Iisus ea ar fi fost primită cu o consideraţie afectuoasă asemănătoare celei mărturisite de tâlharul credincios."
                },
                {
                    "par_ref": "187:4.7",
                    "par_pageref": "2009.6",
                    "par_content": "Imediat după ce tâlharul pocăit a auzit făgăduinţa Maestrului cum că ei se vor revedea într-o zi în Paradis, Ioana revenea din oraş şi aducând cu el pe mama sa şi un grup de aproape doisprezece femei credincioase. Ioan şi-a reluat locul pe lângă Maria, mama lui Iisus, şi a sprijinit-o. Fiul său, Iuda, era de cealaltă parte. În momentul în care Iisus şi-a coborât privirea asupra acestei scene era amiază şi i-a spus mamei sale astfel: „Femeie, iată-l pe fiul tău!”. Apoi vorbindu-i lui Ioan, el spuse: „Fiule, iat-o pe mama ta!” Apoi se adresă celor doi, spunând: „Doresc să părăsiţi acest loc.” Ioan şi Iuda au îndepărtat-o deci pe Maria de Golgota. Ioan a condus-o pe mama lui Iisus în locul unde zăbovea ea în Ierusalim, apoi s-a grăbit să revină la locul răstignirii. După Paşti Maria s-a reîntors la Bethsaida şi a locuit la Ioan pentru tot restul vieţii ei pământeşti. Ea a supravieţuit mai puţin de un an morţii lui Iisus."
                },
                {
                    "par_ref": "187:4.8",
                    "par_pageref": "2010.1",
                    "par_content": "După ce Maia s-a îndepărtat, celelalte femei s-au retras la mică distanţă şi au rămas să vegheze asupra lui Iisus până când el şi-a dat suflarea pe cruce. Ele erau încă acolo când trupul Maestrului a fost dat jos pentru a fi îngropat."
                }
            ],
            "subsections": [
                "Îndemnul lui Isus către Ioan"
            ]
        },
        {
            "section_index": 5,
            "section_ref": "187:5",
            "section_title": "5. Ultima oră pe cruce",
            "pars": [
                {
                    "par_ref": "187:5.1",
                    "par_pageref": "2010.2",
                    "par_content": "Cu toate că era cam devreme în acest anotimp pentru un asemenea fenomen, cerul s-a întunecat puţin după amiază, ca urmare a prezenţei nisipului fin în atmosferă. Populaţia Ierusalimului ştia că aceasta semnala sosirea unei furtuni de nisip aduse de vântul cald din deşertul Arabiei. La o oră după-amiaza, cerul devenise atât de înnourat încât soarele a fost acoperit. Restul mulţimii se grăbi să se întoarcă în oraş. Când Maestrul îşi dădu viaţa, puţin după acest moment, mai puţin de treizeci de persoane erau prezente. Nu mai erau decât cei treisprezece soldaţi romani şi un grup de aproximativ cincisprezece credincioşi. Aceşti credincioşi erau toţi femei, în afară de Iuda, fratele lui Iisus, şi de Ioan Zebedeu care revenise în locul acesta chiar înainte ca Maestrul să-şi dea ultima suflare."
                },
                {
                    "par_ref": "187:5.2",
                    "par_pageref": "2010.3",
                    "par_content": "Puţin după ora unu a după-amiezii, în întunecimea tot mai adâncă a violentei furtuni de nisip, Iisus a început să-şi piardă conştiinţa omenească. El rostise ultimele lui cuvinte de compătimire, de iertare şi de încurajare. Ultima sa dorinţă, referitoare la grijă faţă de mama sa, fusese exprimată. În cursul acestei ore din apropierea morţii, mintea umană a lui Iisus a recurs la repetarea a numeroase pasaje din scripturile ebraice, în special ale psalmilor. Ultimul gând conştient al lui Iisus omul era preocupat de repetarea mentală a unei părţi din cartea psalmilor, numită acum Psalmii XX, XXI şi XXII. Buzele sale se mişcau adesea însă era prea slab pentru a putea rosti cuvintele acestor pasaje, pe care el le cunoştea pe de rost, aşa cum treceau ele prin mintea lui. Doar de câteva ori cei care se găsiseră în apropiere au putut auzi citate, precum: „Ştiu că Domnul îl va salva pe unsul său” „Mâna ta va descoperi toţi duşmanii mei” şi „Dumnezeul meu, Dumnezeul meu, de ce m-ai părăsit?” Iisus nu a avut niciodată nici cea mai mică îndoială că a trăit conform voinţei Tatălui şi că îşi abandona acum viaţa trupească conform voinţei Tatălui său. El nu avea sentimentul că Tatăl l-a abandonat. El s-a mulţumit să recite în conştiinţa sa evanescentă numeroase pasaje din scripturi, dintre care Psalmul XXII care începe prin „Dumnezeul meu, Dumnezeul meu, de ce m-ai părăsit?” Se pare că acesta a fost unul dintre cele trei citate pe care le rostise destul de clar pentru a putea fi auzit de cei aflaţi în apropierea lui."
                },
                {
                    "par_ref": "187:5.3",
                    "par_pageref": "2010.4",
                    "par_content": "Ultima cerere a lui Iisus în calitate de muritor a fost adresată tovarăşilor săi, formulată în jurul orei unu şi jumătate, când a spus pentru a doua oară: „Mi-e sete!” Căpitanul gărzii a umezit din nou buzele Maestrului cu acelaşi burete muiat în vin acru, numit de obicei oţet."
                },
                {
                    "par_ref": "187:5.4",
                    "par_pageref": "2010.5",
                    "par_content": "Violenţa furtunii de nisip creştea şi cerul devenea din ce în ce mai întunecat. Cu toate acestea soldaţii şi micul grup de credincioşi a rămas acolo. Soldaţii se aflau în apropierea crucii, înghesuiţi unii în alţii pentru a se apăra de nisip. Mama lui Ioan şi alte câteva persoane priveau de la distanţă, dintr-un loc unde erau puţin adăpostite de o stâncă înclinată. Când Maestrul îşi dădu, în cele din urmă, ultima suflare la picioarele crucii sale se găseau Ioan Zebedeu, Iuda fratele lui Iisus, Rut sora sa, Maria Magdalena şi Rebecca, stabilită la Sepphoris."
                },
                {
                    "par_ref": "187:5.5",
                    "par_pageref": "2011.1",
                    "par_content": "Chiar înainte de orele trei Iisus strigă cu o voce puternică: „S-a sfârşit! Tată, îmi pun spiritul în mâinile tale.” După ce a vorbit astfel, şi-a înclinat capul şi a abandonat lupta pentru viaţă. Văzând cum a murit Iisus, centurionul roman îşi lovi pieptul şi spuse: „Acesta a fost cu adevărat un om drept. Într-adevăr trebuie să fi fost un Fiu de Dumnezeu” şi din acel moment a început să creadă în Iisus."
                },
                {
                    "par_ref": "187:5.6",
                    "par_pageref": "2011.2",
                    "par_content": "Iisus a murit ca un rege - aşa cum a şi trăit. El şi a recunoscut direct regalitatea şi a rămas stăpân pe situaţie pe toată durata acelei zile tragice. El a mers de bună voie la moartea aceea dezonorantă după ce a vegheat la ocrotirea tuturor apostolilor săi aleşi. El l-a împiedicat cu înţelepciune pe Petru să pricinuiască necazuri prin violenţa sa şi a aranjat ca Ioan să-i poată rămâne alături până la sfârşitul existenţei sale de muritor. El a revelat adevărata sa natură sinedriului ucigaş şi i-a amintit lui Pilat sursa autorităţii sale suverane în calitate de Fiu al lui Dumnezeu. El a plecat spre Golgota purtându-şi propria cruce şi şi-a încheiat manifestarea lui plină de iubire ducând Tatălui din Paradis spiritul pe care l-a cucerit în calitate de muritor. După o astfel de viaţă şi în momentul unei astfel de morţi, Maestrul putea cu adevărat să spună: „S-a terminat!”"
                },
                {
                    "par_ref": "187:5.7",
                    "par_pageref": "2011.3",
                    "par_content": "Pentru că era ziua pregătirii atât a Paştelui, cât şi a sabatului, iudeii nu au vrut ca aceste corpuri să rămână expuse pe Golgota. Ei s-au dus deci înaintea lui Pilat pentru a-i cere ca celor trei oameni să li se rupă picioarele şi apoi să fie daţi jos de pe cruci pentru a fi aruncaţi înainte de apusul soarelui în gropile de înmormântare ale criminalilor. Ca urmare a acestei cereri, Pilat a trimis numaidecât trei soldaţi pentru a le rupe picioarele şi a da ultima lovitură lui Iisus şi celor doi tâlhari."
                },
                {
                    "par_ref": "187:5.8",
                    "par_pageref": "2011.4",
                    "par_content": "Când aceşti soldaţi au sosit pe Golgota ei au executat ordinul asupra tâlharilor însă spre marea lor surpriză ei l-au găsit pe Iisus deja mort. Cu toate acestea, pentru a se asigura de decesul lui, unul dintre soldaţi îl împunse cu lancea în partea lui stângă. Era ceva obişnuit ca cei supuşi răstignirii să se menţină în viaţă pe cruce timp de două sau trei zile. Însă în cazul lui Iisus, agonia lui emoţională copleşitoare şi angoasa lui spirituală acută au provocat sfârşitul vieţii sale trupeşti în mai puţin de cinci ore şi jumătate."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "187:6",
            "section_title": "6. După răstignire",
            "pars": [
                {
                    "par_ref": "187:6.1",
                    "par_pageref": "2011.5",
                    "par_content": "În mijlocul întunecimii furtunii de nisip, către ora trei şi jumătate, David Zebedeu a trimis ultimul său mesaj purtând vestea morţii Maestrului. El a expediat ultimul din alergătorii săi către casa Martei şi Mariei în Bethania unde presupunea că mama lui Iisus zăbovea cu restul familiei sale."
                },
                {
                    "par_ref": "187:6.2",
                    "par_pageref": "2011.6",
                    "par_content": "După moartea Maestrului Ioan trimise femeile sub conducerea lui Iuda la Ilie Marcu unde ele rămăseseră până în ziua sabatului. În ceea ce-l priveşte pe Ioan, binecunoscut centurionului roman, el a rămas pe Golgota până la sosirea lui Iosif din Arimatheea şi a lui Nicodim, care aveau un ordin al lui Pilat autorizându-i să ia în primire corpul lui Iisus."
                },
                {
                    "par_ref": "187:6.3",
                    "par_pageref": "2011.7",
                    "par_content": "Aşa s-a terminat o zi de tragedie şi de durere pentru un vast univers ale cărui miliarde de inteligenţe s-au înfiorat la spectacolul şocant al răstignirii formei umane întrupate a preaiubitului lor suveran. Ele erau uluite de această etalare de perversitate umană şi de insensibilitate din partea muritorilor."
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "Răstignirea",
    "author": "Comisia Medianilor"
}