{
    "paper_index": 152,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "152:0",
            "pars": [
                {
                    "par_ref": "152:0.1",
                    "par_pageref": "1698.1",
                    "par_content": "VESTEA vindecării lui Amos, lunaticul din Keresa, se răspândise deja prin Betsaida şi prin Capernaum, astfel încât era o mare înghesuială în aşteptarea lui Iisus când barca sa a acostat în această dimineaţă de marţi. În această mulţime se găseau şi noii observatori trimişi în Capernaum de sinedriul din Ierusalim pentru a găsi un motiv ca să îl aresteze şi să îl inculpe pe Maestru. În vreme ce Iisus vorbea cu oamenii care se adunaseră pentru a-l întâmpina, Jair, unul dintre şefii sinagogii, şi-a croit drum prin mulţime, a căzut la picioarele sale, l-a prins de mână şi i-a cerut să îl însoţească în mare grabă spunându-i: „Maestre, fetiţa mea, unicul copil, zace acasă gata să moară. Te rog să vii s-o vindeci.” Când Iisus a auzit cererea acestui tată, i-a zis: „Am să te însoţesc.”"
                },
                {
                    "par_ref": "152:0.2",
                    "par_pageref": "1698.2",
                    "par_content": "În timp ce mergea cu Jair, mulţimea, care auzise rugămintea tatălui, i-a urmat pentru a vedea ceea ce avea să se petreacă. Cu puţin timp înainte de sosirea lor la casa liderului, şi pe când treceau repede pe o cale îngustă în care îi înghesuia mulţimea, Iisus s-a oprit brusc, strigând: „Cineva m-a atins.” Şi când persoanele de lângă el au negat că l-ar fi atins, Petru a zis: „Maestre, vezi bine că mulţimea aceasta te împinge, fapt care ameninţă să ne strivească, şi totuşi tu zici că cineva te-a atins. Ce vrei să zici?” Atunci Iisus a spus: „Eu am întrebat cine m-a atins, pentru că am simţit că ieşise din mine o energie vie.” El a privit în jurul lui şi ochii i-au căzut pe o femeie de lângă el, care a înaintat, a îngenuncheat la picioarele sale şi a zis: „Ani de zile am fost chinuită de o hemoragie extenuantă. Mulţi medici m-au făcut să sufăr multe; mi-am cheltuit tot ce aveam, dar nici unul nu a putut să mă vindece. Apoi am auzit vorbindu-se de tine, şi m-am gândit că, dacă aş putea măcar să-ţi ating marginea hainei, aş fi însănătoşită. Atunci, m-am împins odată cu mulţimea care a înaintat până ce am putut să fiu aproape de tine, Maestre, şi ţi-am atins haina; asta m-a făcut bine; ştiu că am fost vindecată de durerea mea.”"
                },
                {
                    "par_ref": "152:0.3",
                    "par_pageref": "1698.3",
                    "par_content": "Auzind aceasta, Iisus a luat femeia de mână, a ridicat-o şi i-a zis: „Fiica mea, credinţa ta te-a vindecat; mergi în pace.” *Credinţa* ei este ceea ce o vindecase, nu *contactul* cu el. Acest caz este un bun exemplu de tămăduiri aparent miraculoase care au fost prezente în cariera pământească a lui Iisus, dar care, în nici un caz, nu au rezultat dintr-un act conştient al voinţei sale. Trecerea timpului a dovedit că această femeie era realmente vindecată de boala sa. Credinţa sa era de o natură care îi îngăduia să perceapă direct puterea creatoare care se afla în persoana Maestrului. Cu credinţa pe care o avea, nu îi trebuia decât să se apropie de persoana Maestrului. Nu era câtuşi de puţin necesar ca ea să îi atingă un colţ al veşmântului; acest contact reprezenta pur şi simplu partea superstiţioasă a credinţei sale. Iisus a chemat-o în faţa lui pe această femeie din Cezareea lui Filip, numită Veronica, pentru a corecta două erori susceptibile de a rămâne în mintea ei sau de a subzista în cea a martorilor la această vindecare. El nu voia ca Veronica să plece gândindu-se că frica ei, în încercarea de a fura vindecarea ei, ar fi dat roade, sau că această tămăduire s-ar datora faptului de a fi atins în mod superstiţios veşmântul lui. Iisus dorea să se ştie de către lume că ceea ce operase la tămăduirea Veronicăi era *credinţa* curată şi vie."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "152:1",
            "section_title": "1. În casa lui Jair",
            "pars": [
                {
                    "par_ref": "152:1.1",
                    "par_pageref": "1699.1",
                    "par_content": "De bună seamă, această întârziere îl sporise teribil nerăbdarea lui Jair, astfel încât grupul s-a pus în mişcare grăbind mult pasul. Chiar înainte de a fi intrat în casa acestui lider, unul dintre servitori a ieşit zicând: „Nu-l mai deranja pe Maestru; fiica ta e moartă.” Dar Iisus a părut să nu acorde atenţie cuvintelor servitorului; luându-i pe Petru, Iacob şi Ioan, el s-a întors către tatăl dezolat şi i-a zis: „Să nu ai teamă; crede numai. Intrând în casă, el a văzut că deja cântăreţii din flaut erau acolo împreună cu bocitoarele şi făceau o larmă necuviincioasă; rudele se puseseră deja pe plâns şi pe văitat. Când a cerut să fie scoşi din încăpere toţi bocitorii, el a intrat cu tatăl, cu mama şi cu cei trei apostoli ai lui. Le spusese bocitorilor că fata nu era moartă, dar ei l-au luat în derâdere. Iisus s-a adresat apoi mamei zicându-i: „Fiica ta nu este moartă; doar doarme.” Când agitaţia din casă s-a calmat, Iisus s-a apropiat de locul unde era culcat copilul, i-a luat mâna şi i-a zis: „Fiica mea, îţi spun, trezeşte-te şi te scoală.” Şi, când fata a auzit aceste cuvinte, s-a ridicat numaidecât şi a străbătut camera. Apoi, după ce şi-a revenit din zăpăceală, Iisus i-a poruncit să i se dea demâncare, căci ea stătuse vreme lungă fără hrană."
                },
                {
                    "par_ref": "152:1.2",
                    "par_pageref": "1699.2",
                    "par_content": "Era multă agitaţie la Capernaum contra lui Iisus. El a reunit deci familia şi le-a explicat că fetiţa intrase în comă în urma unei lungi stări febrile, că el nu făcuse decât să o deştepte şi că nu o reînviase dintre morţi. El le-a explicat acelaşi lucru apostolilor, dar a fost zadarnic. Tot ceea ce putea Iisus să spună în aceste cazuri de miracole aparente avusese prea puţin efect asupra discipolilor lui. Ei se aşteptau la miracole şi nu lipseau nici ocaziile de a atribui o nouă minune acţiunii lui Iisus. Maestrul şi apostolii s-au întors în Betsaida după ce Iisus le-a recomandat în mod special să nu relateze acest episod nimănui."
                },
                {
                    "par_ref": "152:1.3",
                    "par_pageref": "1699.3",
                    "par_content": "Când a ieşit din casa lui Jair, doi orbi, conduşi de un băiat mut, l-au urmat pretinzând cu strigăte puternice să fie vindecaţi. În acest moment, renumele lui Iisus ca vindecător era la apogeul său. Pe oriunde mergea, cei bolnavi şi cei năpăstuiţi îl aşteptau. Maestrul părea acum foarte obosit, şi toţi prietenii săi îşi făceau griji, de teamă că dacă va continua să propovăduiască şi să tămăduiască, va ajunge la capătul forţelor sale şi se va prăbuşi."
                },
                {
                    "par_ref": "152:1.4",
                    "par_pageref": "1699.4",
                    "par_content": "Apostolii lui Iisus, fără a vorbi de oamenii de rând, nu puteau să înţeleagă natura şi atributele acestui Om-Dumnezeu. Nici o generaţie ulterioară nu a fost de altfel capabilă să evalueze ceea ce s-a petrecut pe Pământ în persoana lui Iisus din Nazaret. Niciodată ştiinţa sau religia nu vor avea ocazia de a controla aceste evenimente remarcabile, pentru simplul motiv că această situaţie extraordinară nu va mai putea niciodată să se mai producă pe această planetă, sau în vreo altă lume a Nebadonului. Niciodată mai mult, pe nici o lume din tot acest univers, nici o fiinţă nu va apărea sub înfăţişarea cărnii muritoare, încorporând în acelaşi timp toate atributele energiei creatoare conjugate cu înzestrările spirituale care transcend timpul şi majoritatea celorlalte limitări materiale."
                },
                {
                    "par_ref": "152:1.5",
                    "par_pageref": "1700.1",
                    "par_content": "Niciodată înainte ca Iisus să fi fost pe Pământ, şi niciodată de atunci, n-a mai fost posibil să se obţină într-un mod atât de direct şi evident rezultatele care să însoţească credinţa solidă şi vie a muritorilor, bărbaţi şi femei. Pentru a repeta aceste fenomene, ar trebui să ne întoarcem în prezenţa imediată a lui Mihail, Creatorul, şi să îl găsim aşa cum era el în vremea aceasta - Fiul Omului. Tot aşa, astăzi, în timp ce absenţa sa împiedică asemenea manifestări materiale, trebuie să vă abţineţi de a limita în orice fel demonstraţia posibilă a *puterii* sale *spirituale.* Cu toate că Maestrul este absent ca fiinţă materială, el este prezent în inima oamenilor ca influenţă spirituală. Părăsind această lume, Iisus a permis spiritului său să trăiască alături de acela al Tatălui său, care locuieşte în mintea oricărui om."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "152:2",
            "section_title": "2. Hănirea celor cinci mii",
            "pars": [
                {
                    "par_ref": "152:2.1",
                    "par_pageref": "1700.2",
                    "par_content": "Iisus a continuat să propovăduiască poporului în timpul zilei şi să îi instruiască pe apostoli şi pe evanghelişti seara. Vineri a poruncit o săptămână de vacanţă pentru a le îngădui tuturor discipolilor săi să meargă să îşi petreacă câteva zile la ei acasă sau la prietenii lor înainte de a se pregăti să urce la Ierusalim pentru perioada Paştelor. Dar mai mult de jumătate din discipolii lui au refuzat să îl părăsească, iar mulţimea a sporit în fiecare zi într-atâta încât David Zebedeu a vrut să întemeieze un nou campament, dar Iisus a refuzat să consimtă. Maestrul avusese atât de puţin timp de odihnă în timpul sabatului că, duminică dimineaţa, 27 martie, el a căutat să se îndepărteze de mulţime. Câţiva evanghelişti au fost lăsaţi în urmă pentru a vorbi mulţimilor, în vreme ce Iisus şi cei doisprezece apostoli intenţionau să scape fără a fi zăriţi şi să ajungă pe celălalt mal al lacului, unde gândeau că găsesc, într-un magnific parc din sudul Betsaidei-Iulia, răgazul de care aveau atâta nevoie. Regiunea era un loc de plimbare preferat pentru locuitorii Capernaumului, care cunoşteau bine aceste parcuri de pe malul oriental."
                },
                {
                    "par_ref": "152:2.2",
                    "par_pageref": "1700.3",
                    "par_content": "Dar mulţimea nu a înţeles astfel. Cei interesaţi au văzut direcţia pe care o lua barca lui Iisus, au închiriat toate bărcile disponibile şi s-au lansat în urmărirea sa. Cei care nu au putut găsi ambarcaţiuni au plecat pe jos înconjurând extremitatea nordică a lacului."
                },
                {
                    "par_ref": "152:2.3",
                    "par_pageref": "1700.4",
                    "par_content": "Târziu în după-amiază, peste o mie de persoane îl reperaseră pe Maestru într-unul din parcuri. El le-a vorbit pe scurt şi Petru l-a înlocuit. Mulţi dintre aceşti oameni aduseseră mâncare. Ei şi-au luat masa de seară, apoi s-au adunat în grupuri mici în timp ce apostolii şi discipolii lui Iisus le propovăduiau."
                },
                {
                    "par_ref": "152:2.4",
                    "par_pageref": "1700.5",
                    "par_content": "Luni după-amiază, mulţimea sporise. Ea număra acum peste trei mii de persoane şi totuşi - seara târziu - continuau să sosească, aducând cu ele toate felurile de bolnavi. Sute de persoane interesate îşi stabiliseră planurile de a se opri la Capernaum ca să îl vadă şi să îl audă pe Iisus în drumul lor spre Ierusalim pentru Paşti. Şi ei nu voiau cu nici un preţ să fie dezamăgiţi. Miercuri la amiază, aproape cinci mii de bărbaţi, femei şi copii se adunaseră în acest parc de la sud de Betsaida-Iulia. Vremea era agreabilă, căci sfârşitul anotimpului ploilor, în această regiune, era pe aproape."
                },
                {
                    "par_ref": "152:2.5",
                    "par_pageref": "1700.6",
                    "par_content": "Filip procurase provizii pentru hrana lui Iisus şi a celor doisprezece pentru trei zile; el lăsase acestea în seama tânărului Marcu, omul lor la toate. Această după-amiază era a treia zi de prezenţă pentru jumătate din mulţime, iar proviziile de merinde pe care oamenii le aduseseră erau pe sfârşite. David Zebedeu nu mai avea aici nici un oraş de corturi pentru a găzdui şi a hrăni mulţimile. Filip nici nu făcuse provizii pentru o mulţime atât de mare. Însă, cu toate că oamenilor le-a fost foame, ei nu voiau să plece de acolo. Se şoptea că Iisus, dornic de a evita problemele atât cu Irod, cât şi cu conducătorii din Ierusalim, alesese acest loc din afara jurisdicţiei duşmanilor săi ca loc convenabil pentru a fi încoronat ca rege. Entuziasmul mulţimii creştea din oră în oră. Nu i se spunea nimic lui Iisus, dar, bineînţeles, el ştia tot ceea ce se petrecea. Chiar şi cei doisprezece apostoli, şi în mod deosebit tinerii evanghelişti, aveau idei false despre aceste lucruri. Apostolii care erau în favoarea acestei încercări de a-l proclama pe Iisus rege erau Petru, Ioan, Simon Zelotul şi Iuda Iscariotul. Cei care se opuneau planului erau Andrei, Iacob, Nataniel şi Toma. Matei, Filip şi gemenii Alfeu erau neutri. Capul acestui complot pentru încoronarea lui Iisus era Ioab, unul dintre tinerii evanghelişti."
                },
                {
                    "par_ref": "152:2.6",
                    "par_pageref": "1701.1",
                    "par_content": "Aceasta era situaţia, miercuri după-amiază către ora cinci, când Iisus i-a cerut lui Iacob Alfeu să convoace pe Andrei şi pe Filip. Iisus le-a zis: „Ce să facem cu mulţimea? Oamenii aceştia sunt cu noi de trei zile, şi multora dintre ei le este foame. Ei nu au alimente.” Filip şi Andrei au făcut un schimb de priviri, apoi Filip a răspuns: „Maestre, ar trebui să îi pui să umble prin satele din împrejurimi ca să cumpere de mâncare.” Andrei se temea de eşuarea complotul pentru instituirea unui rege; el l-a sprijinit deci repede pe Filip zicând: „Da, Maestre, eu cred că este cel mai bine să trimiţi mulţimea pe drumul ei ca să cumpere alimente în timp ce tu vei apuca puţină odihnă.” În timpul acesta, şi alţi apostoli dintre cei doisprezece interveniseră în discuţie. Iisus a zis atunci: „Dar eu nu vreau să îi trimit înfometaţi; nu puteţi voi să îi hrăniţi?” A fost prea mult pentru Filip care a strigat: „Maestre, acest loc în plină ţară este oare un loc unde putem cumpăra pâine pentru această mulţime? Cu două sute de dinari noi nu am avea de ajuns nici pentru o masă.”"
                },
                {
                    "par_ref": "152:2.7",
                    "par_pageref": "1701.2",
                    "par_content": "Înainte ca alţi apostoli să fi avut posibilitatea să se exprime, Iisus s-a întors către Andrei şi Filip zicând: „Eu nu vreau să îi trimit de aici pe oamenii aceştia.” „Ei sunt acolo ca nişte oi fără păstor, şi aş vrea să îi hrănesc. Ce avem de mâncare?” În vreme ce Filip discuta cu Matei şi cu Iuda, Andrei l-a căutat pe tânărul Marcu pentru a verifica ceea ce rămânea din proviziile lor. El a revenit la ei zicând: „Nu i-au rămas băiatului decât cinci pâini de orz şi doi peşti uscaţi” - şi Petru a adăugat cu promptitudine: „Şi trebuie să mai mâncăm şi în seara asta.”"
                },
                {
                    "par_ref": "152:2.8",
                    "par_pageref": "1701.3",
                    "par_content": "Pentru o clipă, Iisus a rămas tăcut. Privirea lui se pierdu undeva în depărtare. Apostolii nu ziceau nimic. Iisus s-a întors deodată către Andrei şi i-a zis: „Adu-mi pâinile şi peştii.” Când Andrei i-a adus pâinea, Maestrul i-a zis: „Ordonă oamenilor să se aşeze pe iarbă în grupuri de câte o sută, şi desemnează câte un şef peste fiecare grup în timp ce îi aduci pe toţi evangheliştii aici cu noi.”"
                },
                {
                    "par_ref": "152:2.9",
                    "par_pageref": "1701.4",
                    "par_content": "Iisus a luat pâinile în mâini şi a mulţumit Domnului. După care, a rupt pâinea şi a dat din ea apostolilor săi, care au dat-o evangheliştilor, care l-a rândul lor au dus-o mulţimii. Iisus a rupt din peşti şi i-a împărţit în acelaşi fel. Mulţimea a mâncat şi s-a săturat şi, când a terminat de mâncat, Iisus a zis discipolilor: „Strângeţi bucăţile ca să nu se piardă nimic.” Când au reuşit să adune bucăţile, ei umpluseră cu ele douăsprezece coşuri. Cam cinci mii de bărbaţi, femei şi copii au luat parte la această masă extraordinară."
                },
                {
                    "par_ref": "152:2.10",
                    "par_pageref": "1702.1",
                    "par_content": "Acesta a fost primul şi unicul miracol al naturii pe care Iisus l-a înfăptuit după ce l-a proiectat cu bună ştiinţă. Este adevărat că discipolii lui aveau tendinţa de a califica drept miracole nişte fenomene care nu erau aşa ceva, dar, în speţă, era vorba de un autentic ajutor supranatural. După cum ni s-a zis, Mihail a înmulţit elementele nutritive după cum a făcut-o întotdeauna, atâta că în împrejurarea aceasta, el a eliminat factorul timp şi procesul vital observabil din punct de vedere fizic."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "152:3",
            "section_title": "3. Episodul încoronării",
            "pars": [
                {
                    "par_ref": "152:3.1",
                    "par_pageref": "1702.2",
                    "par_content": "Alimentarea celor cinci mii cu ajutorul energiei supranaturale a fost un alt caz în care evenimentul reprezenta mila omenească aliată cu puterea creatoare. Acum că mulţimea fusese hrănită, şi datorită faptului că renumele lui Iisus fusese sporit ţinând seama de acest prodigios miracol, proiectul de a pune stăpânire pe Maestru şi de a-l proclama rege nu mai avea nevoie de indicaţiile nimănui. Ideea a părut să se răspândească în mulţime ca o boală molipsitoare. Reacţia mulţimii la această satisfacere neaşteptată şi spectaculoasă a nevoilor ei fizice a fost profundă şi irezistibilă. De multă vreme, li se propovădui-se iudeilor că la venirea sa, Mesia, fiul lui David, va face din nou să curgă lapte şi miere în ţară, şi că li se va oferi pâinea vieţii, aşa cum se presupusese că odinioară căzuse mană din cer peste strămoşii lor din deşert. Nu cumva această speranţă tocmai se realiza sub ochii lor? Când această mulţime înfometată şi sub-alimentată a încetat să se mai înfrupte din hrana miraculoasă, reacţia ei a fost unanimă: „Iată-l pe regele nostru.” Eliberatorul Israelului, făcătorul de minuni, venise. În ochii acestor oameni simpli, puterea de a hrăni atrăgea după sine dreptul de a domni. Nu este deloc de mirare că mulţimea sătulă s-a ridicat ca un singur om şi a strigat: „Fă-te rege.”"
                },
                {
                    "par_ref": "152:3.2",
                    "par_pageref": "1702.3",
                    "par_content": "Acest strigăt puternic l-a entuziasmat pe Petru şi pe aceia dintre apostoli care nutreau încă speranţa de a-l vedea pe Iisus afirmându-şi dreptul de a domni. Falsele lor speranţe nu aveau să subziste multă vreme. Abia de se sfârşise ecoul puternicului strigăt să se repercuteze asupra stâncilor din preajmă, că Iisus a urcat pe o piatră enormă, şi-a ridicat braţul drept ca să atragă atenţia şi a zis: „Copiii mei, intenţiile vă sunt bune, dar nu vedeţi prea departe şi gândirea voastră este materialistă.” A existat o scurtă întrerupere. Acest viteaz galileean stătea acolo, maiestuos învăluit în lumina încântătoare a acestui amurg oriental. Prin toată înfăţişarea sa avea statura unui rege, în timp ce el continua să vorbească mulţimii care îşi ţinea suflarea: „Voi aţi vrea să mă puneţi rege, nu pentru că sufletele voastre au fost iluminate de un mare adevăr, ci pentru că stomacurile v-au fost umplute cu pâine. De câte ori nu v-am zis că regatul meu nu este al acestei lumi? Împărăţia cerurilor pe care îl proclamăm este o fraternitate spirituală, şi nici un om nu îl poate conduce de pe un tron material. Tatăl meu care este în ceruri este suveranul infinit înţelept şi atotputernic al acestei fraternităţi spirituale a fiilor lui Dumnezeu pe Pământ. Oare am eşuat eu în revelarea mea a Tatălui spiritelor până într-atâta încât să vreţi un rege din Fiul său întrupat? Plecaţi acum, întoarceţi-vă la voi acasă. Dacă vă trebuie un rege, Tatăl luminilor să şadă pe un tron în inima fiecăruia dintre voi ca Suveran spiritual al tuturor lucrurilor.”"
                },
                {
                    "par_ref": "152:3.3",
                    "par_pageref": "1702.4",
                    "par_content": "Aceste cuvinte ale lui Iisus au trimis de acolo mulţimea consternată şi descurajată. Mulţi dintre cei care crezuseră în el au făcut stânga-împrejur şi au încetat de atunci încolo să îl mai urmărească. Apostolii tăceau din gură, reuniţi în linişte, în jurul celor doisprezece coşuri umplute cu resturi de mâncare; numai tânărul Marcu, băiatul lor bun la toate, a deschis gura ca să zică: „Şi el a refuzat să fie regele nostru.” Înainte de a pleca singur pe dealuri, Iisus s-a întors către Andrei şi a zis: „Adu-i pe fraţii tăi la casa lui Zebedeu şi roagă-te cu ei, mai ales pentru fratele tău Simon Petru.”"
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "152:4",
            "section_title": "4. Viziunea nocturnă a lui Simon Petru",
            "pars": [
                {
                    "par_ref": "152:4.1",
                    "par_pageref": "1703.1",
                    "par_content": "Apostolii fără Maestrul lor - lăsaţi de unii singuri deoparte - au urcat în barca lor şi au început să vâslească în tăcere către Betsaida, pe malul vestic al lacului. Nici unul dintre cei doisprezece nu era tot atât de zdrobit şi de abătut ca Simon Petru. Abia de s-au rostit câteva cuvinte; ei se gândeau cu toţii la Maestrul aflat singur pe dealuri. Oare îi abandonase? Niciodată până atunci nu îi mai îndemnase să plece de acolo pe toţi, refuzând să îi însoţească. Ce puteau însemna toate acelea?"
                },
                {
                    "par_ref": "152:4.2",
                    "par_pageref": "1703.2",
                    "par_content": "Curând i-a învăluit întunericul, căci se pornise un puternic vânt potrivnic care le făcea înaintarea aproape imposibilă. În timp ce orele nopţii se scurgeau vâslind din greu, Petru, istovit, s-a cufundat într-un somn adânc. Andrei şi Iacob l-au întins pe locul capitonat de pe partea dindărăt a bărcii. Pe când ceilalţi apostoli se trudeau împotriva vântului şi a valurilor, Petru a avut un vis, o viziune, în care se făcea că Iisus se apropia de ei păşind pe mare. Când Maestrul a părut că trece pe lângă barcă, Petru a strigat: „Salvează-ne, Maestre, salvează-ne.” Şi aceia care se găseau înapoia bărcii au auzit unele dintre cuvintele acestea. În timp ce această apariţie nocturnă continua în mintea lui Petru, el a visat că Iisus îi spunea: „Fii curajos; sunt eu; nu te teme.” Aceasta a avut efectul unui balsam de Gilead asupra sufletului frământat al lui Petru; s-a calmat atunci sufletul său tulburat, astfel încât el a strigat în visul său la Maestru: „Doamne, dacă eşti chiar tu, porunceşte-mi să vin şi să merg cu tine peste ape.” Şi, când Petru a început să meargă pe apă, valurile tumultuoase l-au înfricoşat, şi tocmai se scufunda atunci când a strigat: „Doamne, salvează-mă!” Din cei doisprezece mai toţi l-au auzit scoţând acest strigăt. Petru a visat apoi că Iisus venea în ajutorul lui, îl lua de mână şi îl ridica zicând: „O, omule slab în credinţa ta, de ce te-ai îndoit?”"
                },
                {
                    "par_ref": "152:4.3",
                    "par_pageref": "1703.3",
                    "par_content": "În legătură cu ultima parte a visului său, Petru s-a ridicat cu adevărat de pe banca pe care dormea, a trecut peste bord şi a căzut realmente în apă. El s-a deşteptat din visul său în timp ce Andrei, Iacob şi Ioan se aplecau peste marginea bărcii, l-au prins de mână şi l-au tras afară din mare."
                },
                {
                    "par_ref": "152:4.4",
                    "par_pageref": "1703.4",
                    "par_content": "Petru a considerat întotdeauna acest episod ca fiind real. El a crezut sincer că Iisus venise către ei în noaptea aceea. El nu a reuşit decât parţial să îl convingă pe Ioan Marcu, fapt care a explicat de ce acesta a eliminat din relatarea sa o parte a povestirii. Cât despre Luca, medicul, el a făcut cercetări aprofundate asupra subiectului şi a tras concluzia că episodul era o simplă viziune a lui Petru; în consecinţă, el a refuzat să încorporeze şi această povestire atunci când şi-a pregătit relatarea."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "152:5",
            "section_title": "5. Întoarcerea la Betsaida",
            "pars": [
                {
                    "par_ref": "152:5.1",
                    "par_pageref": "1703.5",
                    "par_content": "Joi înainte de zorii zilei, ei şi-au ancorat barca aproape de casa lui Zebedeu, apoi au dormit până la amiază. Andrei a fost primul care s-a sculat. El s-a plimbat pe ţărm şi l-a găsit pe Iisus, întovărăşit de băiatul lor la toate, aşezat pe o piatră de pe malul apei. Mulţi dintre oameni şi tinerii evanghelişti petrecuseră toată noaptea şi o mare parte a zilei următoare în căutarea lui Iisus pe dealurile ţărmului estic. Dar Iisus, însoţit de tânărul Marcu, plecase pe jos la puţin timp după miezul nopţii pentru a înconjura lacul, a traversa fluviul şi a reveni la Betsaida."
                },
                {
                    "par_ref": "152:5.2",
                    "par_pageref": "1704.1",
                    "par_content": "Printre cei cinci mii care fuseseră în mod miraculos hrăniţi şi care, cu burta plină şi cu inima goală, voiau să facă din Iisus un rege, numai cinci sute au persistat în a-l urmări. Înainte ca aceştia din urmă să fi fost informaţi de întoarcerea sa la Betsaida, Iisus i-a cerut lui Andrei să îi reunească pe cei doisprezece apostoli şi pe asociaţii lor, inclusiv femeile, zicându-i: Aş vrea să le vorbesc. Şi când au fost toţi gata, Iisus a spus:"
                },
                {
                    "par_ref": "152:5.3",
                    "par_pageref": "1704.2",
                    "par_content": "”Cât vă voi mai suporta? Oare la toţi vă este aşa greu să înţelegeţi prin spirit şi tuturor vă lipseşte credinţa vie? În toate aceste luni, eu v-am propovăduit adevărurile regatului, şi cu toate acestea voi rămâneţi dominaţi de mobiluri materiale în loc de consideraţii spirituale. Nu aţi citit voi înşivă în Scripturi pasajul în care Moise îi încurajează pe copiii necredincioşi ai Israelului zicându-le: 'Nu vă temeţi. Rămâneţi liniştiţi şi contemplaţi salvarea Domnului.' Psalmistul a spus: 'Puneţi-vă credinţa în Domnul.' 'Fiţi răbdători, aşteptaţi-l pe Domnul şi aveţi mult curaj. El vă va întări inima.' 'Încredinţaţi povara voastră Domnului şi el vă va sprijini. Aveţi întotdeauna încredere în el şi descărcaţi-vă inima în faţa lui, căci Dumnezeu este refugiul vostru.' 'Acela care locuieşte în locul tainic al celui Preaînalt va sălăşlui în umbra celui Atotputernic.' 'Mai bine să ai credinţă în Domnul decât să îţi acorzi încrederea prinţilor oamenilor.'"
                },
                {
                    "par_ref": "152:5.4",
                    "par_pageref": "1704.3",
                    "par_content": "”Aţi înţeles acum că înfăptuirea de miracole şi de minuni materiale nu va câştiga sufletele în împărăţia spirituală? Noi am hrănit o mulţime de oameni, dar, după aceea, lor nici nu le-a fost foame de pâinea vieţii, nici nu le-a fost sete de apa dreptăţii spirituale. Când foamea lor a fost potolită, ei nu au căutat să intre în împărăţia cerurilor, ci mai degrabă să proclame regalitatea Fiului Omului după modelul regilor acestei lumi, numai pentru a putea mânca pâine fără a trebui să muncească pentru a o câştiga. Şi toate acestea, la care mulţi dintre voi au participat mai mult sau mai puţin, nu au contribuit cu nimic la revelarea Tatălui celest şi nici nu au făcut să progreseze împărăţia sa pe Pământ. Nu avem noi destui duşmani printre conducătorii religioşi ai ţinutului fără a face ceea ce este potrivit pentru a ni-i înstrăina deopotrivă pe conducătorii civili? Eu îl rog pe Tatăl meu să vă ungă ochii ca să puteţi vedea, şi să vă deschidă urechile ca să puteţi auzi, pentru ca voi să aveţi deplină credinţă în evanghelia pe care v-am propovăduit-o.”"
                },
                {
                    "par_ref": "152:5.5",
                    "par_pageref": "1704.4",
                    "par_content": "Iisus a anunţat apoi că voia să se retragă câteva zile şi să se odihnească cu apostolii săi înainte de a urca către Ierusalim de Paşti, şi a interzis tuturor discipolilor săi şi mulţimii de a-l urma. Iisus şi cei doisprezece s-au dus deci cu barca în regiunea Genesaretului pentru două sau trei zile de odihnă şi de somn. Iisus s-a pregătit pentru o mare criză a vieţii sale terestre şi a petrecut deci multă vreme în comuniune cu Tatăl său care este în ceruri."
                },
                {
                    "par_ref": "152:5.6",
                    "par_pageref": "1704.5",
                    "par_content": "Vestea hrănirii celor cinci mii şi a încercării de a face din Iisus un rege a stârnit o mare curiozitate şi a sporit temerile conducătorilor civili şi religioşi din toată Galileea şi din toată Iudeea. Acest mare miracol nu a făcut nicidecum să progreseze evanghelia împărăţiei în sufletul credincioşilor prea puţin entuziaşti şi orientaţi spre ceea ce este material, provocând însă o criză în familia apostolilor şi a discipolilor apropiaţi ai lui Iisus, care aveau tendinţa de a căuta miracole şi de a dori cu ardoare un rege. Acest episod spectaculos a pus capăt primei perioade de propovăduire, de educare şi de vindecare, pregătind astfel calea pentru inaugurarea ultimului an consacrat proclamării fazelor mai înalte şi mai spirituale ale noii evanghelii a regatului - filiaţia divină, libertatea spirituală şi mântuirea veşnică."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "152:6",
            "section_title": "6. La Gensaret",
            "pars": [
                {
                    "par_ref": "152:6.1",
                    "par_pageref": "1705.1",
                    "par_content": "În timp ce se odihnea în casa unui bogat credincios al religiei din Gensaret, Iisus a ţinut, în fiecare după-amiază, reuniuni fără formalităţi cu cei doisprezece apostoli. Aceşti ambasadori ai împărăţiei formau un grup serios, calm şi cuminte de oameni deziluzionaţi. Chiar şi după tot ceea ce se întâmplase, evenimentele ulterioare au revelat că cei doisprezece oameni nu erau complet dezrobiţi de noţiunile lor vechi şi îndelung nutrite despre venirea lui Mesia iudeu. Evenimentele celor câteva săptămâni precedente se derulaseră prea rapid ca aceşti pescari uluiţi să le fi putut pricepe pe deplin semnificaţia. Le trebuie timp bărbaţilor şi femeilor pentru a efectua nişte schimbări importante şi radicale în concepţiile lor fundamentale asupra conduitei sociale, asupra atitudinilor filozofice şi asupra convingerilor religioase."
                },
                {
                    "par_ref": "152:6.2",
                    "par_pageref": "1705.2",
                    "par_content": "În vreme ce Iisus şi cei doisprezece se odihneau în Gensaret, mulţimea s-a dispersat, unii întorcându-se acasă, alţii ducându-se la Ierusalim pentru Paşti. În mai puţin de o lună, discipolii entuziaşti ai lui Iisus, care îl urmau făţiş şi numărau peste cincizeci de mii numai în Galileea, s-au împuţinat la mai puţin de cinci sute. Iisus voia să le de-a apostolilor săi experienţa nestatorniciei aclamaţiilor populare, pentru ca ei să nu fie tentaţi să se bizuiască pe asemenea manifestări temporare de isterie religioasă după ce îi va vi lăsat să lucreze singuri pentru regat; dar el nu a reuşit decât parţial în efortul său."
                },
                {
                    "par_ref": "152:6.3",
                    "par_pageref": "1705.3",
                    "par_content": "În cea de-a doua seară a şederii lor în Gensaret, Maestrul a repetat apostolilor parabola semănătorului la care a adăugat aceste cuvinte: „Vedeţi voi, copiii mei, că apelul la sentimentele omeneşti este trecător şi total dezamăgitor; tot astfel, apelul exclusiv la intelect este golit de sens şi steril; numai adresând apelul vostru spiritului care trăieşte în mintea omenească puteţi voi spera să obţineţi un succes durabil şi să înfăptuiţi minunate transformări de caracter, care se vor traduce curând printr-o abundentă recoltă de adevărate roade ale spiritului în viaţa de zi cu zi a tuturor celor care sunt astfel eliberaţi din întunericul îndoielii prin naşterea spiritului în lumina credinţei - în împărăţiei cerurilor.”"
                },
                {
                    "par_ref": "152:6.4",
                    "par_pageref": "1705.4",
                    "par_content": "Iisus a propovăduit apelul la emoţii ca tehnică de a prinde şi de a focaliza atenţia intelectuală. El a calificat mintea astfel trezită şi înviată drept poarta de intrare către sufletul în care rezidă această natură spirituală a omului care trebuie să recunoască adevărul şi să răspundă la apelul spiritual al evangheliei, pentru a procura rezultatele permanente ale adevăratelor transformări de caracter."
                },
                {
                    "par_ref": "152:6.5",
                    "par_pageref": "1705.5",
                    "par_content": "Iisus s-a străduit astfel să îi pregătească pe apostoli pentru şocul iminent - criza din atitudinea publicului faţă de el, care avea să izbucnească cu câteva zile mai târziu. El a explicat celor doisprezece că şefii religioşi din Ierusalim conspirau cu Irod Antipa pentru a-l distruge. Cei doisprezece au început să înţeleagă mai bine (dar nu în mod definitiv) că Iisus nu va sta pe tronul lui David. Ei au priceput mai bine că minunile materiale nu vor face să progreseze adevărul spiritual. Ei au început să realizeze că hrănirea miraculoasă a celor cinci mii şi mişcarea populară pentru a face din Iisus un rege marcau apogeul speranţelor poporului care căuta miracole şi se aştepta la minuni, precum şi punctul culminant al aclamărilor lui Iisus de către populaţie. Ei au desluşit vag şi au prevăzut nedesluşit apropierea vremii trecerii prin sita spirituală şi a crudei adversităţi. Inteligenţa acestor doisprezece oameni s-a deşteptat cu încetul la înţelegerea naturii reale a sarcinii lor de ambasadori ai împărăţiei, şi ei au început să se călească pentru asprele şi severele încercări ale ultimului an de slujire a Maestrului pe Pământ."
                },
                {
                    "par_ref": "152:6.6",
                    "par_pageref": "1706.1",
                    "par_content": "Înainte de plecarea lor din Gensaret, Iisus s-a explicat cu privire la hrănirea miraculoasă a celor cinci mii. El a relatat exact celor doisprezece de ce se angajase în această manifestare extraordinară de putere creatoare. El i-a asigurat că nu cedase unei mişcări de compasiune faţă de mulţime înainte de a se încredinţa că aceasta era „conformă cu voia Tatălui.”"
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "152:7",
            "section_title": "7. La Ierusalim",
            "pars": [
                {
                    "par_ref": "152:7.1",
                    "par_pageref": "1706.2",
                    "par_content": "Duminică 3 aprilie din anul 29, Iisus, însoţit numai de cei doisprezece apostoli, a plecat din Betsaida către Ierusalim. Pentru a evita mulţimile şi pentru a atrage un minimum de atenţie, ei au trecut prin Gerasa şi Philadelphia. Iisus a interzis apostolilor să propovăduiască public pe parcursul acestei călătorii; el nu le-a permis nici să propovăduiască sau să predice pe durata şederii lor la Ierusalim. Ei au sosit în Bethania, lângă Ierusalim, târziu în seara de miercuri, 6 aprilie. Ei s-au oprit numai pentru o noapte la Lazăr, Marta şi Maria, dar, din ziua următoare, ei s-au despărţit. Iisus a rămas cu Ioan la un credincios pe nume Simon, vecin cu Lazăr din Bethania. Iuda Iscariotul şi Simon Zelotul s-au oprit la nişte prieteni din Ierusalim, pe când ceilalţi apostoli şedeau doi câte doi în diferite case."
                },
                {
                    "par_ref": "152:7.2",
                    "par_pageref": "1706.3",
                    "par_content": "În timpul acestui Paşte, Iisus nu a pătruns decât o singură dată în Ierusalim, şi aceasta cu prilejul marii zile a sărbătorii. Mulţi credincioşi din Ierusalim au ieşit din oraş sub conducerea lui Abner pentru a-l întâlni pe Iisus în Bethania. În cursul acestei şederi în Ierusalim, cei doisprezece au învăţat cât de mult sporeau sentimentele de amărăciune faţă de Maestrul lor. Ei au părăsit oraşul convinşi de iminenţă unei crize."
                },
                {
                    "par_ref": "152:7.3",
                    "par_pageref": "1706.4",
                    "par_content": "Duminică 24 aprilie, Iisus şi apostolii au plecat din Ierusalim către Betsaida trecând prin oraşele de coastă ale Ioppei, Cezareei şi Ptolemaidei. De acolo, ei au mers prin Rama şi Corazin către Betsaida unde au sosit vineri 29 aprilie. De îndată ce s-au întors, Iisus l-a trimis pe Andrei să ceară şefului sinagogii permisiunea de a lua cuvântul în ziua următoare, ziua de sabat, la slujba de după-amiază. Iisus ştia bine că aceasta era ultima dată când i se va permite să vorbească în sinagoga din Capernaum."
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "Evenimentele premergătoare crizei din Capernaum",
    "author": "Comisia Medianilor"
}