{
    "paper_index": 114,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "114:0",
            "pars": [
                {
                    "par_ref": "114:0.1",
                    "par_pageref": "1250.1",
                    "par_content": "CEI Prea Înalţi guvernează în împărăţiile oamenilor cu ajutorul multor forţe şi agenţi celeşti, dar în principal prin intermediul serafimilor."
                },
                {
                    "par_ref": "114:0.2",
                    "par_pageref": "1250.2",
                    "par_content": "Astăzi la prânz, lista de apel a îngerilor planetari, păzitori, precum şi de alt fel, de pe Urantia, cuprindea 501.234.619 cupluri de serafimi. Eu aveam sub ordinele mele două sute de oşti serafice - 597.196.800 cupluri serafice, ori 1.194.393.600 îngeri individuali. Totuşi, controlul nu a indicat decât 1.002.469.238. Urmează deci că 191.924.362 îngeri erau absenţi din această lume pentru servicii privind transporturile, mesajele sau moartea. (Pe Urantia există aproape tot atâţia heruvimi cât serafimi, şi sunt organizaţi într-un mod similar.)"
                },
                {
                    "par_ref": "114:0.3",
                    "par_pageref": "1250.3",
                    "par_content": "Serafimii şi heruvimii lor asociaţi se ocupă activ de detaliile guvernării supraumane a unei planete, în special pe lumile izolate în urma rebeliunii. Îngeri cu pricepere ajutaţi de mediani, funcţionează pe Urantia ca veritabili slujitori supramateriali care execută ordinele guvernatorului general rezident şi al tuturor asociaţilor şi subordonaţilor lui. În calitate de clasă, serafimii ocupă multe alte posturi în afară de cele de păzitor individual sau colectiv."
                },
                {
                    "par_ref": "114:0.4",
                    "par_pageref": "1250.4",
                    "par_content": "Urantia nu este privată de o supraveghere adecvată şi eficientă din partea conducătorilor sistemului ei, a constelaţiei ei şi a universului ei local, însă guvernarea ei planetară nu seamănă cu a nici unei alte lumi din sistemul Sataniei, nici chiar din tot Nebadonul. Caracterul unic al planului vostru de supraveghere se datorează numărului de împrejurări neobişnuite:"
                },
                {
                    "par_ref": "114:0.5",
                    "par_pageref": "1250.5",
                    "par_content": "1. Statutul de modificare a vieţii de pe Urantia."
                },
                {
                    "par_ref": "114:0.6",
                    "par_pageref": "1250.6",
                    "par_content": "2. Situaţia critică care rezultă din rebeliunea lui Lucifer."
                },
                {
                    "par_ref": "114:0.7",
                    "par_pageref": "1250.7",
                    "par_content": "3. Dezmembrările pricinuite de greşeala adamică."
                },
                {
                    "par_ref": "114:0.8",
                    "par_pageref": "1250.8",
                    "par_content": "4. Neregularităţile care decurg din faptul că Urantia a fost una dintre lumile de manifestare ale Suveranului Universului. Mihail din Nebadon este Prinţul Planetar al Urantiei."
                },
                {
                    "par_ref": "114:0.9",
                    "par_pageref": "1250.9",
                    "par_content": "5. Funcţiunea specială a celor douăzeci şi patru de directori planetari."
                },
                {
                    "par_ref": "114:0.10",
                    "par_pageref": "1250.10",
                    "par_content": "6. Instalarea pe planetă a unui circuit de arhangheli."
                },
                {
                    "par_ref": "114:0.11",
                    "par_pageref": "1250.11",
                    "par_content": "7. Desemnarea mai recentă, ca Prinţ Planetar vice-gerant, a lui Machiventa Melchisedec, întrupat odinioară pe Urantia."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "114:1",
            "pars": [
                {
                    "par_ref": "114:1.1",
                    "par_pageref": "1250.12",
                    "par_content": "Suveranitatea originară a Urantiei era în sarcina suveranului sistemului Sataniei. El a delegat-o mai întâi unei comisii mixte de Melchisedeci şi de Purtători ai Vieţii, iar acest grup a operat pe Urantia până la sosirea Prinţului Planetar numit în mod regulat. După căderea Prinţului Caligastia, în epoca rebeliunii lui Lucifer. Urantia nu a avut o relaţie sigură şi bine stabilită cu universul local şi cu diviziunile lui administrative până când Mihail nu a desăvârşit manifestarea sa în trup, când a fost proclamat Prinţ Planetar al Urantiei de către Uniunea de Zile. Această proclamare a fixat, în principiu pentru totdeauna, statutul lumii voastre în siguranţă, însă în practică, Fiul Creator Suveran nu a făcut nimic pentru a administra personal planeta, atâta doar că el a stabilit pe Ierusem comisia celor douăzeci şi patru de străvechi muritori ai Urantiei cu autoritatea de a-l reprezenta în guvernarea Urantiei şi a tuturor celorlalte planete în carantină ale sistemului. Un membru al consiliului se află acum în permanenţă pe Urantia ca guvernator general rezident."
                },
                {
                    "par_ref": "114:1.2",
                    "par_pageref": "1251.1",
                    "par_content": "Autoritatea vice-gerantului de a acţiona în locul lui Mihail ca Prinţ Planetar a fost recent conferită lui Machiventa Melchisedec, dar acest Fiu al universului local nu a luat nici cea mai mică măsură de a modifica regimul planetar actual al administratorilor succesivi ai guvernatorilor generali rezidenţi."
                },
                {
                    "par_ref": "114:1.3",
                    "par_pageref": "1251.2",
                    "par_content": "Este puţin probabil să se aducă vreo schimbare notabilă în guvernarea Urantiei în timpul prezentei dispensări, dacă Prinţul Planetar vice-gerant nu vine să îşi asume responsabilităţile lui titulare. Unii dintre asociaţii noştri socotesc că, într-un viitor apropiat, planul care constă în trimiterea pe Urantia a unuia dintre cei douăzeci şi patru de consilieri ca să activeze ca guvernator general va fi înlocuit prin sosirea oficială a lui Machiventa Melchisedec cu mandatul de vice-gerant al suveranităţii Urantiei. Ca Prinţ Planetar în exerciţiu, el va continua indubitabil să administreze planeta până la judecarea finală a rebeliunii lui Lucifer, şi probabil chiar şi până la epoca îndepărtată a ancorării planetei în lumină şi viaţă."
                },
                {
                    "par_ref": "114:1.4",
                    "par_pageref": "1251.3",
                    "par_content": "Unii cred că Machiventa nu va veni să ia personal în mână treburile Urantiei înainte de sfârşitul prezentei distribuiri. Alţii susţin că Prinţul vice-gerant nu poate veni, ca atare, înainte ca Mihail să revină pe Urantia, aşa cum a promis pe când era încă în trup. Încă alţii, inclusiv povestitorul, se aşteaptă ca Melchisedec să apară oricând din nou."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "114:2",
            "pars": [
                {
                    "par_ref": "114:2.1",
                    "par_pageref": "1251.4",
                    "par_content": "Încă din epoca efuziunii lui Mihail pe lumea voastră, conducerea generală a Urantiei a fost încredinţată pe Ierusem unui grup special compus din douăzeci şi patru de urantieni de odinioară. Calificările pentru a face parte din această comisie ne sunt necunoscute, dar noi am constatat că cei care au devenit membri ai ei au contribuit cu toţii la extinderea suveranităţii Supremului în sistemul Sataniei. Prin natură, ei erau toţi adevăraţi conducători atunci când operau pe Urantia. În afară de Machiventa Melchisedec, aceste calităţi de conducători au fost şi mai sporite de experienţa lumii locuinţelor şi completate prin pregătirea cetăţeniei Ierusemului. Nominalizările membrilor consiliului celor douăzeci şi patru sunt propuse de cabinetul lui Lanaforge, sprijinite de cei Prea Înalţi ai Edentiei, aprobate de Santinela Afectată a Ierusemului şi decise de Gabriel din Salvington conform ordinelor lui Mihail. Membrii numiţi temporar au exact aceleaşi prerogative ca şi membrii permanenţi ai acestei comisii de supraveghetori speciali."
                },
                {
                    "par_ref": "114:2.2",
                    "par_pageref": "1251.5",
                    "par_content": "Acest consiliu de administratori planetari se ocupă cu precădere de supravegherea activităţilor Urantiei care rezultă din faptul că Mihail a efectuat manifestarea sa finală. Membrii săi sunt menţinuţi în contact strâns şi imediat cu Mihail, graţie activităţilor de legătură ale unei Strălucite Stele de Seară, aceeaşi fiinţă care l-a servit pe Iisus în timpul întregii sale manifestări de muritor."
                },
                {
                    "par_ref": "114:2.3",
                    "par_pageref": "1252.1",
                    "par_content": "În prezent, Ioan pe care l-aţi numit „Botezătorul” este cel care prezidă atunci când consiliul este în sesiune pe Ierusem, dar cel care este, de drept, şef al consiliului este Santinela Afectată a Sataniei, reprezentantul direct şi personal al Inspectorului Asociat al Salvingtonului şi al Agentului Executiv Suprem al Orvontonului."
                },
                {
                    "par_ref": "114:2.4",
                    "par_pageref": "1252.2",
                    "par_content": "Membrii acestei aceeaşi comisii de străvechi Urantieni activează totodată cu titlu consultativ ca supervizori ai altor treizeci şi şase de lumi ale sistemului izolate prin rebeliune. Ei fac un foarte preţios serviciu menţinându-l pe Lanaforge, Suveranul Sistemic, în contact strâns şi plin de compasiune cu treburile acestor planete, care încă rămân mai mult sau mai puţin sub supracontrolul Părinţilor Constelaţiei Norlatiadekului. Cu titlu individual, aceşti douăzeci şi patru de consilieri se duc frecvent pe fiecare dintre planetele în carantină, şi mai ales pe Urantia."
                },
                {
                    "par_ref": "114:2.5",
                    "par_pageref": "1252.3",
                    "par_content": "Fiecare dintre celelalte lumi izolate posedă o comisie consultativă similară şi mai mult sau mai puţin numeroasă de membri care le-au locuit altădată, dar aceste alte comisii sunt subordonate unui grup de douăzeci şi patru de străvechi ai Urantiei. Membrii acestui grup se interesează aşadar de toate fazele progresului uman de pe fiecare dintre lumile în carantină ale Sataniei, dar ei se ocupă în special şi în particular de bunăstarea şi de înaintarea raselor umane ale Urantiei. Într-adevăr, ei nu supraveghează direct treburile nici unei planete în afară de Urantia, şi nici chiar acolo, autoritatea lor nu este completă, făcând excepţie în anumite domenii preocupate cu supravieţuirea muritorilor."
                },
                {
                    "par_ref": "114:2.6",
                    "par_pageref": "1252.4",
                    "par_content": "Nimeni nu ştie cât timp vor continua în prezentul lor statut aceşti douăzeci şi patru de consilieri ai Urantiei, detaşaţi de programul regulat de activităţi universale. Fără nici o îndoială, ei îşi vor continua serviciul lor prezent până când se va produce, în statutul planetar, o schimbare precum sfârşitul unei dispensări, deplina preluare de putere de către Machiventa Melchisedec, judecata finală a rebeliunii lui Lucifer sau reapariţia lui Mihail pe lumea efuziunii lui finale. Prezentul guvernator general rezident al Urantiei înclină să creadă că toţi, în afară de Machiventa, ar putea fi eliberaţi pentru ascensiunea către Paradis, de îndată ce sistemul Sataniei va fi restabilit în circuitele constelaţiei. Totuşi, sunt curente şi alte opinii."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "114:3",
            "pars": [
                {
                    "par_ref": "114:3.1",
                    "par_pageref": "1252.5",
                    "par_content": "La fiecare sută de ani a timpului Urantiei, corpul celor douăzeci şi patru de supraveghetori planetari ai Ierusemului desemnează unul dintre membrii săi pentru a rămâne pe lumea voastră şi a activa ca delegat executiv, ca guvernator general rezident. În epoca în care se pregăteau aceste relatări, acest agent executiv a fost schimbat, şi al douăzecilea care să asigure acest serviciu l-a înlocuit pe al nouăsprezecelea. Numele prezentului supraveghetor planetar nu vă este comunicat, tocmai din cauza tendinţei excesive a muritorilor de a-i venera, chiar şi de a-i deifica, pe compatrioţii lor extraordinari şi pe superiorii lor supraumani."
                },
                {
                    "par_ref": "114:3.2",
                    "par_pageref": "1252.6",
                    "par_content": "Guvernatorul general rezident nu are nici o autoritate personală efectivă pentru a dirija treburile lumii, decât în calitate de reprezentant al celor douăzeci şi patru de consilieri ai Ierusemului. El activează în calitate de coordonator al administraţiei supraumane; el este şeful respectat şi conducătorul universal recunoscut al fiinţelor celeste care îşi exercită funcţia pe Urantia. Toate ordinele de oştiri îngereşti îl consideră ca fiind directorul lor coordonator, în timp ce medianii reuniţi (de pe când 1-2-3 primul a plecat pentru a deveni unul dintre cei douăzeci şi patru de consilieri) îi consideră pe guvernatorii generali succesivi ca pe părinţii lor planetari."
                },
                {
                    "par_ref": "114:3.3",
                    "par_pageref": "1253.1",
                    "par_content": "Deşi guvernatorul general nu posedă autoritate efectivă şi personală asupra planetei, el comunică în fiecare zi zeci de ordonanţe şi decizii, care sunt acceptate ca finale de toate personalităţile interesate. El ţine mult mai mult de un consilier patern decât de un conducător tehnic. Sub anumite raporturi, el operează aşa cum ar face-o un Prinţ Planetar, dar administrarea sa se apropie mai mult de acea a Fiilor Materiali."
                },
                {
                    "par_ref": "114:3.4",
                    "par_pageref": "1253.2",
                    "par_content": "Guvernul Urantiei este reprezentat în consiliile Ierusemului potrivit unui aranjament conform căruia guvernatorul general, revenind pentru a servi, rămâne în calitate de membru temporar al cabinetului Prinţilor Planetari ai Suveranului Sistemic. Când Machiventa a fost desemnat ca Prinţ vice-gerant, era de aşteptat ca el să îşi ia imediat locul în consiliul Prinţilor Planetari din Satania, dar până acum, el nu a făcut nici un gest în acest sens."
                },
                {
                    "par_ref": "114:3.5",
                    "par_pageref": "1253.3",
                    "par_content": "Guvernul supramaterial al Urantiei nu menţine relaţii organice foarte strânse cu unităţile superioare ale universului local. Într-un sens, guvernatorul general rezident reprezintă Salvingtonul precum şi Ierusemul, de vreme ce el acţionează în numele celor douăzeci şi patru de consilieri care îl reprezintă direct pe Mihail şi pe Gabriel; iar guvernatorul planetar, fiind un cetăţean al Ierusemului, poate să opereze ca purtător de cuvânt al Suveranului Sistemului. Autorităţile constelaţiei sunt reprezentate direct de un Fiu Vorondadek, observatorul Edentiei."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "114:4",
            "pars": [
                {
                    "par_ref": "114:4.1",
                    "par_pageref": "1253.4",
                    "par_content": "Suveranitatea Urantiei este şi mai complicată de faptul că altădată, la puţină vreme după rebeliunea planetară, guvernul Norlatiadekului a luat iniţiativa discreţionară de a exercita autoritatea planetară. Pe Urantia se mai găseşte încă un Fiu Vorondadek, observator pentru Preaînalţii Edentiei şi, în absenţa acţiunii directe din partea lui Mihail, însărcinat al suveranităţii planetare. Prezentul Preaînalt observator (şi cândva regent) este al douăzeci şi treilea aflat astfel în serviciu pe Urantia."
                },
                {
                    "par_ref": "114:4.2",
                    "par_pageref": "1253.5",
                    "par_content": "Anumite grupuri de probleme planetare rămân încă sub controlul Prea Înalţilor Edentiei, jurisdicţia lor fiind exercitată în timpul rebeliunii lui Lucifer. Un fiu Vorondadek, observatorul Norlatiadekului, este cel care exercită autoritatea în aceste chestiuni şi menţine relaţii consultative foarte strânse cu supraveghetorii planetari. Comisarii rasiali sunt foarte activi pe Urantia, şi diverşii şefi ai grupurilor lor sunt informal ataşaţi observatorului Vorondadek rezident, care joacă, după ei, un rol de director consultativ."
                },
                {
                    "par_ref": "114:4.3",
                    "par_pageref": "1253.6",
                    "par_content": "În caz de criză, acest fiu Vorondadek al Edentiei, care ocupă actualmente un post de observaţie, ar fi şeful efectiv şi suveran al guvernului, dar nu şi pentru anumite chestiuni pur spirituale. (În aceste probleme exclusiv spirituale şi în anumite chestiuni pur personale, autoritatea supremă pare cuvenită de drept arhanghelului comandant ataşat cartierului general divizionar al ordinului de arhangheli recent stabilit pe Urantia.)"
                },
                {
                    "par_ref": "114:4.4",
                    "par_pageref": "1253.7",
                    "par_content": "Un Preaînalt observator se bucură de puterea discreţionară de a lua în mână guvernarea planetară în vremurile de criză gravă, iar analele relatează că acesta a fost cazul de treizeci de ori în istoria Urantiei. În aceste epoci, Preaînaltul Observator activează ca Preaînalt regent. El exercită atunci o autoritate indiscutabilă asupra tuturor miniştrilor şi administratorilor care îşi au reşedinţa pe planetă, făcând excepţie numai organizaţia divizionară a arhanghelilor."
                },
                {
                    "par_ref": "114:4.5",
                    "par_pageref": "1253.8",
                    "par_content": "Regenţele Vorondadekilor nu sunt specifice planetelor izolate după rebeliune, căci Preaînalţii pot să intervină în orice clipă în chestiunile lumilor locuite, interpunând înţelepciunea superioară a conducătorilor constelaţiei în treburile regatelor oamenilor."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "114:5",
            "pars": [
                {
                    "par_ref": "114:5.1",
                    "par_pageref": "1254.1",
                    "par_content": "Administrarea actuală a Urantiei este într-adevăr greu de descris. Nu există guvernare oficială definită după liniile organizării universului, cu departamente legislative, executive şi judiciare separate. Cei douăzeci şi patru de consilieri formează grupul care se apropie cel mai mult de ramura legislativă a guvernului planetar. Guvernatorul general este un conducător executiv provizoriu şi consultativ, Preaînaltul observator având drept de veto. Nici o putere judecătorească nu operează pe planetă cu o autoritate absolută - nu există decât comisii de conciliere."
                },
                {
                    "par_ref": "114:5.2",
                    "par_pageref": "1254.2",
                    "par_content": "Prin consimţământ reciproc, majoritatea problemelor care implică serafimi şi mediani este tranşată de guvernatorul general. Totuşi, în afara cazului în care guvernatorul general exprimă ordinele celor douăzeci şi patru de consilieri, ordonanţele sale sunt toate supuse apelului pe lângă comisiile de conciliere, pe lângă autorităţile locale constituite pentru funcţionarea planetară sau chiar şi pe lângă Suveranul Sistemic al Sataniei."
                },
                {
                    "par_ref": "114:5.3",
                    "par_pageref": "1254.3",
                    "par_content": "Absenţa statului-major al unui Prinţ Planetar şi a regimului material al unui Fiu şi al unei Fiice Adamici este parţial compensat de ajutorul special al serafimilor şi de serviciile excepţionale ale medianilor. Absenţa Prinţului Planetar este eficient compensată de prezenţa triunică a arhanghelilor, a Preaînaltului observator, precum şi a guvernului general."
                },
                {
                    "par_ref": "114:5.4",
                    "par_pageref": "1254.4",
                    "par_content": "Acest guvern planetar, organizat de o manieră mai degrabă vagă şi oarecum personală, este mai eficient decât s-a prevăzut, datorită câştigului de timp adus de asistenţa arhanghelilor şi de circuitul lor mereu disponibil şi atât de adesea utilizat în caz de urgenţă planetară sau de dificultăţi administrative. Din punct de vedere tehnic, planeta este încă spiritual izolată în circuitele Norlatiadekului, însă, în caz de urgenţă, se poate acum evita această piedică folosind circuitul arhanghelilor. Bineînţeles, izolarea planetară are puţină importanţă pentru muritorii individuali de când Spiritul Adevărului a fost răspândit peste fiecare trup, cu o mie nouă sute de ani în urmă."
                },
                {
                    "par_ref": "114:5.5",
                    "par_pageref": "1254.5",
                    "par_content": "Fiecare zi administrativă de pe Urantia începe printr-o întrunire consultativă la care asistă guvernul general, conducătorul planetar al arhanghelilor, Preaînaltul observator, supranafimul supervizor, şeful Purtătorilor Vieţii rezidenţi şi ai oaspeţilor invitaţi dintre Fiii înălţaţi ai universului sau dintre anumiţi vizitatori-studenţi care se află în acel moment pe planetă."
                },
                {
                    "par_ref": "114:5.6",
                    "par_pageref": "1254.6",
                    "par_content": "Cabinetul administrativ direct al guvernului general se compune din doisprezece serafimi, conducătorii în exerciţiu ai celor douăsprezece grupuri de îngeri speciali care operează ca directori supraumani imediaţi ai progresului şi ai stabilităţii planetare."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "114:6",
            "pars": [
                {
                    "par_ref": "114:6.1",
                    "par_pageref": "1254.7",
                    "par_content": "Când primul guvernator general a sosit pe Urantia odată cu manifestarea Spiritului Adevărului, el era însoţit de douăsprezece grupuri de serafimi speciali, diplomaţi ai Serafingtonului, care au fost imediat însărcinaţi cu anumite servicii planetare particulare. Aceşti îngeri superiori sunt cunoscuţi sub numele de maeştri serafimi de supraveghere planetară. Separat de supracontrolul Preaînaltului observator, ei sunt sub îndrumarea imediată a guvernatorului general rezident."
                },
                {
                    "par_ref": "114:6.2",
                    "par_pageref": "1255.1",
                    "par_content": "În vreme ce operează sub supravegherea generală a guvernatorului general rezident, aceste douăsprezece grupuri de îngeri îşi primesc ordinele direct de la consiliul serafic al celor doisprezece conducători în exerciţiu ai fiecărui grup. Acest consiliu serveşte şi în calitate de cabinet voluntar pentru guvernatorul general rezident."
                },
                {
                    "par_ref": "114:6.3",
                    "par_pageref": "1255.2",
                    "par_content": "În calitate de conducător planetar al serafimilor, eu prezidez acest consiliu de şefi serafici. Eu sunt un supernafim voluntar de ordin primar, servind pe Urantia ca succesor al celui care a fost cândva şeful oştilor de îngeri ale planetei, şi care nu s-a prezentat la datorie în momentul secesiunii lui Caligastia."
                },
                {
                    "par_ref": "114:6.4",
                    "par_pageref": "1255.3",
                    "par_content": "Cele douăsprezece corpuri de maeştri serafimi de supraveghere planetară operează pe Urantia după cum urmează:"
                },
                {
                    "par_ref": "114:6.5",
                    "par_pageref": "1255.4",
                    "par_content": "1. *Îngerii epocii.* Ei sunt îngerii epocii în curs, grupul de dezlegare. Aceşti slujitori celeşti sunt însărcinaţi cu supravegherea şi cu dirijarea problemelor fiecărei generaţii, pentru ca ele să se insereze potrivit previziunilor în mozaicul perioadei pe durata căreia apar. Prezentul corp de îngeri ai epocii care servesc pe Urantia este al treilea grup afectat planetei în timpul prezentei dispensări."
                },
                {
                    "par_ref": "114:6.6",
                    "par_pageref": "1255.5",
                    "par_content": "2. *Îngerii progresului.* Aceşti serafimi au sarcina de a inaugura progresul evolutiv al vârstelor sociale succesive. Ei încurajează dezvoltarea tendinţei la progres, inerentă creaturilor evolutive. Ei lucrează fără încetare la stabilirea stării de lucruri aşa cum ar trebui să fie. Grupul care este acum la datorie este al doilea de acest ordin afectat planetei."
                },
                {
                    "par_ref": "114:6.7",
                    "par_pageref": "1255.6",
                    "par_content": "3. *Păzitorii religiei.* Ei sunt „îngerii Bisericilor” care luptă cu înflăcărare pentru ceea ce este şi pentru ceea ce a fost. Ei se străduiesc să menţină idealurile a ceea ce a supravieţuit, pentru a asigura siguranţa tranzitului valorilor morale dintre două epoci. Ei formează contraponderea îngerilor progresului, căutând constant să transfere, de la o generaţie la următoarea, valorile nepieritoare ale străvechilor structuri demodate, în modele noi, şi deci mai puţin cristalizate, de gândire şi de conduită. Aceşti îngeri susţin formele spirituale, dar nu sunt sursa sectarismului excesiv şi a absurdelor controverse sfâşietoare dintre persoanele fals religioase. Corpul acestor păzitori care funcţionează în prezent pe Urantia este al cincilea care serveşte astfel."
                },
                {
                    "par_ref": "114:6.8",
                    "par_pageref": "1255.7",
                    "par_content": "4. *Îngerii vieţii naţionale.* Ei sunt „îngerii cu trompete”, care dirijează înfăptuirile politice ale vieţii naţionale de pe Urantia. Grupul care asigură în prezent supracontrolul relaţiilor internaţionale este al patrulea de acest fel servind pe planetă. În particular prin intermediul acestei diviziuni serafice „domnesc cei Prea Înalţi în regatele oamenilor”."
                },
                {
                    "par_ref": "114:6.9",
                    "par_pageref": "1255.8",
                    "par_content": "5. *Îngerii raselor.* Ei lucrează la conservarea raselor evolutive ale timpului, fără a ţine seama de încurcăturile lor politice şi de grupările religioase. Pe Urantia, se găsesc rămăşiţele a nouă rase umane care s-au contopit şi s-au combinat pentru a forma popoarele din timpurile moderne. Aceşti serafimi ataşaţi raselor sunt strâns asociaţi serviciului comisarilor rasiali. Grupul lor care locuieşte în prezent pe Urantia este corpul originar afectat planetei la puţin timp după ziua Rusaliilor."
                },
                {
                    "par_ref": "114:6.10",
                    "par_pageref": "1255.9",
                    "par_content": "6. *Îngerii viitorului.* Ei sunt îngerii proiectelor, care prevăd o epocă viitoare şi fac planuri pentru realizarea a ceea ce este mai bun dintr-o nouă epocă de reglementare în progres. Ei sunt arhitecţii erelor succesive. Grupul care este acum pe planetă a funcţionat ca atare de la începerea prezentei dispensări."
                },
                {
                    "par_ref": "114:6.11",
                    "par_pageref": "1256.1",
                    "par_content": "7. *Îngerii iluminării.* Urantia primeşte în prezent ajutorul celui de-al treilea ei corp de serafimi consacraţi dezvoltării educaţiei planetare. Aceşti îngeri se ocupă de instruirea mentală şi morală a indivizilor, a familiilor, a grupurilor, a şcolilor, a comunităţilor, a naţiunilor, precum şi a tuturor raselor."
                },
                {
                    "par_ref": "114:6.12",
                    "par_pageref": "1256.2",
                    "par_content": "8. *Îngerii sănătăţii.* Ei sunt slujitori serafici însărcinaţi cu ajutarea agenţilor umani consacraţi promovării sănătăţii şi prevenirii bolilor. Prezentul corp este al şaselea grup care serveşte astfel pe parcursul prezentei dispensări."
                },
                {
                    "par_ref": "114:6.13",
                    "par_pageref": "1256.3",
                    "par_content": "9. *Serafimii căminului.* Urantia beneficiază în acest moment de serviciile celui de-al cincilea grup al acestui ordin de slujitori îngereşti consacraţi păstrării şi avansării vieţii căminelor, instituţia fundamentală a civilizaţiei umane."
                },
                {
                    "par_ref": "114:6.14",
                    "par_pageref": "1256.4",
                    "par_content": "10. *Îngerii industriei.* Acest grup serafic se ocupă de stimularea dezvoltării industriale şi de ameliorarea condiţiilor economice printre popoarele Urantiei. El a fost înlocuit de şapte ori de la manifestarea lui Mihail."
                },
                {
                    "par_ref": "114:6.15",
                    "par_pageref": "1256.5",
                    "par_content": "11. *Îngerii recreaţiei.* Ei sunt serafimii care stimulează valorile jocului, ale umorului şi ale odihnei. Ei caută mereu să ridice nivelul de divertisment al oamenilor şi să promoveze astfel folosirea cea mai profitabilă a răgazului oamenilor. Prezentul corp este al treilea de acest ordin care slujeşte pe Urantia."
                },
                {
                    "par_ref": "114:6.16",
                    "par_pageref": "1256.6",
                    "par_content": "12. *Îngerii serviciului suprauman.* Ei sunt îngerii, serafimii însărcinaţi cu slujirea tuturor celorlalte vieţi supraumane, temporare sau permanente de pe planetă. Acest corp a servit de la începerea prezentei dispensări."
                },
                {
                    "par_ref": "114:6.17",
                    "par_pageref": "1256.7",
                    "par_content": "Când aceste grupuri de maeştri serafimi au opţiuni diferite în materie de politică sau de procedură planetară, diferendele lor sunt în general arbitrate de guvernatorul general; toate ordonanţele acestuia din urmă sunt însă supuse apelului, potrivit naturii şi gravităţii chestiunilor implicate în dezacord."
                },
                {
                    "par_ref": "114:6.18",
                    "par_pageref": "1256.8",
                    "par_content": "Nici unul dintre aceste grupuri îngereşti nu exercită control direct sau arbitrar asupra domeniilor afectării lor. Ele nu pot controla în întregime problemele câmpurilor lor de acţiune respective, dar le este îngăduit să manipuleze condiţiile planetare şi să asocieze circumstanţele astfel încât să influenţeze favorabil sferele de activitate umană de care sunt ataşaţi, şi ei chiar realizează acest lucru."
                },
                {
                    "par_ref": "114:6.19",
                    "par_pageref": "1256.9",
                    "par_content": "Maeştrii serafimi de supraveghere planetară folosesc numeroase dispozitive pentru a-şi executa misiunile. Ei operează în calitate de centre de schimb pentru idei, ca focalizatori pentru minte şi ca promotori de proiecte. Ei sunt incapabili să introducă concepte noi şi mai elevate în mintea umană, dar acţionează adesea pentru intensificarea unui ideal deja apărut în intelectul uman."
                },
                {
                    "par_ref": "114:6.20",
                    "par_pageref": "1256.10",
                    "par_content": "În afară de aceste numeroase mijloace de acţiune pozitivă, maeştrii serafimi asigură progresul planetar contra pericolelor vitale prin mobilizarea, prin pregătirea şi prin menţinerea corpurilor de rezervă ale destinului. Principala funcţiune a acestor rezervişti este protejarea şi progresul evolutiv contra unei prăbuşiri. Ei reprezintă dispozitivul instalat de forţele celeste pentru a se înarma împotriva surprizelor; acest corp este garantul lor contra dezastrelor."
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "114:7",
            "pars": [
                {
                    "par_ref": "114:7.1",
                    "par_pageref": "1257.1",
                    "par_content": "Corpurile de rezervă ale destinului se compun din cei vii, bărbaţi şi femei, care au fost admişi în serviciul special al administraţiei supraumane a problemelor lumii. Acest corp cuprinde bărbaţi şi femei din fiecare generaţie, aleşi de îndrumătorii spirituali ai împărăţiei pentru a contribui la slujirea de îndurare şi de înţelepciune pe lângă copiii timpului de pe lumile evolutive. În executarea planurilor privitoare la ascensiune, regula generală este să începi să utilizezi această legătură a creaturilor volitive umane îndată ce ele sunt competente şi demne de a-şi asuma aceste responsabilităţi. În consecinţă, îndată ce bărbaţii şi femeile apar pe scena acţiunii temporare cu o capacitate mentală suficientă, cu un statut moral adecvat şi cu spiritualitatea cerută, ei sunt rapid ataşaţi grupului celest apropiat de personalităţi planetare cu titlu de agenţi umani de legătură, de asistenţi muritori."
                },
                {
                    "par_ref": "114:7.2",
                    "par_pageref": "1257.2",
                    "par_content": "Când fiinţele umane sunt alese ca protectoare ale destinului planetar şi devin indivizi-pivot în planurile urmărite de administratorii lumii, atunci conducătorul serafimilor planetari confirmă ataşamentul lor temporar faţă de corpul serafic, şi desemnează păzitorii personali ai destinului pentru a servi pe lângă aceşti muritori. Toţi aceşti rezervişti au Ajustori conştienţi de ei înşişi, şi cea mai mare parte dintre ei operează în cercurile cosmice superioare de înfăptuire intelectuală şi de realizare spirituală."
                },
                {
                    "par_ref": "114:7.3",
                    "par_pageref": "1257.3",
                    "par_content": "Muritorii tărâmului sunt aleşi, pentru a servi în corpul de rezervă al destinului pe lumile locuite, din următoarele motive:"
                },
                {
                    "par_ref": "114:7.4",
                    "par_pageref": "1257.4",
                    "par_content": "1. Capacitatea specială în a fi pregătiţi în taină pentru numeroasele misiuni de urgenţă posibile în conduita diverselor activităţi din treburile lumii."
                },
                {
                    "par_ref": "114:7.5",
                    "par_pageref": "1257.5",
                    "par_content": "2. Consacrarea sinceră faţă de o cauză socială, economică, politică, spirituală sau de alt fel, dublată de o bunăvoinţă pentru a servi fără răsplată şi fără semne de recunoştinţă umane."
                },
                {
                    "par_ref": "114:7.6",
                    "par_pageref": "1257.6",
                    "par_content": "3. Posedarea unui Ajustor al Gândirii înzestrat cu o extraordinară varietate de talente, şi care a avut probabil, înainte de a veni pe Urantia, experienţa de a fi înfruntat dificultăţile planetare şi de a fi luptat în situaţiile critice în care o lume era ameninţată."
                },
                {
                    "par_ref": "114:7.7",
                    "par_pageref": "1257.7",
                    "par_content": "Fiecare diviziune a serviciului celest planetar are dreptul la un corp de legătură compus din aceşti muritori care au statutul de rezervişti ai destinului. O lume locuită foloseşte în medie şaptezeci de corpuri ale destinului separate, care sunt în relaţie intimă cu conduita supraumană curentă a treburilor acestei lumi. Pe Urantia, există doisprezece corpuri de rezervă ale destinului, câte unul pentru fiecare dintre grupurile planetare de supraveghere serafică."
                },
                {
                    "par_ref": "114:7.8",
                    "par_pageref": "1257.8",
                    "par_content": "Cele douăsprezece grupuri urantiene de rezervişti ai destinului se compun din locuitori muritori ai sferei, care au fost formaţi pentru a ocupa numeroase poziţii cheie pe pământ şi sunt menţinuţi gata de acţiune în caz de urgenţă planetară. Ansamblul acestor corpuri cuprinde în prezent 962 de persoane. Corpul cel mai restrâns numără 41, iar cel mai numeros 172. Cu excepţia a mai puţin de douăzeci de personalităţi de contact, membrii acestui grup unic nu au deloc conştiinţa de a fi fost pregătiţi pentru a acţiona eventual în anumite crize planetare. Aceşti rezervişti muritori sunt aleşi de corpurile cărora ei le sunt respectiv ataşaţi; ei sunt totodată instruiţi şi pregătiţi în mintea lor profundă prin tehnica combinată a slujirii Ajustorului Gândirii şi a păzitorului serafic. Foarte adesea, numeroase alte personalităţi celeste participă la această instruire inconştient; în toată această pregătire specială, medianii fac servicii preţioase şi indispensabile."
                },
                {
                    "par_ref": "114:7.9",
                    "par_pageref": "1258.1",
                    "par_content": "Pe multe lumii, medianii secundari cel mai bine adaptaţi sunt capabili să stabilească în grade variabile contactul cu Ajustorii Gândirii ai anumitor muritori favorabil constituiţi, pătrunzând cu abilitate mintea în care locuieşte Ajustorul. (Tocmai printr-o astfel de combinaţie fortuită de adaptare cosmică au fost materializate prezentele revelaţii în limba engleză pe Urantia.) Asemenea muritori ai lumilor evolutive, care oferă posibilităţi de contact, sunt mobilizaţi în numeroase corpuri de rezervă. Într-o oarecare măsură, graţie acestor mici grupuri de personalităţi umane cu vederi către viitor se face că civilizaţia spirituală progresează, iar cei Prea Înalţi pot să domnească în regatele oamenilor. Bărbaţii şi femeile acestor corpuri de rezervă ale destinului au astfel diverse grade de contact cu Ajustorii lor cu ajutorul intermediar al creaturilor mediane; dar aceşti oameni sunt puţin cunoscuţi tovarăşilor lor, în afara rarelor crize sociale şi situaţii spirituale critice în care aceste personalităţi de rezervă acţionează pentru a împiedica prăbuşirea culturii evolutive sau stingerea luminii adevărului viu. Pe Urantia, aceşti rezervişti ai destinului nu au fost decât rareori scoşi în evidenţă în paginile istoriei umane."
                },
                {
                    "par_ref": "114:7.10",
                    "par_pageref": "1258.2",
                    "par_content": "Rezerviştii operează inconştient ca păstrători de cunoştinţe planetare esenţiale. De multe ori, la moartea unui rezervist, anumite date vitale ale minţii sunt transferate de la rezervistul care murea la un succesor mai tânăr prin intermediul unei legături între cei doi Ajustori ai Gândirii ai lor. Nu încape nici o îndoială că Ajustorii operează astfel, cu aceste corpuri de rezervă, în multe moduri care ne sunt necunoscute."
                },
                {
                    "par_ref": "114:7.11",
                    "par_pageref": "1258.3",
                    "par_content": "Pe Urantia, corpul de rezervă al destinului nu are conducător permanent, însă el îşi are propriile consilii permanente, care constituie organizaţia sa guvernamentală. Aceştia cuprind consiliul judecătoresc, consiliul autenticităţii istorice, consiliul legat de suveranitatea politică, şi multe altele. Din timp în timp, şi conform organizării corpurilor de rezervă, aceste consilii permanente au numit şefi (muritori) titulari ai întregului corp de rezervă pentru o funcţie specifică. Mandatul unor astfel de şefi rezervişti este în general o treabă de câteva ore, şi se limitează la executarea unei sarcini precise şi imediate."
                },
                {
                    "par_ref": "114:7.12",
                    "par_pageref": "1258.4",
                    "par_content": "În epoca adamiţilor şi a andiţilor, corpul de rezervă al Urantiei a atins efectivul lui maxim. El s-a a diminuat constant, în vreme ce sângele violet se dilua, şi a trecut printr-un minim în preajma zilei de Rusalii; încă de pe atunci, el a început să crească regulat."
                },
                {
                    "par_ref": "114:7.13",
                    "par_pageref": "1258.5",
                    "par_content": "(Corpul de rezervă cosmic al cetăţenilor Urantiei conştienţi de univers cuprinde în prezent peste o mie de muritori care au, cu privire la cetăţenia cosmică, o clarviziune care transcende pe departe sfera locuinţei lor terestre, însă îmi este interzis să dezvălui adevărata natură a funcţiei acestui grup excepţional de fiinţe umane vii.)"
                },
                {
                    "par_ref": "114:7.14",
                    "par_pageref": "1258.6",
                    "par_content": "Urantienii, care suferă o izolare spirituală relativă a lumii lor faţă de anumite circuite ale universului local, nu ar trebui să îngăduie acestei situaţii să le inducă un sentiment de abandon cosmic sau de orfelinat planetar. Există, pe planetă, o supraveghere supraumană foarte precisă şi eficientă a problemelor lumii şi a destinelor umane."
                },
                {
                    "par_ref": "114:7.15",
                    "par_pageref": "1258.7",
                    "par_content": "Este totuşi adevărat că, în cel mai bun caz, voi nu puteţi avea decât o slabă idee despre un guvern planetar ideal. Din vremurile de început ale Prinţului Planetar, Urantia a suferit de pe urma neîndeplinirii planului divin pregătit pentru creşterea sa mondială şi pentru dezvoltarea sa rasială. Lumile loiale ale Sataniei nu sunt guvernate ca şi Urantia. Cu toate acestea, în comparaţie cu celelalte lumi izolate, guvernul vostru planetar nu a făcut o impresie atât de proastă; se poate spune că este mai rău numai pe una sau două alte lumi, şi puţin mai bine pe alte câteva, dar majoritatea se găsesc pe picior de egalitate cu voi."
                },
                {
                    "par_ref": "114:7.16",
                    "par_pageref": "1259.1",
                    "par_content": "În universul local nimeni nu pare a şti când va lua sfârşit statutul instabil al administraţiei voastre planetare. Melchisedecii din Nebadon sunt înclinaţi să creadă că se vor produce puţine schimbări în guvernarea şi administrarea planetei până la cea de-a doua venire personală a lui Mihail pe Urantia. Este neîndoielnic că în momentul acela, dacă nu mai înainte, vor fi efectuate schimbări radicale în conducerea planetei. Cât despre natura acestor modificări în administrarea lumii, nimeni nu pare capabil de a emite nici măcar o ipoteză. În toată istoria lumilor locuite din universul Nebadonului, nu există precedent pentru un asemenea eveniment. Printre multele lucruri greu de înţeles privitoare la viitoarea guvernare a Urantiei, unul dintre cele mai importante este instalarea pe planetă a unui circuit şi a unui cartier general divizionar de arhangheli."
                },
                {
                    "par_ref": "114:7.17",
                    "par_pageref": "1259.2",
                    "par_content": "Lumea voastră izolată nu este uitată în consiliile universului. Urantia nu este un orfan cosmic stigmatizat de un păcat şi rupt, prin rebeliune, de vigilenta protecţie divină. De la Uversa până la Salvington, şi aşa mai departe coborând până la Ierusem, şi chiar şi urcând spre Havona şi Paradis, toată lumea ştie că noi suntem aici. Voi ceilalţi muritori, locuind în prezent pe Urantia, voi sunteţi tot atât de afectuos îndrăgiţi şi tot atât de fidel păziţi, şi chiar mai mult, ca şi cum sfera voastră nu ar mai fi fost niciodată trădată de un Prinţ Planetar fără credinţă. Rămâne veşnic adevărat că „Tatăl însuşi vă iubeşte”."
                },
                {
                    "par_ref": "114:7.18",
                    "par_pageref": "1259.3",
                    "par_content": "[Prezentat de un Conducător al Serafimilor staţionaţi pe Urantia]"
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "Guvernarea planetară a serafimilor"
}