{
    "paper_index": 105,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "105:0",
            "pars": [
                {
                    "par_ref": "105:0.1",
                    "par_pageref": "1152.1",
                    "par_content": "CHIAR şi pentru ordinele înalte de inteligenţe ale universului, infinitatea este doar parţial comprehensibilă, iar finalitatea realităţii este doar relativ inteligibilă. Când mintea umană încearcă să pătrundă misterul eternităţii al originii şi destinului a tot ceea ce este numit *real,* poate fi ajutată de o abordare a problemei care concepe eternitatea-infinitate ca o elipsă aproape nelimitată produsă de o cauză absolută şi care funcţionează în întregul cerc universal al acestei nesfârşite diversificări, căutând întotdeauna vreun potenţial al destinului absolut şi infinit."
                },
                {
                    "par_ref": "105:0.2",
                    "par_pageref": "1152.2",
                    "par_content": "Când intelectul muritor încearcă să sesizeze conceptul totalităţii realităţii, o astfel de minte finită se găseşte faţă în faţă cu infinitatea-realitate; totalitatea realităţilor *este* infinitate şi, prin urmare, nu poate fi niciodată pe deplin înţeleasă de o minte a cărei capacitate conceptuală este subinfinită."
                },
                {
                    "par_ref": "105:0.3",
                    "par_pageref": "1152.3",
                    "par_content": "Mintea umană nu are deloc posibilitatea să formeze un concept adecvat al existenţelor eterne, iar fără o astfel de înţelegere este imposibil să se descrie chiar şi conceptele noastre ale totalităţii realităţii. Cu toate acestea, putem încerca o astfel de prezentare, deşi ne dăm perfect de bine seama că propriile noastre concepte trebuie să fie supuse unei profunde deformări în procesul de traducere-modificare care le aduce la nivelul de înţelegere al minţii muritoare."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "105:1",
            "section_title": "1. Conceptul filozofic al lui EU SUNT",
            "pars": [
                {
                    "par_ref": "105:1.1",
                    "par_pageref": "1152.4",
                    "par_content": "Cauzalitatea primordială absolută este atribuită de filozofii universurilor Tatălui Universal operând ca EU SUNT infinit, etern şi absolut."
                },
                {
                    "par_ref": "105:1.2",
                    "par_pageref": "1152.5",
                    "par_content": "Prezentarea, pentru intelectul muritorilor, a acestei idei a unui EU SUNT infinit comportă numeroase riscuri, deoarece acest concept este atât de îndepărtat de înţelegerea experienţială umană încât implică serioase deformări ale înţelesului şi erori de concepţie în ceea ce priveşte valorile. Cu toate acestea, conceptul filozofic al lui EU SUNT oferă fiinţelor finite o bază pentru a încerca să abordeze înţelegerea parţială a originilor absolute şi a destinelor infinite. Însă, în toate tentativele noastre de elucidare a genezei şi dezvoltării realităţii, să precizăm cu claritate că, în toate semnificaţiile şi valorile raportându-se la personalitate, acest concept a lui EU SUNT este sinonim cu Prima Persoană a Deităţii, Tatăl Universal al tuturor personalităţilor. Acest postulat a lui EU SUNT nu este însă atât de clar identificabil în domeniile nedeificate ale realităţii universale."
                },
                {
                    "par_ref": "105:1.3",
                    "par_pageref": "1152.6",
                    "par_content": "*EU SUNT-ul este infinitul; EU SUNT-ul este de asemenea infinitatea.* Din punctul de vedere secvenţial al timpului, orice realitate îşi are originea în EU SUNT-ul infinit, a cărui existenţă solitară în eternitatea infinită trecută trebuie să fie primul postulat filozofic al unei creaturi finite."
                },
                {
                    "par_ref": "105:1.4",
                    "par_pageref": "1153.1",
                    "par_content": "Conceptul lui EU SUNT implică *infinitatea* necalificată, realitatea nediferenţiată a tot ceea ce ar putea fi vreodată în totalitatea realităţii infinite. În calitate de concept existenţial, EU SUNT-ul nu este nici deificat nici nedeificat, nici actual nici potenţial, nici personal nici impersonal, nici static nici dinamic. Infinitului nu i se poate aplica nici o calificare, cu excepţia afirmaţiei că EU SUNT-ul *este.* Postulatul filozofic al lui EU SUNT este un concept universal ceva mai dificil de înţeles decât acela al Necalificatului Absolut."
                },
                {
                    "par_ref": "105:1.5",
                    "par_pageref": "1153.2",
                    "par_content": "Pentru mintea finită, trebuie pur şi simplu să existe un început, şi cu toate că realitatea nu a avut niciodată un început real, ea manifestă către infinitate anumite realităţi de sursă. Situaţia de eternitate nereală, primordială, poate fi imaginată aproximativ după cum urmează. Într-un moment infinit îndepărtat şi ipotetic al eternităţii trecute, putem concepe că EU SUNT-ul era atât lucru cât şi ne-lucru, atât cauză cât şi efect, atât voinţă cât şi reacţie. În acel moment ipotetic al eternităţii, infinitatea nu prezenta nici un fel de diferenţiere. Infinitul este plin de Infinit, Infinitul înglobează Infinitul. Acesta este momentul static ipotetic al eternităţii, actualele sunt încă incluse în potenţialele lor, iar potenţialele nu au apărut încă în infinitatea lui EU SUNT. Cu toate acestea, chiar şi în această situaţie ipotetică, trebuie să admitem că există posibilitatea de voinţă prin sine."
                },
                {
                    "par_ref": "105:1.6",
                    "par_pageref": "1153.3",
                    "par_content": "Amintiţi-vă întotdeauna că înţelegerea omului în ceea ce-l priveşte pe Tatăl Universal reprezintă o experienţă personală. Dumnezeu, în calitate de Tată al vostru spiritual, poate fi înţeles de către voi şi de toţi ceilalţi muritori; în ceea ce priveşte însă *conceptul vostru experienţial de adorare a Tatălui Universal, el trebuie să rămână întotdeauna mai redus decât postulatul vostru filozofic al infinităţii Primei Surse-Centru, EU SUNT-ul.* Atunci când vorbim despre Tată, ne referim la Dumnezeu aşa cum poate fi înţeles de creaturile sale umile şi elevate, însă există o parte mult mai mare de Deitate care nu poate fi înţeleasă de creaturile Universului. Dumnezeu, Tatăl vostru şi al meu, este acea fază a Infinitului pe care o percepem în personalităţile noastre ca o realitate experienţială actuală, însă EU SUNT-ul rămâne întotdeauna ca ipoteza noastră, a tot ceea ce simţim că este imposibil de cunoscut în Prima Sursă-Centru. Până şi această ipoteză rămâne probabil foarte în urmă faţă de infinitatea nepătrunsă a realităţii originare."
                },
                {
                    "par_ref": "105:1.7",
                    "par_pageref": "1153.4",
                    "par_content": "Universul universurilor, cu mulţimile sale de personalităţi care îl locuiesc, este un organism imens şi complex, însă Prima Sursă-Centru este infinit mai complexă decât universurile şi personalităţile care au devenit reale ca răspuns la dispoziţiile sale voluntare. Când contemplaţi plini de veneraţie magnitudinea maestrului univers, opriţi-vă pentru a vă gândi că până şi această creaţie de neconceput nu poate fi mai mult decât o revelaţie parţială a Infinitului."
                },
                {
                    "par_ref": "105:1.8",
                    "par_pageref": "1153.5",
                    "par_content": "Infinitatea este într-adevăr îndepărtată de nivelul de experienţă al înţelegerii muritorilor, însă chiar şi în cadrul acestei vârstei pe Urantia, conceptele de Infinitate cresc, şi ele vor continua să crească pe parcursul carierelor voastre fără sfârşit care vor urma în viitorul etern. Infinitatea necalificată este lipsită de sens pentru creatura finită, însă infinitatea este capabilă de a limita pe sine şi ea este capabilă să exprime realitatea tuturor nivelelor de existenţă universală. Iar faţa pe care Infinitatea o întoarce către toate personalităţile universului este chipul unui Tată, Tatăl Universal al iubirii."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "105:2",
            "section_title": "2. EU SUNT ul triunic şi septuplu",
            "pars": [
                {
                    "par_ref": "105:2.1",
                    "par_pageref": "1153.6",
                    "par_content": "Luând în considerare geneza realităţii, ţineţi minte întotdeauna că întreaga realitate absolută este din eternitate şi nu are un început al existenţei. Prin realitate absolută înţelegem cele trei persoane existenţiale ale Deităţii, Insula Paradisului şi cele trei Absoluturi. Aceste şapte realităţi sunt eterne, de o manieră coordonată, independent de faptul că facem apel la limbajul temporal-spaţial pentru a prezenta fiinţelor umane originile lor secvenţiale."
                },
                {
                    "par_ref": "105:2.2",
                    "par_pageref": "1154.1",
                    "par_content": "Urmând descrierea cronologică a originilor realităţii, trebuie să existe un moment teoretic postulat al primei expresii volitive şi prima reacţie repercutantă în EU SUNT. În tentativele noastre de a descrie geneza şi generarea realităţii, acest stadiu poate fi conceput ca acela de autodiferenţiere a *Unului Infinit* de *Infinitudine,* însă postularea acestei relaţii duale trebuie să fie întotdeauna extinsă la o concepţie triunică prin recunoaşterea continuumului etern al *Infinităţii-* EU SUNT-ul."
                },
                {
                    "par_ref": "105:2.3",
                    "par_pageref": "1154.2",
                    "par_content": "Autometamorfoza lui EU SUNT culminează în multiplele diferenţieri ale realităţii deificate şi ale realităţii nedeificate, ale realităţii potenţiale şi actuale, precum şi ale anumitor alte realităţi care pot fi cu greu clasificate. Aceste diferenţieri ale EU SUNT-ului monist teoretic sunt etern integrate de relaţii simultane care apar în acelaşi EU SUNT- prerealitatea prepotenţială, preactuală, prepersonală, monotetică; această prerealitate, care este totuşi infinită, este relevată ca absolut în prezenţa Primei Surse - Centru şi ca personalitate în iubirea nelimitată a Tatălui Universal."
                },
                {
                    "par_ref": "105:2.4",
                    "par_pageref": "1154.3",
                    "par_content": "Prin aceste metamorfoze interne, EU SUNT-ul pune bazele unei relaţii septuple cu sine. Conceptul filozofic (timp) al EU SUNT-ului solitar şi conceptul de tranziţie (timp) al EU SUNT-ului ca triunic pot fi acum extinse pentru a cuprinde EU SUNT-ul ca septuplu. Această natură septuplă - sau cu şapte faze - poate fi cel mai bine sugerată în relaţie cu cele Şapte Absoluturi ale Infinităţii."
                },
                {
                    "par_ref": "105:2.5",
                    "par_pageref": "1154.4",
                    "par_content": "1. *Tatăl Universal.* EU SUNT tată al Fiului Etern. Este relaţia personalităţii primordiale a actualităţilor. Personalitatea absolută a Fiului face absolut faptului paternităţii lui Dumnezeu şi instituie filiaţia potenţială a tuturor personalităţilor. Această relaţie stabileşte personalitatea Infinitului şi consumă revelaţia sa spirituală în personalitatea Fiului Originar. Această fază a EU SUNT-ului poate fi parţial experimentată pe nivelele spirituale chiar şi de muritori care, deşi se află încă în timp, îl pot adora pe Tatăl nostru."
                },
                {
                    "par_ref": "105:2.6",
                    "par_pageref": "1154.5",
                    "par_content": "2. *Controlorul Universal-* EU SUNT cauză a Paradisului etern. Este relaţia impersonală primordială a actualităţilor, asocierea nespirituală originară. Tatăl Universal este Dumnezeu-ca-iubire; Controlorul Universal este Dumnezeu-ca-arhetip. Această relaţie stabileşte potenţialul formelor - configuraţia - şi determină maestrul arhetip al relaţiilor impersonale şi nespirituale, maestrul arhetip după care sunt făcute toate copiile."
                },
                {
                    "par_ref": "105:2.7",
                    "par_pageref": "1154.6",
                    "par_content": "3. *Creatorul Universal.* EU SUNT una cu Fiul Etern Această uniune a Tatălui şi a Fiului (în prezenţa Paradisului) iniţiază ciclul creativ, care este consumat în apariţia personalităţilor asociate şi a universului etern. Din punctul de vedere finit al muritorilor, realitatea începe cu adevărat odată cu apariţia în eternitate a creaţiei Havona. Acest act creativ al Deităţii este realizat de Dumnezeul Acţiunii şi prin el, care este în esenţă unitatea Tatălui-Fiu manifestată la toate nivelele actualului şi pentru ele. Acesta este motivul pentru care creativitatea divină este caracterizată în mod infailibil de unitate, iar această unitate este reflecţia exterioară a unicităţii absolute a dualităţii Tată-Fiu şi Trinităţii Tată-Fiu-Spirit."
                },
                {
                    "par_ref": "105:2.8",
                    "par_pageref": "1155.1",
                    "par_content": "4. *Sprijinul Infinit* EU SUNT asociabil cu sine. Este asocierea primordială a staticii şi potenţialelor realităţi. În această relaţie, toţi factorii calificaţi şi necalificaţi sunt compensaţi. Această fază a lui EU SUNT este mai bine înţeleasă ca Absolutul Universal - unificatorului Absolutului Deităţii şi al Absolutului Necalificat."
                },
                {
                    "par_ref": "105:2.9",
                    "par_pageref": "1155.2",
                    "par_content": "5. *Potenţialul infinit.* EU SUNT calificat prin sine. Este sistemul de referinţă al infinităţii, fiind martorul etern al faptului că EU SUNT-ul s-a limitat prin propria sa voinţă, şi ca urmare a acesteia a dobândit o exprimare de sine şi o revelare de sine sub formă triplă."
                },
                {
                    "par_ref": "105:2.10",
                    "par_pageref": "1155.3",
                    "par_content": "6. *Capacitatea Infinită.* EU SUNT static reactiv. Este matricea eternă, posibilitatea pentru orice expansiune cosmică viitoare. Această fază a lui EU SUNT este poate cel mai bine concepută ca prezenţă supergravitaţională a Absolutului Necalificat."
                },
                {
                    "par_ref": "105:2.11",
                    "par_pageref": "1155.4",
                    "par_content": "7. *Unul Universal al Infinităţii.* EU SUNT ceea ce EU SUNT. Este staza sau relaţia Infinităţii cu sine, faptul etern al realităţii infinităţii şi adevărul universal al infinităţii realităţii. În măsura în care această relaţie se poate discerne în calitate de personalitate, ea este relevată universurilor în Tatăl divin al oricărei personalităţi - chiar al personalităţii absolute. În măsura în care această relaţie este exprimabilă impersonal, universul ia contact cu ea în calitate de coerenţă absolută a purei energii şi a primului spirit în prezenţa Tatălui Universal. În măsura în care această relaţie se poate concepe ca un absolut, ea este revelată în primordialitatea Primei Surse-Centru; în ea trăim, ne mişcăm şi ne avem fiinţa cu toţii, de la creaturile spaţiului la cetăţenii Paradisului; iar acest lucru este la fel de adevărat în ceea ce-l priveşte pe maestrul univers cât şi pe ultimatonul infinitezimal, la fel de adevărat pentru ceea ce este să fie cât şi pentru ceea ce este şi pentru ceea ce a fost."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "105:3",
            "section_title": "3. Cele şapte absoluturi ale infinităţii",
            "pars": [
                {
                    "par_ref": "105:3.1",
                    "par_pageref": "1155.5",
                    "par_content": "Cele şapte relaţii primordiale în interiorul lui EU SUNT se eternizează sub aspectul celor şapte Absoluturi ale Infinităţii. Cu toate că descriem originile realităţii şi diferenţierile infinităţii printr-o secvenţă narativă, în realitate toate cele şapte Absoluturi sunt eterne în mod necalificat şi coordonat. S-ar putea ca pentru minţile creaturilor muritoare să fie necesar o concepere a începutului lor, însă această concepţie trebuie să fie întotdeauna dominată de realizarea faptului că cele şapte Absoluturi nu au început; ele sunt eterne şi au fost mereu astfel. Cele şapte Absoluturi reprezintă premisa realităţii. Ele au fost descrise în acest capitol după cum urmează:"
                },
                {
                    "par_ref": "105:3.2",
                    "par_pageref": "1155.6",
                    "par_content": "1. *Prima Sursă-Centru* Prima Persoană a Deităţii şi arhetipului primordial al nedeităţii, Dumnezeu, Tatăl Universal, Creator, controlor şi sprijin; iubire universală, spirit etern şi energie infinită; potenţial al tuturor potenţialurilor şi sursă a tuturor actualelor; stabilitate a oricărei statici şi dinamism al oricărei schimbări; sursă a arhetipurilor şi Tată al persoanelor. Colectiv, toate cele şapte Absoluturi echivalează cu infinitatea, însă Tatăl Universal însuşi este în realitate infinit."
                },
                {
                    "par_ref": "105:3.3",
                    "par_pageref": "1155.7",
                    "par_content": "2. *A Doua Sursă-Centru.* A Doua Persoană a Deităţii, Fiul Etern şi Originea; realităţile personalităţii absolute a lui EU SUNT şi fundament pentru realizarea-revelaţia a „EU SUNT-ului personalizat.” Nici o personalitate nu poate spera să atingă Tatăl Universal decât prin Fiul său Etern; personalitatea nu poate atinge nivelele spirituale ale existenţei fără acţiunea şi ajutorul acestui arhetip absolut al tuturor personalităţilor. În A Doua Sursă-Centru spiritul este necalificat, în timp ce personalitatea este absolută."
                },
                {
                    "par_ref": "105:3.4",
                    "par_pageref": "1156.1",
                    "par_content": "3. *Sursa-Centru a Paradisului.* Al doilea arhetip de realitate, Insula eternă a Paradisului; baza pentru realizarea-revelarea „forţei EU SUNT” şi fundaţia pentru stabilirea controlului gravitaţional în toate universurile. Faţă de toate realităţile actualizate, nespirituale, impersonale şi non-voliţionale, Paradisul este arhetipul absolut. La fel cum energia spirituală este pusă în legătură cu Tatăl Universal prin personalitatea absolută a Fiului-Mamă, tot astfel întreaga energie cosmică este reţinută în controlul gravitaţional al Primei Surse-Centru prin arhetipul absolut al Insulei Paradisului. Paradisul nu se află în spaţiu; spaţiul este cel care există relativ la Paradis, iar cronicitatea mişcării este determinată prin relaţia sa cu Paradisul. Insula eternă este absolut în repaus; toate celelalte energii organizate sau în curs de organizare sunt în perpetuă mişcare; în întregul spaţiu, doar prezenţa Absolutului Necalificat este liniştită, iar Necalificatul este coordonat cu Paradisul. Paradisul există în focarul spaţiului, Necalificatul îl penetrează, iar orice existenţă relativă îşi are fiinţa în interiorul acestui domeniu."
                },
                {
                    "par_ref": "105:3.5",
                    "par_pageref": "1156.2",
                    "par_content": "4. *A Treia Sursă-Centru.* A Treia Persoană a Deităţii, Autorul Comun; integrator infinit al energiilor cosmice ale Paradisului cu energiile spirituale ale Fiului Etern; coordonator perfect al mobilurilor voinţei şi ale mecanismelor forţei; unificator al întregii realităţi actuale şi în curs de actualizare. Prin grija numeroşilor săi copii, Spiritul Infinit revelează compasiunea Fiului Etern, operând în acelaşi timp ca manipulator infinit, care ţese perpetuu arhetipul Paradisului în energiile spaţiului. Acelaşi Autor Asociat, acest Dumnezeu al Acţiunii, reprezintă expresia perfectă a planurilor şi ţelurilor nelimitate ale Tatălui-Fiu, el însuşi acţionând în acelaşi timp ca sursă a minţii şi dispensator al intelectului pentru creaturile unui imens cosmos."
                },
                {
                    "par_ref": "105:3.6",
                    "par_pageref": "1156.3",
                    "par_content": "5. *Absolutul Deităţii.* Posibilităţile cauzale potenţial personale ale realităţii universale, totalitatea întregului potenţial al Divinităţii. Absolutul Deităţii califică în mod intenţionat realităţile necalificate, realităţile absolute şi realităţile nedeităţii. Absolutul Deităţii califică absolutul şi absolutizează calificatul, fiind iniţiatorul destinului."
                },
                {
                    "par_ref": "105:3.7",
                    "par_pageref": "1156.4",
                    "par_content": "6. *Absolutul Necalificat.* Static, reactiv şi pasiv; infinitatea cosmică nerevelată a lui EU SUNT; totalitatea realităţii nedeificate şi finalitatea întregului potenţial nepersonal. Spaţiul limitează funcţiunile Necalificatului, însă prezenţa Necalificatului este fără limite, infinită. Există un concept de periferie pentru maestrul univers, însă prezenţa Necalificatului este nelimitată; nici măcar eteritatea însăşi nu poate epuiza liniştea fără limite a acestui Absolut de nedeitate."
                },
                {
                    "par_ref": "105:3.8",
                    "par_pageref": "1156.5",
                    "par_content": "7. *Absolutul Universal* Unificator al deificatului şi nedeificatului; corelator al absolutului şi relativului. Absolutul Universal (fiind static, potenţial şi asociativ) compensează tensiunea dintre existenţialul etern şi ceea ce nu e împlinit."
                },
                {
                    "par_ref": "105:3.9",
                    "par_pageref": "1156.6",
                    "par_content": "Cele Şapte Absoluturi ale Infinităţii constituie începuturile realităţii. Privită de minţile muritoare, Prima Sursă-Centru ar apărea anterioară tuturor absoluturilor. Indiferent cât de util ar fi însă acest postulat, el este invalidat de coexistenţa în eternitate a Fiului, Spiritului, a celor trei Absoluturi şi a Insulei Paradisului."
                },
                {
                    "par_ref": "105:3.10",
                    "par_pageref": "1157.1",
                    "par_content": "Este un *adevăr* că Absoluturile sunt manifestări ale lui EU SUNT - Prima Sursă - Centru; este un *fapt* că aceste Absoluturi nu au avut niciodată un început, ci sunt eterne coordonate ale Primei Surse - Centru. Relaţiile absoluturilor în eternitate nu pot fi prezentate întotdeauna fără ca acest lucru să implice paradoxuri în limbajul timpului şi în modelele conceptuale ale spaţiului. Independent de orice confuzie referitoare la originea celor Şapte Absoluturi ale Infinităţii, este atât un fapt cât şi un adevăr că orice realitate este fondată pe existenţa lor eternă şi relaţiile lor de infinitate."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "105:4",
            "section_title": "4. Unitate, dualitate şi triunitate",
            "pars": [
                {
                    "par_ref": "105:4.1",
                    "par_pageref": "1157.2",
                    "par_content": "Filozofii universului postulează existenţa eternă a lui EU SUNT ca sursa primordială a întregii realităţi. Ei postulează în acelaşi timp autosegmentarea lui EU SUNT în şapte relaţii primare cu sine - cele şapte faze ale infinităţii. Şi, odată cu aceste presupuneri, ei formulează al treilea postulat - apariţia în eternitate a Celor Şapte Absoluturi ale Infinităţii şi eternizarea asocierilor duale ale celor şapte faze ale lui EU SUNT cu aceste şapte Absoluturi."
                },
                {
                    "par_ref": "105:4.2",
                    "par_pageref": "1157.3",
                    "par_content": "Autorevelarea lui EU SUNT procedează astfel din sinele static, trecând prin segmentarea lui însuşi şi relaţiile cu sine, pentru a ajunge la relaţii absolute - relaţii cu Absoluturile derivate din el însuşi. Dualitatea devine astfel existentă în asocierea eternă a celor Şapte Absoluturi ale Infinităţii cu septupla infinitate a fazelor autosegmentate ale EU SUNT-ului ce se autorevelează. Aceste relaţii duale, eternizându-se pentru universuri sub aspectul a şapte Absoluturi, fac eterne bazele fundamentale ale întregii realităţi universale."
                },
                {
                    "par_ref": "105:4.3",
                    "par_pageref": "1157.4",
                    "par_content": "S-a afirmat uneori că unitatea cauzează dualitatea, că dualitatea cauzează triunitatea, iar triunitatea este ancestrul etern al tuturor lucrurilor. Există, într-adevăr, trei mari categorii de relaţii primordiale, şi anume:"
                },
                {
                    "par_ref": "105:4.4",
                    "par_pageref": "1157.5",
                    "par_content": "1. *Relaţii de unitate.* Relaţii existente în interiorul lui EU SUNT când unitatea acestuia este concepută ca o autodiferenţiere triplă şi apoi septuplă."
                },
                {
                    "par_ref": "105:4.5",
                    "par_pageref": "1157.6",
                    "par_content": "2. *Relaţii de dualitate.* Relaţii existând între EU SUNT ca septuplu şi cele Şapte Absoluturi ale Infinităţii."
                },
                {
                    "par_ref": "105:4.6",
                    "par_pageref": "1157.7",
                    "par_content": "3. *Relaţii de triunitate.* Acestea reprezintă asocierile funcţionale ale celor Şapte Absoluturi ale Infinităţii."
                },
                {
                    "par_ref": "105:4.7",
                    "par_pageref": "1157.8",
                    "par_content": "Relaţiile de triunitate se ridică pe baze de dualitate, deoarece asocierile reciproce ale Absoluturilor sunt inevitabile. Astfel de asocieri triunitare eternizează potenţialul întregii realităţi; ele înglobează realitatea deificată şi realitatea nedeificată."
                },
                {
                    "par_ref": "105:4.8",
                    "par_pageref": "1157.9",
                    "par_content": "EU SUNT-ul este infinitatea necalificată în calitate de *Unitate.* Dualităţile eternizează *fundamentele* realităţii. Triunităţile exteriorizează realizarea infinităţii ca *funcţiune* universală."
                },
                {
                    "par_ref": "105:4.9",
                    "par_pageref": "1157.10",
                    "par_content": "Preexistenţialele devin existenţiale în cele şapte Absoluturi, iar existenţialele devin funcţionale în triunităţi, asocierile fundamentale ale Absoluturilor. Iar odată cu eternizarea triunităţilor, scena universală este pregătită - potenţialele sunt existente şi actualele sunt prezente - iar plenitudinea eternităţii este martoră la diversificarea energiei cosmice, răspândirea spiritului Paradisului şi dăruirea minţii împreună cu atribuirea personalităţii, în virtutea cărora toate aceste derivate ale Deităţii şi ale Paradisului sunt unificate în experienţă pe nivelul creaturii şi prin alte tehnici pe nivelul supracreaturii."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "105:5",
            "section_title": "5. Promulgarea realităţii finite",
            "pars": [
                {
                    "par_ref": "105:5.1",
                    "par_pageref": "1158.1",
                    "par_content": "La fel cum diversificarea originară a lui EU SUNT trebuie să fie atribuită unei voinţe inerente şi care se cuprinde pe sine, tot astfel promulgarea realităţii finite trebuie să fie imputată actelor volitive ale Deităţii Paradisului şi reacţiilor de ajustare ale triunităţilor funcţionale."
                },
                {
                    "par_ref": "105:5.2",
                    "par_pageref": "1158.2",
                    "par_content": "Înainte de deitizarea finitului s-ar părea că toate diversificările realităţii au avut loc pe nivele absolute; însă actul volitiv promulgând realitatea finită denotă o calificare a calităţii de a fi absolut şi implică apariţia relativităţilor."
                },
                {
                    "par_ref": "105:5.3",
                    "par_pageref": "1158.3",
                    "par_content": "Cu toate că prezentăm această expunere ca pe o secvenţă şi descriem apariţia istorică a finitului ca derivând direct din absolut, trebuie să ne amintim că transcedentalii au precedat şi succedat tot ceea ce este finit. În raport cu finitul, ultimităţile transcendentale sunt atât cauze cât şi împliniri."
                },
                {
                    "par_ref": "105:5.4",
                    "par_pageref": "1158.4",
                    "par_content": "Posibilitatea finită este inerentă Infinitului, însă transmutarea posibilităţii în probabilitate şi în inevitabilitate trebuie să fie atribuită voinţei libere existente prin sine a Primei Surse-Centru, activând toate asocierile triunităţii. Doar infinitatea voinţei Tatălui ar putea califica nivelul absolut al existenţei astfel încât să exteriorizeze un ultim sau să creeze un finit."
                },
                {
                    "par_ref": "105:5.5",
                    "par_pageref": "1158.5",
                    "par_content": "Odată cu apariţia realităţii relative şi calificate ia naştere un nou ciclu al realităţii - ciclul de creştere. Este o maiestuoasă debordare, mergând de la nivelele infinităţii către domeniul finitului, convergând mereu către Paradis şi Deitate căutând întotdeauna marile destine comensurabile cu o sursă infinită."
                },
                {
                    "par_ref": "105:5.6",
                    "par_pageref": "1158.6",
                    "par_content": "Aceste tranzacţii de neconceput marchează începutul istoriei universului, marchează venirea în existenţă a timpului însuşi. Pentru o creatură începutul finitului *este* geneza realităţii; privind din poziţia minţii creaturii, nu se poate concepe nici o realitate anterioară finitului. Această nouă realitate finită emergentă există sub două faze originale:"
                },
                {
                    "par_ref": "105:5.7",
                    "par_pageref": "1158.7",
                    "par_content": "1. *Maximele primare,* realitatea suprem perfectă, tipul havonian de univers şi de creaturi."
                },
                {
                    "par_ref": "105:5.8",
                    "par_pageref": "1158.8",
                    "par_content": "2. *Maximele secundare,* realitatea supremă făcută perfectă, tipul suprauniversal de creaturi şi de creaţie."
                },
                {
                    "par_ref": "105:5.9",
                    "par_pageref": "1158.9",
                    "par_content": "Cele două manifestări originale sunt deci: perfectul prin constituţie şi ceea ce a devenit perfect prin evoluţie. Cele două sunt coordonate în relaţii de eternitate, însă în limitele timpului ele par a fi diferite. Un factor de timp înseamnă creştere pentru ceea ce creşte. Finiturile secundare cresc, deci cei care cresc trebuie să apară ca incompleţi în timp. Însă aceste diferenţe, care sunt atât de importante de această parte a Paradisului, sunt inexistente în eternitate."
                },
                {
                    "par_ref": "105:5.10",
                    "par_pageref": "1158.10",
                    "par_content": "Ne referim la perfect şi la ceea ce a devenit perfect ca maxime primare şi secundare, însă mai există un tip de maxim. Trinitizarea şi alte relaţii între maximele primare şi maximele secundare e traduc prin apariţia *maximelor terţiare-* lucruri, semnificaţii şi valori care nu sunt nici perfecte nici făcute perfecte, fiind însă în acelaşi timp coordonate cu ambii factori ancestrali."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "105:6",
            "section_title": "6. Repercusiuni ale realităţii finite",
            "pars": [
                {
                    "par_ref": "105:6.1",
                    "par_pageref": "1159.1",
                    "par_content": "Întreaga promulgare a existenţelor finite reprezintă un transfer de la potenţiale la actuale în interiorul asocierilor absolute ale infinităţii funcţionale. Printre numeroasele repercusiuni ale actualizării creative a finitului, putem cita:"
                },
                {
                    "par_ref": "105:6.2",
                    "par_pageref": "1159.2",
                    "par_content": "1. *Reacţia deităţii,* apariţia a trei nivele de supremaţie experienţială: actualitatea supremaţiei spirituale-personale în Havona, potenţialul de supremaţie persoană-putere în marele univers în formare şi capacitatea pentru o funcţiune necunoscută a minţii experienţiale acţionând pe un nivel de supremaţie în viitorul maestru univers."
                },
                {
                    "par_ref": "105:6.3",
                    "par_pageref": "1159.3",
                    "par_content": "2. *Reacţia universului* implică o activare a planurilor arhitecturale pentru nivelul spaţial suprauniversal; această evoluţie progresează încă în întreaga structură fizică a celor şapte universuri."
                },
                {
                    "par_ref": "105:6.4",
                    "par_pageref": "1159.4",
                    "par_content": "3. *Reacţia creaturilor* la promulgarea realităţii finite se traduce prin apariţia fiinţelor perfecte de ordinul locuitorilor eterni ai Havonei şi ascensionalilor evolutivi perfecţionaţi venind din cele şapte suprauniversuri. Însă faptul de a atinge perfecţiunea prin experienţă evolutivă (creativă în timp) implică ceva-diferit-de-perfecţiune ca punct de plecare. În acest mod apare imperfecţiunea în creaţiile evolutive. Iar acesta este originea răului potenţial. Neadaptarea, dizarmonia şi conflictul, toate aceste lucruri sunt inerente creşterii evolutive, de la universurile fizice până la creaturile personale."
                },
                {
                    "par_ref": "105:6.5",
                    "par_pageref": "1159.5",
                    "par_content": "4. *Reacţia divinităţii* la imperfecţiunea inerentă întârzierilor în evoluţie se relevă în prezenţa compensatorie a Dumnezeului Septuplu, ale cărui activităţi integrează ceea ce este pe cale de perfecţionare, atât cu ceea ce este perfect cât şi cu ceea ce a devenit perfect. Această întârziere este inseparabilă de evoluţie, care este creativitate în timp. Din această cauză, precum şi din alte motive, forţa atotputernică a Supremului este fondată pe succesele divinităţi Dumnezeului Septuplu. Această întârziere face posibilă participarea creaturii în creaţia divină, permiţând personalităţilor creaturi să se asocieze cu Deitatea în atingerea dezvoltării maxime. Chiar şi mentalul material al creaturii muritoare devine astfel partener al Ajustorului divin în dualizarea sufletului nemuritor. Dumnezeul Septuplu oferă de asemenea tehnici pentru compensarea limitărilor experienţiale ale perfecţiunii inerente cât şi a limitărilor preascensionale ale imperfecţiunii."
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "105:7",
            "section_title": "7. Exteriorizarea Transcedentalilor",
            "pars": [
                {
                    "par_ref": "105:7.1",
                    "par_pageref": "1159.6",
                    "par_content": "Transcedentalii sunt subinfiniţi şi subabsoluţi, însă suprafiniţi şi supracreaţi. Transcedentalii se exteriorizează ca un nivel integrator legând supervalorile absoluturilor cu valorile maxime ale finiţilor. Din punctul de vedere al creaturilor, ceea ce este transcendental pare a se fi exteriorizat ca o consecinţă a finitului; din punctul de vedere al eternităţii, este o anticipare a finitului; iar alţii îl consideră un „preecou” al finitului."
                },
                {
                    "par_ref": "105:7.2",
                    "par_pageref": "1159.7",
                    "par_content": "Transcendent nu înseamnă neapărat o absenţă a dezvoltării, ci supraevolutiv în sens finit. El nu este nici neexperienţial, ci este o supraexperienţă în sensul în care creaturile înţeleg experienţa. Cea mai bună ilustrare a unui asemenea paradox este probabil universul central al perfecţiunii . Havona nu este pe deplin absolută - numai Insula Paradisului este cu adevărat absolută în sens „materializat.” Ea nu este nici o creaţie revolutivă finită, aşa cum sunt cele şapte suprauniversuri. Havona sete eternă, însă nu imuabilă, în sensul de a reprezenta un univers lipsit de creştere. Ea este locuită de creaturi (nativii Havonei) care nu au fost niciodată create efectiv, deoarece ele sunt existente în mod etern. Havona ilustrează astfel ceva care nu este tocmai finit, însă nici absolut. Havona joacă dealtfel rolul de tampon între Paradisul absolut şi creaţiile finite, ceea ce oferă un nou exemplu asupra funcţionării transcendentalilor. Havona însăşi nu este însă un transcendental - este Havona."
                },
                {
                    "par_ref": "105:7.3",
                    "par_pageref": "1160.1",
                    "par_content": "La fel cum Supremul este asociat cu elemente finite, tot astfel Ultimul este identificat cu transcedentalii. Însă cu toate că realizăm astfel o comparare a Supremului şi Ultimului, ele prezintă o diferenţiere ceva mai importantă decât aceea de grad; diferenţa este, de asemenea, calitativă. Ultimul este ceva mai mult decât un super-Suprem proiectat pe nivelul transcendental. Ultimul reprezintă toate acestea, însă şi ceva în plus: Ultimul este o exteriorizare de noi realităţi ale Deităţii, calificarea de noi faze a ceea ce, până atunci, era necalificat."
                },
                {
                    "par_ref": "105:7.4",
                    "par_pageref": "1160.2",
                    "par_content": "Printre realităţile asociate nivelului transcendental, le putem aminti pe următoarele:"
                },
                {
                    "par_ref": "105:7.5",
                    "par_pageref": "1160.3",
                    "par_content": "1. Deitatea prezenţă a Ultimului"
                },
                {
                    "par_ref": "105:7.6",
                    "par_pageref": "1160.4",
                    "par_content": "2. Conceptul maestrului univers"
                },
                {
                    "par_ref": "105:7.7",
                    "par_pageref": "1160.5",
                    "par_content": "3. Arhitecţii Universului Principal"
                },
                {
                    "par_ref": "105:7.8",
                    "par_pageref": "1160.6",
                    "par_content": "4. Cele două ordine de organizatori ai forţei Paradisului"
                },
                {
                    "par_ref": "105:7.9",
                    "par_pageref": "1160.7",
                    "par_content": "5. Anumite modificări ale puterii spaţiale"
                },
                {
                    "par_ref": "105:7.10",
                    "par_pageref": "1160.8",
                    "par_content": "6. Anumite valori ale spiritului"
                },
                {
                    "par_ref": "105:7.11",
                    "par_pageref": "1160.9",
                    "par_content": "7. Anumite semnificaţii ale mentalului"
                },
                {
                    "par_ref": "105:7.12",
                    "par_pageref": "1160.10",
                    "par_content": "8. Calităţi şi realităţi absonite"
                },
                {
                    "par_ref": "105:7.13",
                    "par_pageref": "1160.11",
                    "par_content": "9. Omnipotenţa, atotcunoaşterea şi omniprezenţa"
                },
                {
                    "par_ref": "105:7.14",
                    "par_pageref": "1160.12",
                    "par_content": "10. Spaţiul"
                },
                {
                    "par_ref": "105:7.15",
                    "par_pageref": "1160.13",
                    "par_content": "Putem imagina universul în care trăim astăzi ca existând pe nivele finite, transcendentale şi absolute. Aceasta este scena cosmică pe care se joacă drama nesfârşită a împlinirii personalităţii şi a metamorfozelor energiei."
                },
                {
                    "par_ref": "105:7.16",
                    "par_pageref": "1160.14",
                    "par_content": "Toate aceste realităţi multiple sunt unificate *absolut* de diversele triunităţi, *funcţional* de Arhitecţii Universului Principal, şi *relativ* de cei Şapte Maeştrii Spirite, coordonatorii subsupremi ai divinităţii Dumnezeului Septuplu."
                },
                {
                    "par_ref": "105:7.17",
                    "par_pageref": "1160.15",
                    "par_content": "Dumnezeul Septuplu reprezintă revelaţia personalităţii şi a divinităţii Tatălui Universal pentru creaturile de statut maxim şi submaxim, însă există alte relaţii septuple ale Primei Surse-Centru care nu corespund manifestării divinului slujitor spiritual al Dumnezeului care este spirit."
                },
                {
                    "par_ref": "105:7.18",
                    "par_pageref": "1160.16",
                    "par_content": "În eternitatea trecutului, forţele Absoluturilor, spiritele Deităţilor şi personalităţile Zeilor se mobilizează răspunzând voinţei autonome primordiale a voinţei autonome existând prin sine. Pe parcursul acestei vârste a universului, asistăm cu toţii la prodigioasele repercusiuni ale imensei panorame cosmice a manifestărilor subabsolute a potenţialurilor nelimitate ale tuturor acestor realităţi. Şi este perfect posibil ca diversificarea continuă a realităţii originare a Primei Surse-Centru să meargă înainte şi spre exterior epoci întregi, către întinderile îndepărtate şi de neconceput ale infinităţii absolute."
                },
                {
                    "par_ref": "105:7.19",
                    "par_pageref": "1161.1",
                    "par_content": "[Prezentat de un Melchizedek din Nebadon]"
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "Deitate şi realitate",
    "author": "Melchizedek"
}