{
    "paper_index": 103,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "103:0",
            "pars": [
                {
                    "par_ref": "103:0.1",
                    "par_pageref": "1129.1",
                    "par_content": "TOATE reacţiile cu adevărat religioase ale omului sunt garantate de devreme de serviciul adjutantului adorării şi sunt cenzurate de adjutantul înţelepciunii. Prima înzestrare supramental a omului este pusă în circuit de personalitatea sa în Sfântul Spirit de Spiritul Creativ al universului; şi, cu multă vreme înainte de manifestările Fiilor divini şi de consacrarea universală a Ajustorilor, această influenţă a acţionat la lărgirea punctului de vedere al oamenilor asupra eticii, a religiei şi a spiritualităţii. În urma manifestărilor Fiilor Paradisului, Spiritul Adevărului eliberat îşi aduce puternica sa contribuţie la creşterea capacităţii umane de percepere a adevărurilor religioase. Pe măsură ce evoluţia progresează pe o lume locuită, Ajustorii Gândirii participă din ce în ce mai mult la dezvoltarea tipurilor superioare de clarviziune religioasă umană. Ajustorul Gândirii este fereastra cosmică prin care o creatură finită poate avea, graţie credinţei, o privire de ansamblu asupra aspectelor sigure şi divine ale Deităţii nelimitate, Tatăl Universal."
                },
                {
                    "par_ref": "103:0.2",
                    "par_pageref": "1129.2",
                    "par_content": "Tendinţele religioase ale raselor umane sunt înnăscute; ele se manifestă universal şi au o origine aparent naturală; religiile primitive sunt întotdeauna evolutive în geneza lor. Pe măsură ce experienţa religioasă naturală continuă să progreseze, revelaţiile periodice ale adevărului vin să puncteze cursul evoluţiei planetare, care altminteri nu progresa decât lent."
                },
                {
                    "par_ref": "103:0.3",
                    "par_pageref": "1129.3",
                    "par_content": "Pe Urantia, se găsesc astăzi patru feluri de religii:"
                },
                {
                    "par_ref": "103:0.4",
                    "par_pageref": "1129.4",
                    "par_content": "1. Religia naturală sau evolutivă."
                },
                {
                    "par_ref": "103:0.5",
                    "par_pageref": "1129.5",
                    "par_content": "2. Religia supranaturală sau revelatoare."
                },
                {
                    "par_ref": "103:0.6",
                    "par_pageref": "1129.6",
                    "par_content": "3. Religia curentă sau practică, având un amestec variabil de religii naturale sau supranaturale."
                },
                {
                    "par_ref": "103:0.7",
                    "par_pageref": "1129.7",
                    "par_content": "4. Religiile filozofice, doctrine teologice elaborate de oameni sau concepute prin filozofie, şi create de raţiune."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "103:1",
            "pars": [
                {
                    "par_ref": "103:1.1",
                    "par_pageref": "1129.8",
                    "par_content": "Unitatea experienţei religioase printre membrii unui grup social sau rasial decurge din identitatea naturii fragmentelor de Dumnezeu care sălăşluiesc în indivizi. Acest divin din oameni este ceea ce dă naştere interesului generos pe care ei îl poartă altor oameni. Însă, datorită faptului că personalitatea este unică - doi muritori nu seamănă niciodată între ei - urmează că niciodată două fiinţe umane nu pot interpreta în aceiaşi manieră indicaţiile şi imboldurile spiritului divin care trăieşte în mintea lor. Membrii unui grup de muritori pot simţi o unitate spirituală, dar nu pot niciodată atinge uniformitatea filozofică. Această diversitate a interpretării gândirii şi a experienţei religioase este demonstrată de faptul că teologii şi filozofii celui de-al douăzecilea secol au formulat mai mult de cinci sute de definiţii diferite ale religiei. În realitate, fiecare fiinţă umană defineşte religia în termenii propriei sale interpretări întemeiate pe experienţa impulsurilor divine care emană din spiritul lui Dumnezeu care sălăşluieşte în ea. Această interpretare este în mod necesar unică şi complet diferită de filozofia religioasă a tuturor celorlalte fiinţe umane."
                },
                {
                    "par_ref": "103:1.2",
                    "par_pageref": "1130.1",
                    "par_content": "Când un muritor este în deplin acord cu filozofia religioasă a unui alt muritor, fenomenul indică faptul că aceste două fiinţe au avut o *experienţă religioasă* asemănătoare în ce priveşte materiile care se raportează la similitudinea lor de interpretare filozofică a religiei."
                },
                {
                    "par_ref": "103:1.3",
                    "par_pageref": "1130.2",
                    "par_content": "Deşi religia voastră este o chestiune de experienţă personală, este foarte important ca voi să fiţi determinaţi să cunoaşteţi un mare număr de alte experienţe religioase (diversele interpretări ale unor diferiţi muritori) pentru a împiedica ca viaţa voastră să devină egocentrică - îngustă, egoistă şi nesociabilă."
                },
                {
                    "par_ref": "103:1.4",
                    "par_pageref": "1130.3",
                    "par_content": "Raţionalismul nu are dreptate atunci când pretinde că religia este mai întâi şi întâi o credinţă primitivă în ceva, urmată apoi de căutarea de valori. Religia este înainte de toate o căutare de valori, care formulează apoi un sistem de crezuri interpretative. Este mult mai uşor ca oamenii să cadă de acord în privinţa unor valori religioase - în privinţa ţelurilor - decât în privinţa crezurilor - a interpretărilor. Aceasta explică cum se face că religia poate accepta valorile şi ţelurile, în vreme ce prezintă fenomenul derutant de a continua să admită sute de crezuri contradictorii - credo-uri. Aceasta explică şi de ce o persoană dată îşi poate continua experienţa religioasă în vreme ce abandonează sau modifică multe dintre crezurile ei religioase. Religia subzistă în ciuda schimbărilor revolutive din credinţele religioase. Nu teologia produce religia, ci religia este cea care dă naştere filozofiei teologice."
                },
                {
                    "par_ref": "103:1.5",
                    "par_pageref": "1130.4",
                    "par_content": "Faptul că persoanele religioase au crezut în multe lucruri eronate nu infirmă religia, căci ea este întemeiată pe recunoaşterea valorilor şi este validată de credinţa experienţei religioase personale. Religia se bazează aşadar pe experienţa şi pe gândirea religioasă; teologia, filozofia religiei, este o încercare onestă de a interpreta această experienţă; asemenea crezuri interpretative pot să fie juste sau false, sau ele pot fi un amestec de adevăr şi de eroare."
                },
                {
                    "par_ref": "103:1.6",
                    "par_pageref": "1130.5",
                    "par_content": "Faptul de a recunoaşte în mod conştient valorile spirituale este o experienţă care transcende ideaţia. Nici o limbă umană nu are cuvânt pentru a desemna „senzaţia”, „simţământul”, „intuiţia” sau „experienţa” pe care am ales-o pentru a denumi conştiinţa de Dumnezeu. Spiritul lui Dumnezeu care sălăşluieşte în om nu este personal - Ajustorul este prepersonal - dar acest Veghetor prezintă o valoare şi emană un parfum de divinitate care sunt personale în sensul cel mai elevat şi infinit al cuvântului. Dacă Dumnezeu nu ar fi cel puţin personal, el nu ar putea fi conştient, iar dacă nu ar fi conştient, el ar fi infrauman."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "103:2",
            "pars": [
                {
                    "par_ref": "103:2.1",
                    "par_pageref": "1130.6",
                    "par_content": "Religia este funcţională în mintea umană. Ea este realizată în experienţă înainte de a apărea în conştiinţa umană. Un copil există aproximativ cu nouă luni înainte de a face experienţa *naşterii.* Însă naşterea religiei nu este subită; este mai degrabă o ivire treptată. Totuşi, există mai devreme sau mai târziu o „zi a naşterii”. Nu intri în împărăţia cerului fără a fi „născut din nou” - născut din Spirit. Multe naşteri spirituale sunt însoţite de mari chinuri spirituale şi de tulburări psihologice pronunţate, după cum multe naşteri fizice sunt caracterizate prin „naşteri anevoioase” sau prin alte anomalii de „travaliu”. Alte naşteri spirituale reprezintă o creştere normală şi naturală a recunoaşterii valorilor supreme cu o intensificare a experienţei spirituale, deşi nici o dezvoltare religioasă nu se produce fără un efort conştient şi fără hotărâri pozitive şi individuale. Religia nu este niciodată o experienţă pasivă, o atitudine negativă. Ceea ce se numeşte naşterea religiei nu este în mod direct asociat cu aşa-zisele experienţe de convertire care caracterizează în mod obişnuit episoadele religioase ce se produc mai târziu în viaţă ca urmare a conflictelor mentale, a refulărilor emoţionale, precum şi a bulversărilor de temperament."
                },
                {
                    "par_ref": "103:2.2",
                    "par_pageref": "1131.1",
                    "par_content": "Însă acele persoanele care au fost astfel educate de părinţii lor încât să crească cu conştiinţa de a fi copiii unui Tată celest iubitor nu ar trebui să-i privească cu ochi răi pe tovarăşii lor muritori care nu au putut atinge conştiinţa comuniunii cu Dumnezeu decât trecând printr-o criză psihologică, printr-o tulburare emoţională."
                },
                {
                    "par_ref": "103:2.3",
                    "par_pageref": "1131.2",
                    "par_content": "Terenul evolutiv al minţii umane în care încolţeşte sămânţa religiei revelate este natura morală care dă atât de devreme naştere unei conştiinţe sociale. Primele imbolduri ale naturii umane a unui copil nu au de-a face cu sexualitatea, cu culpabilitatea sau cu orgoliul personal, ci mai degrabă cu imboldurile justiţiei şi ale echităţii, cu o nevoie de bunăvoinţă - de servire ajutătoare pe lângă tovarăşii săi. Când asemenea treziri morale precoce sunt nutrite, se produce o dezvoltare treptată a vieţii religioase, relativ degajată de conflicte, de tulburări şi de crize."
                },
                {
                    "par_ref": "103:2.4",
                    "par_pageref": "1131.3",
                    "par_content": "Orice fiinţă umană are de foarte devreme un fel de conflict între impulsurile ei egocentrice şi impulsurile sale altruiste, şi, de multe ori, prima sa experienţă de a fi conştientă de Dumnezeu se poate să provină din căutarea sa după un ajutor supraomenesc pentru a rezolva asemenea conflicte morale."
                },
                {
                    "par_ref": "103:2.5",
                    "par_pageref": "1131.4",
                    "par_content": "Psihologia unui copil este de la natură pozitivă, nu negativă. Numeroase persoane sunt negative ca urmare a educaţiei lor. Atunci când spunem că copiii sunt pozitivi, ne referim la impulsurile lor morale, la acele puteri mentale a căror apariţie semnalează sosirea Ajustorului."
                },
                {
                    "par_ref": "103:2.6",
                    "par_pageref": "1131.5",
                    "par_content": "În emergenţa conştiinţei religioase şi în absenţa învăţăturilor greşite, mintea unui copil normal se îndreaptă, în mod pozitiv, către dreptatea morală şi către ajutorul social, mai degrabă decât în mod negativ, îndepărtându-se de păcat şi de vinovăţie. Se poate să existe sau nu un conflict în dezvoltarea experienţei religioase, însă inevitabilele decizii, eforturi şi funcţiuni ale voinţei umane sunt întotdeauna prezente."
                },
                {
                    "par_ref": "103:2.7",
                    "par_pageref": "1131.6",
                    "par_content": "Alegerea morală este de obicei mai mult sau mai puţin însoţită de conflicte morale, şi tot acest întreg conflict din mintea copilului se produce între pornirile egoismului şi impulsurile altruismului. Ajustorul Gândirii ţine seama de mobilurile egoiste ale personalităţii, dar ia măsuri pentru a atribui o uşoară preferinţă impulsurilor altruiste care conduc la ţelul fericirii umane şi la bucuriile din împărăţia cerurilor."
                },
                {
                    "par_ref": "103:2.8",
                    "par_pageref": "1131.7",
                    "par_content": "Când o fiinţă morală alege să fie altruistă în faţa unei înclinaţii spre egoism, ea face o experienţă religioasă primitivă. Nici un animal nu poate să facă o astfel de alegere; această decizie este atât omenească cât şi religioasă. Ea îmbrăţişează faptul conştiinţei de Dumnezeu şi dovedeşte un îndemn către serviciul social, baza fraternităţii oamenilor. Atunci când, printr-un act de liber arbitru, mintea alege o judecată morală dreaptă, această decizie constituie o experienţă religioasă."
                },
                {
                    "par_ref": "103:2.9",
                    "par_pageref": "1131.8",
                    "par_content": "Cu toate acestea, înainte ca un copil să se dezvolte suficient pentru a dobândi capacitatea morală, deci pentru a fi capabil de a alege servirea altruistă, el a dezvoltat deja o natură egoistă puternică şi foarte unificată. Această situaţie de fapt este ceea ce dă naştere teoriei luptei dintre naturile „superioare” şi „inferioare”, dintre „vechiul om al păcatului” şi „noua natură” a graţiei. Foarte devreme în viaţă, un copil normal începe să înveţe că este mai „binecuvântat să dai decât să primeşti”."
                },
                {
                    "par_ref": "103:2.10",
                    "par_pageref": "1131.9",
                    "par_content": "Omul are tendinţa să identifice sinele său, egoul său, cu impulsul său de a se servi pe sine. Prin contrast, el tinde să identifice voinţa de a fi altruist cu o influenţă din afara lui - cu Dumnezeu. Într-adevăr, această judecată este justă, căci toate aceste dorinţe altruiste îşi au efectiv originea în călăuzirea Ajustorului Gândirii interior, iar acest Ajustor este un fragment de Dumnezeu. Conştiinţa umană leagă din nou impulsul Veghetorului la tendinţa de a fi altruist, de a gândi frăţeşte; cel puţin aceasta este experienţa primă şi fundamentală a minţii copilului. Atunci când copilul, crescând, nu reuşeşte să îşi unifice personalitatea, tendinţa altruistă poate să se hipertrofieze până într-acolo încât să dăuneze serios bunăstării sinelui. O conştiinţă lipsită de discernământ poate deveni răspunzătoare de multe conflicte, de griji şi de amărăciuni, de nefericiri umane fără sfârşit."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "103:3",
            "pars": [
                {
                    "par_ref": "103:3.1",
                    "par_pageref": "1132.1",
                    "par_content": "Cu toate că credinţele în spirite, în vise, precum şi în diverse alte superstiţii au jucat toate un rol în originea evolutivă a religiilor primitive, nu ar trebui neglijată influenţa clanului sau spiritului de solidaritate tribal. Relaţiile de grup au reprezentat o situaţie socială similară celei care a provocat conflictul dintre egoism şi altruism în natura morală a minţii umane primitive. În pofida credinţei lor în spirite, nativii australieni îşi focalizează încă religia asupra clanului. Cu timpul, aceste concepte religioase tind să se personalizeze, mai întâi sub forma animalelor, iar mai târziu sub forma unui supraom sau a unui Dumnezeu. Chiar şi rasele inferioare, precum boşimanii africani, care nu cred nici chiar în totemuri, recunosc o deosebire între interesul personal şi interesul colectiv, o distincţie primitivă între valorile seculare şi valorile sacre. Dar grupul social nu este sursa experienţei religioase. Independent de influenţa tuturor contribuţiilor primitive la religia iniţială a oamenilor, subzistă faptul că veritabilul imbold religios îşi are originea în prezenţele spirituale autentice care activează voinţa de a fi altruist."
                },
                {
                    "par_ref": "103:3.2",
                    "par_pageref": "1132.2",
                    "par_content": "Credinţa primitivă în minunile şi în misterele naturale, mana impersonală, lasă să se prevestească religia ulterioară. Mai devreme sau mai târziu, totuşi, religia în evoluţie cere individului să facă unele sacrificii personale pentru binele grupului său social, să înfăptuiască ceva pentru a face alte persoane mai fericite şi mai bune. În cele din urmă, religia este menită să devină servirea lui Dumnezeu şi a oamenilor."
                },
                {
                    "par_ref": "103:3.3",
                    "par_pageref": "1132.3",
                    "par_content": "Religia este făcută pentru a modifica anturajul omului, dar o mare parte a religiei muritorilor de astăzi a devenit neputincioasă în a reuşi ceva. Prea adesea, anturajul este cel care a dominat religia."
                },
                {
                    "par_ref": "103:3.4",
                    "par_pageref": "1132.4",
                    "par_content": "Amintiţi-vă că, în religia tuturor epocilor, experienţa cea mai importantă este simţământul privitor la valorile morale şi la semnificaţiile sociale, şi nu gândirea despre dogmele teologice sau despre teoriile filozofice. Religia evoluează favorabil atâta timp cât elementul magic este înlocuit de conceptul de morală."
                },
                {
                    "par_ref": "103:3.5",
                    "par_pageref": "1132.5",
                    "par_content": "Evoluţia omului a trecut prin superstiţiile manei, prin magie, prin adorarea naturii, prin frica de spirite şi prin cultul animalelor, pentru a ajunge la diverse ceremonii prin care atitudinile religioase individuale au devenit reacţiile colective ale clanului. Ceremoniile au fost apoi focalizate şi cristalizate în credinţe tribale, şi în cele din urmă aceste temeri şi aceste credinţe au fost personalizate în zei. Dar, în toată această evoluţie religioasă, elementul moral nu a fost niciodată totalmente absent. Imboldul lui Dumnezeu în om a fost întotdeauna puternic. Aceste influenţe puternice - una umană şi cealaltă divină - au asigurat supravieţuirea religiei prin vicisitudinile epocilor, cu toate că ea a fost foarte adesea pe cale de a fi spulberată de sutele de tendinţe subversive şi de antagonisme ostile."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "103:4",
            "pars": [
                {
                    "par_ref": "103:4.1",
                    "par_pageref": "1133.1",
                    "par_content": "Diferenţa caracteristică dintre o reuniune socială şi o adunare religioasă rezidă în faptul că, spre deosebire de prima, cea de-a doua este impregnată de o atmosferă de *comuniune.* În felul acesta, asocierea umană generează un sentiment de comunitate cu divinul, şi acesta este începutul adorării în comun. Împărtăşirea unei mese comune a fost primul tip de comuniune socială, şi, în consecinţă, religiile primitive au dat dispoziţii ca o parte a sacrificiului ceremonial să fie consumată de fideli. Chiar şi în creştinism, Cina Domnului păstrează acest mod de comuniune. Atmosfera comuniunii procură o perioadă odihnitoare şi reconfortantă de relaxare în conflictul egocentrismului cu presiunea altruistă a Veghetorului spiritual interior. Iar acesta este preludiul veritabilului cult - practica prezenţei lui Dumnezeu, care se manifestă prin emergenţa fraternităţii oamenilor."
                },
                {
                    "par_ref": "103:4.2",
                    "par_pageref": "1133.2",
                    "par_content": "Când omul primitiv simţea că comuniunea lui cu Dumnezeu a fost întreruptă, el a recurs la un sacrificiu, într-un efort de ispăşire, pentru a restabili relaţiile amicale. Foamea şi setea de dreptate conduc la descoperirea adevărului, şi adevărul creşte idealurile, iar lucrul acesta creează noi probleme pentru individul religios. Într-adevăr, idealurile noastre tind să crească în progresie geometrică, în timp ce aptitudinea noastră de a trăi la înălţimea lor nu sporeşte decât în progresie aritmetică."
                },
                {
                    "par_ref": "103:4.3",
                    "par_pageref": "1133.3",
                    "par_content": "Sentimentul de vinovăţie (nu conştiinţa păcatului) provine fie din întreruperea comuniunii spirituale, fie din decăderea idealurilor morale. Voi nu vă puteţi degaja de această situaţie supărătoare decât dându-vă seama că idealurile voastre cele mai elevate nu sunt în mod necesar sinonime cu voinţa lui Dumnezeu. Omul nu poate spera să trăiască la înălţimea idealurilor sale cele mai elevate, dar el poate să fie fidel intenţiei sale de a-l găsi pe Dumnezeu şi de a deveni din ce în ce mai asemănător cu el."
                },
                {
                    "par_ref": "103:4.4",
                    "par_pageref": "1133.4",
                    "par_content": "Isus a desfiinţat toate ceremoniile de sacrificiu şi de ispăşire. El a distrus baza acestei întregii culpabilităţi fictive şi a sentimentului de izolare în univers, proclamând că omul este copilul lui Dumnezeu. Religia creatură-Creator a fost plasată pe o bază copii-părinţi. Dumnezeu devine un Tată iubitor pentru fiicele şi fii săi muritori. Toate ceremoniile care nu fac în mod legitim parte din această relaţie intimă de familie sunt abrogate pentru totdeauna."
                },
                {
                    "par_ref": "103:4.5",
                    "par_pageref": "1133.5",
                    "par_content": "Dumnezeu Tatăl nu îl tratează pe om, copilul său, pe baza virtuţilor sau a meritelor lui actuale, ci recunoscând mobilurile copilului - scopul şi intenţia creaturii. Este vorba de o relaţie de la părinte la copil, şi această asociere este animată de iubire divină."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "103:5",
            "pars": [
                {
                    "par_ref": "103:5.1",
                    "par_pageref": "1133.6",
                    "par_content": "Mintea evolutivă primitivă dă naştere unui sentiment de datorie socială şi de obligaţie morală, provenite în principal dintr-o frică emoţională. Tendinţa mai pozitivă la servire socială şi idealismul altruist provin din impulsul direct al spiritului divin cale sălăşluieşte în mintea umană."
                },
                {
                    "par_ref": "103:5.2",
                    "par_pageref": "1133.7",
                    "par_content": "Ideea-ideal de a face bine altora - impulsul de a refuza ceva egoului în profitul aproapelui tău - este mai întâi foarte circumscrisă. Oamenii primitivi nu îi consideră ca fiind aproapele lor decât pe oamenii foarte apropiaţi de ei, pe cei care fac o bună vecinătate cu ei. Pe măsură ce civilizaţia progresează, conceptul noţiunii de „aproape” se amplifică pentru a îngloba clanul, tribul, naţiunea. Apoi, Isus a lărgit noţiunea aproapelui până la a îmbrăţişa întregul omenirii, mergând până la a zice că ar trebui să ne iubim duşmanii. Şi există ceva în interiorul oricărei fiinţe umane normale care îi spune că această învăţătură este morală - justă. Chiar şi cei care pun cel mai puţin în practică acest ideal, admit că el este just în teorie."
                },
                {
                    "par_ref": "103:5.3",
                    "par_pageref": "1134.1",
                    "par_content": "Toţi oamenii recunosc moralitatea acestui impuls uman universal de a fi dezinteresat şi altruist. Umaniştii atribuie originea acestui impuls acţiunii naturale a minţii materiale. Persoanele religioase recunosc mai corect că elanul cu adevărat dezinteresat al minţii umane este un răspuns la călăuzirea spirituală interioară a Ajustorului Gândirii."
                },
                {
                    "par_ref": "103:5.4",
                    "par_pageref": "1134.2",
                    "par_content": "Nu se poate să te bizui întotdeauna pe interpretarea umană a conflictelor primitive dintre voinţa egocentrică şi voinţa heterocentrică. Numai o personalitate destul de bine unificată poate să arbitreze certurile multiforme dintre apetiturile ego-ului şi conştiinţa socială în înflorire. Sinele nostru are drepturi, la fel ca şi acela al aproapelui nostru. Nici unul nici celălalt nu pot pretinde să acapareze exclusiv atenţia şi serviciul individului. Neputinţa de a rezolva această problemă dă naştere tipurilor celor mai primitive de sentimente omeneşti de vinovăţie."
                },
                {
                    "par_ref": "103:5.5",
                    "par_pageref": "1134.3",
                    "par_content": "Pentru a atinge fericirea umană, trebuie ca dorinţa egoistă a sinelui şi presiunea altruistă a sinelui superior (spiritul divin) să fie coordonate şi reconciliate prin voinţa unificată a personalităţii care se integrează şi supraveghează. Mintea oamenilor evolutivi se confruntă mereu cu problema complexă a arbitrării controverselor dintre expansiunea naturală a impulsiilor emoţionale şi credinţa morală a imboldurilor altruiste întemeiate pe clarviziunea spirituală - pe reflectarea religioasă autentică."
                },
                {
                    "par_ref": "103:5.6",
                    "par_pageref": "1134.4",
                    "par_content": "Încercarea de a face bine atât pentru tine însuţi cât şi pentru cât mai multe alte individualităţi prezintă o problemă care nu se poate rezolva întotdeauna într-o manieră satisfăcătoare într-un cadru din spaţiu-timp. În cursul unei vieţi eterne, asemenea antagonisme pot fi rezolvate, dar, într-o scurtă viaţă umană, ele nu au soluţie. Isus făcea aluzie la acest paradox atunci când spunea: „Cel care îşi va salva viaţa o va pierde, dar cel care îşi va pierde viaţa de dragul împărăţiei, o va găsi.”"
                },
                {
                    "par_ref": "103:5.7",
                    "par_pageref": "1134.5",
                    "par_content": "Urmărirea idealului - strădania de a deveni asemeni lui Dumnezeu - este un efort continuu înainte de moarte şi după ea. Viaţa după moarte nu este esenţialmente diferită de existenţa muritoare. Tot ceea ce facem bine în această viaţă contribuie direct la înălţarea vieţii viitoare. Adevărata religie nu favorizează nici indolenţa morală nici lâncezeala spirituală prin încurajarea speranţei zadarnice că toate virtuţile unui caracter nobil v-ar fi fost atribuite pur şi simplu ca rezultat al trecerii prin porţile morţii naturale. Adevărata religie nu minimalizează eforturile omului pentru a progresa pe durata vieţii lui pământeşti. Orice câştig uman contribuie direct la îmbogăţirea primelor stadii ale experienţei supravieţuirii nemuritoare."
                },
                {
                    "par_ref": "103:5.8",
                    "par_pageref": "1134.6",
                    "par_content": "Dacă omul este învăţat că toate impulsurile altruiste sunt pur şi simplu dezvoltarea instinctului său gregar natural, aceasta este fatal pentru idealismul său. În schimb, el este înnobilat şi puternic stimulat atunci când învaţă că imboldurile superioare ale sufletului său emană din forţele spirituale care sălăşluiesc în mintea de muritor."
                },
                {
                    "par_ref": "103:5.9",
                    "par_pageref": "1134.7",
                    "par_content": "Atunci când un om înţelege pe deplin că în el trăieşte ceva etern şi divin şi face eforturi acolo în el, acest lucru îl înalţă în afara lui şi dincolo de el. Astfel, o credinţă vie în originea supraumană a idealurilor noastre validează crezul nostru că suntem fii lui Dumnezeu, şi face reale convingerile noastre altruiste, sentimentul nostru de fraternitate umană."
                },
                {
                    "par_ref": "103:5.10",
                    "par_pageref": "1134.8",
                    "par_content": "În domeniul lui spiritual, omul posedă cu adevărat un liber arbitru. Omul muritor nu este nici un sclav neputincios al suveranităţii inflexibile a unui Dumnezeu atotputernic nici victima fatalităţii disperante a unui determinism cosmic mecanicist. Omul este într-adevăr arhitectul propriului său destin etern."
                },
                {
                    "par_ref": "103:5.11",
                    "par_pageref": "1135.1",
                    "par_content": "Constrângerea nu îi poate nici salva nici înnobila pe oameni. Creşterea spirituală emană din interiorul sufletului în evoluţie. Constrângerea poate deforma personalitatea, dar nu stimulează niciodată creşterea. Nici chiar constrângerea educaţiei nu aduce decât un ajutor negativ, în sensul că ea poate contribui la împiedicarea experienţelor dezastruoase. Creşterea spirituală îşi atinge maximul ei atunci când toate constrângerile exterioare sunt reduse la minimum. Acolo unde este spiritul Domnului, acolo este libertate. Omul se dezvoltă mai bine atunci când presiunile căminului, ale comunităţii, ale Bisericii şi ale Statului sunt cât se poate de mici, dar nu ar trebui să se tragă concluzia că, într-o societate progresivă, căminele, instituţiile sociale, Biserica şi Statul nu îşi au şi ele locul lor."
                },
                {
                    "par_ref": "103:5.12",
                    "par_pageref": "1135.2",
                    "par_content": "Când un membru al unui grup religios social s-a conformat cerinţelor grupului, el ar trebui să fie încurajat să se bucure de libertatea religioasă şi de faptele experienţei religioase. Siguranţa unui grup religios depinde de unitatea sa spirituală şi nu de uniformitatea sa teologică. Membrii unui grup religios ar trebui să poată să se bucure de libertatea de a gândi liber fără a deveni obligatoriu „liber cugetători”. Mari speranţe sunt îngăduite oricărei Biserici care îl adoră pe Dumnezeu cel viu, care validează fraternitatea oamenilor, şi care îndrăzneşte să-i elibereze pe toţi membrii ei de orice constrângere dogmatică."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "103:6",
            "pars": [
                {
                    "par_ref": "103:6.1",
                    "par_pageref": "1135.3",
                    "par_content": "Teologia este studiul acţiunilor şi al reacţiilor spiritului uman. Ea nu va putea niciodată deveni o ştiinţă, deoarece trebuie să fie întotdeauna mai mult sau mai puţin conjugată cu psihologia în expresia ei personală şi cu filozofia în descrierile ei sistematice. Teologia este întotdeauna studiul religiei *voastre;* studiul religiei altuia este psihologia."
                },
                {
                    "par_ref": "103:6.2",
                    "par_pageref": "1135.4",
                    "par_content": "Când omul abordează studiul şi observarea universului său din *exterior,* el dă naştere diverselor ştiinţe fizice. Când abordează cercetarea de sine şi a universului din *interior,* el dă naştere teologiei şi metafizicii. Arta ulterioară a filozofiei se dezvoltă într-un efort de a armoniza numeroasele discordanţe care apar în mod necesar, la prima vedere, între descoperirile şi învăţăturile acestor două moduri diametral opuse de a studia universul de lucruri şi de fiinţe."
                },
                {
                    "par_ref": "103:6.3",
                    "par_pageref": "1135.5",
                    "par_content": "Religia se interesează, din punt de vedere spiritual, de conştiinţa *caracterului interior* al experienţei umane. Natura spirituală a omului îi oferă ocazia de a întoarce universul din afară către interior. Este deci adevărat că, dacă orice creaţie este văzută din interiorul experienţei personalităţii, ea pare a fi de natură spirituală."
                },
                {
                    "par_ref": "103:6.4",
                    "par_pageref": "1135.6",
                    "par_content": "Atunci când omul inspectează universul în mod analitic cu ajutorul facultăţilor materiale ale simţurilor lui fizice şi al percepţiilor mentale asociate, cosmosul pare să fie mecanic şi material-energetic. Această tehnică de studiu a realităţii constă în întoarcerea universului dinspre interior către exterior."
                },
                {
                    "par_ref": "103:6.5",
                    "par_pageref": "1135.7",
                    "par_content": "Un concept filozofic logic şi coerent al universului nu poate fi clădit nici pe postulatele materialismului nici pe acelea ale spiritualismului, căci aceste două sisteme de gândire aplicate universal dau prin forţa împrejurărilor o imagine deformată despre cosmos, primul având contact cu un univers întors din afară către interior, iar al doilea pricepând natura unui univers dinăuntru către afară. Nici ştiinţa nici religia singure nu pot niciodată spera să ajungă, în ele însele şi prin ele însele, la o înţelegere adecvată a adevărurilor şi a relaţiilor universale fără a fi călăuzite de filozofia umană şi iluminate de revelaţia divină."
                },
                {
                    "par_ref": "103:6.6",
                    "par_pageref": "1136.1",
                    "par_content": "Spiritul interior al omului trebuie, pentru expresia sa şi pentru propria sa realizare, să depindă întotdeauna de mecanismul şi de tehnica minţii. Tot astfel, experienţa umană exterioară a realităţii materiale se bazează pe conştiinţa mentală a personalităţii care experimentează. De aceea, experienţele umane spirituale şi materiale, interioare şi exterioare, sunt întotdeauna în corelaţie cu funcţia minţii şi condiţionate, cât priveşte realizarea lor conştientă, prin activitatea minţii. Omul face experienţa materiei în mintea sa. El face experienţa realităţii spirituale în sufletul său, dar devine conştient de această experienţă în mintea sa. Intelectul este armonizatorul mereu prezent pentru condiţionarea şi calificarea totalităţii experienţei umane. Lucrurile-energie şi valorile spirituale sunt colorate de interpretarea lor făcută prin procedeele mentale ale conştiinţei."
                },
                {
                    "par_ref": "103:6.7",
                    "par_pageref": "1136.2",
                    "par_content": "Dificultatea pe care o încercaţi în a coordona mai armonios ştiinţa şi religia provine din aceea că voi ignoraţi complet domeniul intermediar al lumii morontiale a fiinţelor şi a lucrurilor. Universul local cuprinde trei grade, sau stadii, de manifestare a realităţii: materia, morontia şi spiritul. Apropierea morontială aplanează toate divergenţele dintre descoperirile ştiinţelor fizice şi funcţionarea spiritului religiei. Raţiunea este tehnica de comprehensiune a ştiinţelor; credinţa este tehnica de clarviziune a religiei; mota este tehnica nivelului morontial. Mota este o sensibilitate la realitatea supramaterială care începe să compenseze o credinţă nedesăvârşită; ea are drept substanţă cunoaşterea-raţiune şi drept esenţă credinţa-clarviziune. Mota este o reconciliere suprafilozofică a percepţiilor divergente ale realităţii care nu poate fi atinsă de personalităţile materiale; ea este întemeiată în parte pe experienţa de a fi supravieţuit vieţii materiale în carne. Însă mulţi muritori au recunoscut că erau doritori să posede o metodă pentru concilierea efectelor reciproce din domeniile larg separate de ştiinţă şi de religie. Metafizica este rezultatul zadarnicelor eforturi omeneşti pentru a trece peste această prăpastie recunoscută, însă metafizica omenească a adus mai multă confuzie decât lumină. Metafizica reprezintă efortul bine intenţionat, dar inutil, al omului de a compensa absenţa motei morontiale."
                },
                {
                    "par_ref": "103:6.8",
                    "par_pageref": "1136.3",
                    "par_content": "Metafizica se revelează ca un eşec; cât despre mota, oamenii nu o pot percepe. Revelaţia este singura tehnică pentru a compensa, în lumea materială, absenţa sensibilităţii la adevărul pe care îl aduce mota. Revelaţia clarifică cu autoritate dezordinea metafizicii dezvoltate prin raţionament pe o planetă evolutivă."
                },
                {
                    "par_ref": "103:6.9",
                    "par_pageref": "1136.4",
                    "par_content": "Ştiinţa este încercarea omului de a studia mediul lui fizic, lumea energiei-materii; religia este experienţa omului cu cosmosul valorilor spirituale; filozofia este dezvoltată de efortul mental al omului pentru organizarea şi corelarea descoperirilor acestor concepte larg separate, pentru a obţine ceva de felul unei atitudini raţionale şi unificate faţă de cosmos. Filozofia, clarificată de revelaţie, funcţionează în mod acceptabil în absenţa motei şi în prezenţa prăbuşirii şi a falimentului raţionamentului uman substitut pentru mota - metafizica."
                },
                {
                    "par_ref": "103:6.10",
                    "par_pageref": "1136.5",
                    "par_content": "Omul primitiv nu face diferenţă între nivelul energiei şi cel al spiritului. Oamenii rasei violet şi succesorii lor andiţi au fost cei care au încercat, cei dintâi, să separe factorii matematici de factorii volitivi. Oamenii civilizaţi au mers din ce în ce mai aproape, pe urmele grecilor primitivi şi a sumerienilor, care făceau distincţie între însufleţit şi neînsufleţit. Pe măsură ce civilizaţia va progresa, filozofia va trebui să umple abisurile tot mai vaste dintre conceptul de spirit şi conceptul de energie. Dar, în timpul din spaţiu, aceste divergenţe sunt unificate în Suprem."
                },
                {
                    "par_ref": "103:6.11",
                    "par_pageref": "1137.1",
                    "par_content": "Ştiinţa trebuie întotdeauna să se întemeieze pe raţiune, deşi imaginaţia şi ipotezele o ajută să îşi extindă frontierele. Religia va depinde veşnic de credinţă, deşi raţiunea are o influenţă stabilizatoare şi este un servitor util. Au existat întotdeauna şi vor exista întotdeauna interpretări înşelătoare ale fenomenelor lumii naturale şi ale lumii spirituale, numite pe nedrept ştiinţe şi religii."
                },
                {
                    "par_ref": "103:6.12",
                    "par_pageref": "1137.2",
                    "par_content": "Plecând de la înţelegerea incompletă a ştiinţei, de la slaba ei întemeiere pe religie şi de la încercările sale eşuate din metafizică, omul a încercat să-şi construiască formulele de filozofie. Într-adevăr, omul modern ar construi o filozofie valabilă şi atrăgătoare despre sine însuşi şi despre universul lui, cu condiţia ca indispensabila şi foarte importanta legătură metafizică dintre lumile materiei şi ale spiritului să nu fie ruptă, metafizica revelându-se incapabilă să arunce o punte peste abisul morontial dintre domeniul fizic şi domeniul spiritual. Omului modern îi lipseşte conceptul de minte morontială şi de materie morontială, iar *revelaţia* este singura tehnică pentru a remedia această carenţă de date conceptuale de care omul are o nevoie urgentă pentru a edifica o filozofie logică a universului şi pentru a ajunge să înţeleagă într-un mod satisfăcător locul sigur şi cert pe care îl ocupă în acest univers."
                },
                {
                    "par_ref": "103:6.13",
                    "par_pageref": "1137.3",
                    "par_content": "Revelaţia este singura speranţă a omului evolutiv de a astupa abisul morontial. Fără ajutorul motei, credinţa şi raţiunea nu pot nici concepe nici construi un univers logic. Fără clarviziunea motei, muritorul nu poate discerne nici bunătatea, nici dragostea, nici adevărul în fenomenele lumii materiale."
                },
                {
                    "par_ref": "103:6.14",
                    "par_pageref": "1137.4",
                    "par_content": "Când filozofia umană tinde puternic spre lumea materiei, ea devine raţionalistă sau *naturalistă.* Când filozofia se înclină cu precădere spre nivelul spiritual ea devine *idealistă* şi chiar mistică. Când filozofia are nefericirea de a se sprijini pe metafizică, ea devine inevitabil *sceptică,* încurcată. În trecut, cele mai multe evaluări intelectuale şi ale cunoştinţelor umane au suferit una dintre aceste trei deformări de percepţie. Filozofia nu îndrăzneşte să emită interpretările ei despre realitate în mod liniar, la fel ca logica. Ea trebuie întotdeauna să ţină cont de simetria eliptică a realităţii şi de curbura esenţială a tuturor conceptelor despre relaţii."
                },
                {
                    "par_ref": "103:6.15",
                    "par_pageref": "1137.5",
                    "par_content": "Filozofia cea mai elevată pe care omul muritor o poate atinge trebuie să fie logic bazată pe raţiunea ştiinţei, pe credinţa religiei şi pe clarviziunea adevărului oferit de revelaţie. Prin această uniune, omul poate compensa întrucâtva neputinţa sa de a dezvolta o metafizică adecvată şi inaptitudinea sa de a înţelege mota morontiei."
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "103:7",
            "pars": [
                {
                    "par_ref": "103:7.1",
                    "par_pageref": "1137.6",
                    "par_content": "Ştiinţa este susţinută de raţiune, religia de credinţă. Deşi credinţa nu se fondează pe raţiune, ea este raţională, şi, cu toate că este independentă de logică, ea este totuşi încurajată de o logică sănătoasă. Nici chiar o filozofie ideală nu poate hrăni credinţa; într-adevăr, împreună cu ştiinţa, credinţa reprezintă însăşi sursa unei asemenea filozofii. Credinţa, clarviziunea religioasă a oamenilor, nu poate fi propovăduită cu certitudine decât prin revelaţie; ea nu poate fi sporită cu certitudine decât prin experienţa personală a muritorilor, cu prezenţa Ajustorului spiritual al lui Dumnezeu care este spirit."
                },
                {
                    "par_ref": "103:7.2",
                    "par_pageref": "1137.7",
                    "par_content": "Adevărata mântuire este tehnica de evoluţie divină a mentalului uman de la identificarea cu materia, trecând prin tărâmurile legăturii morontiale, până la statutul universal superior de corelare spirituală. La fel cum, în evoluţia terestră, instinctul intuitiv material precede apariţia cunoaşterii sprijinite pe raţiune, tot astfel şi manifestarea clarviziunii spirituale intuitive lasă să se întrevadă apariţia ulterioară a raţiunii şi a experienţei morontiale, iar apoi spirituale, în programul divin al evoluţiei celeste, al cărui rol este de a transmuta potenţialele omului temporal în actualele şi în divinitatea omului etern, un finalitar al Paradisului."
                },
                {
                    "par_ref": "103:7.3",
                    "par_pageref": "1138.1",
                    "par_content": "Pe măsură ce un ascendent se avântă spre interior şi spre Paradis pentru a dobândi experienţa lui Dumnezeu, el se avântă şi spre exterior şi spre spaţiu pentru a înţelege, în termeni de energie, cosmosul material. Progresul ştiinţei nu se limitează la viaţa terestră a omului; experienţa lui ascensională din univers şi din supraunivers va fi, într-o mare măsură, studiul transmutărilor de energie şi al metamorfozelor materiei. Dumnezeu este spirit, dar Deitatea este unitate, iar unitatea deităţii nu înglobează numai valorile spirituale ale Tatălui universal şi ale Fiului Etern, ci ea este de asemenea instruită de faptele energetice ale Controlorului Universal şi de Insula Paradisului. Cât despre aceste ultime două faze ale realităţii universale, ele sunt perfect legate în relaţiile mentale ale Autorului Asociat şi unificate pe nivelul finit în Deitatea emergentă a Fiinţei Supreme."
                },
                {
                    "par_ref": "103:7.4",
                    "par_pageref": "1138.2",
                    "par_content": "Uniunea atitudinii ştiinţifice şi a clarviziunii religioase prin intermediul filozofiei experimentale face parte din lunga experienţă umană de ascensiune în Paradis. Aproximările matematice şi certitudinile clarviziunii au avut întotdeauna nevoie de funcţia armonizatoare a logicii mentale, pe toate nivelele de experienţă inferioare realizării maxime a Supremului."
                },
                {
                    "par_ref": "103:7.5",
                    "par_pageref": "1138.3",
                    "par_content": "Dar logica nu va reuşi niciodată să armonizeze descoperirile ştiinţei şi viziunile de ansamblu ale religiei decât dacă personalităţile, sub cele două aspecte ale lor, ştiinţific şi religios, nu sunt dominate de adevăr şi sincer doritoare să-l urmeze oriunde va conduce, fără să-i pese de concluziile la care ar putea ajunge."
                },
                {
                    "par_ref": "103:7.6",
                    "par_pageref": "1138.4",
                    "par_content": "Logica este tehnica filozofiei, metoda sa de expresie. În domeniul adevăratei ştiinţe, raţiunea este întotdeauna sensibilă la logica autentică. În domeniul adevăratei religii, credinţa este întotdeauna logică dacă te bazezi pe punctul de vedere interior, deşi ea poate să pară complet lipsită de fundament dacă te plasezi în punctul de vedere exterior al metodei ştiinţifice. Din exterior, privind către interior, universul poate să pară material; din interior, privind către exterior, acelaşi univers pare să fie în întregime spiritual. Raţiunea se trage din conştiinţa materială, iar credinţa provine din conştiinţa spirituală. Dar, prin intermediul unei filozofii reîntărite de revelaţie, logica poate să confirme punctele de vedere, atât cel exterior cât şi cel interior, şi să stabilizeze astfel deopotrivă ştiinţa şi religia. Astfel, prin contact comun cu logica filozofiei, ştiinţa şi religia pot să se tolereze reciproc tot mai bine şi să devină tot mai puţin sceptice."
                },
                {
                    "par_ref": "103:7.7",
                    "par_pageref": "1138.5",
                    "par_content": "În cursul dezvoltării lor, ştiinţa şi religia au ambele nevoie de o autocritică mai tăioasă şi mai cutezătoare, de o conştiinţă sporită a nedesăvârşirii statutului lor evolutiv. În ştiinţă, ca şi în religie, învăţătorii au adesea mult prea multă încredere în ei înşişi, şi sunt prea dogmatici. Ştiinţa şi religia nu pot face autocritica decât a *faptelor* care le privesc. Din momentul când ele se îndepărtează de stadiul faptelor, raţiunea abdică sau altfel degenerează rapid într-un acord de falsă logică."
                },
                {
                    "par_ref": "103:7.8",
                    "par_pageref": "1138.6",
                    "par_content": "Adevărul - o comprehensiune a relaţiilor cosmice, a faptelor universale şi a valorilor spirituale - este cel mai bine înţeles cu ajutorul Spiritului Adevărului, şi prin *revelaţie* poate să fie cel mai bine criticat. Dar revelaţia nu făureşte nici vreo ştiinţă, nici vreo religie; funcţiunea ei este aceea de a coordona ştiinţa şi religia cu adevărul realităţii. În absenţa revelaţiei, sau nereuşind să accepte sau să înţeleagă, omul muritor a recurs întotdeauna la zadarnicele lui încercări de metafizică, aceasta fiind singurul substitut omenesc pentru revelaţia adevărului sau pentru mota personalităţii morontiale."
                },
                {
                    "par_ref": "103:7.9",
                    "par_pageref": "1139.1",
                    "par_content": "Ştiinţa lumii materiale îngăduie omului să controleze şi, într-o oarecare măsură, să domine mediul său înconjurător fizic. Religia experienţei spirituale este sursa îndemnului la fraternitate care îngăduie oamenilor să trăiască împreună în complexităţile civilizaţiei unei ere ştiinţifice. Metafizica, dar cu siguranţă mai mult revelaţia, oferă un teren de întâlnire pentru descoperirile ştiinţei şi ale religiei; ea face posibilă încercarea umană de a lega din nou logic aceste domenii de gândire separate, dar interdependente, într-o filozofie bine echilibrată, marcată de stabilitate ştiinţifică şi de certitudine religioasă."
                },
                {
                    "par_ref": "103:7.10",
                    "par_pageref": "1139.2",
                    "par_content": "În stadiul muritor, nimic nu se poate dovedi la modul absolut; ştiinţa şi religia sunt amândouă fondate pe ipoteze. Pe nivelul morontial, postulatele ştiinţei şi ale religiei sunt susceptibile de a fi parţial dovedite prin logica motei. Pe nivelul spiritual al statutului maxim, necesitatea unei dovezi finite dispare treptat înaintea experienţei efective a realităţii, şi în prezenţa realităţii. Dar, chiar şi atunci, multe lucruri de dincolo de finit rămân nedovedite."
                },
                {
                    "par_ref": "103:7.11",
                    "par_pageref": "1139.3",
                    "par_content": "Toate diviziunile gândirii umane se întemeiază pe anumite ipoteze care, în ciuda absenţei dovezilor, sunt acceptate prin sensibilitatea la realitate, inerentă facultăţilor mentale umane. Ştiinţa întreprinde cariera sa de raţionament atât de lăudată *presupunând* realitatea a trei lucruri: materia, mişcarea şi viaţa. Religia începe prin ipoteza asupra validităţii a trei lucruri: mintea, spiritul şi universul - Fiinţa Supremă."
                },
                {
                    "par_ref": "103:7.12",
                    "par_pageref": "1139.4",
                    "par_content": "Ştiinţa devine domeniul de gândire al matematicii, al energiei şi al materiei temporare din spaţiu. Religia nu pretinde să se ocupe numai de spiritul temporar şi finit, ci şi de spiritul eternităţii şi al supremaţiei. Numai printr-o lungă experienţă a motei aceste două moduri extreme de a percepe universul pot fi făcute să furnizeze interpretări analoge asupra originilor, a funcţiilor, a relaţiilor, a realităţilor şi a destinelor. Prin intrarea în circuitul celor Şapte Maeştri Spirite este armonizată la maximum divergenţa dintre energie şi spirit. Prima unificare a acestei divergenţe are loc în Deitatea Supremă, iar unitatea ei de finalitate se realizează în infinitatea Primei Surse-Centru, EU SUNT-ul."
                },
                {
                    "par_ref": "103:7.13",
                    "par_pageref": "1139.5",
                    "par_content": "*Raţiunea* este actul de recunoaştere a concluziilor conştiinţei cu privire la experienţa din şi cu lumea fizică de energie şi de materie. *Credinţa* este actul de recunoaştere a validităţii conştiinţei spirituale - lucru nesusceptibil de a fi omeneşte dovedit pe altă cale. *Logica* este progresul sintetic al unităţii dintre credinţă şi raţiune în căutarea adevărului; ea se întemeiază pe facultăţile mentale constitutive ale muritorilor, recunoaşterea înnăscută a lucrurilor, a semnificaţiilor şi a valorilor."
                },
                {
                    "par_ref": "103:7.14",
                    "par_pageref": "1139.6",
                    "par_content": "Prezenţa Ajustorului Gândirii aduce o dovadă efectivă a realităţii spirituale. Cu toate acestea, validitatea acestei prezenţe nu este demonstrabilă lumii externe, ci numai celui care face experienţa acestei prezenţe interioare a lui Dumnezeu. Conştiinţa de a avea un Ajustor se întemeiază pe receptarea intelectuală a adevărului, pe percepţia supramentală a bunătăţii şi pe motivaţia personalităţii de a iubi."
                },
                {
                    "par_ref": "103:7.15",
                    "par_pageref": "1139.7",
                    "par_content": "Ştiinţa descoperă lumea materială, religia o evaluează, iar filozofia încearcă să interpreteze semnificaţiile ei coordonând punctul de vedere material ştiinţific cu conceptul spiritual religios. Cu toate acestea, istoria este un domeniu în care ştiinţa şi religia s-ar putea să nu se pună în deplin de acord niciodată."
                }
            ]
        },
        {
            "section_index": 8,
            "section_ref": "103:8",
            "pars": [
                {
                    "par_ref": "103:8.1",
                    "par_pageref": "1140.1",
                    "par_content": "Cu toate că ştiinţa şi filozofia pot ambele admite probabilitatea lui Dumnezeu prin raţiunea şi prin logica lor, numai un om condus de spirit în experienţa sa religioasă personală poate afirma cu certitudine că această Deitate supremă şi personală există. Prin tehnica unei asemenea întrupări a adevărului viu, ipoteza filozofică a probabilităţii lui Dumnezeu devine o realitate religioasă."
                },
                {
                    "par_ref": "103:8.2",
                    "par_pageref": "1140.2",
                    "par_content": "Confuzia cu privire la certitudinea empirică a lui Dumnezeu provine din interpretările şi din descrierile neaseamănătoare ale acestei experienţe făcute de indivizi distincţi şi de oameni de rase diferite. Experimentarea lui Dumnezeu se poate să fie pe deplin valabilă, dar discursurile *cu privire la* Dumnezeu sunt intelectuale şi filozofice, deci divergente şi adesea amăgitoare până la a fi pierduţi în ele."
                },
                {
                    "par_ref": "103:8.3",
                    "par_pageref": "1140.3",
                    "par_content": "Un bărbat bun şi nobil poate fi perfect îndrăgostit de soţia sa, dar absolut incapabil să treacă într-o manieră satisfăcătoare un examen scris referitor la psihologia dragostei conjugale. Un alt bărbat care îşi iubeşte puţin sau nu o iubeşte deloc pe consoarta sa poate să treacă foarte onorabil acest examen. Maniera imperfectă în care cel care iubeşte percepe adevărata natură a obiectului iubit nu invalidează câtuşi de puţin realitatea sau sinceritatea iubirii lui."
                },
                {
                    "par_ref": "103:8.4",
                    "par_pageref": "1140.4",
                    "par_content": "Dacă credeţi cu adevărat în Dumnezeu - dacă îl cunoaşteţi şi îl iubiţi prin credinţă - nu îngăduiţi în nici un fel ca realitatea acestei experienţe să fie minimalizată sau depreciată prin insinuările dubitative ale ştiinţei, prin tertipurile logicii, prin postulatele filozofiei sau prin subtilele sugestii ale sufletelor bine intenţionate care ar vrea să creeze o religie fără Dumnezeu."
                },
                {
                    "par_ref": "103:8.5",
                    "par_pageref": "1140.5",
                    "par_content": "Certitudinea persoanei religioase care îl cunoaşte pe Dumnezeu nu ar trebui să fie tulburată de incertitudinea materialiştilor neîncrezători. Mai degrabă credinţa profundă şi certitudinea neclintită a credinciosului bazat pe experienţă sunt cele ce ar trebui să lanseze o puternică provocare incertitudinii necredincioşilor."
                },
                {
                    "par_ref": "103:8.6",
                    "par_pageref": "1140.6",
                    "par_content": "Pentru a face maximum de servicii ştiinţei şi religiei, filozofia ar trebui să evite cele două extreme, materialismul şi panteismul. Numai o filozofie care recunoaşte realitatea personalităţii - permanenţa în prezenţa schimbării - poate să aibă o valoare morală pentru om şi să se servească de legătura dintre teoriile ştiinţei materiale şi cele ale religiei spirituale. Revelaţia vine să compenseze slăbiciunile filozofiei în evoluţie."
                }
            ]
        },
        {
            "section_index": 9,
            "section_ref": "103:9",
            "pars": [
                {
                    "par_ref": "103:9.1",
                    "par_pageref": "1140.7",
                    "par_content": "Teologia se ocupă de conţinutul intelectual al religiei; metafizica (revelaţia) tratează aspectele ei filozofice. Experienţa religioasă *este* conţinutul spiritual al religiei. Experienţa spirituală a religiei personale rămâne autentică şi valabilă în ciuda fanteziilor mitologice şi a iluziilor psihologice ale conţinutului intelectual al religiei, în ciuda ipotezelor eronate ale metafizicii şi a tehnicilor de auto-înşelare, în ciuda deformărilor politice şi a travestirilor socio-economice ale conţinutului filozofic al religiei."
                },
                {
                    "par_ref": "103:9.2",
                    "par_pageref": "1140.8",
                    "par_content": "Religia nu se referă numai la modurile de a gândi, ci şi la modurile de a simţi, de a acţiona şi de a trăi. Gândirea este cea mai strâns legată de viaţa materială; ea ar trebui în principal, dar nu complet, să fie dominată de raţiune şi de faptele ştiinţei; ea ar trebui să fie dominată de adevăr în extinderile ei imateriale către domeniile spiritului. Oricare ar fi iluziile şi erorile teologiei voastre, religia voastră poate să fie întru-totul autentică şi veşnic adevărată."
                },
                {
                    "par_ref": "103:9.3",
                    "par_pageref": "1141.1",
                    "par_content": "Budismul în forma sa originară este una dintre cele mai bune religii fără Dumnezeu care au apărut în toată istoria evolutivă a Urantiei, cu toate că această credinţă nu a rămas atee în cursul dezvoltării sale. Religia fără credinţă este o contradicţie. Religia fără dumnezeu este o incompatibilitate filozofică şi o absurditate intelectuală."
                },
                {
                    "par_ref": "103:9.4",
                    "par_pageref": "1141.2",
                    "par_content": "Originea magică şi mitologică a religiei naturale nu invalidează nici realitatea, nici adevărul religiilor ulterioare ale revelaţiei, nici perfecta evanghelie salvatoare a religiei lui Isus. Viaţa şi învăţăturile lui Isus au despuiat definitiv religia de superstiţiile magiei, de iluziile mitologiei, precum şi de sclavia dogmatismului tradiţional. Însă magia şi mitologia primitive pregătiseră foarte eficient cale unei religii ulterioare şi superioare, admiţând existenţa şi realitatea valorilor şi fiinţelor supramateriale."
                },
                {
                    "par_ref": "103:9.5",
                    "par_pageref": "1141.3",
                    "par_content": "Cu toate că experienţa religioasă este un fenomen subiectiv pur spiritual, această experienţă comportă o atitudine de credinţă pozitivă şi vie faţă de domeniile cele mai elevate ale realităţii obiective universale. Idealul filozofiei religioase este o credinţă-încredere capabilă să-l facă pe om să depindă fără rezerve de iubirea absolută a Tatălui infinit al universului universurilor. Această autentică experienţă religioasă transcende de departe obiectivarea filozofică a dorinţelor idealiste; ea consideră efectiv mântuirea ca dobândită, şi se ocupă numai de a învăţa şi de a face voia Tatălui Paradisului. Această religie are drept semne credinţa într-un Dumnezeu suprem, speranţa unei supravieţuiri veşnice şi iubirea, mai ales iubirea semenilor."
                },
                {
                    "par_ref": "103:9.6",
                    "par_pageref": "1141.4",
                    "par_content": "Atunci când teologia domină religia, religia moare; ea devine o doctrină în loc de a fi viaţă. Misiunea teologiei constă numai în a facilita conştiinţa unei experienţe spirituale personale. Teologia constituie efortul religios de a defini, a clarifica, a expune şi a justifica pretenţiile bazate pe experienţă ale religiei care, în ultimă analiză, nu pot fi validate decât printr-o credinţă vie. În filozofia superioară a universului, înţelepciunea ca şi raţiunea se alătură credinţei. Raţiunea, înţelepciunea şi credinţa sunt înfăptuirile umane cele mai elevate. Raţiunea îl ajută pe om să pătrundă în lumea faptelor, a lucrurilor; înţelepciunea îl ajută să pătrundă în lumea adevărului, a relaţiilor; credinţa îl iniţiază în lumea divinităţii, a experienţei spirituale."
                },
                {
                    "par_ref": "103:9.7",
                    "par_pageref": "1141.5",
                    "par_content": "Credinţa duce cu sine de bunăvoie raţiunea atât de departe pe cât poate raţiunea să ducă; credinţa îşi continuă apoi drumul cu înţelepciune până la deplina sa limită filozofică; după aceea, ea îndrăzneşte să se lanseze în călătoria fără limite şi fără sfârşit a universului, în singura tovărăşie a ADEVĂRULUI."
                },
                {
                    "par_ref": "103:9.8",
                    "par_pageref": "1141.6",
                    "par_content": "Ştiinţa (cunoaşterea) se întemeiază pe ipoteza inerentă (spiritul ajutător) că raţiunea este valabilă, că universul este susceptibil de a fi înţeles. Filozofia (comprehensiunea coordonată) se întemeiază pe ipoteza inerentă (spiritul înţelepciunii) că înţelepciunea este valabilă, că este posibil ca ea să coordoneze universul material cu cel spiritual. Religia (adevărul experienţei spirituale personale) se bazează pe ipoteza inerentă (Ajustorul Gândirii) că credinţa este valabilă, că Dumnezeu este susceptibil de a fi cunoscut şi atins."
                },
                {
                    "par_ref": "103:9.9",
                    "par_pageref": "1141.7",
                    "par_content": "Deplina realizare a realităţii vieţii omeneşti constă în consimţământul progresiv de a crede aceste ipoteze ale raţiunii, ale înţelepciunii şi ale credinţei. O asemenea viaţă este motivată de adevăr şi dominată de iubire, care sunt idealurile realităţii cosmice obiective ale căror existenţă nu poate fi demonstrată material."
                },
                {
                    "par_ref": "103:9.10",
                    "par_pageref": "1142.1",
                    "par_content": "Odată ce raţiunea recunoaşte ceea ce este adevărat şi ceea ce este fals, ea dă dovadă de înţelepciune; când înţelepciunea alege între adevărat şi fals, între adevăr şi eroare, ea demonstrează călăuzirea spiritului. Astfel încât rolul minţii, al sufletului şi al spiritului sunt întotdeauna strâns unite şi funcţional asociate. Raţiunea se ocupă de cunoaşterea faptelor; înţelepciunea se ocupă de filozofie şi de revelaţie; credinţa se ocupă de experienţa spirituală vie. Prin adevăr, omul atinge frumuseţea, iar prin iubire spirituală, el se înalţă la bunătate."
                },
                {
                    "par_ref": "103:9.11",
                    "par_pageref": "1142.2",
                    "par_content": "Credinţa duce la cunoaşterea lui Dumnezeu şi nu numai la un sentiment mistic de prezenţă divină. Credinţa nu trebuie să fie influenţată în exces de consecinţele ei emotive. Adevărata religie este experienţa de a crede şi de a şti precum şi satisfacţia de a simţi."
                },
                {
                    "par_ref": "103:9.12",
                    "par_pageref": "1142.3",
                    "par_content": "Există, în experienţa religioasă, o realitate care este proporţională cu conţinutul ei spiritual, şi această realitate este transcendentă în raport cu raţiunea, cu ştiinţa, cu filozofia, cu înţelepciunea, şi cu toate celelalte înfăptuiri umane. Convingerile ce rezultă din această experienţă sunt de neclintit; logica vieţii religioase desfide orice contradicţie; certitudinea cunoaşterii ei este supraumană; satisfacţiile care o însoţesc sunt magnific divine; curajul este de neînfrânt, devotamentele sunt necondiţionale, fidelităţile sunt supreme şi destinele sunt finale - veşnice, ultime şi universale."
                },
                {
                    "par_ref": "103:9.13",
                    "par_pageref": "1142.4",
                    "par_content": "[Prezentat de un Melchizedek din Nebadon]"
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "Realitatea experienţei religioase"
}