{
    "paper_index": 154,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "154:0",
            "pars": [
                {
                    "par_ref": "154:0.1",
                    "par_pageref": "1717.1",
                    "par_content": "CU prilejul acestei memorabile seri de sâmbătă 30 aprilie, în vreme ce Iisus adresa cuvinte de îmbărbătare şi de încurajare discipolilor lui abătuţi şi derutaţi, Irod Antipa ţinea sfat în Tiberiada cu un grup de comisari speciali reprezentând sinedriul din Ierusalim. Aceşti scribi şi farisei l-au îndemnat pe Irod să îl aresteze pe Iisus; ei au făcut tot ce le-a fost cu putinţă să îl convingă că Iisus incita poporul la vrajbă şi chiar şi la revoltă. Dar Irod a refuzat să întreprindă vreo acţiune contra lui ca delicvent politic. Sfetnicii lui îi făcuseră un raport corect asupra episodului intervenit pe cealaltă parte a lacului, unde mulţimea voise să îl proclame pe Iisus rege precum şi asupra modului în care el respinsese propunerea."
                },
                {
                    "par_ref": "154:0.2",
                    "par_pageref": "1717.2",
                    "par_content": "Un membru al familiei oficiale a lui Irod, Chuza, a cărui soţie aparţinea grupului de slujire feminin, îl informase că Iisus nu îşi propunea să se amestece în treburile de suveranitate pământească şi că el se ocupa numai de stabilirea fraternităţii spirituale a fidelilor săi, fraternitate pe care el o numea împărăţia cerurilor. Irod avea încredere în raporturile lui Chuza până într-atât încât a refuzat să se amestece în treburile lui Iisus. În această epocă, comportamentul lui Irod faţă de Iisus era deopotrivă de influenţat de teama superstiţioasă de Ioan Botezătorul. Irod era unul dintre acei iudei apostaţi care, necrezând în nimic, se temeau de orice. Îl mustra conştiinţa că îl executase pe Ioan şi nu voia să se lase implicat în aceste intrigi contra lui Iisus. El cunoştea numeroasele cazuri de boală aparent tămăduite de Iisus, şi îl considera ca pe un profet sau ca pe un fanatic religios relativ inofensiv."
                },
                {
                    "par_ref": "154:0.3",
                    "par_pageref": "1717.3",
                    "par_content": "Când iudeii l-au ameninţat că vor da seamă lui Cezar că proteja un supus trădător, Irod i-a dat afară din camera unde se ţinea sfatul. Astfel au rămas lucrurile acolo vreme de o săptămână, în timpul căreia Iisus i-a pregătit pe discipolii săi pentru dispersia iminentă."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "154:1",
            "section_title": "1. O săptămână de sfătuiri",
            "pars": [
                {
                    "par_ref": "154:1.1",
                    "par_pageref": "1717.4",
                    "par_content": "De pe 1 până pe 7 mai Iisus s-a sfătuit în particular cu partizanii săi în casa lui Zebedeu. Numai discipolii încercaţi şi în care avea el încredere au fost admişi la aceste convorbiri. În vremea aceasta, nu erau decât o sută de ucenici care aveau curajul moral de a înfrunta opoziţia fariseilor şi de a declara pe faţă aderarea lor la Iisus. El a avut întrevederi cu ei dimineaţa, după-amiaza şi seara. Mici grupuri de investigatori se adunau în toate după-amiezile pe ţărmul mării, unde unii evanghelişti sau apostoli le ţineau cuvântări. Aceste grupuri rareori numărau mai mult de cincizeci de persoane."
                },
                {
                    "par_ref": "154:1.2",
                    "par_pageref": "1717.5",
                    "par_content": "În vinerea din această săptămână, conducătorii sinagogii din Capernaum au luat măsuri oficiale pentru închiderea casei lui Dumnezeu lui Iisus şi tuturor partizanilor lui. Această acţiune a fost întreprinsă la instigarea fariseilor din Ierusalim. Jair şi-a dat demisia din funcţia de conducător principal şi a luat deschis partea lui Iisus."
                },
                {
                    "par_ref": "154:1.3",
                    "par_pageref": "1718.1",
                    "par_content": "Ultima întrunire de pe ţărmul mării a avut loc în după-amiaza de sâmbătă, 7 mai. Iisus s-a adresat la mai puţin de o sută cinci zeci de persoane adunate în momentul acela. Seara acestei sâmbete a marcat punctul cel mai de jos al marelui val al popularităţii pentru Iisus şi învăţăturile sale. După aceea, sentimentele favorabile cu privire la el s-au intensificat lent şi continuu, dar într-un mod mai sănătos şi mai demn de încredere. S-a dezvoltat un nou grup de partizani mai bine întemeiat pe credinţa spirituală şi pe veritabila experienţă religioasă. Stadiul de tranziţie, mai mult sau mai puţin compozit şi bazat pe compromis, între conceptele materialiste ale regatului întreţinute de discipolii Maestrului şi concepţiile mai idealiste şi spirituale pe care le propovăduia Iisus, luase definitiv sfârşit. De aici înainte, evanghelia împărăţiei a fost proclamată mai deschis în aspectul ei cel mai larg şi în marile ei implicaţii spirituale."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "154:2",
            "section_title": "2. O săptămână de odihnă",
            "pars": [
                {
                    "par_ref": "154:2.1",
                    "par_pageref": "1718.2",
                    "par_content": "În Ierusalim, duminică, în ziua de 8 mai a anului 29, sinedriul a adoptat un decret care îi închidea lui Iisus şi partizanilor lui toate sinagogile din Palestina. Aceasta a fost o uzurpare de autoritate nouă şi fără precedent făcută de sinedriul Ierusalimului. Până atunci, fiecare sinagogă existase şi funcţionase ca o congregaţie de fideli independentă, şi fiecare era comandată şi dirijată de propriul ei comitet de guvernatori. Numai sinagogile Ierusalimului erau supuse autorităţii sinedriul. Cinci membrii ai sinedriul au demisionat ca urmare a acestei proceduri sumare. O sută de mesageri au fost imediat trimişi pentru a transmite şi impune decretul. În mai puţin de două săptămâni, toate sinagogile din Palestina se înclinaseră înaintea acestei proclamaţii a sinedriul, cu excepţia celei din Hebron. Conducătorii acesteia din urmă au refuzat de a recunoaşte sinedriul dreptul de a exercita această jurisdicţie asupra adunării lor. Acest refuz de a accepta decretul Ierusalimului era întemeiat pe afirmarea autonomiei congregaţiei lor mai degrabă decât pe simpatia lor pentru cauza lui Iisus. La puţin timp după aceea, sinagoga din Hebron a fost distrusă de un incendiu."
                },
                {
                    "par_ref": "154:2.2",
                    "par_pageref": "1718.3",
                    "par_content": "În aceeaşi duminică, dimineaţa, Iisus a decretat o săptămână de vacanţă; el i-a îndemnat pe toţi discipolii lui să se întoarcă acasă sau la prietenii lor pentru a le odihni sufletul tulburat şi pentru a adresa cuvinte de încurajare fiinţelor dragi. El a zis: „Duceţi-vă fiecare pe meleagurile voastre şi vă destindeţi sau pescuiţi, rugându-vă totodată pentru expansiunea regatului.”"
                },
                {
                    "par_ref": "154:2.3",
                    "par_pageref": "1718.4",
                    "par_content": "Această săptămână de odihnă i-a permis lui Iisus să viziteze numeroase grupuri şi familii din împrejurimile ţărmului mării. Cu mai multe ocazii, s-a dus şi el la pescuit cu David Zebedeu. Cu toate acestea, el a umblat singur în cea mai mare parte a timpului, dar doi sau trei dintre cei mai siguri mesageri ai lui David primiseră ordine precise pentru a veghea asupra siguranţei sale şi a-l urmări întotdeauna disimulându-se. El nu a avut nici o învăţătură publică în toată această săptămână de odihnă."
                },
                {
                    "par_ref": "154:2.4",
                    "par_pageref": "1718.5",
                    "par_content": "În cursul aceleiaşi săptămâni, Nataniel şi Iacob Zebedeu au fost destul de serios bolnavi. Timp de trei zile şi trei nopţi ei au suferit de tulburări intestinale grave şi dureroase. În cea de-a treia noapte, Iisus a trimis-o pe Salomeea, mama lui Iacob, să se odihnească în timp ce îi va îngriji el pe apostolii suferinzi. Bineînţeles, Iisus i-ar fi putut vindeca instantaneu pe cei doi bărbaţi, dar nu este nici metoda Tatălui nici a Fiului aceea de a trata aceste tulburări şi dureri obişnuite ale copiilor oamenilor de pe lumile evolutive ale timpului şi spaţiului. Nici măcar o dată în timpul frământatei sale vieţi întrupate Iisus nu s-a angajat în nici un fel de îngrijiri supranaturale ale vreunui membru al familiei sale terestre şi nici unuia dintre discipolii săi imediaţi."
                },
                {
                    "par_ref": "154:2.5",
                    "par_pageref": "1719.1",
                    "par_content": "Trebuie să se facă faţă dificultăţilor universului şi obstacolelor întâlnite pe planetă, considerându-le ca pe o parte a educaţiei experimentale oferite pentru creşterea şi dezvoltarea (perfecţiunea progresivă) a sufletelor în evoluţie ale făpturilor muritoare. Spiritualizarea sufletului pretinde o experienţă intimă cu actul educativ de a găsi soluţii unei largi game de probleme universale reale. Natura animală şi formele inferioare ale creaturilor volitive nu progresează bine într-o ambianţă prea facilă. Situaţiile problematice, asociate cu impulsurile la acţiune, fac să se nască activităţile mentale, psihice şi spirituale care contribuie puternic la atingerea ţelurilor valabile ale progresului omenesc şi la ajungerea nivelurilor superioare ale destinului spiritual."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "154:3",
            "section_title": "3. A doua convorbire din Tiberiada",
            "pars": [
                {
                    "par_ref": "154:3.1",
                    "par_pageref": "1719.2",
                    "par_content": "A doua convorbire dintre autorităţile Ierusalimului şi Irod Antipa a fost convocată în Tiberiada pe 16 mai. Liderii religioşi şi cei politici din Ierusalim erau prezenţi acolo. Conducătorii iudei au putut să-i dea seamă lui Irod că practic toate sinagogile din Galileea şi din Iudeea erau închise pentru învăţăturile lui Iisus. Ei au întreprins un nou efort pentru a obţine arestarea lui Iisus, dar Irod a refuzat să dea curs cererii lor. Totuşi, pe 18 mai, Irod a acceptat planul care consta în a permite autorităţilor sinedriului să îl aresteze pe Iisus şi să îl aducă la Ierusalim pentru a fi judecat pe baza inculpărilor religioase, cu condiţia ca guvernatorul roman al Iudeei să participe la acest aranjament. Între timp, duşmanii lui Iisus răspândeau activ, în toată Galileea, zvonul că Irod devenise ostil faţă de Iisus şi avea intenţia de a-i extermina pe toţi cei care credeau în învăţăturile sale."
                },
                {
                    "par_ref": "154:3.2",
                    "par_pageref": "1719.3",
                    "par_content": "Sâmbătă seara, 21 mai, a ajuns la Tiberiada vestea că autorităţile civile din Ierusalim nu aveau obiecţii contra acordului dintre Irod şi farisei, acord care stipula că Iisus va fi prins şi adus la Ierusalim pentru a fi judecat în faţa sinedriului sub inculparea de a fi sfidat legile sacre ale naţiunii iudee. În consecinţă, cu puţin înainte de miezul nopţii aceleiaşi zile, Irod a semnat decretul care autoriza oficialităţile sinedriului să pună mâna pe Iisus în interiorul domeniului jurisdicţiei lui Irod, şi să îl aducă cu forţa la Ierusalim pentru a fi judecat. Asupra lui Irod, înainte ca el să fi consimţit la acordarea acestei permisiuni, au fost exercitate puternice presiuni din diverse surse; el ştia bine că Iisus nu putea spera că duşmanii lui înverşunaţi din Ierusalim îl vor judeca echitabil."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "154:4",
            "section_title": "4. Sâmbătă seara în Capernaum",
            "pars": [
                {
                    "par_ref": "154:4.1",
                    "par_pageref": "1719.4",
                    "par_content": "În aceeaşi sâmbătă seara, un grup de cincizeci de personalităţi din Capernaum s-au reunit la sinagogă pentru a examina importanta întrebare: Ce vom face cu Iisus? Ei au vorbit şi au dezbătut până după miezul nopţii fără a putea găsi un teren comun de înţelegere. În afară de câteva persoane care aveau tendinţa de a crede că Iisus putea fi Mesia, sau cel puţin un sfânt sau poate un profet, adunarea era împărţită în patru grupuri aproape egale, care susţineau fiecare punct de vedere în parte dintre următoarele:"
                },
                {
                    "par_ref": "154:4.2",
                    "par_pageref": "1719.5",
                    "par_content": "1. Că Iisus era un fanatic religios amăgit şi inofensiv."
                },
                {
                    "par_ref": "154:4.3",
                    "par_pageref": "1719.6",
                    "par_content": "2. Că el era un agitator periculos şi un organizator susceptibil de a stârni o revoltă."
                },
                {
                    "par_ref": "154:4.4",
                    "par_pageref": "1720.1",
                    "par_content": "3. Că el era aliat cu demonii, şi că putea fi chiar un prinţ al demonilor."
                },
                {
                    "par_ref": "154:4.5",
                    "par_pageref": "1720.2",
                    "par_content": "4. Că nu era în toate minţile, că era un nebun, un dezechilibrat mental."
                },
                {
                    "par_ref": "154:4.6",
                    "par_pageref": "1720.3",
                    "par_content": "S-a discutat mult despre doctrinele predicate de Iisus şi care îi bulversau pe oamenii din popor. Inamicii lui au susţinut că învăţăturile lui erau impracticabile, că totul se va duce de râpă dacă toată lumea va face un efort cinstit pentru a trăi conform ideilor lui Iisus. Multe persoane din generaţiile ulterioare au zis acelaşi lucru. Chiar şi în epoca cea mai iluminată a prezentelor revelaţii, mulţi oameni inteligenţi şi bine intenţionaţi susţin că civilizaţia modernă nu ar fi putut fi clădită pe învăţăturile lui Iisus - şi parţial au dreptate. Dar, exprimând aceste îndoieli, ei uită că ar fi putut clădi o civilizaţie mai bună pe aceste aceleaşi învăţături, şi că aceasta tot va fi clădită într-o bună zi. Această lume nu a încercat niciodată să pună în mod serios în practică, pe scară largă, lecţiile lui Iisus, cu toate că unele încercări timide se făcuseră adesea pentru a urma doctrinele a ceea ce se numeşte creştinism."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "154:5",
            "section_title": "5. Dimineaţa plină de întâmplări de duminică",
            "pars": [
                {
                    "par_ref": "154:5.1",
                    "par_pageref": "1720.4",
                    "par_content": "Ziua de 22 mai a fost una plină de evenimente în viaţa lui Iisus. În această dimineaţă de duminică, înainte de răsăritul soarelui, unul dintre mesagerii lui David a sosit în mare grabă din Tiberiada aducând vestea că Irod autorizase, sau avea să autorizeze arestarea lui Iisus de către ofiţerii sinedriului. La primirea acestei veşti de pericol iminent, David Zebedeu şi-a trezit mesagerii şi i-a trimis la toate grupurile locale de ucenici pentru a-i convoca la o reuniune de urgenţă, în aceeaşi dimineaţă la ora şapte. Când cumnata lui Iuda (fratele lui Iisus) a auzit acest raport alarmant, ea i-a prevenit în grabă pe toţi cei din familia lui Iisus, care locuiau în vecinătate, rugându-i să se reunească imediat la Zebedeu. Maria, Iacob, Iosif, Iuda şi Rut nu au întârziat să răspundă la acest apel precipitat."
                },
                {
                    "par_ref": "154:5.2",
                    "par_pageref": "1720.5",
                    "par_content": "La această reuniune foarte matinală, Iisus a dat ultimele lui instrucţiuni discipolilor adunaţi; el şi-a luat deocamdată adio de la ei, ştiind că vor fi curând izgoniţi din Capernaum. El le-a recomandat tuturor să caute îndrumarea lui Dumnezeu şi să continue lucrarea regatului fără a se îngrijora de consecinţe. Evangheliştii trebuiau să se trudească cum puteau mai bine până în clipa în care vor fi chemaţi. El a ales doisprezece evanghelişti care să îl însoţească. El a ordonat celor doisprezece apostoli să rămână cu el, orice s-ar întâmpla. Celor douăsprezece femei el le-a dat instrucţiuni să rămână în casele lui Zebedeu şi Petru până ce va trimite după ele."
                },
                {
                    "par_ref": "154:5.3",
                    "par_pageref": "1720.6",
                    "par_content": "Iisus a consimţit ca David Zebedeu să continue serviciul său de mesageri în tot ţinutul. Puţin după aceea, David şi-a luat rămas bun zicând: „Continuă-ţi lucrarea, Maestre. Nu îi lăsa pe sectanţi să te prindă, şi nu pune niciodată la îndoială faptul că mesagerii mei te vor urma. Oamenii mei nu vor pierde niciodată contactul cu tine. Prin ei, tu vei avea veşti despre regat în celelalte părţi ale ţării şi, prin ei, noi vom avea cu toţii veşti de la tine. Nimic din ceea ce mi s-ar putea întâmpla nu va întrerupe serviciul acesta, căci am numit un prim înlocuitor, şi un al doilea, şi chiar şi un al treilea. Eu nu sunt nici învăţător, nici predicator, dar în inima mea eu vreau să fac asta, şi nimic nu mă poate opri.”"
                },
                {
                    "par_ref": "154:5.4",
                    "par_pageref": "1720.7",
                    "par_content": "La şapte şi jumătate, Iisus şi-a început cuvântarea de despărţire în faţa a o sută de credincioşi care se înghesuiau în interiorul casei pentru a-l auzi. Acesta a fost un eveniment solemn pentru tot auditoriul, dar Iisus a dat dovadă de o bună-dispoziţie neobişnuită; el se găsea din nou în starea sa normală. Aerul său grav din săptămânile trecute dispăruse, iar cuvintele sale de încredere, de speranţă şi de curaj au fost însufleţitoare pentru toţi cei de faţă."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "154:6",
            "section_title": "6. Familia lui Iisus soseşte",
            "pars": [
                {
                    "par_ref": "154:6.1",
                    "par_pageref": "1721.1",
                    "par_content": "Era în jurul orei opt dimineaţa din duminica aceea, când cinci membrii ai familiei pământeşti a lui Iisus au sosit acolo ca răspuns la convocarea urgentă făcută de cumnata lui Iuda. Singura din familia sa pământeană, Rut crezuse mereu din toată inima în divinitatea misiunii lui Iisus. Iuda, Iacob şi chiar şi Iosif, îşi păstrau în mare parte credinţa în Iisus, dar lăsaseră ca orgoliul să le falsifice ceea ce era mai bun din judecata lor şi din adevăratele lor tendinţe spirituale. Maria era şi ea sfâşiată între dragoste şi teamă, între dragoste maternă şi mândrie familială. Deşi a fost asaltată de îndoieli, ea nu a putut niciodată uita complet vizita lui Gabriel înainte de naşterea lui Iisus. Fariseii se străduiseră să o convingă pe Maria că Iisus nu mai era în toate minţile, că era nebun. Ei o împingeau să meargă la el cu fiii ei pentru a căuta să îl facă să îşi schimbe hotărârea de a-şi continua eforturile de propovăduire publică. Ei îi afirmau Mariei că sănătatea lui Iisus nu va rezista şi că, dacă i s-ar permite să continue, nu va rezulta din asta decât dezonoare şi oprobriu pentru toată familia. De asemenea, când cei cinci membrii ai familiei au primit avertismentul cumnatei lui Iuda, ei au plecat imediat către casa lui Zebedeu, căci se găseau toţi la Maria, unde îi primiseră pe farisei în seara din ajun. Ei stătuseră de vorbă până într-un ceas târziu din noapte cu conducătorii Ierusalimului, şi erau toţi mai mult sau mai puţin convinşi că Iisus acţiona într-un mod ciudat, că el se conducea în mod bizar de la o vreme încoace. Rut nu putea explica toate motivele conduitei lui, dar ea stăruia asupra faptului că Iisus îşi tratase în mod echitabil familia, şi ea a refuzat să adere la programul menit să îl facă să-şi schimbe hotărârea de a-şi continua opera."
                },
                {
                    "par_ref": "154:6.2",
                    "par_pageref": "1721.2",
                    "par_content": "În drumul lor spre casa lui Zebedeu, ei au vorbit iarăşi despre aceste chestiuni şi s-au pus cu toţii de acord pentru a încerca să-l facă pe Iisus să revină în căminul lor, căci, spunea Maria, „eu ştiu că aş putea să influenţez pe fiul meu numai dacă ar vrea să vină acasă şi să mă asculte.” Iacob şi Iuda auziseră zvonuri cu privire la planurile de arestare a lui Iisus şi de ducere a lui la Ierusalim pentru a fi judecat. Ei se temeau şi pentru propria lor siguranţă. Câtă vreme Iisus fusese o figură populară în ochii publicului, membrii familiei sale lăsaseră lucrurile să meargă, dar, acum că populaţia Capernaumului şi şefii din Ierusalim se întorseseră deodată contra lui, începeau să simtă dureros aşa-zisa dizgraţie a situaţiei lor stânjenitoare."
                },
                {
                    "par_ref": "154:6.3",
                    "par_pageref": "1721.3",
                    "par_content": "Ei se aşteptau să-l vadă pe Iisus, să-l ia de o parte şi să-l determine să se întoarcă acasă cu ei. Ei îşi propuseseră să îl asigure că vor uita că Iisus îi nglijase - că-l vor ierta şi vor uita - numai dacă voia să renunţe la nebunia de a predica o nouă religie, fapt care nu putea duce decât la punerea în dificultate şi la acoperirea de oprobriu a familiei sale. În faţa tuturor acestor raţionamente, Rut s-a mărginit a spune: „Îi voi spune fratelui meu că eu cred că el este un om al lui Dumnezeu şi sper că ar prefera mai degrabă să moară decât să îi lase pe aceşti farisei răutăcioşi să pună capăt predicărilor sale.” Iosif a promis să o ţină pe Rut liniştită, timp în care ceilalţi vor încerca să îl convingă pe Iisus."
                },
                {
                    "par_ref": "154:6.4",
                    "par_pageref": "1721.4",
                    "par_content": "Când cei cinci au ajuns la casa lui Zebedeu, Iisus era în toiul cuvântării de despărţire ţinută discipolilor. Ei au căutat să intre în casă, dar era peste poate de aglomerată. Ei au sfârşit prin a se instala sub pridvorul din spate, şi au cerut să se transmită la Iisus, din gură în gură, vestea sosirii lor. În cele din urmă, Simon Petru l-a anunţat în şoaptă pe Iisus întrerupându-i discursul pentru a-i spune: „Uite, mama ta şi fraţii tăi sunt afară şi foarte dornici să vorbească cu tine.” Or, Maria nu îşi dădea seama de cât de important era mesajul de despărţire pe care îl dădea discipolilor; ea nu ştia nici că această cuvântare se putea să ia sfârşit din moment în moment prin venirea oamenilor care veneau să îl aresteze pe Iisus. După o atât de lungă înstrăinare aparentă, având în vedere favoarea pe care mama şi fraţii săi i-o făceau prin venirea lor până la el, Maria credea realmente că Iisus se va opri din vorbit şi va veni să îi salute de îndată ce va fi fost avertizat de prezenţa lor."
                },
                {
                    "par_ref": "154:6.5",
                    "par_pageref": "1722.1",
                    "par_content": "Or, acesta a fost doar un alt caz în care familia sa pământeană nu putea înţelege că Iisus trebuia să se ocupe de treburile Tatălui său. Maria şi fraţii lui au fost deci profund răniţi când au văzut că, în ciuda întreruperii discursului său pentru primirea mesajului, Iisus nu s-a grăbit să îi întâmpine. În loc de aceasta, ei au auzit vocea sa melodioasă ridicând tonul şi grăind: „Spuneţi-i mamei şi fraţilor mei că nu mă tem de nimic pentru mine. Tatăl care m-a trimis în lume nu mă va abandona, şi familia mea nu va suferi nici o daună. Rugaţi-o să aibă curaj şi să se încredinţeze Tatălui regatului. Însă, la urma urmei, cine este mama şi cine sunt fraţii mei?” Apoi şi-a întins mâinile spre toţi discipolii adunaţi în sală şi a zis: „Eu nu am mamă, nu am fraţi! Căci cine face voia Tatălui meu care este în ceruri, acela este mama mea, fratele meu şi sora mea.”"
                },
                {
                    "par_ref": "154:6.6",
                    "par_pageref": "1722.2",
                    "par_content": "La auzul acestor cuvinte, Maria a leşinat în braţele lui Iuda. A fost dusă în grădină pentru a o face să-şi revină, în vreme ce Iisus îşi încheia mesajul său de rămas bun. El ar fi ieşit atunci ca să discute cu mama şi cu fraţii lui, dacă un mesager care sosise în grabă din Tiberiada, nu ar fi venit să anunţe că ofiţerii sinedriului erau pe drum cu un mandat de arestare pentru Iisus şi de aducere a sa la Ierusalim. Mesajul a fost primit de Andrei, care l-a întrerupt pe Iisus pentru a i-l comunica."
                },
                {
                    "par_ref": "154:6.7",
                    "par_pageref": "1722.3",
                    "par_content": "Andrei nu îşi amintea că David postase două duzini de santinele în jurul casei lui Zebedeu, astfel încât nu putea să intre nimeni prin surprindere. L-a întrebat deci pe Iisus ce trebuia să facă. Maestrul stătea acolo în tăcere în timp ce, în grădină, mama sa abia îşi revenea din şocul de a-l fi auzit spunând: „Eu nu am mamă.” În chiar acel moment, o femeie s-a ridicat în sală şi a strigat: „Binecuvântat este pântecele care te-a purtat şi binecuvântaţi sunt sânii care te-au alăptat.” Iisus s-a abătut o clipă de la conversaţia sa cu Andrei pentru a răspunde acestei femei: „Nu, binecuvântat este mai degrabă cel care înţelege cuvântul lui Dumnezeu şi îndrăzneşte să îi dea ascultare.”"
                },
                {
                    "par_ref": "154:6.8",
                    "par_pageref": "1722.4",
                    "par_content": "Maria şi fraţii lui Iisus credeau că Iisus nu îi înţelegea şi că nu îi păsa de ei; nu îşi dădeau seama că de fapt ei erau cei care nu reuşiseră să îl înţeleagă. Iisus înţelegea perfect cât le era de greu oamenilor să o rupă cu trecutul lor. El ştia cât de mult se lăsau fiinţele omeneşti influenţate de elocvenţa predicatorilor, şi cum răspunde conştiinţa la apelul emoţional după cum mintea răspunde la logică şi la raţiune, dar ştia şi cu cât este mai greu să îi convingi pe oameni să *se lepede de trecut.*"
                },
                {
                    "par_ref": "154:6.9",
                    "par_pageref": "1722.5",
                    "par_content": "Este veşnic adevărat că oricine se crede neînţeles sau neapreciat are în Iisus un prieten compătimitor şi un sfătuitor înţelegător. El îi avertizase pe apostolii lui că un om putea să îi aibă de duşmani pe oamenii din propria lui casă, dar cu greu şi-ar fi imaginat cât de aproape va ajunge această prezicere să se aplice propriei sale experienţe. Nu Iisus a fost cel care i-a părăsit pe membrii familiei sale pământeşti pentru a înfăptui opera Tatălui său - ei au fost cei care l-au părăsit. Mai târziu, după moartea şi învierea Maestrului, când fratele său Iacob s-a aliat la mişcarea creştină primitivă, el a suferit enorm de a nu fi profitat de asocierea sa iniţială cu Iisus şi cu discipolii săi."
                },
                {
                    "par_ref": "154:6.10",
                    "par_pageref": "1723.1",
                    "par_content": "În cursul acestor evenimente, Iisus a decis să se lase călăuzit de cunoştinţele limitate ale minţii sale omeneşti. El dorea să îndure experienţa cu asociaţii săi în calitate de simplu om. Ideea sa umană era aceea de a-şi vedea familia înainte de a pleca. Nu a vrut să se oprească în mijlocul discursului şi să transforme astfel într-o treabă publică această primă reuniune după o atât de lungă despărţire. El avusese intenţia de a-şi termina cuvântarea, apoi de a sta de vorbă cu familia sa înainte de plecare, dar acest plan a fost contracarat de concursul împrejurărilor imediat următoare."
                },
                {
                    "par_ref": "154:6.11",
                    "par_pageref": "1723.2",
                    "par_content": "Graba fugii lor a fost sporită de sosirea unui grup de mesageri ai lui David la poarta din spate a casei lui Zebedeu. Agitaţia produsă de sosirea lor i-a speriat pe apostoli făcându-i să creadă că aceşti noi sosiţi ar putea fi cei care veneau să îi prindă. De frică să nu fie arestaţi pe loc, ei au ieşit în grabă pe poarta din faţă către barca aflată în aşteptare. Toate acestea explică de ce Iisus nu şi-a văzut familia care îl aştepta sub tinda din spate."
                },
                {
                    "par_ref": "154:6.12",
                    "par_pageref": "1723.3",
                    "par_content": "Totuşi, pe când urca în barcă în cursul acestei fugi precipitate, el i-a zis lui David Zebedeu: „Spune-i mamei şi fraţilor mei că apreciez venirea lor şi că aveam intenţia de a-i vedea. Recomandă-le să nu se supere din pricina comportării mele, ci mai degrabă să caute să cunoască voia lui Dumnezeu şi să aibă graţia şi curajul de a face această voie.”"
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "154:7",
            "section_title": "7. Fuga precipitată",
            "pars": [
                {
                    "par_ref": "154:7.1",
                    "par_pageref": "1723.4",
                    "par_content": "Duminică dimineaţa, 22 mai, în anul 29, Iisus, cu cei doisprezece apostoli ai lui şi cu cei doisprezece evanghelişti, a fugit deci precipitat din faţa ofiţerilor sinedriului care erau în drum spre Betsaida cu mandatul lui Irod Antipa pentru a-l aresta pe Iisus şi a-l duce în Ierusalim ca să fie judecat sub inculparea de blasfemie şi alte violări ale legii sacre a iudeilor. Dimineaţa era magnifică, şi era aproape ora opt şi jumătate când acest grup de douăzeci şi cinci de persoane s-a apucat să vâslească către malul oriental al Mării Galileii."
                },
                {
                    "par_ref": "154:7.2",
                    "par_pageref": "1723.5",
                    "par_content": "O barcă mai mică o urma pe cea a Maestrului. Ea transporta şase mesageri ai lui Dumnezeu care aveau poruncă să păstreze contactul cu Iisus şi cu asociaţii lui, şi să aibă grijă ca informaţii despre deplasările şi despre siguranţa lor să fie transmise regulat la Betsaida, la casa lui Zebedeu, care servise deja o bună bucată de vreme drept cartier general pentru lucrarea regatului. Dar Iisus nu trebuia să îşi mai facă niciodată un cămin din casa lui Zebedeu. De atunci înainte, şi în tot restul vieţii sale pe pământ, Maestrul nu a avut cu adevărat „loc unde să-şi pună capul”. Niciodată nu a mai avut nici măcar pe departe un domiciliu stabil."
                },
                {
                    "par_ref": "154:7.3",
                    "par_pageref": "1723.6",
                    "par_content": "Vâslaşii au acostat aproape de satul Keresei, şi-au încredinţat barca unor prieteni şi au început peregrinările acestui ultim an plin de evenimente al vieţii Maestrului pe Pământ. Ei au rămas câtva vreme pe domeniile lui Filip, mergând din Keresa în Cezareea lui Filip, apoi au traversat ţara până la coasta Feniciei."
                },
                {
                    "par_ref": "154:7.4",
                    "par_pageref": "1723.7",
                    "par_content": "Mulţimea a zăbovit în jurul casei lui Zebedeu, privind cele două bărci care îşi făceau drum către ţărmul oriental al lacului. Ei erau deja departe când ofiţerii din Ierusalim au sosit în grabă şi au început să îl caute pe Iisus. Ei au refuzat să creadă că Iisus le scăpase. În timp ce Iisus şi grupul său se îndreptau spre nord prin Bataneea, fariseii şi ajutoarele lor au petrecut aproape o săptămână întreagă căutând zadarnic prin împrejurimile Capernaumului."
                },
                {
                    "par_ref": "154:7.5",
                    "par_pageref": "1724.1",
                    "par_content": "Membrii familiei lui Iisus s-au reîntors acasă în Capernaum şi au petrecut şi ei o săptămână vorbind, discutând şi rugându-se. Ei erau plini de confuzie şi consternaţi. Ei nu au fost liniştiţi până joi după-amiază, când Rut a revenit dintre-o vizită de la casa lui Zebedeu, unde David îi dădu-se de ştire că fratele ei tată era viu şi nevătămat şi că se îndrepta către coasta Feniciei."
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "Ultimele zile la Capernaum",
    "author": "Comisia Medianilor"
}