{
    "paper_index": 94,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "94:0",
            "pars": [
                {
                    "par_ref": "94:0.1",
                    "par_pageref": "1027.1",
                    "par_content": "DÁVNÍ učitelé šálemského náboženství pronikli k nejvzdálenějším kmenům Afriky a Eurasie, kde vytrvale hlásali Machiventovo evangelium o víře a důvěře člověka v jednoho vesmírného Boha, jako jediné ceně za boží podporu. Melkísedekova úmluva s Abrahamem byla modelem pro všechnu dávnou propagaci, šířící se z Šálemu a ostatních center. Žádné náboženství na Urantii nemělo nikdy nadšenější a aktivnější misionáře, než byli tito ušlechtilí muži a ženy, kteří rozšířili Melkísedekovo učení po celé východní polokouli. Tito misionáři byli vybráni z mnoha různých kmenů a ras a své učení šířili především prostřednictvím domorodých konvertitů. V různých částech světa založili vzdělávací centra, ve kterých učili místní domorodce šálemskému náboženství a potom tyto žáky pověřili, aby působili jako učitelé u svých vlastních kmenů."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "94:1",
            "pars": [
                {
                    "par_ref": "94:1.1",
                    "par_pageref": "1027.2",
                    "par_content": "V časech Melkísedeka byla Indie kosmopolitní zemí, která nedávno přešla pod politickou a náboženskou nadvládu árijsko-anditských nájezdníků ze severu a východu. V té době pouze severní a západní části poloostrova byly široce obsazeny Árijci. Tito védští přistěhovalci sebou přinesli mnoho svých kmenových božstev. Jejich náboženské formy uctívání se věrně řídily obřadními praktikami svých dřívějších anditských předků: otec stále působil jako kněz a matka jako kněžka a rodinný krb byl stále používán jako oltář."
                },
                {
                    "par_ref": "94:1.2",
                    "par_pageref": "1027.3",
                    "par_content": "V tu dobu se védský kult rozvíjel a měnil pod vedením kasty Bráhmanů─učitelů-knězů, kteří postupně přebírali kontrolu nad šířícím se kultovním rituálem. Proces slučování svého času existujících třiceti tří árijských božstev byl v plném chodu, když šálemští misionáři pronikli na sever Indie."
                },
                {
                    "par_ref": "94:1.3",
                    "par_pageref": "1027.4",
                    "par_content": "Mnohobožství těchto Árijců představovalo degeneraci jejich dřívějšího jednobožství, která byla způsobena jejich rozdělením do kmenových celků, z nichž každý ctil svého boha. Tato degenerace původního jednobožství a trinitářství anditské Mezopotámie probíhala v prvních stoletích druhého tisíciletí před Kristem. Četní bohové byli organizováni v panteonu pod trojným vedením Dyause-otce─pána nebes; Indry─bouřlivého vládce atmosféry; a Agni─trojhlavého boha ohně, pána země a degenerovaný symbol dřívějšího pojetí Trojice."
                },
                {
                    "par_ref": "94:1.4",
                    "par_pageref": "1027.5",
                    "par_content": "Jednoznačné henoteistické tendence připravovaly cestu vyvinutému monoteismu. Nejstarší z božstev, Agni, byl často stavěn do role otce-hlavy celého panteonu. Princip otce-božstva, někdy nazývaného Prajapati, někdy označovaného Bráhma, byl vtažen do pozdějšího teologického boje, který vedli bráhmanští kněží se šálemskými učiteli. *Bráhman* byl vnímán jako princip energie-božstva, aktivující celý védský panteon."
                },
                {
                    "par_ref": "94:1.5",
                    "par_pageref": "1028.1",
                    "par_content": "Šálemští učitelé kázali o jediném Bohu Melkísedeka,Nejsvrchovanějšího nebes. Takové zobrazení nebylo v úplném nesouladu s vynořující se koncepcí Otce-Bráhmy jako zdroje všech bohů, ale šálemské učení bylo nerituální a proto stálo ihned v protikladu dogmatům, tradicím a učení bráhmanského kněžstva. Bráhmanští kněží by nikdy nemohli přijmout šálemské učení o spasení skrze víru, o blahovůli Boha bez rituálů a obětních obřadů."
                },
                {
                    "par_ref": "94:1.6",
                    "par_pageref": "1028.2",
                    "par_content": "Odmítnutí evangelia Melkísedeka o důvěře v Boha a spasení skrze víru znamenalo důležitý přelom v Indii. Šálemští misionáři značnou měrou přispěli k oslabení víry ve všechny dávné védské bohy, ale vůdcové, védští kněží, odmítli přijmout učení Melkísedeka o jednom Bohu a jedné prosté víře."
                },
                {
                    "par_ref": "94:1.7",
                    "par_pageref": "1028.3",
                    "par_content": "Ve snaze bojovat se šálemskými učiteli Bráhmani upravili své posvátné spisy té doby a tato sbírka, ve své pozdější upravené podobě, se dochovala do dnešních časů jako Rgvéda─jedna z nejstarších svatých knih. Po ní následovala druhá, třetí a čtvrtá Véda, protože Bráhmani se snažili vytříbit, zformovat a vštípit své rituály uctívání a obětování lidem té doby. Tyto spisy, v nejlepším případě, se krásou koncepce a opravdivou soudností vyrovnají jakékoliv jiné sbírce podobného charakteru. Ale poněvadž toto vyšší náboženství bylo později zamořeno tisíci a tisíci pověrami, kulty a rituály jižní Indie, postupně se proměnilo do nejpestřejšího teologického systému, jaký kdy byl vytvořen smrtelným člověkem. Zkoumání Véd odhalí některé nejvyšší a některé nejnižší koncepce o Božstvu, jaké kdy byly vymyšleny."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "94:2",
            "pars": [
                {
                    "par_ref": "94:2.1",
                    "par_pageref": "1028.4",
                    "par_content": "Jak šálemští misionáři pronikali na jih na Dekánskou plošinu, kde žili Dravidiáni, setkali se s rostoucím kastovním systémem, vytvořeným Árijci, aby zabránili ztrátě rasové identity vůči sílícímu přílivu druhořadých sangikských národů. Vzhledem k tomu, že samotnou podstatou tohoto systému byla kasta bráhmanských kněží, tento společenský řád značně zpomalil postup šálemských učitelů. Tento kastovní systém nedokázal zachovat árijskou rasu, ale podařilo se mu uchránit Bráhmany, kteří naopak udrželi svoji náboženskou nadvládu v Indii až do dnešních dnů."
                },
                {
                    "par_ref": "94:2.2",
                    "par_pageref": "1028.5",
                    "par_content": "A tak s oslabováním védismu kvůli odmítnutí vyšší pravdy kult Árijců se stal terčem vzrůstajících nájezdů z Dekánu. V zoufalé snaze zabránit zaniknutí rasy a vyhlazení náboženství, se kasta Bráhmanů snažila povýšit se nad všechno ostatní. Učili, že přinášení obětí božstvu je ve své účinnosti všemocné a že má všemožný potenciál. Oni hlásali, že jsou dva základní božské principy vesmíru: jeden je bráhmanské božstvo a druhý bráhmanské kněžstvo. V žádném jiném národě Urantie si kněží nedovolili povýšit se i nad své bohy, přisoudit sami sobě pocty, náležící jejich bohům. Ale oni zašli s těmito svými troufalými tvrzeními tak nesmyslně daleko, že celý tento pochybný systém se zhroutil pod přílivem primitivních kultů, hrnoucích se z okolních, méně rozvinutých civilizací. Samotné rozsáhlé védské kněžstvo uvázlo a potopilo se pod zlověstnou záplavou netečnosti a pesimismu, jenž na celou Indii přineslo jejich vlastní sobeckost a pošetilou domýšlivost."
                },
                {
                    "par_ref": "94:2.3",
                    "par_pageref": "1029.1",
                    "par_content": "Přílišná koncentrace na vlastní „já“ samozřejmě vedla ke strachu před neevolučním zvěčněním „já“ v nekonečném okruhu postupných inkarnací v podobě člověka, zvířete či rostliny. A ze všech nakažlivých vír, které by mohly být upřeny na to, co se možná jevilo jako rodící se mnohobožství, nebyla žádná tak ničivá, jako tato víra v převtělování─dogma o reinkarnaci duší─která přišla z dravidiánské Dékanské plošiny. Tato víra v opakující se vyčerpávající a jednotvárné převtělování oloupila trpící smrtelníky o jejich dlouho udržovanou naději na nalezení ve smrti toho vysvobození a duchovního vzestupu, které byly součástí dřívějšího védského učení."
                },
                {
                    "par_ref": "94:2.4",
                    "par_pageref": "1029.2",
                    "par_content": "Brzy po tomto filozoficky oslabujícím učení přišel vynález doktríny věčného uniknutí z „já“ pohroužením se do úplného klidu a míru v absolutním spojením s Bráhmanem─nadduší všeho tvoření. Touhy smrtelníků a lidské ambice byly prakticky znásilněny a doslova zničeny. Po dobu více než dva tisíce let se lepší mysli Indie snažily uniknout všem touhám a tak byly dokořán otevřeny dveře pro příchod těch pozdějších kultů a učení, které doslova připoutaly duše mnoha hinduistických národů k řetězům duchovní beznaděje. Ze všech civilizací, védsko-árijská zaplatila nejkrutější cenu za odmítnutí šálemského evangelia."
                },
                {
                    "par_ref": "94:2.5",
                    "par_pageref": "1029.3",
                    "par_content": "Kasta samotná nemohla zachovat na věky nábožensko-kulturní systém Árijců a s proniknutím druhořadých náboženstvích Dekánu na sever nastalo období beznaděje a zoufalství. Právě v této době temna vznikl kult nezabíjení a stále od těch časů existuje. Mnoho z těchto nových kultů bylo otevřeně ateistickými, tvrdíc, že spasení, nakolik bylo vůbec možné, mohlo být dosaženo pouze vlastním úsilím člověka, bez jakékoliv jiné pomoci. Ale v mnoha postojích této nešťastné filozofie je možno vysledovat pozůstatky učení Melkísedeka a také i Adama."
                },
                {
                    "par_ref": "94:2.6",
                    "par_pageref": "1029.4",
                    "par_content": "Toto byla doba sestavování pozdějších posvátných knih Hinduismu─z textů bráhmanismu a upanišady. Zavrhnuvši učení o osobním náboženství skrze zkušenost osobní víry v jednoho Boha a zamořeni záplavou primitivních a zaostalých kultů a vír z Dekánu a s jejich antropomorfismem a reinkarnací, bráhmanské kněžstvo zažilo bouřlivou reakci proti těmto rozvratným vírám; objevila se nesporná snaha hledat a nalézt *pravou realitu*. Bráhmani se rozhodli osvobodit indickou koncepci božstva od antropomorfismu, ale přitom udělali tragickou chybu, protože odosobnili koncepci Boha a výsledkem nebyl ušlechtilý a duchovní ideál Vesmírného Otce, ale vzdálená a metafyzická idea o všeobsahujícím Absolutnu."
                },
                {
                    "par_ref": "94:2.7",
                    "par_pageref": "1029.5",
                    "par_content": "Ve svém úsilí sebezáchovy bráhmani zavrhli Melkísedekova jednoho Boha a nyní zůstali s hypotézou o existenci Bráhmana, toho neurčitého a iluzorního filozofického „já“, to neosobní a nemohoucí *ono*, které zanechalo duchovní život Indii od těch nešťastných dnů až do dvacátého století ve stavu beznaděje a vyčerpání."
                },
                {
                    "par_ref": "94:2.8",
                    "par_pageref": "1029.6",
                    "par_content": "Právě v období sepisování upanišady vznikl v Indii buddhismus. Ale bez ohledu na jeho tisícileté úspěchy, nemohl soutěžit s pozdějším hinduismem; navzdory vyšším mravním zásadám, jeho rané vyobrazení Boha bylo dokonce ještě méně definované než v hinduismu, který ustanovil menší a osobitá božstva. Nakonec buddhismus v severní Indii ustoupil před náporem militantního islámu s jeho jasně formulovaným Alláhem jako nejvyšším Bohem vesmíru."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "94:3",
            "pars": [
                {
                    "par_ref": "94:3.1",
                    "par_pageref": "1030.1",
                    "par_content": "I když nejvyšší stadium bráhmanismu lze stěží nazvat náboženstvím, bylo určitě jedním z nejušlechtilejších zásahů do oblastí filozofie a metafyziky. Začínajíc se snahou objevit konečnou realitu, indická mysl se nezastavila, dokud neprohloubala téměř každé stadium teologie, s výjimkou zásadní dvojné koncepce náboženství: existence Vesmírného Otce všech vesmírných tvorů a faktu vzestupné zkušenosti ve vesmíru všech těchto tvorů v jejich snaze dosáhnout věčného Otce, který jim přikázal být dokonalými, tak jak dokonalý je on sám."
                },
                {
                    "par_ref": "94:3.2",
                    "par_pageref": "1030.2",
                    "par_content": "Mysl té doby se oddaně chopila ideje jakéhosi vše prostupujícího Absolutna představovaného v koncepci bráhman, protože tento princip byl současně ztotožňován s tvořivou energií a kosmickou reakcí. Bráhman bylo vnímáno jako něco, co je mimo všeho definovatelného a může být pochopeno pouze postupným potlačením všech konečných vlastností. Byla to rozhodně víra v absolutní a také nekonečnou existenci, ale tato koncepce do značné míry postrádala osobní vlastnosti a proto nemohla být prožívána individuálními věřícími."
                },
                {
                    "par_ref": "94:3.3",
                    "par_pageref": "1030.3",
                    "par_content": "Bráhman-Narajána bylo chápáno jako Absolutno, nekonečné TO JE, původní tvořivá síla potenciálního kosmu, Univerzálního „JÁ“, existující ve statickém a potenciálním stavu po celou věčnost. Kdyby filozofové té doby byli schopni udělat další krok v pojetí božstva, kdyby si dokázali představit Bráhman jako asociativní a tvůrčí počátek, jako osobnost, dostupnou vytvořenými a evolučními bytostmi, potom se takové učení mohlo stát nejpokrokovějším vyobrazením Božstva na Urantii, protože obsahovalo pět prvních úrovní působení vše pronikajícího Božstva a možná by mohlo i předvídat dvě zbývající."
                },
                {
                    "par_ref": "94:3.4",
                    "par_pageref": "1030.4",
                    "par_content": "V některých aspektech koncepce Jedné Univerzální Nadduše jako celého shrnutí existence všech tvorů přivedla indické filozofy velmi blízko k pravdě o Nejvyšší Bytosti, ale tato pravda jim nebyla vůbec nic platná, protože nedokázali vyvinout žádný vhodný, nebo racionální osobní přístup pro dosažení jejich teoretického monoteistického cíle─Bráhmy-Narajány."
                },
                {
                    "par_ref": "94:3.5",
                    "par_pageref": "1030.5",
                    "par_content": "Princip karmy, princip příčinné nepřetržitosti, je opět velmi blízko pravdě o důsledkové syntéze všech časoprostorových dějů v Nejvyšším Božstvu; ale tento postulát nikdy nebral v úvahu koordinované osobní dosažení Božstva individuálními věřícími, pouze konečné pohlcení každé osobnosti Univerzální Nadduší."
                },
                {
                    "par_ref": "94:3.6",
                    "par_pageref": "1030.6",
                    "par_content": "Filozofie bráhmanismu také vedla blízko k pochopení vnitřních Ladičů Myšlení, ale mylná představa pouze způsobila překroucení pravdy. Učení o tom, že duše člověka je vnitřní přítomnost Bráhmany, by mohlo připravit cestu pro pokrokovější náboženství, kdyby nebylo zcela znečištěno vírou, že neexistuje žádná lidská individualita odděleně od této uvnitř pobývající Univerzální Individuálnosti."
                },
                {
                    "par_ref": "94:3.7",
                    "par_pageref": "1030.7",
                    "par_content": "V učení o slučování individuální duše s Nadduší indičtí teologové nedokázali poskytnout možnost pro přežití něčeho lidského, něčeho nového a ojedinělého, něco, co se zrodilo ze spojení vůle člověka s vůlí Boha. Učení o návratu duše k Bráhman je velmi podobné pravdě o návratu Ladiče do lůna Vesmírného Otce, ale je tam něco odlišného od Ladiče, který také přežívá─morontiální ztělesnění smrtelné bytosti. A toto zásadní pojetí osudově chybělo v bráhmanské filozofii."
                },
                {
                    "par_ref": "94:3.8",
                    "par_pageref": "1031.1",
                    "par_content": "Filozofie bráhmanismu se přiblížila mnoha faktům vesmíru a objasnila mnohé kosmické pravdy, ale příliš se stala obětí neschopnosti rozlišit mezi několika úrovněmi reality, jako absolutní, transcendentní a konečnou. Nedokázala vzít u úvahu ten fakt, že to, co může být konečno-iluzorním na absolutní úrovni, může být absolutně reálným na konečné úrovni. Kromě toho, nevzala vůbec na vědomí základní osobnost Vesmírného Otce, se kterým je možno udržovat osobní spojení na všech úrovních─od úrovně evolučního tvora s jeho limitovanou zkušeností s Bohem, až po úroveň Věčného Syna, s jeho bezlimitní zkušeností s Rajským Otcem."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "94:4",
            "pars": [
                {
                    "par_ref": "94:4.1",
                    "par_pageref": "1031.2",
                    "par_content": "S plynoucími staletími se část populace Indie vrátila ke starodávným rituálům Véd, pozměněných učením misionářů Melkísedeka a vytříbených pozdějšími bráhmanskými kněžími. Toto nejstarší a nejkosmopolitnější náboženství prodělalo další změny pod vlivem buddhismu a džainismu a pozdějším islámem a křesťanstvím. Ale v době, kdy se objevilo v Indii učení Ježíše, stalo se již natolik Západním, takže pro hinduistickou mysl to bylo „náboženství bílého člověka“ a proto tedy zvláštní a cizí."
                },
                {
                    "par_ref": "94:4.2",
                    "par_pageref": "1031.3",
                    "par_content": "V současné době hinduistická teologie popisuje čtyři sestupné úrovně božstva a božskosti."
                },
                {
                    "par_ref": "94:4.3",
                    "par_pageref": "1031.4",
                    "par_content": "1. *Bráhman*, absolutno, nekonečno. TO JE."
                },
                {
                    "par_ref": "94:4.4",
                    "par_pageref": "1031.5",
                    "par_content": "2. *Trimúrti*, nejvyšší trojice hinduismu. V této asociaci je *Bráhma*, první člen, představován jako samostvořený z Bráhmana─nekonečnosti. Kdyby nebylo těsné souvislosti s panteistickým Nekonečným, Bráhma by mohlo vytvořit základ pro koncepci Vesmírného Otce. Bráhma je také ztotožňován s osudem."
                },
                {
                    "par_ref": "94:4.5",
                    "par_pageref": "1031.6",
                    "par_content": "Uctívání druhého a třetího člena trojice, Šivy a Višny, vzniklo v prvním tisíciletí po Kristu. *Šiva* je pánem života a smrti, bůh plodnosti a pánem destrukce. *Višnu* je nesmírně populární kvůli víře, že se periodicky inkarnuje do lidské podoby. Tímto způsobem se Višna v představách Indů stává reálným a živým. Někteří lidé považují Šivu a Višnu za nejvyšší bohy vůbec."
                },
                {
                    "par_ref": "94:4.6",
                    "par_pageref": "1031.7",
                    "par_content": "3. *Védská a postvédská božstva*. Mnoho z dávných bohů Árijců, takoví jako Agni, Indra, Soma přetrvali jako druhotní ve vztahu ke třem členům Trimúrti. Od doby dávné védské Indie se objevil velký počet bohů, kteří byli také začleněni do hinduistického panteonu."
                },
                {
                    "par_ref": "94:4.7",
                    "par_pageref": "1031.8",
                    "par_content": "4. *Polobožstva:* nadlidé, polobozi, hrdinové, démoni, přízraky, zlí duchové, elfové, netvoři, skřítci a svatí pozdějších kultů."
                },
                {
                    "par_ref": "94:4.8",
                    "par_pageref": "1031.9",
                    "par_content": "Ačkoliv hinduismus po dlouhou dobu nedokázal vdechnout nový život indickému národu, zároveň se toto náboženství obvykle vyznačuje tolerancí. Jeho velká síla spočívá ve skutečnosti, že se projevilo jako nejpřizpůsobivější a nejvíce beztvaré ze všech náboženstvích, která se kdy na Urantii objevila. Je schopno téměř bezmezných změn a má neobyčejný rozsah přizpůsobitelných úprav─od vysokých a polomonoteistických úvah intelektuálního Bráhmana k naprostému fetišismu a primitivním kultovním praktikám nižších a utlačovaných tříd nevzdělaných věřících."
                },
                {
                    "par_ref": "94:4.9",
                    "par_pageref": "1032.1",
                    "par_content": "Hinduismus přežil proto, že je integrovanou součástí základní společenské struktury Indie. On nemá žádnou rozsáhlou hierarchii, kterou je možno narušit, nebo zničit; je vpleteno do způsobu života lidí. Dokáže se přizpůsobit měnícím se podmínkám, čímž vyniká nad všemi ostatními kulty a projevuje tolerantní postoj k osvojení jiných náboženstvích; Gautama Buddha a také sám Kristus jsou považováni za inkarnace Višny."
                },
                {
                    "par_ref": "94:4.10",
                    "par_pageref": "1032.2",
                    "par_content": "V dnešní Indii existuje velká potřeba evangelia Ježíše─Otcovství Boha a synovství a následné bratrství všech lidí, což se na osobní úrovni projevuje milující péčí a společenskou službou. V Indii existuje filozofická struktura a kultovní systém; všechno, co je nyní zapotřebí, je oživující jiskra dynamické lásky, zobrazená v původním evangeliu Syna Člověka, evangelia, zbaveného západních dogmat a doktrín, které udělaly z poskytnutého života Michaela náboženství bílého člověka."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "94:5",
            "pars": [
                {
                    "par_ref": "94:5.1",
                    "par_pageref": "1032.3",
                    "par_content": "Jak šálemští misionáři pronikali Asií a šířili učení o Nejsvrchovanějším Bohu a o spasení skrze víru, převzali mnoho z filozofických a náboženských myšlenek různých zemí, přes které přecházeli. Ale učitelé, vyslaní Melkísedekem a jeho nástupci, se svému závazku nezpronevěřili; pronikli ke všem národům Eurasie a v polovině druhého tisíciletí před Kristem dorazili do Číny. Po více než sto letech udržovali vyslanci Šálemu své hlavní stanoviště u města See Fuch, kde připravovali čínské učitele na to, aby učili ve všech oblastech žluté rasy."
                },
                {
                    "par_ref": "94:5.2",
                    "par_pageref": "1032.4",
                    "par_content": "Jako přímý důsledek tohoto učení v Číně byl vznik nejranější formy taoismu─náboženství, nesmírně odlišné od toho, které nese toto jméno dnes. Raný taoismus, nebo prataoismus, byl směsicí následujících faktorů:"
                },
                {
                    "par_ref": "94:5.3",
                    "par_pageref": "1032.5",
                    "par_content": "1. Přetrvávajícího učení Singlangtona, které se zachovalo v koncepci o Šang-ti, Bohu Nebes. Za doby Singlangtona se čínský národ stal prakticky monoteistickým; soustředil svoji úctu na Jednu Pravdu, později známou jako Duch Nebes, vládce vesmíru. A čínská rasa nikdy úplně neztratila toto dávné pojetí Božstva, ačkoliv v následných stoletích se do jejich náboženství záludně vetřelo mnoho druhořadých bohů a duchů."
                },
                {
                    "par_ref": "94:5.4",
                    "par_pageref": "1032.6",
                    "par_content": "2. Náboženství Šálemu o Nejsvrchovanějším Božstvu-Tvořiteli, který je připraven prokázat přízeň lidstvu v odpověď za víru člověka. Ale je vcelku také pravdou, že v době, kdy misionáři Melkísedeka pronikli do zemí žluté rasy, jejich původní poselství bylo již značně pozměněno oproti jednoduchému učení v Šálemu za doby Machiventy."
                },
                {
                    "par_ref": "94:5.5",
                    "par_pageref": "1032.7",
                    "par_content": "3. Koncepcí Bráhmána-Absolutna indických filozofů spolu s touhou uniknout všemu zlu. Snad největším vnějším vlivem na šíření šálemského náboženství na východ bylo působení indických učitelů védské víry, kteří vnesli svoji koncepci Bráhmán─Absolutno─do šálemské ideje o spasení."
                },
                {
                    "par_ref": "94:5.6",
                    "par_pageref": "1033.1",
                    "par_content": "Tato smíšená víra se rozšířila po zemích žluté a hnědé rasy a stala se výchozím vlivem v nábožensko-filozofickém myšlení. V Japonsku byl tento praTaoismus znám jako Šintó a národ této země, velmi vzdálené od Šálemu v Palestině, se dověděl o inkarnaci Machiventy Melkísedeka, který žil na zemi pro to, aby lidstvo nezapomnělo jméno Boha."
                },
                {
                    "par_ref": "94:5.7",
                    "par_pageref": "1033.2",
                    "par_content": "V Číně byly všechny tyto víry později propojeny a smíchány se stále sílicím kultem uctívání předků. Ale od doby Singlangtona Číňané nikdy neupadli do bezmocného otroctví kněžských intrik. Žlutá rasa byla první, která se vynořila z područí barbarismu do uspořádané společnosti, protože jako první dosáhla určitého stupně svobody od nejhlubšího strachu z bohů, dokonce se nebála duchů mrtvých, tak jak se jich bály ostatní rasy. Čínu však potkal úpadek, protože nedokázala postoupit dále od své emancipace od knězů; upadla do téměř stejného neblahého omylu─uctívání předků."
                },
                {
                    "par_ref": "94:5.8",
                    "par_pageref": "1033.3",
                    "par_content": "Ale snahy vyslanců Šálemu nepřišly nazmar. Právě na základech jejich evangelia postavili velcí čínští filozofové šestého století svoje učení. Mravní atmosféra a duchovní cítění v dobách Lao-c` a Konfucia vyrostla z učení šálemských misionářů v mnohem starší době."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "94:6",
            "pars": [
                {
                    "par_ref": "94:6.1",
                    "par_pageref": "1033.4",
                    "par_content": "Kolem šesti set let před příchodem Michaela se Melkísedekovi, který lidské tělo opustil již dávno předtím, zdálo, že čistota jeho učení na zemi byla nadměrně ohrožena všeobecným pohlcením do starších urantijských vír. Určitou dobu to vypadalo, že jeho misi jako předchůdce Michaela hrozí nebezpečí neúspěchu. A v šestém století před Kristem, prostřednictvím neobyčejné koordinace duchovních sil, dokonce ne úplně pochopitelných planetárními dohlížiteli, Urantia byla svědkem nejpozoruhodnějších představeních různých náboženských pravd. Prostřednictvím působení několika lidských učitelů bylo šálemské evangelium znovu obnoveno a oživeno a jak bylo tehdy presentováno, tak se do značné míry dochovalo do doby psaní těchto kapitol."
                },
                {
                    "par_ref": "94:6.2",
                    "par_pageref": "1033.5",
                    "par_content": "Toto výjimečné století duchovního progresu bylo charakterizováno velkými náboženskými, morálními a filozofickými učiteli po celém civilizovaném světě. V Číně to byli dva význační učitelé, Lao-c` a Konfucius."
                },
                {
                    "par_ref": "94:6.3",
                    "par_pageref": "1033.6",
                    "par_content": "*Lao-c`* stavěl přímo na koncepcích šálemských tradic když prohlásil Tao Jedinou Prvopříčinou všeho tvoření. Lao byl člověkem s ohromnou duchovní vizí. Učil, že „věčným cílem člověka je trvalé spojení s Tao, Nejvyšším Bohem a Vesmírným Králem.“ Jeho vnímání mezní příčinnosti se vyznačovalo neobyčejnou bystrostí, protože napsal: „Jednota vzniká z Absolutního Tao a z Jednoty vzniká kosmická Dualita a z takové Duality se rodí Trojice a Trojice je původním zdrojem celé reality.“ Celá realita je neustále v rovnováze mezi potenciálním a aktuálním kosmem a ta je věčně harmonizována duchem božskosti.“"
                },
                {
                    "par_ref": "94:6.4",
                    "par_pageref": "1033.7",
                    "par_content": "Lao-c` také jako jeden z prvních představilů učení o vracení dobra za zlo prohlásil: „Dobro plodí dobro, ale pro opravdu dobrého člověka zlo také plodí dobro“."
                },
                {
                    "par_ref": "94:6.5",
                    "par_pageref": "1033.8",
                    "par_content": "On učil o návratu tvora k Tvořiteli a zobrazil život jako vznikání osobnosti z kosmických potenciálů, zatímco smrt popisoval jako návrat této osobnosti tvora domů. Jeho koncepce opravdové víry byla neobvyklá a on sám ji také přirovnával k „postoji malého dítěte“."
                },
                {
                    "par_ref": "94:6.6",
                    "par_pageref": "1034.1",
                    "par_content": "Jeho chápání věčného záměru Boha bylo úplné, protože řekl: „Absolutní Božstvo nevyvíjí úsilí, ale je vždy vítězné; ono nenutí lidstvo, ale vždy je připraveno reagovat na jeho upřímná přání; vůle Boha je věčná ve své trpělivosti a věčná v nevyhnutelnosti svého vyjádření.“ A když hovořil o opravdovém věřícím, tak řekl, že pravda je taková, že větším požehnáním je dávat než přijímat: „Dobrý člověk se nesnaží mít pravdu pro sebe, ale spíše se snaží darovat toto bohatství svým druhům, protože v tom spočívá uskutečnění pravdy. Vůle Absolutního Boha je vždy prospěšná, nikdy není ničivá; cílem opravdového věřícího je vždy konat, ale nikdy nenutit.“"
                },
                {
                    "par_ref": "94:6.7",
                    "par_pageref": "1034.2",
                    "par_content": "Učení Lao o neodporování, kterým stanovil rozdíl mezi *konáním* a *nucením,* bylo později převráceno do principů „nic nevidět, nic nedělat a nic nemyslet.“ Ale Lao nikdy nic tak chybného neučil, ačkoliv jeho prezentace neodporování byla faktorem v dalším rozvoji mírumilovných sklonů u čínských národů."
                },
                {
                    "par_ref": "94:6.8",
                    "par_pageref": "1034.3",
                    "par_content": "Ale populární taoismus Urantie dvacátého století má jen málo společného s ušlechtilými myšlenkami a kosmickými koncepcemi dávného filozofa, který učil pravdu tak, jak ji sám vnímal, což bylo takto: víra v Absolutního Boha je zdrojem té božské energie, která přetvoří svět a s pomocí které člověk vystoupá k duchovnímu spojení s Tao, Věčným Božstvem a Tvořitelem-Absolutnem vesmírů."
                },
                {
                    "par_ref": "94:6.9",
                    "par_pageref": "1034.4",
                    "par_content": "*Konfucius* (Kchung-fu-c`) byl mladším současníkem Lao v Číně šestého století př.n.l. Konfucius založil svoje učení na vyšších morálních tradicích dlouhé historie žluté rasy a byl také do určité míry ovlivněn přetrvávajícími tradicemi o misionářích Šálemu. Jeho hlavní práce spočívala v sepsání moudrých výroků starých filozofů. Ve svém životě to byl zavrhnutý učitel, ale jeho spisy a učení od té doby významně ovlivnily Čínu a Japonsko. Konfucius hodil novou výzvu šamanům v tom smyslu, že postavil morálku na místo magie. Ale dělal to příliš dobře; z nového *pořádku* vytvořil nový fetiš a založil kult předků, který je stále Číňany uctíván i v době psaní těchto kapitol."
                },
                {
                    "par_ref": "94:6.10",
                    "par_pageref": "1034.5",
                    "par_content": "Konfuciovo kázání morálky bylo založeno na teorii, že pozemská cesta je pokřiveným stínem cesty nebeské; že pravý model přechodné civilizace je zrcadlovým odrazem věčného pořádku nebes. Potenciál koncepce Boha v konfucianismu byl téměř zcela podřízen důrazu, kladeném na Nebeskou Cestu, kosmickém modelu."
                },
                {
                    "par_ref": "94:6.11",
                    "par_pageref": "1034.6",
                    "par_content": "Učení Lao bylo na Východě téměř celé ztraceno, ale Konfuciovy spisy od té doby vytvořily základy struktury morální kultury pro skoro třetinu obyvatel Urantie. Ačkoliv tyto Konfuciovy poučky zvěčňovaly to nejlepší z minulosti, v určitém smyslu odporovaly vlastnímu čínskému duchu zkoumání, které vyprodukovalo ty vymoženosti, které byly tak uctívány. Vlivu těchto doktrín se neúspěšně bránily jak imperiální snahy Čchin-š`-chuang-ti, tak i učení Mo Ti, který hlásal bratrství založené ne na etické povinnosti, ale na lásce k Bohu. On se snažil znovu rozdmýchat prastaré hledání pravdy, ale jeho učení nemělo úspěch proti vitální opozici následovníků Konfucia."
                },
                {
                    "par_ref": "94:6.12",
                    "par_pageref": "1034.7",
                    "par_content": "Podobně jako mnoho jiných učitelů duchovnosti a mravnosti i Konfucius a Lao-c` se stali nakonec předmětem zbožňování svými stoupenci v dobách duchovního úpadku, který v Číně nastal v období mezi úpadkem a překroucením taoismu a příchodem buddhistických misionářů z Indie. V průběhu těchto duchovně úpadkových staletích náboženství žluté rasy degenerovalo do žalostné teologie, která se hemžila ďábly, draky a zlými duchy. To vše dosvědčovalo o vracejícím se strachu neosvícené smrtelné mysli. A Čína, kdysi vrchol lidské společnosti v důsledku progresivního náboženství, potom zaostala pozadu kvůli dočasné neschopnosti jít správnou cestou rozvoje uvědomění si Boha, které je nezbytné pro opravdový progres nejenom individuálního smrtelníka, ale také složitých a spletitých civilizací, charakterizujících rozvoj kultury a společnosti na evoluční časoprostorové planetě."
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "94:7",
            "pars": [
                {
                    "par_ref": "94:7.1",
                    "par_pageref": "1035.1",
                    "par_content": "Současně s Lao-c` a Konfuciem v Číně, se objevil další velký učitel pravdy v Indii. Gautama Siddhartha se narodil v šestém století před Kristem v severní indické provincii Nepál. Později jeho stoupenci z něho udělali syna nesmírně bohatého vládce, ale ve skutečnosti byl přímým dědicem trůnu bezvýznamného náčelníka, který vládl se svolením obyvatel malého a odloučeného údolí v jižních Himalájích."
                },
                {
                    "par_ref": "94:7.2",
                    "par_pageref": "1035.2",
                    "par_content": "Gautama zformuloval teorie, ze kterých vznikla filozofie buddhismu, po šesti letech zbytečného praktikování jógy. Siddhartha začal odhodlaný, ale marný boj proti vzrůstajícímu kastovnímu systému. Tento mladý princ prorok se vyznačoval ušlechtilou upřímností a neobyčejnou nesobeckostí, což velmi působilo na lidi té doby. Vyzýval k upuštění od snah individuálního spasení skrze fyzické utrpení a osobní bolesti. A vyzval své stoupence zanést jeho evangelium do celého světa."
                },
                {
                    "par_ref": "94:7.3",
                    "par_pageref": "1035.3",
                    "par_content": "Mezi zhoubnými a extrémními kultovními praktikami Indie zapůsobilo normálnější a umírněnější učení Gautamy jako osvěžující úleva. Odsoudil bohy, kněze a jejich obětování, ale také on nedokázal pochopit *osobnost* Jednoho Univerzálního. Nevěříc v existenci individuální lidské duše, Gautama přirozeně odvážně bojoval proti tehdy uctívané víře v převtělování duše. Vyvinul ušlechtilou snahu osvobodit člověka od strachu; aby se cítili dobře a jako doma ve velkém vesmíru, ale nedokázal jim ukázat cestu, která vede k reálnému nebeskému domovu vzestupných smrtelníků─Ráji─a k rozšiřující se službě ve věčném životě."
                },
                {
                    "par_ref": "94:7.4",
                    "par_pageref": "1035.4",
                    "par_content": "Gautama byl pravý prorok a kdyby dbal na rady poustevníka Godada, mohl by probudit celou Indii podnětným oživením šálemského evangelia o spasení vírou. Godad pocházel z rodiny, která nikdy neztratila tradice misionářů Melkísedeka."
                },
                {
                    "par_ref": "94:7.5",
                    "par_pageref": "1035.5",
                    "par_content": "Gautama založil ve Váránasí svoji školu a bylo to ve druhém roce jejího trvání, kdy žák Bautan seznámil svého učitele s tradicemi šálemských misionářů o Melkísedekově úmluvě s Abrahamem. A přestože Siddhartha neměl jasnou představu o Vesmírném Otci, zaujal pokrokový postoj ke spasení skrze víru─prostou víru. Tento svůj postoj oznámil svým stoupencům a začal posílat své žáky ve skupinách po šedesáti hlásat lidem Indie „radostnou novinu o bezplatném spasení; že všichni lidé, mocní i prostí, mohou dosáhnout blaženosti vírou v poctivost a spravedlnost“."
                },
                {
                    "par_ref": "94:7.6",
                    "par_pageref": "1035.6",
                    "par_content": "Žena Gautamy věřila v evangelium svého manžela a založila řád jeptišek. Jeho syn se stal nástupcem svého otce a výrazně kult rozšířil; on pochopil novou ideu spasení skrze víru, ale později začal pochybovat o šálemském evangelium o dosažení božské přízně skrze samotnou víru a když v pozdním věku umíral, jeho slova před smrtí byla: „Propracujte se ke svému spasení“."
                },
                {
                    "par_ref": "94:7.7",
                    "par_pageref": "1036.1",
                    "par_content": "V době svého vrcholu bylo Gautamovo evangelium všeobecného spasení, osvobozeno od obětování, trápení, rituálů a knězů, revolučním a úžasným učením své doby. A překvapivě velmi se přiblížilo k tomu, aby se stalo obrozením šálemského evangelia. Přineslo úlevu milionům zoufalých duší a bez ohledu na jeho podivné překroucení v průběhu pozdějších staletích, stále zůstává nadějí pro miliony lidských bytostí."
                },
                {
                    "par_ref": "94:7.8",
                    "par_pageref": "1036.2",
                    "par_content": "Siddhartha učil daleko víc pravdy, než je v současných kultech, nesoucích jeho jméno. Moderní buddhismus tak málo připomíná učení Gautamy Siddharthy, jako křesťanství málo připomíná učení Ježíše Nazaretského."
                }
            ]
        },
        {
            "section_index": 8,
            "section_ref": "94:8",
            "pars": [
                {
                    "par_ref": "94:8.1",
                    "par_pageref": "1036.3",
                    "par_content": "Proto, aby se člověk stal buddhistou, pronesl veřejné vyznání své víry přednesením Útěchy: „Já nacházím svoji útěchu v Buddhovi; já nacházím svoji útěchu v Učení; já nacházím svoji útěchu v Bratrství“."
                },
                {
                    "par_ref": "94:8.2",
                    "par_pageref": "1036.4",
                    "par_content": "Buddhismus byl výtvorem historické osoby a ne mýtu. Následovníci Gautamy ho nazývali Sasta, což znamená mistr, nebo učitel. Ačkoliv on sám nikdy o sobě netvrdil, ani o svém učení, že je nadlidského původu, jeho žáci ho brzy začali nazývat *osvícený,* Buddha a později Šákjamuni Buddha."
                },
                {
                    "par_ref": "94:8.3",
                    "par_pageref": "1036.5",
                    "par_content": "Původní Gautamovo evangelium bylo založeno na čtyřech vznešených pravdách:"
                },
                {
                    "par_ref": "94:8.4",
                    "par_pageref": "1036.6",
                    "par_content": "1. Vznešené pravdy utrpení."
                },
                {
                    "par_ref": "94:8.5",
                    "par_pageref": "1036.7",
                    "par_content": "2. Původy utrpení."
                },
                {
                    "par_ref": "94:8.6",
                    "par_pageref": "1036.8",
                    "par_content": "3. Odstranění utrpení."
                },
                {
                    "par_ref": "94:8.7",
                    "par_pageref": "1036.9",
                    "par_content": "4. Cesta k odstranění utrpení."
                },
                {
                    "par_ref": "94:8.8",
                    "par_pageref": "1036.10",
                    "par_content": "S doktrínou utrpení a úniku z tohoto utrpení byla těsně svázána filozofie Osmidílné Cesty: správné pohledy, snažení, mluva, chování, obživaí, úsilí, pečlivost a hloubání. Záměrem Gautamy nebylo zničit veškerou snahu, touhu a cit při úniku z utrpení; jeho učení spíše zobrazovalo smrtelnému člověku marnost upírání všech nadějí a snah na přechodné cíle a materiální předměty. Nebylo to celkem ani o tom, aby se člověk vyhýbal lásce svých druhů, ale o tom, aby se opravdový věřící také díval za vztahy materiálního světa, k realitám věčné budoucnosti."
                },
                {
                    "par_ref": "94:8.9",
                    "par_pageref": "1036.11",
                    "par_content": "V Gautamově kázání bylo pět mravních přikázáních:"
                },
                {
                    "par_ref": "94:8.10",
                    "par_pageref": "1036.12",
                    "par_content": "1. Nezabiješ."
                },
                {
                    "par_ref": "94:8.11",
                    "par_pageref": "1036.13",
                    "par_content": "2. Neukradeš."
                },
                {
                    "par_ref": "94:8.12",
                    "par_pageref": "1036.14",
                    "par_content": "3. Nebudeš necudný."
                },
                {
                    "par_ref": "94:8.13",
                    "par_pageref": "1036.15",
                    "par_content": "4. Nebudeš lhát."
                },
                {
                    "par_ref": "94:8.14",
                    "par_pageref": "1036.16",
                    "par_content": "5. Nebudeš pít opojné nápoje."
                },
                {
                    "par_ref": "94:8.15",
                    "par_pageref": "1036.17",
                    "par_content": "Existovalo ještě několik vedlejších a podružných přikázáních, jejichž dodržování bylo ponecháno na vůli věřících."
                },
                {
                    "par_ref": "94:8.16",
                    "par_pageref": "1036.18",
                    "par_content": "Siddhartha moc nevěřil v nesmrtelnost lidské osobnosti; jeho filozofie pouze obsahovala jakýsi druh funkční nepřetržitosti. On nikdy nedal jasnou definici toho, co měl v úmyslu zahrnout do učení o Nirváně. Skutečnost, že Nirvána mohla být teoreticky prožita během smrtelného života, ukazovalo na to, že nebyla považována za stav úplného vyhasnutí. Nirvána vyjadřovala stav vyššího osvícení a nebeské blaženosti, ve kterém jsou všechna pouta poutající člověka k materiálnímu světu zpřetrhána; nastává oproštění od tužeb smrtelného života a osvobození od veškerého nebezpečí prožívání opětovných inkarnací."
                },
                {
                    "par_ref": "94:8.17",
                    "par_pageref": "1037.1",
                    "par_content": "Podle původního učení Gautamy se spasení dosáhne lidským úsilím, bez ohledu na nebeskou pomoc; tady není místo pro spásnou víru, nebo modlitby, obracející se k nadlidským silám. Ve své snaze minimalizovat pověry Indie, se Gautama snažil odvrátit lidi od nehorázných požadavků na magické spasení. A v této své snaze nechal dveře otevřené dokořán pro své nástupce mylně vykládat jeho učení a prohlásit, že všechno lidské snažení pro dosažení osvobození je obtížné a bolestivé. Jeho následovníci přehlédli fakt, že nejvyšší štěstí je spojeno s uvážlivou a zanícenou snahou dosáhnout důstojných cílů a že takové činy znamenají skutečný progres v kosmickém sebepoznávání."
                },
                {
                    "par_ref": "94:8.18",
                    "par_pageref": "1037.2",
                    "par_content": "Významnou pravdou učení Siddharthy bylo jeho prohlášení o vesmírné absolutní spravedlnosti. On učil nejlepší bezbožnou filozofii, jaká kdy byla vymyšlena smrtelným člověkem; byl to ideální humanismus, který byl nejúčinnějším způsobem zbaven všech důvodů pro pověrčivost, magické rituály a strach z duchů a démonů."
                },
                {
                    "par_ref": "94:8.19",
                    "par_pageref": "1037.3",
                    "par_content": "Velkou slabinou původního evangelia buddhismu bylo to, že nevytvořilo víru nesobecké společenské služby. Po dlouhou dobu nebylo buddhistické bratrství bratrstvím věřících, ale spíše komunitou studujících učitelů. Gautama jim zakázal přijímat peníze a tím se snažil zabránit narůstání hierarchických tendencí. Samotný Gautama byl velmi společenský; ve skutečnosti jeho život byl mnohem větší než jeho kázání."
                }
            ]
        },
        {
            "section_index": 9,
            "section_ref": "94:9",
            "pars": [
                {
                    "par_ref": "94:9.1",
                    "par_pageref": "1037.4",
                    "par_content": "Buddhismus vzkvétal, protože nabízel spasení skrze víru v Buddhu, osvíceného. Představoval pravdy Melkísedeka nejvíce ze všech ostatních náboženských systémů, které existovaly v celé východní Asii. Ale buddhismus se nestal široce rozšířeným jako náboženství, dokud se k němu nepřihlásil panovník nízkého původu Ašóka, který se stal jeho ochráncem a který, vedle Achnatona v Egyptě, byl jedním z nejpozoruhodnějších civilních vládců v období mezi Melkísedekem a Michaelem. Ašóka vytvořil velkou indickou říši prostřednictvím šířením buddhismu svými misionáři. V průběhu dvaceti pěti let připravil a vyslal více než sedmdesát tisíc misionářů do nejvzdálenějších krajů, v tu dobu známého, celého světa. Za jednu generaci udělal z buddhismu dominantní náboženství na polovině světa. Brzy bylo uznáváno v Tibetu, Kašmíru, Cejlonu, Barmě, Jávě, Siamu, Koreji, Číně a Japonsku. A všeobecně vzato, toto náboženství nesmírně převyšovalo ty, které vytlačilo, nebo nahradilo."
                },
                {
                    "par_ref": "94:9.2",
                    "par_pageref": "1037.5",
                    "par_content": "Rozšíření buddhismu z jeho domoviny v Indii do celé Asie je jedním z nejúžasnějších příběhů duchovního zanícení a misionářské vytrvalosti opravdových věřících. Učitelé Gautamova evangelia nejenom odvážně čelili nebezpečí na pozemských karavanních cestách, ale vydávali se v nebezpečí na čínském moři, když vykonávali svoji misi přes celý asijský kontinent a přinášeli všem národům ideu své víry. Ale tento buddhismus již dávno nebyl tím jednoduchým učením Gautamy; změnilo se v evangelium, které si přivlastnilo nadpřirozené rysy a udělalo Gautamu bohem. A čím dále se buddhismus šířil od svého vysokohorského domova v Indii, tím více přestával připomínat učení Gautamy a o to více se začínal podobat těm náboženstvím, které vytlačilo."
                },
                {
                    "par_ref": "94:9.3",
                    "par_pageref": "1038.1",
                    "par_content": "Později byl buddhismus ovlivněn taoismem v Číně, šintoismem v Japonsku a křesťanstvím v Tibetu. Za tisíc let buddhismus v Indii prostě odumřel a skončil. Stal se bráhmanismem a následovně zavrženíhodně podlehl islámu, zatímco na většině území Východu degeneroval do rituálu, který by Gautama Siddhartha nikdy nepoznal."
                },
                {
                    "par_ref": "94:9.4",
                    "par_pageref": "1038.2",
                    "par_content": "Na jihu fundamentalistický stereotyp učení Siddharthy přetrval na Cejlonu, v Barmě a na indočínském poloostrově. Tato větev buddhismu je hínajána, která se drží staršího a asociálního učení."
                },
                {
                    "par_ref": "94:9.5",
                    "par_pageref": "1038.3",
                    "par_content": "Ale ještě před zhroucením buddhismu v Indii, skupiny čínských a severoindických následovníků Gautamy začaly rozvíjet učení mahájána o „velké cestě“ ke spasení na rozdíl od puritánů na jihu, kteří byli věrni hínajáně, čili „malé cestě“. A tito mahájánisté se odpoutali od sociálních omezeních, patřících k buddhistické doktríně a od těch dob se tato severní větev buddhismu stále vyvíjí v Číně a Japonsku."
                },
                {
                    "par_ref": "94:9.6",
                    "par_pageref": "1038.4",
                    "par_content": "Dnes je buddhismus živým, rozvíjejícím se náboženstvím, protože se mu podařilo zachovat mnoho nejvyšších morálních hodnot svých přívrženců. Prosazuje klid a sebeovládání, posiluje vyrovnanost a štěstí a hodně pomáhá předcházet smutku a truchlení. Ti, kdo věří v tuto filozofii, žijí lepší životy, než ti, kdo v ni nevěří."
                }
            ]
        },
        {
            "section_index": 10,
            "section_ref": "94:10",
            "pars": [
                {
                    "par_ref": "94:10.1",
                    "par_pageref": "1038.5",
                    "par_content": "V Tibetu je možno nalézt nejzvláštnější spojení učení Melkísedeka s buddhismem, hinduismem, taoismem a křesťanstvím. Když buddhističtí misionáři přišli do Tibetu, setkali se tam s primitivním barbarstvím, které se velmi podobalo tomu, s jakým se raní křesťanští misionáři potkali u severních kmenů Evropy."
                },
                {
                    "par_ref": "94:10.2",
                    "par_pageref": "1038.6",
                    "par_content": "Tito prostoduší Tibeťané se nechtěli úplně vzdát své prastaré magie a talismanů. Pohled na náboženské obřady, ze kterých se skládají dnešní tibetské rituály, odhalí rozsáhlé bratrství kněží s oholenými hlavami, kteří vykonávají propracovaný rituál, obsahující mlýnky, zpěvy, kadidlo, procesí, růžence, sochy, přívěšky, obrazy, svatou vodu, oslnivá roucha a složité chórové zpěvy. Mají nesmlouvavá a vyhraněná pravidla víry, mystické obřady a speciální půsty. Jejich hierarchie obsahuje mnichy, jeptišky, opaty a Velkého Lámu. Modlí se k andělům, svatým, Svaté Matce a k bohům. Vykonávají zpověď a věří v očistec. Jejich kláštery jsou rozsáhlé a jejich chrámy velkolepé. Nepřetržitě opakují posvátné rituály a věří, že takové obřady přinesou spasení. Texty modliteb jsou přivázány ke kolu a jeho otáčením věří, že prosby jsou působivější. U žádného jiného národa současné doby nelze nalézt dodržování tolika obřadů z tak velkého počtu náboženstvích; a je nevyhnutelné, že takový souhrn bohoslužebných úkonů se stane nadměrně těžkopádným a nesnesitelně obtížným."
                },
                {
                    "par_ref": "94:10.3",
                    "par_pageref": "1038.7",
                    "par_content": "Tibeťané mají něco ze všech čelných světových náboženstvích, kromě jednoduchého učení Ježíšova evangelia; o člověku jako synu Boha, bratrství lidí a neustále vzestupné úrovni občanství ve věčném vesmíru."
                }
            ]
        },
        {
            "section_index": 11,
            "section_ref": "94:11",
            "pars": [
                {
                    "par_ref": "94:11.1",
                    "par_pageref": "1038.8",
                    "par_content": "Do Číny přišel buddhismus v prvním tisíciletí po Kristu a velmi vyhovoval náboženským zvykům žluté rasy. Při uctívání předků se již dlouhou dobu žlutí lidé modlili ke svým zesnulým; nyní se mohou také modlit za ně. Buddhismus se brzy smísil s přetrvávajícími rituálními zvyklostmi rozpadajícího se taoismu. Záhy bylo toto nové sloučené náboženství, se svými chrámy uctívání a stanovenými náboženskými obřady, všeobecně přijato jako kult národů Číny, Koreje a Japonska."
                },
                {
                    "par_ref": "94:11.2",
                    "par_pageref": "1039.1",
                    "par_content": "Ačkoliv v některých aspektech je neštěstím, že buddhismus byl přinesen do světa až poté, kdy Gautamovi následovníci značně překroutili tradice a učení kultu a z něho samotného udělali božskou bytost, nicméně tento mýtus o jeho lidském životě, přikrášlen početnými zázraky, se ukázal jako velmi přitažlivý pro posluchače severního evangelia buddhismu, čili mahájány."
                },
                {
                    "par_ref": "94:11.3",
                    "par_pageref": "1039.2",
                    "par_content": "Někteří z jeho pozdějších přívrženců učili o tom, že duch Šákjamuni Buddhy se periodicky vrací na zem jako živý Buddha, čímž se otevřela cesta pro nekonečné zvěčňování Buddhy na obrazech, v chrámech, rituálech a podvodnických „živých Buddhů“. Takto se náboženství velkého indického protestanta ocitlo v poutech těch samých ceremoniálních obřadů a rituálních zaklínadel, proti kterým tak neohroženě bojoval a které tak statečně odsuzoval."
                },
                {
                    "par_ref": "94:11.4",
                    "par_pageref": "1039.3",
                    "par_content": "Velký pokrok buddhistické filozofie spočíval v jejím pochopení relativity každé pravdy. Prostřednictvím mechanismu této hypotézy jsou buddhisté schopni usmířit a sladit rozdílnosti ve svých vlastních náboženských spisech, stejně jako odlišnosti mezi svým náboženstvím a mnoha ostatními. Oni učili, že malá pravda je pro malé mysli, velká pravda je pro velké mysli."
                },
                {
                    "par_ref": "94:11.5",
                    "par_pageref": "1039.4",
                    "par_content": "Tato filozofie také tvrdila, že Buddhova (božská) osobnost pobývá ve všech lidech; že člověk může prostřednictvím svých snah dosáhnout uskutečnění této vnitřní božskosti. A toto učení je jednou z nejjasnějších prezentací pravdy o vnitřních Ladičích jaká se kdy objevila v urantijských náboženstvích."
                },
                {
                    "par_ref": "94:11.6",
                    "par_pageref": "1039.5",
                    "par_content": "Ale velkým nedostatkem původního evangelia Siddharthy, tak jak si ho vyložili jeho následovníci, bylo to, že se snažilo o úplné osvobození lidského „já“ od všech omezeních smrtelné podstaty metodou izolace „já“ od objektivní reality. Opravdová kosmická seberealizace je výsledkem ztotožnění se s kosmickou realitou a s konečným kosmem energie, mysli a hmoty, ohraničených prostorem a podmíněných časem."
                },
                {
                    "par_ref": "94:11.7",
                    "par_pageref": "1039.6",
                    "par_content": "Ale ačkoliv ceremonie a vnější rituály buddhismu se značně smísily s obřady a rituály zemí, do kterých se dostal, tento úpadek se vůbec netýkal filozofického života velkých myslitelů, kteří čas od času přijali tento systém myšlení a víry. Za dobu více než dva tisíce let se mnoho nejlepších myslí Asie soustředilo na problém stanovení absolutní pravdy a pravdy o Absolutnu."
                },
                {
                    "par_ref": "94:11.8",
                    "par_pageref": "1039.7",
                    "par_content": "Rozvoj vysoké koncepce Absolutna byl dosažen prostřednictvím mnoha myšlenkových cest a složitých argumentací. Zdokonalování této doktríny o nekonečnosti nebylo tak jasně stanoveno, jako evoluce koncepce Boha v hebrejské teologii. Nicméně, je možno vyčlenit několik obecných úrovní, kterých dosáhly buddhistické mysli, na kterých se zastavily a kterými prošly na cestě k vytvoření představy o Původním Zdroji vesmírů."
                },
                {
                    "par_ref": "94:11.9",
                    "par_pageref": "1039.8",
                    "par_content": "1. *Legenda o Gautamovi*. U kořene této koncepce byl historický fakt života a učení Siddharthy─indického proroka-prince. V průběhu staletích a během šíření se po většině zemích Asie tato legenda přerostla v mýtus a přestala představovat Gautamu jako osvíceného a začala přibírat dodatečné rysy."
                },
                {
                    "par_ref": "94:11.10",
                    "par_pageref": "1040.1",
                    "par_content": "2. *Početnost Buddhů*. Soudilo se, že jestliže Gautama přišel k národům Indie, pak v daleké minulosti a daleké budoucnosti lidské rasy musely být a nepochybně i budou obdařeny dalšími učiteli pravdy. Toto dalo vzniknout učení o tom, že existovalo mnoho Buddhů, neomezený a nekonečný počet, a také o tom, že kdokoliv může usilovat stát se Buddhou─dosáhnout jeho božskosti."
                },
                {
                    "par_ref": "94:11.11",
                    "par_pageref": "1040.2",
                    "par_content": "3. *Absolutní Buddha*. Když se počet Buddhů blížil nekonečnosti, bylo nutné pro mysli té doby znovu sjednotit tento nepraktický koncept. Proto se začalo učit, že všichni Buddhové jsou vyjádřením nějakého vyššího bytí, nějakého Věčného, majícího nekonečnou a nepodmíněnou existenci, nějaký Absolutní Zdroj veškeré reality. A od té doby se buddhistická koncepce, ve své nejvyšší podobě, odděluje od lidské osobnosti Gautamy Siddharthy a osvobozuje se od spoutávajících antropomorfických omezeních. Tato konečná koncepce Věčného Buddhy může být docela dobře označena jako Absolutno, někdy i jako nekonečné JÁ JSEM."
                },
                {
                    "par_ref": "94:11.12",
                    "par_pageref": "1040.3",
                    "par_content": "Přestože tato idea Absolutního Božstva nikdy nenašla příliš velkou popularitu u národů Asie, umožnila intelektuálům těchto zemí sjednotit svoji filozofii a sladit svoji kosmologii. Koncepce Absolutního Buddhy je někdy poloosobní, jindy zcela neoosobní─dokonce může být i nekonečnou tvořivou silou. Ačkoliv jsou takové koncepce užitečné pro filozofii, nejsou důležité pro náboženský rozvoj. I antropomorfický Jahve má větší náboženskou hodnotu, než nekonečně vzdálené Absolutno buddhismu, nebo bráhmanismu."
                },
                {
                    "par_ref": "94:11.13",
                    "par_pageref": "1040.4",
                    "par_content": "Leckdy se o Absolutnu myslelo, že je obsaženo v nekonečném JÁ JSEM. Ale tyto úvahy byly slabou útěchou pro lačnící masy, které potřebovaly slyšet slova naděje, slyšet prosté evangelium Šálemu o tom, že víra v Boha zajistí božskou přízeň a věčný život."
                }
            ]
        },
        {
            "section_index": 12,
            "section_ref": "94:12",
            "pars": [
                {
                    "par_ref": "94:12.1",
                    "par_pageref": "1040.5",
                    "par_content": "Velká slabost kosmologie buddhismu spočívala ve dvou věcech: jejím zamořením množstvím pověr Indie a Číny a jejím povznesením Buddhy, nejdříve jako osvíceného a potom jako Věčného Buddhy. Stejně jako křesťanství utrpělo vstřebáním značně chybné lidské filozofie, také buddhismus nese na sobě stopy lidského původu. Ale v průběhu uplynulých dva a půl tisíciletích se učení Gautamy stále rozvíjelo. Pro osvíceného buddhistu není Buddha o nic víc lidskou osobností Gautamy, jako pro osvíceného křesťana je Jehova totožný s duchem-démonem Choréba. Terminologická chudost, společně se sentimentálním uchováváním starých pojmenování, často vedou k neschopnosti pochopit pravé významy evoluce náboženských koncepcí."
                },
                {
                    "par_ref": "94:12.2",
                    "par_pageref": "1040.6",
                    "par_content": "Postupně se v buddhismu začala objevovat koncepce Boha v protikladu Absolutnu. Její prameny jdou do dávných dob, kdy mezi stoupenci buddhismu došlo k rozdělení na „malou cestu“ a „velkou cestu“. Právě ve „velké cestě“ posléze uzrála duální koncepce Boha a Absolutna. Krok za krokem, století za stoletím, se představa o Bohu vyvíjela, až se v Japonsku s učením Ryonina, Honen Shonina a Shinrana nakonec dostavily plody: víra v Amidu Buddhu."
                },
                {
                    "par_ref": "94:12.3",
                    "par_pageref": "1041.1",
                    "par_content": "Přívrženci tohoto učení měli zato, že po smrti, ještě před vstupem do nirvány─konečné existence─si duše může zvolit pobyt v Ráji. Prohlašovali, že toto nové spasení je dosaženo vírou v božské milosrdenství a milující péči Amidy, Boha Ráje na západě. Ve své filozofii uznávají Nekonečnou Realitu, která přesahuje veškeré konečné smrtelné chápání; ve svém náboženství se drží víry ve všemilosrdného Amidu, jehož láska k tomuto světu je taková, že nedopustí, aby žádný člověk, který vyvolává jeho jméno v opravdové víře a s čistým srdcem, nedosáhl nebeského štěstí v Ráji."
                },
                {
                    "par_ref": "94:12.4",
                    "par_pageref": "1041.2",
                    "par_content": "Velkou silou buddhismu je to, že jeho přívrženci mají volnost vybrat si pravdu ze všech náboženstvích; taková svoboda volby zřídkakdy charakterizuje urantijské víry. V tomto ohledu se japonská sekta Shin stala jednou z nejprogresivnějších náboženských skupin ve světě; oživila pradávný misionářský duch Gautamových následovníků a začala posílat učitele k jiným národům. Ochota přisvojit si pravdu z každého a ze všech zdrojů je vskutku chvályhodnou tendencí, objevující se mezi náboženskými věřícími v první polovině dvacátého století po Kristu."
                },
                {
                    "par_ref": "94:12.5",
                    "par_pageref": "1041.3",
                    "par_content": "Sám buddhismus prožívá renesanci dvacátého století. Prostřednictvím kontaktu s křesťanstvím se výrazně zvětšily sociální aspekty buddhismu. V srdcích mnichů-kněží bratrství se znovu rozhořela touha učit se a šíření vzdělání celou touto vírou s určitostí bude podnětné pro nový pokrok v evoluci náboženství."
                },
                {
                    "par_ref": "94:12.6",
                    "par_pageref": "1041.4",
                    "par_content": "V době psaní těchto kapitol většina Asie vkládá svoji naději do buddhismu. Budou moci přívrženci této vznešené víry, která tak statečně prošla v minulosti dobami temna, znovu slyšet pravdu o rozšířených kosmických reálnostech, tak, jak to kdysi slyšeli žáci velkého učitele Indie, který tuto novou pravdu hlásal? Bude tato pradávná víra znovu reagovat na povzbuzující podněty působení nových koncepcí o Bohu a Absolutnu, které oni tak dlouho hledali?"
                },
                {
                    "par_ref": "94:12.7",
                    "par_pageref": "1041.5",
                    "par_content": "Celá Urantia čeká na prohlášení zušlechťovací zprávy Michaela, zbavenou doktrín a dogmat, nahromaděných během devatenácti stoletích kontaktem s náboženstvími evolučního původu. Nastává čas seznámit přívržence buddhismu, křesťanství, hinduismu a všech ostatních náboženstvích ne s evangeliem o Ježíši, ale s živou, duchovní realitou evangelia Ježíše."
                },
                {
                    "par_ref": "94:12.8",
                    "par_pageref": "1041.6",
                    "par_content": "[Představeno Melkísedekem Nebadonu.]"
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "Melkísedekovo učení navýchodě"
}