{
    "paper_index": 84,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "84:0",
            "pars": [
                {
                    "par_ref": "84:0.1",
                    "par_pageref": "931.1",
                    "par_content": "MATERIÁLNÍ nutnost založila manželství, pohlavní touha ho zkrášlila, náboženství ho posvětilo a povzneslo, stát ho potřeboval a reguloval ho, zatímco v pozdějších dobách vyvíjející se láska začíná formovat a zvelebovat manželství jako předka a tvůrce nejužitečnější a nejušlechtilejší instituce civilizace─rodiny. A vytváření rodiny by mělo být středem a podstatou všech vzdělávacích činností."
                },
                {
                    "par_ref": "84:0.2",
                    "par_pageref": "931.2",
                    "par_content": "Páření je pouhým aktem zachování rodu, spojené s různými stupni sebeuspokojování; manželství, vytváření rodiny, je především záležitostí vlastního zabezpečení a to znamená evoluci společnosti. Samotná společnost je seskupená soustava rodinných jednotek. Jedinci jsou pouze dočasnými planetárními faktory─jenom rodiny jsou trvalými činiteli v sociální evoluci. Rodina je koryto, kterým protéká řeka kultury a vědění od jedné generace ke druhé."
                },
                {
                    "par_ref": "84:0.3",
                    "par_pageref": "931.3",
                    "par_content": "Rodina je v podstatě sociologickou institucí. Manželství vzniklo ze součinnosti sebezabezpečení a společného zachování rodu, přičemž element sebeuspokojení byl do značné míry vedlejší. Nicméně, rodina skutečně slučuje všechny tři podstatné funkce lidské existence, zatímco rozmnožování života ji dělá základní lidskou institucí a pohlavní vztahy ji vyčleňují ze všech ostatních druhů sociálních činností."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "84:1",
            "section_title": "1. Primitivní párové svazky",
            "pars": [
                {
                    "par_ref": "84:1.1",
                    "par_pageref": "931.4",
                    "par_content": "Manželství nebylo založeno na pohlavních vztazích; ty měly druhotný význam. Prvobytný člověk nepotřeboval manželství, protože uspokojoval svoji sexuální chuť volně, aniž se zatěžoval starostmi o ženu, děti a dům."
                },
                {
                    "par_ref": "84:1.2",
                    "par_pageref": "931.5",
                    "par_content": "Kvůli své fyzické a citové vazbě ke svým dětem je žena závislá na spolupráci s mužem, což ji nutí hledat ochranu v manželství. Ale člověka nevedl k manželství žádný přímý biologický podnět, tím méně ho v něm držel. Manželství se pro člověka nestalo přitažlivé kvůli lásce, ale byl to hlad, který poprvé přivedl divocha k ženě a primitivnímu úkrytu, o který se dělila se svými dětmi."
                },
                {
                    "par_ref": "84:1.3",
                    "par_pageref": "931.6",
                    "par_content": "Manželství nebylo ani zapříčiněno vědomým poznáním závazných povinností pohlavních vztahů. Prvobytný člověk nechápal spojení mezi pohlavním aktem a následným narozením dítěte. Kdysi se obecně věřilo, že panna může otěhotnět. V dávné minulosti si divoch myslel, že děti se dělají v duchovní zemi; o těhotenství se věřilo, že je výsledkem vyvíjejícího se ducha, který do ženy vstoupil. Také se věřilo, že jídlo a uhrančivý pohled mohly vyvolat těhotenství u panny, nebo u provdané ženy, zatímco pozdější víry spojovaly započetí života s dechem a se slunečním světlem."
                },
                {
                    "par_ref": "84:1.4",
                    "par_pageref": "932.1",
                    "par_content": "Mnohé rané národy spojovaly duchy s mořem; proto byly panny značně omezeny v jejich koupacích zvyklostech; mladé ženy se mnohem více bály koupání v moři při přílivu než pohlavního styku. Narozené deformované, nebo nedonošené děti byly považovány za mláďata zvířat, která našla svoji cestu do ženského těla při lehkomyslném koupání, nebo skrze zlomyslných aktivit duchů. Samozřejmě, že divoši se vůbec nerozmýšleli a takové děti hned po porodu uškrtili."
                },
                {
                    "par_ref": "84:1.5",
                    "par_pageref": "932.2",
                    "par_content": "Prvním krokem na cestě k osvícení byla víra, že pohlavní styky otvírají cestu pro oplodňujícího ducha, aby vstoupil do ženy. Člověk od těch dob objevil, že otec a matka jsou rovnocennými přispěvateli živých dědických faktorů, které počínají potomstvo. Ale i ve dvacátém století mnoho rodičů se ještě snaží více či méně udržet své děti v nevědomosti o původu lidského života."
                },
                {
                    "par_ref": "84:1.6",
                    "par_pageref": "932.3",
                    "par_content": "Rodina nějaké jednoduché formy byla zajištěna tím faktem, že rozmnožovací funkce má za následek vztah matka-dítě. Mateřská láska je instinktivní; na rozdíl od manželství nevznikla z mravů. Veškerá savčí mateřská láska je vrozeným darem pomocných duchů mysli lokálního vesmíru a ve své síle a oddanosti je vždy přímo úměrná délce bezmocného kojeneckého období druhů."
                },
                {
                    "par_ref": "84:1.7",
                    "par_pageref": "932.4",
                    "par_content": "Vztah matky a dítěte je přirozený, silný a instinktivní a jako takový vnutil proto primitivním ženám mnoho zvláštních podmínek a nevyslovitelná utrpení. Tato nepřekonatelná mateřská láska je handicapující emocí, která vždy staví ženu do takové ohromné nevýhody ve všech její bojích s mužem. Dokonce však ani mateřský instinkt lidských druhů není nepřekonatelný; může být zmařen ambicemi, sobeckostí a náboženským přesvědčením."
                },
                {
                    "par_ref": "84:1.8",
                    "par_pageref": "932.5",
                    "par_content": "Ačkoliv spojení matka-dítě není ani manželstvím, ani rodinou, bylo to jádro, ze kterého vypučeli oba. Velký pokrok v evoluci páření nastal tehdy, kdy tato dočasná partnerství trvala dostatečně dlouho na to, aby vyrostlo potomstvo, protože to už bylo vytváření rodiny."
                },
                {
                    "par_ref": "84:1.9",
                    "par_pageref": "932.6",
                    "par_content": "Nehledě na antagonismus těchto raných párů, bez ohledu na uvolněnost takového spojení, partnerské vztahy muže a ženy značně zlepšily šance na přežití. Součinnost jednoho muže a jedné ženy, dokonce i mimo rodinu a potomky, je v mnoha aspektech výrazně hodnotnější, než dvou mužů a dvou žen. Toto párování pohlaví posílilo přežití a bylo začátkem lidské společnosti. Rozdělení práce podle pohlaví také přineslo pohodlí a udělalo lidi šťastnějšími."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "84:2",
            "section_title": "2. Raný matriarchát",
            "pars": [
                {
                    "par_ref": "84:2.1",
                    "par_pageref": "932.7",
                    "par_content": "V dávné minulosti měsíční krvácení u žen a ztráta její krve při porodu nasvědčovaly tomu, že krev je tvořitelem dítěte (také sídlem duše) a vznikla představa o krevním poutu mezi lidmi. V dávných dobách se všichni potomci řadili do ženské rodové linie, protože to byla ta dědičná větev, o které bylo jisto."
                },
                {
                    "par_ref": "84:2.2",
                    "par_pageref": "932.8",
                    "par_content": "Prvobytná rodina, vznikající z instinktivního biologického krevního pouta matky a dítěte, byla nevyhnutelně matriarchátem; a mnoho kmenů se tohoto systému drželo po velmi dlouhou dobu. Matriarchát byl jediným možným přechodem od skupinového manželství v tlupě k pozdějšímu a vylepšenému rodinnému životu polygamního a monogamního patriarchátu. Matriarchát byla přirozená a biologická forma; patriarchát je sociální, ekonomická a politická forma. Přetrvávání matriarchátu mezi severoamerickými červenými lidmi je jedním z hlavních důvodů, proč jinak progresivní Irokézové nikdy nevytvořili opravdový stát."
                },
                {
                    "par_ref": "84:2.3",
                    "par_pageref": "933.1",
                    "par_content": "Podle mravů matriarchátu matka-manželka měla prakticky neomezenou autoritu v rodině; dokonce její bratři a její synové měli v chodu rodiny větší důležitost, než její manžel. Otcové se často přejmenovali podle svých vlastních dětí."
                },
                {
                    "par_ref": "84:2.4",
                    "par_pageref": "933.2",
                    "par_content": "Nejranější rasy velmi málo uznávaly roli otce, přihlížejíc na to, že děti vcelku přicházely od matky. Věřilo se, že děti se podobají otci v důsledku jeho blízkosti, nebo se věřilo, že byly „poznačeny“ tímto způsobem, protože si matka přála, aby se podobaly otci. Později, když se matriarchát změnil v patriarchát, veškeré uznání za dítě patřilo otci a mnoho tabu na těhotnou ženu se následně přeneslo také na jejího manžela. Když nastal porod, budoucí otec přestal pracovat a lehl si do postele vedle své manželky, kde odpočíval tři až osm dní. Na rozdíl od manžela, žena mohla vstát příští den a dělat těžkou práci, ale manžel zůstal v posteli, kde přijímal gratulace; to všechno bylo součástí raných mravů, určených na to, aby se prokázalo právo otce na dítě."
                },
                {
                    "par_ref": "84:2.5",
                    "par_pageref": "933.3",
                    "par_content": "Zpočátku bylo zvykem, že muž šel žít se ženou do jejího kmene, ale v pozdějších dobách, poté, když muž zaplatil cenu za nevěstu, nebo si ji odpracoval, vzal si svoji manželku a děti zpět ke svým lidem. Přechod od matriarchátu k patriarchátu vysvětluje jinak nesmyslné zákazy některých typů manželství se vzdálenými příbuznými, zatímco jiná pokrevní manželství byla dovolena."
                },
                {
                    "par_ref": "84:2.6",
                    "par_pageref": "933.4",
                    "par_content": "S koncem mravů loveckého období, kdy pastevectví přineslo člověku kontrolu nad základním zdrojem potravy, matriarchát okamžitě skončil. Neudržel se prostě proto, že nebyl schopen soutěžit s novějším patriarchátem. Moc, vložena do rukou mužských příbuzných matky nemohla konkurovat moci, soustředěné u manžela-otce. Žena neměla sílu vykonávat řadu úkolů, spojených s porody a současně uplatňovat stálou autoritu a vzrůstající moc nad domácností. Nadcházející praktiky kradení manželek a pozdější kupování manželek urychlilo konec matriarchátu."
                },
                {
                    "par_ref": "84:2.7",
                    "par_pageref": "933.5",
                    "par_content": "Epochální přechod od matriarchátu k patriarchátu je jedním z nejradikálnějších a dokonaných zvratů, které kdy lidstvo uskutečnilo. Tato změna ihned vedla k větší sociální aktivnosti a urychlila evoluci rodiny."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "84:3",
            "section_title": "3. Rodina v době patriarchátu",
            "pars": [
                {
                    "par_ref": "84:3.1",
                    "par_pageref": "933.6",
                    "par_content": "Je možné, že instinkt mateřství přivedl ženu do manželství, ale byla to větší mužská síla, společně s vlivem mravů, co skutečně přinutilo ženu zůstat v manželství. Pastevecký život měl za následek vytvoření nového systému mravů─patriarchální rodinu; a základem rodinné jednoty v době pastevce a raného zemědělství bylo nepopiratelné a svévolné právo otce. Jakékoliv společenství, ať národní či rodinné, prošlo stadiem autokratické autority patriarchálního typu."
                },
                {
                    "par_ref": "84:3.2",
                    "par_pageref": "934.1",
                    "par_content": "Malá pozornost, věnovaná ženskému pohlaví v době Starého Zákona je pravdivým odrazem mravů pastevců. Všichni hebrejští praotcové byli pastevci, což potvrzuje rčení: „Hospodin je můj Pastýř.“"
                },
                {
                    "par_ref": "84:3.3",
                    "par_pageref": "934.2",
                    "par_content": "Ale muž nenese více viny na svém nevalném mínění o ženě v uplynulých dobách, než sama žena. Ona nedokázala získat společenské uznání v primitivních dobách, protože nebyla nic platná v nepředvídaných situacích; žena nebyla okázalým nebo krizovým hrdinou. Mateřství bylo výraznou nevýhodou v boji o přežití; mateřská láska znevýhodňovala ženy při obraně kmene."
                },
                {
                    "par_ref": "84:3.4",
                    "par_pageref": "934.3",
                    "par_content": "Primitivní ženy také neúmyslně vytvořily svoji závislost na muži svým obdivem a uznáním jeho bojovnosti a mužnosti. Takové velebení boje povzneslo mužské ego, zatímco na druhou stranu potlačilo ženské a udělalo ji ještě více závislejší; vojenská uniforma i dnes silně zahýbe se ženskými emocemi."
                },
                {
                    "par_ref": "84:3.5",
                    "par_pageref": "934.4",
                    "par_content": "U vyvinutějších ras ženy nejsou tak velké a tak silné jako muži. Tím, že je žena slabší, stala se proto více taktickou; velmi brzy se naučila obchodovat se svými pohlavními vnady. Stala se ostražitější a opatrnější než muž, ale poněkud těžkopádnější v myšlení. Muž převyšoval ženu na bojovném poli a v lovu, ale od nepaměti obvykle prohrával se ženou domácí boje."
                },
                {
                    "par_ref": "84:3.6",
                    "par_pageref": "934.5",
                    "par_content": "Pastevec se staral o svá stáda, aby měl jídlo, ale po celou dobu epochy pastevnictví musela žena stále zajišťovat rostlinnou stravu. Primitivní muž se vyhýbal půdě; ta byla příliš pokojná, příliš nezajímavá. Existovala také stará pověra, že ženy vypěstují lepší rostliny, protože jsou matky. U mnohých zaostalých dnešních kmenů muži vaří masa a ženy zeleninu a když australské primitivní kmeny jsou na pochodu, ženy nikdy neloví zvěř, zatímco muž se nesníží k tomu, aby vykopal hlízu."
                },
                {
                    "par_ref": "84:3.7",
                    "par_pageref": "934.6",
                    "par_content": "Žena vždy musela pracovat; v každém případě až do současné doby byla žena opravdovým výrobcem. Muž si obvykle vybral snadnější cestu a tato nerovnost existovala po celou historii lidské rasy. Žena byla vždy nosičem břemen, starajíc se o rodinný majetek a o výchovu dětí, čímž měl muž volné ruce pro boj a lov."
                },
                {
                    "par_ref": "84:3.8",
                    "par_pageref": "934.7",
                    "par_content": "První osvobození ženy přišlo, když muž svolil obdělávat půdu, svolil dělat něco, co bylo doposud považováno za ženskou práci. Byl to velký krok kupředu, když mužští zajatci nebyli již více zabíjeni, ale zotročeni pro práci v zemědělství. To přineslo osvobození ženy, takže mohla věnovat více času vedení domácnosti a výchově dětí."
                },
                {
                    "par_ref": "84:3.9",
                    "par_pageref": "934.8",
                    "par_content": "Zajištění mléka pro malé děti vedlo k rychlejšímu odstavení kojenců a proto matky začaly rodit více dětí, čímž se snížila jejich někdy dočasná neplodnost. Kromě toho, používání kravského a kozího mléka výrazně snížilo úmrtnost kojenců. Před dobou pastevecké společnosti, matky kojily své děti až do čtyř a pěti let jejich věku."
                },
                {
                    "par_ref": "84:3.10",
                    "par_pageref": "934.9",
                    "par_content": "Ubývající primitivní války značně zmenšily rozdíly v dělbě práce mezi mužem a ženou. Ale ženy stále musely dělat těžkou práci, zatímco muži hlídali. Každá osada, nebo vesnice musela být střežena ve dne i v noci, ale i tato povinnost byla zmírněna domestikací psa. Povšechně vzato, nástup zemědělství zvýšil prestiž a společenské postavení ženy; alespoň to platilo do doby, než se sám muž stal zemědělcem. A jakmile se muž pustil do obdělávání půdy, okamžitě následovalo významné zdokonalení metod zemědělství, což pokračovalo ve všech následných generacích. V lovu a ve válce se muž naučil organizovat a tyto metody přinesl do pracovních činností a později, když převzal většinu ženského zaměstnání, značně zdokonalil její neuspořádané způsoby práce."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "84:4",
            "section_title": "4. Postavení ženy v rané společnosti",
            "pars": [
                {
                    "par_ref": "84:4.1",
                    "par_pageref": "935.1",
                    "par_content": "Všeobecně řečeno, v každé epoše je postavení ženy měřítkem evolučního progresu manželství jako sociální instituce, zatímco progres samotného manželství je přiměřeně přesnou mírou, ukazující pokroky lidské civilizace."
                },
                {
                    "par_ref": "84:4.2",
                    "par_pageref": "935.2",
                    "par_content": "Postavení ženy bylo vždy sociálním paradoxem; ona vždy byla chytrým manažerem mužů; vždy využívala mužský silnější pohlavní pud pro své vlastní zájmy a pro vlastní prospěch. Lstivým využíváním svých sexuálních vnad byla žena často schopna uplatňovat dominantní moc nad mužem, přestože jím byla držena v hlubokém otroctví."
                },
                {
                    "par_ref": "84:4.3",
                    "par_pageref": "935.3",
                    "par_content": "V dávných dobách žena nebyla muži přítelem, miláčkem, milenkou či partnerem, ale spíše kusem majetku, služebnicí nebo otrokyní a později ekonomickým partnerem, hračkou a rodičkou jeho dětí. Nicméně, majetek a uspokojující pohlavní vztahy vždy zahrnovaly prvek volby a spolupráce ženy a to dávalo inteligentním ženám značný vliv rozhodovat o svém bezprostředním a osobním stavu, bez ohledu na jejich sociální postavení slabého pohlaví. Ale nedůvěra muže a jeho podezírání nebyly oslabeny faktem, že po celou dobu byly ženy nuceny uchylovat se ke lsti ve snaze zmírnit své otroctví."
                },
                {
                    "par_ref": "84:4.4",
                    "par_pageref": "935.4",
                    "par_content": "Muži a ženy mají velké potíže chápat jeden druhého. Muž shledal, že je těžké rozumět ženě, na kterou pohlížel se zvláštní směsicí nedůvěry a bázlivého okouzlení, ne-li s podezřením a pohrdáním. Mnoho kmenových a rasových legend obviňují za potíže Evu, Pandóru, nebo další představitelky ženství. Tyto příběhy byly vždy překrouceny tak, aby to vypadalo, že žena přivolává zlo na muže; a to vše ukazuje na kdysi univerzální nedůvěru k ženám. Mezi citovanými důvody na podporu celibátu kněží byl jako hlavní podlost ženy. Skutečnost, že čarodějství bylo považováno za doménu žen, nezlepšilo reputaci jejich pohlaví."
                },
                {
                    "par_ref": "84:4.5",
                    "par_pageref": "935.5",
                    "par_content": "Muži dlouho považovali ženy za zvláštní, dokonce za abnormální. Oni také věřili, že ženy nemají duši a proto jim nedávali jména. V dávných dobách existoval velký strach z prvního pohlavního styku se ženou. Proto bylo zvykem, že první styk s pannou měl kněz. Dokonce o ženském stínu se myslelo, že je nebezpečný."
                },
                {
                    "par_ref": "84:4.6",
                    "par_pageref": "935.6",
                    "par_content": "Kdysi převládalo mínění, že porod dělal ženu nebezpečnou a nečistou. A mnohé kmenové mravy přikazovaly, že žena musí podstoupit obsáhlé očisťovací obřady po narození dítěte. Kromě těch skupin, kde manžel se účastnil porodu v posteli, nastávající matka byla dána stranou, ponechána o samotě. Starověcí lidé dokonce bránili porodu v domě. Nakonec, starším ženám bylo dovoleno pomáhat rodičce během porodu a tento zvyk dal vzniknout profesi porodnictví. Během porodních bolestí se říkalo a dělalo mnoho pošetilých věcí ve snaze usnadnit porod. Bylo zvykem postříkat novorozeně vodou, aby se zabránilo působení ďábla."
                },
                {
                    "par_ref": "84:4.7",
                    "par_pageref": "935.7",
                    "par_content": "U nesmíšených kmenů porod probíhal poměrně snadno a trval pouze dvě až tři hodiny; u smíšených ras tomu tak bývalo málokdy. Když žena při porodu zemřela, zvláště pak během porodu dvojčat, věřilo se, že byla vina cizoložstvím s duchem. Později vyvinutější kmeny se dívaly na smrt rodičky při porodu jako na vůli nebes; o takových ženách se říkalo, že zemřely ze vznešeného důvodu."
                },
                {
                    "par_ref": "84:4.8",
                    "par_pageref": "936.1",
                    "par_content": "Takzvaná cudnost žen v oblékání a vystavování svého zevnějšku byla důsledkem smrtelného strachu z toho, aby se nepoznalo, že mají menstruační periodu. Takové odhalení bylo těžkým hříchem, porušením tabu. Podle dávných mravů, každá žena, od dospívání do přechodu, musela jeden celý týden v měsíci zůstat v naprosté karanténě od rodiny a společnosti. Všeho, čeho se dotkla, na co si sedla či lehla, bylo „znečištěno.“ Dlouhou dobu trval zvyk krutého bití dívek po každé měsíční periodě ve snaze vyhnat z jejich těl zlého ducha. Ale, když žena prodělala přechod a již více nerodila, bylo s ní obvykle zacházeno mnohem ohleduplněji a bylo jí uděleno více práva a privilegií. Vzhledem k tomu všemu, nebylo divu, že se na ženu pohlíželo spatra. Také Řekové brali menstruující ženu za jednu ze tří největších příčin znesvěcení. Ty dvě další bylo vepřové a česnek."
                },
                {
                    "par_ref": "84:4.9",
                    "par_pageref": "936.2",
                    "par_content": "Jakkoliv pošetilé byly tyto staré názory, přinesly něco dobrého v tom, že umožnily přepracovaným ženám, alespoň když byly mladé, každý měsíc jeden týden vítaného odpočinku a prospěšného rozjímání. Takto mohly zostřit své smysly pro následná jednání se svými mužskými partnery. Tato karanténa žen také chránila muže od nadměrného holdování sexu, čímž nepřímo přispívala k omezení populace a k posílení sebeovládání."
                },
                {
                    "par_ref": "84:4.10",
                    "par_pageref": "936.3",
                    "par_content": "Nesmírný pokrok byl dosažen tehdy, kdy muži bylo odepřeno právo zabít svoji ženu podle libosti. Podobný krok kupředu byl učiněn, když si žena mohla přivlastnit svatební dary. Později, žena získala legální právo vlastnit, ovládat a také prodávat majetek, ale dlouhou dobu jí bylo odepíráno právo vykonávat úřad v církvi, nebo ve státě. Se ženou bylo vždy zacházeno více či méně jako s majetkem až do dvacátého století po Kristu. Žena stále ještě nezískala celosvětově svobodu z područí mužské kontroly. Dokonce u pokročilých národů byla mužova snaha ochraňovat ženu tichým uplatňováním nadřazenosti."
                },
                {
                    "par_ref": "84:4.11",
                    "par_pageref": "936.4",
                    "par_content": "Ale primitivní ženy se nelitovaly tak, jak jsou zvyklé to dělat jejich nedávno liberalizované sestry. Konec konců, ony byly docela šťastné a spokojené; ony si netroufaly představit si lepší nebo jiný způsob existence."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "84:5",
            "section_title": "5. Žena pod vlivem vyvíjejících se mravů",
            "pars": [
                {
                    "par_ref": "84:5.1",
                    "par_pageref": "936.5",
                    "par_content": "V zachování rodu je žena rovna muži, ale v partnerství sebezajištění má nespornou nevýhodu a tento handicap nuceného mateřství může být pouze vyrovnán osvícenými mravy progresivní civilizace a zvyšujícím se smyslem muže pro čestnost."
                },
                {
                    "par_ref": "84:5.2",
                    "par_pageref": "936.6",
                    "par_content": "S rozvojem společnosti se vyšší normy pohlavního života vytvářejí u žen, protože ty více trpěly následky porušováním mravů sexuality. Normy pohlavního života muže se jen pomalu zlepšují v důsledku pouhého smyslu pro tu čestnost, kterou požaduje civilizace. Příroda neví nic o spravedlnosti─nechá ženu samotnou trpět porodními bolestmi."
                },
                {
                    "par_ref": "84:5.3",
                    "par_pageref": "936.7",
                    "par_content": "Současná idea rovnosti pohlaví je krásná a hodna rozvíjející se civilizace, ale v přírodě neexistuje. Když síla je právo, muž vládne ženě; když více převládá spravedlnost, mír a čestnost, žena postupně vychází z otroctví a temnoty. Sociální postavení ženy se všeobecně nepřímo mění s mírou militarismu v jakémkoliv národě, nebo epoše."
                },
                {
                    "par_ref": "84:5.4",
                    "par_pageref": "937.1",
                    "par_content": "Ale muž nezbavil ženu její práv vědomě či záměrně a potom jí je pomalu a nerad dával zpět; to všechno byla neúmyslná a neplánovaná episoda sociální evoluce. Když nastal pro ženu čas mít dodatečná práva, dostala je a to naprosto bez ohledu na vědomý postoj muže. Pomalu, ale jistě se mravy mění tak, aby umožnily ty sociální proměny, které jsou součástí trvalé evoluce civilizace. Vyvíjející se mravy pozvolna zajišťují stále se lepšící zacházení s ženami; ty kmeny, které setrvaly v krutosti k ženám, nepřežily."
                },
                {
                    "par_ref": "84:5.5",
                    "par_pageref": "937.2",
                    "par_content": "Adamité a Nodité přiznali ženám větší ocenění a ty skupiny, které byly ovlivněny migrujícími Andity, měly tendenci být ovlivněny učením Edenu, týkající se postavení žen ve společnosti."
                },
                {
                    "par_ref": "84:5.6",
                    "par_pageref": "937.3",
                    "par_content": "Dávní Číňané a Řekové zacházeli se ženami lépe než většina sousedních národů. Ale Hebrejci k nim měli velkou nedůvěru. Na západě Pavlova doktrína, která se stala součástí křesťanství, byla pro ženu velmi těžkou překážkou, ačkoliv křesťanství pozvedlo mravy zavedením přísnějších povinností v pohlavním životě muže. V Islámu nemá postavení ženy daleko k beznadějnosti kvůli podivné degradaci, kterou ji přiděluje Mohamedanismus a podle učení některých jiných východních náboženstvích je na tom ještě hůř."
                },
                {
                    "par_ref": "84:5.7",
                    "par_pageref": "937.4",
                    "par_content": "Ve skutečnosti to byla věda, ne náboženství, co emancipovalo ženu; byla to novodobá továrna, která ji z velké části vysvobodila z pout domova. Fyzické přednosti muže nebyly již více zásadně důležitými v novém mechanizmu zajišťování existence; věda tak změnila životní podmínky, že mužská síla ztratila svoji nadřazenost nad ženskou."
                },
                {
                    "par_ref": "84:5.8",
                    "par_pageref": "937.5",
                    "par_content": "Tyto změny směřovaly k ženskému osvobození z domácího otroctví a přinesly takové pozměnění jejího postavení, že nyní požívá určitý stupeň osobní svobody a sexuálního rozhodování a je prakticky rovna muži. Kdysi hodnota ženy spočívala v její schopnosti zajišťovat potravu, ale invence a blahobyt ji umožnily vytvářet nový svět, ve kterém může působit─sféry slušnosti a půvabu. Tak zaměstnání vyhrálo svůj neúmyslný a bezděčný boj o sociální a ekonomickou emancipaci ženy. A opět evoluce dokázala udělat to, co bylo dokonce i nad síly zjevení."
                },
                {
                    "par_ref": "84:5.9",
                    "par_pageref": "937.6",
                    "par_content": "Reakce osvícených národů na nespravedlivé mravy řídící postavení ženy ve společnosti byly ve svých extrémnostech opravdu jako kyvadlo. V průmyslově rozvinutých národech získala žena téměř všechna práva a je osvobozena od mnoha povinností, jako například vojenská služba. Každé zmírnění boje o přežití se projevilo ve zrovnoprávnění ženy a z každého kroku směrem k monogamii měla bezprostřední užitek. Slabší strana vždy získává nepoměrný prospěch z každé úpravy mravů v progresivní evoluci společnosti."
                },
                {
                    "par_ref": "84:5.10",
                    "par_pageref": "937.7",
                    "par_content": "Hovoříc o ideálech párového manželství, žena nakonec získala uznání, důstojnost, nezávislost, rovnoprávnost a vzdělání; ale ukáže se být hodna všech těchto nových a nebývalých úspěchů? Bude současná žena reagovat na tento velký úspěch sociálního osvobození s nečinností, lhostejností, bezdětností a nevěrností? Dnes, ve dvacátém století, žena podstupuje rozhodující zkoušku v celé její dlouhé světové historii!"
                },
                {
                    "par_ref": "84:5.11",
                    "par_pageref": "938.1",
                    "par_content": "Žena je rovnocenným partnerem muže v rozmnožování rodu a z toho důvodu je stejně důležitá pro rozvinutí rasové evoluce; proto evoluce vede ke stále většímu uskutečňování ženských práv. Ale práva ženy nejsou v žádném případě práva muže. Ženě nemohou prospívat práva muže o nic víc, než muži nemohou prospívat práva ženy."
                },
                {
                    "par_ref": "84:5.12",
                    "par_pageref": "938.2",
                    "par_content": "Každé pohlaví má svoji rozdílnou oblast bytí, společně se svými vlastními právy v dané oblasti. Jestliže žena doslova usiluje o to mít všechna mužská práva, potom, dříve či později, bezcitné a nelítostné soupeření určitě nahradí tu galantnost a neobyčejnou ohleduplnost, ze kterých se nyní mnoho žen těší a které získaly od mužů teprve nedávno."
                },
                {
                    "par_ref": "84:5.13",
                    "par_pageref": "938.3",
                    "par_content": "Civilizace nemůže nikdy vymazat propast, existující mezi chováním pohlaví. Mravy se mění od epochy k epoše, ale instinkt nikdy. Vrozené mateřské cítění nikdy nedovolí emancipované ženě být vážným rivalem muže v průmyslu. Každé pohlaví bude navždy důležité ve své vlastní oblasti, oblast, určené biologickým odlišením a mentální rozdílností."
                },
                {
                    "par_ref": "84:5.14",
                    "par_pageref": "938.4",
                    "par_content": "Každé pohlaví bude vždy mít svoji vlastní sféru, třebaže se budou znovu a znovu překrývat. Pouze společensky budou muži a ženy soupeřit v rovnocenných podmínkách."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "84:6",
            "section_title": "6. Partnerství muže a ženy",
            "pars": [
                {
                    "par_ref": "84:6.1",
                    "par_pageref": "938.5",
                    "par_content": "Rozmnožovací pud pevně spojuje muže a ženu dohromady za účelem zachování rodu, ale muž sám nezajistí to, že zůstanou spolu ve vzájemné součinnosti─vytváření rodiny."
                },
                {
                    "par_ref": "84:6.2",
                    "par_pageref": "938.6",
                    "par_content": "V každé úspěšné lidské instituci je přítomen opačný osobní zájem, který musí být přizpůsoben takovým způsobem, aby fungovala pracovní harmonie a vytváření rodiny není výjimkou. Manželství, základ vytváření rodiny, je nejvyšším projevem této protichůdné součinnosti, která tak často charakterizuje styky přírody a společnosti. Konflikt je nevyhnutelný. Páření je vrozené; je přirozené. Ale manželství není biologické; je sociologické. Pud zajišťuje sbližování muže a ženy, ale slabší rodičovský instinkt a společenské mravy je drží pohromadě."
                },
                {
                    "par_ref": "84:6.3",
                    "par_pageref": "938.7",
                    "par_content": "Z praktického pohledu, muž a žena jsou dva rozdílné typy stejného druhu, žijící v těsném a intimním spojení. Jejich vnímání a celý komplex životních reakcí jsou v zásadě rozdílné; oni jsou zcela nezpůsobilí plně a opravdově chápat jeden druhého. Úplné porozumění mezi pohlavími je nedosažitelné."
                },
                {
                    "par_ref": "84:6.4",
                    "par_pageref": "938.8",
                    "par_content": "Ženy očividně mají větší intuici než muži, ale zdají se poněkud méně logické. Nicméně, žena byla vždy nositelem mravních norem a duchovním vůdcem lidstva. Ruka, kolébající kolébku, je stále spojena s osudem."
                },
                {
                    "par_ref": "84:6.5",
                    "par_pageref": "938.9",
                    "par_content": "Rozdíly v povaze, reakcích, vnímání a myšlení mezi muži a ženami v žádném případě nejsou důvodem znepokojení a mělo by se na ně pohlížet jako na velmi prospěšné pro lidstvo, jak v individuálním, tak i kolektivním aspektu. Mnohé kategorie vesmírných bytostí jsou vytvořeny ve dvojných fázích projevu osobnosti. U smrtelníků, Materiálních Synů a midsonitů jsou tyto odlišnosti druhů nazývány jako muž a žena; u serafů, cherubů a Morontiálních Průvodců je to označováno jako pozitivní čili aktivní a negativní čili pasivní. Taková dvojná spojení výrazně zvětšují všestrannost a překonávají vrozené nedostatky, tak jak to dělají některá trojná spojení v systému Ráj-Havona."
                },
                {
                    "par_ref": "84:6.6",
                    "par_pageref": "939.1",
                    "par_content": "Muži a ženy potřebují jeden druhého jak v morontiálním a duchovním, tak i ve smrtelném životě. Rozdíly ve vnímání muže a ženy přetrvávají dokonce i po prvním životě a po celou dobu vzestupu lokálním vesmírem a supervesmírem. A také v Havoně si budou poutníci, kteří kdysi byli muži a ženami, pomáhat jeden druhému během vzestupu k Ráji. Nikdy, dokonce ani ve Sboru Konečnosti, nebude proměna tvora taková, aby zahladila osobité tendence, které lidstvo nazývá mužskými a ženskými; tyto dvě základní variace lidského druhu budou navždy překvapovat, podněcovat a povzbuzovat jeden druhého při řešení složitých vesmírných problémů a v překonávání četných kosmických potíží."
                },
                {
                    "par_ref": "84:6.7",
                    "par_pageref": "939.2",
                    "par_content": "Ačkoliv muži a ženy nikdy nemohou doufat v naprosté porozumění jeden druhého, velmi účinně se doplňují a přestože jejich spolupráce je často více či méně osobitě protichůdná, jejich součinnost je schopna udržovat a rozmnožovat společnost. Manželství je instituce, určená k vyrovnání rozdílů pohlaví a současně s tím zajišťuje pokračování civilizace a rozmnožování rodu."
                },
                {
                    "par_ref": "84:6.8",
                    "par_pageref": "939.3",
                    "par_content": "Manželství je matkou všech lidských institucí, protože vede přímo k zakládání a udržování rodiny, což je stavební základ společnosti. Rodina je nutně spojena s mechanizmem sebezajištění; je jedinou nadějí pro zachování rodu v rámci mravů civilizace a současně s tím nejúčinněji poskytuje některé vysoce vyhovující formy sebeuspokojení. Rodina je největším, čistě lidským úspěchem člověka, spojující evoluci biologických vztahů muže a ženy se sociálními vztahy manžela a manželky."
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "84:7",
            "section_title": "7. Ideály rodinného života",
            "pars": [
                {
                    "par_ref": "84:7.1",
                    "par_pageref": "939.4",
                    "par_content": "Páření pohlaví je instinktivní a jeho přirozeným důsledkem jsou děti; tak automaticky vzniká rodina. Jaké jsou rodiny dané rasy či národa, taková je i společnost. Jestliže jsou dobré rodiny, společnost je také dobrá. Velká kulturní stabilita židovských a čínských národů spočívá v pevnosti jejich rodin."
                },
                {
                    "par_ref": "84:7.2",
                    "par_pageref": "939.5",
                    "par_content": "Instinkt ženy milovat a starat se o děti z ní udělal důležitou součást při prosazování manželství a primitivního rodinného života. Muž byl pouze přinucen k vytváření rodiny tlakem pozdějších mravů a společenských pravidel; jemu trvalo velmi dlouho, než začal mít zájem o manželství a vytváření rodiny, protože pohlavní akt mu nezpůsobuje žádné biologické následky."
                },
                {
                    "par_ref": "84:7.3",
                    "par_pageref": "939.6",
                    "par_content": "Pohlavní spojení je přirozené, ale manželství je sociální a vždy bylo regulováno mravy. Mravy (náboženské, mravní a etické), společně s majetkem, pýchou a galantností stabilizují manželství a rodinu. Kdykoliv nastane pokles mravů, nastává pokles stability manželství a rodiny. V současné době manželství vychází ze stadia majetkových vztahů a přechází do období osobních vztahů. Dříve muž chránil ženu, protože byla jeho majetkem a ze stejných důvodů mu žena byla poslušná. Bez ohledu na jeho podstatu, tento systém zajistil stabilitu. Nyní žena není již považována za majetek a vznikající nové mravy jsou určeny pro stabilizaci instituce manželství a rodiny:"
                },
                {
                    "par_ref": "84:7.4",
                    "par_pageref": "939.7",
                    "par_content": "1. Nová role náboženství─učení o důležitosti rodičovské úloze, idea o rozmnožování občanů kosmu, rozšířené chápání privilegia rozmnožování─dávání synů Otci."
                },
                {
                    "par_ref": "84:7.5",
                    "par_pageref": "940.1",
                    "par_content": "2. Nová role vědy─plození se stává více a více dobrovolným, podléhající kontrole člověka. V dávných dobách nedostatek vědomostí vedl k rození dětí bez jakékoliv touhy je vůbec mít."
                },
                {
                    "par_ref": "84:7.6",
                    "par_pageref": "940.2",
                    "par_content": "3. Nový význam lákadel rozkoše─ten přinesl nový faktor do přežívání ras; dávný člověk vystavil své nechtěné děti smrti; novodobý je odmítá vychovávat."
                },
                {
                    "par_ref": "84:7.7",
                    "par_pageref": "940.3",
                    "par_content": "4. Zesílení rodičovského instinktu. V současné době každá generace má sklon eliminovat ze svého reprodukčního pramene ty jednotlivce, ve kterých rodičovský instinkt není dostatečně silný, aby bylo zajištěno plození dětí─budoucí rodiče příští generace."
                },
                {
                    "par_ref": "84:7.8",
                    "par_pageref": "940.4",
                    "par_content": "Ale domov jako instituce, jako partnerství mezi jedním mužem a jednou ženou, pochází výslovně z dob Dalamatie, což bylo před půl milionem let; odklon od monogamních zvyklostí Andona a jeho bezprostředních potomků nastal dávno předtím. Nicméně, rodinný život před dobou Noditů a pozdějších Adamitů nebyl něčím, čím by se člověk mohl chlubit. Adam a Eva vytvořili trvalý vliv na celé lidstvo; poprvé v historii světa bylo vidět muže a ženy pracovat vedle sebe v Zahradě. Ideál Edenu, celá rodina v roli zahradníků, byla novou idejí na Urantii."
                },
                {
                    "par_ref": "84:7.9",
                    "par_pageref": "940.5",
                    "par_content": "Raná rodina představovala jednu spřízněnou pracovní skupinu, všichni žijící v jednom příbytku, včetně otroků. Manželství a rodinný život nebylo vždy jedno a totéž, ale životní nutnost je úzce spojovala. Žena vždy chtěla samostatnou rodinu a nakonec dosáhla svého."
                },
                {
                    "par_ref": "84:7.10",
                    "par_pageref": "940.6",
                    "par_content": "Láska k dětem je téměř univerzální a má velký význam pro přežití. Pradávní lidé vždy obětovali zájmy matky pro dobro dítěte; eskymácká matka ještě teď líže své dítě místo mytí. Ale primitivní matky krmily a pečovaly o své děti jen když byly velmi mladé; podobně jako zvířata je opustily hned, jak vyrostly. Trvající a stálé lidské svazky nebyly nikdy založeny na samotném biologickém citu. Zvířata milují své děti; člověk─civilizovaný člověk─miluje děti svých dětí. Čím vyšší civilizace, tím je větší radost rodičů z úspěchů a pokroků dětí; tak vznikla nová a vyšší představa o významu *rodinného jména*."
                },
                {
                    "par_ref": "84:7.11",
                    "par_pageref": "940.7",
                    "par_content": "V minulosti velké rodiny nebyly nutně založeny na lásce. Velký počet dětí byl žádán z důvodů:"
                },
                {
                    "par_ref": "84:7.12",
                    "par_pageref": "940.8",
                    "par_content": "1. Byly cenné jako pracovní síla."
                },
                {
                    "par_ref": "84:7.13",
                    "par_pageref": "940.9",
                    "par_content": "2. Byly jistotou pro stáří."
                },
                {
                    "par_ref": "84:7.14",
                    "par_pageref": "940.10",
                    "par_content": "3. Dcery byly prodejné."
                },
                {
                    "par_ref": "84:7.15",
                    "par_pageref": "940.11",
                    "par_content": "4. Rodinná hrdost vyžadovala pokračování jména."
                },
                {
                    "par_ref": "84:7.16",
                    "par_pageref": "940.12",
                    "par_content": "5. Synové poskytovali ochranu a obranu."
                },
                {
                    "par_ref": "84:7.17",
                    "par_pageref": "940.13",
                    "par_content": "6. Strach z duchů naháněl hrůzu být sám."
                },
                {
                    "par_ref": "84:7.18",
                    "par_pageref": "940.14",
                    "par_content": "7. Některá náboženství vyžadovala potomstvo."
                },
                {
                    "par_ref": "84:7.19",
                    "par_pageref": "940.15",
                    "par_content": "Pro ty, kteří uctívali své předky, nemít syny znamenalo největší a věčnou pohromu. Ze všeho nejvíce si přáli mít syny, aby při posmrtných obřadech mohli nabídnout požadované oběti, nezbytné pro rozvoj ducha v záhrobním světě."
                },
                {
                    "par_ref": "84:7.20",
                    "par_pageref": "941.1",
                    "par_content": "Dávní divoši disciplinovali své děti od raného dětství; a dítě si brzy uvědomilo, že neposlušnost znamenala selhání, nebo i smrt, tak jak tomu bylo u zvířat. Je to právě civilizační ochrana dítěte od přirozených důsledků pošetilého chování, která tak moc přispívá k současné neposlušnosti dětí."
                },
                {
                    "par_ref": "84:7.21",
                    "par_pageref": "941.2",
                    "par_content": "Eskymácké děti vyrůstají téměř bez kárání jenom proto, že jsou od přírody poslušnými malými živočichy; děti jak červeného tak žlutého člověka jsou téměř stejně poslušné. Ale v těch rasách, které obsahují dědičnost Anditů, nejsou děti tak pokojné; tyto vynalézavější a zvídavější děti vyžadují více výchovy a disciplíny. Současné zvyšující se problémy dětské výchovy jsou způsobeny:"
                },
                {
                    "par_ref": "84:7.22",
                    "par_pageref": "941.3",
                    "par_content": "1. Vysokým stupněm rasového směšování."
                },
                {
                    "par_ref": "84:7.23",
                    "par_pageref": "941.4",
                    "par_content": "2. Pokryteckým a povrchním vzděláním."
                },
                {
                    "par_ref": "84:7.24",
                    "par_pageref": "941.5",
                    "par_content": "3. Nemožností vychovávat děti prostřednictvím napodobování rodičů─rodiče jsou většinu času mimo domov."
                },
                {
                    "par_ref": "84:7.25",
                    "par_pageref": "941.6",
                    "par_content": "Staré představy o rodinné disciplíně byly biologické, vyplývající z uvědomění, že rodiče jsou tvůrci života svého dítěte. Rozvíjející se ideály rodinného života vedou k představě o tom, že místo převzetí stanovených rodičovských povinností, přivedení dítěte na tento svět znamená nejvyšší odpovědnost v životě člověka."
                },
                {
                    "par_ref": "84:7.26",
                    "par_pageref": "941.7",
                    "par_content": "V civilizované společnosti přebírají rodiče všechny povinnosti a dítě má všechna práva. Úcta dětí ke svým rodičům narůstá ne kvůli vědomí rodičovských povinností, vyplývajících z plození, ale přirozeně roste v důsledku péče, výchovy a laskavosti, které jsou tak láskyplně projevovány při podporování dítěte v překonávání těžkostí života. Opravdový rodič nabízí neustálou péči a podporu, což rozumné dítě časem pochopí a ocení."
                },
                {
                    "par_ref": "84:7.27",
                    "par_pageref": "941.8",
                    "par_content": "V podmínkách současné industriální a urbanistické éry se instituce manželství vyvíjí v souladu s novými ekonomickými tendencemi. Rodinný život se stává stále a stále nákladnějším, zatímco děti, které byly dříve přínosem, se staly ekonomickou přítěží. Ale zabezpečení samotné civilizace stále spočívá na rostoucí ochotě jedné generace investovat ve prospěch příštích a budoucích generací. A jakákoliv snaha přesunout rodičovskou odpovědnost na stát nebo církev se ukáže sebevražednou pro blaho a rozvoj civilizace."
                },
                {
                    "par_ref": "84:7.28",
                    "par_pageref": "941.9",
                    "par_content": "Manželství s dětmi a následným rodinným životem je podněcovačem nejvyšších potenciálů v lidské povaze a současně poskytuje ideální cestu pro vyjádření těchto podnícených rysů smrtelné osobnosti. Rodina zajišťuje biologické trvání lidského druhu. Domov je přirozenou sociální arénou, ve které mohou vyrůstající děti pochopit etiku pokrevního bratrství. Rodina je základní jednotkou bratrství, ve které rodiče a děti se učí ty lekce z trpělivosti, nesobeckosti a tolerance, které jsou tak nebytné pro uskutečnění bratrství všech lidí."
                },
                {
                    "par_ref": "84:7.29",
                    "par_pageref": "941.10",
                    "par_content": "Lidská společnost by se mohla stát mnohem lepší, jestliže by se civilizované rasy všeobecně vrátily k anditským praktikám rodinných rad. Andité neměli patriarchální čili autokratickou formu řízení rodiny. Oni byli velmi bratrští a jednotní a otevřeně a upřímně diskutovali o každém návrhu a pravidle rodinného života. i Udržovali ideální bratrské vztahy ve všech aspektech vedení svých rodin. V ideální rodině jsou jak dětské, tak i rodičovské city posilovány v důsledku bratrské oddanosti."
                },
                {
                    "par_ref": "84:7.30",
                    "par_pageref": "942.1",
                    "par_content": "Rodinný život je zdrojem opravdové mravnosti, předkem uvědomění si oddanosti k povinnostem. Vynucené vztahy rodinného života stabilizují osobnost a stimulují její růst skrze nezbytně nutná přizpůsobení se ostatním a odlišným osobnostem. Ale ještě ideálnější rodina─dobrá rodina─odhaluje budoucím rodičům postoj Stvořitele ke svým dětem, zatímco takoví správní rodiče zobrazují potom svým dětem první z dlouhé řady vzestupných objasněních lásky Rajského rodiče ke všem vesmírným dětem."
                }
            ]
        },
        {
            "section_index": 8,
            "section_ref": "84:8",
            "section_title": "8. Nebezpečí sebeuspokojování",
            "pars": [
                {
                    "par_ref": "84:8.1",
                    "par_pageref": "942.2",
                    "par_content": "Velkým ohrožením rodinného života je hrozivě stoupající příliv vlastního uspokojování, současná posedlost požitkem. Dříve byl hlavním podnětem k manželství majetek; sexuální přitažlivost byla druhotná. Manželství založeno na sebezabezpečením, vedlo k trvalému zachování rodu a současně poskytlo jednu z nejžádoucnějších forem sebeuspokojení. Manželství je jedinou institucí v lidské společnosti, která zahrnuje všechny tři významné stimuly života."
                },
                {
                    "par_ref": "84:8.2",
                    "par_pageref": "942.3",
                    "par_content": "Původně byl majetek základní institucí pro vlastní nezávislot, zatímco manželství působilo jako unikátní instituce pro zachování rodu. Ačkoliv uspokojení z jídla, zábavy a humoru, společně s pravidelným sexuálním požitkem, byly prostředky pro sebeuspokojení, zůstával fakt, že vyvíjející se mravy nedokázaly vytvořit žádnou typickou činnost pro vlastní potěšení. A právě kvůli tomuto selhání vyvinout specializované metody pro příjemný požitek jsou všechny lidské instituce tak zcela prostoupeny touto honbou za požitkem. Hromadění majetku se stává nástrojem na podporu všech forem sebeuspokojování, zatímco na manželství je často pohlíženo jako na prostředek rozkoše. A toto přílišné dopřávání, tato široce rozšířená posedlost požitkem, nyní vytváří největší hrozbu, před kterou kdy byla postavena sociální evoluční instituce rodinného života─rodiny."
                },
                {
                    "par_ref": "84:8.3",
                    "par_pageref": "942.4",
                    "par_content": "Fialová rasa přinesla do života lidstva nový a pouze nedokonale uskutečňovaný rys─hravý instinkt, spojený se smyslem pro humor. Tento rys se v určité míře projevoval u sangikských a andonitských rodů, ale adamický rod povýšil tento primitivní sklon do úrovně *potenciálního požitku*, nové a zvelebené formy sebeuspokojení. Základním typem sebeuspokojení, kromě utišení hladu, je sexuální uspokojení a tato forma tělesného požitku byla nesmírně zvýšena smíšením Sangiků s Andity."
                },
                {
                    "par_ref": "84:8.4",
                    "par_pageref": "942.5",
                    "par_content": "V kombinaci neklidu, zvídavosti, podnikavosti a nedostatku požitku, které jsou charakteristické pro postanditské rasy, je opravdové nebezpečí. Duchovní hlad nemůže být uspokojen fyzickými požitky; láska k rodině a dětem se neposiluje nerozumným hledáním požitku. I když vyčerpáte zdroje umění, barev, zvuku, rytmu a krášlení osob, nemůžete doufat, že tím povznesete svoji duši, nebo ukojíte ducha. Marnivost a móda nepomáhají vytvářet rodinu a nevychovávají dítě; hrdost a soupeření nedokážou zvýšit schopnosti k přežití následných generací."
                },
                {
                    "par_ref": "84:8.5",
                    "par_pageref": "942.6",
                    "par_content": "Všechny vzestupné nebeské bytosti si dopřávají odpočinku a dostává se jim pomoci instruktorů oddechu. Všechny snahy k docílení prospěšného rozptýlení a k zapojení do povznášející zábavy jsou správné; osvěžující spánek, odpočinek, rekreace a všechny hry, které zamezují nudnou monotonii mají velkou hodnotu. Soutěživé hry, vypravování příběhů a také chuť dobrého jídla mohou sloužit jako formy sebeuspokojení. (Když se chystáte posolit jídlo, abyste je ochutili, zamyslete se nad tím, že po dobu téměř jednoho milionu let, člověk mohl získat sůl pouze tak, že strkal svoje jídlo do popele.)"
                },
                {
                    "par_ref": "84:8.6",
                    "par_pageref": "943.1",
                    "par_content": "Ať se člověk raduje ze života; ať lidská rasa nachází radost v tisících a jedné věci; ať evoluční lidstvo pátrá po všech formách hodnotného sebeuspokojení─plodů dlouhého vzestupného biologického úsilí. Člověk si opravdu zasloužil některé z jeho současných radostí a požitků. Ale podívejte se dobře k cíli osudu! Požitky jsou opravdu sebevražedné, když dokážou zničit majetek, který se stal prostředkem sebezajištění; a sebeuspokojení stojí osudovou cenu, jestliže způsobí zhroucení manželství, úpadek rodinného života a zničení domova─nejvyššího evolučního dosažení člověka a jediné naděje civilizace na přežití."
                },
                {
                    "par_ref": "84:8.7",
                    "par_pageref": "943.2",
                    "par_content": "[Představeno hlavním serafem, umístěným na Urantii.]"
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "Manželství a rodinný život"
}