{
    "paper_index": 18,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "18:0",
            "pars": [
                {
                    "par_ref": "18:0.1",
                    "par_pageref": "207.1",
                    "par_content": "Všechny nejvyšší osobnosti Trojice jsou vytvořeny pro určitou službu. Jsou navrženy božskou Trojicí za účelem vykonání určitých daných povinností a jsou způsobilé sloužit dokonalým způsobem a opravdovou oddaností. Existuje sedm kategorií Nejvyšších Osobností Trojice:"
                },
                {
                    "par_ref": "18:0.2",
                    "par_pageref": "207.2",
                    "par_content": "1. Trinitizovaní Důvěrníci Svrchovanosti."
                },
                {
                    "par_ref": "18:0.3",
                    "par_pageref": "207.3",
                    "par_content": "2. Věčně Věční."
                },
                {
                    "par_ref": "18:0.4",
                    "par_pageref": "207.4",
                    "par_content": "3. Věčně Moudří."
                },
                {
                    "par_ref": "18:0.5",
                    "par_pageref": "207.5",
                    "par_content": "4. Věčně Dokonalí."
                },
                {
                    "par_ref": "18:0.6",
                    "par_pageref": "207.6",
                    "par_content": "5. Věčně Současní."
                },
                {
                    "par_ref": "18:0.7",
                    "par_pageref": "207.7",
                    "par_content": "6. Věčně Jednotní."
                },
                {
                    "par_ref": "18:0.8",
                    "par_pageref": "207.8",
                    "par_content": "7. Věčně Věrní."
                },
                {
                    "par_ref": "18:0.9",
                    "par_pageref": "207.9",
                    "par_content": "Tyto bytosti, které jsou dokonalými správními orgány, mají stanovený a konečný počet. Jejich vytvoření je událost minulosti; již více nejsou vytvářeny."
                },
                {
                    "par_ref": "18:0.10",
                    "par_pageref": "207.10",
                    "par_content": "V celém velkém vesmíru tyto Nejvyšší Osobnosti Trojice představují administrativní metody Rajské Trojice; představují spravedlnost a *jsou* výkonnou soudností Rajské Trojice. Vytvářejí vzájemně propojené vedení administrativní dokonalosti, rozprostírající se od Rajských sfér Otce k řídícím centrům světů lokálních vesmírů a k řídícím centrům souhvězdích, které jsou součástí lokálních vesmírů."
                },
                {
                    "par_ref": "18:0.11",
                    "par_pageref": "207.11",
                    "par_content": "Všechny bytosti, mající původ v Trojici, jsou vytvořeny s Rajskou dokonalostí a se všemi svými božskými vlastnostmi. Pouze zkušeností během doby kosmické služby přidávají ke svým původním vlastnostem nové rysy. Bytostem původu v Trojici nikdy nehrozí nebezpečí selhání, nebo riziko vzpoury. Ony jsou božské podstaty a není o nich známo, že by se někdy ve svém osobním jednání odklonily od božské a dokonalé dráhy."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "18:1",
            "pars": [
                {
                    "par_ref": "18:1.1",
                    "par_pageref": "207.12",
                    "par_content": "Na nejvnitřnějším okruhu družic Ráje se nachází sedm světů a každý z těchto majestátních světů je řízen sborem deseti Trinitizovaných Důvěrníků Svrchovanosti. Oni nejsou tvořiteli, ale jsou nejvyššími a konečnými správci. Řízení záležitostí těchto sedmi bratrských sfér je zcela svěřeno tomuto sboru sedmdesáti nejvyšších správců. Ačkoliv těchto sedm duchovních sfér bezprostředně vedle Ráje je pod dohledem potomstva Trojice, je tato skupina světů všeobecně známa jako osobní okruh Vesmírného Otce."
                },
                {
                    "par_ref": "18:1.2",
                    "par_pageref": "208.1",
                    "par_content": "Trinitizovaní Důvěrníci Svrchovanosti působí ve skupinách po deseti jako rovnocenní a jednotní správci svých příslušných sfér, ale také působí jednotlivě a jsou odpovědni za konkrétní činnosti. Provoz každého z těchto speciálních světů je rozdělen do sedmi hlavních odděleních a každý z těchto rovnocenných správců řídí jedno takové oddělení specializovaných aktivit. Zbylí tři správci působí jako osobní představitelé trojjediného Božstva ve vztahu k ostatním sedmi. Jeden zastupuje Otce, jeden Syna a jeden Ducha."
                },
                {
                    "par_ref": "18:1.3",
                    "par_pageref": "208.2",
                    "par_content": "I když Trinitizovaní Důvěrníci Svrchovanosti se vyznačují výraznou podobou, která je pro ně charakteristická, projevují také rozdílné skupinové vlastnosti. Deset nejvyšších správců záležitostí Diviningtonu zrcadlí osobní charakter a povahu Vesmírného Otce; a totéž platí pro každou z těchto sedmi sfér. Každá skupina deseti se podobá tomu Božstvu, nebo spojení Božstva, které náleží k jejich sféře. Deset správců, kteří řídí Ascendington, zrcadlí sloučenou podstatu Otce, Syna a Ducha."
                },
                {
                    "par_ref": "18:1.4",
                    "par_pageref": "208.3",
                    "par_content": "Já mohu odhalit jen velmi málo o práci těchto vyšších osobností na sedmi duchovních světech Otce, protože ony jsou opravdu *Tajemstvím* Svrchovanosti. Neexistují žádné svévolné tajnosti, spojené s navázáním kontaktu s Vesmírným Otcem, Věčným Synem nebo Nekonečným Duchem. Božstva jsou otevřenou knihou pro všechny, kteří dosáhnou božskou dokonalost, ale nikdy nemůže být plně pochopeno ani jedno z Tajemství Svrchovanosti. My nebudeme nikdy schopni plně proniknout do oblastí, obsahující osobní tajemství spojení božstva se sedmidílným uskupením vytvořených bytostí."
                },
                {
                    "par_ref": "18:1.5",
                    "par_pageref": "208.4",
                    "par_content": "Vzhledem k tomu, že činnost těchto nejvyšších správců se týká důvěrného a osobního kontaktu Božstev s těmito sedmi základními skupinami vesmírných bytostí když sídlí na těchto sedmi speciálních světech, nebo když působí po celém velkém vesmíru, tak je patřičné, aby tyto úzké osobní vztahy a mimořádná spojení, byla držena v nedotknutelném tajemství. Rajští Tvořitelé respektují soukromí a tajemství osobnosti dokonce i u svých nižších tvorů. A tato pravda se vztahuje jak na jednotlivce, tak i na mnoho různorodých řádů osobností."
                },
                {
                    "par_ref": "18:1.6",
                    "par_pageref": "208.5",
                    "par_content": "Tyto tajné světy zůstanou navždy zkouškou loajality také pro bytosti vysokého vesmírného postavení. Nám je umožněno plně osobně poznat věčné Bohy, volně poznat jejich vlastnosti božskosti a dokonalosti, ale není nám povoleno proniknout všemi osobními vztahy Rajských Vládců se všemi jejich tvořeními."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "18:2",
            "pars": [
                {
                    "par_ref": "18:2.1",
                    "par_pageref": "208.6",
                    "par_content": "Každý z miliardy světů Havony je řízen Nejvyšší Osobností Trojice. Tito vládcové jsou známí jako Věčně Věční a je jich přesně jedna miliarda, jeden pro každou sféru Havony. Oni jsou potomci Rajské Trojice, ale stejně jako u Tajemstvích Svrchovanosti neexistují žádné záznamy o jejich vzniku. Tyto dvě skupiny všemoudrých otců navždy vládnou svým ušlechtilým světům systému Ráj-Havona a slouží bez střídání nebo přeřazení."
                },
                {
                    "par_ref": "18:2.2",
                    "par_pageref": "208.7",
                    "par_content": "Věčně Věční jsou viditelní všem tvorům vlastní vůle, pobývajících v jejich oblastech. Předsedají pravidelným planetárním konkláve. Pravidelně a střídavě navštěvují řídící centra sfér sedmi supervesmírů. Oni jsou nejbližšími příbuznými a božsky rovnocenní Věčně Moudrým, kteří řídí osudy sedmi supervesmírů. Když je Věčně Věčný nepřítomný na své sféře, jeho svět řídí jeden ze Synů Trojice-Učitelů."
                },
                {
                    "par_ref": "18:2.3",
                    "par_pageref": "209.1",
                    "par_content": "Kromě založených řádů života, jako jsou obyvatelé Havony a jiní živí tvorové ve středním vesmíru, každý rezidentní Věčně Věčný vytvořil svoji příslušnou sféru výhradně podle svých vlastních osobních představ a ideálů. Oni navštěvují navzájem svoje planety, ale nenapodobují je, ani nekopírují; jsou vždy a naprosto originální."
                },
                {
                    "par_ref": "18:2.4",
                    "par_pageref": "209.2",
                    "par_content": "Architektura, krása přírody, morontiální stavby a duchovní tvoření jsou na každé sféře ojedinělé a unikátní. Každý svět je místem věčné krásy a vůbec se nepodobá jiným světům ve středním vesmíru. A na vaší cestě dovnitř—přes Havonu do Ráje—každý z vás stráví delší nebo kratší dobu na každé z těchto ojedinělých a vzrušujících sfér. Ve vašem světě je přirozené říkat, že cesta do Ráje vede *nahoru,* ale správnější by bylo říkat, že cesta k božskému cíli vzestupu vede *dovnitř.*"
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "18:3",
            "pars": [
                {
                    "par_ref": "18:3.1",
                    "par_pageref": "209.3",
                    "par_content": "Když smrtelníci času dokončí školení na vzdělávacích světech, obklopujících řídící centrum lokálního vesmíru a postoupí na vzdělávací sféry svého supervesmíru, tak dospěli ve svém duchovním vývoji na takovou úroveň, kde jsou schopni rozeznat vysoké duchovní vládce a správce těchto vyvinutých oblastí a komunikovat s nimi, včetně Věčně Moudrých."
                },
                {
                    "par_ref": "18:3.2",
                    "par_pageref": "209.4",
                    "par_content": "Věčně Moudří jsou v podstatě identičtí; projevují sloučenou povahu a sjednocenou podstatu Trojice. Mají svoji osobitost a jejich osobnosti jsou odlišné, ale neliší se jeden od druhého tak, jako Sedm Hlavních Duchů. Oni zajišťují jednotné řízení, jinak rozdílných sedmi supervesmírů, z nichž každý je ojedinělé, samostatné a unikátní tvoření. Sedm Hlavních Duchů se liší ve své podstatě a vlastnostech, ale Věčně Moudří, osobní vládcové supervesmírů, jsou všichni jednotným a superdokonalým potomstvem Rajské Trojice."
                },
                {
                    "par_ref": "18:3.3",
                    "par_pageref": "209.5",
                    "par_content": "Vysoko postavených Sedm Hlavních Duchů stanoví *podstatu* svých příslušných supervesmírů, ale Věčně Moudří určují *správní řízení* těchto daných supervesmírů. Oni kladou jednotu správního řízení na tvořivou rozmanitost a zajišťují harmonii celku, navzdory zásadním tvořivým rozdílnostem v sedmi segmentovém uskupení velkého vesmíru."
                },
                {
                    "par_ref": "18:3.4",
                    "par_pageref": "209.6",
                    "par_content": "Všichni Věčně Moudří byli trinitizováni současně. Představují začátek záznamů o osobnostech vesmíru vesmírů, odtud pochází jejich jméno—Věčně *Moudří.* Když dosáhnete Ráje a budete prohlížet písemné záznamy o začátku věcí, zjistíte, že první záznam v oddílu osobností je popis trinitizace těchto dvaceti jednoho Věčně Moudrých."
                },
                {
                    "par_ref": "18:3.5",
                    "par_pageref": "209.7",
                    "par_content": "Tyto vyšší bytosti vždy vládnou ve skupinách po třech. Existuje mnoho druhů činností, ve kterých pracují jako jednotlivci, v mnoha dalších mohou působit v libovolných dvojicích, ale na vyšších sférách jejich správního řízení musí jednat společně. Nikdy osobně neopouští svoje rezidenční světy, ale oni ani nemusejí, protože tyto světy jsou supervesmírnými ohniskovými body rozsáhlého systému reflexe."
                },
                {
                    "par_ref": "18:3.6",
                    "par_pageref": "209.8",
                    "par_content": "Osobní příbytky každého tria Věčně Moudrých jsou umístěny v bodě duchovní polarity na sféře jejich řídícího centra. Taková sféra je rozdělena do sedmi administrativních sektorů a má sedmdesát sekčních hlavních center, ve kterých občas Věčně Moudří sídlí."
                },
                {
                    "par_ref": "18:3.7",
                    "par_pageref": "210.1",
                    "par_content": "Svým vlivem, rozsahem úřední moci a stupněm soudní pravomoci jsou Věčně Moudří nejvlivnějšími a nejmocnějšími vládci ze všech přímých vládců časoprostorových tvořeních. V celém obrovském vesmíru vesmírů jsou to pouze oni, kdo mají udělenu vyšší moc pro závěrečný výkonný rozsudek, týkající se věčného zaniknutí tvorů vlastní vůle. A konečných rozhodnutích nejvyššího tribunálu supervesmíru se musí zúčastnit všichni tři Věčně Moudří."
                },
                {
                    "par_ref": "18:3.8",
                    "par_pageref": "210.2",
                    "par_content": "Kromě Božstev a jejich Rajských společníků, Věčně Moudří jsou nejdokonalejší, nejvšestrannější a nejvíce božsky obdaření vládci v celé časoprostorové existenci. Je patrné, že oni jsou nejvyššími vládci supervesmírů; ale toto právo vládnout nezískali svými zkušenostmi a proto jsou předurčeni k tomu, že jednou budou nahrazeni Nejvyšší Bytostí—empirickým vládcem —a nepochybně se stanou jeho zástupci."
                },
                {
                    "par_ref": "18:3.9",
                    "par_pageref": "210.3",
                    "par_content": "Nejvyšší Bytost dosáhne svrchovanosti nad sedmi supervesmíry empirickou službou, stejně jako Syn Tvořitel empiricky získá svrchovanost nad svým lokálním vesmírem. Ale v průběhu současné epochy nedokončené evoluce Nejvyššího, Věčně Moudří zajišťují koordinovaný a dokonalý administrativní dohled nad vyvíjejícími se vesmíry časoprostoru. Osobitá moudrost a individuální iniciativa charakterizují všechna rozhodnutí a usnesení Věčně Moudrých."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "18:4",
            "pars": [
                {
                    "par_ref": "18:4.1",
                    "par_pageref": "210.4",
                    "par_content": "Existuje přesně dvě stě deset Věčně Dokonalých a ti řídí vlády deseti velkých sektorů každého supervesmíru. Oni byli trinitizováni pro speciální činnost pomáhat supervesmírným vládcům a působí jako bezprostřední a osobní zástupci Věčně Moudrých."
                },
                {
                    "par_ref": "18:4.2",
                    "par_pageref": "210.5",
                    "par_content": "Trojice Věčně Dokonalých je přidělena k hlavnímu centru každého velkého sektoru, ale na rozdíl od Věčně Moudrých není nutné, aby všichni tři byli vždy přítomni současně. Někdy jeden z této trojice není přítomen a to tehdy, když osobně projednává s Věčně Moudrými záležitosti, týkající se blahobytu jeho oblasti."
                },
                {
                    "par_ref": "18:4.3",
                    "par_pageref": "210.6",
                    "par_content": "Tito trojjediní vládci velkých sektorů jsou obzvlášť dokonalí v ovládání detailů administrativy, odtud pochází jejich jméno—Věčně *Dokonalí.* Při pojmenování těchto bytostí duchovního světa my musíme čelit problému s překládáním do vaší řeči a velmi často je velmi obtížné poskytnout uspokojivý překlad. My nechceme používat libovolná jména, která by vám nedávala smysl; proto je pro nás často obtížné vybrat vhodné jméno, kterému byste jasně porozuměli a současně by částečně odpovídalo původnímu jménu."
                },
                {
                    "par_ref": "18:4.4",
                    "par_pageref": "210.7",
                    "par_content": "Věčně Dokonalí mají ke svým vládám přiděleny ne příliš velké sbory Božských Poradců, Zdokonalovatelů Moudrosti a Univerzálních Cenzorů. Mají ještě početné skupiny Mocných Poslů, Těch s Velkou Autoritou a Těch beze Jména a Čísla. Ale většinu běžné práce v činnostech velkého sektoru vykonávají Celestinští Strážci a Asistenti Vznešených Synů. Tyto dvě skupiny jsou sestaveny buď z trinitizovaných potomků osobností systému Ráj-Havona, nebo ze zvelebených smrtelníků. Některé bytosti z těchto dvou řádů tvorů jsou retrinitizovány a jsou potom vyslány pomáhat při řízení vlád supervesmírů."
                },
                {
                    "par_ref": "18:4.5",
                    "par_pageref": "211.1",
                    "par_content": "Většina Celestinských Strážců a Assistentů Vznešených Synů je přidělena do služby ve velkých a malých sektorech, ale Trinitizovaní Opatrovatelé (Trojicí pojati serafové a midbytosti) jsou funkcionáři soudů všech tří úrovní, působících v tribunálech Věčně Moudrých, Věčně Dokonalých a Věčně Současných. Trinitizované Velvyslance (Trojicí pojati vzestupní smrtelníci spojené podstaty Syna a Ducha) je možno potkat kdekoliv ve vesmíru, ale většina z nich slouží v malých sektorech."
                },
                {
                    "par_ref": "18:4.6",
                    "par_pageref": "211.2",
                    "par_content": "V době před plným rozvinutím systému vládnutí sedmi supervesmírům prakticky všichni správci a řídící činitelé různých odděleních těchto vlád, kromě Věčně Moudrých, prošli na jednotlivých světech dokonalého vesmíru Havony učením různé délky trvání pod vedením Věčně Věčných. Později trinitizované bytosti také projdou učebním obdobím pod vedením Věčně Věrných ještě předtím, než jsou přiděleny do služby Věčně Moudrých, Věčně Dokonalých a Věčně Současných. Ony všechny jsou znalými, prozkoušenými a zkušenými správci."
                },
                {
                    "par_ref": "18:4.7",
                    "par_pageref": "211.3",
                    "par_content": "Když po vašem pobytu na světech vašeho malého sektoru dosáhnete řídícího centra Splandon, uvidíte brzy Věčně Dokonalé, protože tito ušlechtilí vládcové jsou úzce spjati se sedmdesáti světy vyššího vzdělání pro vzestupné smrtelníky času ve velkém sektoru. Věčně Dokonalí osobně řídí hromadné sliby vzestupných absolventů škol velkého sektoru."
                },
                {
                    "par_ref": "18:4.8",
                    "par_pageref": "211.4",
                    "par_content": "Činnost poutníků času na světech, obklopujících řídící centrum velkého sektoru, má hlavně intelektuální charakter, na rozdíl od více fyzické a materiální výuky na sedmi vzdělávacích sférách malého sektoru a oproti duchovní přípravě na čtyři sta devadesáti univerzitních světech řídícího centra supervesmíru."
                },
                {
                    "par_ref": "18:4.9",
                    "par_pageref": "211.5",
                    "par_content": "Ačkoliv jste zaregistrováni pouze v seznamu velkého sektoru Splandon, který obepíná lokální vesmír vašeho původu, budete muset projít každým z deseti velkých sektorů vašeho supervesmíru. Než dospějete do Uversy, uvidíte všech třicet Věčně Dokonalých Orvontonu."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "18:5",
            "pars": [
                {
                    "par_ref": "18:5.1",
                    "par_pageref": "211.6",
                    "par_content": "Věčně Současní jsou nejmladšími nejvyššími správci supervesmírů; ve skupinách po třech řídí záležitosti malých sektorů. V podstatě jsou rovnocenní s Věčně Dokonalými, ale v řídícím systému jsou jim podřízeni. Existuje přesně dvacet jedna tisíc těchto osobitě nádherných a božsky výkonných osobností Trojice. Byly vytvořeny současně a společně prošly výukou v Havoně pod vedením Věčně Věčných."
                },
                {
                    "par_ref": "18:5.2",
                    "par_pageref": "211.7",
                    "par_content": "Věčně Současní disponují sbory společníků a pomocníků podobným těm, jako mají Věčně Dokonalí. Navíc mají přiděleno obrovské množství různých podřízených řádů neebských bytostí. Při řízení malých sektorů využívají velké množství rezidentních vzestupných smrtelníků, personál různých kolonií laskavosti a různorodých skupin, pocházejících od Nekonečného Ducha."
                },
                {
                    "par_ref": "18:5.3",
                    "par_pageref": "211.8",
                    "par_content": "Vlády malých sektorů se z převážné části, i když ne výhradně, zabývají velkými fyzickými problémy supervesmírů. Sféry malých sektorů jsou řídícími centry Hlavních Fyzických Kontrolorů. Na těchto světech se vzestupní smrtelníci věnují studiu a dělají pokusy, které se týkají zkoumání aktivit třetí kategorie Hlavních Center Energie a všech sedmi kategorií Hlavních Fyzických Kontrolorů."
                },
                {
                    "par_ref": "18:5.4",
                    "par_pageref": "212.1",
                    "par_content": "Vzhledem k tomu, že systém malého sektoru se intenzivně zabývá fyzickými problémy, zřídka se stane, že všichni tři Věčně Současní jsou spolu na sféře řídícího centra. Většinu času je jeden z nich nepřítomen, protože je na poradě u Věčně Dokonalých dohlížejícího velkého sektoru, nebo je vzdálen, když zastupuje Věčně Moudré v Rajských konkláve vyšších bytostí, původu v Trojici. V zastupování Věčně Moudrých v nejvyšších radách v Ráji se střídají s Věčně Dokonalými. Mezitím další Věčně Současný může být pryč na kontrolní cestě světů řídících center lokálních vesmírů, které spadají pod jeho pravomoc. Ale přinejmenším jeden z těchto vládců vždy zůstává ve službě v řídícím centru malého sektoru."
                },
                {
                    "par_ref": "18:5.5",
                    "par_pageref": "212.2",
                    "par_content": "Vy všichni jednou poznáte tři Věčně Současné, pověřené řízením Ensy, vašeho malého sektoru, protože musíte projít jejich rukama na vaší cestě dovnitř, do vzdělávacích světů velkých sektorů. Při vzestupu k Uverse, projdete skupinou vzdělávacích světů jenom jednoho malého sektoru."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "18:6",
            "pars": [
                {
                    "par_ref": "18:6.1",
                    "par_pageref": "212.3",
                    "par_content": "Osobnosti Trojice kategorie „Věčných“ nepůsobí v řídících funkcích pod úrovní supervesmírných vlád. Ve vyvíjejících se lokálních vesmírech působí jako konzultanti a poradci. Věčně Jednotní jsou skupinou styčných bytostí, přidělených Rajskou Trojicí duálním vládcům lokálních vesmírů. Každý organizovaný a obydlený lokální vesmír má přiděleného jednoho z těchto Rajských poradců, který působí v lokálním tvoření jako zástupce Trojice a v některých situacích zastupují Vesmírného Otce."
                },
                {
                    "par_ref": "18:6.2",
                    "par_pageref": "212.4",
                    "par_content": "Existuje sedm set tisíc těchto bytostí, jenže ne všechny dostaly pověření k činnosti. Rezervní sbor Věčně Jednotných působí v Ráji jako Nejvyšší Rada Vesmírného Řízení."
                },
                {
                    "par_ref": "18:6.3",
                    "par_pageref": "212.5",
                    "par_content": "Tito pozorovatelé Trojice speciálním způsobem sjednocují administrativní činnosti všech složek vesmírných vlád, od vlád lokálních vesmírů, nahoru přes vlády sektorů, až k vládám supervesmírů, odtud pochází jejich jméno—Věčně *Jednotní.* Podávají trojdílné hlášení svým nadřízeným: Věčně Současným svých malých sektorů; předkládají údaje týkající se fyzické a polointelektuální podstaty Věčně Dokonalým svých velkých sektorů podávají zprávy o intelektuálních a kvaziduchovních událostech; Věčně Moudré v hlavním řídícím centru svého supervemíru informují o duchovních polorajských záležitostech."
                },
                {
                    "par_ref": "18:6.4",
                    "par_pageref": "212.6",
                    "par_content": "Protože jsou bytosti původu v Rajské Trojici, všechny okruhy Ráje jsou jim přístupné pro vzájemnou komunikaci a takto jsou jeden s druhým v neustálém spojení a také se všemi ostatními potřebnými osobnostmi až po nejvyšší rady v Ráji."
                },
                {
                    "par_ref": "18:6.5",
                    "par_pageref": "212.7",
                    "par_content": "Věčně Jednotný není přímo spojený s vládou lokálního vesmíru, ke které je přidělen. Kromě svých povinností jako pozorovatel, působí jinak pouze na žádost lokálních orgánů. Z moci úřední se zúčastňuje všech důležitých porad a významných konkláve lokálního tvoření, ale nezapojuje se do technických úvah o administrativních problémech."
                },
                {
                    "par_ref": "18:6.6",
                    "par_pageref": "213.1",
                    "par_content": "Když je lokální vesmír ustálen ve světle a životě, jeho zvelebené bytosti se volně setkávají s Věčně Současným, jehož působení v takové oblasti evoluční dokonalosti má značně rozšířenou pravomoc. Ale on ve své podstatě zůstává ambasadorem Trojice a poradcem Ráje."
                },
                {
                    "par_ref": "18:6.7",
                    "par_pageref": "213.2",
                    "par_content": "Lokální vesmír je řízen přímo božským Synem, mající svůj původ v dvojitém Božstvu, ale má neustále po svém boku Rajského bratra, osobnost původu v Trojici. V případě dočasné nepřítomnosti Syna Tvořitele v řídícím centru svého lokálního vesmíru, jeho zastupující vládci se při důležitém rozhodování řídí do značné míry radou svého Věčně Současného."
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "18:7",
            "pars": [
                {
                    "par_ref": "18:7.1",
                    "par_pageref": "213.3",
                    "par_content": "Tyto vysoké bytosti původu v Trojici jsou Rajskými poradci vládců jednoho sta souhvězdích v každém lokálním vesmíru. Existuje sedmdesát milionů Věčně Věrných a podobně jako Věčně Jednotní ne všichni jsou ve službě. Jejich rezervní Rajský sbor je Poradní Komise pro Mezivesmírnou Etiku a Samosprávu. Věčně Věrní se střídají ve službě podle pravidel nejvyšší rady svého rezervního sboru."
                },
                {
                    "par_ref": "18:7.2",
                    "par_pageref": "213.4",
                    "par_content": "Všechno to, co znamená Věčně Jednotný pro Syna Tvořitele lokálního vesmíru, to Věčně Věrní znamenají pro Syny Vorondadekovy, kteří vládnou souhvězdím daného lokálního tvoření. Jsou vrcholně oddáni a božsky věrni službě pro blaho svých souhvězdích, které jim byly přiděleny, proto jejich jméno je—Věčně *Věrní.* Působí pouze jako poradci; nikdy se nezúčastňují administrativních aktivit, kromě situací, kdy jsou přizváni řídícími orgány souhvězdí. Oni se přímo nezapojují do výchovného programu pro vzestupné poutníky na architektonických vzdělávacích sférách, obklopujících řídící centrum souhvězdí. Všechny takové činnosti probíhají pod dohledem Vorondadekových Synů."
                },
                {
                    "par_ref": "18:7.3",
                    "par_pageref": "213.5",
                    "par_content": "Všichni Věčně Věrní, působící v souhvězdích lokálního vesmíru, podléhají pravomoci Věčně Jednotných a přímo jim předávají své zprávy. Oni nemají rozsáhlý systém vzájemné komunikace, jsou běžně omezeni na vlastní spojení v rozsahu lokálního vesmíru. Každý Věčně Věrný, sloužící v Nebadonu, může a také komunikuje se všemi příslušníky svého řádu, kteří slouží v tomto lokálním vesmíru."
                },
                {
                    "par_ref": "18:7.4",
                    "par_pageref": "213.6",
                    "par_content": "Podobně jako Věčně Jednotní v řídícím centru vesmíru, tak i Věčně Věrní mají své osobní příbytky v hlavních centrech souhvězdích oddělené od příbytků řídících správců těchto oblastí. Jejich příbytky jsou opravdu skromné v porovnání se sídly Vorondadekových vládců souhvězdí."
                },
                {
                    "par_ref": "18:7.5",
                    "par_pageref": "213.7",
                    "par_content": "Věčně Věrní jsou posledním článkem dlouhého administrativně-poradního řetězce, který se táhne od duchovních sfér Vesmírného Otce blízko středu všech věcí až k základním útvarům lokálních vesmírů. Systém používání entit původu v Trojici končí se souhvězdími; žádný takový Rajský poradce není trvale umístěn v jejich dílčích systémech, nebo na obydlených světech. Tyto novější administrativní útvary plně podléhají pravomoci rodilých bytostí lokálních vesmírů."
                },
                {
                    "par_ref": "18:7.6",
                    "par_pageref": "213.8",
                    "par_content": "[Představeno Univerzálním Poradcem Uversy.]"
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "Nejvyšší Osobnosti Trojice"
}