{
    "paper_index": 42,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "42:0",
            "pars": [
                {
                    "par_ref": "42:0.1",
                    "par_pageref": "467.1",
                    "par_content": "ZÁKLAD vesmíru je materiální v tom smyslu, že podstatou veškerého bytí je energie, a čistá energie je řízena Vesmírným Otcem. Síla, energie, je to jediné, co jako věčný monument demonstruje a dokazuje existenci a přítomnost Univerzálního Absolutna. Tento ohromný proud energie, vycházející od Rajských Přítomností, se nikdy nepřerušil, nikdy neselhal; tato nekonečná podpora nikdy nebyla narušena."
                },
                {
                    "par_ref": "42:0.2",
                    "par_pageref": "467.2",
                    "par_content": "Řízení vesmírné energie se vždy děje v souladu s osobní vůlí a všemoudrými nařízeními Vesmírného Otce. Toto osobní řízení projevované síly a cirkulující energie je upravováno koordinovanými činnostmi a rozhodnutími Věčného Syna a také společnými záměry Syna a Otce, které vykonává Společný Činitel. Tyto božské bytosti jednají osobně a jako jednotlivci; oni také působí v osobách a funkcích téměř neomezeného počtu podřízených, z nichž každý různě vyjadřuje věčný a božský záměr ve vesmíru vesmírů. Ale tyto funkční a dočasné úpravy či přeměny božské moci v žádném případě nesnižují pravdu prohlášení, že veškerá síla-energie je pod vlastní kontrolou osobního Boha, pobývajícího ve středu všeho dění."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "42:1",
            "section_title": "1. Rajské síly a energie",
            "pars": [
                {
                    "par_ref": "42:1.1",
                    "par_pageref": "467.3",
                    "par_content": "Základ vesmíru je materiální, ale podstata života je duchovní. Otec ducha je také praotec vesmírů; věčný Otec Prvorozeného Syna je také věčný zdroj původního modelu, Ostrova Ráj."
                },
                {
                    "par_ref": "42:1.2",
                    "par_pageref": "467.4",
                    "par_content": "Proto hmota—energie—jako vesmírné jevy jsou odlišnými projevy stejné kosmické reality, spočívající ve Vesmírném Otci. „Všechno existuje v něm.“ Hmota se může jevit, že projevuje vlastní energii a soběstačné síly, ale trasy gravitace, spojené s energiemi, týkající se všech těchto fyzických jevů, pocházejí z Ráje a jsou na něm závislé. Ultimaton, první měřitelná forma energie, má Ráj jako svoje jádro."
                },
                {
                    "par_ref": "42:1.3",
                    "par_pageref": "467.5",
                    "par_content": "V hmotě a ve vesmírném prostoru je přítomna vrozená forma energie, která není známa na Urantii. Až fyzici nakonec udělají toto odhalení, potom budou cítit, že rozluštili, alespoň trochu, tajemství hmoty. A tak pokročí o jeden krok blíže ke Stvořiteli; tak si osvojí jeden další aspekt božské metody; ale v žádném případě to nebude znamenat, že nalezli Boha, nebo poznali existenci či působení přírodních zákonů odděleně od kosmické metody Ráje a motivujícího záměru Vesmírného Otce."
                },
                {
                    "par_ref": "42:1.4",
                    "par_pageref": "468.1",
                    "par_content": "I přes další pokročilý vývoj a významné objevy, přestože Urantia nesmírně pokročí ve srovnání se současným věděním, i když získáte kontrolu nad energetickými oběžnými drahami elektrických jednotek hmoty do té míry, že budete upravovat jejich fyzické projevy—i po takovém pokroku budou vědci navždy bezmocní vytvořit jediný atom hmoty, nebo vynalézt jediný záblesk energie, nebo někdy přidat ke hmotě to, co my nazýváme životem."
                },
                {
                    "par_ref": "42:1.5",
                    "par_pageref": "468.2",
                    "par_content": "Vytvoření energie a poskytnutí života jsou výsadami Vesmírného Otce a jeho pomocných Tvořitelů. Řeka energie a života nepřetržitě proudí z Božstev, je to univerzální a sjednocený proud Rajské síly, rozlévající se do celého prostoru. Tato božská energie prostupuje všechna tvoření. Organizátoři síly iniciují takové změny a stanoví takové úpravy prostorové síly, které vyvolají vznik energie; upravovatelé energie přeměňují energii ve hmotu; tak vznikají materiální světy. Nositelé života zahájí v neživé hmotě takové procesy, které my nazýváme životem, materiálním životem. Kontroloři Morontiální Energie podobně fungují v přechodných sférách mezi materiálními a duchovními světy. Vyšší Duchovní Tvořitelé zahajují obdobné procesy v božských formách energie, z nichž vzejdou vyšší duchovní formy inteligentního života."
                },
                {
                    "par_ref": "42:1.6",
                    "par_pageref": "468.3",
                    "par_content": "Energii, vycházející z Ráje, charakterizují božské vlastnosti. V energii—čisté energii—se odráží božská organizace; je upravena podle podoby tří Bohů, spojených v jednom tím způsobem, kterým působí v hlavním centru vesmíru vesmírů. Všechna síla má svůj původ v Ráji, vychází z Rajských Přítomností a vrací se k nim a je v podstatě projevem bezpříčinné Příčiny—Vesmírného Otce; a bez otce by neexistovalo nic z toho, co existuje."
                },
                {
                    "par_ref": "42:1.7",
                    "par_pageref": "468.4",
                    "par_content": "Síla, pocházející ze samoexistujícího Božstva, je sama o sobě věčně existující. Síla-energie je nehynoucí, nezničitelná; tyto projevy Nekonečného mohou podléhat neomezeným přeměnám, nekonečným proměnám a věčnému přetváření; ale v žádném smyslu, nebo stupni, dokonce ani v nejmenší představitelné míře, by nemohly zaniknout. Ale energie, i když pramení z Nekonečného, se neprojevuje nekonečně; existují krajní limity toho, co je nyní vnímáno jako hlavní vesmír."
                },
                {
                    "par_ref": "42:1.8",
                    "par_pageref": "468.5",
                    "par_content": "Energie je věčná, ale není nekonečná; ona stále reaguje na vše objímající sevření Nekonečného. Síla a energie jsou v nepřetržitém pohybu; vycházejíc z Ráje, musí se tam vrátit, dokonce i když dokončení stanoveného okruhu bude vyžadovat mnoho epoch. Cílem nebo určením toho, co pochází z Rajského Božstva, může být pouze Ráj nebo Božstvo."
                },
                {
                    "par_ref": "42:1.9",
                    "par_pageref": "468.6",
                    "par_content": "Všechno toto potvrzuje naší víru v kruhovitý, v určitém smyslu ohraničený, ale organizovaný a rozsáhlý vesmír vesmírů. Jestli by to tak nebylo, potom by se dříve či později v nějakém bodě objevily důkazy o ztrátě energie. Všechny zákony, organizace, řízení a svědectví badatelů vesmíru—všechno ukazuje na existenci nekonečného Boha, ale zatím ještě konečného vesmíru, kruhovitost bezkonečné existence, která je téměř bezmezná, ale je konečná ve srovnání s nekonečností."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "42:2",
            "section_title": "2. Univerzální neduchovní energetické systémy",
            "pars": [
                {
                    "par_ref": "42:2.1",
                    "par_pageref": "469.1",
                    "par_content": "Je opravdu obtížné nalézt odpovídající slova anglického jazyka, s pomocí kterých by bylo možné nazvat a popsat rozdílné úrovně síly a energie—fyzické, rozumové nebo duchovní. Toto vyprávění se nemůže úplně řídit vašimi stanovenými definicemi síly, energie a výkonu. Jazyk je tak nedostačující, že musíme používat tyto termíny pro vícero významů. Například, v této kapitole slovo *energy* (energie) je použito pro označení všech fází a forem pohybu, děje a potenciálu, zatímco *force* (síla) se vztahuje k předgravitačním stádiím a *power* (energie, síla, výkon, moc) k postgravitačním stádiím energie."
                },
                {
                    "par_ref": "42:2.2",
                    "par_pageref": "469.2",
                    "par_content": "Nicméně, já se pokusím zmírnit koncepční nesrovnalosti tím, že nabízím účelnou adoptaci následující klasifikace fyzické energie—kosmické síly, vznikající energie a vesmírné energie."
                },
                {
                    "par_ref": "42:2.3",
                    "par_pageref": "469.3",
                    "par_content": "1. *Prostorový* potenciál. Toto je bezpochyby nevázaná prostorová přítomnost Neomezeného Absolutna. Rozšíření tohoto konceptu zahrnuje v sobě silový potenciál vesmíru, obsažený ve funkční celistvosti Neomezeného Absolutna, zatímco zesílení tohoto konceptu obsahuje celistvost kosmické reality—vesmírů—která proudí k věčnosti od nikdy nezačínajícího, nikdy nekončícího, nikdy nepohybujícího se a neměnného Ostrova Ráj."
                },
                {
                    "par_ref": "42:2.4",
                    "par_pageref": "469.4",
                    "par_content": "Je pravděpodobné, že jevy, pocházející z dolního Ráje, obsahují tři zóny přítomnosti a působení absolutní síly: osovou zónu Neomezeného Absolutna, zónu samotného Ostrova Ráje a prostřední zónu určitých nezjištěných vyrovnávajících a upravujících činitelů a funkcí. Tyto tři soustředné zóny jsou středem Rajského cyklu kosmické reality."
                },
                {
                    "par_ref": "42:2.5",
                    "par_pageref": "469.5",
                    "par_content": "Prostorový potenciál je předrealita; je to oblast Neomezeného Absolutna a podléhá pouze osobní vládě Vesmírného Otce, přestože je zdánlivě modifikovatelný přítomností Primárních Hlavních Organizátorů Síly."
                },
                {
                    "par_ref": "42:2.6",
                    "par_pageref": "469.6",
                    "par_content": "Na Uverse se prostorový potenciál nazývá $absoluta$."
                },
                {
                    "par_ref": "42:2.7",
                    "par_pageref": "469.7",
                    "par_content": "2. *Prvotní síla*. Tato síla představuje první základní změnu v prostorovém potenciálu a může být jednou z funkcí Neomezeného Absolutna v dolním Ráji. My víme, že prostorová přítomnost, vycházející z dolního Ráje, je nějakým způsobem upravena ve srovnání s přicházející přítomností. Ale, bez ohledu na jakékoliv takové případné souvislosti, otevřeně poznaná přeměna prostorového potenciálu do prvotní energie je základní diferencující funkcí rozpínací přítomnosti živých Rajských organizátorů síly."
                },
                {
                    "par_ref": "42:2.8",
                    "par_pageref": "469.8",
                    "par_content": "Pasivní a potenciální síla se stává aktivní a prvotní v reakci na odpor, vytvořený prostorovou přítomností Primárně Vzniklých Hlavních Organizátorů Síly. Nyní síla přechází z výsadní oblasti Neomezeného Absolutna do oblasti mnohočetných reakcí—reakcí na určité původní pohyby, iniciované Bohem Děje a potom na některé upravující pohyby, pocházející od Nekonečného Absolutna. Prvotní síla patrně reaguje na transcendentální příčinnost úměrně k absolutnosti."
                },
                {
                    "par_ref": "42:2.9",
                    "par_pageref": "469.9",
                    "par_content": "O prvotní síle se někdy hovoří jako o *čisté energii*. Na Uverse ji nazýváme $segregata$."
                },
                {
                    "par_ref": "42:2.10",
                    "par_pageref": "470.1",
                    "par_content": "3. *Vznikající energie*. Pasivní přítomnost primárních organizátorů síly je dostačující, aby přeměnila prostorový potenciál do prvotní síly a právě v takto aktivovaném prostorovém poli tito stejní organizátoři síly zahájí svoje výchozí a energetické působení. Prvotní síla musí projít dvěma rozdílnými stavy proměny v oblastech projevu energie předtím, než se objeví jako vesmírná síla. Tyto dvě úrovně vznikající energie jsou:"
                },
                {
                    "par_ref": "42:2.11",
                    "par_pageref": "470.2",
                    "par_content": "a. *Silová energie*. Toto je silnoproudosměrná, hmotou aktivovaná, silně výkonná a rychle reagující energie—gigantické energetické systémy, uvedeny do pohybu činnostmi primárních organizátorů síly. Zpočátku tato primární či silová energie nereaguje jednoznačně na gravitační sílu Ráje, ačkoliv pravděpodobně projevuje souhrnně-masovou nebo prostorově-zaměřenou reakci na společnou skupinu absolutních vlivů, vycházejících z dolní strany Ráje. Když energie dosáhne úrovně počátečního reagování na kruhové sevření absolutní gravitace Ráje, primární organizátoři síly uvolní místo svým druhotným partnerům."
                },
                {
                    "par_ref": "42:2.12",
                    "par_pageref": "470.3",
                    "par_content": "b. *Gravitační energie*. Energie objevující se v současnosti, reagující na gravitaci, má v sobě potenciál vesmírné energie a stává se aktivním předchůdcem veškeré vesmírné hmoty. Tato druhotná nebo gravitační energie je výsledkem evoluce energie, vycházející z tlakové přítomnosti a rozpínacích tendencí, vyvolaných Přidruženými Transcendentálními Hlavními Organizátory Síly. V reakci na činnost těchto manipulátorů síly, prostorová energie se rychle mění ze silové na gravitační, čímž začíná reagovat přímo na okruhové sevření Rajské (absolutní) gravitace, i když současně odhaluje určitý potenciál pro citlivost na lineární gravitační sílu, obsaženou v brzy vznikající materiální mase elektronových a postelektronových stádií energie a hmoty. S dostavením se reakce na gravitaci, Přidružení Hlavní Organizátoři Síly mohou opustit energetické cyklóny vesmíru za předpokladu, že je vše připraveno pro působení Upravovatelů Vesmírné Energie."
                },
                {
                    "par_ref": "42:2.13",
                    "par_pageref": "470.4",
                    "par_content": "My nemáme úplně jasnou představu o tom, co přesně způsobuje ranná stádia vývoje sil, ale na obou úrovních projevu vznikající energie poznáváme inteligentní působení Konečného. Na Uverse se silová a gravitační energie společně nazývají $ultimata$."
                },
                {
                    "par_ref": "42:2.14",
                    "par_pageref": "470.5",
                    "par_content": "4. *Vesmírná energie*. Prostorová síla se změnila na prostorovou energii a tudíž do energie, ovládané gravitací. Fyzická energie tak dospěla do takového stádia vývoje, kde může být usměrněna do energetických kanálů a přinucena sloužit různým záměrům vesmírných Tvořitelů. Tuto činnost vykonávají početní upravovatelé, energetická centra a kontroloři fyzické energie ve velkém vesmíru—organizovaných a obydlených tvořeních. Tito Upravovatelé Vesmírné Energie převezmou víceméně úplnou kontrolu nad dvaceti jednou ze třiceti fází energie, tvořících současný energetický systém sedmi supervesmírů. Tato oblast síly-energie-hmoty je sférou inteligentních aktivit Sedmidílného, který působí pod časo-prostorovým naddohledem Nejvyššího."
                },
                {
                    "par_ref": "42:2.15",
                    "par_pageref": "470.6",
                    "par_content": "Na Uverse se vesmírná energii nazývá $gravita$."
                },
                {
                    "par_ref": "42:2.16",
                    "par_pageref": "470.7",
                    "par_content": "5. *Energie Havony*. Koncepčně se toto vyprávění vztahuje k Ráji do takové míry, jak měnící se prostorová síla postupně postupuje na funkční úroveň fyzické energie vesmírů času a prostoru. Ve vztahu k Ráji se ještě setkáváme s předexistenciální fází energie, která je charakteristická pro střední vesmír. Zdá se, že tady se evoluční cyklus vrátil k sobě samému; teď to připadá, že fyzická energie se začíná vracet zpět k síle, ale k takové síle, která se svojí podstatou nepodobá tomu prostorovému potenciálu a prvotní síle. Energetické systémy Havony nejsou dvojité; jsou trojité. Toto je existenciální energetická oblast Společného Činitele, jednajícího v zájmu Rajské Trojice."
                },
                {
                    "par_ref": "42:2.17",
                    "par_pageref": "471.1",
                    "par_content": "Na Uverse jsou tyto energie Havony známy jako $triata$."
                },
                {
                    "par_ref": "42:2.18",
                    "par_pageref": "471.2",
                    "par_content": "6. *Transcendentální energie*. Tento energetický systém působí na a z horní úrovně Ráje, ale pouze v souvislosti s absonitními národy. Na Uverse se jmenuje $tranosta$."
                },
                {
                    "par_ref": "42:2.19",
                    "par_pageref": "471.3",
                    "par_content": "7. *Monota*. Energie je téměř božská, když je energií Ráje. My se přikláníme k názoru, že monota představuje živou, neduchovní energii Ráje—věčný protějšek živé, duchovní energie Prvorozeného Syna—proto existuje neduchovní energetický systém Vesmírného Otce."
                },
                {
                    "par_ref": "42:2.20",
                    "par_pageref": "471.4",
                    "par_content": "My nedokážeme rozlišit mezi *podstatou* Rajského ducha a Rajské monoty; oni se jeví stejně. Mají rozdílná jména, ale my vám ztěží můžeme s určitostí říci, čí duchovní a neduchovní projevy jsou rozlišitelné pouze *jménem*."
                },
                {
                    "par_ref": "42:2.21",
                    "par_pageref": "471.5",
                    "par_content": "My víme, že koneční tvorové jsou schopni získat poznání úcty k Vesmírnému Otci prostřednictvím působení Boha Sedmidílného a Ladičů Myšlení, ale pochybujeme o tom, že by nějaká subabsolutní osobnost, dokonce ani upravovatelé energie, byla schopna pochopit energetickou nekonečnost Prvotního Velkého Zdroje a Středu. Jedno je jisté: jestliže upravovatelé energie jsou obeznámeni s metodou přetváření prostorové síly, neodhalují toto tajemství nám ostatním. Můj názor je takový, že oni plně nechápou funkci organizátorů sil."
                },
                {
                    "par_ref": "42:2.22",
                    "par_pageref": "471.6",
                    "par_content": "Tito upravovatelé energie jsou energetickými katalyzátory; jinými slovy, jejich přítomnost způsobuje segmentaci, organizaci energií, nebo spojování energií do dílčích útvarů. A toto všechno naznačuje, že v energii musí být obsaženo něco, co způsobuje takové účinky přítomnosti těchto organizátorů sil. Melkísedekové Nebadonu již dávno označili úkaz přeměny kosmické síly do vesmírné energie jako jednu ze sedmi „nekonečností božskosti.“ A toto je nejdále, kam se v této otázce dostanete během vašeho vzestupu lokálním vesmírem."
                },
                {
                    "par_ref": "42:2.23",
                    "par_pageref": "471.7",
                    "par_content": "Nehledě na naši neschopnost v plné míře pochopit původ, podstatu a přeměny kosmické síly, jsme plně obeznámeni se všemi aspekty chování vznikající energie od doby, kdy začne přímo a bezchybně reagovat na působení gravitace Ráje—asi v době, kdy začínají působit upravovatelé energie supervesmíru."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "42:3",
            "section_title": "3. Klasifikace hmoty",
            "pars": [
                {
                    "par_ref": "42:3.1",
                    "par_pageref": "471.8",
                    "par_content": "Hmota ve všech vesmírech, kromě středního vesmíru, je stejná. Fyzické vlastnosti hmoty závisí na rychlosti otáčení její elementárních částic, na počtu a velikosti kroužících částic, na jejich vzdálenosti od jaderného těla, čili na prostorové kapacitě hmoty a rovněž na přítomnosti určitých sil, dosud neodhalených na Urantii."
                },
                {
                    "par_ref": "42:3.2",
                    "par_pageref": "471.9",
                    "par_content": "V téměř nespočetném množství různorodých sluncí, planet a kosmických těles je deset základních druhů hmoty:"
                },
                {
                    "par_ref": "42:3.3",
                    "par_pageref": "472.1",
                    "par_content": "1. Ultimatonová hmota—prvotní fyzické jednotky materiální existence, částice energie, ze kterých se skládají elektrony."
                },
                {
                    "par_ref": "42:3.4",
                    "par_pageref": "472.2",
                    "par_content": "2. Subelektronová hmota—výbušné a repelentní stádium slunečních superplynů."
                },
                {
                    "par_ref": "42:3.5",
                    "par_pageref": "472.3",
                    "par_content": "3. Elektronová hmota—elektrické stádium rozlišování hmoty—elektrony, protony a různé další částice, vstupující do rozmanitých soustav elektronových skupin."
                },
                {
                    "par_ref": "42:3.6",
                    "par_pageref": "472.4",
                    "par_content": "4. Subatomová hmota—hmota, existující ve značném množství uvnitř žhavých sluncí."
                },
                {
                    "par_ref": "42:3.7",
                    "par_pageref": "472.5",
                    "par_content": "5. Roztříštěné atomy—nacházejí se v chladnoucích sluncích a v celém prostoru."
                },
                {
                    "par_ref": "42:3.8",
                    "par_pageref": "472.6",
                    "par_content": "6. Ionizovaná hmota—jednotlivé atomy, zbaveny svých vnějších (chemicky aktivních)elektronů v důsledku elektrických, termálních a rentgenových účinků a vlivem rozpouštědel."
                },
                {
                    "par_ref": "42:3.9",
                    "par_pageref": "472.7",
                    "par_content": "7. Atomová hmota—chemické stádium uspořádání prvků, dílčí jednotky molekulární, nebo viditelné hmoty."
                },
                {
                    "par_ref": "42:3.10",
                    "par_pageref": "472.8",
                    "par_content": "8. Molekulární stádium hmoty—hmota, jaká existuje na Urantii v relativně stabilizovaném stavu zhmotnění v normálních podmínkách."
                },
                {
                    "par_ref": "42:3.11",
                    "par_pageref": "472.9",
                    "par_content": "9. Radioaktivní hmota—rozkládající vliv a účinek těžších částic v podmínkách mírného tepla a zmenšeného tlaku gravitace."
                },
                {
                    "par_ref": "42:3.12",
                    "par_pageref": "472.10",
                    "par_content": "10. Zhroucená hmota—relativně nehybná hmota uvnitř vychladlých a odumřelých sluncích. Tato forma hmoty není naprosto nehybná, protože v ní stále probíhá ultimatonová a dokonce i elektronová aktivita, ale tyto jednotky jsou velmi těsně u sebe a jejich rychlost otáčení je značně snížena."
                },
                {
                    "par_ref": "42:3.13",
                    "par_pageref": "472.11",
                    "par_content": "Uvedená klasifikace hmoty se vztahuje spíše k jejímu složení, než k těm formám, v jakých ji znají vytvořené bytosti. Ani se tady neberou v úvahu stádia energie, které předcházely jejímu vznikání a ani věčná materializace v Ráji a středním vesmíru."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "42:4",
            "section_title": "4. Přeměny energie a hmoty",
            "pars": [
                {
                    "par_ref": "42:4.1",
                    "par_pageref": "472.12",
                    "par_content": "Světlo, teplo, elektřina, magnetizmus, chemismus, energie a hmota jsou—svým původem, podstatou a určením—jedna a táž věc, společně s dalšími materiálním realitami, které ještě nejsou odhaleny na Urantii."
                },
                {
                    "par_ref": "42:4.2",
                    "par_pageref": "472.13",
                    "par_content": "My ne zcela chápeme ty téměř nekonečné změny, kterým může být vystavena fyzické energie. V jednom vesmíru se projevuje jako světlo, ve druhém jako světlo a teplo, ve třetím jako formy energie, na Urantii nepoznané; za miliony a miliony let se může znovu objevit v nějaké formě nepokojné, vlnové elektrické energie, nebo magnetické síly; a ještě později se může opět objevit v příštím vesmíru jako nějaká forma proměnné hmoty, procházející řadou proměn, po kterých bude následovat její fyzické zmizení v nějaké obrovské katastrofě v daných oblastech. A potom, po nesčetných epochách a téměř nekonečném putování po nesčíslných vesmírech se může zase tato stejná energie znovu vynořit a mnohokrát změnit svoji formu a potenciál; a takto tyto přeměny pokračují epochu za epochou a v nespočetných oblastech. Takhle se energie stále ubírá vpřed, procházejíc přeměnami času, ale otáčeje se nepřetržitě po okruhu věčnosti; i když se po dlouhou dobu nemůže vrátit ke svému zdroji, neustále na něj reaguje a neustále se pohybuje po dráze, kterou stanovila a na kterou ji vyslala Nekonečná Osobnost."
                },
                {
                    "par_ref": "42:4.3",
                    "par_pageref": "473.1",
                    "par_content": "Energetická centra a jejich kolegové jsou velmi zapojeni do činnosti, týkající se přeměny ultimatonů do okruhů a kroužení elektronu. Tyto unikátní bytosti ovládají a slučují sílu prostřednictvím své odborné manipulace se základními jednotkami materializované energie—ultimatony. Oni řídí energii, cirkulující v tomto prvotním stavu. Ve spojení s fyzickými regulátory dokážou účinně regulovat a usměrňovat energii dokonce i poté, kdy se přeměnila do elektrického stavu, takzvaného elektronového stádia. Ale jejich rozsah působení je značně omezen, když elektronově organizovaná energie je vtažena do vírů atomových systémů. Po takovém zhmotnění se tyto energie dostanou do naprostého sevření přitažlivé síly lineární gravitace."
                },
                {
                    "par_ref": "42:4.4",
                    "par_pageref": "473.2",
                    "par_content": "Gravitace působí pozitivně na silových trasách a energetických kanálech energetických center a fyzických regulátorů, ale tyto bytosti mají pouze negativní vztah ke gravitaci, což se projevuje v jejich antigravitačních vlastnostech."
                },
                {
                    "par_ref": "42:4.5",
                    "par_pageref": "473.3",
                    "par_content": "Po celém vesmíru chlad a jiné vlivy způsobují tvořivé organizování ultimatonů do elektronů. Teplo je mírou elektronové aktivity, zatímco chlad jenom znamená nepřítomnost tepla—poměrný energetický klid—stádium univerzálního silového náboje prostoru za předpokladu, že by vznikající energie, nebo organizovaná hmota nebyly přítomny a nereagovaly na gravitaci."
                },
                {
                    "par_ref": "42:4.6",
                    "par_pageref": "473.4",
                    "par_content": "Právě přítomnost a působení gravitace zamezuje dosažení teoretické absolutní nuly, protože teplota mezihvězdného prostoru není absolutní nula. V celém organizovaném prostoru jsou energetické proudy, silové okruhy, ultimatonové aktivity a také organizující se elektronové energie, reagující na gravitaci. Řečeno prakticky, prostor není prázdný. Také atmosféra Urantie postupně řídne a až asi ve výšce čtyři tisíce osm set kilometrů začíná přecházet do průměrné prostorové hmoty v této části vesmíru. Nejprázdnější prostor, známý v Nebadonu, má na každý kubický palec asi sto ultimatonů—to se rovná jednomu elektronu. Takové malé množství hmoty je považováno za téměř prázdný prostor."
                },
                {
                    "par_ref": "42:4.7",
                    "par_pageref": "473.5",
                    "par_content": "Teplota—teplo a chlad—je po gravitaci druhým významným faktorem v oblasti evoluce energie a hmoty. Ultimatony se pokorně podrobují vlivu extrémních teplot. Nízké teploty podporují vytváření určitých forem elektronových vazeb a atomových celků, zatímco vysoké teploty umožňují všechny druhy atomového štěpení a rozkladu hmoty."
                },
                {
                    "par_ref": "42:4.8",
                    "par_pageref": "473.6",
                    "par_content": "Všechny vazby hmoty, kromě původních, když jsou vystaveny teplu a tlaku v určitých stádiích uvnitř sluncí, mohou být rozloženy. Takto může vysoké teplo z velké části překonat gravitační stabilitu. Ale žádné známé sluneční teplo nebo tlak nemůže přeměnit ultimatony zpět do silové energie."
                },
                {
                    "par_ref": "42:4.9",
                    "par_pageref": "473.7",
                    "par_content": "Rozžhavená slunce mohou přeměňovat hmotu do různých forem energie, ale černé světy a celý vnější prostor dokážou zpomalit elektronovou a ultimatonovou činnost do takového bodu, při kterém se tyto energie proměňují v hmotu, ze které jsou vytvořeny světy. Určité elektronné vazby soudržného typu, jakož i mnoho základních vazeb nukleární hmoty se formují v neobyčejně nízkých teplotách otevřeného prostoru a potom se zvětšují slučováním s většími seskupeními zhmotňující se energie."
                },
                {
                    "par_ref": "42:4.10",
                    "par_pageref": "473.8",
                    "par_content": "Ve všech těchto nikdy nekončících přeměnách energie a hmoty musíme počítat s vlivem gravitačního tlaku a s antigravitačním chováním ultimatonových energií, když jsou vystaveny určitým podmínkám, ovlivněných teplotou, rychlostí a otáčením. Teplota, energetické proudy, vzdálenost a přítomnost živých organizátorů síly a upravovatelů energie mají také vliv na všechny úkazy přeměny energie a hmoty."
                },
                {
                    "par_ref": "42:4.11",
                    "par_pageref": "474.1",
                    "par_content": "Zvýšení hmotnosti ve hmotě se rovná zvýšení energie, děleno rychlostí světla na druhou. Ve smyslu dynamiky práce, kterou může vykonat hmota, se rovná energii, spotřebované na sloučení jejích dílčích částic z Ráje, mínus odpor překonaných sil při přechodu a vzájemnou přitažlivost částic hmoty."
                },
                {
                    "par_ref": "42:4.12",
                    "par_pageref": "474.2",
                    "par_content": "O existenci předelektronných forem hmoty svědčí dvě atomové váhy olova. Olovo v původním stavu váží o něco málo více, než když je vyprodukováno v procesu štěpení uranu radiovým ozařováním; a tento rozdíl v atomové váze představuje skutečnou ztrátu energie při atomovém rozkladu."
                },
                {
                    "par_ref": "42:4.13",
                    "par_pageref": "474.3",
                    "par_content": "Relativní celistvost hmoty je zaručena faktem, že energie může být absorbována nebo emitována pouze v těch přesných porcích, které vědci na Urantii nazvali kvanta. Toto moudré opatření, existující v materiálních oblastech, pomáhá udržovat chod vesmíru."
                },
                {
                    "par_ref": "42:4.14",
                    "par_pageref": "474.4",
                    "par_content": "Množství přijaté nebo uvolněné energie při změně elektronových nebo jiných poloh je vždy „kvantum“, nebo jeho násobek, ale kmitavé nebo vlnovité chování takových částic energie je výhradně určeno rozměry daných materiálních struktur. Taková vlnová energetická klubka mají 860krát větší průměr než ultimatony, elektrony, atomy, nebo jiné částice takto se chovající. Nekončící zmatek, při pozorování vlnové mechaniky v projevu kvanta, je způsoben navrstvením energetických vln: dva hřebeny se mohou spojit a vytvořit dvojnásobně vysoký hřeben, zatímco hřeben a údolí vlny se mohou také spojit a tak se vzájemně zrušit."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "42:5",
            "section_title": "5. Projevy vlnové energie",
            "pars": [
                {
                    "par_ref": "42:5.1",
                    "par_pageref": "474.5",
                    "par_content": "V supervesmíru Orvonton existuje sto oktáv vlnové energie. Z těchto sta skupin projevů energie je na Urantii zcela nebo částečně rozpoznáno šedesát čtyři. Sluneční paprsky vytvářejí čtyři oktávy na supervesmírné stupnici, přičemž viditelné paprsky obsahují jednu oktávu—číslo čtyřicet šest z dané řady. Následuje ultrafialová skupina, zatímco o deset oktáv nahoru jsou rentgenové paprsky, následované gama paprsky radia. Třicet dvě oktávy nad viditelným světlem slunce jsou paprsky energie vnějšího prostoru, které se tak často směšují s nimi spojenými, vysoce energeticky nabitými nepatrnými částicemi hmoty. Hned pod viditelným slunečným světlem jsou na stupnici infračervené paprsky a o dalších třicet oktáv níže je skupina rádiových vln."
                },
                {
                    "par_ref": "42:5.2",
                    "par_pageref": "474.6",
                    "par_content": "Z hlediska vědeckého osvícení ve dvacátém století na Urantii mohou být projevy vlnové energie rozděleny do následujících deseti skupin:"
                },
                {
                    "par_ref": "42:5.3",
                    "par_pageref": "474.7",
                    "par_content": "1. *Infraultimatonové paprsky*—mezní otáčení ultimatonů, když začínají nabývat konečnou formu. Toto je první stádium vznikající energie, ve kterém vlnovitý jev je zjistitelný a měřitelný."
                },
                {
                    "par_ref": "42:5.4",
                    "par_pageref": "474.8",
                    "par_content": "2. *Ultimatonové paprsky*. Seskupování energie do nepatrných svazků ultimatonů způsobuje kmitání v objemu prostoru, která jsou rozpoznatelná a měřitelná. A dlouho předtím, než fyzikové objeví ultimaton, nepochybně odhalí úkazy těchto paprsků, kropících Urantii. Tyto krátké a výkonné paprsky představují počáteční aktivitu ultimatonů, když je jejich pohyb zpomalen do takového bodu, při kterém se mění v elektronové uskupení hmoty. Když se ultimatony slučují do elektronů, dochází ke zhuštění, jehož důsledkem je akumulace energie."
                },
                {
                    "par_ref": "42:5.5",
                    "par_pageref": "475.1",
                    "par_content": "3. *Krátké prostorové paprsky*. Toto jsou nejkratší paprsky ze všech čistě elektronových kmitů a představují předatomové stádium této formy hmoty. Pro vznik těchto paprsků jsou zapotřebí mimořádně vysoké nebo nízké teploty. Jsou dva druhy těchto prostorových paprsků: jeden provází zrození atomů a druhý svědčí o atomovém rozpadu. V největším množství vyzařují z nejhustější roviny supervesmíru, Mléčné Dráhy, která je rovněž nejhustější rovinou vnějších vnějších vesmírů."
                },
                {
                    "par_ref": "42:5.6",
                    "par_pageref": "475.2",
                    "par_content": "4. *Elektronové stádium*. Toto stádium je základem veškerého zhmotnění v sedmi supervesmírech. Když elektrony přecházejí z vyšší na nižší energetickou hladinu kruhového otáčení, vždy se uvolní energetické kvantum. Důsledkem střídání okružních hladin elektronů je pohlcování nebo vydávání přesně stanovených a stejnoměrných měřitelných částic světelné energie, zatímco jednotlivý elektron vždy vydává porci světelné energie, když je vystaven srážce. Vlnová energie rovněž doprovází účinky pozitivních těles a jiných prvků elektronového stádia."
                },
                {
                    "par_ref": "42:5.7",
                    "par_pageref": "475.3",
                    "par_content": "5. *Gama paprsky*—je to záření, které charakterizuje spontánní rozpad radioaktivních látek. Nejlepší ukázkou této formy elektronové aktivity je jev, spojený s rozpadem radia."
                },
                {
                    "par_ref": "42:5.8",
                    "par_pageref": "475.4",
                    "par_content": "6. *Skupina rentgenových paprsků*. Další stupeň zpomalení elektronu způsobí vznik různých forem slunečních a uměle vytvořených rentgenových paprsků. Elektronový náboj vytváří elektrické pole; pohyb vyvolává elektrický proud; proud produkuje magnetické pole. Když je elektron náhle zastaven, následné elektromagnetické výboje způsobují rentgenové záření; rentgenový paprsek je *tím* výbojem. Sluneční rentgenové paprsky jsou stejné jako ty, které jsou mechanicky získávány pro vyšetřování nitra lidského těla, ale s tím rozdílem, že jsou o maličko delší."
                },
                {
                    "par_ref": "42:5.9",
                    "par_pageref": "475.5",
                    "par_content": "7. *Ultrafialové* nebo chemické paprsky slunečního světla a různé mechanické produkce."
                },
                {
                    "par_ref": "42:5.10",
                    "par_pageref": "475.6",
                    "par_content": "8. *Bílé světlo*—plně viditelné sluneční světlo."
                },
                {
                    "par_ref": "42:5.11",
                    "par_pageref": "475.7",
                    "par_content": "9. *Infračervené záření*—zpomalující se elektronová aktivita, blížící se ke stádiu znatelného tepla."
                },
                {
                    "par_ref": "42:5.12",
                    "par_pageref": "475.8",
                    "par_content": "10.*Hertzovy elektromagnetické vlny*—ty energie, které se používají na Urantii k bezdrátové komunikaci."
                },
                {
                    "par_ref": "42:5.13",
                    "par_pageref": "475.9",
                    "par_content": "Ze všech těchto deseti fází projevu vlnové energie je lidské oko schopno reagovat pouze na jednu oktávu—plný rozsah obyčejného slunečního světla."
                },
                {
                    "par_ref": "42:5.14",
                    "par_pageref": "475.10",
                    "par_content": "Takzvaný éter je pouze společný název pro označení skupiny silových a energetických aktivit, probíhajících v prostoru. Ultimatony, elektrony a další hmotná seskupení energie jsou sourodé částice hmoty a při svých přesunech celým prostorem se opravdu pohybují přímočaře. Světlo a všechny jiné formy rozpoznatelných projevů energie jsou složeny z řady přesných energetických částic, které se pohybují přímočaře, pokud nejsou změněny gravitací a jinými zasahujícími silami. To, že při některých pozorováních se procesí energetických částic jeví ve vlnovitém tvaru, je způsobeno odporem nediferencovaného silového obalu celého prostoru—hypotetického éteru—a také mezigravitačním napětím doprovodných seskupeních hmoty. Vzdálenost mezi částicemi hmoty a počáteční rychlost energetických paprsků, způsobují vlnovitý jev mnohých forem energie-hmoty."
                },
                {
                    "par_ref": "42:5.15",
                    "par_pageref": "476.1",
                    "par_content": "Budící faktor obsahu prostoru produkuje vlnovité reakce na průlet rychle se pohybujících částic hmoty, stejně jako průjezd lodě způsobuje vlny různých velikostí a rozestupů."
                },
                {
                    "par_ref": "42:5.16",
                    "par_pageref": "476.2",
                    "par_content": "Chování prvotní síly způsobuje jevy, které se v mnohém podobají vámi stanoveném éteru. Prostor není prázdný; sféry v celém prostoru se otáčejí a pohybují obrovským oceánem roztažené síly-energie; ani obsah prostoru atomu není prázdný. Nicméně, éter neexistuje a právě absence tohoto hypotetického éteru umožňuje obydleným planetám uniknout pádu do slunce a obíhajícímu elektronu klást odpor proti spadnutí do jádra."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "42:6",
            "section_title": "6. Ultimatony,elektrony a atomy",
            "pars": [
                {
                    "par_ref": "42:6.1",
                    "par_pageref": "476.3",
                    "par_content": "Zatímco prostorový náboj univerzální energie je homogenní a nediferencovaný, organizování vyvinuté energie do hmoty vyžaduje koncentrování energie do samostatných celků s přesnými rozměry a stanovenou hmotností—přesnou reakci na gravitaci."
                },
                {
                    "par_ref": "42:6.2",
                    "par_pageref": "476.4",
                    "par_content": "Lokální, nebo lineární gravitace začíná být účinná v plné míře se vznikem atomového organizování hmoty. Předatomová hmota začne mírně reagovat na gravitaci, když je aktivovaná paprsky X a jinými podobnými energiemi, ale na volné, nepřipojené a nenabité částice elektronové energie, nebo na nepřidružené ultimatony, přitažlivost lineární gravitace vůbec nepůsobí."
                },
                {
                    "par_ref": "42:6.3",
                    "par_pageref": "476.5",
                    "par_content": "Činnost ultimatonů je vyvolána vzájemnou přitažlivostí, reagující pouze na okružní gravitační pole Ráje. Tím, že ultimatony nereagují na lineární gravitaci, jsou udržovány v univerzálním prostorovém driftu. Ultimatony jsou schopny zvýšit rychlost otáčení až do bodu částečné antigravitační reakce, ale nemohou nezávisle na organizátorech síly a upravovatelích energie dosáhnout kritickou únikovou rychlost de-individualizace, návratu do stádia silové energie. V podstatě, ultimatony uniknou stavu fyzické existence pouze tehdy, když jsou součástí konečného rozpadu vychladnutého a umírajícího slunce."
                },
                {
                    "par_ref": "42:6.4",
                    "par_pageref": "476.6",
                    "par_content": "Ultimatony, na Urantii neznámé, zpomalují svůj pohyb během mnoha fází fyzické aktivity, než získají takovou energii otáčení, která je nezbytná pro organizování elektronů. Ultimatony mají tři varianty pohybu: vzájemný odpor proti kosmické síle, individuální otáčení s potenciálem pro antigraviční chování a intraelektronové postavení jednoho sta vzájemně na sebe působících ultimatonů."
                },
                {
                    "par_ref": "42:6.5",
                    "par_pageref": "476.7",
                    "par_content": "Vzájemná přitažlivost drží sto ultimatonů pohromadě v systému elektronu; a v typickém elektronu není nikdy více, nebo méně, než sto ultimatonů. Ztráta jednoho či více ultimatonů poruší typickou elektronovou identitu, a tak vzniká jedna z deseti modifikovaných forem elektronu."
                },
                {
                    "par_ref": "42:6.6",
                    "par_pageref": "476.8",
                    "par_content": "Ultimatony nekrouží po oběžných drahách a ani neopisují okruhy uvnitř elektronů, ale rozpínají se a shlukují se v souladu se svými axiálními rychlostmi otáčení, což určuje rozdílné rozměry elektronů. Tato stejná ultimatonová rychlost axiálního otáčení také určuje negativní či pozitivní reakce několika typů elektronových celků. Veškeré oddělování a seskupování elektronové hmoty, společně s elektrickým rozlišováním negativních a pozitivních těles energie-hmoty, je výsledkem rozmanitých funkcí, které vyplývají ze vzájemného působení ultimatonových prvků."
                },
                {
                    "par_ref": "42:6.7",
                    "par_pageref": "477.1",
                    "par_content": "Každý atom má průměr o něco málo větší než 1/4 000 000 milimetru, zatímco elektron váží o trochu víc než 1/2 000 nejmenšího atomu, atomu vodíku. Kladně nabitý proton, který je charakteristický pro atomové jádro a i když není větší než záporný elektron, váží téměř dva tisíckrát více.<sup></sup><sup></sup>"
                },
                {
                    "par_ref": "42:6.8",
                    "par_pageref": "477.2",
                    "par_content": "Pokud by se masa hmoty zvýšila natolik, aby se hmotnost elektronu rovnala desetině unce a úměrně se zvětšila i velikost, objem takového elektronu by se rovnal objemu země. Jestli by se objem protonu—který je tisíc osmsetkrát těžší než elektron—zvětšil do velikosti špendlíkové hlavičky, potom, pro porovnání, by špendlíková hlavička měla průměr, rovnající se oběžné dráze země kolem slunce."
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "42:7",
            "section_title": "7. Atomová hmota",
            "pars": [
                {
                    "par_ref": "42:7.1",
                    "par_pageref": "477.3",
                    "par_content": "Utváření veškeré hmoty se podobá uspořádání sluneční soustavy. Ve středu každé nepatrné vesmírné energie je relativně stabilní, poměrně nehybná jaderná částice materiální existence. Tato centrální jednotka je obdařena třemi možnostmi projevu. Kolem energetického středu se otáčejí v nekonečné hojnosti, ale v proměnlivých okruzích, energetické částice, které se dají přirovnat k planetám, otáčející se kolem slunce některé hvězdnaté skupiny, jako je vaše vlastní sluneční soustava."
                },
                {
                    "par_ref": "42:7.2",
                    "par_pageref": "477.4",
                    "par_content": "Uvnitř atomu krouží elektrony kolem středního protonu ve srovnatelně stejném prostoru, ve kterém se pohybují planety, když se otáčejí kolem slunce v prostoru sluneční soustavy. Mezi jádrem atomu a vnitřní oběžnou dráhou elektronu je relativně stejná vzdálenost, ve srovnání se skutečnou velikostí, jako je mezi vnitřní planetou Merkur a vaším sluncem."
                },
                {
                    "par_ref": "42:7.3",
                    "par_pageref": "477.5",
                    "par_content": "Axiální otáčení elektronů a jejich okružní rychlost kolem jádra atomu jsou za hranicemi lidské představivosti a to se nezmiňujeme o rychlosti jejich dílčích ultimatonů. Kladně nabité částice radia vylétají do prostoru rychlostí šestnáct tisíc kilometrů za vteřinu, zatímco záporně nabité částice dosahují rychlosti, blížící se rychlosti světla."
                },
                {
                    "par_ref": "42:7.4",
                    "par_pageref": "477.6",
                    "par_content": "Lokální vesmíry mají desítkovou strukturu. V duálním vesmíru existuje pouze sto rozlišitelných atomových materializací prostorové energie; toto je maximálně možné uspořádání hmoty v Nebadonu. Těchto sto forem hmoty se skládá z pravidelných řad, ve kterých jeden až sto elektronů krouží kolem centrálního a relativně kompaktního jádra. Je to právě toto systematické a spolehlivé spojování různých energií, které vytváří hmotu."
                },
                {
                    "par_ref": "42:7.5",
                    "par_pageref": "477.7",
                    "par_content": "Ne na každém světě se najde sto rozeznatelných prvků na jeho povrchu, ale někde tam existují, existovaly, nebo jsou v procesu evoluce. Podmínky, obklopující vznik a následný vývoj planety, určují kolik prvků ze sta atomových typů bude zjistitelných. Těžší atomy nejsou k nalezení na povrchu mnohých světů. Také na Urantii známé těžší prvky projevují tendence rozpadat se na kousky, jak je vidět na chování radia."
                },
                {
                    "par_ref": "42:7.6",
                    "par_pageref": "477.8",
                    "par_content": "Stabilita atomu závisí na počtu elektricky pasivních elektronů ve středu tělesa. Chemické chování je zcela závislé na aktivitě volně kroužících elektronů."
                },
                {
                    "par_ref": "42:7.7",
                    "par_pageref": "478.1",
                    "par_content": "V Orvontonu nikdy nebylo možné přirozeně sestavit více než sto okružních elektronů do jedné atomové soustavy. Když se uměle vložilo do okružního pole sto jeden elektronů, výsledkem byl vždy téměř okamžitý rozpad centrálního protonu s nevázaným rozptylem elektronů a jiných uvolněných energií."
                },
                {
                    "par_ref": "42:7.8",
                    "par_pageref": "478.2",
                    "par_content": "I když atomy mohou obsahovat jeden až sto kroužících elektronů, pouze deset vnějších elektronů větších atomů se otáčí kolem centrálního jádra jako odlišná a oddělená tělesa, která nepřerušovaně a kompaktně krouží po přesných a stanovených oběžných drahách. Třicet elektronů nejblíže jádru je obtížné pozorovat či rozpoznat jako samostatná a organizovaná tělesa. Toto porovnání chování elektronů ve vztahu blízkosti k jádru platí pro všechny atomy bez ohledu na počet obsažených elektronů. Čím blíže jádru, tím menší je individualita elektronu. Vlnové energetické rozpínání elektronu se může tak rozšířit, že obsadí všechny menší atomové dráhy; toto platí především o elektronech, které jsou nejblíže jádru atomu."
                },
                {
                    "par_ref": "42:7.9",
                    "par_pageref": "478.3",
                    "par_content": "Třicet nejvnitřnějších orbitálních elektronů má individuální charakter, ale jejich energetické systémy mají tendenci vzájemně se prolínat, rozpínajíc se od jednoho elektronu k druhému a prakticky od jedné oběžné dráhy ke druhé. Třicet následujících elektronů tvoří druhou řadu, či energetickou zónu, mající rozvinutější individuální charakter a tyto částice hmoty mají dokonalejší kontrolu nad svými průvodními energetickými systémy. Třicet dalších elektronů, třetí energetická zóna, má ještě více rozvinutý individuální charakter a krouží ve zřetelnějších a přesnějších drahách. Deset posledních elektronů, přítomných pouze v deseti nejtěžších prvcích, má důstojnou nezávislost a jsou proto schopny uniknout, více či méně, z vlivu mateřského jádra. Při minimálních změnách teploty a tlaku členové této čtvrté a nejzevnější skupiny elektronů uniknou ze sevření středového jádra, což dokazuje spontánní rozpad uranu a příbuzných prvků."
                },
                {
                    "par_ref": "42:7.10",
                    "par_pageref": "478.4",
                    "par_content": "Prvních dvacet sedm atomů, ty, které obsahují od jednoho do dvaceti sedmi orbitálních elektronů, je snadněji pochopitelných, než ty ostatní. Od dvaceti osmi výše se setkáváme stále více a více s nepředvídatelností předpokládané přítomnosti Neomezeného Absolutna. Ale zčásti je tato nepředvídatelnost elektronů způsobena odlišnými rychlostmi axiálního otáčení ultimatonů a nevysvětlitelnou náchylností ultimatonů se shlukovat. Existují další vlivy—fyzické, elektrické, magnetické a gravitační—způsobující proměnlivé chování elektronů. Proto, pokud se jedná o předvídatelnost, atomy se podobají bytostem. Statistici mohou mluvit o zákonech, řídící velký počet atomů nebo osob, ale takové zákony nemohou řídit jednotlivý atom nebo jednotlivou bytost."
                }
            ]
        },
        {
            "section_index": 8,
            "section_ref": "42:8",
            "section_title": "8. Soudržnost atomů",
            "pars": [
                {
                    "par_ref": "42:8.1",
                    "par_pageref": "478.5",
                    "par_content": "I když gravitace je jedním z několika faktorů udržujících pohromadě nepatrný energetický systém atomu, v těchto a mezi těmito základními fyzickými jednotkami také existuje velmi výkonná a neznámá energie, tajemství základní stavby a elementárního chování atomu—síla, která ještě zůstává, aby byla objevena na Urantii. Toto univerzální působení prostupuje celým prostorem, obsaženým uvnitř tohoto malinkého energetického systému."
                },
                {
                    "par_ref": "42:8.2",
                    "par_pageref": "478.6",
                    "par_content": "Prostor mezi elektrony atomu není prázdný. V celém atomu je tento mezielektronový prostor aktivován vlnovými projevy, které jsou dokonale synchronizovány s rychlostí elektronů a s otáčením ultimatonů. Tato síla není plně ovládána vámi uznávanými zákony o kladné a záporné přitažlivosti; proto je její chování někdy nepředvídatelné. Tento bezejmenný vliv je patrně prostorovo-silovou reakcí Neomezeného Absolutna."
                },
                {
                    "par_ref": "42:8.3",
                    "par_pageref": "479.1",
                    "par_content": "Nabité protony a nenabité neutrony atomového jádra jsou drženy pospolu vratnou funkcí mezonu—částice hmoty, která je 180krát těžší než elektron. Bez tohoto uspořádání by elektrický náboj nesený protony narušoval atomové jádro."
                },
                {
                    "par_ref": "42:8.4",
                    "par_pageref": "479.2",
                    "par_content": "Tak, jak jsou atomy sestaveny, ani elektrické nebo gravitační síly by neudržely jádro vcelku. Celistvost jádra je udržována vratným soudržným působením mezonu, který je schopen udržet nabité a nenabité částice pohromadě kvůli silnější soustředěné energetické síle a dalším působením, které je příčinou toho, že protony a neutrony neustále mění svá místa. Mezon způsobuje to, že elektrický náboj jaderných částic je nepřetržitě přehazován sem a tam mezi protony a elektrony. V nekonečně malém zlomku vteřiny je daná jaderná částice nabitým protonem a vzápětí nenabitým neutronem. A tato střídání energetického stavu jsou tak neuvěřitelně rychlá, že elektrický náboj je zbaven veškeré možnosti působit jako rušivý element. Tímto způsobem mezon působí jako „energonosič“ a tím významně přispívá k jaderné stabilitě atomu."
                },
                {
                    "par_ref": "42:8.5",
                    "par_pageref": "479.3",
                    "par_content": "Přítomnost a účinek mezonu také vysvětluje jinou záhadu atomu. Když jsou atomy radioaktivní, vyzařují mnohem více energie, než by se předpokládalo. Toto nadbytečné množství záření pochází z rozpadajícího se mezonového „energonosiče,“ který se takto stává pouhým elektronem. Mezonový rozpad je také doprovázen vysíláním určitých malých nenabitých částic."
                },
                {
                    "par_ref": "42:8.6",
                    "par_pageref": "479.4",
                    "par_content": "Mezon vysvětluje určité soudržné vlastnosti atomového jádra, ale není zodpovědný za soudržnost protonu s protonem, nebo za soudržnost neutronu s neutronem. Neuvěřitelná a mohutná síla, obsažena v soudržné celistvosti atomu, je forma energie, která není ještě na Urantii objevena."
                },
                {
                    "par_ref": "42:8.7",
                    "par_pageref": "479.5",
                    "par_content": "Tyto mezony jsou v hojné míře obsaženy v kosmických paprscích, které nepřetržitě dopadají na vaši planetu."
                }
            ]
        },
        {
            "section_index": 9,
            "section_ref": "42:9",
            "section_title": "9. Naturální filozofie",
            "pars": [
                {
                    "par_ref": "42:9.1",
                    "par_pageref": "479.6",
                    "par_content": "Nejenom náboženství je dogmatické; naturální filozofie má stejný sklon k dogmatizování. Když věhlasný náboženský učitel zdůvodnil, že číslo sedm je důležité pro bytí, protože v lidské hlavě je sedm otvorů, kdyby věděl více o chemii, mohl by tento názor obhajovat na základě opravdového jevu fyzického světa. Ve všech fyzických vesmírech času a prostoru, nehledě na univerzální projev desítkového složení energie, je stále přítomná připomínka reality sedmidílného elektronového uspořádání předhmoty."
                },
                {
                    "par_ref": "42:9.2",
                    "par_pageref": "479.7",
                    "par_content": "Číslo sedm je základní pro střední vesmír a duchovní systém vrozeného přenášení charakterových rysů, ale číslo deset, desítková soustava, je obsažena v energii, hmotě a materiálním tvoření. Nicméně, atomový svět projevuje určité periodické příznaky, které se opakují ve skupinách po sedmi, což je mateřským znamením materiálního světa, ukazující na jeho vzdálený duchovní původ."
                },
                {
                    "par_ref": "42:9.3",
                    "par_pageref": "480.1",
                    "par_content": "Tato sedmidílná stálost v utváření staveb hmoty se projevuje ve sférách chemie jako opětovný výskyt podobných fyzických a chemických vlastností v oddělených periodách po sedmi, kdy základní prvky jsou uspořádány podle svých atomových hmotností. Když jsou chemické prvky Urantie takto uspořádány do řady, jakákoliv vlastnost nebo zákonitost má tendenci se opakovat přes každých sedm prvků. Tyto periodické změny přes sedm prvků se opakují s klesající tendencí a obměnami v celém rozsahu chemické tabulky a jsou nejvýrazněji pozorovatelné v prvních, čili lehčích skupinách atomů. Začínajíc u jakéhokoliv prvku, po zjištění nějaké vlastnosti, tato schopnost se bude měnit v šesti následných prvcích, ale po dosažení osmého prvku má tendenci se opakovat, čímž skutečnost fyzického světa neomylně ukazuje na sedmidílné složení původní energie a svědčí o základní realitě sedmidílné různorodosti tvoření času a prostoru. Člověk by si také měl všimnout, že v přírodním spektru je sedm barev."
                },
                {
                    "par_ref": "42:9.4",
                    "par_pageref": "480.2",
                    "par_content": "Ne všechny hypotézy naturální filozofie jsou odůvodněné; na příklad, hypotetický éter, který představuje geniální pokus člověka sjednotit svoji neznalost kosmických jevů. Filozofie vesmíru nemůže být založena na poznatcích takzvané vědy. Vědec by popřel pravděpodobnost vývoje motýla z housenky, kdyby takovou proměnu nemohl vidět."
                },
                {
                    "par_ref": "42:9.5",
                    "par_pageref": "480.3",
                    "par_content": "Fyzická stabilita spojená s biologickou elastičností je přítomna v přírodě pouze proto, že Hlavní Architekti tvoření mají téměř nekonečnou moudrost. Pouze transcendentální moudrost může sestavit jednotky hmoty, které jsou současně tak stabilní a tak účinně proměnlivé."
                }
            ]
        },
        {
            "section_index": 10,
            "section_ref": "42:10",
            "section_title": "10. Univerzální neduchovní energetické systémy",
            "pars": [
                {
                    "par_ref": "42:10.1",
                    "par_pageref": "480.4",
                    "par_content": "Nekonečný rozmach relativní kosmické reality, od absolutnosti Rajské monoty po absolutnost prostorového potenciálu, naznačuje určité vývoje vztahu v neduchovních realitách Prvotního Zdroje a Středu—těch realitách, které jsou skryty v prostorovém potenciálu, odhaleny v monotě a dočasně odkryty na přechodných kosmických úrovních. Tento věčný koloběh energie, napojen na Otce vesmírů, je absolutní a jako absolutní nerozšiřuje ani svůj stav, ani hodnotu; nicméně, Prvotní Otec si je i nyní—tak jako vždy—vědom stále se rozpínající arény časoprostoru a významů přesahujících časoprostor, arény měnících se vztahů, ve kterých hmota-energie postupně podléhá nadkontrole živého a božského ducha prostřednictvím empirického snažení živé a osobní mysli."
                },
                {
                    "par_ref": "42:10.2",
                    "par_pageref": "480.5",
                    "par_content": "Univerzální neduchovní energie se znovu sjednocují v živých systémech mysli, která je odlišná od mysli Tvořitele. Toto sjednocování se děje na různých úrovních, z nichž některé je možno popsat následujícím způsobem:"
                },
                {
                    "par_ref": "42:10.3",
                    "par_pageref": "480.6",
                    "par_content": "1. *Typy mysli, předcházející pomocné duchy*. Toto je neempirická úroveň mysli a na obydlených světech je podporována Hlavními Fyzickými Kontrolory. Toto je mechanická mysl, nenaučitelný intelekt nejprimitivnějších forem života, ale nenaučitelná mysl působí na mnoha dalších úrovních mimo úrovně primitivního planetárního života."
                },
                {
                    "par_ref": "42:10.4",
                    "par_pageref": "481.1",
                    "par_content": "2. *Pomocní duchové mysli*. Toto je podpora Mateřského Ducha lokálního vesmíru, působícího skrze svých sedm pomocných duchů mysli na učitelné (nemechanické) úrovni materiální mysli. Na této úrovni je materiální mysl empirická: jako sublidský (živočišný) intelekt v prvních pěti pomocnících; jako lidský (morální) intelekt v sedmi pomocnících; jako nadlidský (midbytostní) intelekt v posledních dvou pomocnících."
                },
                {
                    "par_ref": "42:10.5",
                    "par_pageref": "481.2",
                    "par_content": "3. *Vyvíjející se morontiální mysl—*rozšiřující se vědomí vyvíjejících se osobností během vzestupu lokálním vesmírem. Je to dar Mateřského Ducha lokálního vesmíru ve spojení se Synem Tvořitelem. Tato úroveň mysli znamená také organizaci nositele života morontiálního typu—sloučení materiálního s duchovním a je provedeno Kontrolory Morontiální Energie. Morontiální mysl funguje rozdílně při reagování na 570 úrovní morontiálního života, odhalujíc stále větší schopnosti spolupracovat s kosmickou myslí na vyšších úrovních rozvoje. Toto je evoluční cesta smrtelných tvorů, ale mysl nemorontiálního typu je rovněž obdařena Vesmírným Synem a Vesmírným Duchem v nemorontiálních dětech lokálních tvořeních."
                },
                {
                    "par_ref": "42:10.6",
                    "par_pageref": "481.3",
                    "par_content": "*Kosmická mysl.* Toto je sedmidílná různorodá mysl času a prostoru, jejíž každá fáze je podporována jedním ze Sedmi Hlavních Duchů v jednom ze sedmi supervesmírů. Kosmická mysl zahrnuje všechny úrovně konečné mysli a empiricky se slaďuje s úrovněmi evoluční božskosti Nejvyšší Mysli a transcendentálně s existenciálními úrovněmi absolutní mysli—přímými okruhy Společného Činitele."
                },
                {
                    "par_ref": "42:10.7",
                    "par_pageref": "481.4",
                    "par_content": "V Ráji je mysl absolutní; v Havoně absonitní; v Orvontonu je konečná. Mysl vždy zahrnuje přítomnost a aktivitu živé péče a přítomnost různých energetických systémů. A toto platí pro všechny úrovně a všechny typy mysli. Ale za hranicemi kosmické mysli je stále více obtížnější vylíčit vztahy mysli k neduchovní energii. Mysl Havony je subabsolutní, ale nadevoluční; tím, že je existenciálně empirická, je blíže k úrovni absonitní, než k jiným úrovním, které vám byly odhaleny. Mysl Ráje je nad rámcem lidského chápání; je existenciální, neprostorová a nečasová. Nicméně, všechny tyto úrovně mysli jsou zastíněny univerzální přítomností Společného Činitele—intelektuálně-gravitačním sevřením Boha mysli v Ráji."
                }
            ]
        },
        {
            "section_index": 11,
            "section_ref": "42:11",
            "section_title": "11. Vesmírné mechanismy",
            "pars": [
                {
                    "par_ref": "42:11.1",
                    "par_pageref": "481.5",
                    "par_content": "Při hodnocení a poznávání mysli by se mělo pamatovat na to, že vesmír není ani mechanický a ani magický; je to výtvor mysli a podléhá zákonům mechaniky. Ale, přestože v praktickém smyslu zákony přírody působí v něčem, co se jeví jako dvě fyzické a duchovní oblasti, ve skutečnosti je to jedna. Prvotní Zdroj a Střed je původní příčinou veškeré materializace a současně je prvním a posledním Otcem všech duchů. Rajský Otec se osobně projevuje ve vesmírech mimo Havonu pouze jako čistá energie a čistý duch—v podobě Ladičů Myšlení a jiných podobných fragmentů."
                },
                {
                    "par_ref": "42:11.2",
                    "par_pageref": "481.6",
                    "par_content": "Mechanika nevládne absolutně v celém tvoření; vesmír vesmírů *in toto* je naplánován myslí, vytvořen myslí a řízen myslí. Ale božský mechanismus vesmíru vesmírů je příliš dokonalý, aby vědecké metody konečné mysli člověka rozeznaly dokonce i známky nadvlády nekonečné mysli. Je to proto, že tato tvořivá, řídící a podporující mysl není ani materiální myslí a ani není myslí tvora; je to duchovní mysl, působící na úrovních a z úrovní tvořitele, který je součástí božské reality."
                },
                {
                    "par_ref": "42:11.3",
                    "par_pageref": "482.1",
                    "par_content": "Způsobilost rozpoznat a objevit mysl ve vesmírných mechanismech závisí zcela na schopnosti, rozhledu a nadání bádající mysli, zapojené do takového zkoumání. Časo-prostorová mysl, vytvořena z energií času a prostoru, je podmíněna mechanismům času a prostoru."
                },
                {
                    "par_ref": "42:11.4",
                    "par_pageref": "482.2",
                    "par_content": "Pohyb a vesmírná gravitace jsou zdvojené aspekty neosobního časo-prostorového mechanismu vesmíru vesmírů. Úrovně reakcí na gravitaci jsou pro ducha, mysl a hmotu zcela nezávislé na čase, ale pouze opravdové duchovní úrovně jsou nezávislé na prostoru (neprostorové). Vyšší úrovně mysli vesmíru—úrovně duchovní mysli—mohou být také neprostorové, ale úrovně materiální mysli, takové, jako je lidská, reagují na interakce vesmírné gravitace a ztrácejí tuto reakci pouze úměrně se zvyšující se duchovní úrovní. Úrovně duchovní reality se poznají podle stupně duchovnosti a duchovnost v čase a prostoru se měří zpětnou reakcí na lineární gravitaci."
                },
                {
                    "par_ref": "42:11.5",
                    "par_pageref": "482.3",
                    "par_content": "Reakce na lineární gravitaci je kvantitativní mírou neduchovní energie. Veškerá hmotnost—organizovaná energie—podléhá tomuto sevření, s výjimkou vlivu, který na ni vyvolává pohyb a mysl. Lineární gravitace je krátkodosahová soudržná síla makrokosmu, něco jako síly vnitroatomové soudržnosti jsou krátkodosahovými silami mikrokosmu. Zhmotněné fyzické energie, organizované v takzvané hmotě, se nemohou pohybovat prostorem beze změny reakce na lineární gravitaci. I když je taková reakce na gravitaci přímo úměrná hmotnosti, vlivem prostoru je natolik pozměněna, že konečný výsledek, vyjádřen nepřímo podle čtverce vzdálenosti, není nic víc, než hrubý odhad. Prostor si nakonec podrobí lineární gravitaci v důsledku přítomnosti antigravitačních vlivů početných nadmateriálních sil, které svým účinkem neutralizují působení gravitace a všech reakcí na ni."
                },
                {
                    "par_ref": "42:11.6",
                    "par_pageref": "482.4",
                    "par_content": "Nesmírně složité a vysoce automatické objevování se kosmických mechanismů má vždy tendenci skrývat přítomnost vynalézavé a tvůrčí mysli před všemi rozumovými tvory, nacházejícími se velmi hluboko pod vesmírnými úrovněmi podstaty a funkcí samotného mechanismu. Proto je nevyhnutelné, že vyšší vesmírné mechanismy se musí nižším řádům tvorů jevit jako neinteligentní. Jedinou možnou výjimkou z takového závěru je působení mysli v udivujícím úkazu *zdánlivě automatického vesmíru*—ale toto je spíše otázkou filozofie, než praktické zkušenosti."
                },
                {
                    "par_ref": "42:11.7",
                    "par_pageref": "482.5",
                    "par_content": "Vzhledem k tomu, že mysl koordinuje vesmír, stabilita mechanismů neexistuje. Fenomén postupné evoluce ve spojení s kosmickou automatičností je univerzální. Evoluční schopnost vesmíru, nekonečná ve své spontánnosti, je nevyčerpatelná. Pouze účelová a rozhodující mysl může ovlivňovat vývoj k harmonické jednotě—narůstajícím empirickým slučováním, znásobeným stále se zvyšujícími složitostmi vztahů."
                },
                {
                    "par_ref": "42:11.8",
                    "par_pageref": "482.6",
                    "par_content": "Čím vyšší úroveň má vesmírná mysl, spojená s jakýmkoliv vesmírným jevem, tím je to pro nižší typy mysli obtížnější, aby ji objevily. A protože mysl vesmírného mechanismu je tvůrčí duchovní myslí (jakož i myslí Nekonečného), nemůže být nikdy objevena, nebo rozeznána myslí na nižší vesmírné úrovni, o to méně, *nejnižší* myslí ze všech—lidskou. Vyvíjející se živočišná mysl přirozeně touží nalézt Boha, ale sama o sobě nemá v sobě vrozenou vědomost o Bohu."
                }
            ]
        },
        {
            "section_index": 12,
            "section_ref": "42:12",
            "section_title": "12. Struktura a forma—nadvláda mysli",
            "pars": [
                {
                    "par_ref": "42:12.1",
                    "par_pageref": "483.1",
                    "par_content": "Evoluce mechanismů zahrnuje a ukazuje skrytou přítomnost a nadvládu tvořivé mysli. Schopnost smrtelného intelektu vymyslet, navrhnout a vytvořit automatické mechanismy demonstruje nadřazenost, tvořivost a účelnost schopností lidské mysli jako dominantní vliv na planetu. Mysl vždy usiluje o:"
                },
                {
                    "par_ref": "42:12.2",
                    "par_pageref": "483.2",
                    "par_content": "1. Vytvoření materiálních mechanismů."
                },
                {
                    "par_ref": "42:12.3",
                    "par_pageref": "483.3",
                    "par_content": "2. Objevování skrytých záhad."
                },
                {
                    "par_ref": "42:12.4",
                    "par_pageref": "483.4",
                    "par_content": "3. Zkoumání vzdálených míst."
                },
                {
                    "par_ref": "42:12.5",
                    "par_pageref": "483.5",
                    "par_content": "4. Vypracování psychických systémů."
                },
                {
                    "par_ref": "42:12.6",
                    "par_pageref": "483.6",
                    "par_content": "5. Dosažení moudrosti."
                },
                {
                    "par_ref": "42:12.7",
                    "par_pageref": "483.7",
                    "par_content": "6. Docílení duchovních úrovní."
                },
                {
                    "par_ref": "42:12.8",
                    "par_pageref": "483.8",
                    "par_content": "7. Uskutečnění božských cílů—nejvyšších, největších a absolutních."
                },
                {
                    "par_ref": "42:12.9",
                    "par_pageref": "483.9",
                    "par_content": "Mysl je vždy tvořivá. Intelektuální schopnost jednotlivého živočicha, smrtelného tvora, morontiálního tvora, duchovního vzestupného tvora, nebo tvora, dosáhnuvšího konečnosti je vždy způsobilá k vytvoření vhodného a účelného těla, nezbytného pro identitu živého tvora. Ale fenomén přítomnosti osobnosti, nebo struktura identity jako takové, nejsou projevy energie, ani fyzické, ani intelektuální a ani duchovní. Forma osobnosti je *strukturním* aspektem živé bytosti; tím se rozumí *sestavení* energií, plus život a pohyb, tvoří *mechanismus* existence tvora."
                },
                {
                    "par_ref": "42:12.10",
                    "par_pageref": "483.10",
                    "par_content": "Také duchovní bytosti mají formu a tyto duchovní formy (struktury) jsou reálné. Dokonce nejvyšší typy duchovních osobností mají formu—osobní přítomnost, ve všech směrech podobnou smrtelným tělům na Urantii. Téměř všechny bytosti, vyskytující se v sedmi supervesmírech mají formu. Ale toto obecné pravidlo má několik výjimek. Ladiči Myšlení vypadají, že nemají formu, dokud se nespojí s přežívajícími dušemi svých smrtelných společníků. Osamělí Poslové, Inspirovaní Duchové Trojice, Osobní Pomocníci Nekonečného Ducha, Gravitační Poslové, Transcendentální Zaznamenatelé a někteří další také nemají zjistitelnou formu. Ale takových výjimek je jen několik; velká většina má opravdové osobní formy, formy, které mají charakteristické rysy a které jsou rozpoznatelné a osobitě rozlišitelné."
                },
                {
                    "par_ref": "42:12.11",
                    "par_pageref": "483.11",
                    "par_content": "Ze spojení kosmické mysli a pomocných duchů mysli se vyvine vhodná fyzická tělesná schránka pro vyvíjející se lidskou bytost. Podobným způsobem morontiální mysl individualizuje morontiální formu pro všechny přeživší smrtelníky. Tak, jak smrtelné tělo je osobité a charakteristické pro každou lidskou bytost, tak morontiální forma bude vysoce individuální a úměrně charakteristická pro tvořivou mysl, která ji ovládá. Žádné dvě morontiální formy se sobě nepodobají o nic více, než jakákoliv dvě lidská těla. Kontroloři Morontiální Energie podporují a doprovázející seraf poskytuje nediferencovaný morontiální materiál, potřebný pro morontiální život. A po morontiálním životě se ukáže, že i duchovní formy příslušných bytostí, mající duchovní mysl, jsou stejně tak odlišné, osobité a charakteristické."
                },
                {
                    "par_ref": "42:12.12",
                    "par_pageref": "483.12",
                    "par_content": "Na materiálním světě vy pohlížíte na tělo, jakože má ducha, ale my se díváme na ducha, jakože má tělo. Materiální oči jsou opravdovými okny duše, narozené z ducha. Duch je architekt, mysl je stavitel a tělo je materiální stavba."
                },
                {
                    "par_ref": "42:12.13",
                    "par_pageref": "484.1",
                    "par_content": "Fyzické, duchovní a intelektuální energie, jako takové a v ryzím stavu, ne úplně vzájemně působí jako reálné podstaty fyzických vesmírů. V Ráji jsou si všechny tři energie rovny, v Havoně jsou koordinovány, zatímco na vesmírných úrovních ohraničených aktivit se nevyhnutelně potkávají všechny varianty materiální, intelektuální a duchovní nadvlády. V neosobních situacích času a prostoru se fyzická energie zdá převládající, ale současně se jeví, že čím více se činnost duchovní mysli přibližuje božskému záměru a nezávislému jednání, tím více sílí nadvláda duchovního aspektu, až se na nejvyšší úrovni může duchovní mysl stát téměř úplně dominantní. Na absolutní úrovni duchovní mysl zajisté dominuje. A od této úrovně, ve všech oblastech času a prostoru, kdekoliv je přítomen božský duch reality, kdykoliv tam působí absolutní duchovní mysl, existuje tendence k vytváření materiálního, či fyzického protějšku této duchovní reality."
                },
                {
                    "par_ref": "42:12.14",
                    "par_pageref": "484.2",
                    "par_content": "Duch je tvořivá realita; fyzický protějšek je časo-prostorový odraz duchovní reality, fyzický důsledek tvořivého působení duchovní mysli."
                },
                {
                    "par_ref": "42:12.15",
                    "par_pageref": "484.3",
                    "par_content": "Mysl všeobecně vládne nad hmotou stejně tak, jak na druhou stranu ona reaguje na nejvyšší nadvládu ducha. A pokud se jedná o smrtelného člověka, tak pouze ta mysl, která se dobrovolně přizpůsobí duchovnímu směru, může doufat, že přežije časo-prostorovou existenci jako nesmrtelné dítě věčného duchovního světa Nejvyššího, Konečného a Absolutního—Nekonečného."
                },
                {
                    "par_ref": "42:12.16",
                    "par_pageref": "484.4",
                    "par_content": "[Představeno Mocným Poslem, konajícím službu v Nebadonu a také na žádost Gabriela.]"
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "Energie—mysl a hmota",
    "author": "Mocným Poslem"
}