{
    "paper_index": 27,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "27:0",
            "pars": [
                {
                    "par_ref": "27:0.1",
                    "par_pageref": "298.1",
                    "par_content": "PRIMÁRNÍ supernafimové jsou vznešenými služebníky Božstev na věčném Ostrově Ráj. Není o nich známo, že by někdy vybočili z cesty světla a poctivosti. Jejich počet se nemění; za celou dobu jejich věčné existence se ani jeden člen této obdivuhodné armády hostitelů neztratil. Tito vysocí supernafimové jsou dokonalé bytosti, jejich dokonalost je nejvyšší, ale nejsou absonitní a nejsou ani absolutní. Protože jsou podstatou dokonalosti, tyto děti Nekonečného Ducha si při své práci libovolně vyměňují svoje rozmanité povinnosti. Nepůsobí příliš mimo oblast Ráje, i když se zúčastňují různých tisíciletých shromážděních a sjezdů skupin středního vesmíru. Plní také speciální příkazy Božstev a mnoho jejich členů postoupí do funkce Technických Poradců."
                },
                {
                    "par_ref": "27:0.2",
                    "par_pageref": "298.2",
                    "par_content": "Primární supernafimové také řídí armády serafů, pomáhajících na světech, které byly izolovány kvůli vzpouře. Když Rajský Syn poskytne sám sebe takovému světu, dokončí svoje poslání, vystoupí k Otci, je přijat a vrací se jako pověřený vysvoboditel tohoto izolovaného světa, vedoucím úkolů vždy pověří primárního supernafima, aby převzal kontrolu nad pomáhajícími duchy, kteří slouží v právě napravené sféře. Supernafimové se v této speciální službě pravidelně střídají. Současný „hlavní představitel serafů“ na Urantii je druhým tohoto řádu ve službě od doby poskytnutí Krista Michaela."
                },
                {
                    "par_ref": "27:0.3",
                    "par_pageref": "298.3",
                    "par_content": "Od počátku věčnosti primární supernafimové sloužili na Ostrově Světla a byli vysíláni vykonávat řídící funkce na světech prostoru, ale současný způsob klasifikování jejich činností se datuje teprve od příchodu havonských poutníků času do Ráje. Tito vysocí andělé nyní působí hlavně v následujících sedmi druzích služby:"
                },
                {
                    "par_ref": "27:0.4",
                    "par_pageref": "298.4",
                    "par_content": "1. Dirigenti úcty."
                },
                {
                    "par_ref": "27:0.5",
                    "par_pageref": "298.5",
                    "par_content": "2. Profesoři filozofie."
                },
                {
                    "par_ref": "27:0.6",
                    "par_pageref": "298.6",
                    "par_content": "3. Opatrovatelé vědomostí."
                },
                {
                    "par_ref": "27:0.7",
                    "par_pageref": "298.7",
                    "par_content": "4. Usměrňovatelé chování."
                },
                {
                    "par_ref": "27:0.8",
                    "par_pageref": "298.8",
                    "par_content": "5. Interpreti etiky."
                },
                {
                    "par_ref": "27:0.9",
                    "par_pageref": "298.9",
                    "par_content": "6. Vedoucí úkolů."
                },
                {
                    "par_ref": "27:0.10",
                    "par_pageref": "298.10",
                    "par_content": "7. Iniciátoři odpočinku."
                },
                {
                    "par_ref": "27:0.11",
                    "par_pageref": "298.11",
                    "par_content": "Vzestupní poutníci nepoznají přímý vliv působení těchto supernafimů, dokud se skutečně nestanou trvalými obyvateli Ráje a až potom prodělají dlouhou výcuku pod vedením těchto andělů v obráceném pořadí jejich představení. To znamená, že vaši pouť Rájem začínáte pod vedením iniciátorů odpočinku a po následujících obdobích výuky s ostatními typy supernafimů, ukončíte svoji průpravu s dirigenty úcty. Potom jste připraveni zahájit nekonečnou pouť konečného."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "27:1",
            "pars": [
                {
                    "par_ref": "27:1.1",
                    "par_pageref": "299.1",
                    "par_content": "Iniciátoři odpočinku jsou Rajští inspektoři, kteří přicházejí ze středního Ostrova na vnitřní okruh Havony a tam spolupracují se svými kolegy, podporovateli odpočinku sekundárního řádu supernafimů. Základním faktorem pro požitek z Ráje je odpočinek, božský odpočinek; a tito iniciátoři odpočinku jsou posledními instruktory, kteří připraví poutníky času na jejich vstup do věčnosti. Jejich práce začíná na posledním okruhu dosažení středního vesmíru a pak pokračuje až do chvíle, kdy poutník procitne ze závěrečného přepravního spánku, dřímoty, během které se tvor prostoru přenese do říše věčnosti."
                },
                {
                    "par_ref": "27:1.2",
                    "par_pageref": "299.2",
                    "par_content": "Odpočinek má sedmidílnou podstatu. U nižších řádů života je to odpočinek spánkem a hrou, u vyšších bytostí je odpočinek objevováním a u nejvyšších typů duchovních bytostí je to odpočinek uctíváním. Existuje také běžný odpočinek v podobě příjmu energie, doplňování síly bytostí fyzickou, nebo duchovní energií. A potom je to přepravní spánek, stav bezvědomí během serafické přepravy z jedné sféry na druhou. Naprosto odlišný ode všech těchto druhů odpočinku je hluboký spánek proměny, přechodný oddech mezi dvěma různými stádii bytí, přechod z jednoho života do druhého, z jednoho stavu existence do druhé, spánek, který vždy provází přechod k novému vesmírnému *statusu*, na rozdíl od evolučních jednotlivých *stupňů* jakéhokoliv statusu."
                },
                {
                    "par_ref": "27:1.3",
                    "par_pageref": "299.3",
                    "par_content": "Ale poslední spánek proměny je něco víc, než ty předcházející přepravní dřímoty, které označovaly postupné úspěšné dosažení nového statusu na vzestupné pouti tvora; a proto s jeho pomocí tvorové času a prostoru projdou přes nejvnitřnější hranice času a prostoru a dosáhnou rezidenční status v nadčasových a nadprostorových příbytcích Ráje. Iniciátoři a podporovatelé odpočinku jsou zrovna tak důležití pro tuto transcendentní proměnu, jako jsou serafové a přidružené bytosti důležití pro smrtelné tvory, aby přežili svoji smrt."
                },
                {
                    "par_ref": "27:1.4",
                    "par_pageref": "299.4",
                    "par_content": "Vy se pohroužíte do klidu na posledním okruhu Havony a procitnete ve věčnosti v Ráji. A protože se tam duchovně znovu zosobníte, okamžitě poznáte iniciátora odpočinku, který vás vítá na březích věčnosti, jako toho stejného primárního supernafima, který vás pohroužil do závěrečného spánku na nejvnitřnějším okruhu Havony; a vzpomenete si na poslední veliký projev víry, když jste se znovu připravovali svěřit vaši identitu do rukou Vesmírného Otce."
                },
                {
                    "par_ref": "27:1.5",
                    "par_pageref": "299.5",
                    "par_content": "Prožili jste poslední odpočinek času; prodělali jste poslední přepravní spánek; a teď se probudíte do věčného života na březích věčného příbytku. „A již nikdy nebude spát. Před vámi je přítomnost Boha a jeho Syna a vy jste navždy jeho služebníci; uviděli jste jeho tvář a jeho jméno je váš duch. Nebude tam žádná noc; a nepotřebují tam sluneční světlo, protože světlo jim dává Velký Zdroj a Střed; a oni budou žít stále a navěky. A Bůh setře všechny slzy z jejich očí; a nebudete tam žádná smrt, žádná lítost, nebo pláč, ani tam nebude žádná bolest, protože všechno předešlé pominulo.“"
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "27:2",
            "pars": [
                {
                    "par_ref": "27:2.1",
                    "par_pageref": "300.1",
                    "par_content": "Tato skupina je čas od času dozorována hlavním supernafimem—„originálním vzorem anděla“—aby vedl organizaci všech třech řádů těchto andělů—primárních, sekundárních a terciárních. Supernafimové, jako skupina, jsou zcela samosprávní a samořídící, kromě funkce jejich společného vedoucího, prvního anděla Ráje, který trvale řídí tyto duchovní osobnosti."
                },
                {
                    "par_ref": "27:2.2",
                    "par_pageref": "300.2",
                    "par_content": "Činnost andělů úkolů je úzce spjata se zvelebenými smrtelnými obyvateli Ráje před jejich přijetím do Sboru Konečnosti. Činnost nových příchozích do Ráje není zaměřena pouze na učení a instruktáže; služba hraje také podstatnou roli ve vzdělání předkonečných v Ráji. A také jsem vypozoroval, že když vzestupní smrtelníci mají volný čas, s velkou oblibou se přátelí se záložním sborem superafických vedoucích úkolů."
                },
                {
                    "par_ref": "27:2.3",
                    "par_pageref": "300.3",
                    "par_content": "Když vy, vzestupní smrtelníci dosáhnete Ráje, vaše společenské vztahy znamenají mnohem víc, než kontakt s velkým počtem povznesených a božských bytostí a se spoustou vám dobře známých zvelebených smrtelných druhů. Určitě se budete také přátelit s více než třemi tisíci rozdílných řádů Rajských Obyvatel, s různými skupinami Transcedentálů a s množstvím dalších typů obyvatel Ráje, trvalých a přechodných, kteří nebyli na Urantii odhaleni. Po dlouhotrvajícím spojení s mocnými intelekty Ráje je velmi uklidňující navštívit bytosti s andělským typem mysli; oni připomínají smrtelníkům času serafy, se kterými měli tak dlouhý a tak posilující vztah."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "27:3",
            "pars": [
                {
                    "par_ref": "27:3.1",
                    "par_pageref": "300.4",
                    "par_content": "Čím výše stoupáte po stupních života, tím více pozornosti se musí věnovat vesmírné etice. Etické vědomí je jednoduše rozpoznání individuálních práv, neodlučitelných od existence kteréhokoliv nebo všech ostatních jedinců. Ale duchovní etika vysoce převyšuje smrtelné a také morontiální pojetí osobních a společenských vztahů."
                },
                {
                    "par_ref": "27:3.2",
                    "par_pageref": "300.5",
                    "par_content": "Otázky etiky se náležitým způsobem vyučují a poutníci času se je patřičně učí během jejich dlouhého vzestupu k vrcholu dokonalosti v Ráji. Od chvíle, kdy tato vzestupná pouť ke středu započala na rodných světech prostoru, vzestupní poutníci stále přidávají skupinu za skupinou ke svému, neustále se zvětšujícímu, okruhu vesmírných společníků. Každá nová skupina kolegů znamená další úroveň etiky, kterou je nutno poznat a řídit se jí, takže když vzestupní smrtelníci dosáhnou Ráje, potřebují opravdu někoho, aby jim poskytl pomocnou a přátelskou radu, týkající se výkladu etiky. Oni se nepotřebují etiku učit, ale potřebují nyní správně *interpretovat* to, čemu se tak pracně učí, když tváří v tvář čelí mimořádnému úkolu poznávání tolika nových etických forem."
                },
                {
                    "par_ref": "27:3.3",
                    "par_pageref": "300.6",
                    "par_content": "Interpreti etiky prokazují příchozím do Ráje neocenitelnou pomoc, aby se přizpůsobili početným skupinám ušlechtilých bytostí během jejich rušného období od získání trvalého statusu k oficiálnímu přijetí za člena Sboru Smrtelných Konečných. Velkou část početných typů Rajských Obyvatel potkali vzestupní smrtelníci již na sedmém okruhu Havony. Zvelebení smrtelníci měli také blízký vztah se syny, trinitarizovanými tvory sjednoceného sboru na vnitřním okruhu Havony, kde tyto bytosti získávají podstatnou část svého vzdělání. A na dalších okruzích potkali vzestupní smrtelníci velké množství neodhalených obyvatel systému Ráj-Havona, kteří se tam zúčastňují skupinové výuky, aby se připravili na neodhalené úkoly budoucnosti."
                },
                {
                    "par_ref": "27:3.4",
                    "par_pageref": "301.1",
                    "par_content": "Všechny tyto společenské vztahy jsou vždy oboustranné. Vy, jako smrtelní poutníci, nezískáváte pro sebe jenom prospěch z přátelství těchto postupných vesmírných společníků a početných řádů stále více božských druhů, ale vy také každé z těchto bratrských bytostí předáváte něco z vaší vlastní osobnosti a zkušenosti, což každou z nich udělá navždy jinou a lepší, protože se přátelily s vzestupným smrtelníkem z evolučních světů času a prostoru."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "27:4",
            "pars": [
                {
                    "par_ref": "27:4.1",
                    "par_pageref": "301.2",
                    "par_content": "Poté, když jim byly dostatečně vyloženy otázky etiky Rajských vztahů—a nejsou to jenom bezvýznamné formality, nebo příkazy povýšených kast, ale přirozená pravidla chování— vzestupní poutníci uvítají pomocnou radu superafických usměrňovatelů chování, kteří informují nové členy Rajské společnosti o ustálených zvyklostech dokonalého chování vysokých bytostí, bydlící na středním Ostrově Světla a Života."
                },
                {
                    "par_ref": "27:4.2",
                    "par_pageref": "301.3",
                    "par_content": "Harmonie je základním principem středního vesmíru a v Ráji vládne prokazatelný řád. Správné chování je nezbytné pro růst, který přes vzdělání a filozofii vede k duchovním výšinám spontánní úcty. Přiblížení k Božskosti předpokládá přijetí božské metody; a poutník je schopen osvojit si tuto metodu až po svém příchodu do Ráje. Duch této metody se již projevuje na okruzích Havony, ale poslední detaily v přípravě poutníků času se mohou aplikovat pouze poté, až opravdu dosáhnou Ostrova Ráj."
                },
                {
                    "par_ref": "27:4.3",
                    "par_pageref": "301.4",
                    "par_content": "Veškerá Rajská etika je zcela spontánní a ve všech smyslech přirozená a nevázaná. Nicméně, na věčném Ostrově přesto existuje patřičný a dokonalý způsob jednání a usměrňovatelé chování jsou stále k dispozici „vcházejícím nováčkům“, aby je poučili a vedli jejich kroky tak, aby se cítili naprosto uvolněni a zároveň jim pomohli se vyhnout pochybnostem a nejistotě, které by jinak byly nevyhnutelné. Pouze takové opatření zamezí nekonečným potížím; a potíže se v Ráji nikdy neobjeví."
                },
                {
                    "par_ref": "27:4.4",
                    "par_pageref": "301.5",
                    "par_content": "Tito usměrňovatelé chování skutečně slouží jako ušlechtilí učitelé a průvodci. Jejich hlavním úkolem je seznamovat nové smrtelné obyvatele s téměř nekonečným množstvím nových situací a neznámých zvyklostí. Přes velmi dlouhou přípravu a dlouhou pouť k němu, Ráj zůstává stále nevyslovitelně mimořádným a neočekávaně novým pro ty, kteří tam nakonec získají trvalý pobyt."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "27:5",
            "pars": [
                {
                    "par_ref": "27:5.1",
                    "par_pageref": "301.6",
                    "par_content": "Superafičtí opatrovatelé vědomostí jsou vyšší „živé listy“, známé všem a čtené všemi, kteří se zdržují v Ráji. Jsou božskými záznamy, živými knihami autentických vědomostí. Slyšeli jste o záznamech v „knize života.“ Opatrovatelé vědomostí jsou přesně takové živé knihy, záznamy dokonalosti, otištěné na věčných listech božského života a nejvyšší jistoty. Jsou to ve skutečnosti živé, automatické knihovny. V těchto primárních supernafimech jsou uložena fakta o vesmírech, vlastně jsou zaznamenána v těchto andělích a je také přirozeně nemožné, aby byla uložena nepravda do myslí těchto dokonalých a podrobných pokladnic věčné pravdy a informací času."
                },
                {
                    "par_ref": "27:5.2",
                    "par_pageref": "302.1",
                    "par_content": "Tito opatrovatelé vědomostí konají neformální přednáškové kurzy pro obyvatele věčného Ostrova, ale jejich hlavní činností je dodávat ověřené informace. Každý, kdo se v Ráji zdržuje a potřebuje získat informaci, může si podle svého přání povolat k sobě živou pokladnici konkrétního faktu nebo pravdy. Na severním konci Ostrova jsou k dispozici živí vyhledávači vědomostí, kteří určí vedoucího skupiny, pečujícího o hledanou informaci a okamžitě se objeví úžasné bytosti, které *jsou* přesně tou věcí, co potřebujete vědět. Již nemusíte hledat vysvětlení z popsaných stránek; nyní rozmlouváte s živou informací tváří v tvář. Tímto způsobem získáte nejvyšší vědomost od živých bytostí, které jsou jejími konečnými opatrovateli."
                },
                {
                    "par_ref": "27:5.3",
                    "par_pageref": "302.2",
                    "par_content": "Když určíte supernafima, který je přesně to, co si přejete ověřit, najdete *všechna* známá fakta o všech vesmírech, protože tito opatrovatelé vědomostí jsou konečnými a živými seznamy nesmírně rozsáhlé sítě záznamových andělů, od serafů a sekunafimů v lokálních vesmírech a supervesmírech k hlavním kronikářům terciárních supernafimů v Havoně. A toto živé seskupení vědomostí je rozdílné od formálních archívů Ráje—narůstajícího souhrnu vesmírné historie."
                },
                {
                    "par_ref": "27:5.4",
                    "par_pageref": "302.3",
                    "par_content": "Moudrost pravdy má původ v božskosti středního vesmíru, ale vědomosti—empirické znalosti— mají převážně svoje počátky v oblastech času a prostoru a proto je nutné mít rozsáhlé supervesmírné organizace záznamových serafů a supernafimů, působících pod vedením Celestinských Zaznamenatelů."
                },
                {
                    "par_ref": "27:5.5",
                    "par_pageref": "302.4",
                    "par_content": "Tito primární supernafimové, kteří ve své podstatě uchovávají vesmírné vědomosti, jsou také odpovědni za jejich organizaci a třídění. Tvoříc živou informační knihovnu vesmíru vesmírů, oni rozdělují vědomosti do sedmi hlavních skupin, z nichž každá má kolem jednoho milionu podskupin. Snadnost, s jakou mohou obyvatelé Ráje nahlédnout do obrovského archívu vědomostí, je možná jedině díky dobrovolnému a moudrému úsilí opatrovatelů vědomostí. Opatrovatelé jsou také významnými učiteli středního vesmíru, štědře rozdávající živé poklady všem bytostem na kterémkoliv okruhu Havony a jsou značně využíváni, i když nepřímo, soudy Věčně Moudrých. Ale tato živá knihovna, která je dostupná ve středním vesmíru a v supervesmírech, není dosažitelná v lokálních tvořeních. Pouze nepřímo a s pomocí reflexe jsou Rajské vědomosti využívány v lokálních vesmírech."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "27:6",
            "pars": [
                {
                    "par_ref": "27:6.1",
                    "par_pageref": "302.5",
                    "par_content": "Nejblíže k nejvyššímu uspokojení z úcty je radost z filozofie. Nikdy nevystoupíte tak vysoko, nebo nepostoupíte tak daleko, aby tam nebyly tisíce záhad, jejichž vysvětlení vyžaduje použití filozofie."
                },
                {
                    "par_ref": "27:6.2",
                    "par_pageref": "302.6",
                    "par_content": "Rajští profesoři filozofie s radostí vedou mysli obyvatel Ráje, jak rodilých, tak i vzestupných, po povznášející cestě pokusit se řešit vesmírné problémy. Tito superafičtí profesoři filozofie jsou „nebeskými mudrci,“ moudrými bytostmi, které využívají pravdivé vědomosti a fakta zkušenosti v jejich úsilí pochopit neznámé. S nimi vědomost dosáhne pravdy a zkušenost vystoupí k moudrosti. V Ráji vzestupní smrtelníci prostoru prožívají vrchol bytí; mají vědomosti; znají pravdu; mohou filozofovat—přemýšlet o pravdě; mohou se dokonce snažit obsáhnout pojetí Konečna a pokusit se pochopit metody Absoluten."
                },
                {
                    "par_ref": "27:6.3",
                    "par_pageref": "303.1",
                    "par_content": "Na jižním konci rozlehlého Ráje profesoři filozofie vedou propracované kurzy v sedmdesáti funkčních odděleních moudrosti. Tady přednášejí o plánech a záměrech Nekonečnosti a snaží se koordinovat zkušenosti a uspořádat vědomosti všech těch, kteří mají přístup k jejich moudrosti. Oni si vytvořili vysoce specializovaný přístup k různým vesmírným problémům, ale jejich závěrečná rozhodnutí jsou vždy v jednotné shodě."
                },
                {
                    "par_ref": "27:6.4",
                    "par_pageref": "303.2",
                    "par_content": "Tito Rajští filozofové používají při učení všechny dostupné metody výuky, včetně vyšší grafové metody Ráje a určitých Rajských metod informační komunikace. Všechny tyto vyšší metody sdělování vědomostí a vyjadřování myšlenek jsou zcela nad rámec chápání dokonce i těch nejvíce vyvinutých lidských myslí. Hodinová lekce v Ráji se rovná deseti tisícům let při použití urantijských metod na zapamatování slov. Vy nemůžete pochopit takové komunikační metody a v životě smrtelníků prostě neexistuje nic, co by se k nim mohlo přirovnat, nic, co by se jim mohlo podobat."
                },
                {
                    "par_ref": "27:6.5",
                    "par_pageref": "303.3",
                    "par_content": "Profesoři filozofie mají velké potěšení z toho, že mohou sdělovat svá vysvětlení o vesmíru vesmírů těm bytostem, které pocházejí ze světů prostoru. A i když filozofie nemůže nikdy dospět k trvalým závěrům o faktech vědomostí a pravdy zkušenosti, přesto, když uslyšíte tyto primární supernafimy přednášet o nevyřešených problémech věčnosti a činnostech Absoluten, budete cítit jistotu a trvající uspokojení, týkající se těchto neovládnutelných otázek."
                },
                {
                    "par_ref": "27:6.6",
                    "par_pageref": "303.4",
                    "par_content": "Tyto intelektuální studie Ráje se nevysílají; filozofie dokonalosti je dostupná pouze těm, kteří jsou osobně přítomni. Obklopující tvoření vědí o tomto učení pouze od těch bytostí, které prošly takovou zkušeností a následně přinesly tuto moudrost do vesmírů prostoru."
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "27:7",
            "pars": [
                {
                    "par_ref": "27:7.1",
                    "par_pageref": "303.5",
                    "par_content": "Úcta je největší výsadou a nejzákladnější povinností všech vytvořených myslících tvorů. Úcta je vědomé a radostné rozpoznání a uznání pravdy a faktu úzkých a osobních vztahů Tvořitelů se svými tvory. Kvalita úcty je určena hloubkou vnímání tvora; a tak, jak vědomosti o nekonečném charakteru Bohů narůstají, úcta se stále zvětšuje, až nakonec dosáhne vrcholu empirické radosti a největšího potěšení, které znají jen vytvořené bytosti."
                },
                {
                    "par_ref": "27:7.2",
                    "par_pageref": "303.6",
                    "par_content": "I když na Ostrově Ráj se nachází několik míst pro uctívání, on je spíše jednou velkou svatyní pro božskou službu. Úcta je základní a převládající pocit všech, kteří dosáhnou jeho blažených břehů—je to spontánní výlev citu bytostí, které poznaly Boha natolik, aby se mohly dostat do jeho přítomnosti. Během cesty ke středu přes Havonu, okruh za okruhem, úcta je stále více sílícím citem a po dosažení Ráje je nezbytné jeho projev usměrnit a jinak kontrolovat."
                },
                {
                    "par_ref": "27:7.3",
                    "par_pageref": "304.1",
                    "par_content": "Pravidelné, spontánní, skupinové a jiné neobvyklé vzplanutí největšího obdivu a duchovní chvály pociťované v Ráji, je usměrňováno a řízeno speciálním sborem primárních supernafimů. Pod vedením těchto dirigentů úcty dosáhne taková pocta tvora samého vrcholu radosti a dosáhne vrcholů dokonalosti v ušlechtilosti vlastního projevu a osobního potěšení. Všichni primární supernafimové touží být dirigenty úcty; a všechny vzestupné bytosti by nejraději zůstaly navždy v tomto stavu úcty, kdyby vedoucí úkolů periodicky nerozpustili tato shromáždění. Ale po žádné vzestupné bytosti se nikdy nevyžaduje, aby převzala úkoly věčné služby, dokud nebude mít z pocitu úcty plné uspokojení."
                },
                {
                    "par_ref": "27:7.4",
                    "par_pageref": "304.2",
                    "par_content": "Úkolem dirigentů úcty je naučit vzestupné tvory úcty tak, aby jim to usnadnilo dosáhnout uspokojivého pocitu z vlastního projevu a současně aby byli schopni věnovat pozornost základním aktivitám Rajského režimu. Bez zdokonalení projevu úcty, by průměrnému smrtelníkovi, který dospěje do Ráje, trvalo stovky let, než by správně a vhodně vyjadřoval svoje emoce inteligentního uznání a vděčnost vzestupného tvora. Dirigenti úcty poskytují nové a doposud neznámé způsoby vyjadřování, aby tyto úžasné děti z lůna prostoru, zrozeni do útrap času, byly schopny dosáhnout plného uspokojení z úcty v podstatně kratší době."
                },
                {
                    "par_ref": "27:7.5",
                    "par_pageref": "304.3",
                    "par_content": "Veškerá umění všech bytostí v celém vesmíru, která jsou schopná zesílit a povznést vlohy pro vlastní projev a vyjádření vděčnosti, jsou v nejvyšší míře použita v projevu úcty k Božstvu Ráje. *Úcta je nejušlechtilejší radost Rajské existence*; ona je osvěžující hrou Ráje. To, co hra udělá pro vaše unavené mysli na zemi, úcta udělá pro vaše zdokonalené duše v Ráji. Způsob uctívání v Ráji je naprosto nad rámec chápání smrtelníků, ale duch úcty si můžete začínat uvědomovat dokonce již tady dole na Urantii, protože duchové Bohů dokonce i teď ve vás přebývají, vznášejí se nad vámi a podněcují vás k projevu opravdové úcty."
                },
                {
                    "par_ref": "27:7.6",
                    "par_pageref": "304.4",
                    "par_content": "V Ráji jsou stanoveny časy a určena místa pro vyjádření úcty, ale není jich dostatek, aby pojaly stále se zvětšující záplavu duchovních emocí narůstající inteligence a zvětšujícího se božského poznání zvelebených bytostí empirického vzestupu k věčnému Ráji. Od dob Grandfandy supernafimové nejsou schopni v plné míře pojmout ducha úcty v Ráji. Stále se tam projevuje nadbytek úcty oproti předpokládanému odhadu. A je to proto, že osobnosti s vrozenou dokonalostí nemohou nikdy plně předpokládat neobyčejně překvapující projevy duchovních emocí bytostí, které pomalu a s velkým úsilím vystoupily k vrcholu dokonalosti v Ráji z hlubin duchovní temnoty na nejnižších světech času a prostoru. Když takoví andělé a smrtelníci času dosáhnou přítomnosti Sil Ráje, dojde k projevu nahromaděných emocí věků, podívaná, ohromující anděle v Ráji a produkující vrcholnou radost božského uspokojení v Rajských Božstvech."
                },
                {
                    "par_ref": "27:7.7",
                    "par_pageref": "304.5",
                    "par_content": "Někdy celý Ráj je pohlcen v nezadržitelném přílivu projevu duchovní úcty a vděčnosti. Často dirigenti úcty nejsou schopni zvládat takový projev, a tehdy se v příbytku Božstev objeví trojitý světelný impuls, znamenající, že božské srdce Bohů je plně a naprosto přesvědčeno o upřímné úctě obyvatelstva Ráje, obyvatel vrcholné dokonalosti a vzestupných tvorů času. Jaká oslava metody! Jaký úspěch věčného plánu a záměru Bohů, aby inteligentní láska dítěte-tvora plně uspokojila nekonečnou lásku Otce-Tvořitele!"
                },
                {
                    "par_ref": "27:7.8",
                    "par_pageref": "305.1",
                    "par_content": "Po dosažení vrcholného uspokojení z plného projevu úcty jste způsobilí pro přijetí do Sboru Konečnosti. Vzestupná dráha je téměř u konce a připravuje se oslava sedmého výročí. První výročí označilo smrtelnou dohodu s Ladičem Myšlení, když se stvrdil záměr věčného života; druhé bylo probuzení v morontiálním životě; třetí byla fúze s Ladičem Myšlení; čtvrté bylo probuzení v Havoně; páté bylo oslavou nalezení Vesmírného Otce; a šestým výročím bylo probuzení v Ráji z poslední přepravní dřímoty času. Sedmé výročí oslavuje vstup do sboru konečných smrtelníků a začátek služby ve věčnosti. Dosažení sedmého stupně duchovní realizace konečným bude pravděpodobně znamenat oslavu prvního z výročích věčnosti."
                },
                {
                    "par_ref": "27:7.9",
                    "par_pageref": "305.2",
                    "par_content": "A tímto končí povídání o supernafimech Ráje, nejvyššího řádu ze všech pomocných duchů, těch bytostí, které, jako univerzální kategorie, vás neustále provázejí ze světa vašeho původu až se nakonec s vámi rozloučí dirigenti úcty, když dáte Trojici slib věčnosti a jste přijati do Sboru Smrtelníků Konečnosti."
                },
                {
                    "par_ref": "27:7.10",
                    "par_pageref": "305.3",
                    "par_content": "Nekonečná služba Rajské Trojici začíná; a nyní stojí konečný tváří v tvář výzvám Boha Konečného."
                },
                {
                    "par_ref": "27:7.11",
                    "par_pageref": "305.4",
                    "par_content": "[Představeno Zdokonalovatelem Moudrosti Uversy.]"
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "Služba primárních supernafimů"
}