{
    "paper_index": 86,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "86:0",
            "pars": [
                {
                    "par_ref": "86:0.1",
                    "par_pageref": "950.1",
                    "par_content": "EVOLUCE primitivního impulsu k uctívání a jeho přeměna ve zbožnost nezávisí na zjevení. Pro zajištění takového rozvoje zcela dostačuje normální fungování lidské mysli pod přímým vlivem šestého a sedmého pomocného univerzálního ducha."
                },
                {
                    "par_ref": "86:0.2",
                    "par_pageref": "950.2",
                    "par_content": "Prastaré přednáboženské lidské strachy z přírodních živlů se postupně staly náboženskými a v lidském vědomí se příroda zosobnila, zduchovněla a nakonec zbožštěla. Proto náboženství primitivního typu bylo přirozeným biologickým důsledkem psychologické setrvačnosti vyvíjejících se živočišných myslí poté, jak se v takových myslích objevily představy o nadpřirozenosti."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "86:1",
            "section_title": "1. Náhoda:štěstí a smůla",
            "pars": [
                {
                    "par_ref": "86:1.1",
                    "par_pageref": "950.3",
                    "par_content": "Kromě přirozeného impulsu k uctívání, raná evoluční zbožnost měla své původní kořeny ve zkušenosti člověka s náhodou─takzvaným štěstím, běžnými událostmi. Primitivní člověk byl lovec potravy. Výsledky lovu nemohly být nikdy stejné, což neodvratně vedlo k těm zkušenostem, o kterých člověk mluví jako o *štěstí* a *smůle*. Nešťastná náhoda byla velkým faktorem v životech mužů a žen, kteří žili v neustálém nebezpečí, nejistotě a utrpení."
                },
                {
                    "par_ref": "86:1.2",
                    "par_pageref": "950.4",
                    "par_content": "Limitovaný intelektuální obzor divocha tak soustředí svoji pozornost na náhodu, že štěstí se stává trvalým faktorem v jeho životě. Primitivní obyvatelé Urantie bojovali o přežití, ne za životní úroveň; své životy prožívali ve velkém nebezpečí a náhoda hrála důležitou roli. Neustálý strach z neznámé a neviditelné katastrofy visel nad těmito divochy jako mračno beznaděje, které zcela potlačilo jakoukoli radost; oni žili v neustálé hrůze z toho, že udělají něco, co jim přinese smůlu. Pověrčiví divoši se vždy obávali série šťastných událostí; takové velké štěstí považovali za jistou předzvěst katastrofy."
                },
                {
                    "par_ref": "86:1.3",
                    "par_pageref": "950.5",
                    "par_content": "Tento ustavičný strach ze smůly byl paralyzující. Proč tvrdě pracovat a sklidit smůlu─nic za něco─když nicnedělání může jednomu přinést štěstí─něco za nic? Nemyslící lidé zapomínají na štěstí, berou ho jako samozřejmost, ale bolestně si pamatují smůlu."
                },
                {
                    "par_ref": "86:1.4",
                    "par_pageref": "950.6",
                    "par_content": "Pradávný člověk žil v nejistotě a v neustálém strachu před náhodou─neštěstím. Život byl vzrušující hrou náhody; bytí bylo hazardní hrou. Není divu, že částečně civilizovaní lidé stále ještě věří na náhodu a projevují přetrvávající sklon k hazardu. Primitivní člověk alternoval mezi dvěma silnými zájmy: vášní dostat něco za nic a strachem nedostat nic za něco. A tento hazard života byl hlavním zájmem pradávného divocha a intenzívně fascinoval jeho mysl."
                },
                {
                    "par_ref": "86:1.5",
                    "par_pageref": "951.1",
                    "par_content": "Pozdější pastevci se na náhodu a štěstí dívali stejně, zatímco ještě pozdější zemědělci si stále více uvědomovali, že úrody jsou bezprostředně ovlivněny mnoha věcmi, nad kterými člověk měl malou či žádnou kontrolu. Rolníci zjistili, že jsou obětí sucha, záplav, krupobití, vichřic, škůdců a nemocí rostlin, stejně tak jako horka a zimy. A tak jak tyto všechny přírodní vlivy ovlivňovaly blahobyt jedince, byly považovány za štěstí nebo smůlu."
                },
                {
                    "par_ref": "86:1.6",
                    "par_pageref": "951.2",
                    "par_content": "Tato teorie náhody a štěstí silně prostoupila filozofii všech pravěkých národů. Ještě v nedávné době, v Moudrostech Šalomouna, bylo řečeno: „Vrátil jsem se a uviděl, že ne vždy běh vyhraje nejrychlejší, ne vždy vyhraje bitvu nejsilnější, ne vždy se chléb dostane moudrým, ne vždy dostanou bohatství chytří a ne vždy se zručným dostane uznání, ale osud a náhoda postihne každého. Neboť člověk nezná svůj osud. Jak se ryby chytají do zlověstných sítí a ptáci do pastí, tak synové lidí jsou lapeni do pasti ve zlé době, když náhle na ně padne“."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "86:2",
            "section_title": "2. Zosobnění náhody",
            "pars": [
                {
                    "par_ref": "86:2.1",
                    "par_pageref": "951.3",
                    "par_content": "Úzkost byla přirozeným stavem mysli divocha. Když se muži a ženy stanou oběťmi přehnané úzkosti, jednoduše se vracejí do přirozeného stavu svých velmi vzdálených předků; a když úzkost začíná být opravdově bolestivá, potlačuje aktivitu a neomylně způsobuje evoluční změny a biologické úpravy. Bolest a utrpení jsou nezbytné pro progresivní evoluci."
                },
                {
                    "par_ref": "86:2.2",
                    "par_pageref": "951.4",
                    "par_content": "Boj o přežití je tak úmorný, že některé zaostalé kmeny ještě v této době naříkají a bědují nad každým novým východem slunce. Primitivní člověk se neustále ptal: „Kdo mně mučí?“ Nenalézajíc materiální příčinu pro své utrpení, smířil se s duchovním vysvětlením. A tak se zrodilo náboženství ze strachu z tajemného, z hrůzy z neviditelného a z obavy před neznámým. Tímto způsobem, nejdříve náhoda a potom záhada vedly k tomu, že strach z přírody se stal jedním z faktorů v boji o přežití."
                },
                {
                    "par_ref": "86:2.3",
                    "par_pageref": "951.5",
                    "par_content": "Primitivní mysl byla logická, ale byla schopna zvládnou jen několik málo rozumných asociací; mysl divocha byla nevzdělaná, naprosto jednoduchá. Jestli jedna událost následovala za druhou, divoch je považoval za příčinu a důsledek. To, co civilizovaný člověk považuje za pověrčivost, pro divocha to všechno byla prostá neznalost. Lidstvo se pomalu učí, že mezi záměrem a výsledkem nemusí být žádná spojitost. Lidé teprve nyní začínají chápat, že zpětné vazby bytí vznikají mezi činy a jejími důsledky. Divoch se snaží zosobňovat všechno nehmatatelné a abstraktní; tímto způsobem se příroda i náhoda zosobňují jako démoni─duchové─a později jako bohové."
                },
                {
                    "par_ref": "86:2.4",
                    "par_pageref": "951.6",
                    "par_content": "Člověk má přirozený sklon věřit, že to, co pokládá pro sebe za nejlepší, je v jeho bezprostředním či vzdáleném zájmu; vlastní zájem značně zatemňuje logiku. Rozdíl mezi myšlením divocha a civilizovaného člověka je více v obsahu než v podstatě, více v rozsahu než v kvalitě."
                },
                {
                    "par_ref": "86:2.5",
                    "par_pageref": "951.7",
                    "par_content": "Ale pokračovat v připisování těžko pochopitelných věcí nadpřirozeným příčinám není nic menšího než líný a pohodlný způsob vyhýbat se všem formám těžké intelektuální práce. Štěstí je pouze vytvořený výraz pro zakrytí nevysvětlitelného v jakékoliv epoše lidské existence; označuje ty jevy, které lidé nejsou schopni, nebo ochotni pochopit. Náhoda je slovo, které znamená, že člověk je příliš nevědomý či pohodlný poznat příčiny. Lidé považují přírodní událost za neštěstí nebo smůlu jenom tehdy, když postrádají zvídavost a představivost, když rasám chybí iniciativa a touha po poznání. Zkoumání jevů života dříve či později zničí víru člověka v náhodu, štěstí a takzvané nehody a zamění je za vesmírný zákon a řád, kde všem důsledkům předcházejí jasné příčiny. Takto je strach z bytí nahrazen radostí ze života."
                },
                {
                    "par_ref": "86:2.6",
                    "par_pageref": "952.1",
                    "par_content": "Divoch se díval na celou přírodu jako na živou, jakoby něčím ovládánou. Civilizovaný člověk stále ještě nakopává a proklíná ty neživé předměty, které se mu dostanou do cesty a on do nich naráží. Pro primitivního člověka nebylo nikdy nic náhodného, všechno vždy bylo úmyslné. Sféra osudu, funkce štěstí a duchovní svět byly pro něho stejně tak neorganizovanými a nahodilými, jako byla primitivní společnost. A na štěstí bylo pohlíženo jako na vrtošivou a náladovou reakci světa duchů; později jako na rozmarnost bohů."
                },
                {
                    "par_ref": "86:2.7",
                    "par_pageref": "952.2",
                    "par_content": "Ale ne všechna náboženství vznikla z animizmu. Současně s animizmem existovaly jiné představy o nadpřirozenu a tyto víry také vedly k uctívání. Naturalismus není vírou─je to výsledek víry."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "86:3",
            "section_title": "3. Smrt─nevysvětlitelná",
            "pars": [
                {
                    "par_ref": "86:3.1",
                    "par_pageref": "952.3",
                    "par_content": "Pro vyvíjejícího se člověka byla smrt největším otřesem, nejkomplikovanější kombinací náhody a záhady. Nebyla to posvátnost života, ale trauma ze smrti, které vzbuzovalo strach a tímto účinně podporovalo zbožnost. Mezi divochy smrt nastala obyčejně v důsledku násilí, takže nenásilná smrt byla stále větší záhadou. Smrt jako přirozený a očekávaný konec života byla nepochopitelná pro vnímání primitivních lidí a bylo zapotřebí mnoho věků, než člověk pochopil její nevyhnutelnost."
                },
                {
                    "par_ref": "86:3.2",
                    "par_pageref": "952.4",
                    "par_content": "Pradávný člověk přijal život jako daný fakt, zatímco smrt považoval za určitý typ potrestání. Všechny rasy mají své legendy o lidech, které minula smrt─pozůstatky raného vztahu ke smrti. V mysli člověka již existovala mlhavá představa o neurčitém a neřízeném světě duchů─oblast, ze které přichází všechno to, co je nevysvětlitelné v lidském životě a smrt byla přidána na tento dlouhý seznam nevysvětlitelných a neobjasněných jevů."
                },
                {
                    "par_ref": "86:3.3",
                    "par_pageref": "952.5",
                    "par_content": "Zpočátku se myslelo. že všechny lidské nemoci a přirozená smrt jsou způsobeny vlivem duchů. Dokonce i v dnešní době některé civilizované rasy považují nemoc za něco, co bylo způsobeno „nepřítelem“ a aby ji vyléčily, spoléhají na náboženské obřady. Pozdější a komplexnější teologické systémy stále připisují smrt působení světa duchů; to všechno vedlo ke vzniku takových doktrín, jako je dědičný hřích a pád člověka."
                },
                {
                    "par_ref": "86:3.4",
                    "par_pageref": "952.6",
                    "par_content": "Uvědomění si své nemohoucnosti před mocnými silami přírody, společně s poznáním lidské slabosti před pohromami nemoci a smrti, přinutilo divocha hledat pomoc u nadmateriálního světa, který si matně představoval jako zdroj těchto záhadných ran osudu."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "86:4",
            "section_title": "4. Představa o dalším životě po smrti",
            "pars": [
                {
                    "par_ref": "86:4.1",
                    "par_pageref": "952.7",
                    "par_content": "Představa nadmateriálního aspektu smrtelné osobnosti se zrodila z nevědomé a čistě náhodné asociace událostí každodenního života a snů o démonech. Současné snění několika členů kmene o zemřelém náčelníkovi postačilo k vytvoření přesvědčivého důkazu o tom, že starý náčelník se opravdu vrátil v nějaké formě. To všechno bylo příliš opravdové pro divocha, který se probudil z takového snu celý propocený, chvějící se a křičící."
                },
                {
                    "par_ref": "86:4.2",
                    "par_pageref": "953.1",
                    "par_content": "Snový původ víry v budoucí život vysvětluje tendenci si vždy představovat neviditelné věci jako věci viditelné. A brzy tato nová představa o budoucím životě začala účinně působit jako protilátka proti strachu ze smrti, spojeného s biologickým pudem sebezáchovy."
                },
                {
                    "par_ref": "86:4.3",
                    "par_pageref": "953.2",
                    "par_content": "Pravěkého člověka také velmi znepokojovalo jeho dýchání, především v chladném podnebí, kdy se při vydechování objevoval kouř. *Dech života* byl považován za jeden z jevů, který odděloval živé od mrtvých. Člověk věděl, že dech může opustit tělo a jeho sny o dělání všech různých podivných věcí, přestože spí, ho přesvědčily o tom, že v člověku existuje něco nemateriálního. Nejprimitivnější představa o lidské duši, démonu, vznikla ze systému představy o dýchání a snění."
                },
                {
                    "par_ref": "86:4.4",
                    "par_pageref": "953.3",
                    "par_content": "Časem divoch vnímal sebe dvojitě─tělo a dech. Dech bez těla se rovnal duchu, démonu. Ačkoliv démoni, či duchové měli jednoznačný lidský původ, byli považováni za nadlidi. A tato víra v existenci beztělných duchů očividně vysvětlovala výskyt neobyčejných, zvláštních, neobvyklých a nevysvětlitelných jevů."
                },
                {
                    "par_ref": "86:4.5",
                    "par_pageref": "953.4",
                    "par_content": "Primitivní teorie o životě po smrti nebyla nutně vírou v nesmrtelnost. Bytosti, které neuměly počítat do dvaceti, by stěží pochopily nekonečnost a věčnost; ony raději uvažovaly o opakujících se inkarnacích."
                },
                {
                    "par_ref": "86:4.6",
                    "par_pageref": "953.5",
                    "par_content": "Oranžová rasa byla obzvláště oddána víře v převtělování a reinkarnaci. Tato představa o reinkarnaci vznikla z pozorování podobných dědičných a povahových rysů předků u potomků. Zvyk pojmenovat děti po prarodičích a jiných předcích byl kvůli víře v reinkarnaci. Některé pozdější rasy věřily, že člověk umře třikrát až sedmkrát. Tato víra (pozůstatky Adamova učení o obytných světech) a mnoho dalších zbytků zjeveného náboženství mohou být nalezeny mezi, po jiné stránce absurdními, teoriemi barbarů dvacátého století."
                },
                {
                    "par_ref": "86:4.7",
                    "par_pageref": "953.6",
                    "par_content": "Pradávný člověk neměl žádné představy o pekle, nebo o budoucím potrestání. Divoch se díval na budoucí život naprosto stejně jako na stávající, ale bez jakékoliv smůly. Později se objevila představa o rozdílném osudu dobrých duchů a zlých duchů─nebe a peklo. Ale protože mnohé primitivní rasy věřily, že člověk odejde do příštího života ve stejném stavu v jakém ho opustil, nechtěly příliš zestárnout a sejít věkem. Starší lidé se raději nechali zabít předtím, než se stali příliš nemohoucími."
                },
                {
                    "par_ref": "86:4.8",
                    "par_pageref": "953.7",
                    "par_content": "Téměř každá skupina měla rozdílnou představu o osudu duchů. Řekové věřili, že slabí lidé musí mít slabé duše; proto vymysleli podsvětí jako vhodné místo pro přijímání takových chudokrevných duší. Také se věřilo, že tito chatrní lidé mají kratší stíny. Raní Andité si mysleli, že jejich duše se vracejí do domovské země předků. Číňané a Egypťané kdysi věřili, že duše a tělo zůstávají pospolu. U Egypťanů to vedlo ke stavění důkladných hrobek a snahám zachovat tělo. Také novodobé národy se snaží zastavit rozklad mrtvého těla. Hebrejci si představovali, že duchovní kopie jedince odešla do Šeólu, odkud se již nemůže vrátit do světa živých. To byl důležitý krok vpřed v učení o evoluci duše."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "86:5",
            "section_title": "5. Pojem démon-duše",
            "pars": [
                {
                    "par_ref": "86:5.1",
                    "par_pageref": "953.8",
                    "par_content": "Nemateriální část člověka byla nazývána různě: démonem, duchem, stínem, přízrakem, strašidlem a později *duší.* Pro pradávného člověka byla duše jeho dvojníkem, existujícím ve snu; ve všech ohledech byla zcela stejná jako samotný smrtelník, kromě toho, že nereagovala na dotek. Víra ve dvojníky, existujících ve snu vedla přímo k představě, že všechny živé i neživé věci mají duši, právě tak jako lidé. Tato představa dlouhou dobu udržovala víru v přírodní duchy; Eskymáci si stále ještě představují, že všechno v přírodě má duchovní podstatu."
                },
                {
                    "par_ref": "86:5.2",
                    "par_pageref": "954.1",
                    "par_content": "Démona-duši bylo možno slyšet a vidět, ale nebylo možno se ho dotýkat. Postupně lidské snění vedlo k takovému rozvoji a rozšíření aktivit vyvíjejícího se duchovního světa, že smrt byla nakonec považována za „vypuštění ducha.“ Všechny primitivní kmeny, kromě těch jen málo nad úrovní zvířat, si vytvořily nějakou představu o duši. S pokrokem civilizace byla tato pověrčivá představa o duši zničena a člověk je zcela odkázán na zjevení a na osobní náboženskou zkušenost s touto novou idejí duše jako společného výtvoru smrtelné mysli, uvědomující si Boha a v něm přebývajícím božím duchu─Ladiči Myšlení."
                },
                {
                    "par_ref": "86:5.3",
                    "par_pageref": "954.2",
                    "par_content": "Pradávní smrtelníci obvykle nedokázali rozlišovat pojmy pobývající duch a duše evoluční podstaty. Divoch byl velmi zmaten z toho, zdali démon-duše měla svůj původ v těle, anebo byla vnější silou, ve které se nacházelo tělo. Absence logického uvažování v přítomnosti zmatenosti vysvětluje všeobecné rozpornosti v pohledu divocha na duše, démony a duchy."
                },
                {
                    "par_ref": "86:5.4",
                    "par_pageref": "954.3",
                    "par_content": "Myslelo se, že duše je spojena s tělem tak, jako vůně s květinou. Pravěcí lidé věřili, že duše může opustit tělo různými způsoby:"
                },
                {
                    "par_ref": "86:5.5",
                    "par_pageref": "954.4",
                    "par_content": "1. Běžnou, nebo krátkodobou mdlobou."
                },
                {
                    "par_ref": "86:5.6",
                    "par_pageref": "954.5",
                    "par_content": "2. Ve spánku, přirozeným sněním."
                },
                {
                    "par_ref": "86:5.7",
                    "par_pageref": "954.6",
                    "par_content": "3. Koma a bezvědomí, spojené s nemocí a nehodami."
                },
                {
                    "par_ref": "86:5.8",
                    "par_pageref": "954.7",
                    "par_content": "4. Smrt─opuštění těla natrvalo."
                },
                {
                    "par_ref": "86:5.9",
                    "par_pageref": "954.8",
                    "par_content": "Divoch považoval kýchání za nezdařenou snahu duše uniknout z těla. Tělo bylo schopno překazit pokus duše o únik, když bylo ve stavu bdělosti a ostražitosti. Později bylo kýchání vždy doprovázeno některými nábožnými výrazy, jako například: Bůh Ti žehnej!“"
                },
                {
                    "par_ref": "86:5.10",
                    "par_pageref": "954.9",
                    "par_content": "V dávné minulosti byl spánek považován za důkaz toho, že démon-duše se může vzdálit od těla a věřilo se, že může být zavolána zpět vyřčením nebo zakřičením jména spícího. Lidé si mysleli,, že v jiných formách bezvědomí je duše více vzdálená, pravděpodobně usilující o únik natrvalo─blížící se smrt. Na sny bylo pohlíženo jako na zážitky duše během spánku, když je dočasně mimo tělo. Divoch věřil, že jeho sny jsou stejně skutečné, jako každá jiná jeho zkušenost v bdělém stavu. Dávní lidé měli ve zvyku budit spící pomalu, aby se duše mohla včas vrátit zpět do těla."
                },
                {
                    "par_ref": "86:5.11",
                    "par_pageref": "954.10",
                    "par_content": "Ve všech dobách lidé měli hrůzu z nočních strašidel a Hebrejci nebyli výjimkou. Oni skutečně věřili, že Bůh k nim ve snech mluví, navzdory Mojžíšovým zákazům této ideje. A Mojžíš měl pravdu, protože obyčejné sny nejsou metody, používané osobnostmi duchovního světa, když chtějí komunikovat s materiálními bytostmi."
                },
                {
                    "par_ref": "86:5.12",
                    "par_pageref": "954.11",
                    "par_content": "Starodávní lidé věřili, že duše mohou vstoupit do zvířat, nebo i do neživých předmětů. Tato představa zvířecí identity vyvrcholila ve víru ve vlkodlaka. Ve dne mohl být člověk zákona poslušný občan, ale v noci ve spánku jeho duše mohla vstoupit do vlka, nebo nějakého jiného zvířete a páchat noční pustošení."
                },
                {
                    "par_ref": "86:5.13",
                    "par_pageref": "955.1",
                    "par_content": "Primitivní lidé si mysleli, že duše je spojena s dechem a že její schopnosti se mohou přenášet či předávat dechem. Odvážný náčelník dýchal na novorozeně a tím předával odvahu. Obřad udělení Svatého Ducha raných křesťanů byl doprovázen dýcháním na kandidáty. Žalmista řekl: „Slovem Hospodina bylo vytvořeno nebe a jeho dechem všechny nebeské bytosti.“ Dlouhou dobu přetrvával zvyk, že nejstarší syn se snažil zachytit dech svého umírajícího otce."
                },
                {
                    "par_ref": "86:5.14",
                    "par_pageref": "955.2",
                    "par_content": "Později přišel stín, který vzbuzoval stejný strach a úctu jako dech. Odraz člověka ve vodě bylo také něco, na co se někdy pohlíželo jako na dvojníka a zrcadla byla uctívána s pověrčivým strachem. Dokonce ještě nyní mnoho civilizovaných lidí v případě smrti otáčí zrcadlo ke stěně. Některé zaostalé kmeny stále věří, že vytváření obrázků, kreseb, předloh anebo podobizen vylučuje celou duši, nebo její část, z těla; proto je to zakázané."
                },
                {
                    "par_ref": "86:5.15",
                    "par_pageref": "955.3",
                    "par_content": "Duše se všeobecně ztotožňovala s dechem, ale různé národy ji také umístily do hlavy, vlasů, srdce, jater, krve a tuku. Fráze „vyvolat krev Ábela ze země“ je vyjádřením dávné víry v přítomnost démona v krvi. Semité učili, že duše sídlí v tělesném tuku a mnoho národů zakazovalo živočišný tuk jíst. Lov lebek byl způsob získat duši nepřítele, což bylo i skalpování. V nedávné době oči začaly být považovány za okna duše."
                },
                {
                    "par_ref": "86:5.16",
                    "par_pageref": "955.4",
                    "par_content": "Ti, kteří se drželi učení o třech nebo čtyřech duších věřili, že ztráta jedné duše znamenala potíž, dvou nemoc a tří smrt. Jedna duše žila v dechu, jedna v hlavě, jedna ve vlasech a jedna v srdci. Nemocným bylo doporučováno procházet se na otevřeném vzduchu s nadějí, že znovu získají zpět svoje zbloudilé duše. O velkých šamanech se předpokládalo, že vymění nezdravou duši nemocného člověka za novou─“znovuzrození.“"
                },
                {
                    "par_ref": "86:5.17",
                    "par_pageref": "955.5",
                    "par_content": "U dětí Badonana se vyvinula víra ve dvě duše: dechu a stínu. Rané noditské rasy se domnívaly, že člověk je složen ze dvou osob─duše a těla. Tato filozofie lidského bytí se později odrazila v postojích Řeků. Sami Řekové věřili ve tři duše; rostlinná duše přebývala v žaludku, živočišná v srdci a intelektuální v hlavě. Eskymáci věří, že člověk má tři části: tělo, duši a jméno."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "86:6",
            "section_title": "6. Prostředí démonů-duchů",
            "pars": [
                {
                    "par_ref": "86:6.1",
                    "par_pageref": "955.6",
                    "par_content": "Člověk zdědil přírodní prostředí, vytvořil sociální prostředí a vymyslel prostředí démonů. Stát je reakcí člověka na jeho přírodní prostředí, rodina─na jeho sociální prostředí, církev─na jeho iluzorní prostředí démonů."
                },
                {
                    "par_ref": "86:6.2",
                    "par_pageref": "955.7",
                    "par_content": "Již na samém počátku historie lidstva se v reálnost imaginárního světa démonů a duchů všeobecně věřilo a tento nově vymyšlený svět duchů se stal jednou z mocných sil v primitivní společnosti. Se vznikem tohoto nového faktoru v myšlení a jednání člověka se navždy změnil intelektuální a morální život celého lidstva."
                },
                {
                    "par_ref": "86:6.3",
                    "par_pageref": "955.8",
                    "par_content": "Strach smrtelného člověka naplnil tento iluzorní a ignorantský svět všemi následnými pověrami a vírami primitivních národů. Před dobami bohazjevení to bylo jediné náboženství člověka a do dnešního dne mnohé národy mají pouze toto primitivní evoluční náboženství."
                },
                {
                    "par_ref": "86:6.4",
                    "par_pageref": "955.9",
                    "par_content": "S postupem evoluce se štěstí začalo spojovat s dobrými duchy a smůla se zlými duchy. Potíže, spojené s vynucenou adaptací na měnící se životní prostředí, byly považovány za neštěstí, za nelibost duchů-démonů. Primitivní člověk ze svého vrozeného pudu uctívat a ze své mylné představy o náhodě postupně vyvinul náboženství. Civilizovaný člověk činí opatření na překonání těchto nahodilých událostí; moderní věda uvádí přesné matematické výpočty namísto vymyšlených duchů a náladových bohů."
                },
                {
                    "par_ref": "86:6.5",
                    "par_pageref": "956.1",
                    "par_content": "Každá nová generace se usmívá nad pošetilými pověrami svých předků, zatímco sama pokračuje v udržování takových mylných myšlenek a falešného uctívání, které budou důvodem pro další usmívání se ze strany jejich osvícených potomků."
                },
                {
                    "par_ref": "86:6.6",
                    "par_pageref": "956.2",
                    "par_content": "Ale nakonec, mysl primitivního člověka se začala zabývat myšlenkami, které přesahovaly všechny jeho vrozené biologické pudy; konečně člověk začínal vyvíjet umění života, založeném na něčem větším, než na reakci na materiální popudy. Začaly se objevovat počátky primitivní filozofie způsobu života. Blížilo se objevení nadpřirozených norem života, protože když rozhněvaný duch-démon přinese neštěstí a dobře naladěný štěstí, tak potom stejným způsobem musí být regulováno lidské jednání. Tak konečně vznikl pojem dobra a zla; a to všechno ještě dávno předtím, než se na zemi objevilo jakékoliv zjevení."
                },
                {
                    "par_ref": "86:6.7",
                    "par_pageref": "956.3",
                    "par_content": "Se vznikem těchto pojmů začala dlouhá a marná snaha usmířit věčně neusmiřitelné duchy, otrocká svázanost s evolučním posvátným strachem─dlouhodobé plýtvání lidskými silami na hrobky, chrámy, oběti a kněžstvo. Zaplacená cena byla nesmírná a děsivá, ale všechno to stálo zato, protože člověk v tomto ohledu dosáhl přirozeného uvědomění dobra a zla; narodila se lidská etika!"
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "86:7",
            "section_title": "7. Funkce primitivního náboženství",
            "pars": [
                {
                    "par_ref": "86:7.1",
                    "par_pageref": "956.4",
                    "par_content": "Divoch cítil potřebu jistoty a proto byl ochoten platit velkou cenu v podobě strachu, pověrčivosti, obavy a darů kněžím za svoji pojistku magické jistoty proti neštěstí. Primitivní zbožnost byla jednoduše placením pojistného na zajištění proti nebezpečím, číhajících v lesích; civilizovaný člověk platí materiální pojistné proti nehodám při práci a pro nutné případy moderního způsobu života."
                },
                {
                    "par_ref": "86:7.2",
                    "par_pageref": "956.5",
                    "par_content": "Současná společnost přesouvá záležitost pojištění z oblasti kněží a náboženství do oblasti ekonomické. Náboženství se stále více zabývá jistotou života po smrti. Dnešní lidé, alespoň ti myslící, již neplatí ničivé poplatky, aby jim zajistily štěstí. Náboženství pomalu stoupá k vyšším filozofickým úrovním na rozdíl od své bývalé funkce jako jistoty proti neštěstí."
                },
                {
                    "par_ref": "86:7.3",
                    "par_pageref": "956.6",
                    "par_content": "Ale tyto starodávné představy o zbožnosti pomáhaly lidem, aby se neodevzdávali osudu a nestali se beznadějně pesimistickými; oni věřili, že mohou udělat alespoň něco, aby ovlivnili svůj osud. Zbožnost, která byla založena na strachu z démonů, vštípila lidem potřebu *ovládat své jednání*, protože existoval nadmateriální svět, který řídil lidský osud."
                },
                {
                    "par_ref": "86:7.4",
                    "par_pageref": "956.7",
                    "par_content": "Současné civilizované rasy se právě nyní zbavují strachu z démonů jako vysvětlení štěstí a běžných nepravidelností bytí. Lidstvo se postupně osvobozuje z toho zajetí, ve kterém neštěstí bylo vysvětlováno jednáním démonů-duchů. Ale přestože lidé opouštějí mylnou teorii o tom, že duchové zapříčiňují těžké rány osudu, projevují překvapující ochotu přijmout téměř stejně chybné učení, které je vede k tomu, že připisují všechny lidské nerovnosti politickým chybám, sociální nespravedlnosti a průmyslové soutěživosti. Ale nové zákonné systémy, narůstající dobročinnost a přibývající reorganizace průmyslu, jakkoliv jsou prospěšné, nemohou napravit skutkovou podstatu narození a neštěstí života. Pouze pochopení faktů a moudré zacházení se zákony přírody umožní člověku dosáhnout toho, co chce a předejít tomu, co nechce. Vědecké poznání, vedoucí k vědecké činnosti, je jedinou protilátkou proti takzvaným nezaviněným nemocem."
                },
                {
                    "par_ref": "86:7.5",
                    "par_pageref": "957.1",
                    "par_content": "Průmysl, válka, otroctví a občanská vláda byly důsledkem sociální evoluce člověka v jeho přirozeném prostředí; podobně vznikla zbožnost jako jeho reakce na iluzorní prostředí imaginárního světa duchů. Zbožnost byla evolučním rozvojem sebezabezpečení a účinkovalo to, bez ohledu na to, že to byl od počátku chybný koncept a byl doslova nelogický."
                },
                {
                    "par_ref": "86:7.6",
                    "par_pageref": "957.2",
                    "par_content": "Primitivní zbožnost připravila půdu lidské mysli mocnou a hrozivou silou nesprávného strachu pro poskytnutí v dobré víře duchovní síly nadpřirozeného původu─Ladiče Myšlení. A božští Ladiči od té doby usilují o přeměnu strachu před Bohem v lásku k Bohu. Evoluce může být pomalá, ale je neomylně účinná."
                },
                {
                    "par_ref": "86:7.7",
                    "par_pageref": "957.3",
                    "par_content": "[Představeno Večerní Hvězdou Nebadonu.]"
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "Raný vývoj náboženství"
}