{
    "paper_index": 15,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "15:0",
            "pars": [
                {
                    "par_ref": "15:0.1",
                    "par_pageref": "164.1",
                    "par_content": "Pokud se jedná o Vesmírného Otce—jako Otce—vesmíry vlastně neexistují; on jedná s osobnostmi; on je Otec osobností. Pokud se jedná o Věčného Syna a Nekonečného Ducha—jako tvořivé společníky—vesmíry mají vymezené místo a jsou samostatné pod společným vedením Synů Tvořitelů a Tvořivých Duchů. Pokud se jedná o Rajskou Trojici, vně Havony je pouze sedm obydlených vesmírů, sedm supervesmírů, které mají pravomoc nad okruhem první posthavonské úrovně prostoru. Sedm Hlavních Duchů vyzařuje svůj vliv ze středního Ostrova, čímž z tohoto obrovského tvoření vytvářejí jedno gigantické kolo, jehož osou je věčný Ostrov Ráj, sedm příčlí je vyzařování Sedmi Hlavních Duchů a obrubou jsou vnější oblasti velkého vesmíru."
                },
                {
                    "par_ref": "15:0.2",
                    "par_pageref": "164.2",
                    "par_content": "V ranném stadiu materializace univerzálního tvoření byl stanoven sedmidílný systém řízení a spravování supervesmírů. První posthavonské tvoření bylo rozděleno do sedmi obrovských segmentů a byly navrženy a vybudovány hlavní řídící centra světů pro tyto supervesmírné vlády. Současný systém řízení existuje téměř od věčnosti a vládcové těchto sedmi supervesmírů jsou oprávněně nazýváni Věčně Moudří."
                },
                {
                    "par_ref": "15:0.3",
                    "par_pageref": "164.3",
                    "par_content": "Já mohu doufat, že vám sdělím alespoň malou část z té obrovské báze znalostí, týkající se supervesmírů, ale ve všech těchto oblastech působí metoda inteligentního ovládání jak fyzických, tak i duchovních sil a univerzální gravitační přítomnost zde působí s úchvatnou silou a dokonalou harmonií. Na počátek je důležité získat dostatečnou představu o fyzickém složení a materiálním uspořádání supervesmírných oblastí, protože potom budete lépe připraveni pochopit význam úžasného systému pro zajištění jejich duchovního vedení a pro intelektuální zdokonalení tvorů vlastní vůle, kteří žijí na nesčetném množství obydlených planet, rozptýlených po celém prostoru sedmi supervesmírů."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "15:1",
            "section_title": "1. Prostorová úroveň supervesmíru",
            "pars": [
                {
                    "par_ref": "15:1.1",
                    "par_pageref": "164.4",
                    "par_content": "Vycházejíc z omezených záznamů, pozorování a pamětí generací milionů nebo miliardy vašich krátkých roků, Urantia a vesmír k ní náležející, prodělávají jeden dlouhý a nekontrolovatelný let do nového prostoru, ale ve skutečnosti, podle záznamů Uversy, ve shodě se staršími zkoumáními, v souladu s nejobsáhlejšími zkušenostmi a výpočty našeho řádu a na základě výsledků těchto a jiných zjištěních my víme, že vesmíry jsou součástí metodického, snadno pochopitelného a dokonale řízeného procesí, které se ve velkolepé nádheře otáčí kolem Prvotního Velkého Zdroje a Středu a jeho domovního vesmíru."
                },
                {
                    "par_ref": "15:1.2",
                    "par_pageref": "165.1",
                    "par_content": "My jsme již dávno objevili, že sedm supervesmírů se pohybuje po obrovské elipse, gigantickém a protáhlém kruhu. Vaše sluneční soustava a ostatní světy času se neřítí střemhlav do neznámého prostoru bez mapy a kompasu. Váš lokální vesmír, ke kterému patří vaše sluneční soustava, se pohybuje proti směru hodinových ručiček po určené a dobře známé dráze v obrovském okruhu, který obtáčí střední vesmír. Tato kosmická dráha je dobře zmapována a stejně dokonale poznána badateli hvězd supervesmíru, tak, jako oběžné dráhy planet, které tvoří vaši sluneční soustavu a jsou poznány astronomy Urantie."
                },
                {
                    "par_ref": "15:1.3",
                    "par_pageref": "165.2",
                    "par_content": "Urantia se nachází v ještě ne zcela organizovaném lokálním vesmíru a supervesmíru a váš lokální vesmír je v bezprostřední blízkosti velkého množství částečně dokončených fyzických tvoření. Vy patříte k jednomu z relativně nových vesmírů. Vy se ale v současné době neřítíte do neznámého prostoru, ani se neotáčíte naslepo v neznámých oblastech. Vy následujete pravidelnou a předem určenou dráhu prostorové úrovně supervesmíru. Vy nyní procházíte stejným prostorem, kterým vaše planetární soustava, nebo její předchůdci procházeli před dávnými věky; a jednoho dne, ve velmi vzdálené budoucnosti, bude vaše soustava, nebo nově vzniklé, opět procházet totožným prostorem, kterým se vy nyní tak rychle řítíte."
                },
                {
                    "par_ref": "15:1.4",
                    "par_pageref": "165.3",
                    "par_content": "Jestli budeme pohlížet na čas a směr z pohledu, který je přijímán na Urantii, supervesmír číslo jedna se otáčí téměř přímo na sever, skoro na opačné straně východně od Rajského příbytku Velkých Zdrojů a Středů a středního vesmíru Havony. Tato poloha spolu s odpovídající polohou na západě jsou nejbližší fyzické vzdálenosti sfér času od věčného Ostrova. Supervesmír číslo dvě je na severu, připravující se k otáčení směrem na západ, zatímco supervesmír číslo tři nyní zabírá nejsevernější segment velké prostorové dráhy a nyní je již v ohybu, směřující na jih. Čtvrtý supervesmír letí poměrně přímočaře jižním směrem, přičemž jeho frontální oblasti se již přibližují k místu oproti Velkým Středům. Číslo pět nedávno opustil místo naproti Velkých Středů a pokračuje přímým směrem na jih a právě se chystá k otočení východním směrem; číslo šest zabírá většinu jižního oblouku, což je segment, kterým již téměř úplně prošel váš supervesmír."
                },
                {
                    "par_ref": "15:1.5",
                    "par_pageref": "165.4",
                    "par_content": "Váš lokální vesmír Nebadon náleží k sedmému supervesmíru Orvontonu, pohybující se mezi prvním a šestým supervesmírem a není tomu tak dávno (podle našeho vnímání času), když se otočil po jihovýchodním oblouku prostorové úrovně supervesmíru. Dnes je sluneční soustava, ke které Urantia náleží, několik miliard let za jižním zakřivením a pohybuje se rychle po dlouhé a poměrně přímočaré dráze směrem na sever. V průběhu nevyčíslitelných epoch bude Orvonton pokračovat v tomto téměř přímém směru k severu."
                },
                {
                    "par_ref": "15:1.6",
                    "par_pageref": "165.5",
                    "par_content": "Urantia je součástí soustavy, která je až u vnějších hranic vašeho lokálního vesmíru; a váš lokální vesmír v současné době prochází okrajovou částí Orvontonu. Za vámi jsou ještě další, ale vy jste v prostoru příliš vzdáleni od těch fyzických soustav, které se otáčejí ve velkém okruhu v poměrné blízkosti Velkého Zdroje a Středu."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "15:2",
            "section_title": "2. Organizace supervesmírů",
            "pars": [
                {
                    "par_ref": "15:2.1",
                    "par_pageref": "165.6",
                    "par_content": "Pouze Vesmírný Otec zná polohu a skutečný počet obydlených světů v prostoru; on je všechny nazývá jmény a pořadovým číslem. Já mohu uvést jenom přibližný počet obydlených a neobydlených planet, protože některé lokální vesmíry mají více světů, vhodnějších pro inteligentní život, než jiné vesmíry. Kromě toho, ne všechny plánované lokální vesmíry jsou organizované. Proto odhady, které vám poskytuji jsou výhradně za účelem získání určité představy o nezměrnosti materiálního tvoření."
                },
                {
                    "par_ref": "15:2.2",
                    "par_pageref": "166.1",
                    "par_content": "Ve velkém vesmíru je sedm supervesmírů, které jsou přibližně uspořádány následujícím způsobem:"
                },
                {
                    "par_ref": "15:2.3",
                    "par_pageref": "166.2",
                    "par_content": "1. *Soustava.* Základní jednotka nadvlády je složena ze zhruba jednoho tisíce obydlených a neo- bydlených světů. Spalující slunce, studené světy, planety, které jsou příliš blízko sluncím a jiné sféry, nevhodné pro pobyt tvorů, nejsou v této skupině zahrnuty. Tento jeden tisíc světů, přizpůsobených podporovat život, se nazývá soustava, ale v mladých soustavách jenom poměrně malý počet těchto světů může být obydlený. Každá obydlená planeta je spravována Planetárním Princem a každá lokální soustava má architektonickou sféru, která je řídícím centrem a je řízena Vládcem Soustavy."
                },
                {
                    "par_ref": "15:2.4",
                    "par_pageref": "166.3",
                    "par_content": "2. *Souhvězdí..* Sto soustav (asi 100 000 obydlených planet) vytváří souhvězdí. Každé souhvězdí má architektonickou sféru a je řízeno třemi Syny Vorondadeky—Nejsvrchovanějšími. Každé souhvězdí je také pod dohledem Věčně Věrných, velvyslanci Rajské Trojice."
                },
                {
                    "par_ref": "15:2.5",
                    "par_pageref": "166.4",
                    "par_content": "3. *Lokální vesmír.* Sto souhvězdí (asi 10 000 000 obydlených planet) vytváří lokální vesmír. Každý lokální vesmír má nádherný architektonický svět řídícího centra a je spravován jedním ze stejnorodých Božích Synů Tvořitelů, řádu Michaela. Každý vesmír má užitek z přítomnosti Věčně Jednotných, zástupců Rajské Trojice."
                },
                {
                    "par_ref": "15:2.6",
                    "par_pageref": "166.5",
                    "par_content": "4. *Malý sektor.* Sto lokálních vesmírů (asi 1 000 000 000 obydlených planet) vytváří malý sektor supervesmírné vlády; má úžasný svět řídícího centra, odkud jeho správci—Věčně Současní—spravují záležitosti malého sektoru. V řídícím centru každého malého sektoru jsou tři Věčně Současní, Nejvyšší Osobnosti Trojice."
                },
                {
                    "par_ref": "15:2.7",
                    "par_pageref": "166.6",
                    "par_content": "5. *Velký sektor.* Sto malých sektorů (asi 100 000 000 000 obydlených světů) tvoří jeden velký sektor. Každý velký sektor je vybaven skvostným řídícím centrem a je spravován třemi Věčně Dokonalými, Nejvyššími Osobnostmi Trojice."
                },
                {
                    "par_ref": "15:2.8",
                    "par_pageref": "166.7",
                    "par_content": "6. *Supervesmír.* Deset velkých sektorů (asi 1 000 000 000 000 obydlených planet) vytváří supervesmír. Každý supervesmír je vybaven kolosálním a překrásným světem řídícího centra a je spravován třemi Věčně Moudrými."
                },
                {
                    "par_ref": "15:2.9",
                    "par_pageref": "166.8",
                    "par_content": "7. *Velký vesmír.* Sedm supervesmírů tvoří současný organizovaný velký vesmír, skládající se z asi sedmi trilionů obydlených světů, plus architektonické sféry a jedna miliarda sfér Havony. Supervesmíry jsou ovládány a řízeny nepřímo a reflektivně z Ráje Sedmi Hlavními Duchy. Miliardu světů Havony přímo řídí Věčně Věční a jedna taková Nejvyšší Osobnost Trojice spravuje jednu z těchto dokonalých sfér."
                },
                {
                    "par_ref": "15:2.10",
                    "par_pageref": "167.1",
                    "par_content": "Když vyloučíme sféry Ráje-Havony, v organizační struktuře vesmíru jsou zahrnuty následující jednotky:"
                },
                {
                    "par_ref": "15:2.11",
                    "par_pageref": "167.2",
                    "par_content": "Supervesmíry . . . . . . . . . . . . 7"
                },
                {
                    "par_ref": "15:2.12",
                    "par_pageref": "167.3",
                    "par_content": "Velké sektory . . . . . . . . . . . . . 70"
                },
                {
                    "par_ref": "15:2.13",
                    "par_pageref": "167.4",
                    "par_content": "Malé sekto . . . . . . . . . . . . 7 000"
                },
                {
                    "par_ref": "15:2.14",
                    "par_pageref": "167.5",
                    "par_content": "Lokální vesm . . . . . . . . . 700 000"
                },
                {
                    "par_ref": "15:2.15",
                    "par_pageref": "167.6",
                    "par_content": "Souhvězdí . . . . . . . . . 70 000 000"
                },
                {
                    "par_ref": "15:2.16",
                    "par_pageref": "167.7",
                    "par_content": "Lokální soustavy . . . . . . . . 7 000 000 000"
                },
                {
                    "par_ref": "15:2.17",
                    "par_pageref": "167.8",
                    "par_content": "Obydlené plan . . 7 000 000 000 000"
                },
                {
                    "par_ref": "15:2.18",
                    "par_pageref": "167.9",
                    "par_content": "Struktura každého ze sedmi supervesmírů je přibližně taková:"
                },
                {
                    "par_ref": "15:2.19",
                    "par_pageref": "167.10",
                    "par_content": "Jedna soustava obsahuje, přibližně . . . . . . . . . . . . . 1 000 světů"
                },
                {
                    "par_ref": "15:2.20",
                    "par_pageref": "167.11",
                    "par_content": "Jedno souhvězdí (100 soustavy) . . . . . . . . . . . . . . . 100 000 světů"
                },
                {
                    "par_ref": "15:2.21",
                    "par_pageref": "167.12",
                    "par_content": "Jeden lokální vesmír (100 souhvězdy) . . . . . . . . . . . 10 000 000 světů"
                },
                {
                    "par_ref": "15:2.22",
                    "par_pageref": "167.13",
                    "par_content": "Jeden malý sektor (100 lokálních vesmíry) . . . . . . . . . 1 000 000 000 světů"
                },
                {
                    "par_ref": "15:2.23",
                    "par_pageref": "167.14",
                    "par_content": "Jeden velký sektor (100 malých sektory) . . . . 100 000 000 000 světů"
                },
                {
                    "par_ref": "15:2.24",
                    "par_pageref": "167.15",
                    "par_content": "Jeden supervesmír (10 velkých sektory) . . . 1 000 000 000 000 světů"
                },
                {
                    "par_ref": "15:2.25",
                    "par_pageref": "167.16",
                    "par_content": "Všechny takové odhady jsou v nejlepším případě přibližné, protože nové soustavy neustále vznikají, zatímco jiné systémy přechodně přerušují materiální existenci."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "15:3",
            "section_title": "3. Supervesmír Orvonton",
            "pars": [
                {
                    "par_ref": "15:3.1",
                    "par_pageref": "167.17",
                    "par_content": "Prakticky všechny hvězdné sféry, viditelné prostým okem z Urantie, náleží k sedmé sekci velkého vesmíru, supervesmíru Orvonton. Rozsáhlý hvězdný soubor Mléčná Dráha představuje centrální jádro Orvontonu a podstatně větší část se nachází za hranicemi vašeho lokálního vesmíru. Toto nesmírně veliké seskupení sluncí, temných ostrovů prostoru, dvojhvězd, hvězdokup, hvězdných mračen, spirálních a jiných typů mlhovin, spolu s nesčetným množstvím individuálních planet, vytváří uskupení v podobě protáhlého kruhu, zabírající asi jednu sedminu obydlených evolučních vesmírů."
                },
                {
                    "par_ref": "15:3.2",
                    "par_pageref": "167.18",
                    "par_content": "Z astronomického pohledu Urantie, když se díváte na příčný řez soustavami blízko veliké Mléčné Dráhy, pozorujete, že sféry Orvontonu procházejí obrovskou protáhlou rovinou, jejíž šířka je mnohem větší, než tloušťka a délka je mnohem větší než šířka."
                },
                {
                    "par_ref": "15:3.3",
                    "par_pageref": "167.19",
                    "par_content": "Pozorování takzvané Mléčné Dráhy odhaluje poměrný nárůst hvězdné hustoty v Orvontonu když se díváme na nebesa z jedné strany, zatímco na druhé straně se hustota zmenšuje; množství hvězd a ostatních sfér se snižuje na vzdálenější straně hlavní roviny našeho materiálního supervesmíru. Když je úhel pozorování příznivý a uvidíte skrze hlavnímasu této oblasti maximální hustoty, díváte se směrem k božskému rezidenčnímu vesmíru a středu všech věcí."
                },
                {
                    "par_ref": "15:3.4",
                    "par_pageref": "167.20",
                    "par_content": "Z deseti velkých sektorů Orvontonu, osm jich bylo zhruba identifikováno astronomy Urantie. Zbývající dva sektory se obtížně rozeznají odděleně, protože je nutné dívat se na ně zevnitř. Kdybyste se mohli podívat na supervesmír Orvonton z místa daleko vzdáleného v prostoru, okamžitě byste rozeznali deset velkých sektorů sedmé galaxie."
                },
                {
                    "par_ref": "15:3.5",
                    "par_pageref": "168.1",
                    "par_content": "Otáčivý střed vašeho malého sektoru je umístěný velmi daleko v obrovském a hustém hvězdném mračnu Střelce, kolem kterého se váš lokální vesmír a všechna jeho přidružená tvoření pohybují; z protilehlých stran velikánského subgalaktického souhvězdí Střelce můžete pozorovat dva veliké pásy hvězdných mračen, objevujících se v obrovské hvězdné spirále."
                },
                {
                    "par_ref": "15:3.6",
                    "par_pageref": "168.2",
                    "par_content": "Jádro fyzické soustavy, ke které náleží vaše slunce a jeho přidružené planety, je středem někdejší mlhoviny Andronovery. Tato bývalá spirální mlhovina byla lehce deformována následkem gravitačních trhlin a ještě dalšími událostmi, které provázely zrod vaší sluneční soustavy a které byly způsobeny blízkostí sousední velké mlhoviny. Tato blížící se kolize změnila Andronoveru do jakéhosi kulovitého nakupení, ale nezničila úplně dvojcestné procesí sluncí a jejich připojených fyzických skupin vesmírných těles. Vaše sluneční soustava nyní zaujímá téměř centrální polohu v jednom z ramen této deformované spirály a je umístěná asi v polovině mezi středem a vnější hranou hvězdného pásu."
                },
                {
                    "par_ref": "15:3.7",
                    "par_pageref": "168.3",
                    "par_content": "Sektor Střelce a všechny ostatní sektory a segmenty Orvontonu se otáčejí okolo Uversy a některá nedorozumění astronomů Urantie vyplývají z mylných představ a překrouceních, které jsou způsobeny následujícími vícerými otáčivými pohyby:"
                },
                {
                    "par_ref": "15:3.8",
                    "par_pageref": "168.4",
                    "par_content": "1. Otáčení Urantie okolo svého slunce."
                },
                {
                    "par_ref": "15:3.9",
                    "par_pageref": "168.5",
                    "par_content": "2. Kroužení vaší sluneční soustavy kolem jádra bývalé mlhoviny Andronovera."
                },
                {
                    "par_ref": "15:3.10",
                    "par_pageref": "168.6",
                    "par_content": "3. Rotování hvězdné rodiny Andronovery a přidružených hvězdokup kolem složeného rotačně-gravitačního středu hvězdného mračna Nebadon."
                },
                {
                    "par_ref": "15:3.11",
                    "par_pageref": "168.7",
                    "par_content": "4. Otáčení lokálního hvězdného mračna Nebadon a jeho přidružených tvořeních okolo středu souhvězdí Střelce, jejich malého sektoru."
                },
                {
                    "par_ref": "15:3.12",
                    "par_pageref": "168.8",
                    "par_content": "5. Rotování jednoho sta malých sektorů, včetně souhvězdí Střelce, kolem jejich velkého sektoru."
                },
                {
                    "par_ref": "15:3.13",
                    "par_pageref": "168.9",
                    "par_content": "6. Víření deseti velkých sektorů, takzvaný hvězdný drift, kolem řídícího centra Orvontonu, Uversy."
                },
                {
                    "par_ref": "15:3.14",
                    "par_pageref": "168.10",
                    "par_content": "7. Pohyb Orvontonu a šesti přidružených supervesmírů okolo Ráje a Havony, procesí ve směru proti směru hodinových ručiček na prostorové úrovni supervemírů."
                },
                {
                    "par_ref": "15:3.15",
                    "par_pageref": "168.11",
                    "par_content": "Těchto vícerých pohybů je několik druhů. Kosmické dráhy vaší planety a vaší sluneční soustavy jsou genetické, jsou vrozené. Absolutní pohyb Orvontonu proti směru hodinových ručiček je také genetický, je přirozenou součástí architektonických plánů hlavního vesmíru. Ale intervenující pohyby mají složený původ. Zčásti pocházejí ze strukturálního členění hmoty-energie do supervesmírů a zčásti jsou produkovány inteligentním a účelným působením Rajských organizátorů síly."
                },
                {
                    "par_ref": "15:3.16",
                    "par_pageref": "168.12",
                    "par_content": "Jak se lokální vesmíry přibližují k Havoně, vzdálenosti mezi nimi se zkracují; narůstá počet okruhů a zvyšuje se vrstvení úrovní, jedna na druhou. Ale jak se vzdalujeme od věčného středu, počet soustav, úrovní, okruhů a vesmírů postupně ubývá."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "15:4",
            "section_title": "4. Mlhoviny—předchůdci vesmírů",
            "pars": [
                {
                    "par_ref": "15:4.1",
                    "par_pageref": "169.1",
                    "par_content": "Zatímco tvoření a organizace vesmíru zůstává navždy pod kontrolou nekonečných Tvořitelů a jejich společníků, celý proces pokračuje podle stanovených postupů a v souladu s gravitačními zákony síly, energie a hmoty. Ale v souvislosti s univerzálním silovým nábojem existuje něco, jako záhada; my docela rozumíme organizování materiálních tvořeních od chvíle jejich prvotního zhmotnění, ale úplně nechápeme, co předcházelo těmto prvotním kosmickým jevům. My jsme přesvědčeni, že tyto předcházející síly mají svůj původ v Ráji, protože neustále cirkulují po proniknutelném prostoru přesně v gigantických obrysech Ráje. Ačkoliv tento silový náboj prostoru, předchůdce všeho zhmotňování, nereaguje na gravitační sílu Ráje, pořád reaguje na přítomnost dolního Ráje a očividně vychází ze středu dolního Ráje a kruhovým pohybem se tam vrací."
                },
                {
                    "par_ref": "15:4.2",
                    "par_pageref": "169.2",
                    "par_content": "Rajští organizátoři síly přeměňují prostorový potenciál do prvotní síly a rozvíjejí tento předmateriální potenciál do primárních a sekundárních energetických projevů fyzické reality. Když tato energie dosáhne úrovní, reagujících na gravitaci, na scéně se objeví usměrňovatelé energie a jejich společníci supervesmírného zřízení a zahájí svoji nikdy nekončící činnost, zaměřenou na vytvoření velkého množství silových okruhů a energetických kanálů pro vesmíry časoprostoru. Tak vzniká v prostoru fyzická hmota a vše je připraveno pro zahájení organizování vesmíru."
                },
                {
                    "par_ref": "15:4.3",
                    "par_pageref": "169.3",
                    "par_content": "Tato segmentace energie je jev, který nikdy nebyl vyřešen fyziky Nebadonu. Jejich největší nesnáz spočívá v relativní neznalosti Rajských organizátorů síly, protože tito živí usměrňovatelé energie, i když jsou způsobilí zacházet s prostorovou energií, nemají ani nejmenší představu o původu energií, se kterými tak odborně a moudře manipulují."
                },
                {
                    "par_ref": "15:4.4",
                    "par_pageref": "169.4",
                    "par_content": "Rajští organizátoři síly jsou tvůrci mlhovin; oni jsou schopni kolem své přítomnosti v prostoru uvést do chodu obrovské cyklóny síly, které, když jednou začnou, nemohou být nikdy zastaveny nebo omezeny do té doby, až všechny šířící se síly jsou mobilizovány pro následný výskyt prvotních jednotek vesmírné hmoty. Takto vznikají spirální a jiné mlhoviny—matečné disky pro přímý vznik sluncí a jejich rozmanitých soustav. Ve vnějším prostoru je možno uvidět deset různých forem mlhovin, fází primární evoluce vesmíru a tyto obrovské energetické disky mají stejný původ, jako měly ty, které umožnily vznik sedmi supervesmírů."
                },
                {
                    "par_ref": "15:4.5",
                    "par_pageref": "169.5",
                    "par_content": "Mlhoviny se výrazně liší ve velikostech, výsledkovém počtu a celkové hmotnosti jejich hvězdných a planetárních potomků. Slunce vytvářející mlhovina nedaleko severních hranic Orvontonu, ale v rozmezí prostorové úrovně supervesmíru, již dala vzniknout přibližně čtyřiceti tisícům sluncí a matečný disk stále chrlí další slunce, z nichž je většina mnohokrát větší, než je vaše slunce. Některé z velkých mlhovin vnějšího prostoru zrodí až sto milionů sluncí."
                },
                {
                    "par_ref": "15:4.6",
                    "par_pageref": "169.6",
                    "par_content": "Mlhoviny nemají přímý vztah k žádnému správnímu útvaru, jako jsou malé sektory nebo lokální vesmíry, ačkoliv některé lokální vesmíry byly organizovány z produktů jedné mlhoviny. Každý lokální vesmír obsahuje přesně stotisícinou část celkového energetického náboje supervesmíru, bez ohledu na spojitost s mlhovinou, protože energie není organizována mlhovinou—je rozdělována univerzálně po celém vesmíru."
                },
                {
                    "par_ref": "15:4.7",
                    "par_pageref": "170.1",
                    "par_content": "Ne všechny spirální mlhoviny jsou zapojeny do vytváření sluncí. Některé si udržely kontrolu nad velkým množstvím svých oddělených hvězdných potomků a jejich spirálovitý vzhled je způsoben tou skutečností, že jejich slunce vycházejí ven z mlhovitého ramene v sevřené formaci, ale vracejí se zpět po jiných trasách, pročež jsou snadno viditelné když jsou pohromadě, ale je mnohem obtížnější je zpozorovat, když jsou do široka rozptýleny na jejich rozdílných návratných trasách daleko od ramene mlhoviny. V současné době není v Orvontonu mnoho mlhovin, vytvářejících slunce, ačkoliv Andromeda, která leží mimo obydlený vesmír, je velmi aktivní. Tato velmi vzdálená mlhovina je viditelná prostým okem a když ji pozorujete, vydechněte a pomyslete na to, že světlo, na které se díváte, opustilo tato vzdálená slunce téměř před milionem let."
                },
                {
                    "par_ref": "15:4.8",
                    "par_pageref": "170.2",
                    "par_content": "Galaxie Mléčná Dráha je složená z velkého počtu bývalých spirálních a jiných mlhovin a mnoho z nich si zachovaly svoje původní seskupení. Ale následkem vnitřních katastrof a vnějších přitažlivých sil mnoho z nich bylo zdeformováno a přeskupeno do takové míry, že tato obrovská seskupení se jeví jako gigantické svítící masy zářících sluncí, takové jako Magellanovo Mračno. Kulovité typy hvězdných mračen převládají v místech nedaleko od vnějších hranic Orvontonu."
                },
                {
                    "par_ref": "15:4.9",
                    "par_pageref": "170.3",
                    "par_content": "Na rozsáhlá hvězdná mračna Orvontonu by se mělo pohlížet jako na individuální seskupení hmoty, srovnatelné s oddělenými mlhovinami, které jsou pozorovatelné v oblastech prostoru vně Mléčné Dráhy. Nicméně, mnoho takzvaných hvězdných mračen prostoru je složeno pouze z plynů. Energetický potenciál těchto hvězdných plynných mračen je neuvěřitelně veliký a jeho část je odebírána sousedními slunci a vysílána zpět do prostoru jako sluneční vyzařování."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "15:5",
            "section_title": "5. Původ kosmických těles",
            "pars": [
                {
                    "par_ref": "15:5.1",
                    "par_pageref": "170.4",
                    "par_content": "Převážná část hmoty, obsažená ve sluncích a planetách supervesmíru vzniká v nebulárních discích; pouze velmi malá část supervesmírné hmoty je organizována přímým působením usměrňovatelů energie (jako při stavbě architektonických sfér), i když stále se měnící množství hmoty vzniká v otevřeném prostoru."
                },
                {
                    "par_ref": "15:5.2",
                    "par_pageref": "170.5",
                    "par_content": "Pokud se jedná o původ, většina sluncí, planet a jiných sfér může být zařazena do některé z následujících deseti skupin:"
                },
                {
                    "par_ref": "15:5.3",
                    "par_pageref": "170.6",
                    "par_content": "1. *Soustředné kontrakční prsteny.* Ne všechny mlhoviny jsou spirálové. Mnoho obrovitých mlhovin se místo rozdělení do dvojhvězdných sestav, nebo místo vyvinutí se do spirály, podstoupí proces smršťování a vytvoření několikanásobných prstenů. Po dlouhou dobu se taková mlhovina jeví jako obrovské centrální slunce, obklopené množstvím kroužících mračen, vyhlížejících jako prstenové formace hmoty."
                },
                {
                    "par_ref": "15:5.4",
                    "par_pageref": "170.7",
                    "par_content": "2. *Vířivé hvězdy* zahrnují ta slunce, která jsou odmrštěna od velkých matečných disků, obsahují-cích vysokoteplotní plyny. Tyto hvězdy nejsou odmršťovány v prstencích, ale v levostranných a pravostranných proudech. Vířivé hvězdy také vznikají v jiných, než spirálních mlhovinách."
                },
                {
                    "par_ref": "15:5.5",
                    "par_pageref": "170.8",
                    "par_content": "3. *Gravitačně-explozivní planety.* Když se slunce zrodí ze spirální, nebo plošné mlhoviny, nezřídka je odmrštěno do značně velké vzdálenosti. Takové slunce má vysoký obsah plynů a následně, až se poněkud ochladí a smrští, může se dostat do blízkosti některých nesmírně velkých seskupeních hmoty, gigantického slunce, nebo tmavých ostrovů prostoru. Takové přiblížení nemusí být tak těsné, aby zapříčinilo kolizi, ale je natolik blízké, aby umožnilo gravitační síle většího tělesa uvést do chodu přílivové otřesy v menším tělese, a tak spustit sérii přílivových erupcí, které se objevují současně i na opačné straně otřásaného slunce. Když tyto explozivní erupce dosáhnou svého vrcholu, vytvoří se sady nahromaděné hmoty, které mohou být vyvrženy do prostoru mimo zónu, ve které působí gravitační síla explodujícího slunce a začnou se pravidelně otáčet okolo jednoho ze dvou dotyčných těles. Později se větší skupiny hmoty spojí a postupně k sobě přitahují menší tělesa. Tímto způsobem vznikalo mnoho planet zemského typu v menších soustavách. Vaše sluneční soustava právě tímto způsobem vznikla."
                },
                {
                    "par_ref": "15:5.6",
                    "par_pageref": "171.1",
                    "par_content": "4. *Odstředivé planetární potomstvo.* V určitých fázích svého vývoje a tehdy, když se jejich rychlost otáčení výrazně zvýší, obrovská slunce začnou od sebe odhazovat velké množství hmoty, která se může následně nakupit a vytvořit malé světy, které pokračují v obíhání mateřského slunce."
                },
                {
                    "par_ref": "15:5.7",
                    "par_pageref": "171.2",
                    "par_content": "5. *Sféry nedostačnéí gravitace.* Existuje kritické ohraničení pro velikost jednotlivých hvězd. Když tuto hranici dosáhne slunce a jestliže se nesníží rychlost jeho otáčení, je odsouzeno k roztržení; nastane rozštěpení slunce a vznikne nová dvojhvězda tohoto druhu. Velké množství malých planet může vzniknout jako podružný důsledek gigantického roztržení."
                },
                {
                    "par_ref": "15:5.8",
                    "par_pageref": "171.3",
                    "par_content": "6. *Kontrakční hvězdy.* V malých soustavách větší okrajová planeta někdy k sobě přitahuje svoje sousední světy, zatímco planety blíže slunci začínají svůj závěrečný pád. V případě vaší sluneční soustavy by takový konec znamenal, že čtyři vnitřní planety by byly pohlceny sluncem, zatímco velká planeta Jupiter by se značně zvětšila připoutáním zbývajících planet. Takový konec sluneční soustavy by měl za následek vznik dvou sousedních, ale rozdílných sluncí, jedna z druhů dvojhvězdných formací. Takové katastrofy jsou neobvyklé, kromě hvězdných nakupeních v oblastech na okraji supervesmíru."
                },
                {
                    "par_ref": "15:5.9",
                    "par_pageref": "171.4",
                    "par_content": "7. *Kumulativní sféry.* V prostoru se pohybuje velké množství hmoty, ze které se pomalu mohou akumulovat malé planety. Ony se zvětšují meteorickými přírůstky a menšími kolizemi. Podmínky, existující v některých sektorech prostoru jsou tímto způsobem příznivé pro vznik planet Mnoho obydlených světů má takový původ."
                },
                {
                    "par_ref": "15:5.10",
                    "par_pageref": "171.5",
                    "par_content": "Některé z tmavých ostrovů velmi vysoké hustoty jsou přímým důsledkem narůstání přetvářející se energie v prostoru. Jiná skupina těchto tmavých ostrovů vznikla nakupením obrovského množství ochlazené hmoty—v prostoru cirkulujících malých částic a meteorů. Taková nakupení hmoty nebyla nikdy žhavá a s výjimkou hustoty, mají podobné složení jako Urantia."
                },
                {
                    "par_ref": "15:5.11",
                    "par_pageref": "171.6",
                    "par_content": "8. *Vyhaslá slunce.* Některé z tmavých ostrovů jsou ojedinělá vyhaslá slunce, která vyzářila do prostoru všechnu dostupnou energii. Tyto organizované útvary hmoty jsou téměř úplně stlačeny—skutečně dokonale zhuštěny; a je zapotřebí mnoha epoch, aby takové obrovité masy stlačené hmoty byly po kolizi, nebo nějaké podobné oživující kosmické události znovu nabity v okruzích prostoru a tak připraveny pro nové cykly fungování ve vesmíru."
                },
                {
                    "par_ref": "15:5.12",
                    "par_pageref": "171.7",
                    "par_content": "9. *Kolizní sféry.* V těch oblastech, kde je hustější nahromadění vesmírných těles, kolize nejsou neobvyklé. Tyto astronomické úpravy jsou doprovázeny kolosálními změnami energie a přeměnami hmoty. Kolize, zahrnující vyhaslá slunce, mají mimořádný vliv na vytvoření rozsáhlého energetického vlnění. Úlomky, které při kolizi vzniknou, často tvoří materiální jádra pro následné formování planetárních těles, přizpůsobených pro pobyt smrtelných bytostí."
                },
                {
                    "par_ref": "15:5.13",
                    "par_pageref": "172.1",
                    "par_content": "10. *Architektonické světy.* Toto jsou světy, které jsou vybudovány podle plánů a podmínek pro určitý speciální záměr, tak, jako Salvington, řídící centrum vašeho lokálního vesmíru a Uversa, sídlo vedení našeho supervesmíru."
                },
                {
                    "par_ref": "15:5.14",
                    "par_pageref": "172.2",
                    "par_content": "Existuje mnoho dalších způsobů pro formování sluncí a vytváření planet, ale předcházející procesy naznačují metody, kterými je velká většina hvězdných soustav a planetárních rodin uvedena v život. Pokusit se popsat všechny jednotlivé metody, které jsou zapojeny do hvězdných přeměn a vývoje planet, by vyžadovalo popsat téměř sto různých způsobů formování sluncí a vznikání planet. Když vaši astronomové pozorují nebesa, uvidí jevy, svědčící o všech těchto hvězdných evolucích, ale málokdy objeví známky formací těch malých, nezářivých skupin hmoty, které slouží jako obydlené planety—nejdůležitějšího tvoření ze všeho nesmírně rozsáhlého materiálního tvoření."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "15:6",
            "section_title": "6. Sféry prostoru",
            "pars": [
                {
                    "par_ref": "15:6.1",
                    "par_pageref": "172.3",
                    "par_content": "Bez ohledu na původ, jednotlivé sféry prostoru se dají roztřídit do následujících hlavních skupin:"
                },
                {
                    "par_ref": "15:6.2",
                    "par_pageref": "172.4",
                    "par_content": "1. Slunce—hvězdy prostoru."
                },
                {
                    "par_ref": "15:6.3",
                    "par_pageref": "172.5",
                    "par_content": "2. Černé ostrovy prostoru."
                },
                {
                    "par_ref": "15:6.4",
                    "par_pageref": "172.6",
                    "par_content": "3. Malá tělesa prostoru—komety, meteory a planetky."
                },
                {
                    "par_ref": "15:6.5",
                    "par_pageref": "172.7",
                    "par_content": "4. Architektonické sféry—speciálně vybudované světy."
                },
                {
                    "par_ref": "15:6.6",
                    "par_pageref": "172.8",
                    "par_content": "5. Architektonické sféry - světy účelově vytvořené."
                },
                {
                    "par_ref": "15:6.7",
                    "par_pageref": "172.9",
                    "par_content": "S výjimkou architektonických sfér, všechna kosmická tělesa mají evoluční původ, evoluční v tom smyslu, že jejich vznik nebyl nařízen Božstvem, evoluční v tom smyslu, že tvořivé činnosti Boha byly rozvinuty časoprostorovou metodou prostřednictvím působení velkého množství vytvořených i vyvinutých bytostí Božstva."
                },
                {
                    "par_ref": "15:6.8",
                    "par_pageref": "172.10",
                    "par_content": "*Slunce.*Toto jsou hvězdy prostoru ve všech rozličných stadiích jejich existence. Některá slunce jsou osaměle se vyvíjející vesmírné soustavy; jiné jsou dvojhvězdy, smršťující se, nebo mizející planetární soustavy. Tyto hvězdy prostoru existují ne méně než v tisíci rozličných stavech a stadiích. Vy znáte slunce, která vyzařují světlo, doprovázené teplem, ale jsou i taková slunce, která svítí bez tepla."
                },
                {
                    "par_ref": "15:6.9",
                    "par_pageref": "172.11",
                    "par_content": "Triliony a triliony let bude průměrné slunce vyzařovat světlo a teplo, a to je dobrý příklad toho, jaké nesmírné zásoby energie každá jednotka hmoty obsahuje. Skutečné zásoby energie, uložené v těchto neviditelných částicích fyzické hmoty, jsou téměř nepředstavitelné. Působením nesmírného tlaku, vysoké teploty a dalších průvodních energetických reakcí, které probíhají v jádrech zářících sluncí, je tato energie téměř všechna použitelná jako světlo. Ještě další okolnosti umožňují těmto sluncím přeměňovat a vyzařovat zpět do prostoru velké množství prostorové energie, která se dostane do jejich dráhy po stanovených okruzích prostoru. Mnoho fází fyzické energie a všechny formy hmoty jsou přitahovány a následně rozesílány slunečními generátory. Tímto způsobem slouží tato slunce jako lokální urychlovači proudění energie, působících jako automatické rozvodny energie."
                },
                {
                    "par_ref": "15:6.10",
                    "par_pageref": "172.12",
                    "par_content": "Supervesmír Orvonton je ozařován a oteplován více, než deseti triliony zářících sluncí. Tato slunce jsou hvězdy ve vaší pozorovatelné astronomické oblasti. Více, než dva triliony sluncí jsou však příliš vzdáleny a jejich velikost je natolik malá, než aby někdy mohly být zpozorovány z Urantie. Ale v hlavním vesmíru je tolik sluncí, jako je sklenic vody ve všech oceánech na vašem světě."
                },
                {
                    "par_ref": "15:6.11",
                    "par_pageref": "173.1",
                    "par_content": "*Černé ostrovy prostoru.* Tato vyhaslá slunce a jiná velká seskupení hmoty nevyzařují světlo, ani teplo. Černé ostrovy mají někdy nesmírnou hmotnost a výrazně ovlivňují rovnováhu vesmíru a ovládání energie. Hustota některých z těchto velkých těles je téměř neuvěřitelná. A tato obrovská koncentrace hmoty umožňuje těmto černým ostrovům působit jako velmi výkonné setrvačníky, které účinně udrží velké sousední soustavy v rovnováze. Tyto černé ostrovy udržují gravitační rovnováhu energie v mnoha souhvězdích; mnoho fyzických soustav, které by jinak byly okamžitě zničeny sousedními slunci, je drženo v bezpečném gravitačním sevření těchto ochranných černých ostrovů. A proto, na základě této funkce, je můžeme přesně lokalizovat. My známe gravitační sílu svítících těles a proto můžeme vypočítat přesnou velikost a polohu černých ostrovů prostoru, které tak účinně vykonávají svoji funkci a udržují spolehlivě danou soustavu v její dráze."
                },
                {
                    "par_ref": "15:6.12",
                    "par_pageref": "173.2",
                    "par_content": "*Malá tělesa prostoru.* Meteory a jiné malé částice hmoty, které krouží a formují se v prostoru, vytvářejí nesmírně veliká seskupení energie a materiální substance."
                },
                {
                    "par_ref": "15:6.13",
                    "par_pageref": "173.3",
                    "par_content": "Velké množství komet jsou neustáleným nespoutaným potomstvem slunečních matečních disků, které jsou postupně přitahovány pod kontrolu centrálního dominantního slunce. Komety mají mnoho různých původů. Ohon komety směřuje směrem od přitahujícího tělesa nebo slunce v důsledku elektrických reakcí jeho vysoce rozpínavých plynů a působením tlaku slunečního světla a dalších energií, které vyzařují ze slunce. Tento jev je jedním z pozitivních důkazů reality světla a jeho přidružených energií; prokazuje to, že světlo má hmotnost. Světlo je reálná substance, není to pouhé vlnění hypotetického éteru."
                },
                {
                    "par_ref": "15:6.14",
                    "par_pageref": "173.4",
                    "par_content": "*Planety.* Jsou to velká nahromadění hmoty, která obíhají po oběžné dráze kolem slunce, nebo jiného kosmického tělesa; jejich velikost je různá, od planetek až po obrovské plynové, tekuté nebo tuhé sféry. Vychladnuté světy, které byly vytvořeny nakupením pohybujícího se kosmického materiálu, když se ocitnou ve vhodném postavení k přilehlému slunci, jsou nejideálnějšími planetami pro pobyt inteligentních obyvatel. Vyhaslá slunce nejsou zpravidla vhodná pro život; jsou obvykle příliš daleko od živých, hořících sluncí a kromě toho, jsou vesměs nadměrně masivní; gravitační síla na jejich povrchu je příliš veliká."
                },
                {
                    "par_ref": "15:6.15",
                    "par_pageref": "173.5",
                    "par_content": "Ve vašem supervesmíru připadá na čtyřicet chladných planet méně, než jedna planeta, obyvatelná bytostmi vašeho druhu. A samozřejmě, přehřátá slunce a vzdálené ledové světy nejsou vhodné pro vyšší formu života. V současné době jsou ve vaší sluneční soustavě pouze tři planety vhodné pro život. Podle svých rozměrů, hustoty a umístění, je Urantia v mnoha ohledech ideální pro pobyt člověka."
                },
                {
                    "par_ref": "15:6.16",
                    "par_pageref": "173.6",
                    "par_content": "Zákony chování fyzické energie jsou v podstatě univerzální, ale lokální působení je do značné míry ovlivněno fyzickými podmínkami, které převládají na jednotlivých planetách a v lokálních soustavách. Nespočetné množství světů prostoru charakterizuje téměř nekonečnou rozmanitost života tvorů a jiných projevů života. Nicméně, ve skupině světů, sdružených do dané soustavy, existují určité podobnosti a mimoto také sdílejí vesmírný model inteligentního života. Existují fyzické spojitosti mezi těmi planetárními soustavami, které náleží ke stejnému fyzickému okruhu a které těsně následují jedna druhou v jejich nekonečném kroužení po okruhu vesmírů."
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "15:7",
            "section_title": "7. Architektonické sféry",
            "pars": [
                {
                    "par_ref": "15:7.1",
                    "par_pageref": "174.1",
                    "par_content": "I když vláda každého supervesmíru sídlí blízko středu evolučních vesmírů v jejím kosmickém segmentu, obývá svět, který byl vystavěn na objednávku a je obydlen pověřenými osobnostmi. Tyto světy řídících center jsou architektonické sféry, kosmická tělesa, vystavěna účelově pro speciální záměr. Ačkoliv sdílejí světlo vedlejších sluncí, tyto sféry jsou samostatně osvětleny a ohřívány. Každá sféra má vlastní slunce, které vyzařuje světlo bez tepla, podobně jako družice Ráje, a každá sféra je zásobena teplem z proudění určitých energických proudů těsně nad jejím povrchem. Tyto světy řídících center náleží k jednomu z velkých systémů, umístěných nedaleko astronomického centra jejich příslušných supervesmírů."
                },
                {
                    "par_ref": "15:7.2",
                    "par_pageref": "174.2",
                    "par_content": "V řídících centrech supervesmírů existuje standardní čas. Standardní den supervesmíru Orvontonu se rovná téměř třiceti dnům na Urantii a jeden rok Orvontonu má sto standardních dní. Tento jeden rok Orvontonu je standardním v sedmém supervesmíru a je o dvacet dva minut kratší, než tři tisíce dní na Urantii, asi osm a jedna pětina vašich roků."
                },
                {
                    "par_ref": "15:7.3",
                    "par_pageref": "174.3",
                    "par_content": "Světy řídících center sedmi supervesmírů mají podobný ráz i vznešenost Ráje, jejich ústředního modelu dokonalosti. Ve skutečnosti, všechny světy řídících center se podobají Ráji. Jsou to opravdu nebeská obydlí, která postupně, od Jerusemu ke střednímu Ostrovu, nabývají na materiální velikosti, morontiální kráse a duchovní nádheře. A všechny družice těchto světů řídících center jsou také architektonickými sférami."
                },
                {
                    "par_ref": "15:7.4",
                    "par_pageref": "174.4",
                    "par_content": "V rozmanitých světech řídících center jsou zastoupeny všechny fáze materiálního a duchovního tvoření. Všechny druhy materiálních, morontiálních a duchovních bytostí obývají tyto shromažďovací světy vesmírů. Během vzestupu vesmírem a přecházením z materiálních oblastí do duchovních, smrtelní tvorové si nikdy nepřestanou vážit svých předešlých úrovní existence a budou na ně s radostí vzpomínat."
                },
                {
                    "par_ref": "15:7.5",
                    "par_pageref": "174.5",
                    "par_content": "*Jerusem,* řídící centrum vaší lokální soustavy Satanie, má svých sedm tranzitních světů kultivování a kolem každého z nich se otáčí sedm družic, mezi kterými je sedm obytných světů morontiální péče, první posmrtné obydlí člověka. V tom smyslu, ve kterém se slovo „nebe“ používá na Urantii, to někdy znamená sedm obytných světů, z nichž první obytný svět je nazýván prvním nebem, a tak dále, až k sedmému."
                },
                {
                    "par_ref": "15:7.6",
                    "par_pageref": "174.6",
                    "par_content": "*Edentia,* řídící centrum vašeho souhvězdí Norlatiadek, má svých sedmdesát družic sociální kultury a výchovy, na kterých pobývají vzestupné bytosti, když ukončí v Jerusemu program mobilizace, sjednocení a uvědomění si osobnosti."
                },
                {
                    "par_ref": "15:7.7",
                    "par_pageref": "174.7",
                    "par_content": "*Salvington*, hlavní centrum Nebadonu, vašeho lokálního vesmíru, je obklopen skupinami deseti univerzitních sfér, z nichž každá je složena ze čtyřiceti devíti oblastí. Po socializaci člověka v souhvězdí, tady probíhá jeho oduševnění."
                },
                {
                    "par_ref": "15:7.8",
                    "par_pageref": "174.8",
                    "par_content": "*Umalý třetí*, řídící centrum vašeho malého sektoru Ensa, je obklopen sedmi sférami vyššího fyzikálního učení vzestupného života."
                },
                {
                    "par_ref": "15:7.9",
                    "par_pageref": "174.9",
                    "par_content": "*Uvelký pátý,* řídící centrum vašeho velkého sektoru Splandon, je obklopen sedmdesáti sférami pokročilé intelektuální výchovy supervesmíru."
                },
                {
                    "par_ref": "15:7.10",
                    "par_pageref": "175.1",
                    "par_content": "*Uversa,* řídící centrum vašeho supervesmíru Orvonton, je těsně obemknuta sedmi vyššími univerzitami pokročilého duchovního vzdělávání pro vzestupné bytosti vlastní vůle. Každá z těchto sedmi skupin obdivuhodných sfér je složena ze sedmdesáti specializovaných světů, obsahujících tisíce a tisíce institucí a organizací, věnujících se plně vesmírnému učení a duchovní kultuře a ve kterých poutníci času získají nové vzdělání a jsou prozkoušeni před jejich dlouhým letem do Havony. Přicházející poutníci času jsou vždy přijímáni na těchto přidružených světech, ale odlétající absolventi do Havony jsou vždy odbaveni přímo z břehů Uversy."
                },
                {
                    "par_ref": "15:7.11",
                    "par_pageref": "175.2",
                    "par_content": "Uversa je duchovním a administrativním řídícím centrem pro přibližně jeden trilion obydlených, nebo neobydlených světů. Velkolepost, nádhera a dokonalost hlavního centra Orvontonu převyšuje všechny divy časoprostorových tvořeních."
                },
                {
                    "par_ref": "15:7.12",
                    "par_pageref": "175.3",
                    "par_content": "Kdyby byly všechny projektované lokální vesmíry a jejich dílčí komponenty vystavěny, v sedmi supervesmírech by bylo jen o něco méně, než pět set miliard architektonických světů."
                }
            ]
        },
        {
            "section_index": 8,
            "section_ref": "15:8",
            "section_title": "8. Kontrola a regulace energie",
            "pars": [
                {
                    "par_ref": "15:8.1",
                    "par_pageref": "175.4",
                    "par_content": "Sféry řídících center supervesmírů jsou vystavěny tak, že mají schopnost působit jako výkonné energo-silové regulátory pro velké množství jejich sektorů a slouží jako ohniskové body pro usměrňování energie do oblastí jejich lokálních vesmírů. Mají velmi silný vliv na vyrovnávání a řízení fyzických energií, cirkulujících v celém organizovaném prostoru."
                },
                {
                    "par_ref": "15:8.2",
                    "par_pageref": "175.5",
                    "par_content": "Je celá řada dalších regulativních funkcí, které jsou vykonávány energetickými centry supervesmírů a fyzickými regulátory, živými a položivými entitami, které byly vytvořeny pro tento specifický účel. Je velmi těžké pochopit podstatu těchto energetických center a těchto regulátorů; tyto nižší řády samy nerozhodují, nemají svoji vlastní vůli, nemají osobitý projev, jejich činnost je velmi inteligentní, ale je očividně automatická a vrozená v jejich vysoce specializovaném organizmu. Energetická centra a fyzičtí regulátoři supervesmírů odpovídají za řízení a dílčí kontrolu třiceti energetických systémů, které tvoří oblast gravitace. Pro kompletní obklopení supervesmíru okruhy fyzické energie, které jsou řízeny energetickými centry Uversy, je zapotřebí něco málo přes 968 milionů let."
                },
                {
                    "par_ref": "15:8.3",
                    "par_pageref": "175.6",
                    "par_content": "Vyvíjející se energie má hmotnou podstatu; má svoji váhu, ačkoliv váha je vždy relativní a závisí na rychlosti otáčení, hmotnosti a antigravitaci. Hmotnost hmoty způsobuje zpomalování rychlosti v energii; a všudypřítomná rychlost energie vyjadřuje: počáteční výkon energie, mínus zpomalení během průchodu hmotou, plus regulativní činnost živých upravovatelů energie supervesmíru a fyzický vliv sousedících, vysoce rozžhavených nebo vysoce výbojných těles."
                },
                {
                    "par_ref": "15:8.4",
                    "par_pageref": "175.7",
                    "par_content": "Univerzální plán pro udržování rovnováhy mezi hmotou a energií nutně vyžaduje neustálé vytváření a rušení malých materiálních jednotek. Vesmírní upravovatelé energie mají schopnost koncentrovat a zadržet, nebo uvolnit a rozvádět jakékoliv množství energie."
                },
                {
                    "par_ref": "15:8.5",
                    "par_pageref": "175.8",
                    "par_content": "Při dostatečném trvání zpomalovacího vlivu by gravitace nakonec přeměnila veškerou energii do hmoty, kdyby nebylo těchto dvou faktorů: první, protože působí antigravitační vliv upravovateků energie a druhý, protože organizovaná hmota má tendenci se rozkládat za určitých podmínek, nacházejících se ve velmi žhavých hvězdách a v některých neobvyklých podmínkách v prostoru, blízko chladných a zhutněných těles, která mají vysoký energetický náboj."
                },
                {
                    "par_ref": "15:8.6",
                    "par_pageref": "176.1",
                    "par_content": "Když se masa stane příliš velikou a hrozí narušení vyváženosti energie a vyčerpání fyzických silových okruhů a jestliže další vlastní tendence gravitace zhmotnit energii není zastavena kolizí mezi vyhaslými giganty prostoru, čímž se okamžitě úplně rozptýlí nahromaděná seskupení gravitace, zasáhnou fyzičtí regulátoři. Při těchto kolizích jsou obrovské masy hmoty okamžitě přeměněny do nejvzácnější formy energie a úsilí udržet vesmírnou rovnováhu začíná nanovo. Nakonec jsou větší fyzické systémy stabilizovány, fyzicky ustáleny a rozkývány do vyvážených a stanovených oběhů supervesmírů. Po této události se v takových ustálených systémech již nestávají žádné kolize, nebo jiné zničující katostrofy."
                },
                {
                    "par_ref": "15:8.7",
                    "par_pageref": "176.2",
                    "par_content": "V období nárůstu energie se objevují energetické poruchy a tepelné výkyvy, doprovázené elektrickými výboji. V období úbytku energie projevuje hmota vzrůstající tendence se hromadit, stlačovat a vymanit zpod kontroly citlivě balancovaných okruhů, což má za následek přílivové, nebo kolizní úpravy, které rychle obnoví rovnováhu mezi cirkulující energií a přesněji stabilizovanou hmotou. Předvídat, nebo jinak rozumět pravděpodobnému chování rozzářených sluncí a tmavých ostrovů prostoru, je jedním z úkolů nebeských pozorovatelů hvězd."
                },
                {
                    "par_ref": "15:8.8",
                    "par_pageref": "176.3",
                    "par_content": "My jsme schopni rozpoznat většinu zákonů, které řídí rovnováhu vesmíru a předvídat hodně z toho, co se týká vesmírné stability. Prakticky, všechny naše předpovědi jsou spolehlivé, ale neustále se setkáváme s určitými silami, které zcela nepodléhají zákonům řízení energie a chování hmoty a které my neznáme. Předvídatelnost všech fyzikálních jevů se stává obtížnější, když směřujeme od Ráje ke vzdáleným okrajovým vesmírům. Když se dostaneme za hranice osobní správní oblasti Vládců Ráje, čelíme zvýšené neschopnosti předvídat podle ustanovených norem a získaných zkušeností v souvislosti s pozorováním fyzických jevů výhradně v sousedních astronomických soustavách. Také ve světech sedmi supervesmírů my žijeme uprostřed aktivních sil a reakcí energií, které pronikají všemi našimi oblastmi a šíří se ve sjednocené rovnováze všemi územími vnějšího prostoru."
                },
                {
                    "par_ref": "15:8.9",
                    "par_pageref": "176.4",
                    "par_content": "Čím více se vzdalujeme do prostoru, tím určitěji se setkáme s těmi proměnlivými a nepředvídatelnými jevy, které jsou neomylně charakteristické pro nepochopitelné působení přítomnosti Absolutních a empirických Božstev. A tyto jevy musí svědčit o nějaké univerzální nadkontrole všeho dění."
                },
                {
                    "par_ref": "15:8.10",
                    "par_pageref": "176.5",
                    "par_content": "Supervesmír Orvonton se v současné době očividně vybíjí; vnější vesmíry vypadají, že se roztáčejí k budoucím aktivitám, nemající sobě rovna; střední vesmír Havona je věčně stabilizovaný. Gravitace a nepřítomnost tepla (chlad) organizují a udržují hmotu pohromadě; teplo a antigravitace rozrušují hmotu a rozptylují energii. Živí upravovatelé energie a organizátoři síly jsou klíčem ke speciálnímu ovládání a inteligentnímu řízení nekonečných proměn při tvoření, rušení a přetváření vesmírů. Mlhoviny se mohou rozptýlit, slunce vyhasnout, soustavy vymizet a planety zaniknout, ale vesmíry zůstávají."
                }
            ]
        },
        {
            "section_index": 9,
            "section_ref": "15:9",
            "section_title": "9. Okruhy supervesmírů",
            "pars": [
                {
                    "par_ref": "15:9.1",
                    "par_pageref": "176.6",
                    "par_content": "Univerzální okruhy Ráje jsou ve skutečnosti přítomny ve všech oblastech sedmi supervesmírů. Tyto přítomnosti okruhů jsou následující: osobní gravitační síla Vesmírného Otce, duchovní gravitace Věčného Syna, gravitační síla mysli Společného Činitele a materiální gravitační síla věčného Ostrova."
                },
                {
                    "par_ref": "15:9.2",
                    "par_pageref": "177.1",
                    "par_content": "Kromě univerzálních okruhů Ráje a kromě působení přítomnosti Absolutních a empirických Božstev, působí na prostorové úrovni supervesmíru jenom dvě skupiny energetických okruhů, čili rozdělené síly: okruhy supervesmírů a okruhy lokálních vesmírů."
                },
                {
                    "par_ref": "15:9.3",
                    "par_pageref": "177.2",
                    "par_content": "*Okruhy supervesmírů:*"
                },
                {
                    "par_ref": "15:9.4",
                    "par_pageref": "177.3",
                    "par_content": "1. Sjednocující intelektuální okruh jednoho ze Sedmi Hlavních Duchů Ráje. Takový okruh kosmické mysli je omezen do jednotlivého supervesmíru."
                },
                {
                    "par_ref": "15:9.5",
                    "par_pageref": "177.4",
                    "par_content": "2. Reflektivní činnost okruhu Duchů Reflexe v každém supervesmíru."
                },
                {
                    "par_ref": "15:9.6",
                    "par_pageref": "177.5",
                    "par_content": "3. Skryté okruhy Tajemných Monitorů, které jsou určitým způsobem propojeny s Diviningtonem a odtud nasměrovány k Vesmírnému Otci v Ráji."
                },
                {
                    "par_ref": "15:9.7",
                    "par_pageref": "177.6",
                    "par_content": "4. Okruh spojení Věčného Syna se svými Rajskými Syny."
                },
                {
                    "par_ref": "15:9.8",
                    "par_pageref": "177.7",
                    "par_content": "5. Okamžitá přítomnost Nekonečného Ducha."
                },
                {
                    "par_ref": "15:9.9",
                    "par_pageref": "177.8",
                    "par_content": "6. Vysílání z Ráje, prostorová hlášení z Havony."
                },
                {
                    "par_ref": "15:9.10",
                    "par_pageref": "177.9",
                    "par_content": "7. Energetické okruhy silových center a fyzických kontrolorů."
                },
                {
                    "par_ref": "15:9.11",
                    "par_pageref": "177.10",
                    "par_content": "*Okruhy lokálních vesmírů:*"
                },
                {
                    "par_ref": "15:9.12",
                    "par_pageref": "177.11",
                    "par_content": "1. Poskytovaný duch Rajských Synů, Utěšitel světů poskytnutí. Duch Pravdy, Duch Michaela na Urantii."
                },
                {
                    "par_ref": "15:9.13",
                    "par_pageref": "177.12",
                    "par_content": "2. Okruh Božských Pečovatelů, Mateřský Duch lokálního vesmíru, Svatý Duch vašeho světa."
                },
                {
                    "par_ref": "15:9.14",
                    "par_pageref": "177.13",
                    "par_content": "3. Okruh pomoci mysli lokálního vesmíru, včetně rozmanitě působící přítomnosti pomocných duchů mysli."
                },
                {
                    "par_ref": "15:9.15",
                    "par_pageref": "177.14",
                    "par_content": "Když se v lokálním vesmíru dosáhne taková duchovní harmonie, která je individuální a sloučené okruhy se stanou nerozeznatelnými od okruhů supervesmíru, když skutečně převládne shoda činností a jednota služby, potom se okamžitě lokální vesmír zhoupne do ustálených okruhů světla a života a stává se ihned způsobilý pro přijetí do duchovní konfederace zdokonaleného svazu vyšších tvořeních. Pro přijetí do shromáždění Věčně Moudrých, členství v konfederaci supervesmíru, se požaduje následující:"
                },
                {
                    "par_ref": "15:9.16",
                    "par_pageref": "177.15",
                    "par_content": "1. *Fyzická stabilita.* Hvězdy a planety lokáního vesmíru musí být v rovnováze; všechny fáze bezprostředních hvězdných transformací musí být skončeny. Vesmír se musí pohybovat v přesném směru; jeho oběžná dráha musí být bezpečně stanovena s konečnou platností ."
                },
                {
                    "par_ref": "15:9.17",
                    "par_pageref": "177.16",
                    "par_content": "2. *Duchovní věrnost.* Musí existovat stav univerzálního uznání a věrnosti Vládnoucímu Božímu Synovi, který řídí záležitosti takového lokálního vesmíru. Musí vzniknout stav harmonické součinnosti mezi jednotlivými planetami, soustavami a souhvězdími v celém lokálním vesmíru."
                },
                {
                    "par_ref": "15:9.18",
                    "par_pageref": "177.17",
                    "par_content": "Váš lokální vesmír není ještě ani považován za součást ustáleného fyzického řádu supervesmíru a o to více je mu vzdáleno získání členství v osvědčené duchovní rodině vyššího řídícího systému. Ačkoliv Nebadon nemá ještě zastoupení na Uverse, čas od času nás vláda supervesmíru posílá na její světy se speciálními úkoly, zrovna tak jsem já přišel na Urantii přímo z Uversy. My poskytujeme vašim vládcům a správcům jakoukoliv potřebnou podporu při řešení jejich složitých problémů; my bychom si přáli vidět, aby váš vesmír byl způsobilý pro řádné přijetí do sdružených tvořeních supervesmírné rodiny."
                }
            ]
        },
        {
            "section_index": 10,
            "section_ref": "15:10",
            "section_title": "10. Vládci supervesmírů",
            "pars": [
                {
                    "par_ref": "15:10.1",
                    "par_pageref": "178.1",
                    "par_content": "Řídící centra supervesmírů jsou sídlem vysokých duchovních vlád, řídících časoprostorové oblasti. Výkonná složka nejvyššího řídícího systému, mající svůj původ v Poradcích Trojice, je řízena přímo jedním ze Sedmi Hlavních Duchů nejvyššího dohledu, bytostí, které jsou zmocněny Rájem a řídí supervesmíry prostřednictvím Sedmi Nejvyšších Vykonavatelů, umístěných na sedmi speciálních světech Nekonečného Ducha, nejvzdálenějších satelitů Ráje."
                },
                {
                    "par_ref": "15:10.2",
                    "par_pageref": "178.2",
                    "par_content": "Řídící centra supervesmírů jsou obydlím pro Duchy Reflexe a Pomocníků Reflektivního Vyobrazení. Odtud, z pozice uprostřed, tyto úžasné bytosti řídí svoje rozsáhlé reflektivní činnosti, a takto pomáhají střednímu vesmíru nahoře a lokálním vesmírům dole."
                },
                {
                    "par_ref": "15:10.3",
                    "par_pageref": "178.3",
                    "par_content": "Každý supervesmír je řízen třemi Věčně Moudrými, společná nejvyšší výkonná moc vlády. Osazenstvo výkonné složky nejvyššího řídícího systému supervesmíru je složeno ze sedmi rozdílných skupin:"
                },
                {
                    "par_ref": "15:10.4",
                    "par_pageref": "178.4",
                    "par_content": "1. Věčně Moudří."
                },
                {
                    "par_ref": "15:10.5",
                    "par_pageref": "178.5",
                    "par_content": "2. Zdokonalovatelé Moudrosti."
                },
                {
                    "par_ref": "15:10.6",
                    "par_pageref": "178.6",
                    "par_content": "3. Božští Poradci."
                },
                {
                    "par_ref": "15:10.7",
                    "par_pageref": "178.7",
                    "par_content": "4. Univerzální Cenzoři."
                },
                {
                    "par_ref": "15:10.8",
                    "par_pageref": "178.8",
                    "par_content": "5. Mocní Poslové."
                },
                {
                    "par_ref": "15:10.9",
                    "par_pageref": "178.9",
                    "par_content": "6. Ti s Velkou Autoritou."
                },
                {
                    "par_ref": "15:10.10",
                    "par_pageref": "178.10",
                    "par_content": "7. Ti beze Jména a Čísla."
                },
                {
                    "par_ref": "15:10.11",
                    "par_pageref": "178.11",
                    "par_content": "Třem Věčně Moudrým bezprostředně asistují sbory jedné miliardy Zdokonalovatelů Moudrosti, ke kterým jsou přidruženy tři miliardy Božských Poradců. Ke správě každého supervesmíru je přidělena jedna miliarda Univerzálních Cenzorů. Tyto tři skupiny jsou Rovnocenné Osobnosti Trojice, které mají svůj božský původ přímo v Rajské Trojici."
                },
                {
                    "par_ref": "15:10.12",
                    "par_pageref": "178.12",
                    "par_content": "Zbývající tři řády, Mocní Poslové, Ti s Velkou Autoritou a Ti beze Jména a Čísla, jsou zvelebení vzestupní smrtelníci. První řád z těchto tří řádů prošel vzestupným systémem a byl přijat do Havony v době Grandfandy. Po dosažení Ráje byli vybráni do Sboru Konečnosti, přijati Rajskou Trojicí a následně přiděleni pro nebeskou službu Věčně Moudrým. Jako druh, tyto tři řády jsou známy jako Vědoucí Trinitizovaní Synové, mající dvojí původ, ale nyní slouží Trojici. Takto byla výkonná složka nejvyššího řídícího systému supervesmíru rozšířena proto, aby zahrnula zvelebené a zdokonalené děti evolučních světů."
                },
                {
                    "par_ref": "15:10.13",
                    "par_pageref": "178.13",
                    "par_content": "Koordinační rada supervesmíru je složena ze sedmi výkonných skupin, již předtím jmenovaných a následujících vládců a dalších regionálních dohlížitelů:"
                },
                {
                    "par_ref": "15:10.14",
                    "par_pageref": "179.1",
                    "par_content": "1. Věčně Dokonalí—vládci velkých sektorů supervesmíru."
                },
                {
                    "par_ref": "15:10.15",
                    "par_pageref": "179.2",
                    "par_content": "2. Věčně Současní—správci malých sektorů supervesmíru."
                },
                {
                    "par_ref": "15:10.16",
                    "par_pageref": "179.3",
                    "par_content": "3. Věčně Jednotní—Rajští poradci vládců lokálních vesmírů."
                },
                {
                    "par_ref": "15:10.17",
                    "par_pageref": "179.4",
                    "par_content": "4. Věčně Věrní—Rajští zástupci Nejsvrchovanějších vládců, vládnoucích v souhvězdích."
                },
                {
                    "par_ref": "15:10.18",
                    "par_pageref": "179.5",
                    "par_content": "5. Synové Trojice-Učitelé, kteří jsou v danou chvíli přiděleni ke službě v řídících centrech supervesmíru."
                },
                {
                    "par_ref": "15:10.19",
                    "par_pageref": "179.6",
                    "par_content": "6. Věčně Věční, kteří jsou shodou okolností přítomni v řídících centrech supervesmíru."
                },
                {
                    "par_ref": "15:10.20",
                    "par_pageref": "179.7",
                    "par_content": "7. Sedm Pomocníků Reflektivního Vyobrazení—mluvčí sedmi Duchů Reflexe a jejich prostřednictvím, představitelé Sedmi Hlavních Duchů Ráje."
                },
                {
                    "par_ref": "15:10.21",
                    "par_pageref": "179.8",
                    "par_content": "Pomocníci Reflektivního Vyobrazení působí jako představitelé velkého množství skupin bytostí, které jsou důležité pro řízení supervesmírů, ale které v současné době, z mnoha různých důvodů, nejsou naplno aktivní ve svých rozmanitých funkcích. Do této skupiny patří: vyvíjející se osobnostní projev Nejvyšší Bytosti v supervesmíru, Neomezení Dohlížitelé Nejvyššího, Stanovení Místodržitelé Konečného, nejmenovaní spojovatelé reflexe Majestonu a nadosobní duchovní představitelé Věčného Syna."
                },
                {
                    "par_ref": "15:10.22",
                    "par_pageref": "179.9",
                    "par_content": "Téměř vždy je možné nalézt zástupce těchto skupin vytvořených bytostí v řídících centrech supervesmírů. Běžná pečovatelská práce v supervesmírech je vykonávána pozoruhodnými sekunafimy a dalšími členy široké rodiny Nekonečného Ducha. V činnosti těchto úžasných center supervesmírného řízení, kontroly, péče a výkonného rozhodování jsou inteligentní existence každé sféry vesmírného života spojeny s aktivní službou, moudrým řízením, láskyplnou péčí a spravedlivým úsudkem."
                },
                {
                    "par_ref": "15:10.23",
                    "par_pageref": "179.10",
                    "par_content": "Supervesmíry nemají žádný systém velvyslaneckého zastoupení; jsou naprosto odděleny jeden od druhého. dovídají se o vzájemných záležitostech pouze prostřednictvím analytického centra v Ráji, řízeného Sedmi Hlavnímu Duchy. Jejich vládci pracují v poradních sborech božské moudrosti pro blaho svých vlastních supervesmírů bez ohledu na to, co může probíhat v jiných částech vesmírného tvoření. Tato izolace supervesmírů bude trvat až do té doby, kdy se dosáhne jejich vzájemné součinnosti úplným završením realizace osobnostní svrchovanosti vyvíjející se empirické Nejvyšší Bytosti."
                }
            ]
        },
        {
            "section_index": 11,
            "section_ref": "15:11",
            "section_title": "11. Poradní shromáždění",
            "pars": [
                {
                    "par_ref": "15:11.1",
                    "par_pageref": "179.11",
                    "par_content": "Právě na takových světech, jako Urantia, se setkávají tváří v tvář bytosti, zastupující samovládu dokonalosti a demokracii evoluce. Výkonná složka nadvlády vzniká ve sférách dokonalosti; zákonodárná složka pramení z rozkvětu evolučních vesmírů."
                },
                {
                    "par_ref": "15:11.2",
                    "par_pageref": "179.12",
                    "par_content": "Poradní shromáždění supervesmíru je umístěno pouze ve světě hlavního řídícího centra. Tento legislativní, nebo poradní sbor je složen ze sedmi komor a do každé z nich každý lokální vesmír, který je přijat do rady supervesmíru, zvolí svého rodného zástupce. Tito zástupci jsou vybráni nejvyššími radami lokálních vesmírů z řad vzestupných poutníků—absolventů Orvontonu, kteří se zdržují na Uverse a mají pověření k přepravě do Havony. Průměrná služební doba těchto zástupců je asi sto let standardního času supervesmíru."
                },
                {
                    "par_ref": "15:11.3",
                    "par_pageref": "180.1",
                    "par_content": "Já jsem nikdy neslyšel o neshodách mezi představiteli výkonné složky Orvontonu a poradním shromážděním Uversy. Ještě nikdy, v celé historii našeho supervesmíru, poradní sbor neschválil doporučení, nad kterým by výkonná složka nadvlády zaváhala, zda ho uskutečnit. Vždy zde převládá nejdokonalejší harmonie a pracovní shoda, což dokazuje skutečnost, že evoluční bytosti mohou skutečně dosáhnout vrcholů zdokonalené moudrosti, která je opravňuje stýkat se s osobnostmi dokonalého původu a božské podstaty. Přítomnost poradních shromážděních v hlavních řídících centrech supervesmíru odhaluje moudrost a naznačuje konečné vítězství celého obrovského evolučního konceptu Vesmírného Otce a Věčného Syna."
                }
            ]
        },
        {
            "section_index": 12,
            "section_ref": "15:12",
            "section_title": "12. Nejvyšší soudy",
            "pars": [
                {
                    "par_ref": "15:12.1",
                    "par_pageref": "180.2",
                    "par_content": "Když my hovoříme o výkonných a poradních složkách správního systému Uversy, vy asi usuzujete, na základě některých podobných forem občanské vlády na Urantii, že musíme mít třetí, neboli justiční složku, což my máme, ale ona nemá odlišný personál. Naše soudní dvory jsou složeny následovně: Předsedá jim, podle povahy a závažnosti případu, Věčně Moudrý, Zdokonalovatel Moudrosti nebo Božský Poradce. Důkaz pro nebo proti jednotlivci, planetě, soustavě, souhvězdí nebo vesmíru je představen a vysvětlen Univerzálními Cenzory. Obhajoba dětí času a evolučních planet je předložena Mocnými Posly, oficiálními pozorovateli supervesmírné vlády v lokálních vesmírech a soustavách. Stanovisko nejvyššího orgánu vlády je vylíčeno Těmi s Velkou Autoritou. Rozsudek je obyčejně stanoven komisí, která je různě početná a je složená rovnoměrně z Těch beze Jména a Čísla a skupinou znalých osobností, vybraných z poradního shromáždění."
                },
                {
                    "par_ref": "15:12.2",
                    "par_pageref": "180.3",
                    "par_content": "Soudy Věčně Moudrých jsou nejvyššími posudkovými soudy pro duchovní posouzení všech záležitosti všech jednotlivých vesmírů. Vládnoucí Synové v lokálních vesmírech jsou nejvyšší ve svých vlastních územích; oni podléhají nadvládě pouze tehdy, když dobrovolně předloží záležitosti pro poradenství nebo rozhodnutí Věčně Moudrých, kromě záležitostí, ve kterých se jedná o zánik tvorů vlastní vůle. Požadavek pro posouzení přichází z lokálních vesmírů, ale rozhodnutí, týkající se zániku bytostí vlastní vůle jsou vždy vynesena a vykonána v hlavních řídících centrech supervesmíru. Synové lokálních vesmírů smějí rozhodnout o věčném životě smrtelného člověka, ale pouze Věčně Moudří mohou vydat výkonné rozhodnutí v otázkách věčného života a smrti."
                },
                {
                    "par_ref": "15:12.3",
                    "par_pageref": "180.4",
                    "par_content": "Ve všech záležitostech, které nevyžadují soudní přelíčení a při předložení důkazů, Věčně Moudří, nebo jejich společníci učiní rozhodnutí a tato nařízení jsou vždy jednotná. Tady jednáme se soudními sbory naprosté dokonalosti. V usneseních těchto nejvyšších a nejdokonalejších soudů nejsou žádné neshody, ani menšinové názory."
                },
                {
                    "par_ref": "15:12.4",
                    "par_pageref": "180.5",
                    "par_content": "S několika určitými výjimkami, nadvlády mají soudní pravomoc nad všemi věcmi a všemi bytostmi ve svých příslušných oblastech. Proti rozhodnutí a usnesení supervesmírných orgánů se nelze odvolat, protože oni představují souhlasná rozhodnutí Věčně Moudrých a toho Hlavního Ducha, který rozhoduje o osudu daného supervesmíru ze svého Rajského obydlí."
                }
            ]
        },
        {
            "section_index": 13,
            "section_ref": "15:13",
            "section_title": "13. Vlády sektorů",
            "pars": [
                {
                    "par_ref": "15:13.1",
                    "par_pageref": "181.1",
                    "par_content": "*Velký sektor* zaujímá asi jednu desetinu supervesmíru a je složen ze sta malých sektorů, deseti tisíc lokálních vesmírů a asi sta miliard obydlených světů. Tyto velké sektory jsou řízeny třemi Věčně Dokonalými, Nejvyššími Osobnostmi Trojice."
                },
                {
                    "par_ref": "15:13.2",
                    "par_pageref": "181.2",
                    "par_content": "Soudy Věčně Dokonalých jsou ustanoveny podobně jako soudy Věčně Moudrých, vyjma toho, že ony nerozhodují v duchovních záležitostech svých oblastí. Činnost vlád těchto velkých sektorů je především zaměřena na intelektuální stav rozsáhlého tvoření. Velké sektory zadržují, posuzují, rozdělují a shrnují údaje pro hlášení radám Věčně Moudrých o všech důležitých supervesmírných záležitostech běžné a správní povahy, které se netýkají bezprostředně duchovního řízení oblastí, nebo uskutečňování plánů Vládců Ráje pro vzestup smrtelníků. Personál vlády velkého sektoru se ničím neodlišuje od vlády supervesmíru."
                },
                {
                    "par_ref": "15:13.3",
                    "par_pageref": "181.3",
                    "par_content": "Tak, jak jsou nádherné satelity Uversy zapojeny do vaší závěrečné duchovní přípravy pro Havonu, tak se sedmdesát satelitů Uvelkého pátého věnuje vašemu supervesmírnému intelektuálnímu vzdělávání a rozvoji. Z celého Orvontonu jsou zde shromážděny moudré bytosti, které neúnavně pracují, aby připravily smrtelníky času pro jejich další postup na cestě k věčnosti. Převážná část tohoto vzdělávání vzestupných smrtelníků se provádí na sedmdesáti vzdělávacích světech."
                },
                {
                    "par_ref": "15:13.4",
                    "par_pageref": "181.4",
                    "par_content": "Vládám *malých sektorů* předsedají tři Věčně Současní. Jejich činnost se týká především fyzického řízení, sjednocování, stabilizování a běžného koordinování správních systémů lokálních vesmírů, tvořících malý sektor. Každý malý sektor obsahuje sto lokálních vesmírů, deset tisíc souhvězdích, jeden milion soustav, což je asi jedna miliarda obyvatelných světů."
                },
                {
                    "par_ref": "15:13.5",
                    "par_pageref": "181.5",
                    "par_content": "Světy hlavních řídících center malého sektoru jsou velkým shromaždištěm Hlavních Fyzických Kontrolorů. Tyto světy hlavních řídících center jsou obklopeny sedmi školícími sférami, které jsou základními školami supervesmíru a jsou to centra pro získání znalostí o uspořádání fyzických a správních systémů vesmíru vesmírů."
                },
                {
                    "par_ref": "15:13.6",
                    "par_pageref": "181.6",
                    "par_content": "Vůdci vlád malých sektorů jsou přímo podřízení vládcům velkých sektorů. Věčně Současní přijímají všechna hlášení s výsledky pozorování a koordinují veškerá doporučení pro supervesmír, která přijdou od Věčně Jednotných, kteří jsou přiděleni do hlavních řídících sfér lokálních vesmírů jako pozorovatelé a poradci Trojice a od Věčně Věrných, kteří jsou podobně přiděleni k Nejsvrchovanějším v hlavních řídících centrech souhvězdích. Všechna tato hlášení jsou odeslána Věčně Dokonalým na velkých sektorech a následně předána soudům Věčně Moudrých. Tak se systém Trojice rozprostírá od souhvězdí lokálních vesmírů až po hlavní řídící centra supervesmíru. V řídících centrech lokálních soustav nejsou zástupci Trojice."
                }
            ]
        },
        {
            "section_index": 14,
            "section_ref": "15:14",
            "section_title": "14. Účely sedmi supervesmírů",
            "pars": [
                {
                    "par_ref": "15:14.1",
                    "par_pageref": "181.7",
                    "par_content": "Existuje sedm základních účelů, které jsou odhalovány v průběhu evolučního procesu sedmi supervesmírů. Každý základní účel evolučního procesu supervesmíru se projeví naplno pouze v jednom ze sedmi supervesmírů a tudíž, každý supervesmír má svoji speciální funkci a unikátní podstatu."
                },
                {
                    "par_ref": "15:14.2",
                    "par_pageref": "182.1",
                    "par_content": "Orvonton, sedmý supervesmír, ten, ke kterému náleží váš lokální vesmír, je znám především kvůli jeho rozsáhlému a štědrému poskytování soucitné péče smrtelníkům těchto oblastí. Je proslulý pro způsob, kterým spravedlnost vítězí, když je vedena soucitem a moc vládne, když je podmíněna trpělivostí a současně se mu obětuje dostatek času pro zajištění stabilizace věčnosti. Orvonton je vesmírnou ukázkou lásky a soucitu."
                },
                {
                    "par_ref": "15:14.3",
                    "par_pageref": "182.2",
                    "par_content": "Nicméně, je to velmi obtížné popsat naše pojetí přesné podstaty evolučního účelu, který se odvíjí v Orvontonu, i když je možno říci, že zde, v tomto supertvoření, my cítíme, že šest unikátních účelů kosmické evoluce, projevující se v šesti přidružených supertvořeních, se vzájemně propojuje do významu celku; a právě z tohoto důvodu, my se někdy domníváme, že vyvinuté a dokončené zosobnění Boha Nejvyššího bude někdy ve vzdálené budoucnosti vládnout z Uversy zdokonaleným sedmi supervesmírům s veškerou empirickou vznešenostísvé, takto dosažené všemohoucí svrchované moci."
                },
                {
                    "par_ref": "15:14.4",
                    "par_pageref": "182.3",
                    "par_content": "Tak, jak je Orvonton unikátní ve své podstatě a ojedinělý ve svém osudu, tak je rovněž každý z jeho přidružených supervesmírů. Nicméně, velmi mnoho z toho, co se v Orvontonu odvíjí, vám není odhaleno a z těchto neodhalených jevů života Orvontonu, je možno mnoho nalézt v plném rozvoji v některém jiném supervesmíru. Sedm účelů evoluce supervesmírů se projevují ve všech sedmi supervesmírech, ale v každém supertvoření se naplno projeví pouze jeden z těchto účelů. Abyste pochopili více o účelu těchto supervesmírů, tak hodně z toho čemu nerozumíte, by vám muselo být vysvětleno a dokonce i potom byste pochopili velmi málo. Toto celé vyprávění představuje pouze krátký záblesk pochopení obrovského tvoření, jehož součástí je váš svět a vaše lokální soustava."
                },
                {
                    "par_ref": "15:14.5",
                    "par_pageref": "182.4",
                    "par_content": "Váš svět se jmenuje Urantia a má číslo 606 v planetární skupině, neboli soustavě, Satania. Tato soustava má v současné době 619 obydlených světů a více, než dvě stě dalších planet se vyvíjejí příznivým směrem, aby se někdy v budoucnosti staly obyvatelnými světy."
                },
                {
                    "par_ref": "15:14.6",
                    "par_pageref": "182.5",
                    "par_content": "Hlavní řídící centrum Satanie se jmenuje Jerusem a tato soustava má číslo dvacet čtyři v souhvězdí Norlatiadek. Vaše souhvězdí Norlatiadek je složeno z jednoho sta lokálních soustav a jeho hlavní řídící centrum se jmenuje Edentia. Norlatiadek je veden pod číslem sedmdesát ve vesmíru Nebadon. Lokální vesmír Nebadon je složen z jednoho sta souhvězdích a jeho hlavní centrum je znám pod jménem Salvington. Vesmír Nebadon má číslo osmdesát čtyři v malém sektoru Ensa."
                },
                {
                    "par_ref": "15:14.7",
                    "par_pageref": "182.6",
                    "par_content": "Malý sektor Ensa obsahuje sto lokálních vesmírů a má hlavní centrum, které se jmenuje Umalý třetí. Tento malý sektor má číslo tři ve velkém sektoru Splandon. Splandon je složen z jednoho sta malých sektorů a má hlavní řídící centrum, které se jmenuje Uvelký pátý. Je to pátý velký sektor supervesmíru Orvonton, sedmého segmentu velkého vesmíru. Takto můžete zařadit vaši planetu do organizačního a správního schématu vesmíru vesmírů."
                },
                {
                    "par_ref": "15:14.8",
                    "par_pageref": "182.7",
                    "par_content": "Číslo vašeho světa Urantie ve velkém vesmíru je 5 342 482 337 666. Toto je registrační číslo Urantie na Uverse a v Ráji, vaše číslo v seznamu obydlených světů. Já rovněž znám registrační číslo fyzické sféry, ale je tak mimořádně veliké, že nemá prakticky žádný význam pro smrtelnou mysl."
                },
                {
                    "par_ref": "15:14.9",
                    "par_pageref": "183.1",
                    "par_content": "Vaše planeta je členem nesmírně rozsáhlého kosmu; vy patříte k téměř nekonečné rodině světů, ale vaše sféra je právě tak řízena a láskyplně podporována, jakoby byla jediným obydleným světem v celém bytí."
                },
                {
                    "par_ref": "15:14.10",
                    "par_pageref": "183.2",
                    "par_content": "[Představeno Univerzálním Cenzorem Uversy.]"
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "Sedm supervesmírů"
}