{
    "paper_index": 192,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "192:0",
            "pars": [
                {
                    "par_ref": "192:0.1",
                    "par_pageref": "2045.1",
                    "par_content": "V DOBĚ, kdy apoštolové odešli z Jerusalema a vydali se na cestu do Galileje, židovští vůdcové se již značně uklidnili. Poněvadž se Ježíš zjevil pouze v okruhu věřících v království a jelikož apoštolové se skrývali a nevykonávali žádná veřejná kázání, vládcové židů došli k závěru, že hnutí evangelia bylo přece jenom nakonec úspěšně rozdrceno. Oni byli samozřejmě znepokojeni šířícími se zvěstmi o tom, že Ježíš vstal z mrtvých, ale spoléhali se na podplacené stráže, že ti budou účinně odporovat všem takovým zprávám svým tvrzením, že skupina stoupenců Ježíše jeho tělo odstranila."
                },
                {
                    "par_ref": "192:0.2",
                    "par_pageref": "2045.2",
                    "par_content": "Od této doby a až do rozptýlení apoštolů v důsledku sílícího jejich pronásledování, byl Petr všeobecně uznávanou hlavou apoštolského sboru. Ježíš mu nikdy takovou pravomoc neudělil a jeho apoštolští druhové ho nikdy oficiálně do takového odpovědného postavení nezvolili; on se přirozeným způsobem této pozice ujal a držel ji se společným souhlasem všech a také proto, že byl jejich hlavním kazatelem. Od této chvíle se kázání na veřejnosti stalo hlavní činností apoštolů. A po návratu z Galileje se Matouš, kterého si vybrali na místo Jidáše, stal jejich pokladníkem."
                },
                {
                    "par_ref": "192:0.3",
                    "par_pageref": "2045.3",
                    "par_content": "V průběhu týdne, prožitého v Jerusalemu, Ježíšova matka Marie strávila hodně času s věřícími ženami, které navštěvovaly dům Josefa z Arimatie."
                },
                {
                    "par_ref": "192:0.4",
                    "par_pageref": "2045.4",
                    "par_content": "Časně ráno v pondělí, když se apoštolové vydali na cestu do Galileje, Jan Marek je těsně následoval. Šel za nimi až za město a když byli již za Betanií, odvážně se k nim připojil s přesvědčeným pocitem, že ho nepošlou nazpět."
                },
                {
                    "par_ref": "192:0.5",
                    "par_pageref": "2045.5",
                    "par_content": "Apoštolové se na cestě do Galileje několikrát zastavili, aby pověděli lidem zprávu o jejich vzkříšeném Učiteli a proto dorazili do Betsaidy až ve středu pozdě v noci. Bylo čtvrteční poledne, než se všichni probudili a připraveni na společnou snídani."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "192:1",
            "section_title": "1. Zjevení u jezera",
            "pars": [
                {
                    "par_ref": "192:1.1",
                    "par_pageref": "2045.6",
                    "par_content": "Přibližně v šest hodin v pátek ráno, 21. dubna, morontiální Učitel udělal své třinácté zjevení, první v Galileji, deseti apoštolům, když se jejich člun přibližoval ke břehu k místu obvyklého kotvení v Betsaidě."
                },
                {
                    "par_ref": "192:1.2",
                    "par_pageref": "2045.7",
                    "par_content": "Čtvrteční odpoledne a podvečer apoštolové strávili vyčkáváním v domě Zebedea a potom Šimon Petr navrhl, aby vypluli na ryby. Když Petr s tímto návrhem na rybaření přišel, všichni apoštolové se rozhodli jít s ním. Celou noc pak pracně spouštěli sítě, ale nic nechytili. Moc jim tento neúspěch chytit nějakou rybu nevadil, poněvadž měli spoustu zajímavých zážitků k prodebatování, věcí, které se jim před krátkou dobou přihodily v Jerusalemu. Ale, když se rozednilo, rozhodli se k návratu do Betsaidy. Když se přiblížili ke břehu, někoho spatřili na pláži, poblíž místa pro zakotvení člunu, stojícího vedle ohně. Nejdříve si mysleli, že je to Jan Marek, který je přišel přivítat s jejich úlovkem ryb, ale jak se přiblížili ještě blížeji ke břehu, uviděli, že se mýlili─ten člověk na Jana byl příliš vysoký. Ani jednoho z nich nenapadlo, že osoba na břehu je jejich Učitel. Oni vůbec nechápali, proč se Ježíš chtěl s nimi setkat v místech jejich bývalého společného působení a v otevřené přírodě, daleko od stísněného prostředí Jerusalema s jeho tragickým připomínáním strachu, zrady a smrti. On jim řekl, že jestli půjdou do Galileje, tak on se tam s nimi setká a nyní se chystal tento svůj slib splnit."
                },
                {
                    "par_ref": "192:1.3",
                    "par_pageref": "2046.1",
                    "par_content": "Když spustili kotvu a připravovali se vstoupit na malou loďku, aby se vylodili na břeh, ten člověk na břehu na ně zavolal: „Chlapci, chytili jste něco?“ A když mu odpověděli „ne“, on řekl: „Spusťte síť na pravém boku lodi a tam ryby chytíte.“ Ačkoliv nevěděli, že to byl Ježíš, kdo jim dal takovou radu, všichni se beze slova chopili sítě a podle jeho pokynu ji v tom místě spustili a v okamžiku byla naplněna rybami natolik, že ji stěží vytáhli. Uviděvši plně naplněnou síť, velmi vnímavý Jan Zebedeus teď pochopil, že to byl Učitel, kdo s nimi mluvil. Když ho tato myšlenka napadla, naklonil se k Petrovi a pošeptal mu: „To je Učitel.“ Petr se vždy vyznačoval bezmyšlenkovitým jednáním a impulzivní oddaností; a tak, když mu toto Jan pošeptal do ucha, rychle vstal a skočil do vody, aby mohl co nejdříve být po boku Učitele. Jeho druhové ho hned následovali na břeh v malé loďce, táhnoucí za sebou síť s rybami."
                },
                {
                    "par_ref": "192:1.4",
                    "par_pageref": "2046.2",
                    "par_content": "V té době byl Jan Marek již vzhůru a když viděl apoštoly vystupující na břeh s plně naplněnou sítí, rozběhl se dolů na pláž, aby je přivítal; a když tam uviděl jedenáct mužů namísto deseti, vytušil, že ten neznámý člověk je vzkříšený Ježíš a jak deset udivených apoštolů tam mlčky stálo, mladík se vrhl k Učitelových nohám na kolena a řekl: „Můj Pán a můj Učitel.“ A potom k nim Ježíš promluvil, ale ne tak, jak to udělal v Jerusalemu, když je pozdravil slovy „Pokoj s vámi“, ale běžným oslovením Janu Markovi řekl: „Tak co, Jane, rád tě opět vidím a v pokojné Galileji, kde si můžeme dobře podebatovat. Zůstaň Jane a posnídej s námi.“"
                },
                {
                    "par_ref": "192:1.5",
                    "par_pageref": "2046.3",
                    "par_content": "Když Ježíš s mladíkem mluvil, deset apoštolů bylo natolik ohromeno a překvapeno, že zapomněli vytáhnout úlovek v síti na břeh. Ježíš k nim nyní promluvil: „Přineste svoje ryby a z několika z nich připravte snídani. Oheň a dostatek chleba již máme.“"
                },
                {
                    "par_ref": "192:1.6",
                    "par_pageref": "2046.4",
                    "par_content": "Jak Jan Marek projevoval úctu Učiteli, Petr se na okamžik vyděsil pohledem na rozžhavené dřevěné uhlí na pláži; tento pohled mu živě připomněl půlnoční oheň v Annášově dvoře, kde zapřel Učitele, ale vzpamatoval se a klečíc u Učitelových nohou zvolal: „Můj Pán a můj Učitel!“"
                },
                {
                    "par_ref": "192:1.7",
                    "par_pageref": "2046.5",
                    "par_content": "Petr se nato připojil ke svým druhům při vytahování úlovku v síti. Když svůj úlovek vyprostili ze sítě, ryby spočítali a bylo tam 153 velkých ryb. A opět by bylo chybou považovat toto za další zázračný úlovek ryb. S touto příhodou nemá zázrak nic společného. Byl to pouze důsledek Učitelových dřívějších zkušeností. On věděl, kde jsou ryby a proto poradil apoštolům, kam mají hodit síť."
                },
                {
                    "par_ref": "192:1.8",
                    "par_pageref": "2047.1",
                    "par_content": "Ježíš jim pak řekl: „Pojďte všichni, uděláme si snídani. Dvojčata se také s námi posadí, když budu s vámi debatovat; Jan Marek očistí ryby.“ Jan Marek přinesl sedm velkých ryb, které Učitel dal nad oheň a když byly upečeny, mladík je rozdal deseti apoštolům. Potom Ježíš rozlomil chléb a podal jej Janovi, který ho postupně rozdal hladovým apoštolům. Když všichni byli obslouženi, Ježíš pokynul Janu Markovi, aby se posadil a pak on sám mladíkovi podal rybu a chléb. A když jedli, Ježíš s nimi rozmlouval a vzpomínal na jejich společné zážitky v Galileji a právě u tohoto jezera."
                },
                {
                    "par_ref": "192:1.9",
                    "par_pageref": "2047.2",
                    "par_content": "Toto bylo třetí zjevení Ježíše apoštolům jako skupině. Když se jich Ježíš poprvé zeptal, zdali něco chytili, oni netušili, že to je on, poněvadž tito rybáři Galilejského moře byli zvyklí na to, že když přistáli u břehu, byli takto oslovováni kupci s rybami z Tarichei, kteří obvykle čekali na břehu, aby mohli koupit čerstvé ryby pro sušení."
                },
                {
                    "par_ref": "192:1.10",
                    "par_pageref": "2047.3",
                    "par_content": "Ježíš hovořil s deseti apoštoly a Janem Markem déle než hodinu a potom si vždy postupně vzal dvojici apoštolů a procházel se s nimi po pláži─ale nebyly to ty stejné dvojice, které kdysi poslal učit evangelium. Z Jerusalema vyšlo všech jedenách apoštolů společně, ale čím více se blížili ke Galileji, Šimon Zélóta se stával sklíčenějším, že když došli do Betsaidy, opustil své bratry a vrátil se domů."
                },
                {
                    "par_ref": "192:1.11",
                    "par_pageref": "2047.4",
                    "par_content": "Předtím, než se toto ráno s nimi rozloučil, Ježíš je požádal, aby dva z nich šli dobrovolně za Šimonem Zélótou a přivedli ho zpět ještě v ten samý den. Udělali to Petr a Ondřej."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "192:2",
            "section_title": "2. Rozhovory s apoštoly po dvojicích",
            "pars": [
                {
                    "par_ref": "192:2.1",
                    "par_pageref": "2047.5",
                    "par_content": "Když posnídali a seděli u ohně, Ježíš pokynul Petrovi a Janovi, aby se s ním šli projít po pláži. Jak se procházeli, Ježíš řekl Janovi: „Jane, miluješ mě?“ A když Jan odpověděl: „Ano, Učiteli, celým svým srdcem“, Ježíš řekl: „Pak, Jane, zanechej své nesnášenlivosti a naučit se milovat lidi tak, jak já miluji vás. Zasvěť svůj život dokazování, že láska je největší cenností na světě. Je to láska Boha, která nutí lidi hledat spasení. Láska je předchůdce veškerého duchovního dobra, podstata pravdy a krásna.“"
                },
                {
                    "par_ref": "192:2.2",
                    "par_pageref": "2047.6",
                    "par_content": "Ježíš se potom obrátil na Petra a zeptal se ho: „Petře, miluješ mě?“ Petr odpověděl: „Pane, ty víš, že tě miluji celou svojí duší.“ Nato Ježíš řekl: „Jestli mě, Petře, miluješ, napájej mé ovečky. Nezapomínej pomáhat slabým, chudým a mladým. Hlásej evangelium beze strachu či upřednostňování; stále měj na paměti, že Bůh nikoho neupřednostňuje. Služ svým bližním tak, jak já jsem sloužil vám; odpouštěj svým smrtelným druhům tak, jak já jsem odpouštěl vám. Nechť zkušenost tě naučí hodnotě rozjímání a síle reflexe.“"
                },
                {
                    "par_ref": "192:2.3",
                    "par_pageref": "2047.7",
                    "par_content": "Po ujití krátké vzdálenosti se Učitel obrátil na Petra a zeptal se ho: „Petře, opravdu mě miluješ?“ A Šimon nato řekl: „Ano, Pane, ty víš, že tě miluji.“ A Ježíš opět řekl: „Starej se dobře o mé ovce. Buď dobrým a spolehlivým pastýřem stáda. Nezraď jejich důvěru v tebe. Nebuď zaskočen nepřátelskými úmysly. Neustále buď na stráži─bdi a modli se.“"
                },
                {
                    "par_ref": "192:2.4",
                    "par_pageref": "2047.8",
                    "par_content": "Když ušli několik dalších kroků, Ježíš se otočil k Petrovi a potřetí se ho zeptal: „Petře, skutečně mě miluješ?“ A Petr, poněkud zarmoucen pocitem, že Učitel mu zjevně nevěří, řekl se znatelným pohnutím: „Pane, ty víš naprosto všechno a proto také víš, že tě skutečně a opravdově miluji.“ Ježíš potom řekl: „Napájej mé ovce. Neopusť stádo. Buď příkladem a inspirací pro všechny ostatní pastýře. Miluj stádo tak, jak já jsem miloval vás a zasvěť svůj život jejich blahu tak, jak já jsem zasvětil svůj život pro vaše blaho. A následuj mne až do samého konce.“"
                },
                {
                    "par_ref": "192:2.5",
                    "par_pageref": "2048.1",
                    "par_content": "Petr si vzal tato poslední slova doslova─a to, že ho bude muset následovat─a ukazujíc na Jana, zeptal se Ježíše: „Jestli tě budu následovat, co bude dělat tento člověk?“ Nato Ježíš, uvědomujíc si, že Petr jeho slova nepochopil, mu řekl: „Petře, nestarej se o to, co tvoji bratři budou dělat. Nevšímej si toho, jestli já si přeji, aby Jan tady zůstal, až ty odejdeš, nebo dokonce až já se vrátím? Pouze dbej na to, abys mne následoval.“"
                },
                {
                    "par_ref": "192:2.6",
                    "par_pageref": "2048.2",
                    "par_content": "Tato Ježíšova poznámka se rozšířila mezi bratry a byla pochopena v tom smyslu, že Jan nezemře předtím, dokud se Učitel nevrátí a proto si také hodně z nich myslelo a doufalo, že až se vrátí, ustanoví království v moci a slávě. A právě tento výklad Ježíšových slov hrál velkou roli v tom, že Šimon Zélóta se vrátil do služby a zůstal jedním z apoštolů."
                },
                {
                    "par_ref": "192:2.7",
                    "par_pageref": "2048.3",
                    "par_content": "Když se vrátili zpět k ostatním, Ježíš se vydal na procházku s Ondřejem a Jakubem. Po ujití krátké vzdálenosti, Ježíš se zeptal Ondřeje: „Ondřeji, důvěřuješ mně?“ A když bývalý vůdce apoštolů uslyšel od Ježíše takovou otázku, zastavil se a odpověděl: „Ano, Učiteli, určitě ti důvěřuji a ty víš, že tomu tak je.“ Ježíš pak řekl: „Ondřeji, jestli důvěřuješ mně, důvěřuj více svým bratrům─a také Petrovi. Já jsem ti důvěřoval, když jsem tě jmenoval vůdcem tvých bratrů. Nyní musíš ty důvěřovat ostatním, poněvadž já vás opustím, abych se vrátil ke svému Otci. Až se tvoji bratři začnou rozcházet do světa kvůli krutému pronásledování, buď rozvážným a moudrým rádcem mému bratrovi v těle Jakubovi, když budou na něho naložena těžká břemena, pro která on nemá dostatečné zkušenosti, aby je unesl. A potom nepřestávej důvěřovat lidem, protože já tě neopustím. Když završíš svoji pozemskou pouť, přijdeš za mnou.“"
                },
                {
                    "par_ref": "192:2.8",
                    "par_pageref": "2048.4",
                    "par_content": "Potom se Ježíš obrátil na Jakuba s otázkou: „Jakube, důvěřuješ mně?“ A Jakub samozřejmě odpověděl: „Ano, Učiteli, důvěřuji ti celým svým srdcem.“ Nato Ježíš řekl: „Jakube, když mě budeš důvěřovat více, staneš se trpělivějším ke svým bratrům. Jestli mně budeš důvěřovat, pomůže ti to být laskavým k bratrství věřících. Naučit se zvažovat důsledky svých slov a činů. Pamatuj si, že to, co zaseješ, to sklidíš. Modli se za duchovní klid a rozvíjej trpělivost. Tyto ctnosti, společně s živou vírou, tě budou podporovat, až nastane čas vypít obětní kalich. Ale nikdy nepodléhej strachu; až završíš svoji pouť na zemi, ty také přijdeš za mnou.“"
                },
                {
                    "par_ref": "192:2.9",
                    "par_pageref": "2048.5",
                    "par_content": "Ježíš pak rozmlouval s Tomášem a Natanaelem. Tomášovi řekl: „Tomáši, sloužíš mě?“ Tomáš odpověděl: „Ano, Pane, sloužím ti teď a budu ti sloužit vždy.“ Nato Ježíš řekl: „Jestli sloužíš mně, služ mým bratrům v těle tak, jak já jsem sloužil vám. A neunav se tímto konáním dobra, ale vytrvej jako jeden z těch, kdo byl vysvěcen Bohem pro tuto službu lásky. Až dokončíš svoji službu pro mne na zemi, budeš sloužit se mnou ve slávě. Tomáši, musíš skončit s pochybováním; musíš růst ve víře a znalosti pravdy. Věř v Boha jako dítě, ale přestaň se chovat tak dětinsky. Měj odvahu; buď silným ve víře a mocným v království Božím.“"
                },
                {
                    "par_ref": "192:2.10",
                    "par_pageref": "2049.1",
                    "par_content": "Poté se Učitel zeptal Natanaela: „Natanaeli, sloužíš mně?“ A apoštol odpověděl: „Ano, Učiteli, a s neotřesitelnou láskou.“ Ježíš pak řekl: „Jestliže mně sloužíš celým svým srdcem, dbej na to, abys byl oddaný blahu mých pozemských bratrů neúnavnou láskou. Nechť tvé rady jsou naplněny přátelstvím a přidej lásku ke své filozofii. Služ svým bližním tak, jak já jsem sloužil vám. Buď lidem spolehlivou oporou tak, jak já jsem byl oporou vám. Buď méně kritický; neočekávej hodně od některých lidí a tím zmírníš míru svého zklamání. A když práce tady na zemi bude dokončena, budeš sloužit se mnou na nebi.“"
                },
                {
                    "par_ref": "192:2.11",
                    "par_pageref": "2049.2",
                    "par_content": "Potom Učitel hovořil s Matoušem a Filipem. Filipa se zeptal: „Filipe, řídíš se mými pokyny?“ Filip odpověděl: „Ano, Pane, budu se řídit tvými pokyny i kdyby mě to stálo můj život.“ Ježíš nato řekl: „Jestli jsi připraven řídit se mými pokyny, odejdi do zemí pohanů a hlásej evangelium. Proroci ti řekli, že řídit se pokyny je lepší, než přinášet oběti. Skrze víru jsi se stal Boha si uvědomujícím synem království. Řiď se jenom jedním zákonem─a to je přikázání jít do světa hlásat evangelium království. Přestaň se bát lidí; neboj se kázat radostné zprávy o věčném životě svým bližním, kteří se trápí v temnotě a hladoví po světle pravdy. Již více se, Filipe, nezabývej penězi a majetkem. Nyní jsi volný hlásat radostná poselství, jak jsou i tvoji bratři. A já půjdu před tebou a budu s tebou do samého konce.“"
                },
                {
                    "par_ref": "192:2.12",
                    "par_pageref": "2049.3",
                    "par_content": "A potom, obracejíc se k Matoušovi, Učitel se ho zeptal: „Matouši, jsi připraven ve svém srdci se řídit mými pokyny?“ Matouš odpověděl: „Ano Pane, jsem plně odhodlán vykonávat tvoji vůli. Nato Učitel řekl: „Matouši, jestli jsi připraven řídit se mými pokyny, jdi do světa učit všechny národy toto evangelium království. Již více nebudeš sloužit svým bratrům materiálními věcmi života; od nynějška budeš také hlásat radostné zprávy o duchovním spasení. Od této chvíle se pouze věnuj vykonávání jediného příkazu─kázání tohoto evangelia království Otce. Tak, jako já jsem vykonal vůli Otce na zemi, tak ty splníš božský příkaz. Pamatuj si: jak židé, tak i pohané jsou tvoji bratři. Neboj se žádného člověka při hlásání spasitelné pravdy evangelia království nebeského. A kam já nyní odcházím, tam brzy přijdeš i ty.“"
                },
                {
                    "par_ref": "192:2.13",
                    "par_pageref": "2049.4",
                    "par_content": "Potom se procházel a rozmlouval s dvojčaty Alfeusovými, Jakubem a Judou. Mluvil k nim oběma najednou a zeptal se jich: „Jakube a Judo, věříte ve mne?“ A když oba odpověděli: „Ano, Učiteli, věříme,“ on řekl: „Já vás brzy opustím. Viděli jste, že jsem vás již opustil v těle. V této podobě tady zůstanu jen krátce a potom odejdu za svým Otcem. Vy ve mne věříte─vy jste moji apoštolové a vždy jimi budete. Pokračujte ve víře a pamatujte si vaše spojení se mnou až tady nebudu a poté, až se třeba vrátíte k práci, kterou jste dělali předtím, než jste začali žít se mnou. Nikdy nepřipusťte změnu ve svém jednání, která by ovlivnila vaši oddanost. Do konce svých pozemských životů mějte víru v Boha. Nikdy nezapomínejte na to, že když jste Božími syny ve víře, všechna poctivá práce je posvátná. Všechno, co syn Boží dělá, nemůže být obyčejné. Proto od této chvíle dělejte svoji práci tak, jakoby jste ji vykonávali pro Boha. A když skončíte svoji pouť na tomto světě, já mám jiné a lepší světy, kde budete také pro mne pracovat. A v celé této práci, na tomto světě a na jiných, já budu pracovat s vámi a můj duch bude pobývat ve vás.“"
                },
                {
                    "par_ref": "192:2.14",
                    "par_pageref": "2049.5",
                    "par_content": "Bylo téměř deset hodin, když se Ježíš vrátil z procházky s Alfeusovými dvojčaty a před svým odchodem apoštolům řekl: „Sbohem, zítra v poledne se všichni setkáme na hoře, kde jste byli vysvěceni za apoštoly.“ Po těchto slovech jim zmizel z očí.“"
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "192:3",
            "section_title": "3. Na hoře vysvěcení",
            "pars": [
                {
                    "par_ref": "192:3.1",
                    "par_pageref": "2050.1",
                    "par_content": "V pravé poledne, v sobotu 22. Dubna, se jedenáct apoštolů shromáždilo na hoře blízko Kafarnaumu a Ježíš se objevil mezi nimi. Toto setkání se uskutečnilo na stejné hoře, na které z nich Učitel udělal apoštoly a vyslance Otcova království na zemi. A toto bylo čtrnácté Učitelovo morontiální zjevení."
                },
                {
                    "par_ref": "192:3.2",
                    "par_pageref": "2050.2",
                    "par_content": "Jedenáct apoštolů klečelo v kruhu kolem Učitele a naslouchalo jeho opakování pokynů a dívalo se znovu na ztvárnění scény vysvěcení tak, jako když byli poprvé vyčleněni pro mimořádnou práci pro království. A to všechno apoštolům připomnělo jejich první zasvěcení pro službu Otci, s výjimkou modlitby Učitele. Když se Učitel─morontiální Ježíš─modlil nyní, jeho hlas zněl majestátně a používal silná slova, jaká apoštolové nikdy předtím neslyšeli. Jejich Učitel nyní mluvil s vládci vesmírů jako ten, kdo ve svém vesmíru má ve svých rukou veškerou moc a autoritu. A těchto jedenáct apoštolů nikdy nezapomnělo na tento zážitek─stvrzení své apoštolské oddanosti morontiálnímu Ježíši. Učitel strávil na hoře rovnou jednu hodinu a když se s nimi srdečně rozloučil, zmizel jim z očí."
                },
                {
                    "par_ref": "192:3.3",
                    "par_pageref": "2050.3",
                    "par_content": "A pak nikdo Ježíše neviděl celý týden. Apoštolové vůbec neměli představu o tom, co mají dělat, poněvadž nevěděli, jestli Učitel neodešel k Otci. V tomto stavu nejistoty se zdržovali v Betsaidě. Báli se jít rybařit, aby v případě, že je přijde Ježíš navštívit, ho neminuli. Celý tento týden se Ježíš věnoval morontiálním tvorům na zemi a také morontiálnímu přechodu, který on na tomto světě prožíval."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "192:4",
            "section_title": "4. Shromáždění u jezera",
            "pars": [
                {
                    "par_ref": "192:4.1",
                    "par_pageref": "2050.4",
                    "par_content": "Zvěst o zjeveních Ježíše se šířila po celé Galileji a každý den přicházelo do domu Zebedea stále více a více věřících, aby se informovali o Učitelově vzkříšení a zjistili pravdu o těchto opakovaných zjeveních. Na počátku týdne Petr rozeslal zprávu, že následující sobotu ve tři hodiny odpoledne se uskuteční u jezera veřejné shromáždění."
                },
                {
                    "par_ref": "192:4.2",
                    "par_pageref": "2050.5",
                    "par_content": "Proto, v sobotu 29. dubna, ve tři hodiny se shromáždilo u Betsaidy přes pět set věřících z okolí Kafarnaumu, aby si poslechli Petrovo první kázání na veřejnosti od vzkříšení Ježíše. Apoštol byl skvělý a když skončil svůj přitažlivý projev, jen málo z přítomných posluchačů pochybovalo o tom, že učitel vstal z mrtvých."
                },
                {
                    "par_ref": "192:4.3",
                    "par_pageref": "2050.6",
                    "par_content": "Petr zakončil své kázání slovy: „Prohlašujeme, že Ježíš Nazaretský není mrtev; oznamujeme, že vstal zmrtvých a vyšel z hrobky; proklamujeme, že jsme ho viděli a mluvili s ním.“ Právě když se chystal ukončit toto prohlášení víry, objevil se vedle něho, plně viděn všemi přítomnými lidmi, Učitel v morontiální formě a hovoříc k nim důvěrně známým hlasem, řekl: „Pokoj s vámi; pokoj můj nechť zůstává s vámi.“ Když se jim takto zjevil a takto k nim promluvil, zmizel jim z očí. Toto bylo patnácté morontiální zjevení vzkříšeného Ježíše."
                },
                {
                    "par_ref": "192:4.4",
                    "par_pageref": "2051.1",
                    "par_content": "Kvůli některým věcem, které byly řečeny jedenácti apoštolům během rozhovoru s Učitelem na hoře vysvěcení, nabyli apoštolové dojmu, že jejich Učitel se brzy zjeví veřejně před skupinou galilejských věřících a že po této události se mají vrátit do Jerusalema. Proto brzy ráno následujícího dne, v neděli 30. dubna, se jedenáct apoštolů vydalo z Betanie na cestu do Jerusalema. Cestou údolím Jordánu hodně učili a kázali, takže do domu Marka v Jerusalemu přišli až pozdě večer ve středu, 3. května."
                },
                {
                    "par_ref": "192:4.5",
                    "par_pageref": "2051.2",
                    "par_content": "Pro Jana Marka to byl smutný příchod domů, poněvadž jen před několika málo hodinami jeho otec Eliáš Marek náhle zemřel na krvácení do mozku. Ačkoliv myšlenka na jistotu vzkříšení z mrtvých dala velkou útěchu apoštolům v jejich smutku, současně dávali upřímně najevo lítost nad ztrátou svého dobrého přítele, který byl jejich spolehlivým podporovatelem i v časech velkých potíží a zklamání. Jan Marek dělal všechno pro to, aby utěšil svoji matku a jejím jménem pozval apoštoly používat i nadále její dům, jako by byl jejich. A jedenáct apoštolů používalo horní pokoj jako své hlavní stanoviště až do dne, kdy skončil svátek Pentekosté."
                },
                {
                    "par_ref": "192:4.6",
                    "par_pageref": "2051.3",
                    "par_content": "Apoštolové záměrně vešli do Jerusalema až po setmění, aby nebyli spatřeni členy židovských institucí. Také se neobjevili na veřejnosti při pohřbu Eliáše Marka. Celý příští den zůstali v tichém osamění v tomto, na události bohatém, pokoji."
                },
                {
                    "par_ref": "192:4.7",
                    "par_pageref": "2051.4",
                    "par_content": "Ve čtvrtek večer měli apoštolové v tomto horním pokoji významnou poradu, při které všichni slíbili, že půjdou na veřejnost kázat nové evangelium vzkříšeného Pána, kromě Tomáše, Šimona Zélóty a dvojčat Alfeusových. To již byl začátek prvních kroků ke změně evangelia království─namísto hlásání synovství s Bohem a bratrství lidí─v hlásání o vzkříšení Ježíše. Natanael byl proti této změně v tomto jejich významném poselství lidem, ale nedokázal odolat Petrově výmluvnosti a ani nebyl schopen překonat nadšení učedníků, především věřících žen."
                },
                {
                    "par_ref": "192:4.8",
                    "par_pageref": "2051.5",
                    "par_content": "A tak, pod pevným vedením Petra a ještě předtím, než Učitel vystoupil k Otci, jeho následovníci v dobrém úmyslu začali ten spletitý proces postupného a stálého přeměňování náboženství *Ježíše* do nové a upravené formy náboženství *o* Ježíšovi."
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "Zjevení v Galileji",
    "author": "Komise Midbytostí"
}