{
    "paper_index": 168,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "168:0",
            "pars": [
                {
                    "par_ref": "168:0.1",
                    "par_pageref": "1842.1",
                    "par_content": "BYLO krátce po poledni, když Marta vyšla z domu vstříc Ježíšovi, který právě sestupoval s hřebenu kopce nedaleko Betanie. Její bratr Lazar byl již čtyři dny mrtvý a uložen byl do jejich rodinné hrobky ve vzdáleném konci zahrady v neděli pozdě odpoledne. Ráno v tento den, ve čtvrtek, byl vchod do hrobky zavalen velkým kamenem."
                },
                {
                    "par_ref": "168:0.2",
                    "par_pageref": "1842.2",
                    "par_content": "Když Marta a Marie poslaly Ježíšovi zprávu o Lazarově nemoci, byly přesvědčeny, že Učitel něco udělá.Věděly, že jejich bratr je smrtelně nemocen a přestože stěží mohly doufat v to, že Ježíš zanechá svoji práci učení a kázání, aby jim přišel pomoci, měly takovou důvěru v jeho moc léčit choroby, že si myslely, že on pouze vysloví léčivá slova a Lazar se okamžitě uzdraví. A když Lazar zemřel několik hodin po odchodu posla z Betanie do Filadelfie, domnívaly se, že se to stalo proto, že Učitel se o nemoci jejich bratra dozvěděl příliš pozdě─když Lazar byl již několik hodin mrtvý."
                },
                {
                    "par_ref": "168:0.3",
                    "par_pageref": "1842.3",
                    "par_content": "Ale byly, se všemi svými věřícími přáteli, velmi zmateny zprávou, kterou jim posel přinesl nazpět v úterý dopoledne. Posel tvrdil, že slyšel Ježíše říkat: „tato nemoc není ve skutečnosti smrtelná.“ A ony také nechápaly, proč jim neposlal žádné sdělení, nebo jiným způsobem jim nenabídl pomoc."
                },
                {
                    "par_ref": "168:0.4",
                    "par_pageref": "1842.4",
                    "par_content": "Mnoho přátel z blízkých vesniček a z Jerusalema přišlo utěšit truchlící sestry. Lazar a jeho sestry byli děti zámožného a váženého žida, který byl významným obyvatelem malé vesnice Betanie. A přestože byli všichni tři již dlouhou dobu nadšenými stoupenci Ježíše, byli vysoce respektováni všemi, kteří je znali. Zdědili v blízkém okolí rozsáhlé vinice a olivové sady a to, že byli bohatí, potvrzuje fakt, že si mohli dovolit soukromou pohřební hrobku na svém vlastním pozemku. Jejich oba rodiče byli již v této hrobce pohřbeni."
                },
                {
                    "par_ref": "168:0.5",
                    "par_pageref": "1842.5",
                    "par_content": "Marie se vzdala myšlenky na příchod Ježíše a oddala se svému smutku, ale Marta se držela naděje, že Ježíš přijde až do toho rána, kdy nechaly zavalit velkým kamenem vchod do hrobky a tím do ní uzavřeli vstup. Ale i potom poručila sousedovu chlapci pozorovat z vrcholu kopce cestu do Jericha a byl to právě tento hoch, kdo přinesl Marii dobrou zprávu o tom, že Ježíš a jeho přátelé přicházejí."
                },
                {
                    "par_ref": "168:0.6",
                    "par_pageref": "1842.6",
                    "par_content": "Když se Marta setkala s Ježíšem, padla mu k nohám a zvolala: „Učiteli, kdybys tady byl, můj bratr by nezemřel!“ Myslí Marty probíhalo mnoho obav, ale nedala najevo žádnou pochybnost, ani nevyslovila kritiku, ani se nezeptala, proč Učitel se takto zachoval ke smrti Lazara. Když umlkla, Ježíš se k ní sehnul, postavil ji na nohy a řekl: „Jenom věř Marto a tvůj bratr opět vstane.“ Marta na to odpověděla: „Já vím, že opět vstane při vzkříšení v soudný den; a já i teď věřím, že náš Otec dá tobě všechno, čeho požádáš.“"
                },
                {
                    "par_ref": "168:0.7",
                    "par_pageref": "1843.1",
                    "par_content": "Potom Ježíš, dívajíc se přímo do očí Marty, řekl: „Já jsem vzkříšení a život; a každý, kdo ve mne věří, i když zemře, přesto bude žít. Opravdu, každý, kdo žije a věří ve mne, vskutku nikdy nezemře. Marto, věříš tomu?“ A Marta Učitelovi odpověděla: „Ano, já už dlouho věřím tomu, že ty jsi Osvoboditel, Syn živého Boha, ten, kdo musel přijít na tento svět.“"
                },
                {
                    "par_ref": "168:0.8",
                    "par_pageref": "1843.2",
                    "par_content": "Když se Ježíš zeptal na Marii, Marta ihned odešla do domu a své sestře pošeptala: „Učitel je tady a ptá se po tobě. „A když to Marie uslyšela, rychle vstala a spěchala Ježíše přivítat, který stále ještě stál na stejném místě nedaleko od domu, kde se potkal s Martou. Přátelé, kteří byli s Marií, aby ji utěšili, když viděli jak rychle vstala a šla ven, ji následovali, protože se domnívali, že jde k hrobce oplakávat Lazara."
                },
                {
                    "par_ref": "168:0.9",
                    "par_pageref": "1843.3",
                    "par_content": "Hodně z přítomných lidí byli zavilí Ježíšovi nepřátelé. To byl důvod, proč Marta ho šla ven přivítat sama a proč také šeptem informovala Marii o tom, že se po ní Ježíš ptal. Marta, přestože velmi toužila po návštěvě Ježíše, se chtěla vyhnout jakýmkoliv možným nepříjemnostem, které by jeho náhlý příchod mohl způsobit u velké skupiny jeho jerusalemských nepřátel. Marta měla v úmyslu zůstat v domě s jejich přáteli, zatímco Marie šla ven pozdravit Ježíše, ale tento úmysl se nezdařil, protože všichni šli za Marií a tak se nečekaně ocitli v přítomnosti Učitele."
                },
                {
                    "par_ref": "168:0.10",
                    "par_pageref": "1843.4",
                    "par_content": "Marta přivedla Marii k Ježíšovi a ta když ho uviděla, padla mu k nohám a zvolala: „Kdybys tady byl, můj bratr by nezemřel!“ A když Ježíš viděl jejich zármutek nad smrtí Lazara, jeho duše se naplnila soucitem."
                },
                {
                    "par_ref": "168:0.11",
                    "par_pageref": "1843.5",
                    "par_content": "Když truchlící viděli, že Marie se zdraví s Ježíšem, zůstali stát opodál, zatímco Marta s Marií mluvili s Učitelem a dostalo se jim od něho slov útěchy a povzbuzení, aby si zachovaly silnou víru v Otce a zcela se podřídily božské vůli."
                },
                {
                    "par_ref": "168:0.12",
                    "par_pageref": "1843.6",
                    "par_content": "Lidská mysl Ježíše byla silně rozrušena rozporem mezi jeho láskou k Lazarovi a truchlícím sestrám a jeho pohrdáním a odmítáním okázalého a pokryteckého projevu soucitu některými z těchto nevěřících a krvežíznivých židů. Ježíš byl hluboce pobouřen vynuceným a povrchním projevem smutku pro Lazara některými z těchto samozvaných přátel, poněvadž taková falešná lítost byla v jejich srdcích doprovázena nesmírně zavilým nepřátelstvím vůči němu samotnému. Nicméně, někteří z těchto židů byli upřímní ve svém smutku, protože byli opravdovými přáteli rodiny."
                }
            ],
            "subsections": [
                "„Já jsem vzkříšení a život...“"
            ]
        },
        {
            "section_index": 1,
            "section_ref": "168:1",
            "section_title": "1. U Lazarovy hrobky",
            "pars": [
                {
                    "par_ref": "168:1.1",
                    "par_pageref": "1843.7",
                    "par_content": "Ježíš strávil utěšováním Marty a Marie několik minut stranou od truchlících a potom se jich zeptal: „Kde jste ho uložili?“ Marta odpověděla: „Pojď a uvidíš.“ A když šel Učitel mlčky za dvěma smutnými sestrami, plakal. Když přátelští židé, kteří je následovali, viděli jeho slzy, jeden z nich řekl: „Podívejte, jak ho miloval. Nemohl by on, který vrátil zrak slepému, zachránit tohoto člověka před smrtí?“ To už stáli před rodinnou hrobkou, malou přírodní jeskyní, či dutinou ve výběžku skály, která se tyčila do výšky přibližně deseti metrů ve vzdáleném konci zahrady."
                },
                {
                    "par_ref": "168:1.2",
                    "par_pageref": "1844.1",
                    "par_content": "Je to pro nás obtížné vysvětlit lidským myslím proč Ježíš plakal. Přestože máme k dispozici záznam jeho sloučených lidských emocí a božských myšlenek, zaznamenaných v mysli Osobního Ladiče, nejsme si zcela jisti o skutečné příčině těchto emocionálních projevů. Přikláníme se k názoru, že Ježíš plakal kvůli řadě myšlenek a pocitů, které v tu dobu probíhaly jeho myslí:"
                },
                {
                    "par_ref": "168:1.3",
                    "par_pageref": "1844.2",
                    "par_content": "1. Cítil upřímný a bolestný soucit pro Martu a Marii; miloval hluboce a lidskou láskou tyto sestry, které ztratily svého bratra."
                },
                {
                    "par_ref": "168:1.4",
                    "par_pageref": "1844.3",
                    "par_content": "2. Ve své mysli byl znepokojen přítomností davu truchlících lidí, z nichž někteří byli upřímní a někteří to jenom předstírali. On trvale odmítal tyto okázalé projevy zármutku. Věděl, že sestry milovaly svého bratra a nepochybovaly o spasení věřících. Je možné, že tyto rozporné pocity vysvětlují, proč zasténal, když přišli k hrobce."
                },
                {
                    "par_ref": "168:1.5",
                    "par_pageref": "1844.4",
                    "par_content": "3. On upřímně váhal, zdali přivést Lazara zpět do smrtelného života. Jeho sestry ho opravdu potřebovaly, Ježíšovi bylo líto přivolat svého přítele, protože velmi dobře věděl, co Lazar bude potom zakoušet v důsledku toho, že se stal předmětem největší demonstrace božské moci Syna Člověka."
                },
                {
                    "par_ref": "168:1.6",
                    "par_pageref": "1844.5",
                    "par_content": "A nyní můžeme uvést zajímavý a poučný fakt: i když daný příběh se odvíjí jako přirozená a normální událost v lidském životě, tak má některé velmi zajímavé aspekty. Ačkoliv posel přišel v neděli za Ježíšem se zprávou o Lazarově nemoci a ačkoliv jim Ježíš poslal vzkaz, že „nemoc není smrtelná, “ tak přesto šel osobně do Betanie a dokonce se sester zeptal: „kde jste ho uložili?“ Přestože všechno to ukazuje na to, že Učitel jednal v souladu s podmínkami tohoto života, nicméně archivy vesmíru odhalují, že Osobní Ladič Ježíše vydal pokyny pro neomezené zadržení Lazarova Osobního Ladiče na planetě po smrti Lazara a že tento pokyn byl zaznamenán přesně patnáct minut předtím, než Lazar vydechl naposledy."
                },
                {
                    "par_ref": "168:1.7",
                    "par_pageref": "1844.6",
                    "par_content": "Věděla božská mysl Ježíše ještě před smrtí Lazara, že ho vzkřísí z mrtvých? To my nevíme. My víme pouze to, o čem tady vyprávíme."
                },
                {
                    "par_ref": "168:1.8",
                    "par_pageref": "1844.7",
                    "par_content": "Mnoho z nepřátel Ježíše se pošklebovalo jeho projevu soucitu a říkali si mezi sebou:“Jestli mu byl tento člověk tak drahý, proč tak dlouho otálel se svým příchodem do Betanie? Jestli je to, co o něm říkají, že je, proč nezachránil svého drahého přítele? Co pomůže léčení cizích lidí v Galileji, jestli nemůže zachránit ty, které miluje?“ A ještě jinými způsoby zesměšňovali a zlehčovali učení a činnost Ježíše."
                },
                {
                    "par_ref": "168:1.9",
                    "par_pageref": "1844.8",
                    "par_content": "A tak v toto čtvrteční odpoledne, přibližně o půl třetí, bylo v této malé vísce Betanie všechno připraveno k tomu, aby se tady stal největší ze všech zázraků, spojených s pozemskou službou Michaela Nebadonského─největší demonstrace božské moci během jeho inkarnace v těle, poněvadž jeho vlastní zmrtvýchvstání se stalo až poté, kdy byl vysvobozen z pout smrtelného života."
                },
                {
                    "par_ref": "168:1.10",
                    "par_pageref": "1845.1",
                    "par_content": "Nevelká skupina, shromážděná před Lazarovou hrobkou, neměla sebemenší ponětí o tom, že v jejich přítomnosti se nachází obrovské seskupení všech řádů nebeských bytostí pod vedením Gabriela a nyní čekají na pokyny Osobního Ladiče Ježíše, chvějících se v očekávání příštího a připraveny vykonat příkaz jejich milovaného Vládce."
                },
                {
                    "par_ref": "168:1.11",
                    "par_pageref": "1845.2",
                    "par_content": "Když Ježíš vyslovil příkaz: „Odvalte kámen,“ shromážděné nebeské armády byly připraveny k dramatickému vzkříšení Lazara a jeho navrácení do lidského těla. Taková forma vzkříšení je velmi obtížná provést a daleko přesahuje obvyklou metodu vzkříšení smrtelných tvorů v morontiální formě a vyžaduje mnohem více nebeských osobností a daleko větší organizaci vesmírných prostředků."
                },
                {
                    "par_ref": "168:1.12",
                    "par_pageref": "1845.3",
                    "par_content": "Když Marta a Marie uslyšely tento Ježíšův příkaz, aby byl odvalen kámen, zakrývající vchod do hrobky, zaplavily je rozporuplné pocity. Marie doufala, že Lazar bude vzkříšen z mrtvých, ale Marta, přestože do určité míry sdílela víru své sestry, měla strach, že Lazarovo tělo nemůže být v tomto stavu ukázáno Ježíšovi, apoštolům a jejich přátelům. Marta řekla: „Musíme kámen odvalit? Můj bratr je již čtyři dny mrtvý, takže v tuto dobu již začal rozklad jeho těla.“ Marta to také řekla proto, že si nebyla jista, proč Učitel požádal o odstranění kamene; myslela si, že se možná Ježíš chce jenom naposledy na Lazara podívat. Byla značně znepokojena a zneklidněna. Když váhali s odvalením kamene, Ježíš řekl: „Neřekl jsem vám již předtím, že tato nemoc není smrtelná? A nepřišel jsem sem splnit svůj slib? A když jsem zde přišel, neřekl jsem, že jestli jenom uvěříte, tak uvidíte slávu Boží? Proč tedy pochybujete? Jak to dlouho bude trvat, než začnete věřit a poslouchat?“"
                },
                {
                    "par_ref": "168:1.13",
                    "par_pageref": "1845.4",
                    "par_content": "Když Ježíš umlkl, jeho apoštolové, za pomoci ochotných sousedů, se chopili kamene a odvalili ho od vchodu do hrobky."
                },
                {
                    "par_ref": "168:1.14",
                    "par_pageref": "1845.5",
                    "par_content": "Židé tehdy běžně věřili v to, že kapka žluči na hrotu meče anděla smrti začíná působit na konci třetího dne a v plné míře se projeví na čtvrtý den. Oni si mysleli, že duše člověka zůstává u hrobky do konce třetího dne a snaží se vrátit do mrtvého těla a oživit ho; ale silně věřili, že taková duše odchází do příbytku zesnulých duchů ještě před rozbřeskem čtvrtého dne."
                },
                {
                    "par_ref": "168:1.15",
                    "par_pageref": "1845.6",
                    "par_content": "Tyto pověry a názory o mrtvých a o odchodu ducha zesnulého člověka byly příčinou toho, že v myslích všech přítomných u Lazarovy hrobky a potom u všech, kteří uslyší o tom, co se tady odehrávalo, toto byl skutečně a pravdivě případ vzkříšení mrtvého osobním zásahem toho, který o sobě prohlásil, že je “vzkříšení a život.“"
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "168:2",
            "section_title": "2. Vzkříšení Lazara",
            "pars": [
                {
                    "par_ref": "168:2.1",
                    "par_pageref": "1845.7",
                    "par_content": "Kolem čtyřiceti pěti lidí stálo před hrobkou a mohli matně vidět tvar Lazarova těla, zabaleného do plátěných obinadel a ležícího v pravém nižším výklenku pohřební jeskyně. Zatímco tito pozemští tvorové tam stáli v napjatém tichu, obrovská armáda nebeských bytostí zaujala své místo a čekala na signál do akce, který měl být dán Gabrielem, jejich velitelem."
                },
                {
                    "par_ref": "168:2.2",
                    "par_pageref": "1846.1",
                    "par_content": "Ježíš pozvedl oči a řekl: „Otče, děkuji za to, žes mne vyslyšel a vyhověl mojí prosbě. Já vím, že ty mne vždy slyšíš, ale mluvím takto s tebou kvůli těmto lidem stojících teď tady kolem mne, aby uvěřili, že ty jsi mne poslal na tento svět a aby věděli, že pracuješ se mnou na tom, co se teď chystáme udělat.“ A když se takto pomodlil, zavolal hlasitým hlasem: „Lazare, vyjdi ven!“"
                },
                {
                    "par_ref": "168:2.3",
                    "par_pageref": "1846.2",
                    "par_content": "Ačkoliv přihlížející lidé stáli nehybně, obrovská armáda nebeských bytostí byla celá v pohybu, aby společnými silami splnily příkaz Tvořitele. Pouze ve dvanácti vteřinách pozemského času se až doteď mrtvé tělo Lazara začalo pohybovat a za krátkou chvíli se posadilo na okraj kamenného lože, na kterém leželo. Lazarovo tělo bylo zamotáno do pohřebního plátna a jeho obličej byl přikryt šátkem. A když se před ně postavill─živý─Ježíš řekl: „Rozvažte ho ať může jít.“"
                },
                {
                    "par_ref": "168:2.4",
                    "par_pageref": "1846.3",
                    "par_content": "Všichni, kromě apoštolů a Marty s Marií, utekli do domu. Byli bledí od strachu a naplněni úžasem. Přestože někteří zůstali, většina spěšně odešla do svých domovů."
                },
                {
                    "par_ref": "168:2.5",
                    "par_pageref": "1846.4",
                    "par_content": "Lazar se pozdravil s Ježíšem a apoštoly a zeptal se proč má na sobě pohřební plátno a proč se probudil v zahradě. Ježíš a apoštolové poodešli stranou a Marta řekla Lazarovi o jeho smrti, pohřbení a vzkříšení. Musela mu vysvětlit, že zemřel v neděli a vrátil se zpět do života dnes, ve čtvrtek, poněvadž ztratil pojem o čase ve chvíli, kdy usnul smrtelným spánkem."
                },
                {
                    "par_ref": "168:2.6",
                    "par_pageref": "1846.5",
                    "par_content": "Když Lazar vyšel z hrobky, Osobní Ladič Ježíše, nyní vůdce svého druhu v tomto lokálním vesmíru, dal příkaz bývalému Ladiči Lazara, který čekal na další instrukce, vrátit se do svého příbytku─mysli a duše vzkříšeného muže."
                },
                {
                    "par_ref": "168:2.7",
                    "par_pageref": "1846.6",
                    "par_content": "Potom Lazar šel za Ježíšem a společně se svými sestrami poklekl k nohám Učitele, poděkoval mu a velebil Boha. Ježíš vzal Lazara za ruku, pozvedl ho a řekl: „Můj synu, to, co se stalo tobě, prožijí také všichni ti, kteří věří v toto evangelium, ale s tím rozdílem, že oni budou vzkříšeni do nádhernější podoby. Ty se staneš živým důkazem pravdy, o které jsem mluvil─já jsem vzkříšení a život. Ale pojďme nyní všichni do domu a nasyťme naše fyzická těla.“"
                },
                {
                    "par_ref": "168:2.8",
                    "par_pageref": "1846.7",
                    "par_content": "Jak šli směrem k domu, Gabriel propustil dodatečné skupiny tady shromážděné nebeské armády a zaznamenal první─a poslední─případ vzkříšení smrtelného tvora Urantie z mrtvého fyzického těla."
                },
                {
                    "par_ref": "168:2.9",
                    "par_pageref": "1846.8",
                    "par_content": "Lazar nebyl schopen pochopit co se stalo. Věděl, že byl těžce nemocen, ale pamatoval si jen to, že usnul a byl probuzen. Nikdy nedokázal nic říct o těchto čtyřech dnech v hrobce, poněvadž byl ve stavu naprostého bezvědomí. Čas neexistuje pro ty, kteří spí spánkem smrti."
                },
                {
                    "par_ref": "168:2.10",
                    "par_pageref": "1846.9",
                    "par_content": "Přestože v důsledku tohoto neobyčejného činu mnoho lidí uvěřilo v Ježíše, jiní se ještě více zatvrdili ve svých srdcích a zavrhli ho. V poledne následujícího dne se zpráva o tomto činu roznesla po celém Jerusalemu. Davy mužů a žen přicházely do Betanie podívat se na Lazara a promluvit si s ním a znepokojení a zneklidnění farizejové spěšně svolali Vysokou radu, aby rozhodli, jak reagovat na tyto poslední události."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "168:3",
            "section_title": "3. Zasedání Velké rady",
            "pars": [
                {
                    "par_ref": "168:3.1",
                    "par_pageref": "1847.1",
                    "par_content": "Přestože důkaz o vzkříšení tohoto mrtvého člověka značnou měrou přispěl k posílení víry velkého množství věřících v evangelium království, měl malý, nebo žádný vliv na postoj náboženských vůdců a vládců v Jerusalemu, ale pouze urychlil jejich rozhodnutí skoncovat s Ježíšem a potlačit jeho dílo."
                },
                {
                    "par_ref": "168:3.2",
                    "par_pageref": "1847.2",
                    "par_content": "V jednu hodinu následujícího dne, v pátek, se sešla Vysoká rada, aby se poradila s otázkou: „Co uděláme s Ježíšem Nazaretským?“ Po více než dvou hodinách debat a ostrých diskuzí jeden farizej předložil rezoluci, volající po okamžité smrti Ježíše a prohlašující, že je hrozbou pro celý Izrael. Tato rezoluce formálně zavázala Vysokou radu vynést rozsudek smrti─bez soudu a navzdory všem zavedeným zvyklostem."
                },
                {
                    "par_ref": "168:3.3",
                    "par_pageref": "1847.3",
                    "par_content": "Nanovo se tento vznešený orgán židovských vůdců usnesl, že Ježíš musí být zatčen a odsouzen za rouhání a za celou řadu opovrhování posvátného židovského zákona. Oni již jednou předtím zašli tak daleko, že rozhodli o jeho smrti, ale toto bylo poprvé, kdy Vysoká rada oficiálně rozhodla, že rozsudek smrti chtějí vynést ještě před soudem. Ale o této rezoluci se nehlasovalo, jelikož čtrnáct členů Vysoké rady se hromadně vzdalo svých funkcí, když byl takový neslýchaný postup navržen. I když tyto rezignace nebyly formálně schváleny téměř dva týdny, tato skupina čtrnácti členů opustila Vysokou radu ještě v ten samý den a již nikdy v radě nezasedali. Když tyto rezignace byly později oficiálně přijaty, dalších pět členů bylo z rady vyhozeno, protože zbývající členové věřili, že jsou Ježíšovi přátelsky nakloněni. Sesazením těchto devatenácti členů byla Vysoká rada v pozici soudit a odsoudit Ježíše prakticky jednohlasně."
                },
                {
                    "par_ref": "168:3.4",
                    "par_pageref": "1847.4",
                    "par_content": "Následující týden byl Lazar a jeho sestry předvoláni před Vysokou radu. Po vyslechnutí jejich svědectví nemohly být žádné pochybnosti o tom, že Lazar byl vzkříšen z mrtvých. Přestože reakce Vysoké rady fakticky uznaly fakt vzkříšení Lazara, protokol zasedání obsahoval rezoluci, připisující toto a všechny ostatní zázraky Ježíše síle prince ďáblů a tvrzení, že Ježíš je s ním spolčen."
                },
                {
                    "par_ref": "168:3.5",
                    "par_pageref": "1847.5",
                    "par_content": "Bez ohledu na zdroj zázračné síly Ježíše, tito židovští vůdcové byli přesvědčeni o tom, že když nebude jeho činnost zastavena, velmi brzy všichni obyčejní lidé v něho uvěří; a kromě toho, oni očekávali vážné potíže s římskou správou, poněvadž mnoho věřících v Ježíše ho považovalo za Mesiáše, osvoboditele Izraele."
                },
                {
                    "par_ref": "168:3.6",
                    "par_pageref": "1847.6",
                    "par_content": "Bylo to právě toto zasedání Vysoké rady, na kterém velekněz Kaifáš poprvé vyslovil staré židovské rčení, které pak častokrát zopakoval: „Je lepší, aby zemřel jeden člověk, než aby zahynul celý národ.“"
                },
                {
                    "par_ref": "168:3.7",
                    "par_pageref": "1847.7",
                    "par_content": "I když Ježíš dostal v toto neklidné páteční odpoledne varování o záměrech Vysoké rady, nebyl tím vůbec vyveden z míry a sobotu strávil odpočinkem se svými přáteli v malé vísce Betfage blízko Betanie. V neděli časně ráno se Ježíš a apoštolové, tak jak to bylo smluveno, setkali v domě Lazara, rozloučili se s celou rodinou a vydali se na cestu zpět do tábora v Pelle."
                }
            ],
            "subsections": [
                "„Je lepší, když zemře jeden člověk…“"
            ]
        },
        {
            "section_index": 4,
            "section_ref": "168:4",
            "section_title": "4. Odpověď na modlitbu",
            "pars": [
                {
                    "par_ref": "168:4.1",
                    "par_pageref": "1848.1",
                    "par_content": "Na cestě z Betanie do Pelly apoštolové položili Ježíšovi mnoho otázek, z nichž na většinu Učitel otevřeně odpověděl, kromě těch, které se týkaly detailů vzkříšení zemřelých. Takové věci byly za hranicemi chápání jeho apoštolů; proto Učitel odmítl diskutovat s nimi o těchto otázkách. Poněvadž odešli z Betanie v tajnosti, byli na cestě sami. Ježíš tak využil této příležitosti k tomu, aby této desítce řekl mnoho věcí, o kterých si myslel, že je připraví na těžké dny, které na ně čekají."
                },
                {
                    "par_ref": "168:4.2",
                    "par_pageref": "1848.2",
                    "par_content": "Rozrušeni posledními událostmi, apoštolové strávili hodně času diskutováním o svých nedávných zkušenostech, spojených s modlitbou a odpověďmi na ni. Všichni vzpomínali na Ježíšova slova ve Filadelfii poslu z Betanie, když mu zřetelně řekl: „Tato nemoc není ve skutečnosti smrtelná.“ A přesto, navzdory tomuto slibu, Lazar opravdu zemřel. Celý tento den se znovu a znovu vraceli k této otázce─odpovědi na modlitbu."
                },
                {
                    "par_ref": "168:4.3",
                    "par_pageref": "1848.3",
                    "par_content": "Odpovědi Ježíše na jejich četné otázky je možno shrnout následovně:"
                },
                {
                    "par_ref": "168:4.4",
                    "par_pageref": "1848.4",
                    "par_content": "1. Modlitba je vyjádřením konečné mysli ve snaze navázat kontakt s Nekonečným. Proto modlitba musí být nevyhnutelně limitována znalostmi, moudrostí a vlastnostmi konečného; podobně musí odpověď být podmíněna vizí, záměry, ideály a výsadami Nekonečného. Není možno zachovat nepřerušovanou spojitost materiálních jevů mezi formulováním modlitby a přijetím plné duchovní odpovědi na ni."
                },
                {
                    "par_ref": "168:4.5",
                    "par_pageref": "1848.5",
                    "par_content": "2. Když se zdá, že na modlitbu nepřichází odpověď, tak to zdržení často znamená jasnější odpověď, která je však z nějakého pádného důvodu značně zpožděna. Když Ježíš řekl, že Lazarova nemoc není skutečně smrtelná, tak on byl již jedenáct hodin mrtvý. Žádná upřímná modlitba nezůstane bez odpovědi, ledaže vyšší stanovisko duchovního světa nenavrhne lepší odpověď─odpověď, která splní prosbu lidského ducha na rozdíl od modlitby, která vychází pouze z mysli člověka."
                },
                {
                    "par_ref": "168:4.6",
                    "par_pageref": "1848.6",
                    "par_content": "3. Když modlitby času jsou vytvořeny duchem a vyjádřeny ve víře, tak často jsou natolik rozsáhlé a všeobsahující, že odpovědět na ně je možno jenom ve věčnosti; konečná prosba je často tak naplněna touhou pochopit Nekonečného, že odpověď musí být na dlouho odložena a počkat na vytvoření adekvátní schopnosti pro její přijetí; modlitba víry může být natolik všeobsáhlá, že dostat na ni odpověď je možno jenom v Ráji."
                },
                {
                    "par_ref": "168:4.7",
                    "par_pageref": "1848.7",
                    "par_content": "4. Odpovědi na modlitbu smrtelné mysli jsou často takové povahy, že mohou být přijaty a pochopeny pouze poté, až tato modlící se mysl dosáhne nesmrtelného stavu. Na modlitbu materiální bytosti je mnohokrát možno odpovědět jen tehdy, až takový jedinec postoupí na duchovní úroveň."
                },
                {
                    "par_ref": "168:4.8",
                    "par_pageref": "1848.8",
                    "par_content": "5. Modlitba Boha si uvědomujícího člověka může být natolik zkomolena neznalostí a tak překroucena pověrami, že odpověď na takovou modlitbu by byla krajně nežádoucí. V takových případech musí intervenující duchovní bytosti takovou modlitbu přeložit tak, že při přijetí odpovědi prositel není vůbec schopen ji rozpoznat jako odpověď na svoji modlitbu."
                },
                {
                    "par_ref": "168:4.9",
                    "par_pageref": "1848.9",
                    "par_content": "6. Všechny upřímné modlitby oslovují duchovní bytosti a všechny takové prosby musí být zodpovězeny v duchovním jazyce a všechny takové odpovědi musí spočívat v duchovních realitách. Duchovní bytosti nemohou dávat materiální odpovědi na duchovní prosby materiálních bytostí. Materiální bytosti se mohou modlit účinně jen tehdy, když se „modlí v duchu.“"
                },
                {
                    "par_ref": "168:4.10",
                    "par_pageref": "1849.1",
                    "par_content": "7. Žádná modlitba nemůže doufat v odpověď, pokud není zrozena v duchu a živena vírou. Vaše upřímná víra znamená, že jste již prakticky předem dal posluchačům vaší modlitby plné právo odpovědět na vaši prosbu v souladu s tou nejvyšší moudrostí a tou božskou láskou, které vaše víra zobrazuje a jako taková vždy působí na bytosti, ke kterým se modlíte."
                },
                {
                    "par_ref": "168:4.11",
                    "par_pageref": "1849.2",
                    "par_content": "8. Dítě má vždy právo obrátit se s prosbou k rodiči; a rodič má vždy rodičovskou povinnost ke svému nedospělému dítěti, jestli mu to jeho vyšší moudrost říká, aby odpověď na modlitbu dítěte byla pozdržena, pozměněna, rozdělena na části, zdokonalena či odložena do následujícího stadia duchovního vzestupu."
                },
                {
                    "par_ref": "168:4.12",
                    "par_pageref": "1849.3",
                    "par_content": "9. Neváhejte vznášet duchovní modlitby; nepochybujte o obdržení odpovědi na vaše prosby. Tyto odpovědi mohou být odloženy a čekat na vaše dosažení těch budoucích duchovních úrovních skutečného kosmického dosažení na tomto či na jiných světech, kde budete moci rozpoznat a využít tyto dlouho očekávané odpovědi na vaše dřívější, ale nevhodně načasované prosby."
                },
                {
                    "par_ref": "168:4.13",
                    "par_pageref": "1849.4",
                    "par_content": "10. Všechny ryzí, v duchu zrozené, prosby s určitostí dostanou odpověď. Ale musíte si pamatovat, že jste evolučními tvory času a prostoru; proto musíte neustále počítat s časoprostorovým faktorem ve zkušenosti osobního přijímání plných odpovědí na své početné modlitby a prosby."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "168:5",
            "section_title": "5. Další osud Lazara",
            "pars": [
                {
                    "par_ref": "168:5.1",
                    "par_pageref": "1849.5",
                    "par_content": "Lazar zůstal ve svém domě v Betanii, ve středu obrovského zájmu mnoha upřímných věřících a četných zvědavců, až do týdne ukřižování Ježíše, když byl varován, že Velká rada nařídila jeho smrt. Vládcové židů byli rozhodnuti zastavit další šíření Ježíšových učeních a dobře věděli, že by bylo zbytečné zabít Ježíše a nechat žít Lazara, který představoval samotný vrchol zázračných činů Ježíše a byl by živým svědectvím skutečnosti, že ho Ježíš vzkřísil z mrtvých. Již nějakou dobu byl Lazar terčem krutého pronásledování z jejich strany."
                },
                {
                    "par_ref": "168:5.2",
                    "par_pageref": "1849.6",
                    "par_content": "A proto Lazar spěšně opustil své sestry v Betanii a uprchl přes Jericho na druhý břeh Jordánu a jen s krátkými chvílemi odpočinku dorazil do Filadelfie. Lazar se dobře znal s Abnérem a cítil se tady v bezpečí před vražednými intrikami lstivé Vysoké rady."
                },
                {
                    "par_ref": "168:5.3",
                    "par_pageref": "1849.7",
                    "par_content": "Brzy po jeho odchodu Marta a Marie prodaly své pozemky v Betanii a odešly za svým bratrem do Pereje. Lazar se stal pokladníkem církve ve Filadelfii. Byl silným podporovatelem Abnéra v jeho sporu s Pavlem a jerusalemskou církví a zemřel ve věku 67 let na stejnou nemoc, která mu již jednou vzala život, když byl mladým mužem v Betanii."
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "Vzkříšení Lazara",
    "author": "Komise Midbytostí"
}