{
    "paper_index": 154,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "154:0",
            "pars": [
                {
                    "par_ref": "154:0.1",
                    "par_pageref": "1717.1",
                    "par_content": "V PAMÁTNÝ sobotní večer 30. dubna, když Ježíš pronášel slova útěchy a povzbuzení svým sklíčeným a zmateným učedníkům, v Tibeře se uskutečnilo jednání mezi Herodem Antipou a skupinou zvláštních zmocněnců, zastupujících Vysokou radu Jerusalema. Tito zákoníci a farizejové nutili Heroda k tomu, aby uvěznil Ježíše; velice se snažili ho přesvědčit, že Ježíš podněcuje lid k nepokojům a dokonce ke vzpouře. Ale Herodes odmítl proti němu zakročit jako proti politickému rebelovi. Poradci Heroda ho správně informovali o příhodě na druhé straně jezera, když lidé chtěli prohlásit Ježíše králem a jak on to odmítl."
                },
                {
                    "par_ref": "154:0.2",
                    "par_pageref": "1717.2",
                    "par_content": "Jeden z příbuzných Heroda, Chuza, jehož žena byla členkou ženského pečovatelského sboru, ho informoval o tom, že Ježíš nemá v úmyslu vměšovat se do záležitostí jeho světské vlády; že jeho jediným zájmem je ustanovení duchovního bratrství svých věřících a toto bratrství že nazývá královstvím nebeským. Herodes natolik důvěřoval zprávám od Chuzy, že odmítl zasáhnout do Ježíšových aktivit. Kromě toho Herodes byl v tu dobu také ovlivněn ve svém postoji k Ježíšovi svým pověrčivým strachem z Jana Křtitele. Herodes byl jedním z těch odpadlických židů, kteří nevěřili v nic, ale báli se všeho. Měl špatné svědomí kvůli usmrcení Jana a nechtěl se zaplést do podobných intrik proti Ježíšovi. On věděl o mnoha případech nemocí, které Ježíš zjevně vyléčil a považoval ho buď za proroka, anebo za relativně neškodného náboženského fanatika."
                },
                {
                    "par_ref": "154:0.3",
                    "par_pageref": "1717.3",
                    "par_content": "Když mu židé pohrozili, že oznámí císaři, že kryje vlastizrádce, Herodes je vykázal ze své poradní komory. Proto celý jeden týden byly věci v klidu a během té doby Ježíš připravil své stoupence na blížící se jejich rozehnání."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "154:1",
            "pars": [
                {
                    "par_ref": "154:1.1",
                    "par_pageref": "1717.4",
                    "par_content": "Od 1. května do 7. května měl Ježíš důvěrné porady se svými stoupenci v domě Zebedea. Pouze prověření a důvěryhodní učedníci byli přizváni k těmto rozhovorům. V tu dobu zůstalo pouze zhruba sto učedníků, kteří měli morální odvahu čelit farizejům a otevřeně oznámit svoji věrnost Ježíšovi. S touto skupinou měl rozhovory ráno, odpoledne a večer. Malé skupiny tazatelů se každé odpoledne shromáždily u moře, kde s nimi debatovali někteří z evangelistů, nebo apoštolů. Tyto skupinky jen zřídkakdy přesáhly padesáti lidí."
                },
                {
                    "par_ref": "154:1.2",
                    "par_pageref": "1717.5",
                    "par_content": "V pátek tohoto týdne představitelé synagogy v Kafarnaumu oficiálně oznámili, že pro Ježíše a všechny jeho stoupence je dům Boží uzavřen. Toto rozhodnutí bylo uděláno na podnět farizejů z Jerusalema. Jairos se vzdal funkce hlavního přestavitele synagogy a veřejně se postavil na stranu Ježíše."
                },
                {
                    "par_ref": "154:1.3",
                    "par_pageref": "1718.1",
                    "par_content": "Poslední zasedání na břehu moře se uskutečnilo v sobotu odpoledne, 7. května. Ježíš mluvil k necelým sto padesáti stoupencům, kteří se zde shromáždili. Tento sobotní večer byl nejnižším bodem popularity Ježíše a jeho učení. Potom již následoval stálý, pomalý, ale zdravější a důvěryhodnější růst příznivého mínění; objevili se noví stoupenci, kteří měli silnější duchovní víru a vlastní opravdovou náboženskou zkušenost. To více či méně složité a kompromisní přechodné období mezi materialistickými představami o království, které měli Učitelovi přívrženci a těmi idealističtějšími a duchovnějšími představami, které učil Ježíš, definitivně skončilo. Od této doby bylo hlásání evangelia království otevřenější a šířilo se ve větším prostoru s rozsáhlejšími duchovními důsledky."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "154:2",
            "pars": [
                {
                    "par_ref": "154:2.1",
                    "par_pageref": "1718.2",
                    "par_content": "V neděli, 8. května roku 29 n.l. v Jerusalemu vydala Vysoká rada nařízení, zakazující Ježíšovi a jeho stoupencům vstup do všech synagog v Palestině. Doposud každá synagoga existovala a fungovala jako nezávislá obec věřících a byla vedena a řízena svojí vlastní radou správců. Pouze synagogy v Jerusalemu podléhaly zákonné moci Vysoké rady. Po tomto souhrnném zásahu Vysoké rady rezignovalo pět její členů. Okamžitě bylo vysláno sto poslů, aby synagogám tento příkaz doručili a byl ihned uveden v platnost. Již během dvou týdnů každá synagoga v Palestině se podvolila tomuto prohlášení Velké rady, kromě synagogy v Chebrónu. Správcové této chebrónské synagogy odmítli uznat právo Vysoké rady uplatnit takovou pravomoc nad jejich shromážděním. Toto odmítnutí přistoupit na příkaz Jerusalema byla založeno na jejich tvrzení o autonomii náboženské obce, ale ne na sympatiích k Ježíšovi. Krátce nato synagoga v Chebrónu byla zničena požárem."
                },
                {
                    "par_ref": "154:2.2",
                    "par_pageref": "1718.3",
                    "par_content": "V to samé nedělní ráno Ježíš oznámil týdenní odpočinek a naléhal na všechny své učedníky, aby se vrátili ke svým rodinám či přátelům a nechali odpočinout své ustarané duše a povzbudili své blízké. Řekl jim: „Jděte do svých rodných míst, kde si můžete odpočinout, nebo rybařit a modlit se za rozšíření království."
                },
                {
                    "par_ref": "154:2.3",
                    "par_pageref": "1718.4",
                    "par_content": "Tento týden oddychu umožnil Ježíšovi navštívit mnoho rodin a skupin na pobřeží. Také byl několikrát rybařit s Davidem Zebedeem a i když trávil hodně času o samotě, vždy se někde nablízku skrývali dva či tři z Davidových nejvěrnějších poslů, kteří měli od něho jasné pokyny chránit Ježíše. V průběhu tohoto týdenního odpočinku se nekonalo žádné veřejné učení."
                },
                {
                    "par_ref": "154:2.4",
                    "par_pageref": "1718.5",
                    "par_content": "Během tohoto týdne Natanael a Jakub Zebedeus vážně onemocněli. Tři dny a tři noci trpěli bolestivými potížemi zažívání. Třetí noc Ježíš poslal Salome, matku Jakuba, si odpočinout a sám pečoval o své trpící apoštoly. Ježíš mohl samozřejmě v mžiku vyléčit tyto dva muže, ale ani Syn a ani Otec nepoužívají tuto metodu, když se jedná o tyto běžné potíže a onemocnění lidských dětí na evolučních světech času a prostoru. Ani jednou během celého svého, událostmi bohatého života v těle, neudělal Ježíš nic nadpřirozeného na pomoc žádnému z členů jeho pozemské rodiny, nebo z jeho blízkých stoupenců."
                },
                {
                    "par_ref": "154:2.5",
                    "par_pageref": "1719.1",
                    "par_content": "Vesmírné nesnáze a planetární překážky se musí řešit jako součást empirické přípravy, nezbytné pro růst a rozvoj─postupné zdokonalování─vyvíjejících se duší smrtelných tvorů. Oduševňování lidské duše vyžaduje bezprostřední zkušenost s výchovným řešením širokého okruhu reálných problémů vesmíru. Živočišný druh a nižší formy tvorů vlastní vůle se nevyvíjejí hodnotně v pohodlných podmínkách. Složité situace v součinnosti s vybuzenými podněty vyvolávají takové aktivity mysli, duše a ducha, které obrovskou měrou přispívají k dosažení hodnotných cílů vývoje smrtelníků a vyšších úrovní duchovního osudu."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "154:3",
            "pars": [
                {
                    "par_ref": "154:3.1",
                    "par_pageref": "1719.2",
                    "par_content": "16. května se v Tibeře uskutečnilo druhé jednání mezi představiteli vyšších orgánů Jerusalema a Herodem Antipou. Přítomni byli jak náboženští, tak i političtí vůdcové Jerusalema. Židovští vůdcové mohli oznámit Herodovi, že prakticky všechny synagogy v Galileji a Judeji byly pro učení Ježíše uzavřeny. Opět se snažili přesvědčit Heroda, aby zatkl Ježíše, ale on jejich požadavek odmítl. Nicméně, 18. května Herodes souhlasil s plánem, který dovoloval orgánům Vysoké rady Ježíše zatknout a přivést ho do Jerusalema a soudit ho za náboženské přestupky, ale za předpokladu, že římský vládce Judeji bude s tímto ujednáním souhlasit. Mezitím nepřátelé Ježíše pilně šířili po celé Galileji zprávu, že Herodes zaujal nepřátelský postoj k Ježíšovi a že má v úmyslu vyvraždit všechny, kteří věří v jeho učení."
                },
                {
                    "par_ref": "154:3.2",
                    "par_pageref": "1719.3",
                    "par_content": "V sobotu večer, 21. května se do Tibery donesla zpráva, že občanská správa v Jerusalemu nemá žádných námitek proti dohodě mezi Herodem a farizeji, aby Ježíš byl zatčen a přiveden do Jerusalema k soudu před Velkou radu na základě obvinění z opovrhování posvátnými zákony židovského národa. A tudíž, krátce před půlnocí toho dne Herodes podepsal usnesení, které opravňovalo činovníky Velké rady zajmout Ježíše na území Heroda a násilně ho přivést do Jerusalema k soudu. Herodes byl pod silným tlakem z různých stran již předtím, než svolil dát svůj souhlas a velmi dobře věděl, že Ježíš nemůže v Jerusalemu očekávat od svých zavilých nepřátel spravedlivý soud."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "154:4",
            "pars": [
                {
                    "par_ref": "154:4.1",
                    "par_pageref": "1719.4",
                    "par_content": "V ten samý sobotní večer skupina padesáti čelních občanů Kafarnaumu se sešla v synagoze, aby projednali závažnou otázku: „Co uděláme s Ježíšem?“ Hovořili a debatovali téměř do půlnoci, ale nedokázali najít společnou půdu pro dohodu. Kromě několika málo osob, které se přikláněli k názoru, že Ježíš může být Mesiáš, anebo přinejmenším svatý člověk, nebo možná prorok, účastníci zasedání byli rozděleni do čtyř téměř rovnoměrných skupin s následujícími názory na Ježíše:"
                },
                {
                    "par_ref": "154:4.2",
                    "par_pageref": "1719.5",
                    "par_content": "1. Je to pomýlený a neškodný náboženský fanatik."
                },
                {
                    "par_ref": "154:4.3",
                    "par_pageref": "1719.6",
                    "par_content": "2. Je to nebezpečný a zákeřný agitátor, který může vyvolat povstání."
                },
                {
                    "par_ref": "154:4.4",
                    "par_pageref": "1720.1",
                    "par_content": "3. Je ve spolčení s ďábly a může dokonce být jejich vůdcem."
                },
                {
                    "par_ref": "154:4.5",
                    "par_pageref": "1720.2",
                    "par_content": "4. Je pomatený, duševně nemocný, mentálně nevyrovnaný."
                },
                {
                    "par_ref": "154:4.6",
                    "par_pageref": "1720.3",
                    "par_content": "Hodně se mluvilo o tom, že Ježíš káže teorie, které rozrušují prostý lid; jeho nepřátelé tvrdili, že jeho učení jsou nepraktická a že všechno by se zhroutilo, kdyby se každý člověk chtěl upřímně pokusit žít podle jeho idejí. A lidé mnoha následných generací říkali to stejné. Mnoho vzdělaných a bezelstných lidí, dokonce v osvícenější epoše, ve které došlo k tomuto odhalení, tvrdí, že moderní civilizace nemůže být postavena na učeních Ježíše─a mají částečně pravdu. Ale všichni takoví pochybovači zapomínají na to, že na jeho učeních by bylo možno postavit mnohem lepší civilizaci a jednou tomu tak bude. Tento svět se nikdy vážně nepokusil uskutečnit učení Ježíše ve velkém měřítku, ačkoliv se dělají povrchní pokusy následovat doktríny takzvaného křesťanství."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "154:5",
            "pars": [
                {
                    "par_ref": "154:5.1",
                    "par_pageref": "1720.4",
                    "par_content": "22. květen byl památným dnem v životě Ježíše. V tuto neděli ráno před rozedněním dorazil ve velkém spěchu z Tibery jeden z Davidových poslů se zprávou, že Herodes schválil, nebo se chystá schválit, zatčení Ježíše činovníky Velké rady. Tato zpráva o hrozícím nebezpečí donutila Davida Zebedea probudit jeho posly a poslat je ke všem místním skupinám učedníků a svolat je na mimořádnou poradu v sedm hodin toho rána. Když švagrová Judy (bratra Ježíše) uslyšela tuto znepokojující zprávu, urychleně o tom zpravila všechny členy Ježíšovy rodiny, žijící v blízkém okolí a svolala je bezodkladně do Zebedeova domu. A brzy, v odpověď na toto spěšné pozvání, tam přišli Marie, Jakub, Josef, Juda a Rút."
                },
                {
                    "par_ref": "154:5.2",
                    "par_pageref": "1720.5",
                    "par_content": "Na této časné ranní poradě se Ježíš rozloučil se svými shromážděnými učedníky; totiž, on se s nimi rozloučil prozatímně, protože věděl dobře, že brzy z Kafarnaumu odejdou a rozptýlí se. Nabádal je všechny k tomu, aby usilovali být vedeni Bohem a vykonávali práci pro království bez ohledu na důsledky. Evangelisté měli pracovat podle svého vlastního uvážení až do doby jejich možného svolání. Ježíš vybral dvanáct evangelistů do svého doprovodu; dvanácti apoštolům řekl, aby s ním zůstali, ať se děje cokoliv. Dvanácti ženám doporučil zůstat v Zebedeově a Petrově domě do doby, dokud pro ně nepošle."
                },
                {
                    "par_ref": "154:5.3",
                    "par_pageref": "1720.6",
                    "par_content": "Ježíš dovolil Davidu Zebedeovi pokračovat v jeho celonárodní kurýrské službě a při následném loučení s Učitelem David řekl: „Jdi a konej své dílo, Učiteli. Nenechej se chytit těmi náboženskými fanatiky a vždy si buď jist tím, že poslové tě budou následovat. Moji lidé nikdy s tebou neztratí spojení a od nich budeš vědět o stavu království v ostatních oblastech a my budeme všechno vědět o tobě. Ať se mně stane cokoliv, tuto službu to neovlivní, protože jsem ustanovil prvního a druhého a dokonce třetího zástupce. Já nejsem ani učitel, ani kazatel, ale chci to dělat z vůle mého srdce a nikdo mne nemůže zastavit.“"
                },
                {
                    "par_ref": "154:5.4",
                    "par_pageref": "1720.7",
                    "par_content": "Přibližně v 7:30 ráno Ježíš začal svůj proslov na rozloučenou před téměř stovkou věřících, kteří se natlačili do domu, aby mu naslouchali. Pro všechny přítomné to byla slavnostní událost, a Ježíš byl neobyčejně veselý; byl opět sám sebou. Vážnost uplynulých týdnů zmizela a povzbuzoval všechny svými slovy víry, naděje a odvahy."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "154:6",
            "pars": [
                {
                    "par_ref": "154:6.1",
                    "par_pageref": "1721.1",
                    "par_content": "Kolem osmé hodiny tohoto nedělního rána, v odpověď na naléhavou výzvu švagrové Judy, přišlo do Betsaidy pět členů Ježíšovy pozemské rodiny. Z celé jeho rodiny v těle pouze jediná Rút věřila stále a celým svým srdcem v božskost jeho mise na zemi. Juda a Jakub, a také Josef, si ještě stále zachovali hodně ze své víry v Ježíše, ale dovolili pýše narušit jejich zdravé úsudky a skutečné duchovní sklony. Marie byla také rozervána láskou a strachem, mateřskou láskou a rodinnou pýchou. Přestože ji trýznily pochybnosti, nemohla nikdy úplně zapomenout na návštěvu Gabriela před narozením Ježíše. Farizejové se snažili Marii přesvědčit o tom, že Ježíš není při smyslech, že je pomatený. Nutili ji, aby šla se svými syny a pokusili se ho odradit od dalších snah učit na veřejnosti. Přesvědčovali Marii, že brzy bude Ježíšovo zdraví podlomeno natolik, že když mu bude dovoleno pokračovat, celou rodinu čeká jenom hanba a potupa. A tak, když dostali zprávu od švagrové Judy, všech pět se ihned vydalo na cestu k domu Zebedea, protože se všichni sešli u Marie, kde předcházející večer měli jednání s farizeji. S náboženskými vůdci hovořili dlouho do noci a všichni byli více či méně přesvědčeni, že Ježíšovo jednání je podivné a že se choval zvláštně již po nějakou dobu. Přestože Rút nedokázala vysvětlit jeho chování, trvala na tom, že se o svoji rodinu vždy dobře staral a odmítla souhlasit s plánem, jehož cílem bylo pokusit se odradit ho od další práce."
                },
                {
                    "par_ref": "154:6.2",
                    "par_pageref": "1721.2",
                    "par_content": "Na cestě k domu Zebedea znovu probírali tyto otázky a dohodli se mezi sebou, že se pokusí Ježíše přemluvit, aby se s nimi vrátil domů, protože, jak Marie řekla, „vím, že bych mohla svého syna ovlivnit, kdyby přišel domů a vyslechl mne.“ Jakub a Juda slyšeli o tom, že se Ježíše chystají zatknout a přivést ho do Jerusalema před soud. Oni se také báli o svůj vlastní život. Dokud Ježíš byl v očích veřejnosti populární osobností, jeho rodina nechávala věcem volný průchod, ale nyní, když obyvatelé Kafarnaumu a vůdcové Jerusalemu se náhle obrátili proti němu, začali silně pociťovat tlak předpokládané hanby, kterou jim tato situace způsobí."
                },
                {
                    "par_ref": "154:6.3",
                    "par_pageref": "1721.3",
                    "par_content": "Očekávali, že se setkají s Ježíšem, vezmou ho stranou a donutí ho jít s nimi domů. Spoléhali se na to, že když ho ujistí o tom, že zapomenou na jeho nezájem o ně─že mu odpustí a zapomenou─jestli se jen vzdá pošetilé snahy kázat nové náboženství, které mu jenom přinese potíže a zostudí jeho rodinu. Na to všechno Rút jenom řekla. „Já svému bratrovi řeknu, že si myslím, že je Božím člověkem a doufám, že bude ochoten zemřít, než aby dovolil těmto hanebným farizejům zastavit jeho kázání.“ Josef slíbil, že se postará o to, aby Rút mlčela, když ostatní budou přemlouvat Ježíše."
                },
                {
                    "par_ref": "154:6.4",
                    "par_pageref": "1721.4",
                    "par_content": "Když došli k domu Zebedea, Ježíš byl právě uprostřed svého proslovu ke svým učedníkům na rozloučenou. Snažili se dostat do domu, ale ten byl zcela přeplněný lidmi. Nakonec se dostali k zadnímu vchodu a poslali vzkaz Ježíšovi, který lidé předávali jeden druhému, až se posléze dostal k Šimonu Petrovi, který kvůli tomu přerušil Ježíše a řekl: „Pohleď, tvá matka a tvoji bratři stojí venku a nutně chtějí s tebou mluvit.“ Jeho matka si neuvědomila, jak důležitý byl tento proslov na rozloučenou s jeho stoupenci a také nevěděla, že jeho proslov může být každou chvíli ukončen příchodem těch, kteří se ho chystají zatknout. Marie si opravdu myslela, že po tak dlouhé době zjevného odcizení a vzhledem ke skutečnosti, že ona a jeho bratři projevili slušnost přijít za ním, že Ježíš přestane mluvit a přijde k nim v okamžiku, kdy se dozví, že přišli a čekají na něho."
                },
                {
                    "par_ref": "154:6.5",
                    "par_pageref": "1722.1",
                    "par_content": "Byl to opět jeden z těch případů, kdy jeho pozemská rodina nedokázala pochopit, že on musí konat dílo svého Otce. A tak Marie a jeho bratři byli hluboce zarmouceni, že i když dostal zprávu o jejich příchodu a na chvíli se odmlčel ve svém projevu, namísto toho, aby se k nim rozběhl a přivítal je, uslyšeli jeho melodický hlas zaznít se zvýšenou silou: „Řekněte mé matce a mým bratrům, že se o mne nemusejí bát. Otec, který mne poslal na tento svět mne neopustí; a také nebude nikterak ublíženo mojí rodině. Nechť mají hodně odvahy a nechť důvěřují království Otce. Ale konec konců, kdo je má matka a kdo jsou moji bratři?A napřahujíc ruce ke všem svým stoupencům, shromážděných v místnosti, řekl: „Já nemám matku; já nemám bratry. Zde je moje matka a zde jsou moji bratři! Neboť kdo vykonává vůli mého nebeského Otce, ten je mojí matkou, mým bratrem a mojí sestrou.“"
                },
                {
                    "par_ref": "154:6.6",
                    "par_pageref": "1722.2",
                    "par_content": "A když tato slova uslyšela Marie, zhroutila se do rukou Judy. Vynesli ji na zahradu, aby ji přivedli k vědomí, zatímco Ježíš dokončoval svoji řeč na rozloučenou. Pak se chystal jít ven promluvit si s matkou a svými bratry, ale v tu chvíli dorazil ve spěchu posel z Tibery se zprávou, že představitelé Vysoké rady jsou na cestě sem s oprávněním zatknout Ježíše a přivést ho do Jerusalema. Když Ondřej tuto zprávu dostal, přerušil Ježíše a řekl mu to."
                },
                {
                    "par_ref": "154:6.7",
                    "par_pageref": "1722.3",
                    "par_content": "Ondřej zapomněl na to, že David postavil kolem Zebedeova domu zhruba dvacet pět strážných a že nikdo je nemohl překvapit; a proto se Ježíše zeptal, co je nutno udělat. Učitel tam mlčky stál, zatímco jeho matka, slyšíc slova „já nemám matku“, se v zahradě probírala z šoku. Právě v této chvíli jedna z žen v místnosti vstala a zvolala: „Požehnané je lůno, které tě nosilo a požehnaná jsou prsa, která tě kojila.“ Ježíš na okamžik přerušil rozhovor s Ondřejem, aby této ženě odpověděl: „Ne, požehnaný je ten, který slyší slovo Boží a má odvahu se jím řídit.“"
                },
                {
                    "par_ref": "154:6.8",
                    "par_pageref": "1722.4",
                    "par_content": "Marie a bratři Ježíše si mysleli, že Ježíš jim nerozuměl, že ztratil o ně zájem, ale neuvědomili si, že to jsou oni, kdo nedokázal porozumět Ježíšovi. Ježíš velmi dobře rozuměl, jak obtížné je pro lidi skončit se svojí minulostí. On věděl, jak lidské bytosti jsou ovlivňovány výmluvností kazatele a jak svědomí reaguje na emocionální podněty a jak mysl reaguje na logiku a úsudek, ale také věděl, jak mnohem obtížnější je přesvědčit lidi *zříci se minulosti*."
                },
                {
                    "par_ref": "154:6.9",
                    "par_pageref": "1722.5",
                    "par_content": "Věčná pravda je, že všichni ti, kteří si myslí, že nejsou pochopeni, anebo oceněni, mají v Ježíšovi sympatizujícího přítele a chápajícího obhájce. Upozorňoval své apoštoly na to, že nepřátelé člověka mohou být v jeho vlastní rodině, ale stěží si dokázal představit, jak málem se jeho předpověď naplní v případě jeho vlastní zkušenosti. Ježíš neopustil svoji pozemskou rodinu, aby vykonal dílo svého Otce─oni ho opustili. Později, po Učitelově smrti a zmrtvýchvstání, když se Jakub zapojil do raného křesťanského hnutí, nesmírně vnitřně trpěl kvůli tomu, že promeškal možnost být od počátku s Ježíšem a jeho učedníky."
                },
                {
                    "par_ref": "154:6.10",
                    "par_pageref": "1723.1",
                    "par_content": "V průběhu těchto událostí se Ježíš rozhodl být veden limitovanými vědomostmi své lidské mysli. Přál si prožít tuto zkušenost se svými druhy jako pouhý člověk. A byla to lidská mysl Ježíše, která chtěla vidět svoji rodinu před odchodem. Nechtěl přerušit uprostřed svůj proslov a udělat z jejich prvního setkání po takové dlouhé době odloučení veřejnou záležitost. Měl v úmyslu dokončit svůj projev a potom se s nimi sejít než odejde, ale tento záměr byl zmařen spiknutím proti němu a událostmi, které bezprostředně následovaly."
                },
                {
                    "par_ref": "154:6.11",
                    "par_pageref": "1723.2",
                    "par_content": "Spěch jejich útěku byl urychlen příchodem skupinou Davidových poslů k zadnímu vchodu do Zebedeova domu. Rozruch, vyvolaný těmito posly, vylekal apoštoly natolik, že si o těchto příchozích lidech mysleli, že to mohou být ti, kteří je přišli zatknout a ze strachu z neodkladného zatčení běželi předním vchodem k čekajícímu člunu. A to vše vysvětluje, proč Ježíš nešel za svojí rodinou, čekající na něho na zadní verandě."
                },
                {
                    "par_ref": "154:6.12",
                    "par_pageref": "1723.3",
                    "par_content": "Ale když vstupoval do člunu po jejich kvapném útěku, Davidovi Zebedeovi řekl: „Řekni mé matce a mým bratrům, že si vážím jejich příchodu a že jsem měl v úmyslu se s nimi setkat. Ať se na mně nezlobí, ale ať se raději snaží poznat vůli Boha a pokusí se nalézt milosrdenství a odvahu pro naplnění této vůle."
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "154:7",
            "pars": [
                {
                    "par_ref": "154:7.1",
                    "par_pageref": "1723.4",
                    "par_content": "A tak toto nedělní ráno, dvacátého druhého května roku 29 n.l., Ježíš se svými dvanácti apoštoly a dvanácti evangelisty prchali před úředníky Vysoké rady, kteří byli na cestě do Betsaidy se zmocněním od Heroda Antipy ho zatknout a přivést ho do Jerusalema a postavit ho před soud za znevažování a jiná znesvěcení posvátných židovských zákonů. Bylo skoro půl deváté tohoto krásného rána, když těchto dvacet pět mužů zasedlo k veslům a vyplulo k východnímu břehu Galilejského moře."
                },
                {
                    "par_ref": "154:7.2",
                    "par_pageref": "1723.5",
                    "par_content": "Za člunem Učitele plula další, ale menší loďka, se šesti Davidovými posly, kteří dostali pokyn zůstávat ve spojení s Ježíšem a jeho druhy a zajistit, aby informace o jejich pobytu a bezpečí byly pravidelně doručovány do domu Zebedea v Betsaidě, který již po nějakou dobu sloužil jako hlavní stanoviště pro práci, spojenou s královstvím. Ale Ježíš se již nikdy do domu Zebedea nevrátil, aby tam bydlel. Od této chvíle až do konce svého pozemského života Učitel opravdu neměl nikdemísto, „kde by hlavu složil.“ Již nikdy neměl místo, o kterém by se mohlo mluvit jako o stálém bydlišti."
                },
                {
                    "par_ref": "154:7.3",
                    "par_pageref": "1723.6",
                    "par_content": "Přistáli poblíž vesnice Keresa, člun dali do úschovy ke svým přátelům a zahájili putování, které trvalo celý tento poslední rušný rok Učitelova života na zemi. Po nějakou dobu zůstali v oblastech pod správou Filipa. Z Keresy šli do Cesarea Filipova, odkud se vydali k pobřeží Fénicie."
                },
                {
                    "par_ref": "154:7.4",
                    "par_pageref": "1723.7",
                    "par_content": "Houf lidí zůstal u domu Zebedea a díval se za těmi dvěma odplouvajícími čluny, směřujícími přes jezero k východnímu pobřeží a ty byly již hodně daleko od břehu, když přispěchali úředníci z Jerusalema a začali hledat Ježíše. Nemohli uvěřit, že jim unikl a zatímco Ježíš se svými druhy putovali na sever přes Bataneu, farizejové a jejich pomocníci strávili téměř celý týden marným hledáním Ježíše v okolí Kafarnaumu."
                },
                {
                    "par_ref": "154:7.5",
                    "par_pageref": "1724.1",
                    "par_content": "Ježíšova rodina se vrátila domů do Kafarnaumu a strávila téměř celý týden v rozhovorech, debatách a modlitbách. Byli plni zmatku a strachu. Jejich neklid trval do čtvrtečního odpoledne, kdy se vrátila Rút z domu Zebedea, kde se od Davida dozvěděla, že její otec-bratr byl v bezpečí a dobrého zdraví a byl na cestě k fénickému pobřeží."
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "Poslední dny v Kafarnaumu"
}