{
    "paper_index": 164,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "164:0",
            "pars": [
                {
                    "par_ref": "164:0.1",
                    "par_pageref": "1809.1",
                    "par_content": "KDYŽ se stavěl tábor u Pelly, Ježíš vzal s sebou Natanaela a Tomáše a tajně se vydali do Jerusalema na slavnost posvěcení. Až tehdy, když přešli Jordán přes brod u Betanie, si tito dva apoštolové uvědomili, že jejich Učitel má namířeno do Jerusalema. Když pochopili, že on opravdu zamýšlí být přítomen na slavnosti posvěcení, důrazně protestovali a snažili se najít jakýkoliv důvod, aby ho od tohoto záměru odradili. Ale jejich snahy byly marné; Ježíš byl rozhodnutý Jerusalem navštívit. Na všechny jejich naléhavé prosby a všechna jejich varování, zdůrazňující bláhovost a nebezpečí vydávat se do rukou Vysoké rady, on pouze odpověděl: „Předtím, než nastane můj čas, chtěl bych ještě jednou dát těmto učitelům Izraele možnost uvidět světlo.“"
                },
                {
                    "par_ref": "164:0.2",
                    "par_pageref": "1809.2",
                    "par_content": "A tak pokračovali dál po cestě k Jerusalemu a dva apoštolové nepřestávali vyjadřovat své pocity strachu a projevovat své pochybnosti o moudrosti takového zjevně opovážlivého jednání. Do Jericha dorazili kolem půl páté a chystali se tady strávit noc."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "164:1",
            "section_title": "1. Příběh o dobrém Samařanovi",
            "pars": [
                {
                    "par_ref": "164:1.1",
                    "par_pageref": "1809.3",
                    "par_content": "V ten večer se kolem Ježíše a dvou apoštolů shromáždila početná skupina lidí a dávali jim otázky, na které většinou odpovídali apoštolové, ale některé zodpověděl Učitel. V průběhu večera se jeden zákoník, který chtěl Ježíše dostat do kompromitujícího sporu, řekl: „Učiteli, chtěl bych se tě zeptat, co mám dělat pro to, abych získal věčný život?“ Ježíš odpověděl: „Co je napsáno v zákoně a v prorocích? Jak rozumíš Spisům?“ Zákoník, znající učení jak Ježíše, tak i farizejů, odpověděl: „Milovat Pána Boha celým srdcem, duší, myslí a silou a milovat bližního jako sebe samého.“ Nato Ježíš řekl: „Odpověděl jsi správně; a to když budeš opravdu dělat, tak získáš život nekonečný.“"
                },
                {
                    "par_ref": "164:1.2",
                    "par_pageref": "1809.4",
                    "par_content": "Ale zákoník nebyl ve své otázce zcela upřímný a nejenom že se chtěl hájit, ale také doufal, že Ježíše uvede do nesnází a proto zkusil ještě další otázku. Dostal se blíže k Ježíšovi a řekl: „Ale, Učiteli, můžeš mně říci, kdo je přesně můj bližní?“ Zákoník položil tuto otázku v naději, že přiměje Ježíše říci něco, co by bylo v rozporu s židovským zákonem, který definuje bližního jako “děti jednoho národa.“ Židé pohlíželi na všechny ostatní jako na „pohanské psy.“ Tento zákoník znal do určité míry Ježíšovo učení a proto dobře věděl, že Učitel měl na to jiný názor; proto doufal, že ho donutí říci něco, co by mohlo být považováno za útok na posvátný zákon."
                },
                {
                    "par_ref": "164:1.3",
                    "par_pageref": "1810.1",
                    "par_content": "Ale Ježíš rozpoznal úmysl zákoníka a namísto toho, aby se chytil do pasti, začal vyprávět svým posluchačům příběh, dobře pochopitelný právě pro obyvatele Jericha. Ježíš řekl: „Jeden člověk šel z Jerusalema do Jericha a padl do rukou krutých lupičů, kteří ho oloupili, svlékli, zbili a nechali ho ležet polomrtvého. Brzy šel náhodou touto cestou jeden kněz a když přišel ke zraněnému muži a viděl jeho špatný stav, přešel na druhou stranu cesty a šel dál. A stejně tak to udělal také levita, který přišel a uviděl trpícího muže. Zanedlouho přišel k tomuto místu jeden Samařan, který byl na cestě do Jericha, podíval se na tohoto zraněného člověka a když viděl, že byl oloupen a zbit, slitoval se nad ním. Obvázal mu rány, potřel ho olejem a vínem, posadil ho na svého soumara a odvezl ho do zájezdního hostince, kde mu poskytl další péči. A ráno mu dal nějaké peníze a řekl mu: „Dej se tady do pořádku příteli a jestli to bude stát víc peněz, tak až sem opět přijdu, tak to za tebe zaplatím.“ A teď se tě zeptám: který z těch tří byl bližním toho, který byl přepadem a oloupen?“ A když zákoník pochopil, že padl do své vlastní pasti, odpověděl: „Ten, kdo se nad ním slitoval.“ A Ježíš řekl: „Jdi a jednej stejně.“"
                },
                {
                    "par_ref": "164:1.4",
                    "par_pageref": "1810.2",
                    "par_content": "Zákoník řekl: „ten, kdo se slitoval“, aby nemusel vyslovit nenáviděné slovo „Samařan“. Na svoji otázku „kdo je můj bližní“ byl sám zákoník přinucen dát tu odpověď, kterou čekal od Ježíše a která, kdyby ji Ježíš takto vyslovil, by byla použita pro jeho přímé obvinění z kacířství. Ježíš nejenom že uvedl do rozpaků nečestného zákoníka, ale pověděl svým posluchačům příběh, který byl současně krásným poučením pro všechny jeho stoupence a důraznou výtkou všem židům ohledně jejich postoje k Samařanům. A od těch dob tento příběh podporoval bratrskou lásku mezi všemi, kteří uvěřili v evangelium Ježíše."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "164:2",
            "section_title": "2. V Jerusalemu",
            "pars": [
                {
                    "par_ref": "164:2.1",
                    "par_pageref": "1810.3",
                    "par_content": "Ježíš navštívil slavnost stánků, aby mohl prohlásit evangelium poutníkům ze všech částí impéria; nyní šel na slavnost posvěcení jenom z jednoho důvodu: dát Vysoké radě a židovským vůdcům ještě jednu možnost uvidět světlo. Hlavní událost těchto několika dní v Jerusalemu se udála v pondělí večer v domě Nikodéma. Sešlo se tady asi dvacet pět židovských vůdců, kteří věřili v učení Ježíše. Mezi nimi bylo čtrnáct, kteří buď byli členové Vysoké rady, anebo jimi byli nedávno. Tohoto setkání se zúčastnili Eber, Matadormus a Josef z Arimatie."
                },
                {
                    "par_ref": "164:2.2",
                    "par_pageref": "1810.4",
                    "par_content": "Při této příležitosti byli všichni Ježíšovi posluchači vzdělanými lidmi a jak oni, tak i oba apoštolové byli ohromeni šířkou a hloubkou připomínek, které Učitel říkal této vybrané společnosti. Od dob svého učení v Alexandrii, Římě a na ostrovech Středozemního moře neprojevil takové vědomosti a neukázal takové porozumění pro lidské záležitosti, a to jak pro světské, tak i pro náboženské."
                },
                {
                    "par_ref": "164:2.3",
                    "par_pageref": "1810.5",
                    "par_content": "Když tato malá schůzka skončila, všichni odcházeli mystifikováni osobností Učitele, okouzleni jeho přívětivým chováním a zamilováni do tohoto člověka. Zeptali se Ježíše na jeho přání získat na svoji stranu zbývající členy Vysoké rady. Učitel pozorně vyslechl, nic neříkaje, všechny jejich návrhy. On velmi dobře věděl, že žádný z jejich plánů by se nezdařil. Předpokládal, že většina židovských vůdců by nikdy nepřijala evangelium království; nicméně, chtěl dát všem tuto poslední možnost se rozhodnout. Ale když šel v tu noc s Natanaelem a Tomášem nocovat na Olivovou horu, ještě nevěděl jakou metodu by měl použít, aby znovu vzbudil pozornost Vysoké rady o svoji práci."
                },
                {
                    "par_ref": "164:2.4",
                    "par_pageref": "1811.1",
                    "par_content": "Té noci Natanael a Tomáš spali velmi málo; byli příliš rozrušeni tím, co slyšeli v domě Nikodéma. Hodně přemýšleli o závěrečné připomínce Ježíše, týkající se návrhu bývalých a současných členů Vysoké rady předstoupit spolu s nimi před sedmdesátku. Učitel řekl: „Ne, moji bratři, to by bylo zbytečné. Takový krok by jenom zvýšil jejich hněv, který by se snesl i na vaše hlavy, ale vy byste tímto ani v nejmenším nezmírnili jejich nenávist vůči mně. Jděte každý z vás a konejte dílo Otce tak, jak vás vede vlastní duch a já ještě jednou přivedu jejich pozornost ke království způsobem, který mně sdělí můj Otec.“"
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "164:3",
            "section_title": "3. Vyléčení slepého žebráka",
            "pars": [
                {
                    "par_ref": "164:3.1",
                    "par_pageref": "1811.2",
                    "par_content": "Ráno následujícího dne šli všichni tři na snídani do domu Marty v Betanii a potom se hned vydali do Jerusalema. Toto sobotní ráno, kdy Ježíš a jeho dva apoštolové přicházeli k chrámu, potkali v jeho okolí velmi dobře známého žebráka, který byl od narození slepý, sedícího na svém obvyklém místě. Ačkoliv žebráci neměli dovoleno prosit či dostávat almužnu v sobotu, měli povoleno sedět na svých obvyklých místech. Ježíš se zastavil a podíval se na žebráka. Když si prohlížel toho člověka, který se narodil slepý, přišla mu na mysl myšlenka, jak může ještě jednou přivézt pozornost Vysoké rady a ostatních židovských vůdců a náboženských učitelů ke své misi na zemi."
                },
                {
                    "par_ref": "164:3.2",
                    "par_pageref": "1811.3",
                    "par_content": "Jak tam Učitel stál před slepým mužem v hlubokém zamyšlení, Natanael, který přemýšlel o možné příčině slepoty tohoto člověka, se zeptal: „Učiteli, kdo zhřešil, on anebo jeho rodiče, že se narodil slepý?“"
                },
                {
                    "par_ref": "164:3.3",
                    "par_pageref": "1811.4",
                    "par_content": "Rabíni učili, že všechny takové případy vrozené slepoty byly zapříčiněny hříchem. Nejenom že děti byly počaty a zrozeny v hříchu, ale dítě se také může narodit slepé jako trest za některé určité hříchy, spáchané jeho otcem. Oni dokonce učili, že samotné dítě může zhřešit ještě předtím, než se narodí na tento svět. Také učili, že takové vady mohou být důsledkem nějakého hříchu, nebo jiného poklesku matky během těhotenství."
                },
                {
                    "par_ref": "164:3.4",
                    "par_pageref": "1811.5",
                    "par_content": "Ve všech těchto krajích přežívala víra v reinkarnaci. Dávní židovští učitelé, společně s Platónem, Filónem a mnoha essejci, připouštěli, že lidé mohou sklízet v jedné reinkarnaci to, co zasadili v dřívější existenci; proto lidé věřili, že v tomto životě pykají za hříchy, spáchané v předchozích životech. Učitel shledal, že je obtížné přimět lidi uvěřit v to, že jejich duše neměly žádnou předchozí existenci."
                },
                {
                    "par_ref": "164:3.5",
                    "par_pageref": "1811.6",
                    "par_content": "Nicméně, jakkoliv rozporuplně to vypadá, a i když taková slepota byla údajně důsledkem hříchu, židé vysoko cenili chvályhodný čin dávat almužnu těmto slepým žebrákům. Tito slepci měli ve zvyku nepřetržitě vyvolávat na kolemjdoucí: „Smilujte se, darujte slepému a budete odměněni.“"
                },
                {
                    "par_ref": "164:3.6",
                    "par_pageref": "1811.7",
                    "par_content": "Ježíš začal probírat tento případ s Natanaelem a Tomášem nejenom proto, že se již rozhodl využít tohoto slepce jako prostředek přivézt v ten den ještě jednou intenzivní pozornost židovských vůdců ke své misi, ale také proto, že vždy podněcoval své apoštoly k tomu, aby hledali skutečné příčiny všech jevů, přírodních či duchovních. Často je varoval před tím, aby nepodlehli všeobecnému trendu přisuzovat duchovní příčiny obyčejným fyzickým jevům."
                },
                {
                    "par_ref": "164:3.7",
                    "par_pageref": "1812.1",
                    "par_content": "Ježíš se rozhodl využít tohoto žebráka ve svých plánech pro tento den, ale ještě než začal dělat něco pro tohoto slepce, který se jmenoval Jóšijáš, pokračoval ve své odpovědi na otázku Natanaela. Učitel řekl: „Ani on nehřešil a ani jeho rodiče nehřešili, aby se skrze něho projevilo jednání Boha. Tato slepota ho postihla přirozeným způsobem, ale my musíme nyní vykonat dílo Toho, který mne poslal, dokud je ještě den, protože když přijde noc, nebudeme schopni udělat to, k čemu se chystáme. Když jsem na světě, jsem světlo světa, ale za krátkou dobu již s vámi nebudu.“"
                },
                {
                    "par_ref": "164:3.8",
                    "par_pageref": "1812.2",
                    "par_content": "Když Ježíš takto promluvil, řekl pak Natanaeli a Tomášovi: „Vraťme zrak tomuto slepci v sobotu, aby zákoníci a farizejové měli dostatečný důvod, který hledají, aby obvinili Syna Člověka.“ Potom se rozkročil, plivnul na zem a smíchal hlínu se slinami a přitom nahlas popisoval všechno co dělal, aby to slepec slyšel. Pak přistoupil k Jóšijáši a potřel hlínou jeho slepé oči a řekl: „Jdi, můj synu, omyj si tu hlínu v rybníku Siloe a ihned budeš vidět“ A když si Jóšijáš umyl oči v rybníce Siloe, vrátil se ke svým přátelům a rodině a viděl."
                },
                {
                    "par_ref": "164:3.9",
                    "par_pageref": "1812.3",
                    "par_content": "Poněvadž byl celý život žebrákem, tak nic jiného neznal a proto po opadnutí prvního vzrušení z nabytí zraku se vrátil na své obvyklé místo žebrání. Jeho přátelé, sousedé a všichni, kteří ho znali předtím, když viděli, že vidí, všichni se ptali: „Není to Jóšijáš, ten slepý žebrák?“ Někteří řekli, že je to on, zatímco jiní řekli: „Ne, je mu podobný, ale tento člověk vidí.“ Ale, když se zeptali samotného Jóšijáše, ten odpověděl: „Jsem to já.“"
                },
                {
                    "par_ref": "164:3.10",
                    "par_pageref": "1812.4",
                    "par_content": "Když se ho začali vyptávat, jak nabyl zrak, odpověděl jim: „Člověk jménem Ježíš se u mě zastavil a když o mně mluvil se svými přáteli, plivnul na zem, smíchal sliny s hlínou, potřel moje oči a poslal mne, abych si je omyl v rybníce Siloe. Udělal jsem, co mně tento člověk řekl a v tu chvíli jsem uviděl. A to se stalo jenom před několika hodinami. Ještě si příliš neuvědomuji význam toho, že vidím.“ A když lidé, kteří se začali kolem něho shlukovat, se ho ptali, kde mohou najít tohoto neobyčejného člověka, který ho vyléčil, Jóšijáš mohl jenom odpovědět, že neví."
                },
                {
                    "par_ref": "164:3.11",
                    "par_pageref": "1812.5",
                    "par_content": "Toto je jeden z nejpodivuhodnějších zázraků, které Učitel udělal. Tento slepý muž nepožádal o vyléčení. On nevěděl, že Ježíš, který ho poslal omýt se v rybníce Solie a který mu slíbil nabytí zraku, byl prorokem Galileje, který kázal v Jerusalemu během slavnosti stánků. Tento člověk příliš nevěřil, že může nabýt zrak, ale lidé té doby silně věřili v účinnost slin významných či svatých lidí; a z rozhovoru Ježíše s Natanaelem a Tomášem Jóšijáš usoudil, že jeho případný dobrodinec je významný člověk, vzdělaný učitel, nebo svatý prorok; a proto udělal to, co mu Ježíš nakázal."
                },
                {
                    "par_ref": "164:3.12",
                    "par_pageref": "1812.6",
                    "par_content": "Ježíš použil hlínu a sliny a přikázal mu omýt si oči v symbolickém rybníce Siloe ze třech důvodů:"
                },
                {
                    "par_ref": "164:3.13",
                    "par_pageref": "1812.7",
                    "par_content": "1. Toto nebyl zázrak v odpověď na víru toho člověka. Byl to zázrak, který se Ježíš rozhodl udělat pro svůj vlastní záměr, ale který provedl tak, aby tento člověk mohl z toho mít trvalý užitek."
                },
                {
                    "par_ref": "164:3.14",
                    "par_pageref": "1813.1",
                    "par_content": "2. Poněvadž tento slepec nepožádal o vyléčení a jelikož jeho víra byla slabá, tyto materiální úkony byly zapotřebí, aby v něm vzbudily naději. On věřil pověře o účinnosti slin a věděl, že rybník Siloe je posvátným místem. Ale on by tam sotva šel, kdyby si nemusel omýt hlínu, s kterou Ježíš pomazal jeho oči. V tomto procesu bylo natolik obřadních úkonů, že byl nucen jednat."
                },
                {
                    "par_ref": "164:3.15",
                    "par_pageref": "1813.2",
                    "par_content": "3. Ale Ježíš měl ještě třetí důvod pro uchýlení se k těmto materiálním prostředkům ve spojení s tímto unikátním činem: toto byl zázrak udělaný čistě na základě svého vlastního rozhodnutí a chtěl tímto naučit své stoupence té doby a všech následujících epoch, aby nepohrdali či nezanedbávali materiální prostředky při léčení nemocných. Chtěl je naučit tomu, že musí přestat považovat zázrak za jedinou metodu léčení lidských chorob."
                },
                {
                    "par_ref": "164:3.16",
                    "par_pageref": "1813.3",
                    "par_content": "V to sobotní ráno v Jerusalemu v blízkosti chrámu Ježíš zázračným způsobem dal tomuto člověku zrak hlavně z toho důvodu, aby tímto činem vyvolal otevřený střet s Vysokou radou a všemi židovskými učiteli a náboženskými vůdci. To byl jeho způsob vyhlášení otevřeného boje s farizeji. Ve všem, co dělal, byl vždy rozhodný. A právě kvůli tomu, aby dostal tyto otázky před Vysokou radu, Ježíš přivedl své dva apoštoly k tomuto muži popoledni v sobotu a záměrně vyvolal tyto debaty, které přinutily farizeje všimnout si tohoto zázraku."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "164:4",
            "section_title": "4. Jóšijáš před Velkou Radou",
            "pars": [
                {
                    "par_ref": "164:4.1",
                    "par_pageref": "1813.4",
                    "par_content": "Později odpoledne vyléčení Jóšijáše způsobilo takové debaty v okolí chrámu, že představitelé Vysoké rady rozhodli o svolání rady na obvyklém schůzovním místě v chrámě. Tímto rozhodnutím porušili pevné pravidlo, zakazující schůze Velké rady v sobotu. Ježíš věděl, že porušení soboty bude jedno z hlavních obviněních proti němu až přijde poslední zkouška a chtěl být předveden před Vysokou radu na základě obvinění, že vyléčil slepce v sobotu, když samotné zasedání židovského vrchního soudu pro vynesení rozsudku nad ním za jeho milosrdný čin by projednávalo tuto záležitost v sobotu, což je jednoznačné porušení jejich vlastních zákonů."
                },
                {
                    "par_ref": "164:4.2",
                    "par_pageref": "1813.5",
                    "par_content": "Ale oni Ježíše nepředvolali, protože se ho báli. Namísto toho poslali pro Jóšijáše. Po několika úvodních otázkách mluvčí Vysoké rady (přítomno bylo kolem padesáti členů) vyzval Jóšijáše, aby jim pověděl, co se mu stalo. Od svého vyléčení toho rána se Jóšijáš dozvěděl od Tomáše, Natanaela a jiných lidí, že farizejové se hněvají kvůli jeho vyléčení v sobotu a že všichni, kteří u toho byli, mohou očekávat od nich nepříjemnosti. Ale Jóšíjáš ještě nepochopil, že Ježíš je ten, kterého nazývají Osvoboditelem. Proto na dotaz farizejů řekl: „Tento člověk přišel, vložil hlínu na mé oči, poslal mě omýt se do Siloe a já teď vidím.“"
                },
                {
                    "par_ref": "164:4.3",
                    "par_pageref": "1813.6",
                    "par_content": "Jeden ze starších farizejů, po přednesení dlouhého proslovu, řekl: „Tento člověk nemůže být od Boha, protože vidíte, že nedodržuje sobotu. Porušuje zákon, zaprvé tím, že pracoval s hlínou; za druhé tím, že poslal žebráka omýt se v Siloe v sobotu. Takový člověk nemůže být učitelem, poslaným Bohem.“"
                },
                {
                    "par_ref": "164:4.4",
                    "par_pageref": "1813.7",
                    "par_content": "Potom jeden z mladších členů rady, který tajně věřil v Ježíše, řekl: „Jestli tento člověk není poslaný Bohem, jak může dělat tyto věci? My víme, že kdo je obyčejným hříšníkem, nemůže konat takové zázraky. My tohoto žebráka všichni známe a víme, že se narodil slepý; a teď vidí. Budeš stále říkat, že tento prorok dělá všechny tyto zázraky silou prince ďáblů?“ A tak nastala situace, kdy proti každému farizejovi, který vyzval k obvinění a odsouzení Ježíše, vstal jiný farizej, který položil spletité a ztrapňující otázky, takže mezi nimi vznikl vážný rozkol. Když předsedající hodnostář viděl jak se věci vyvíjejí a aby uklidnit debatu, rozhodl se, že další otázky Jóšijášovi bude dávat on sám. Obrátil se k němu a řekl: „Co nám řekneš o tomto člověku, Ježíšovi, o kterém tvrdíš, že otevřel tvé oči?“ A Jóšijáš odpověděl: „Já si myslím, že je prorok.“"
                },
                {
                    "par_ref": "164:4.5",
                    "par_pageref": "1814.1",
                    "par_content": "Vůdcové byli značně znepokojeni a jelikož nevěděli co jiného udělat, rozhodli se poslat pro rodiče Jóšijáše, aby se od nich dozvěděli, zdali se tento jejich syn opravdu narodil slepý. Nechtěli uvěřit tomu, že žebrák byl vyléčen."
                },
                {
                    "par_ref": "164:4.6",
                    "par_pageref": "1814.2",
                    "par_content": "V Jerusalemu bylo všeobecně známo, že nejen Ježíš měl zákaz vstupu do všech synagog, ale že všichni věřící v jeho učení byli také vypovězeni ze synagog─vyloučeni z náboženské obce Izraele; a to znamenalo odepření všech práv a privilegií všeho druhu v celém židovském společenství, kromě práva na koupi základních životních potřeb."
                },
                {
                    "par_ref": "164:4.7",
                    "par_pageref": "1814.3",
                    "par_content": "Proto, když rodiče Jóšijáše, chudé a vystrašené duše, předstoupili před vznešenou Vysokou radu, měli strach mluvit otevřeně. Mluvčí rady řekl: „Je toto váš syn? A rozumíme správně, že se narodil slepý? Jestli je to pravda, jak to, že teď vidí?“ A otec Jóšijáše, podporován jeho matkou, potom odpověděl: „My víme, že toto je náš syn a že se narodil slepý, ale jak se to stalo, že teď vidí, anebo kdo byl ten, který jeho oči otevřel, my nevíme. Zeptejte se jeho; je dospělý; ať mluví sám za sebe.“"
                },
                {
                    "par_ref": "164:4.8",
                    "par_pageref": "1814.4",
                    "par_content": "Potom podruhé předvolali Jóšijáše. Nebyli schopni se mezi sebou shodnout na ustanovení formálního soudu a někteří z nich začínali mít špatný pocit z toho, že to dělají v sobotu; proto, když opět předvolali Jóšijáše, pokusili se ho vlákat do léčky jiným způsobem. Mluvčí rady se obrátil k bývalému slepci slovy: „Proč nedáš slávu Bohu za tento čin? Proč nám neřekneš celou pravdu o tom, co se stalo? My všichni víme, že tento člověk je hříšník. Proč odmítáš chápat pravdu? Ty víš, že jak ty, tak i tento člověk, jste obviněni z porušení soboty. Neodčiníš svůj hřích přiznáním, že to byl Bůh, kdo tě vyléčil, jestli stále tvrdíš, že dnes byly otevřeny tvé oči?“"
                },
                {
                    "par_ref": "164:4.9",
                    "par_pageref": "1814.5",
                    "par_content": "Ale Jóšijáš nebyl ani hlupák a ani nepostrádal smysl pro humor; proto mluvčímu rady odpověděl: „Jestli tento člověk je hříšník, to já nevím; ale vím jedno─že jsem byl slepý a teď vidím.“ A když se jim nepodařilo dostat Jóšijáše do pasti, pokračovali v pokládání otázek: „Jak přesně otevřel tvé oči? Co ti vlastně udělal? Co ti řekl? Chtěl po tobě, abys v něho uvěřil?“"
                },
                {
                    "par_ref": "164:4.10",
                    "par_pageref": "1814.6",
                    "par_content": "Jóšiáš odpověděl poněkud podrážděně: „Řekl jsem vám přesně, jak se to všechno stalo a jestli nevěříte mému svědectví, proč to chcete slyšet všechno znovu? Nechcete se náhodou stát také jeho učedníky?“ Když toto Jóšijáš řekl, jeho slova způsobila mezi členy Vysoké rady rozruch, téměř zběsilost a vůdcové se na Jóšijáše obořili a zlostně křičeli: „Ty se můžeš považovat za učedníka tohoto člověka, ale my jsme učedníci Mojžíše a my jsme učitelé zákonů Božích. My víme, že Bůh promluvil skrze Mojžíše, ale co se týče tohoto člověka Ježíše, my nevíme, odkud se vzal.“"
                },
                {
                    "par_ref": "164:4.11",
                    "par_pageref": "1814.7",
                    "par_content": "Potom si Jóšijáš stoupl na lavici a zakřičel na všechny, kteří ho mohli slyšet: „Poslyšte, vy, kteří tvrdíte, že jste učitelé celého Izraele, co vám řeknu─je to velký zázrak, poněvadž vy jste přiznali, že nevíte odkud se tento člověk vzal a přesto s určitostí víte z mého svědectví, které jste slyšeli, že otevřel mé oči. My všichni víme, že Bůh nedělá takové divy beznabožným; že Bůh udělá takou věc jenom na požádání opravdového věřícího, takového, který je zbožný a čestný. Vy víte, že se ještě nikdy od počátku tohoto světa nestalo a nikdy jste o tom neslyšeli, že by někdo dal zrak tomu, který se narodil slepý. Pohleďte teď všichni na mne a uvědomte si, co se v tento den v Jerusalemu stalo! Říkám vám, jestli tento člověk nepřišel od Boha, nemohl by toto udělat.“ A když se členové Vysoké rady ve hněvu a zmateni rozcházeli, křičeli na něho: „V hříchu jsi se narodil a opovažuješ se nás poučovat? Asi ses nenarodil úplně slepý a i když tvé oči byly otevřeny v sobotu, bylo to uděláno silou prince ďáblů“ A ihned se vypravili do synagogy, aby Jóšijáše vyloučili."
                },
                {
                    "par_ref": "164:4.12",
                    "par_pageref": "1815.1",
                    "par_content": "Když Jóšijáš předstoupil před radu, měl chatrné představy o Ježíšovi a podstatě jeho léčení. Většina z jeho odvážného svědectví, které tak obratně a statečně pronesl před nejvyšším tribunálem celého Izraele, vznikla v jeho mysli až během naslouchání nekalým a nespravedlivým nařčením."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "164:5",
            "section_title": "5. Učení na Šalamounově kolonádě",
            "pars": [
                {
                    "par_ref": "164:5.1",
                    "par_pageref": "1815.2",
                    "par_content": "V době zasedání Vysoké rady v jedné z chrámových síní, která tam řešila porušení soboty, se Ježíš nacházel nablízku a učil lidi na Šalamounově kolonádě, doufajíc v to, že bude předvolán před Vysokou radu, kde by jim mohl sdělit radostné zprávy o svobodě a radosti synovstva v královstvím Božím. Ale oni se ho neodvážili předvolat. pokaždé byli vyvedeni z rovnováhy, když se Ježíš náhle objevil v Jerusalemu a kázal na veřejnosti. Ježíš jim dal nyní přesně ten důvod, na který tak dychtivě čekali, ale oni se ho nakonec báli předvolat před Vysokou radu jako svědka a ještě větší strach měli z jeho zatčení."
                },
                {
                    "par_ref": "164:5.2",
                    "par_pageref": "1815.3",
                    "par_content": "V Jerusalemu bylo období uprostřed zimy a lidé hledali částečný úkryt na Šalamounově kolonádě; a jelikož se tady zdržoval Ježíš, dávali mu mnoho různých otázek a on na ně odpovídal přes dvě hodiny. Někteří židovští učitelé se ho snažili zlákat do pasti a přede všemi se ho zeptali: „Jak dlouho nás budeš ještě držet v napětí? Jestli jsi Mesiáš, proč nám to neřekneš přímo?“ Ježíš odpověděl: „Řekl jsem vám o sobě a mém Otci mnohokrát, ale vy mně nechcete věřit. Vy nevidíte, že ta díla, která dělám jménem mého Otce, hovoří za mne? Ale mnoho z vás nevěří, protože nejste v mém stádě. Učitel pravdy přitahuje pouze ty, kteří hladoví po pravdě a žízní po spravedlnosti. Mé ovce slyší můj hlas a následují mne. A všem, kteří následují mé učení, dávám věčný život; oni nikdy nezahynou a nikdo je nevyloupí z pod mé ruky. Můj Otec, který mně tyto děti dal, převyšuje všechno, takže nikdo je nemůže vytrhnout z pod ruky mého Otce. Otec a já jsme jeden.“ Někteří z nevěřících židů běželi k místu, kde ještě pokračovala výstavba chrámu, aby sebrali kameny a ubili Ježíše, ale věřící jim v tom zabránili."
                },
                {
                    "par_ref": "164:5.3",
                    "par_pageref": "1815.4",
                    "par_content": "Ježíš pokračoval ve svém učení: „Vykonal jsem pro vás mnoho dobrých skutků z vůle mého Otce a tak se vás nyní ptám: za který z nich se mne chystáte ukamenovat?“ Jeden z farizejů odpověděl: „My tě nechceme ukamenovat za dobré skutky, ale za tvé rouhání, protože ty, obyčejný smrtelník, se opovažuješ rovnat se Bohu.“ A Ježíš na to řekl: „Obviňujete Syna Člověka z rouhání kvůli tomu, že vy jste odmítli mně věřit, když jsem vám oznámil, že jsem byl poslán Bohem. Jestli nekonám díla Boží, nevěřte mně, ale jestli konám díla Boží, i přesto, že nevěříte ve mne, myslím si, že byste měli věřit mým činům. Ale, abyste nepochybovali o tom, co hlásám, dovolte mně znovu prohlásit, že Otec je ve mně a já jsem v Otci a že, jak Otec pobývá ve mně, tak já budu pobývat v každém, kdo uvěří v toto evangelium.“ A když lidé slyšeli tato slova, utíkali ke kamenům, aby ho ukamenovali, ale on mezitím zmizel z prostor chrámu. Venku se sešel s Natanaelem a Tomášem, kteří byli přítomni zasedání Vysoké rady a společně čekali blízko chrámu na Jóšijáše až vyjde ze zasedacího sálu ven."
                },
                {
                    "par_ref": "164:5.4",
                    "par_pageref": "1816.1",
                    "par_content": "Ježíš se dvěma apoštoly nešli hledat Jóšijáše do jeho domu, dokud neuslyšeli, že byl vyloučen ze synagogy. Když přišli k němu domů, Tomáš ho zavolal ze zahrady a Ježíš se ho zeptal: „Jóšijáši, věříš v Syna Božího? Jóšijáš odpověděl: „Když mně řekneš, kdo to je, možná v něho uvěřím.“ A Ježíš řekl: „Ty jsi ho viděl i slyšel a je to ten, který teď s tebou mluví.“ A Jóšijáš řekl: „Pane, věřím“ a padnuvši na kolena se mu poklonil."
                },
                {
                    "par_ref": "164:5.5",
                    "par_pageref": "1816.2",
                    "par_content": "Když se Jóšijáš dozvěděl, že byl vyloučen ze synagogy, nejdříve byl zdrcen, ale pak dostal novou sílu, když mu Ježíš řekl, aby se ihned připravil odejít s nimi do tábora v Pelle. Tento prostý obyvatel Jerusalema byl skutečně vyloučen z židovské synagogy, ale dávejte pozor: sám Tvořitel vesmíru ho vede vpřed ke spojení s duchovní ušlechtilostí té doby a generace."
                },
                {
                    "par_ref": "164:5.6",
                    "par_pageref": "1816.3",
                    "par_content": "Ježíš hned nato odešel z Jerusalema a nevrátil se tam až do doby, kdy byl připraven na odchod z tohoto světa. Společně se dvěma apoštoly a Jóšijášem se Učitel vrátil do Pelly. A Jóšijáš se ukázal být jedním z těch příjemců zázračné pomoci Ježíše, ze kterého se stal prospěšný člověk, protože celý život kázal evangelium království."
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "Na slavnosti posvěcení"
}