{
    "paper_index": 134,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "134:0",
            "pars": [
                {
                    "par_ref": "134:0.1",
                    "par_pageref": "1483.1",
                    "par_content": "BĚHEM putování po Středomoří Ježíš pečlivě studoval lidi, se kterými se potkával a země, kterými procházel a přibližně v tuto dobu dospěl ke konečnému rozhodnutí ohledně dalšího svého života na zemi. Již předtím důkladně zvážil a s konečnou platností schválil plán, že se narodí židovským rodičům v Palestině a proto se nyní záměrně vrátil do Galileje, aby tam očekával začátky svého životního díla jako veřejný učitel pravdy; začal se připravovat na službu veřejnosti v zemi, ve které žil národ jeho otce Josefa a udělal to ze své vlastní svobodné vůle."
                },
                {
                    "par_ref": "134:0.2",
                    "par_pageref": "1483.2",
                    "par_content": "Prostřednictvím své osobní lidské zkušenosti se Ježíš přesvědčil, že Palestina je nejlepším místem v celém římském světě pro to, aby dokončil poslední kapitoly a sehrál závěrečné scény svého pozemského života. Poprvé byl plně uspokojen s plánem otevřeného oznámení své pravé podstaty a odhalením své božské identity mezi židy a nežidy své rodné Palestiny. S konečnou platností se rozhodl ukončit svůj život na zemi a završit svoji pouť smrtelné existence ve stejné zemi, kde započal lidskou zkušenost jako bezmocné nemluvně. Jeho urantijská cesta začala mezi židy v Palestině a on se rozhodl završit svůj život v Palestině a mezi židy."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "134:1",
            "section_title": "1. Třicátý rok (24. rok n.l.)",
            "pars": [
                {
                    "par_ref": "134:1.1",
                    "par_pageref": "1483.3",
                    "par_content": "Po rozloučení s Gonodem a Ganidem v Charaxu (v prosinci roku 23 n.l.) se Ježíš vrátil přes Ur do Babylonu, kde se připojil k pouštní karavaně, která byla na cestě do Damašku. Z Damašku se vydal do Nazaretu s tím, že se jenom na několik hodin zastavil v Kafarnaumu, kde navštívil rodinu Zebedea. Tam se setkal se svým bratrem Jakubem, který sem občas přicházel pracovat na jeho místě v lodní dílně Zebedea. Po rozhovoru s Jakubem a Judou (který také náhodou byl v Kafarnaumu) a po předání malého domu svému bratru Jakubovi, který se podařilo Janu Zebedeovi koupit, Ježíš odešel do Nazaretu."
                },
                {
                    "par_ref": "134:1.2",
                    "par_pageref": "1483.4",
                    "par_content": "Na konci putování po Středomoří obdržel Ježíš dostatečnou sumu peněz, která mu stačila na pokrytí jeho životních nákladů až téměř do doby zahájení veřejné služby. Ale kromě Zebedea z Kafarnaumu a lidí, se kterými se setkal na této pozoruhodné cestě, se svět nikdy nedozvěděl o jeho putování. Jeho rodina vždy věřila, že celou tuto dobu strávil studiem v Alexandrii. Ježíš nikdy tyto domněnky nepotvrdil a ani nikdy otevřeně nepopřel taková nedorozumění."
                },
                {
                    "par_ref": "134:1.3",
                    "par_pageref": "1483.5",
                    "par_content": "Během prvních týdnů v Nazaretu navštívil Ježíš svoji rodinu a přátele, nějaký čas strávil v opravářské dílně se svým bratrem Josefem, ale nejvíce pozornosti věnoval Marii a Rút. V té době měla Rút necelých patnáct let a pro Ježíše to byla první příležitost si s ní dlouze pohovořit, protože mezitím se z ní stala mladá žena."
                },
                {
                    "par_ref": "134:1.4",
                    "par_pageref": "1484.1",
                    "par_content": "Jak Šimon, tak i Juda se již delší dobu chtěli oženit, ale neradi by to udělali bez Ježíšova souhlasu; proto odložili své záměry, doufajíc v návrat jejich nejstaršího bratra. Ačkoliv považovali Jakuba za hlavu rodiny ve většině záležitostech, když se jednalo o manželství, chtěli požehnání Ježíše. Tak Šimon a Juda měli na počátku března tohoto roku 24 n.l. dvojitou svatbu. Všechny starší děti již byly nyní ženaté či vdané; pouze Rút, ta nejmladší, zůstala doma s Marií."
                },
                {
                    "par_ref": "134:1.5",
                    "par_pageref": "1484.2",
                    "par_content": "Ježíš se při setkávání s jednotlivými členy své rodiny choval normálně a přirozeně, ale když byli všichni pohromadě, velmi málo mluvil, o čemž si oni potom mezi sebou povídali. Především Marie byla znepokojena tímto neobyčejně zvláštním chováním svého prvorozeného syna."
                },
                {
                    "par_ref": "134:1.6",
                    "par_pageref": "1484.3",
                    "par_content": "V době, kdy se Ježíš připravoval na odchod z Nazaretu, vůdce velké karavany, která procházela městem silně onemocněl a Ježíš, protože ovládal několik řečí, se nabídl, že ho nahradí. Poněvadž tato cesta znamenala, že bude nepřítomen celý rok a vzhledem k tomu, že všichni jeho bratři byli ženatí a jeho matka žila doma s Rút, Ježíš svolal rodinnou poradu, na které navrhl, aby jejich matka a Rút odešli do Kafarnaumu a tam žili v domě, který nedávno daroval Jakubovi. A tak, několik dnů poté, kdy Ježíš odešel s karavanou, se Marie a Rút odstěhovali do Kafarnaumu, kde žili až do smrti Marie v domě, který Ježíš zajistil. Josef se se svojí rodinou nastěhovali do jejich starého nazaretského domu."
                },
                {
                    "par_ref": "134:1.7",
                    "par_pageref": "1484.4",
                    "par_content": "Tento rok byl jedním z nejpozoruhodnějších pro vnitřní zkušenost Syna Člověka; dosáhl velkého pokroku v uskutečnění pracovní harmonie mezi jeho lidskou myslí a vnitřním Ladičem. Ladič byl aktivně zapojen do reorganizování myšlení a připravování mysli pro významné události nedaleké budoucnosti. Osobnost Ježíše se připravovala na obrovskou změnu v jeho vztahu ke světu. Bylo to prozatímní období─přechodná etapa─pro tuto bytost, která začala svůj život jako Bůh, objevující se v podobě člověka a která se nyní připravovala završit svoji pozemskou dráhu jako člověk, objevující se v podobě Boha."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "134:2",
            "section_title": "2. Putování s karavanou ke Kaspickému moři",
            "pars": [
                {
                    "par_ref": "134:2.1",
                    "par_pageref": "1484.5",
                    "par_content": "Bylo to prvního dubna 24. roku n.l., když se Ježíš vydal z Nazaretu s karavanou na cestu do oblasti Kaspického moře. Karavana, ke které se Ježíš připojil jako její vůdce, šla z Jerusalema přes Damašek a jezero Urumiyeh a dál přes Asýrii, Médii a Parthii do jihovýchodní oblasti Kaspického moře. Trvalo to celý rok, než se z této cesty vrátil."
                },
                {
                    "par_ref": "134:2.2",
                    "par_pageref": "1484.6",
                    "par_content": "Pro Ježíše bylo toto putování s karavanou další zkušeností ve zkoumání lidí a také osobní službou. Získal zajímavé poznatky ze své karavanní rodiny─cestujících, strážců a poháněčů velbloudů. Mnoho mužů, žen a dětí, žijících podél cesty, po které karavana putovala, prožilo bohatší životy v důsledku jejich setkáních s Ježíšem, který byl pro ně neobyčejný vůdce obyčejné karavany. Ne všichni, kterým se dostalo jeho osobní péče, měli z toho prospěch, ale velká většina těch, kteří se s ním setkali a hovořili, byla na tom lépe po zbytek jejich životů v těle."
                },
                {
                    "par_ref": "134:2.3",
                    "par_pageref": "1484.7",
                    "par_content": "Ze všeho putování po světě tato cesta ke Kaspickému moři zavedla Ježíše nejdále na Východ a umožnila mu získat lepší pochopení pro národy Dálného Východu. Setkal se osobně a důvěrně s každou žijící rasou Urantie, kromě červené. Ve stejné míře věnoval svoji osobní péči každé z těchto odlišných ras a smíšených národů a ony všechny vnímaly živou pravdu, kterou jim přinesl. Jak Evropané daleko na západě, tak i Asiaté na Dálném Východě naslouchali jeho slovům naděje a věčného života a byli stejně ovlivněni jeho životem láskyplné služby a duchovní podpory, který tak ušlechtile prožil mezi nimi."
                },
                {
                    "par_ref": "134:2.4",
                    "par_pageref": "1485.1",
                    "par_content": "Putování s karavanou bylo úspěšné ve všech směrech. Byla to nejzajímavější událost v lidském životě Ježíše, protože v průběhu tohoto roku působil v řídící funkci a byl zodpovědný za majetek, který mu byl svěřen a za bezpečný doprovod cestujících, tvořící karavanní skupinu. A on splnil své četné povinnosti svědomitě, efektivně a moudře."
                },
                {
                    "par_ref": "134:2.5",
                    "par_pageref": "1485.2",
                    "par_content": "Na zpáteční cestě z oblasti Kaspického moře se u jezera Urumiyeh Ježíš vzdal vedení karavany a zůstal tam něco déle přes dva týdny. Vrátil se později jako cestující s pozdější karavanou do Damašku, kde ho majitelé velbloudů naléhavě přemlouvali, aby zůstal v jejich službě. Po odmítnutí jejich návrhu odcestoval s karavanou do Kafarnaumu, kam dorazil 1. dubna 25. roku n.l. Nazaret již více nepovažoval za svůj domov. Kafarnaum se stal domovem Ježíše, Marie a Rút. Ale Ježíš již nikdy nežil opět se svojí rodinou; když byl v Kafarnaumu, tak bydlel u rodiny Zebedea."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "134:3",
            "section_title": "3. Lekce u jezera Urumiyeh",
            "pars": [
                {
                    "par_ref": "134:3.1",
                    "par_pageref": "1485.3",
                    "par_content": "Na cestě ke Kaspickému moři se Ježíš zastavil, aby si odpočinul a zotavil se na několik dní u starobylého perského města Urumiyeh na břehu stejnojmenného jezera. Na největším ze skupiny ostrovů, položených nedaleko od břehu poblíž města, byla velká stavba─přednáškový amfiteátr─věnovaný „duchu náboženství“. Tato budova byla opravdovým chrámem filozofie náboženstvích."
                },
                {
                    "par_ref": "134:3.2",
                    "par_pageref": "1485.4",
                    "par_content": "Tento chrám náboženství byl postaven bohatým kupcem, občanem města Urumiyeh a jeho třemi syny. Tento muž se jmenoval Cymboyton a mezi jeho předky byli příslušníci mnoha různých národů."
                },
                {
                    "par_ref": "134:3.3",
                    "par_pageref": "1485.5",
                    "par_content": "Lekce a diskuze v této škole náboženství začínaly každý den ráno v 10 hodin. Odpolední sekce začínaly ve tři hodiny a večerní debaty se zahajovaly v 8 hodin. Cymboyton, nebo některý z jeho tří synů, vždy řídili tyto lekce učení, diskuzí a debat. Zakladatel této ojedinělé školy náboženství žil a zemřel, aniž kdy odhalil své osobní náboženské přesvědčení."
                },
                {
                    "par_ref": "134:3.4",
                    "par_pageref": "1485.6",
                    "par_content": "Ježíš se několikrát zúčastnil těchto diskuzí a než odjel z Urumiyehu, Cymboyton s ním domluvil pobyt u nich na dobu dvou týdnů na jeho zpáteční cestě, aby jim dal dvacet čtyři lekcí o „Bratrství lidí“ a aby řídil dvanáct večerů otázek, diskuzí a debat zaměřených na jeho lekce o bratrství lidí obecně."
                },
                {
                    "par_ref": "134:3.5",
                    "par_pageref": "1485.7",
                    "par_content": "Na základě této dohody se tam Ježíš na zpáteční cestě zastavil a měl tyto přednášky. Toto bylo nejsystematičtější a nejformálnější ze všech učeních Učitele na Urantii. Nikdy předtím a nikdy potom neřekl toho tolik o jednom předmětu, tak jako tomu bylo při těchto přednáškách a diskuzích o bratrství lidí. Ve skutečnosti byly tyto přednášky o „Božím království“ a „Království lidí.“"
                },
                {
                    "par_ref": "134:3.6",
                    "par_pageref": "1486.1",
                    "par_content": "Na fakultě tohoto chrámu náboženské filozofie bylo zastoupeno více než třicet různých náboženstvích a náboženských kultů. Její učitelé byli vybráni, podporováni a plně akreditováni svými jednotlivými náboženskými skupinami. V tu dobu bylo na fakultě kolem sedmdesáti pěti učitelů a ti žili v domcích po dvanácti osobách. Každé novoluní se tyto skupiny měnily losováním. Netolerance, svárlivý duch, nebo jakékoliv jiné sklony zasahovat do hladkého chodu komunity znamenaly okamžité a rychlé propuštění provinilého učitele. Byl by bez okolků propuštěn a jeho místo by ihned zaujal čekající nástupce."
                },
                {
                    "par_ref": "134:3.7",
                    "par_pageref": "1486.2",
                    "par_content": "Tito učitelé různých náboženstvích vynakládali velké úsilí, aby ukázali, jak podobná byla jejich náboženství ve vztahu k základním věcem tohoto života a života příštího. Proto, aby učitel získal místo na této fakultě, bylo nutné přijmout jeden princip: každý učitel musel zastupovat náboženství, které uznávalo Boha─určitý typ nejvyššího Božstva. Na fakultě bylo pět nestranných učitelů, kteří nezastupovali žádné organizované náboženství a jako takový nestranný učitel se před nimi objevil Ježíš."
                },
                {
                    "par_ref": "134:3.8",
                    "par_pageref": "1486.3",
                    "par_content": "(Když my, midbytosti, jsme poprvé připravily souhrn Ježíšových učeních u Urumiyehu, mezi serafy církví a serafy progresu vznikl spor ohledně smyslu zahrnout tato učení do Urantijského Odhalení. Podmínky dvacátého století, převládající jak v náboženských, tak i v lidských vládách, jsou tak odlišné od těch, které převládaly v době Ježíše, že bylo opravdu složité přizpůsobit učení Ježíše v Urumieyhu k problémům království Božího a království lidí v té jejich formě, ve které tyto celosvětové funkce existují ve dvacátém století. Nikdy se nám nepodařilo zformulovat výtah z výuky Učitele, který by byl přijatelný pro obě skupiny těchto serafů planetárního vedení. Nakonec, Melkísedek, předsedající odhalující komise ustanovil komisi ze tří členů našeho řádu, aby připravili náš pohled na výuku Učitele u Urumiyehu, přizpůsobený náboženským a politickým podmínkám dvacátého století na Urantii. Tudíž, my tři sekundární midbytosti jsme vytvořily takovou adaptaci Ježíšova učení a nově formulovaly jeho výroky tak, jak bychom je my aplikovaly na současné světové poměry. A tak teď představujeme tyto projevy tak, jak je po nás upravil Melkísedek─předseda odhalující komise.)"
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "134:4",
            "section_title": "4. Svrchovanost─božská a lidská",
            "pars": [
                {
                    "par_ref": "134:4.1",
                    "par_pageref": "1486.4",
                    "par_content": "Bratrství lidí je založeno na otcovství Boha. Boží rodina pochází z Boží lásky─Bůh je láska. Bůh-Otec božsky miluje své děti, každé z nich."
                },
                {
                    "par_ref": "134:4.2",
                    "par_pageref": "1486.5",
                    "par_content": "Království nebeské, božská forma vlády, je založeno na faktu božské svrchovanosti─Bůh je duch. Protože Bůh je duch, toto království je duchovní. Království nebeské není ani materiální, ani intelektuální, je to duchovní vztah mezi Bohem a člověkem."
                },
                {
                    "par_ref": "134:4.3",
                    "par_pageref": "1486.6",
                    "par_content": "Jestli rozdílná náboženství uznávají duchovní svrchovanost Boha-Otce, potom budou všechna taková náboženství setrvávat v míru. Pouze tehdy, když jedno náboženství se domnívá, že je v určitém směru nadřazené nad všemi ostatními a že má výhradní autoritu nad jinými náboženstvími, takové náboženství se stane netolerantní k ostatním náboženstvím, nebo se odváží pronásledovat jiné věřící."
                },
                {
                    "par_ref": "134:4.4",
                    "par_pageref": "1487.1",
                    "par_content": "Náboženský mír─bratrství─nemůže nikdy existovat, pokud všechna náboženství nejsou ochotna se zcela vzdát své veškeré církevní autority a plně se zříct všech myšlenek na duchovní svrchovanost. Pouze sám Bůh je duchovní svrchovanost."
                },
                {
                    "par_ref": "134:4.5",
                    "par_pageref": "1487.2",
                    "par_content": "Nemůžete mít rovnost mezi náboženstvími (náboženskou svobodu) bez náboženských válek, pokud všechna náboženství nesvolí přenést všechnu náboženskou autoritu na určitou nadlidskou úroveň─samého Boha."
                },
                {
                    "par_ref": "134:4.6",
                    "par_pageref": "1487.3",
                    "par_content": "Království nebeské v srdcích lidí vytvoří náboženskou jednotu (ne nutně stejnost), protože každá a všechny náboženské skupiny, složené z takových pobožných věřících, budou prosty všech představ o církevní moci─náboženské svrchovanosti."
                },
                {
                    "par_ref": "134:4.7",
                    "par_pageref": "1487.4",
                    "par_content": "Bůh je duch a Bůh dává část svého vlastního ducha do srdce člověka. Duchovně jsou si všichni lidé rovni. Království nebeské nemá kasty, třídy, sociální úrovně a ekonomické skupiny. Vy všichni jste bratři."
                },
                {
                    "par_ref": "134:4.8",
                    "par_pageref": "1487.5",
                    "par_content": "Ale v okamžiku, kdy ztratíte z očí duchovní svrchovanost Boha-Otce, některé náboženství začne prosazovat svoji nadřazenost nad ostatními náboženstvími a pak, namísto míru na zemi a dobré vůle mezi lidmi, začnou rozkoly, vzájemná obviňování a dokonce náboženské války─přinejmenším války mezi věřícími."
                },
                {
                    "par_ref": "134:4.9",
                    "par_pageref": "1487.6",
                    "par_content": "Jestliže svobodomyslné bytosti, které se považují za rovnocenné, vzájemně nepřipustí, že jsou podřízeny určité nad-svrchovanosti, určité autoritě nad nimi, dříve či později podlehnou pokušení použít své schopnosti k získání moci a autority nad jinými osobami a skupinami. Princip rovnosti nikdy nepřináší mír, pokud nedojde k vzájemnému uznání určitého nad-kontrolujícího vlivu nad-svrchovanosti."
                },
                {
                    "par_ref": "134:4.10",
                    "par_pageref": "1487.7",
                    "par_content": "Věřící v Urumiyehu žili společně v poměrném míru a pokoji, protože se plně vzdali všech svých představ o náboženské svrchovanosti. Duchovně všichni věřili ve svrchovaného Boha; společensky, plná a nepopíratelná autorita spočívala v jejich vůdčí osobě─Cymboytonu. Dobře věděli, co by se stalo každému učiteli, který by se chtěl povyšovat nad své kolegy. Na Urantii nemůže být trvalý náboženský mír, pokud všechny náboženské skupiny se svobodně nevzdají všech svých představ o boží přízni, vyvoleném národu a náboženské svrchovanosti. Pouze tehdy, když se Bůh-Otec stane nejvyšším, lidé se stanou pobožnými bratry a budou žít spolu v náboženském míru na zemi."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "134:5",
            "section_title": "5. Politická svrchovanost",
            "pars": [
                {
                    "par_ref": "134:5.1",
                    "par_pageref": "1487.8",
                    "par_content": "(Zatímco učení Učitele, týkající se svrchovanosti Boha je přesné a věrohodné─pouze zkomplikované následným objevením se náboženství mezi světovými náboženstvími, založeném na jeho životě─jeho přednášky, vztahující se k politické svrchovanosti, jsou nesmírně zkomplikovány politickou evolucí státu v průběhu uplynulých více než devatenácti stoletích. Za doby Ježíše existovaly pouze dvě velké světové velmoci─Římské impérium na západě a dynastie Han na východě─a ty byly vzdáleně rozděleny královstvím Parthie a jinými, mezi nimi ležícími, zeměmi Kaspické oblasti a Turkestánu. My jsme se proto v následujícím výkladu výrazně odklonili od podstaty učení Učitele u Urumieyhu, týkající se politické svrchovanosti a současně jsme se pokusili vylíčit důležitost tohoto učení v takové míře, v jaké je aplikovatelné ke specifické etapě evoluce politické svrchovanosti ve dvacátém století po Kristu.)"
                },
                {
                    "par_ref": "134:5.2",
                    "par_pageref": "1487.9",
                    "par_content": "Války na Urantii nikdy neskončí, dokud národy budou lpět na iluzorních představách o neomezené národní svrchovanosti. Na obydleném světě existují pouze dvě úrovně relativní svrchovanosti: duchovní svobodná vůle smrtelného jedince a kolektivní svrchovanost lidstva jako celku. Mezi úrovní individuálnílidské bytosti a úrovní celého lidstva jsou všechna uskupení a společenství relativní, přechodná a mají hodnotu jen tehdy, když podporují blaho, dobro a progres jednotlivce a planetárního celku─člověka a lidstva."
                },
                {
                    "par_ref": "134:5.3",
                    "par_pageref": "1488.1",
                    "par_content": "Náboženští učitelé musí vždy pamatovat na to, že duchovní svrchovanost Boha převyšuje všechny pomíjivé a přechodové úrovně duchovní loajality. Jednoho dne civilní vůdcové poznají, že Nejsvrchovanější vládnou v království lidí."
                },
                {
                    "par_ref": "134:5.4",
                    "par_pageref": "1488.2",
                    "par_content": "Toto vládnutí Nejsvrchovanějších v království lidí není pro zvláštní prospěch nějaké výjimečně podporované skupiny smrtelníků. Neexistuje nic takového, jako „vyvolený národ.“ Vládnutí Nejsvrchovanějších─nejvyšších kontrolorů politické evoluce─je vláda, určena k podpoře největšího dobra pro největší počet *všech* lidí a největší délku času."
                },
                {
                    "par_ref": "134:5.5",
                    "par_pageref": "1488.3",
                    "par_content": "Svrchovanost je moc a narůstá organizací. Tento růst organizace politické moci je dobrý a správný, protože má tendenci obsáhnout stále se rozšiřující segmenty celého lidstva. Ale tento stejný růst politických organizací vytváří problém v každém přechodovém stadiu mezi počáteční a přirozenou politickou mocí─rodinou─a konečném završení politického růstu─vládnutí celému lidstvu, celým lidstvem a pro celé lidstvo."
                },
                {
                    "par_ref": "134:5.6",
                    "par_pageref": "1488.4",
                    "par_content": "Začínajíc s rodičovskou mocí v rodinné skupině, politická svrchovanost se vyvíjí organizací rodin do pokrevních klanů, které se sjednocují, z různých důvodů, do kmenových jednotek─nad-pokrevních politických uskupeních. A potom, výměnným obchodem, obchodováním a válkami se kmeny sjednocují do národů, zatímco samotné národy jsou někdy sjednoceny impériem."
                },
                {
                    "par_ref": "134:5.7",
                    "par_pageref": "1488.5",
                    "par_content": "Jak svrchovanost přechází z malých skupin na větší skupiny, války ubývají. To znamená, že malých válek mezi malými národy ubývá, ale potenciál pro větší války se zvyšuje s tím, jak se národy, uplatňující svrchovanost, stávají většími a většími. Zanedlouho, když celý svět je probádán a obydlen, když národů je málo, jsou silnější a mocnější, když tyto velké a údajné svrchované národy mají společné hranice, když je oddělují pouze oceány, potom bude připraveno jeviště pro velké války, celosvětové konflikty. Takzvané svrchované národy nemohou koexistovat bez vytváření konfliktů a vedení válek."
                },
                {
                    "par_ref": "134:5.8",
                    "par_pageref": "1488.6",
                    "par_content": "Úskalí evoluce politické svrchovanosti od rodiny k celému lidstvu spočívá v odporové liknavosti, projevující se na všech přechodových úrovních. Rodiny občas vzdorovaly svým klanům, zatímco klany a kmeny často rozvracely svrchovanost územního státu. Každá nová a pokroková evoluce politické svrchovanosti je (a vždy byla) mařena a brzděna „zakotvenými úrovněmi“ předchozích vývojů politické organizace. A to je pravda, protože lidská loajalita, když je jednou zmobilizována, se těžko mění. Stejná loajalita, která umožňuje evoluci kmene, ztěžuje evoluci nad-kmene─územního státu. A ta stejná loajalita (patriotismus), která umožňuje evoluci územního státu, nesmírně komplikuje evoluční rozvoj vlády celého lidstva."
                },
                {
                    "par_ref": "134:5.9",
                    "par_pageref": "1488.7",
                    "par_content": "Politická svrchovanost je vytvořena vzdáním se sebeurčování, nejdříve jedincem v rodině a potom rodinami a klany ve vztahu ke kmenu a větším uskupením. Tento progresivní přenos sebeurčování od malých vždy k větším politickým organizacím stále obecně pokračuje na Východě od založení dynastií Minga a Mogula. Na Západě tento proces probíhal po dobu přes tisíc let až do konce světové války, po které nastal nešťastný zpětný pohyb a dočasně zvrátil tento normální trend tím, že se znovu obnovila potopená politická svrchovanost početných malých skupin v Evropě."
                },
                {
                    "par_ref": "134:5.10",
                    "par_pageref": "1489.1",
                    "par_content": "Urantia se nebude těšit trvalému míru, pokud takzvané svrchované národy moudře a plně neodevzdají své svrchované moci do rukou bratrství lidí─celosvětové vládě. Internacionalismus─Společnost národů─nemůže nikdy přinést trvalý mír lidstvu. Celosvětové konfederace národů budou účinně zabraňovat malým válkám a přijatelně kontrolovat menší národy, ale nezabrání světovým válkám a nebudou schopny kontrolovat tři, čtyři, nebo pět nejmocnějších vlád. Tváří v tvář opravdovým konfliktům jedna z těchto světových mocností vystoupí ze Společnosti národů a vyhlásí válku. Nemůžete zabránit národům jít do války, pokud tyto zůstávají nakaženy bludným virem národní svrchovanosti. Internacionalismus je krok správným směrem. Mezinárodní policejní síly zamezí mnoha malým válkám, ale nebudou účinné v zamezení velkých válek─konfliktům mezi mocnými vojenskými vládami světa."
                },
                {
                    "par_ref": "134:5.11",
                    "par_pageref": "1489.2",
                    "par_content": "S tím, jak počet skutečně svrchovaných národů (velkých mocností) se snižuje, tak se zvyšuje příležitost a potřeba pro celosvětovou vládu. Když je ve světě jen několik málo opravdově svrchovaných (velkých) mocností, buď se musí pustit do boje o život či smrt za národní (imperiální) nadřazenost, nebo jinak se dobrovolně vzdát některých výsad svrchovanosti─musí vytvořit nezbytný základ nadnárodní moci, která poslouží jako začátek reálné svrchovanosti celého lidstva."
                },
                {
                    "par_ref": "134:5.12",
                    "par_pageref": "1489.3",
                    "par_content": "Mír nepřijde na Urantii pokud takzvané svrchované národy neodevzdají svoji moc vést válku do rukou parlamentní vlády celého lidstva. Politická svrchovanost je vlastní národům světa. Když všechny národy Urantie vytvoří světovou vládu, budou mít právo a moc udělat takovou vládu SVRCHOVANOU; a jenom tehdy, když taková zastupitelská, nebo demokratická světová mocnost kontroluje všechny pozemské, vzdušní a námořní síly, může převládat mír na zemi a dobrá vůle mezi lidmi ─ale ne do té doby."
                },
                {
                    "par_ref": "134:5.13",
                    "par_pageref": "1489.4",
                    "par_content": "Použijeme důležitý příklad devatenáctého a dvacátého století: čtyřicet osm států Americké Konfederace se již dlouhou dobu těší míru. Již více mezi sebou neválčí. Odevzdaly svoji svrchovanost federální vládě a využívajíc pro řešení konfliktů rozhodčí soud, zřekly se všech požadavků na falešné představy o sebeurčování. Ačkoliv každý stát si řídí své vnitřní záležitosti, nezabývá se mezinárodními vztahy, clem, přistěhovalectvím, vojenskými záležitostmi či obchodem mezi státy. Jednotlivé státy se ani nezabývají záležitostmi občanství. Čtyřicet osm států zakusí zhoubnou válku jen tehdy, když je nějakým způsobem ohrožena svrchovanost federální vlády."
                },
                {
                    "par_ref": "134:5.14",
                    "par_pageref": "1489.5",
                    "par_content": "Tím, že se těchto čtyřicet osm států zřeklo dvojího klamu o svrchovanosti a sebeurčování, těší se v rámci států USA míru a klidu. Tak i národy Urantie se začnou těšit míru, když svobodně odevzdají své jednotlivé svrchovanosti do rukou globální vlády─svrchovanosti bratrství lidí. V tomto světovém státě budou malé národy stejně mocné jako velké, tak jako malý stát Rhode Island má své dva senátory v Americkém Kongresu, přesně stejně jako hustě zalidněný stát New York, nebo velký stát Texas."
                },
                {
                    "par_ref": "134:5.15",
                    "par_pageref": "1490.1",
                    "par_content": "Omezená (státní) svrchovanost těchto čtyřiceti osmi států byla vytvořena lidmi a pro lidi. Nadstátní (národní) svrchovanost Spojených Států Amerických byla vytvořena původně třinácti z těchto států pro svůj vlastní prospěch a prospěch lidí. Někdy bude národy podobným způsobem vytvořena nadnárodní svrchovanost planetární vlády lidstva pro jejich vlastní prospěch a prospěch všech lidí."
                },
                {
                    "par_ref": "134:5.16",
                    "par_pageref": "1490.2",
                    "par_content": "Občané se nerodí proto, aby přinesli prospěch vládám; vlády jsou organizace, vytvořené a určené pro prospěch lidí. Evoluce politické svrchovanosti nemůže skončit ještě před vznikem svrchované vlády všech lidí. Všechny ostatní svrchovanosti jsou relativní ve své hodnotě, přechodné ve svém významu a podřadné ve svém statusu."
                },
                {
                    "par_ref": "134:5.17",
                    "par_pageref": "1490.3",
                    "par_content": "S rozvojem vědy se války budou stávat více a více zničujícími, až bude ohrožena existence lidského rodu. Kolik světových válek musí být vybojováno a kolik společností národů musí selhat, než lidé budou ochotni založit vládu celého lidstva a začít se těšit darům trvalého míru a vzkvétat v klidu, založeném na dobré vůli─celosvětové dobré vůli─mezi lidmi?"
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "134:6",
            "section_title": "6. Zákon, svoboda a svrchovanost",
            "pars": [
                {
                    "par_ref": "134:6.1",
                    "par_pageref": "1490.4",
                    "par_content": "Jestliže jeden člověk prahne po nezávislosti─svobodě─musí si pamatovat, že *všichni* ostatní lidé touží po stejné nezávislosti. Skupiny takových svobodu milujících smrtelníků nemohou žít společně v míru, aniž se podřídí takovým zákonům, pravidlům a nařízením, které zaručí každému člověku stejný stupeň svobody a současně zajistí stejný stupeň svobody pro všechny jeho smrtelné druhy. Jestliže jeden člověk má být absolutně svobodný, potom se jiný musí stát absolutním otrokem. A relativní podstata svobody se reálně projevuje v sociálních, ekonomických a politických vztazích. Svoboda je dar civilizace, umožněna prosazením ZÁKONA."
                },
                {
                    "par_ref": "134:6.2",
                    "par_pageref": "1490.5",
                    "par_content": "Náboženství vytváří duchovní podmínky pro uskutečnění bratrství lidí, ale bude to vyžadovat celosvětovou vládu, aby řešila sociální, ekonomické a politické problémy, spojené s takovým cílem lidského štěstí a efektivnosti."
                },
                {
                    "par_ref": "134:6.3",
                    "par_pageref": "1490.6",
                    "par_content": "Pokud je politická svrchovanost světa rozdělena a neoprávněně držena skupinou národů-států, budou existovat války a řeči o válkách─jeden národ půjde do války proti jinému národu. Anglie, Skotsko a Wales vždy bojovaly jeden proti druhému do té doby, než se vzdaly svých jednotlivých svrchovaností a vložily je do Spojeného království."
                },
                {
                    "par_ref": "134:6.4",
                    "par_pageref": "1490.7",
                    "par_content": "Další světová válka poučí takzvané svrchované národy, aby založily nějaký druh federace, čímž by vytvořily mechanismus pro zamezení malých válek, válek mezi menšími národy. Ale globální války budou pokračovat tak dlouho, dokud nebude vytvořena vláda celého lidstva. Globální svrchovanost zamezí globálním válkám─nic jiného to nedokáže."
                },
                {
                    "par_ref": "134:6.5",
                    "par_pageref": "1490.8",
                    "par_content": "Čtyřicet osm amerických států žije společně v míru. Mezi občany těchto čtyřiceti osmi států jsou různé národnosti a rasy, které žijí ve věčně válčících národech Evropy. Tito Američané představují téměř všechna náboženství a náboženské sekty a kulty celého světa a přesto tady, v Severní Americe, žijí společně v míru. A to všechno je možné tím, že těchto čtyřicet osm států se vzdalo své svrchovanosti a upustilo od všech představ o domnělých právech na sebeurčení."
                },
                {
                    "par_ref": "134:6.6",
                    "par_pageref": "1490.9",
                    "par_content": "Není to otázka zbrojení či odzbrojení. Ani otázka povinné či dobrovolné vojenské služby nemá vliv na tyto problémy udržení celosvětového míru. Když odejmete jakýkoliv druh moderních mechanických zbraní a všechny typy výbušnin silným národům, budou bojovat pěstmi, kameny a klacky tak dlouho, dokud budou lpět na svých iluzích o božském právu na národní svrchovanost."
                },
                {
                    "par_ref": "134:6.7",
                    "par_pageref": "1491.1",
                    "par_content": "Válka není těžkou a hroznou nemocí člověka; válka je symptom, důsledek. Skutečnou nemocí je virus národní svrchovanosti."
                },
                {
                    "par_ref": "134:6.8",
                    "par_pageref": "1491.2",
                    "par_content": "Národy Urantie nemají opravdovou svrchovanost; nikdy neměly takovou svrchovanost, která by je ochránila před zničujícími a pustošivými světovými válkami. Při vytvoření globální vlády lidstva se národy nevzdávají své svrchovanosti tak moc, protože ve skutečnosti vytvářejí reálný, v dobré víře, trvající svrchovaný svět, který bude v budoucnu plně schopen zabránit všem válkám. Lokální záležitosti budou řešeny lokálními vládami; národní záležitosti národními vládami, mezinárodní záležitosti budou spravovány globální vládou."
                },
                {
                    "par_ref": "134:6.9",
                    "par_pageref": "1491.3",
                    "par_content": "Světový mír nemůže být zajištěn smlouvami, diplomacií, zahraniční politikou, spojeneckými svazky, rovnováhou sil, nebo jiným typem provizorního žonglování se svrchovaností národů. Světový zákon musí vstoupit v platnost a musí být prosazen světovou vládou─svrchovaností celého lidstva."
                },
                {
                    "par_ref": "134:6.10",
                    "par_pageref": "1491.4",
                    "par_content": "Jedinec se bude pod světovou vládou těšit mnohem větší svobodě. Dnes, občané velkých velmocí platí daně, jsou řízeni a kontrolováni téměř tyransky a většina z těchto zásahů do svobod jednotlivce zmizí, když národní vlády budou ochotny svěřit svoji svrchovanost, týkající se mezinárodních záležitostí, do rukou globální vlády."
                },
                {
                    "par_ref": "134:6.11",
                    "par_pageref": "1491.5",
                    "par_content": "Pod globální vládou dostanou národnostní skupiny opravdovou příležitost uskutečnit a těšit se osobním svobodám pravé demokracie. Falešná představa o sebeurčování skončí. S globální regulací financí a obchodu přijde nová éra celosvětového míru. Brzy se vytvoří globální jazyk a konečně bude naděje, že někdy vznikne globální náboženství─nebo náboženství s celosvětovým postojem."
                },
                {
                    "par_ref": "134:6.12",
                    "par_pageref": "1491.6",
                    "par_content": "Kolektivní bezpečnost nikdy neposkytne mír, pokud kolektivnost nebude zahrnovat celé lidstvo."
                },
                {
                    "par_ref": "134:6.13",
                    "par_pageref": "1491.7",
                    "par_content": "Politická svrchovanost parlamentní vlády celého lidstva přinese trvalý mír na zemi a duchovní bratrství člověka navždy zaručí dobrou vůli mezi všemi lidmi. A není žádná jiná cesta pro dosažení míru na zemi a dobré vůle mezi lidmi."
                },
                {
                    "par_ref": "134:6.15",
                    "par_pageref": "1491.8",
                    "par_content": "Po smrti Cymboytona jeho synové čelili značným potížím ve snaze zachovat mírumilovnou fakultu. Důsledky učení Ježíše by byly mnohem větší, kdyby pozdější učitelé křesťanství, kteří se objevili mezi lektory fakulty v Urumieyhu, projevili větší moudrost a toleranci."
                },
                {
                    "par_ref": "134:6.16",
                    "par_pageref": "1491.9",
                    "par_content": "Nejstarší syn Cymboytona se obrátil o pomoc na Abnera ve Filadelfii, ale jeho volba učitelů byla ta nejnešťastnější, protože ti se ukázali jako neústupní a nesmlouvaví. Tito učitelé se snažili o to, aby jejich náboženství dominovalo všem ostatním vírám. Oni vůbec netušili, že často zmiňované lekce karavanního vůdce byly přednášeny samotným Ježíšem."
                },
                {
                    "par_ref": "134:6.17",
                    "par_pageref": "1491.10",
                    "par_content": "Když potíže na fakultě ještě zesílily, tři bratři přestali fakultu finančně podporovat a za pět let byla škola zavřena. Později byla znovu otevřena jako mithraistický chrám a nakonec byla spálena při pořádání jedné z jejich obřadních orgií."
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "134:7",
            "section_title": "7. Třicátý první rok (25. rok n.l.)",
            "pars": [
                {
                    "par_ref": "134:7.1",
                    "par_pageref": "1492.1",
                    "par_content": "Když se Ježíš vrátil z cesty ke Kaspickému moři, věděl, že jeho cestování po světě je téměř u konce. Vydal se ještě na jednu cestu a to z Palestiny do Sýrie. Po krátkém pobytu v Kafarnaumu odešel do Nazaretu, kde zůstal několik dní. V polovině dubna odešel z Nazaretu do Týru. Odtud odcestoval na sever, několik dnů pobyl v Sidónu, ale jeho cílem byla Antiochie."
                },
                {
                    "par_ref": "134:7.2",
                    "par_pageref": "1492.2",
                    "par_content": "Tento rok byl rokem Ježíšova osamělého putování po Palestině a Sýrii. Po celý rok tohoto cestování byl znám pod různými jmény v různých částech země: nazaretský tesař, stavitel lodí z Kafarnaumu, písař damašský a učitel alexandrijský."
                },
                {
                    "par_ref": "134:7.3",
                    "par_pageref": "1492.3",
                    "par_content": "V Antiochii Syn Člověka pobýval přes dva měsíce, během kterých pracoval, pozoroval, studoval, navštěvoval, pomáhal a celou dobu se učil jak člověk žije, jak myslí, co cítí a jak reaguje na okolní prostředí. Tři týdny v tomto období pracoval jako zhotovitel stanů. V Antiochii zůstal nejdéle ze všech ostatních míst, které na této cestě navštívil. Za deset let později, když apoštol Pavel kázal v Antiochii a slyšel své stoupence mluvit o učení *damašského písaře*, nevěděl, že jeho žáci slyšeli hlas a naslouchali učení samotného Učitele."
                },
                {
                    "par_ref": "134:7.4",
                    "par_pageref": "1492.4",
                    "par_content": "Z Antiochie Ježíš odcestoval podél pobřeží na jih do Cesareje, kde se zdržel několik týdnů a pak pokračoval po pobřeží dolů do Jafy. Z Jafy se vydal do vnitrozemí do Jamnije, Ašdódu a Gazy. Z Gazy šel po vnitrozemské stezce do Beer-šeby, kde zůstal celý týden."
                },
                {
                    "par_ref": "134:7.5",
                    "par_pageref": "1492.5",
                    "par_content": "Potom se Ježíš vypravil na svoji poslední cestu jako neveřejná osoba. Prošel srdcem Palestiny, z Beer-šeby na jihu šel do Danu na severu. Na této cestě na sever se zastavil v Chebrónu, Betlému (kde uviděl místo svého narození), Jerusalemu (nenavštívil Betanii), Beerótu, Lebóně, Sycharu, Šekemu, Samaří, Gebě, Én-ganímu, Én-dóru, Madónu. Prošel Magdalou a Kafarnaumem a postupoval na sever; prošel východně podél jezera Meróm a přes Karathu dorazil do Danu, neboli Cesareje Filipova."
                },
                {
                    "par_ref": "134:7.6",
                    "par_pageref": "1492.6",
                    "par_content": "Vnitřní Ladič Myšlení vedl nyní Ježíše pryč od lidských obydlích k hoře Hermon, aby tam mohl dokončit ovládání své lidské mysli a splnit úkol uskutečnit své plné zasvěcení pro zbytek svého životního díla na zemi."
                },
                {
                    "par_ref": "134:7.7",
                    "par_pageref": "1492.7",
                    "par_content": "Toto bylo jedno z nejzvláštnějších a nejpozoruhodnějších období v pozemském životě Učitele na Urantii. Jinou a velmi podobnou byla zkušenost, kterou prošel, když byl sám v kopcích nedaleko Pelly hned po svém křtu. Tento čas o samotě na hoře Hermon znamenal zakončení jeho čistě lidského života, což je formální ukončení poskytnutí sebe sama v podobě smrtelníka a současně druhý pobyt o samotě znamenal začátek božštější etapy tohoto poskytnutí. A Ježíš žil šest týdnů sám s Bohem na stráních hory Hermon."
                }
            ]
        },
        {
            "section_index": 8,
            "section_ref": "134:8",
            "section_title": "8. Pobyt na hoře Hermon",
            "pars": [
                {
                    "par_ref": "134:8.1",
                    "par_pageref": "1492.8",
                    "par_content": "Po nějaké době v okolí Cesareji Filipova si Ježíš připravil zásoby a obstaral si tažné zvíře a mladíka jménem Tiglat a vypravil se po damašské cestě do vesnice, kdysi známé pod jménem Beit Jenn, ležící na úpatí hory Hermon. Tady, přibližně v polovině srpna roku 25 n.l. si zřídil své stanoviště, kde nechal své zásoby v opatrování Tiglata a vydal se do liduprázdných strání hory. Tiglat doprovázel Ježíše tento první den nahoru do hor na určené místo zhruba 1850m nad mořem, kde postavili kamenný sklad, do kterého měl Tiglat dvakrát týdně přinášet jídlo."
                },
                {
                    "par_ref": "134:8.2",
                    "par_pageref": "1493.1",
                    "par_content": "První den, poté až Tiglat odešel, se Ježíš vydal nahoru k hoře, ale po ujití krátké vzdálenosti se zastavil k modlitbě. Mezi jinými věcmi, svého Otce požádal, aby poslal strážného serafa zpět, aby „zůstal s Tiglatem.“ Poprosil, aby mu bylo dovoleno přistoupit ke svému poslednímu boji s realitami smrtelné existence osaměle. A jeho prosbě bylo vyhověno. Pustil se do velké zkoušky jenom s vedením a podporou vnitřního Ladiče."
                },
                {
                    "par_ref": "134:8.3",
                    "par_pageref": "1493.2",
                    "par_content": "Během pobytu na hoře Ježíš jedl velmi skromně; pokaždé, když držel půst, netrval déle než jeden či dva dny. Nadlidské bytosti, které ho na této hoře konfrontovaly a se kterými bojoval v duchu a které porazil v moci, byly *reálné*; byli to jeho úhlavní nepřátelé v soustavě Satania; nebyly to vidiny, vznikající z intelektuální fantazie oslabeného a hladového smrtelníka, neschopného rozpoznat realitu od přeludů rozrušené mysli."
                },
                {
                    "par_ref": "134:8.4",
                    "par_pageref": "1493.3",
                    "par_content": "Ježíš strávil na hoře Hermon poslední tři srpnové týdny a první tři zářijové týdny. V průběhu těchto týdnů dokončil úkol, spojený s dosažením okruhů poznání mysli a ovládání osobnosti. Po celou dobu tohoto období spojení s nebeským Otcem také vnitřní Ladič dokončil stanovené úkoly. Tam byl dosažen smrtelný cíl tohoto pozemského tvora. Dokončena nebyla pouze poslední fáze sladění mysli a Ladiče."
                },
                {
                    "par_ref": "134:8.5",
                    "par_pageref": "1493.4",
                    "par_content": "Po více než pěti týdnech nepřerušeného spojení s Rajským Otcem byl Ježíš absolutně přesvědčen o svojí podstatě a byl si jistý svým triumfem nad materiálními úrovněmi časoprostorového projevu osobnosti. Naprosto věřil v nadvládu své božské podstaty nad svojí lidskou podstatou a neváhal to prohlašovat."
                },
                {
                    "par_ref": "134:8.6",
                    "par_pageref": "1493.5",
                    "par_content": "Ke konci pobytu na hoře požádal Ježíš svého Otce, jestli by mu bylo dovoleno uskutečnit rozhovor se svými nepřáteli ze soustavy Satania jako Syn Člověka, jako Jóšua syn Josefa. Této prosbě bylo vyhověno. V posledním týdnu na hoře Hermon došlo k velkému svádění, vesmírné zkoušce. Satan (zastupující Lucifera) a rebelantský Planetární Princ Kaligastia se ukázali Ježíšovi a byli plně viditelní. A toto „pokušení“, tato poslední zkouška lidské oddanosti vůči omylům rebelujících osobností se netýkala jídla, chrámových věží či opovážlivých činů. Netýkala se královstvích tohoto světa, ale svrchovanosti mocného a nádherného vesmíru. Symbolický charakter vašich písemných svědectvích byl určen pro zaostalé epochy v době, kdy ve světě vládly dětinské představy. A následující generace by měly pochopit, jakým velkým bojem prošel Syn Člověka v ten památný den na hoře Hermon."
                },
                {
                    "par_ref": "134:8.7",
                    "par_pageref": "1493.6",
                    "par_content": "Na mnoho návrhů a protinávrhů poslů Lucifera Ježíš pouze odpověděl: „Nechť převládne vůle mého Rajského Otce a tebe, můj rebelující synu, nechť božsky soudí Věčně Moudří. Já jsem tvůj Otec-Stvořitel; já tě sotva můžu soudit spravedlivě a moji milost jsi již odmítl. Předávám tě soudu, ve kterém jsou Soudci velkého vesmíru“."
                },
                {
                    "par_ref": "134:8.8",
                    "par_pageref": "1494.1",
                    "par_content": "Na všechny Luciferem předložené kompromisy a provizória, na všechny takové lákavé návrhy, týkající se poskytnutí v těle, Ježíš pouze odpověděl: „Vůle mého Otce v Ráji bude vykonána.“ A když tato namáhavá zkouška byla u konce, odvelený strážný seraf se vrátil k Ježíšovi a obnovil svoji péči o něj."
                },
                {
                    "par_ref": "134:8.9",
                    "par_pageref": "1494.2",
                    "par_content": "V jedno odpoledne na konci léta uprostřed stromů a v tichu přírody Michael Nebadonský získal nepopíratelnou svrchovanost nad svým vesmírem. V ten den dokončil úkol, stanovený pro Syny Tvořitele, aby prožili plný převtělený život ve smrtelném těle na evolučních světech času a prostoru. Vesmírné oznámení tohoto významného úspěchu nebylo provedeno až do dne jeho křtu, několik měsíců poté, ale všechno se to odehrálo v ten den na hoře. A když se Ježíš vrátil ze svého pobytu na hoře Hermon, Luciferovo povstání v Satanii a vzpoura Kaligastii na Urantii byly prakticky zlikvidovány. Ježíš zaplatil poslední cenu, po něm požadovanou, aby získal svrchovanost nad svým vesmírem, což samo o sobě ustanovuje status všech rebelů a určuje, že všechna taková budoucí hnutí (jestli k nim někdy dojde) mohou být řešena souhrnně a efektivně. Tady je zřejmé, že k takzvanému „velkému pokušení“ Ježíše došlo nějaký čas před jeho křtem a ne hned po něm."
                },
                {
                    "par_ref": "134:8.10",
                    "par_pageref": "1494.3",
                    "par_content": "Na konci svého pobytu na hoře, když se Ježíš vydal na cestu dolů, potkal Tiglata, který nesl jídlo na určené místo. Vrátil ho zpátky se slovy: „Čas oddychu skončil; musím se vrátit k dílu mého Otce.“ Byl z něho tichý a velmi změněný člověk na cestě zpět do Danu, kde se rozloučil s mladíkem, ponechav mu osla. Potom se vydal na jih do Kafarnaumu stejnou cestou, kterou přišel."
                }
            ]
        },
        {
            "section_index": 9,
            "section_ref": "134:9",
            "section_title": "9. Čas očekávání",
            "pars": [
                {
                    "par_ref": "134:9.1",
                    "par_pageref": "1494.4",
                    "par_content": "Léto se blížilo ke konci, přiblížil se den vykoupení a svátek svatostánku. V sobotu měl Ježíš setkání s rodinou v Kafarnaumu a následujícího dne se vydal s Janem, synem Zebedea, do Jerusalema. Šli cestou východně od jezera a kolem Gerasy dolů údolím Jordánu. Když Ježíš po cestě hovořil s několika pocestnými, Jan si na něm všiml velké změny."
                },
                {
                    "par_ref": "134:9.2",
                    "par_pageref": "1494.5",
                    "par_content": "Ježíš a Jan se zastavili na noc u Lazara a jeho sester v Betanii a brzy ráno se vypravili do Jerusalema. Strávili ve městě a jeho okolí téměř tři týdny, alespoň Jan. Mnohokrát šel Jan do města sám, zatímco Ježíš odešel do nedalekých kopců a strávil tam mnoho chvil v duchovním spojení se svým nebeským Otcem."
                },
                {
                    "par_ref": "134:9.3",
                    "par_pageref": "1494.6",
                    "par_content": "Oba se zúčastnili slavnostních bohoslužeb v den vykoupení. Na Jana zapůsobily obřady tohoto dne nejvíce ze všech dnů židovského náboženského rituálu, ale Ježíš byl zamyšleným a tichým divákem. Pro Syna Člověka bylo toto představení ubohé a žalostné. On se na to všechno díval jako na překroucení charakteru a vlastností svého nebeského Otce. Pohlížel na události toho dne jako na parodii faktů božské spravedlnosti a pravd nekonečného milosrdenství. Hořel přáním prohlásit skutečnou pravdu o láskyplném charakteru svého Otce a jeho soucitném řízení vesmíru, ale jeho věrný Monitor ho upozornil, že jeho čas ještě nepřišel. Ale tu noc v Betanii pronesl Ježíš řadu poznámek, které Jana značně zneklidnily; a Jan nikdy plně nepochopil opravdový význam toho, co jim Ježíš ten večer řekl."
                },
                {
                    "par_ref": "134:9.4",
                    "par_pageref": "1495.1",
                    "par_content": "Ježíš měl původně v úmyslu zůstat s Janem na oslavách svatostánku celý týden. Tato slavnost byla ročním svátkem celé Palestiny; pro všechny židy to byl čas volna. Přestože se Ježíš nezúčastnil radovánek při těchto oslavách, bylo viditelné, že měl radost a cítil uspokojení z toho, když viděl veselou a radostnou nevázanost všech lidí—mladých i starých."
                },
                {
                    "par_ref": "134:9.5",
                    "par_pageref": "1495.2",
                    "par_content": "Uprostřed týdne oslav a dříve než slavnosti skončily, se Ježíš rozloučil s Janem s tím, že se uchýlí do kopců, kde může lépe rozmlouvat se svým Rajským Otcem. Jan chtěl jít s ním, ale Ježíš trval na tom, aby zůstal na celou dobu oslav a řekl mu: „Od tebe se nevyžaduje, abys nesl břímě Syna Člověka; pouze strážný musí být na stráži, když město spí v pokoji.“ Ježíš se do Jerusalemu nevrátil. Po téměř týdenním pobytu, stráveném osaměle v horách nedaleko Betanie, odešel do Kafarnaumu. Na cestě domů zůstal jeden den a noc sám na úpatích hory Gilboa blízko místa, kde si král Saul vzal život; a když dorazil do Kafarnaumu, zdál se veselejší, než když opustil Jana v Jerusalemu."
                },
                {
                    "par_ref": "134:9.6",
                    "par_pageref": "1495.3",
                    "par_content": "Následující ráno šel Ježíš k truhlici, která zůstala v dílně Zebedea a ve které měl své osobní věci, vzal si na sebe svoji zástěru a nabídl se k práci se slovy: „Bude pro mě dobré pracovat v době, kdy budu čekat až přijde můj čas.“ A pracoval několik měsíců, až do ledna následujícího roku v dílně na výrobu lodí spolu se svým bratrem Jakubem. Bez ohledu na to, jaké pochybnosti zastřely Jakubovo chápání životního díla Syna Člověka, po tomto období práce s Ježíšem, již nikdy pak neztratil víru v jeho poslání."
                },
                {
                    "par_ref": "134:9.7",
                    "par_pageref": "1495.4",
                    "par_content": "Během tohoto posledního období své práce v dílně na výrobu lodí strávil Ježíš většinu svého času na dokončovacích vnitřních pracích několika velkých plavidel. Velmi pečlivě se snažil dělat všechnu svoji ruční práci a zdálo se, že pociťoval uspokojení z toho, čeho dosáhl jako člověk. Přestože neztrácel čas nad maličkostmi, byl puntičkářským dělníkem když se jednalo o podstatu jakéhokoliv úkolu."
                },
                {
                    "par_ref": "134:9.8",
                    "par_pageref": "1495.5",
                    "par_content": "Po nějaké době se do Kafarnaumu donesla zpráva o nějakém kazateli Janovi, který křtil kajícné hříšníky v Jordánu se slovy: „království nebeské se blíží; čiňte pokání a buďte pokřtěni.“ Ježíš naslouchal těmto zprávám o Janovi, který se pomalu přemisťoval od nejbližšího říčního brodu u Jerusalemu údolím Jordánu na sever. Ale Ježíš pokračoval ve své práci, vyráběl lodě, až do doby, kdy se Jan v lednu následujícího roku 26 n.l. dostal podél řeky do místa, které bylo nedaleko od Pelly. Tehdy Ježíš odložil své pracovní nářadí a prohlásil: „Přišel můj čas“ a zakrátko nato se objevil před Janem, aby byl pokřtěn."
                },
                {
                    "par_ref": "134:9.9",
                    "par_pageref": "1495.6",
                    "par_content": "Ale s Ježíšem se odehrávala velká změna. Málo z lidí, kteří se těšili jeho rozhovorům a podpoře, když procházel křížem kráž zemí, potom poznalo ve veřejném učiteli stejného člověka, kterého oni osobně znali a milovali v předchozích letech. A pro tuto neschopnost dřívějších příjemců jeho podpory a péče poznat ho v jeho pozdější roli veřejného a autoritativního učitele existoval důvod. Transformace jeho mysli a ducha probíhala v průběhu mnoha let a byla dokončena během jeho památného pobytu na hoře Hermon."
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "Přechodné roky"
}