{
    "paper_index": 115,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "115:0",
            "pars": [
                {
                    "par_ref": "115:0.1",
                    "par_pageref": "1260.1",
                    "par_content": "KDYŽ se mluví o Bohu Otci, významným vztahem je vztah synovstva. Když se mluví o Bohu Nejvyšším, snažení je nezbytným předpokladem pro dosažení statusu─je nutno dělat něco, stejně jako být něčím."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "115:1",
            "section_title": "1. Relativita koncepčních rámců",
            "pars": [
                {
                    "par_ref": "115:1.1",
                    "par_pageref": "1260.2",
                    "par_content": "Částečné, neúplné a vyvíjející se intelekty by byly bezmocné v hlavním vesmíru, nebyly by schopny zformovat první racionální myšlenkový obraz, kdyby nebylo vrozené schopnosti každé mysli, vyšší či nižší, vytvářet *vesmírný rámec*, ve kterém probíhá proces myšlení. Jestliže mysl není schopna chápat úsudky, jestliže není schopna proniknout k opravdovým zdrojům, pak taková mysl bude nepochybně úsudky předpokládat a vymýšlet zdroje, které mohou mít logiku v rámci těchto myslí vytvořených domněnek. A ačkoliv takové vesmírné rámce myšlení tvora jsou nezbytné pro racionálně intelektuální úkony, jsou, z větší či menší míry, bez výjimky mylné."
                },
                {
                    "par_ref": "115:1.2",
                    "par_pageref": "1260.3",
                    "par_content": "Koncepční rámce vesmíru jsou pouze relativně správné; jsou užitečným lešením, které musí časem ustoupit rozpínavosti zvětšujícího se kosmického vnímání. Chápání pravdy, krásy, dobra, mravnosti, etiky, povinnosti, lásky, božskosti, původu, bytí, účelu, osudu, času, prostoru a také Božstva jsou pouze relativně správná. Bůh je mnohem, mnohem víc než Otec, ale Otec je nejvyšší představou člověka o Bohu; nicméně, zobrazení vztahu Otec-Syn ve vztahu Tvořitel-tvor bude rozšířeno těmi nadsmrtelnými koncepcemi Božstva, které budou dosaženy v Orvontonu, v Havoně a v Ráji. Člověk je nucen myslet ve smrtelném vesmírném rámci, ale to neznamená, že si nemůže představovat jiné a vyšší rámce, ve kterých může probíhat myšlení."
                },
                {
                    "par_ref": "115:1.3",
                    "par_pageref": "1260.4",
                    "par_content": "Za účelem usnadnění smrtelného vnímání vesmíru vesmírů byly rozdílné úrovně kosmické reality označeny jako konečné, absonitní a absolutní. Z těch pouze absolutní jsou nepodmíněně věčné, opravdově existenciální. Absonitní a konečné jsou pouze odvozeninami, přeměnami, vymezeními a zbytkovými útlumy původní a prvotní absolutní reality nekonečnosti."
                },
                {
                    "par_ref": "115:1.4",
                    "par_pageref": "1260.5",
                    "par_content": "Oblasti konečnosti existují na základě věčného záměru Boha. Koneční tvorové, vyšší a nižší, mohou předkládat teorie, což také dělají, ohledně nutnosti konečnosti v existenci kosmu, ale v konečném součtu konečnost existuje, protože si to tak Bůh přál. Vesmír nelze vysvětlit, ani konečný tvor nemůže nabídnout racionální odůvodnění své vlastní individuální existence bez dovolávání se předchozích činů a již dříve existující vůle předcházejících bytostí—Stvořitelů, nebo zploditelů."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "115:2",
            "section_title": "2. Absolutní podstata svrchovanosti",
            "pars": [
                {
                    "par_ref": "115:2.1",
                    "par_pageref": "1261.1",
                    "par_content": "Z existenciálního pohledu se nemůže ve všech galaxiích dít nic nového, protože završení nekonečnosti vrozené v JÁ JSEM je věčně přítomné v sedmi Absolutnech, je funkčně sdruženo v trojjedinostech a přenosně sdruženo v trojitých spojenectvích. Ale skutečnost, že nekonečnost je takto existenciálně přítomna v těchto absolutních spojeních, nikterak neznemožňuje získání nových kosmických zkušeností. Z pohledu konečného tvora nekonečnost obsahuje hodně toho, co je potenciální, hodně toho, co může nastat v budoucnosti, než v současné skutečnosti."
                },
                {
                    "par_ref": "115:2.2",
                    "par_pageref": "1261.2",
                    "par_content": "Hodnota je unikátní faktor ve vesmírné realitě. My nechápeme, jak hodnota čehokoliv nekonečného a božského může být zvýšena. Ale pozorujeme, že i ve vztazích nekonečného Božstvamohou být *významy* pozměněny, ne-li rozšířeny. Pro empirické vesmíry dokonce božské hodnoty se zvětšují jako fakta rozšířeným chápáním významů reality."
                },
                {
                    "par_ref": "115:2.3",
                    "par_pageref": "1261.3",
                    "par_content": "Celý program univerzálního tvoření a evoluce na všech poznávacích úrovních je zřejmě záležitostí přeměny potenciálního do aktuálního; a tato proměna působí stejným způsobem ve sférách vesmírné potence, potence mysli a duchovní potence."
                },
                {
                    "par_ref": "115:2.4",
                    "par_pageref": "1261.4",
                    "par_content": "Zjevná metoda, pomocí které možnosti kosmu přecházejí do skutečné existence, se mění od úrovně k úrovni─je empirickou evolucí na konečné úrovni a empirickým důsledkem na absonitní úrovni. Existenciální nekonečnost je opravdu nepodmíněná ve své všeobsažnosti a tato stejná všeobsažnost musí nutně obsahovat také možnost evolučního konečného poznávání. A možnost takového empirického růstu se stává vesmírnou skutečností prostřednictvím vztahů, náležících trojitým spojenectvím a působících na Nejvyššího a v Nejvyšším."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "115:3",
            "section_title": "3. Původní, aktuální a potenciální",
            "pars": [
                {
                    "par_ref": "115:3.1",
                    "par_pageref": "1261.5",
                    "par_content": "Koncepčně absolutní vesmír nemá hranic; definovat rozsah a podstatu této prvotní reality znamená vymezit nekonečnost a narušit čistou koncepci věčnosti. Idea nekonečnosti-věčnosti, věčnosti-nekonečnosti, je neomezená ve svém rozsahu a absolutníi ve skutečnosti. V minulosti, přítomnosti, nebo v budoucnosti nebyl, není a nebude na Urantii vhodný jazyk, aby vyjádřil realitu nekonečnosti, nebo nekonečnost reality. Člověk, konečný tvor v nekonečném kosmu, se musí spokojit s deformovanými úvahami a omezenými koncepcemi té bezmezné, nezměrné, nikdy nezačínající a nikdy nekončící existence, jejichž pochopení je opravdu nad jeho schopnostmi."
                },
                {
                    "par_ref": "115:3.2",
                    "par_pageref": "1261.6",
                    "par_content": "Lidská mysl nemůže nikdy doufat, že pochopí koncepci Absolutna bez toho, aniž by se nejdříve pokusila narušit jednotu takové reality. Mysl sjednocuje všechny odlišnosti, ale bez samotné přítomnosti takových odlišností nemá základ, na kterém by se mohla pokusit zformulovat objasňující koncepce."
                },
                {
                    "par_ref": "115:3.3",
                    "par_pageref": "1261.7",
                    "par_content": "Původní stav nekonečnosti vyžaduje rozčlenění předtím, něž se člověk pokusí ji pochopit. V nekonečnosti existuje jednota, která je v této knize vyjádřena jako JÁ JSEM─první předpoklad, který vyžaduje mysl tvora. Ale tvor nemůže nikdy pochopit to, jak se tato jednota stává dvojitou, trojitou a různorodou, zatímco stále zůstává neomezenou jednotou. Člověk se setkává s podobným problémem, když se zamyslí nad nerozděleným Božstvem Trojice, existující vedle několikanásobného ztělesnění Boha."
                },
                {
                    "par_ref": "115:3.4",
                    "par_pageref": "1262.1",
                    "par_content": "Pouhá vzdálenost člověka od nekonečnosti je příčinou toho, že tato koncepce je vyjádřena jedním slovem. Ačkoliv nekonečnost je na jedné straně JEDNOTA, na druhé straně je RŮZNOST bez konce a omezení. Nekonečnost, tak jak je pozorována konečnými inteligencemi, je největším paradoxem filozofie a metafyziky tvorů. Přestože duchovní podstata člověka dosahuje úrovně, na které uctívá Otce, který je nekonečný, vytvoření vrcholové koncepce Nejvyšší Bytosti je však nad intelektuální schopností vnímání člověka. Za hranicemi Nejvyššího se koncepce vzrůstající měrou stávají jen jmény; méně a méně se stávají skutečným pojmenováním reality; více a více se stávají projekcí konečného chápání tvora na nadkonečné."
                },
                {
                    "par_ref": "115:3.5",
                    "par_pageref": "1262.2",
                    "par_content": "Jedna základní koncepce absolutní úrovně vyžaduje přítomnost tří fází:"
                },
                {
                    "par_ref": "115:3.6",
                    "par_pageref": "1262.3",
                    "par_content": "1. *Původní*. Neomezená koncepce Prvotního Zdroje a Středu─ten původní projev JÁ JSEM, ve kterém vzniká veškerá realita."
                },
                {
                    "par_ref": "115:3.7",
                    "par_pageref": "1262.4",
                    "par_content": "2. *Aktuální*. Spojení tří Absoluten aktuálnosti─Druhého, Třetího a Rajského Zdroje a Středu. Toto trojité spojenectví Věčného Syna, Nekonečného Ducha a Ostrova Ráj tvoří aktuální odkrytí původnosti Prvotního Zdroje a Středu."
                },
                {
                    "par_ref": "115:3.8",
                    "par_pageref": "1262.5",
                    "par_content": "3. *Potenciální*. Spojení tří Absoluten potenciálnosti─Božstva Absolutního, Neomezeného Absolutna a Univerzálního Absolutna. Toto trojité spojenectví existenciální potenciálnosti tvoří potenciální odkrytí původnosti Prvotního Zdroje a Středu."
                },
                {
                    "par_ref": "115:3.9",
                    "par_pageref": "1262.6",
                    "par_content": "Vzájemné propojení Původního, Aktuálního a Potenciálního přináší napětí uvnitř nekonečnosti, jehož výsledkem je možnost růstu celého vesmíru a růst je podstatou Sedmidílného, Nejvyššího a Konečného."
                },
                {
                    "par_ref": "115:3.10",
                    "par_pageref": "1262.7",
                    "par_content": "Ve spojení Božstva Absolutního, Univerzálního Absolutna a Neomezeného Absolutna je potenciálnost absolutní, zatímco aktuálnost je vznikající; ve spojení Druhého, Třetího a Rajského Zdroje a Středu je aktuálnost absolutní, zatímco potenciálnost je vznikající; pokud se jedná o původnost Prvotního Zdroje a Středu my nemůžeme říci, zda-li aktuálnost nebo potenciálnost jsou existenciální nebo vznikající─*Otec je*."
                },
                {
                    "par_ref": "115:3.11",
                    "par_pageref": "1262.8",
                    "par_content": "Z pohledu času je Aktuální to, co bylo a je; Potenciální je to, co přichází a co bude; Původní je to, co je. Z pohledu věčnosti rozdíly mezi Původním, Aktuálním a Potenciálním nejsou takhle očividné. Tyto trojjediné hodnoty nejsou tak rozlišitelné na úrovních Ráje a věčnosti. Ve věčnosti všechno je─pouze to všechno ještě nebylo odkryto v čase a prostoru."
                },
                {
                    "par_ref": "115:3.12",
                    "par_pageref": "1262.9",
                    "par_content": "Z pohledu tvora je aktuálnost podstata, potenciálnost je způsobilost. Aktuálnost existuje v samém centru a odtud se rozšiřuje do vnější nekonečnosti; potenciálnost se pohybuje dovnitř od vnější nekonečnosti a směřuje do centra všech věcí. Původnost je to, co nejdříve zapříčiňuje a potom vyrovnává dvojité pohyby cyklické přeměny reality z potenciálních podstat do aktuálních a potencializuje existující aktuální podstaty."
                },
                {
                    "par_ref": "115:3.13",
                    "par_pageref": "1262.10",
                    "par_content": "Tři Absolutna potenciálnosti působí na čistě věčné úrovni kosmu, z toho důvodu nejsou, jako taková, nikdy aktivní na subabsolutních úrovních. Na sestupných úrovních reality se trojitá spojenectví potenciálnosti projevují s Konečným a v Nejvyšším. Pokud jde o nějakou část subabsolutní úrovně, tak aktualizace potenciálního v čase se může neuskutečnit, ale v celku se to stát nemůže. Vůle Boha nakonec převládne, ne vždy ve vztahu k jedinci, ale vždy ve vztahu k celku"
                },
                {
                    "par_ref": "115:3.14",
                    "par_pageref": "1263.1",
                    "par_content": "Právě v trojitých spojenectvích aktuálnosti se nachází centrum všeho existujícího v kosmu; ať je to duch, mysl nebo energie, všechno je to soustředěno v tomto spojení Syna, Ducha a Ráje. Osobnost ducha-Syna je základním modelem pro všechny osobnosti ve všech vesmírech. Podstata Ostrova Ráje je základním modelem, jehož odkrytím je dokonalá Havona a zdokonalující se supervesmíry. Společný Činitel je současně myšlenkovou aktivací kosmické energie, konceptualizací duchovního záměru a integrací matematických příčin a důsledků materiálních úrovní s volními záměry a motivy duchovní úrovně. V konečném vesmíru a ve vztahu k němu Syn, Duch a Ráj působí v Konečném a ovlivňují ho do takové míry, do jaké je on podmíněn a omezen v Nejvyšším."
                },
                {
                    "par_ref": "115:3.15",
                    "par_pageref": "1263.2",
                    "par_content": "Aktuálnost (Božstva) je to, co člověk hledá při vzestupu k Ráji. Potenciálnost (lidské božskosti) je to, co se rozvíjí v člověku na této cestě. Původní je to, co umožňuje koexistenci a integraci člověka aktuálního, člověka potenciálního a člověka věčného."
                },
                {
                    "par_ref": "115:3.16",
                    "par_pageref": "1263.3",
                    "par_content": "Trvalá dynamika kosmu tkví v nepřetržitém přechodu reality z potenciálnosti do aktuálnosti. Teoreticky může tato proměna někdy skončit, ale faktem je, že je to nemožné, protože jak Potenciální, tak i Aktuální je obsaženo v Původním (JÁ JSEM) a toto ztotožnění navždy vylučuje možnost omezení vývojového růstu vesmíru. Všechno, co je ztotožněno s JÁ JSEM nemůže nikdy dojít konce rozvoje, protože aktuálnost potenciálů JÁ JSEM je absolutní a potenciálnost aktuálních podstat JÁ JSEM je také absolutní. Aktuální bude vždy otvírat nové cesty uskutečnění dosud neuskutečněných potenciálů─každé rozhodnutí člověka nejenom aktualizuje novou realitu v jeho zkušenosti, ale také v něm odhaluje novou schopnost pro další růst. V každém dítěti žije dospělý člověk a v každém zralém, boha znalém člověku, žije morontiální bytost."
                },
                {
                    "par_ref": "115:3.17",
                    "par_pageref": "1263.4",
                    "par_content": "V měřítku celého kosmu nemůže nikdy dojít k zastavení růstu, protože základ růstu─absolutní aktuální podstaty─je nepodmíněný a proto možnosti pro růst─absolutní potenciální podstaty─jsou neomezené. Z praktického hlediska, filozofové vesmíru přišli k závěru, že taková věc, jako je *konec*, neexistuje."
                },
                {
                    "par_ref": "115:3.18",
                    "par_pageref": "1263.5",
                    "par_content": "Z ohraničeného pohledu opravdu existuje mnoho konců, mnoho ukončeních, ale ze širšího pohledu na vyšší vesmírné úrovni konce neexistují, existují pouze přechody z jednoho stádia rozvoje do druhého. Existence chroničnosti hlavního vesmíru je spojena s několika vesmírnými epochami─epochou Havony, epochou supervesmírů a epochou vnějšího vesmíru. Ale dokonce toto základní rozdělení posloupnosti souvislostí nemůže být nic víc, než relativními mezníky na nekončící dálnici věčnosti."
                },
                {
                    "par_ref": "115:3.19",
                    "par_pageref": "1263.6",
                    "par_content": "Pouze koncové proniknutí pravdy, krásy a dobra Nejvyšší Bytosti může odkrýt postupujícímu tvorovi ty absonitní hodnoty konečné božskosti, které leží za hranicemi koncepčních úrovní pravdy, krásy a dobra."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "115:4",
            "section_title": "4. Zdroje nejvyšší reality",
            "pars": [
                {
                    "par_ref": "115:4.1",
                    "par_pageref": "1263.7",
                    "par_content": "Jakékoliv uvažování o *původech* Boha Nejvyššího musí začít u Rajské Trojice, protože Trojice je původní Božstvo, zatímco Nejvyšší je odvozeným Božstvem. Jakékoliv uvažování o *růstu* Nejvyššího musí vzít v úvahu existenciální trojitá spojenectví, protože ta obsahují celou absolutní aktuálnost a celou nekonečnou potenciálnost (ve spojení s Prvotním Zdrojem a Středem). Evoluční Nejvyšší je kulminujícím a v osobním aspektu, úmyslným ohniskem přeměny─přetvoření─potenciálních podstat do aktuálních na konečné úrovni existence. Dvě trojitá spojenectví, aktuální a potenciální, obsahují souhrn vzájemných vztahů růstu ve vesmíru."
                },
                {
                    "par_ref": "115:4.2",
                    "par_pageref": "1264.1",
                    "par_content": "Zdrojem Nejvyššího je Rajská Trojice─věčné, aktuální a nerozdělitelné Božstvo. Bůh Nejvyšší je první ze všech duchovních osob a tato duchovní osoba pochází z Trojice. Ale kromě toho je Nejvyšší Božstvem růstu─evolučního růstu─a tento růst má svůj původ ve dvou trojitých spojenectvích, aktuálním a potenciálním."
                },
                {
                    "par_ref": "115:4.3",
                    "par_pageref": "1264.2",
                    "par_content": "Jestli je těžké pochopit, že nekonečná trojitá spojenectví mohou působit na konečné úrovni, zamyslete se nad tím, že sama jejich nekonečnost musí v sobě obsahovat potenciálnost konečného; nekonečnost obsahuje všechno─od nejnižší a nejomezenější existence k nejvyšším a neomezeným absolutním realitám."
                },
                {
                    "par_ref": "115:4.4",
                    "par_pageref": "1264.3",
                    "par_content": "Není tak obtížné pochopit, že nekonečné obsahuje v sobě konečné, ale je těžké porozumět tomu, jak se vlastně toto nekonečné projevuje ke konečnému. Ale Ladiči Myšlení, pobývající ve smrtelném člověku, jsou věčným důkazem toho, že také absolutní Bůh (jako Absolutno) může a také to dělá, že opravdu vytváří přímé spojení dokonce s nejnižšími a nejnepatrnějšími ze všech vesmírných tvorů s vlastní vůlí."
                },
                {
                    "par_ref": "115:4.5",
                    "par_pageref": "1264.4",
                    "par_content": "Trojitá spojenectví, která kolektivně obsahují aktuální a potenciální, se projevují na konečné úrovni ve spojitosti s Nejvyšší Bytostí. Způsob takového projevu je jak přímý, tak i nepřímý: přímý v takové míře, v jaké se vztahy trojitých spojenectvích odrážejí přímo v Nejvyšším a nepřímý v takové míře, v jaké tyto vztahy vyplývají ze vzniklé úrovně absonitních podstat."
                },
                {
                    "par_ref": "115:4.6",
                    "par_pageref": "1264.5",
                    "par_content": "Nejvyšší realita, což je souhrn konečné reality, se nachází v procesu dynamického růstu mezi neomezenými potenciálními podstatami vnějšího prostoru a neomezenými aktuálními podstatami v centru všech věcí. Takto dochází prostřednictvím součinnosti absonitních sil Ráje a Nejvyššími Tvořivými Osobnostmi času k realizaci konečné oblasti. Akt zrání podmíněných možností třech velikých potenciálních Absoluten je absonitní funkce Architektů Hlavního Vesmíru a jejich transcendentálních partnerů. A když tyto možnosti dosáhnou určitého bodu zralosti, Nejvyšší Tvořivé Osobnosti přicházejí z Ráje, aby vykonávaly odvěký úkol přivést vyvíjející se vesmíry do faktického bytí."
                },
                {
                    "par_ref": "115:4.7",
                    "par_pageref": "1264.6",
                    "par_content": "Růst Svrchovanosti vyplývá z trojitých spojenectvích; duchovní osoba Nejvyššího pochází z Trojice; ale výsadní práva Všemohoucího jsou založena na úspěchu božskosti Boha Sedmidílného, zatímco spojování výsadních práv Všemohoucího-Nejvyššího s duchovní osobou Boha Nejvyššího se uskutečňuje v důsledku služby Společného Činitele, poskytnutého mysli Nejvyššího jako sjednocujícího faktoru tohoto evolučního Božstva."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "115:5",
            "section_title": "5. Vztah Nejvyššího k Rajské Trojici",
            "pars": [
                {
                    "par_ref": "115:5.1",
                    "par_pageref": "1264.7",
                    "par_content": "Realita osobní a duchovní podstaty Nejvyšší Bytosti je naprosto závislá na existenci a činnosti Rajské Trojice. Zatímco růst Nejvyššího je záležitostí vztahu trojitých spojenectvích, duchovní osobnost Boha Nejvyššího závisí na Rajské Trojici a pochází z ní a ta navždy zůstává absolutním středem-zdrojem dokonalé a nekonečné stability, kolem které se progresivně rozvíjí evoluční růst Nejvyššího."
                },
                {
                    "par_ref": "115:5.2",
                    "par_pageref": "1265.1",
                    "par_content": "Funkce Trojice souvisí s funkcí Nejvyššího, protože Trojice působí na všech (veškerých) úrovních, včetně úrovně působení Svrchovanosti. Ale tak, jak epocha Havony ustupuje epoše supervesmírů, tak i rozpoznatelné působení Trojice jako bezprostředního tvořitele ustupuje tvořivým činům dětí Rajských Božstev."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "115:6",
            "section_title": "6. Vztah Nejvyššího k trojitým spojenectvím",
            "pars": [
                {
                    "par_ref": "115:6.1",
                    "par_pageref": "1265.2",
                    "par_content": "Trojitá spojenectví aktuálnosti pokračují ve svém přímém působení i v posthavonských epochách; gravitace Ráje svírá základní jednotky materiální existence, duchovní gravitace Věčného Syna působí přímo na elementární hodnoty duchovní existence a gravitace mysli Společného Činitele spolehlivě sdružuje všechny podstatné významy intelektuální existence."
                },
                {
                    "par_ref": "115:6.2",
                    "par_pageref": "1265.3",
                    "par_content": "Ale, jak každé stadium tvořivé aktivity prochází nezmapovaným prostorem, působí a existuje stále více a více vzdáleně od přímého vlivu tvořivých sil a božských osobností centrálního místa—absolutního Ostrova Ráj a tam trvale sídlících nekonečných Božstev. Tyto postupné úrovně kosmické existence se proto stávají zvýšenou měrou závislé na rozvoji potenciálů nekonečnosti uvnitř třech Absoluten."
                },
                {
                    "par_ref": "115:6.3",
                    "par_pageref": "1265.4",
                    "par_content": "Nejvyšší Bytost obsahuje možnosti kosmické péče, které nejsou patrné v působení Věčného Syna, Nekonečného Ducha nebo neosobních realit Ostrova Ráj. Tento údaj je sdělen s ohledem na absolutnost těchto tří základních realit, ale růst Nejvyššího není založen pouze na těchto třech realitách Božstva a Ráje, ale je také spojen s rozvojem uvnitř Božstva Absolutního, Univerzálního Absolutna a Neomezeného Absolutna."
                },
                {
                    "par_ref": "115:6.4",
                    "par_pageref": "1265.5",
                    "par_content": "Nejvyšší vzrůstá nejenom tehdy, když Tvořitelé a tvorové vyvíjejících se vesmírů dosahují podoby Boha, ale toto konečné Božstvo rovněž prožívá růst v důsledku toho, jak tvor a Tvořitel ovládají konečné možnosti velkého vesmíru. Pohyb Nejvyššího je dvojí: intenzivně směrem k Ráji a extenzivně směrem k neomezenosti potenciálů Absoluten."
                },
                {
                    "par_ref": "115:6.5",
                    "par_pageref": "1265.6",
                    "par_content": "V současné vesmírné epoše se tento dvojí pohyb projevuje v sestupných a vzestupných osobnostech velkého vesmíru. Nejvyšší Tvořivé Osobnosti a všichni jejich božští partneři odrážejí vnější, rozpínavý pohyb Nejvyššího, zatímco vzestupní poutníci ze sedmi supervesmírů svědčí o vnitřním, sbíhavém trendu Svrchovaného."
                },
                {
                    "par_ref": "115:6.6",
                    "par_pageref": "1265.7",
                    "par_content": "Konečné Božstvo vždy usiluje o dvojitou souvztažnost: dovnitř směrem k Ráji a tamním Božstvům a vnějším směrem k nekonečnosti a tamním Absolutnům. Mohutná erupce Rajské tvořivé božskosti, ztělesňující se v Synech Tvořitelích a energeticky se zhmotňující v kontrolorech energie, ukazuje na obrovský výlev Svrchovanosti do oblastí potenciálnosti, zatímco nekonečné procesí vzestupujících tvorů velkého vesmíru je svědkem mohutného přílivu Svrchovanosti směrem k jednotě s Rajským Božstvem."
                },
                {
                    "par_ref": "115:6.7",
                    "par_pageref": "1265.8",
                    "par_content": "Lidské bytosti vědí, že pohyb neviditelného může být někdy rozpoznán sledováním jeho účinků na viditelném; a my jsme se již dávno naučili ve vesmírech rozeznávat pohyby a směry Nejvyššího pozorováním odrazů takových evolucí v osobnostech a modelech velkého vesmíru."
                },
                {
                    "par_ref": "115:6.8",
                    "par_pageref": "1266.1",
                    "par_content": "Ačkoliv si nejsme jisti, věříme, že Nejvyšší, jako konečný odraz Rajského Božstva posouvá věčný vývoj do vnějšího prostoru; ale jako předpoklad potenciálů tří Absoluten tato Nejvyšší Bytost navždy vyžaduje soudržnost s Rájem. A je patrné, že tyto dva pohyby zodpovídají za většinu základních aktivit v současných organizovaných vesmírech."
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "115:7",
            "section_title": "7. Podstata Nejvyššího",
            "pars": [
                {
                    "par_ref": "115:7.1",
                    "par_pageref": "1266.2",
                    "par_content": "V Božstvu Nejvyššího dosáhl Otec-JÁ JSEM relativně úplného osvobození od omezeních, vrozených ve statusu nekonečnosti, věčnosti bytí a absolutnosti podstaty. Ale Bůh Nejvyšší byl zbaven všech existenciálních omezeních pouze kvůli tomu, že je podřízen empirickému působení, náležící univerzálnímu charakteru jeho funkce. Při nabývání schopnosti k získání zkušenosti se konečný Bůh také stává na ní závislý; při osvobozování se od věčnosti se Všemohoucný setkává s bariéry času; a Nejvyšší může poznat růst a rozvoj pouze v důsledku částečnosti existence a neúplnosti podstaty, neabsolutnosti bytí."
                },
                {
                    "par_ref": "115:7.2",
                    "par_pageref": "1266.3",
                    "par_content": "Všechno toto musí být v souladu s plánem Otce, který založil konečný progres na snaze, úsilí tvora a na vytrvalosti a rozvoji osobnosti založené na víře. Tímto ustanovením empirické evoluce Nejvyššího umožnil Otec konečným tvorům existovat ve vesmírech a empirickým vývojem dosáhnout někdy božskost Svrchovanosti."
                },
                {
                    "par_ref": "115:7.3",
                    "par_pageref": "1266.4",
                    "par_content": "Veškerá realita, včetně Nejvyššího a také Konečného, s výjimkou nepodmíněných hodnot sedmi Absoluten, je relativní. Fakt Svrchovanosti je založen na energii Ráje, osobnosti Syna a působení Společného Činitele, ale růst Nejvyššího je spojen s Božstvem Absolutním, Neomezeným Absolutnem a Univerzálním Absolutnem. A toto slučující a sjednocující Božstvo─Bůh Nejvyšší─je ztělesněním konečného stínu, vrhaného přes velký vesmír nekonečnou jednotou nevysvětlitelné podstaty Rajského Otce─Prvotního Zdroje a Středu."
                },
                {
                    "par_ref": "115:7.4",
                    "par_pageref": "1266.5",
                    "par_content": "V té míře, v jaké trojitá spojenectví přímo působí na konečné úrovni, ovlivňují Nejvyššího, který je Božstvem soustředění a kosmické soubornosti konečných omezeních podstat Absolutna Aktuálního a Absolutna Potenciálního."
                },
                {
                    "par_ref": "115:7.5",
                    "par_pageref": "1266.6",
                    "par_content": "Rajská Trojice je považována za absolutní nevyhnutelnost, Sedm Hlavních Duchů jsou zřejmě nevyhnutelností Trojice; aktualizace Nejvyššího v energii-duchu-osobnosti musí být evoluční nevyhnutelností."
                },
                {
                    "par_ref": "115:7.6",
                    "par_pageref": "1266.7",
                    "par_content": "Bůh Nejvyšší se nejeví být nevyhnutelností v neomezené nekonečnosti, ale zdá se být takovým na všech úrovních relativity. Je nepostradatelným shromažďovatelem, integrátorem a přijímatelem evoluční zkušenosti, účinně sjednocující výsledky tohoto způsobu vnímání reality v podstatě svého Božstva. A toto všechno patrně dělá za účelem toho, aby přispíval k objevení se *nevyhnutelného důsledku*─nadzkušenosti a nadkonečnosti projevu Boha Konečného."
                },
                {
                    "par_ref": "115:7.7",
                    "par_pageref": "1267.1",
                    "par_content": "Nejvyšší Bytost není možné plně pochopit, aniž se bere v úvahu zdroj, funkce a osud: vztah s výchozí Trojicí, vesmír svého působení a Konečnou Trojici─bezprostřední osud."
                },
                {
                    "par_ref": "115:7.8",
                    "par_pageref": "1267.2",
                    "par_content": "V procesu shromažďování evoluční zkušenosti Nejvyšší spojuje konečné s absolutním tak, jak mysl Společného Činitele slučuje božskou duchovnost osobního Syna s nezměnitelnými energiemi Rajského modelu a tak, jak přítomnost Univerzálního Absolutna sjednocuje aktivaci Božstva s reaktivitou Neomezeného. A tato jednota musí být odhalením nezjistitelné činnosti původní jednoty Prvotního Otce-Příčiny a Zdroje-Modelu všech věcí a všech bytostí."
                },
                {
                    "par_ref": "115:7.9",
                    "par_pageref": "1267.3",
                    "par_content": "[Představeno Mocným Poslem, dočasně pobývajícím na Urantii.]"
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "Nejvyšší Bytost",
    "author": "Mocným Poslem"
}