{
    "paper_index": 169,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "169:0",
            "pars": [
                {
                    "par_ref": "169:0.1",
                    "par_pageref": "1850.1",
                    "par_content": "POZDĚ večer v pondělí, 6. března, Ježíš a deset apoštolů dorazili do tábora v Pelle. Toto byl poslední týden Ježíšova pobytu v táboře a strávil ho velmi aktivně učením zástupů lidí a výukou apoštolů. Každé odpoledne kázal davům a každý večer odpovídal na otázky apoštolů a pokročilejších učedníků, pobývajících v táboře."
                },
                {
                    "par_ref": "169:0.2",
                    "par_pageref": "1850.2",
                    "par_content": "Zvěst o vzkříšení Lazara dorazila do tábora dva dny před Učitelovým příchodem a všichni byli napjati očekáváním. Od doby nasycení pěti tisíců lidí se nestalo nic, co by vyvolalo takový zájem lidí. A takže to bylo na samém vrcholu druhé etapy veřejné služby pro království, když Ježíš naplánoval tento zkrácený týden učení v Pelle a potom zahájil putování po jižní Pereji, které vedlo k závěrečným a tragickým událostem posledního týdne v Jerusalemu."
                },
                {
                    "par_ref": "169:0.3",
                    "par_pageref": "1850.3",
                    "par_content": "Farizejové a vrchní kněží začali formulovat a konkretizovat jejich obvinění. Své námitky proti učení Ježíše zdůvodňovali takto:"
                },
                {
                    "par_ref": "169:0.4",
                    "par_pageref": "1850.4",
                    "par_content": "1. Je přítelem chátry a hříšníků; přijímá bezbožníky a dokonce s nimi hoduje."
                },
                {
                    "par_ref": "169:0.5",
                    "par_pageref": "1850.5",
                    "par_content": "2. Je rouhač; mluví o Bohu jako o svém Otci a považuje se za rovného s Bohem."
                },
                {
                    "par_ref": "169:0.6",
                    "par_pageref": "1850.6",
                    "par_content": "3. Je narušitel zákona. Léčí nemoci v sobotu a mnoha jinými způsoby porušuje svatý zákon Izraele."
                },
                {
                    "par_ref": "169:0.7",
                    "par_pageref": "1850.7",
                    "par_content": "4. Je ve spolku s ďábly. Koná divy a dělá zázraky silou, kterou mu dává Belzebub─princ ďáblů."
                }
            ],
            "subsections": [
                "Obvinění Sanhedrinu proti Ježíši"
            ]
        },
        {
            "section_index": 1,
            "section_ref": "169:1",
            "section_title": "1. Podobenství o ztraceném synovi",
            "pars": [
                {
                    "par_ref": "169:1.1",
                    "par_pageref": "1850.8",
                    "par_content": "Ve čtvrtek odpoledne Ježíš promluvil k zástupu lidí o „Ušlechtilosti spasení.“ V průběhu tohoto kázání jim znovu pověděl příběh o ztracené ovci a ztracené minci a potom přidal své oblíbené podobenství o marnotratném synovi. Ježíš řekl:"
                },
                {
                    "par_ref": "169:1.2",
                    "par_pageref": "1850.9",
                    "par_content": "„Všichni proroci od Samuela po Jana vás nabádali hledat Boha─hledat pravdu. Oni vždy říkali: „Hledejte Hospodina, dokud není pozdě.“ A všechna taková učení je nutno si vzít k srdci. Ale já jsem vám přišel ukázat, že zatímco vy hledáte Boha, Bůh se rovněž snaží najít vás. Mnohokrát jsem vám vyprávěl příběh o dobrém pastýři, který opustí své stádo devadesáti devíti ovcí, aby šel hledat tu stou, která se ztratila a když ji našel, tak si ji naložil na ramena a citlivě ji odnesl zpátky do salaše. A vy si vzpomínáte, že když byla ovce vrácena zpět ke stádu, tak tento dobrý pastýř svolal své přátele, aby se s ním radovali z nalezení ztracené ovce. Znovu vám říkám, že v nebe je více radosti nad jedním hříšníkem, který se kaje, než nad devadesáti devíti čestnými lidmi, kteří se kát nepotřebují. Ten fakt, že duše jsou ztraceny, jenom zvyšuje zájem nebeského Otce. Já jsem přišel na tento svět na příkaz mého Otce a o Synu Člověka bylo pravdivě řečeno, že je přítel chátry a hříšníků."
                },
                {
                    "par_ref": "169:1.3",
                    "par_pageref": "1851.1",
                    "par_content": "Vás učili, že božské uznání je výsledkem vaší kajícnosti a důsledkem všech vašich přinesených obětí a pokání, ale já vás ujišťuji, že Otec vás přijímá ještě před vašim pokáním a posílá Syna a jeho pomocníky, aby vás našel a s radostí vás vrátil zpět do ovčince─království synovstva a duchovního růstu. Vy jste jako ovce, které zabloudily a já jsem přišel, abych našel a spasil ty, které se ztratily."
                },
                {
                    "par_ref": "169:1.4",
                    "par_pageref": "1851.2",
                    "par_content": "A také byste si měli pamatovat příběh o ženě, která si nechala udělat z deseti stříbrných mincí ozdobný náhrdelník a když jednu z nich ztratila, tak zažehla svítilnu a pečlivě zametla dům a hledala ve smetí tak dlouho, dokud tu ztracenou stříbrnou minci nenašla. A jakmile ji našla, svolala své přátele a sousedy a řekla: „ Radujte se mnou, poněvadž jsem našla ztracenou minci.“ Proto vám znovu říkám, že andělé nebeští se vždy radují nad jedním hříšníkem, který se kaje a vrací se do Otcova objetí. Já vám vyprávím tento příběh pro to, abyste pochopili, že Otec a jeho Syn se vydávají hledat ty, kteří se ztratili a při tomto hledání používáme veškeré prostředky, schopné pomoci nám v našich vytrvalých snahách nalézt ty, kteří jsou ztraceni, ty, kteří potřebují zachránit. A proto, když se Syn Člověka vydá do divočiny hledat zbloudilou ovci, on také hledá minci, kterou ztratil v domě. Ovce zbloudí od stáda bezděčně; mince se časem pokryje prachem a schová pod hromadou lidských věcí."
                },
                {
                    "par_ref": "169:1.5",
                    "par_pageref": "1851.3",
                    "par_content": "A teď vám chci vyprávět příběh o lehkomyslném synovi jednoho bohatého sedláka, který se rozhodl odejít z domu svého otce a odešel do cizí země, kde se ocitl ve velkých nesnázích. Vy si pamatujete na tu zbloudilou ovci, která se ztratila bezděčně, ale tento mládenec si svůj odchod z domu předem promyslel. Bylo tomu tak:"
                },
                {
                    "par_ref": "169:1.6",
                    "par_pageref": "1851.4",
                    "par_content": "„Jeden člověk měl dva syny; ten mladší byl bezstarostný a lehkomyslný a jenom si chtěl užívat a vyhýbal se odpovědnostem, zatímco jeho starší bratr byl odpovědný, uvážlivý, tvrdě pracující a ochotný vzít na sebe zodpovědnost. Tito bratři spolu dobře nevycházeli; neustále se hádali a přeli. Mladší mládenec byl veselý a živý, ale byl pohodlný a nespolehlivý; starší syn byl vyrovnaný a pracovitý, ale byl sobecký, nevrlý a domýšlivý. Mladší syn si rád hrál, ale stranil se práce; starší syn se plně věnoval práci, ale málokdy se zapojil do hry. Tento vztah se stal natolik nesnesitelným, že mladší syn přišel za otcem a řekl: „Otče, dej mě třetinový podíl z tvého majetku, který mně patří a dovol mně odejít do světa hledat své vlastní štěstí.“ Když otec vyslyšel jeho prosbu a znajíc, jak je tento mladý muž doma nešťastný se svým bratrem, rozdělil svůj majetek a dal mládenci jeho podíl."
                },
                {
                    "par_ref": "169:1.7",
                    "par_pageref": "1851.5",
                    "par_content": "Během několika týdnů mladík dostal všechny své peníze a vydal se na cestu do daleké země. Nenašel tam však nic výnosného, co by mu také současně přinášelo radost a brzy svým hýřivým životem utratil celé své dědictví. A když už neměl žádné prostředky, tak v té zemi vypukl hladomor a on se ocitl v nouzi. Trpíc hladem a vyčerpáním si našel práci u jednoho z obyvatel té země, který ho poslal pást vepře. Mládenec by se rád nasytil otrubami, které se dávaly vepřům, ale nikdo mu žádné nedal."
                },
                {
                    "par_ref": "169:1.8",
                    "par_pageref": "1852.1",
                    "par_content": "Jednoho dne, když měl nesmírný hlad, se zamyslel a řekl si: „Kolik sluhů bylo u mého otce a všichni měli dostatek jídla a já tady umírám hladem, starám se o vepře tady, v cizí zemi! Vzchopím se a půjdu ke svému otci a řeknu mu: „Otče, zhřešil jsem před nebem a před tebou a nejsem již hoden být nazýván tvým synem; dovol mně být alespoň jedním z tvých sluhů.“ A když se mladík takto rozhodl, vstal a vydal se na cestu k domu svého otce."
                },
                {
                    "par_ref": "169:1.9",
                    "par_pageref": "1852.2",
                    "par_content": "Otec po celou tu dobu po svém synovi tesknil; chyběl mu tento veselý, i když lehkomyslný chlapec. Otec svého syna miloval a stále vyhlížel jeho návratu, takže v den, kdy se syn blížil k domovu a přestože byl ještě dosti daleko, otec ho uviděl a zaplaven láskou se rozběhl ho přivítat. Láskyplně ho objal a políbil. A když se takto přivítali, syn se podíval do otcových uslzených očí a řekl: „“Otče, zhřešil jsem před nebem a před tebou; nejsem více hoden být nazýván tvým synem…“─ale mladík ani nemohl dokončit své vyznání, poněvadž přešťastný otec řekl sluhům, kteří k nim mezitím přiběhli: „Rychle přineste jeho nejlepší oděv, ten, který jsem schoval a dejte mému synovi jeho synovský prsten a přineste sandály, aby se obul.“"
                },
                {
                    "par_ref": "169:1.10",
                    "par_pageref": "1852.3",
                    "par_content": "A potom, když šťastný otec přivedl syna, unaveného a s bolavýma nohama, domů, zavolal na sluhy: „Přiveďte nejvykrmenější tele, zabijte ho a upečte, abychom ho snědli a radovali, neboť tento můj syn byl mrtev a ožil; ztratil se a našel se.“ A všichni se sběhli kolem otce, aby se s ním radovali z návratu jeho syna."
                },
                {
                    "par_ref": "169:1.11",
                    "par_pageref": "1852.4",
                    "par_content": "Když se tak radovali, tak se ze své každodenní práce na poli vracel starší syn a když se blížil k domu, slyšel hudbu a viděl tančící lidi. Do domu vešel zadními dveřmi, zavolal jednoho ze sluhů a zeptal se ho na důvod této oslavy. A sluha mu řekl: „Tvůj dlouho ztracený bratr se vrátil domů a tvůj otec dal zabít vykrmené tele z radosti nad tím, že jeho syn se vrátil živ a zdráv. Přidej se k nám a také pozdrav svého bratra a přijmi ho zpět do otcova domu.“"
                },
                {
                    "par_ref": "169:1.12",
                    "par_pageref": "1852.5",
                    "par_content": "Ale když to starší bratr uslyšel, pocítil takovou bolest a hněv, takže se k nim odmítl připojit. Když se jeho otec dozvěděl o jeho nelibosti přivítat svého mladšího bratra, šel za ním, aby ho přemluvil. Ale starší syn se přesvědčit nenechal. Na otcovo přemlouvání odpověděl. „Celé roky jsem tady tobě sloužil, nikdy jsem neodmítl žádný z tvých příkazů a ty jsi mně nikdy nedal ani kůzle, abych mohl slavit se svými přáteli. Zůstal jsem tady a celé ty roky se o tebe staral a ty jsi nikdy nedal najevo radost nad mojí věrnou službou, ale když se vrátil tento tvůj syn, který promrhal tvé jmění s běhnami, ty rychle zabiješ vykrmené tele a veselíš se na jeho počest.“"
                },
                {
                    "par_ref": "169:1.13",
                    "par_pageref": "1852.6",
                    "par_content": "Jelikož otec oddaně miloval oba své syny, snažil se to svému staršímu vysvětlit: „Ale, můj synu, ty jsi byl stále se mnou a všechno, co mám, patří tobě. Mohl jsi mít kůzle kdykoliv jsi se chtěl veselit se svými přáteli. Ale teď by bylo dobré, abys ses k nám připojil a byl rád a šťasten, že se tvůj bratr vrátil. Zamysli se nad tím, můj synu; tvůj bratr byl ztracen a našel se; vrátil se k nám živý!“"
                },
                {
                    "par_ref": "169:1.14",
                    "par_pageref": "1853.1",
                    "par_content": "Toto bylo jedno z nejdojemnějších a nejpůsobivějších ze všech podobenstvích, které kdy Ježíš vyprávěl, aby přesvědčil své posluchače o ochotě Otce přijmout všechny, kteří hledají vchod do království nebeského."
                },
                {
                    "par_ref": "169:1.15",
                    "par_pageref": "1853.2",
                    "par_content": "Ježíš rád vyprávěl tyto tři příběhy souběžně. Vyprávěl příběh o ztracené ovci proto, aby ukázal, že když lidé neúmyslně zabloudí na cestě životem, Otec myslí na takové *ztracence* a jde společně se svými syny, opravdovými pastýři stáda, hledat ztracené ovce. Potom vypravoval příběh o ztracené minci v domě, aby ukázal na božské *hledání* všech těch, kteří jsou zmateni, bezradní a jinak duchovně zaslepeni materiálními starostmi a hromaděním věcí. A pak začal vyprávět toto podobenství o ztraceném synovi, o přijetí navráceného dítěte, aby ukázal, jak bezpodmínečné je *navrácení* ztraceného syna do domu a srdce Otce."
                },
                {
                    "par_ref": "169:1.16",
                    "par_pageref": "1853.3",
                    "par_content": "Mnohokrát a častokrát během let svého učení se Ježíš vracel k tomuto příběhu o ztraceném synovi. Toto podobenství a příběh o dobrém Samařanovi byly jeho oblíbené prostředky učení o lásce Otce a přátelských vztazích mezi lidmi."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "169:2",
            "section_title": "2. Podobenství o vychytralém správci",
            "pars": [
                {
                    "par_ref": "169:2.1",
                    "par_pageref": "1853.4",
                    "par_content": "Jednoho večera Šimon Zélóta měl tuto připomínku k jednomu z Ježíšových prohlášeních: „Učiteli, co jsi myslel tím, když jsi dnes řekl, že mnoho pozemských dětí jsou chytřejší ve své generaci, než děti království, poněvadž si dovedou získat přátele s nepoctivě nabytým majetkem?“ Ježíš odpověděl:"
                },
                {
                    "par_ref": "169:2.2",
                    "par_pageref": "1853.5",
                    "par_content": "„Někteří z vás, předtím než jste vstoupili do království, jste byli velmi chytří při jednání s vašimi obchodními partnery. I když jste často jednali nevhodně a byli často nespravedliví, nicméně jste byli opatrní a prozíraví, protože jste vyjednali váš obchod s jasným záměrem na okamžitý zisk a budoucí zajištění. Takto byste měli nyní řídit svůj život v království, abyste měli nyní radost a současně si také zajistili vaše budoucí potěšení z pokladů, uložených na nebesích. Jestli jste byli tak přičinliví při zajišťování svých zisků, když jste sloužili sami sobě, proč byste měli být méně přičinliví v získávání duší pro království, když jste nyní sluhové bratrství lidí a správcové Boha?"
                },
                {
                    "par_ref": "169:2.3",
                    "par_pageref": "1853.6",
                    "par_content": "Všichni si můžete vzít ponaučení z příběhu o jednom bohatém člověkovi, který měl chytrého, ale nespravedlivého správce. Tento správce nejenom že utiskoval klienty svého pána pro svůj osobní zisk, ale on také doslova promrhal a rozházel peníze svého pána. Když se to všechno doneslo k jeho pánovi, ten si nechal správce předvolat a zeptal se ho na to, co tyto řeči znamenají a vyžádal si po něm okamžité vyúčtování svého správcovství a předání své funkce jinému."
                },
                {
                    "par_ref": "169:2.4",
                    "par_pageref": "1853.7",
                    "par_content": "Tento nesvědomitý správce si nyní začal říkat sám pro sebe: „Co mám udělat, když mně chtějí odebrat správcovství? Nemám sílu bojovat; a prosit se stydím. Vím co udělám, abych byl vítán do domů všech, kteří obchodují s mým pánem, až budu zbaven správcovství.“ A potom si začal k sobě volat každého z dlužníků svého pána. Prvnímu řekl: „Kolik dlužíš mému pánovi?“ Ten odpověděl: „Sto mír oleje.“ Na to správce řekl: „Vezmi voskovou tabulku s dluhem, rychle si sedni a přepiš to na padesát.“ Potom se zeptal druhého dlužníka: „Kolik dlužíš?“ A ten odpověděl: „Sto mír pšenice.“ Správce mu řekl: „Vezmi svůj dlužní úpis a napiš osmdesát.“ A toto udělal s mnoha dalšími dlužníky. A tímto se tento podvodný správce snažil získat pro sebe přátele, až bude zbaven svého správcovství. Dokonce jeho pán a zaměstnavatel, když na to později přišel, byl nucen uznat, že jeho nepoctivý správce alespoň ukázal prozíravost v tom, jak se snažil zabezpečit se do budoucích dnů nedostatku a bídy."
                },
                {
                    "par_ref": "169:2.5",
                    "par_pageref": "1854.1",
                    "par_content": "A tímto způsobem synové tohoto světa někdy projevují více prozíravosti v zajištění své budoucnosti, než to dělají děti světla. Říkám vám, kteří si přejete nabýt poklady na nebesích: vezměte si poučení od těch, kteří získávají přátele s nečestně nabytým majetkem a podobným způsobem veďte své životy, aby jste vytvořili věčné přátelství s poctivými silami a abyste takto, když opustíte všechno pozemské, mohli být s radostí přijati do věčných obydlí."
                },
                {
                    "par_ref": "169:2.6",
                    "par_pageref": "1854.2",
                    "par_content": "Já tvrdím, že ten, kdo je poctivý v malém, bude poctivý i ve velkém, zatímco ten, kdo je nepoctivý v malém, bude nepoctivý také ve velkém. Jestli neprojevujete prozíravost a mravní integritu v záležitostech tohoto světa, jak můžete doufat být důvěryhodnými a obezřetnými, když vám bude svěřeno správcovství skutečného bohatství nebeského království? Jestli nejste dobrými správci a důvěryhodnými bankéři, jestli vám nebylo možno pro vaši nespolehlivost svěřit cizí majetek, kdo bude tak hloupý, aby vám dal do opatrování velké jmění?"
                },
                {
                    "par_ref": "169:2.7",
                    "par_pageref": "1854.3",
                    "par_content": "A znovu vám tvrdím, že nikdo nemůže sloužit dvěma pánům; buď budete jednoho nenávidět a druhého milovat, anebo budete věrní jednomu a pohrdat druhým. Nemůžete sloužit Bohu a mamonu.“"
                },
                {
                    "par_ref": "169:2.8",
                    "par_pageref": "1854.4",
                    "par_content": "Když toto přítomní farizejové slyšeli, začali se jízlivě pošklebovat a posmívat, protože oni si hodně libovali ve hromadění majetku. Tito nepřátelští posluchači se pokusili Ježíše vtáhnout do nepodstatné argumentace, ale on odmítl vést spor se svými nepřáteli. Když se pak farizejové začali hádat mezi sebou, jejich hlasitá debata přilákala velký zástup obyvatel tábora; a když se tyto dvě skupiny začaly přít mezi sebou, Ježíš odešel spát do svého stanu."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "169:3",
            "section_title": "3. Boháč a žebrák",
            "pars": [
                {
                    "par_ref": "169:3.1",
                    "par_pageref": "1854.5",
                    "par_content": "Když se tento spor stal příliš hlučným, Šimon Petr vstal a vzal situaci do svých rukou slovy: „Lidé, bratři, není vhodné se takto mezi sebou hádat. Učitel k nám promluvil a je dobře, že přemýšlíte nad jeho slovy. A to, o čem mluvil, není žádné nové učení. Vy jste neslyšeli jinotaj nazareťanů o boháči a žebrákovi? Někteří z nás slyšeli Jana Křtitele hřímat toto varovné podobenství těm, kteří milují majetek a prahnou po nečestném bohatství. A i když toto podobenství není v souladu s evangeliem, které kážeme, měli byste všichni brát na zřetel tato poučení do doby, dokud nepřijmete nové světlo království nebeského. Příběh, který Jan vyprávěl, byl tento:"
                },
                {
                    "par_ref": "169:3.2",
                    "par_pageref": "1854.6",
                    "par_content": "„Byl jeden boháč jménem Dives, který se oblékal do honosných a okázalých oděvů a každý den prožíval v nádheře a veselé náladě. A byl jeden žebrák jménem Lazar, který ležel u vchodu do domu tohoto boháče, posetý vředy a čekal na drobky, které spadnou s boháčova stolu; dokonce přicházeli psy a olizovali mu jeho bolavé rány. A stalo, že tento žebrák zemřel a byl odnesen anděly na odpočinek do lůna Abrahama. A brzy na to také zemřel tento boháč a byl pohřben s velkou pompou a honosnou okázalostí. Když boháč odešel z tohoto světa, probudil se v pekle a v mučivých bolestech, pozvedl svůj zrak a v dálce uviděl Abrahama a v jeho lůně Lazara. A Dives hlasitě zvolal: „Otče Abrahame, slituj se nade mnou a pošli Lazara, aby smočil svůj prst v chladné vodě a osvěžil můj jazyk, jelikož trpím a prožívám velká muka za svůj trest.“ A Abraham mu odpověděl: „Můj synu, vzpomeň si na to, jak jsi se ve svém životě těšil z příjemných věcí, zatímco Lazar jenom trpěl. Ale to všechno se nyní změnilo, Lazar je v pohodlí, zatímco ty trpíš. A kromě toho, mezi námi a tebou je obrovská propast, takže my nemůžeme jít k tobě a ty nemůžeš přijít k nám.“ Dives potom Abrahamovi řekl: „Modlím se k tobě, pošli Lazara zpět do domu mého otce, poněvadž mám pět bratrů, aby jim řekl o mém osudu a zachránil mé bratry před příchodem do tohoto místa muk.“ Ale Abraham řekl: „Můj synu, oni mají Mojžíše a proroky; ať jim naslouchají.“ A Dives odpověděl: „Ne, ne, Otče Abrahame! Ale, když k nim přijde někdo ze záhrobí, budou se kát.“ A Abraham na to řekl: „Jestli nenaslouchají Mojžíšovi a prorokům, tak se ani nedají přesvědčit někým, kdo byl vzkříšen z mrtvých.“"
                },
                {
                    "par_ref": "169:3.3",
                    "par_pageref": "1855.1",
                    "par_content": "Když Petr dopověděl toto staré podobenství nazaretského bratrstva a dav lidí se ztišil, vstal Ondřej a poslal shromážděný dav spát. Přestože jak apoštolové, tak i jeho učedníci často pokládali Ježíšovi otázky o podobenství o boháčovi Divesovi a žebrákovi Lazarovi, on na ně vždy odmítl odpovídat."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "169:4",
            "section_title": "4. Otec a jeho království",
            "pars": [
                {
                    "par_ref": "169:4.1",
                    "par_pageref": "1855.2",
                    "par_content": "Ježíš měl vždy značné potíže vysvětlit apoštolům, že přestože hlásají ustanovení království Boha, Otec nebeský *není králem*. V době, kdy Ježíš žil na zemi a učil v těle, lidé na Urantii znali pouze jenom krále a císaře ve vedení národů a židé už dávno očekávali nastolení Božího království. Z těchto a jiných důvodů se Učitel domníval, že nejlépe bude, když duchovní bratrství lidí bude nazývat královstvím nebeským a duchovního vůdce tohoto bratrství *nebeským Otcem*. Ježíš nikdy nemluvil o svém Otci jako o králi. Ve svých důvěrných rozhovorech s apoštoly sám sebe vždy nazýval Synem Člověka a jejich starším bratrem. Všechny své přívržence nazýval služebníky lidstva a posly evangelia království."
                },
                {
                    "par_ref": "169:4.2",
                    "par_pageref": "1855.3",
                    "par_content": "Ježíš nikdy nedal svým apoštolům systematickou výuku o osobnosti a vlastnostech nebeského Otce. On nikdy nevybídl lidi k tomu, aby věřili v jeho Otce; pokládal za samozřejmé, že věří. Ježíš se nikdy nesnížil k tomu, aby dokazoval realitu Otce. Jeho učení o Otci bylo celé soustředěno v prohlášení, že on a Otec jsou jeden; že ten, kdo viděl Syna, viděl Otce; že Otec, stejně jako Syn, ví všechno; že jenom Syn skutečně zná Otce, a také ten, kterému se Syn odhalí; že ten, kdo zná Syna, zná také Otce; a že Otec ho poslal na tento svět odhalit jejich sloučené podstaty a představit jejich společnou práci. On nikdy neudělal žádná jiná prohlášení o Otci, kromě toho, co řekl samařské ženě u Jákobovy studny: „Bůh je duch.“"
                },
                {
                    "par_ref": "169:4.3",
                    "par_pageref": "1856.1",
                    "par_content": "Od Ježíše se o Bohu dozvíte pozorováním božskosti v jeho životě a ne spoléháním se na jeho učení. Ze života Ježíše si každý může vytvořit představu o Bohu, která představuje míru vaší schopnosti vnímat duchovní a božské reality, skutečné a věčné pravdy. Konečné nemůže nikdy doufat v pochopení Nekonečného, pouze skrze Nekonečného, umístěného v časoprostorové osobnosti a konečné zkušenosti pozemského života Ježíše Nazaretského."
                },
                {
                    "par_ref": "169:4.4",
                    "par_pageref": "1856.2",
                    "par_content": "Ježíš dobře věděl, že Boha je možno poznat pouze prostřednictvím empirické zkušenosti; nikdy by nemohl být pochopen pouhým učením mysli. Ježíš učil své apoštoly to, že ačkoliv nikdy nemohou plně pochopit Boha, mohou ho určitě *poznat*, tak jak poznali Syna Člověka. Můžete poznat Boha ne skrze chápání toho, co řekl Ježíš, ale skrze poznání toho, co Ježíš byl. Ježíš byl *zjevením* Boha."
                },
                {
                    "par_ref": "169:4.5",
                    "par_pageref": "1856.3",
                    "par_content": "Kromě těch případů, kdy Ježíš cituje židovské svaté knihy, on nazýval Božstvo jenom dvěma jmény: Bůh a Otec. A když Učitel mluvil o svém Otci jako o Bohu, obvykle používal hebrejské slovo, značící několikerého Boha (Trojici) a ne slovo Jahve, které symbolizovalo pokrokovou představu o kmenovém Bohu židů."
                },
                {
                    "par_ref": "169:4.6",
                    "par_pageref": "1856.4",
                    "par_content": "Ježíš nikdy nenazýval Otce králem a velmi litoval toho, že židovská naděje na obnovení království a Janovo prohlášení o přicházejícím království ho přinutily nazvat jím plánované duchovní bratrství královstvím nebeským. S jedinou výjimkou─prohlášením, že „Bůh je duch“─Ježíš nikdy nemluvil o Božstvu jinak, než ve výrazech, charakterizujících jeho osobní vztah s Prvním Zdrojem a Středem Ráje."
                },
                {
                    "par_ref": "169:4.7",
                    "par_pageref": "1856.5",
                    "par_content": "Ježíš používal slovo „Bůh“ pro označení *ideje* Božstva a slovo Otec pro označení *zkušenosti* poznání Boha. Když slovo „Otec“ je použito pro označení Boha, je nutno ho chápat v nejširším možném smyslu. Slovo „Bůh“ nemůže být definováno a proto symbolizuje nekonečnou představu o Otci, zatímco výraz „Otec“, který je možno částečně definovat, může být použit pro vyjádření lidské představy o božském Otci v jeho spojení s člověkem v průběhu smrtelné existence."
                },
                {
                    "par_ref": "169:4.8",
                    "par_pageref": "1856.6",
                    "par_content": "Pro židy Elóhím byl Bůh bohů, zatímco Jahve byl Bůh Izraele. Ježíš přijal koncepci Elóhíma a nazval tuto nejvyšší skupinu bytostí Bohem. Namísto koncepce o Jahvem, národním božstvu, představil ideu otcovství Boha a celosvětové bratrství lidí. Ježíš povýšil koncepci o Jahvem, jako zbožštěného národního Otce, na ideu Otce všech dětí lidských─božského Otce každého věřícího. A kromě toho také učil o tom, že tento Bůh vesmíru a tento Otec všech lidí je jedno a to stejné Rajské Božstvo."
                },
                {
                    "par_ref": "169:4.9",
                    "par_pageref": "1856.7",
                    "par_content": "Ježíš nikdy netvrdil, že je zjevením Elóhíma (Boha) v těle. On nikdy neprohlásil, že je odhalením Elóhíma (Boha) světům. On nikdy neučil o tom, že ten, kdo viděl jeho, viděl Elóhíma (Boha). Ale prohlásil, že je zjevením Otce v těle a řekl, že ti, kteří viděli jeho, viděli Otce. Jako božský Syn, on tvrdil, že ztělesňuje pouze Otce."
                },
                {
                    "par_ref": "169:4.10",
                    "par_pageref": "1857.1",
                    "par_content": "On byl skutečně také Synem Boha-Elóhíma; ale v podobě smrtelného těla a pro smrtelné syny Boží se rozhodl omezit odhalení svého života na zobrazení charakteru svého Otce a to v takovém rozsahu, který byl pochopitelný pro smrtelného člověka. Pokud se jedná o charakter dalších osob Rajské Trojice, musíme se spokojit s učením, že jsou naprosto stejní jako Otec, který byl odhalen v osobním obraze v životě jeho inkarnovaného Syna─Ježíše Nazaretského."
                },
                {
                    "par_ref": "169:4.11",
                    "par_pageref": "1857.2",
                    "par_content": "I když Ježíš odhalil pravou podstatu nebeského Otce ve svém pozemském životě, velmi málo o něm učil. On ve skutečnosti učil pouze dvě věci: to, že Bůh sám o sobě je duch a že ve všech vztazích se svými tvory je on Otcem. V tento večer Ježíš pronesl poslední prohlášení o svém vztahu s Bohem, když řekl: „Přišel jsem na tento svět od Otce; a já zas z tohoto světa odejdu a půjdu k Otci.“"
                },
                {
                    "par_ref": "169:4.12",
                    "par_pageref": "1857.3",
                    "par_content": "Ale pamatujte si, že Ježíš nikdy neřekl: „ten, kdo slyšel mne, slyšel Boha.“ Ale řekl: „Ten, kdo viděl mne, viděl Otce.“ Naslouchat Ježíšovu učení není to stejné jako znát Boha, ale *vidět* Ježíše je zkušenost, která sama o sobě je zjevením Otce duši. Bůh vesmírů vládne rozsáhlému tvoření, ale je to Otec nebeský, který posílá svůj duch pobývat ve vašich myslích."
                },
                {
                    "par_ref": "169:4.13",
                    "par_pageref": "1857.4",
                    "par_content": "Ježíš je duchovní čočka v podobě člověka, která umožňuje materiálním tvorům vidět Neviditelného. On je vaším starším bratrem, který, pobývajíc v těle, vás *seznamuje* s Bytostí nekonečných vlastností, kterou dokonce nebeské armády nejsou schopny plně pochopit. Ale to všechno musí záležet na osobní zkušenosti *jednotlivého věřícího*. Bůh, který je duch, může být poznán pouze jako duchovní zkušenost. Bůh nemůže být odhalen konečným synům materiálních světů božským Synem duchovních světů jenom jako *Otec*. Můžete znát Věčného jako Otce; můžete ho uctívat jako Boha vesmírů─nekonečného Tvořitele všeho existujícího."
                }
            ],
            "subsections": [
                "Ježíš žil zjevením Boha",
                "Elohima a Jahveho"
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "Poslední týden učení v Pelle",
    "author": "Komise Midbytostí"
}