{
    "paper_index": 97,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "97:0",
            "pars": [
                {
                    "par_ref": "97:0.1",
                    "par_pageref": "1062.1",
                    "par_content": "HEEBREALASTE vaimsed juhid tegid midagi, mis ei olnud kellelgi enne neid õnnestunud — nad vabastasid oma jumalakäsituse inimnäolisusest, muutmata seda vaid filosoofidele mõistetavaks abstraktsiooniks. Ka lihtrahvas oli võimeline pidama eesrindlikuma Jahve-käsituse kohast Jahvet kui mitte just üksikisiku, siis vähemalt rahva Isaks."
                },
                {
                    "par_ref": "97:0.2",
                    "par_pageref": "1062.2",
                    "par_content": "Arusaama Jumalast kui isiksusest õpetati küll selgesti Melkisedeki päevil Saalemis, kuid Egiptusest põgenemise ajaks oli see õpetus ebamääraseks ja ähmaseks muutunud ning arenes heebrea meeles vaimsete õpetajate mõjul vaid vähehaaval, põlvkondade jooksul. Jahve isiksusena tajuma hakkamine toimus selle arengu käigus järjepidevalt, kui Jumaluse paljude teiste omaduste adumine. Moosesest Malakiani kasvas heebrealaste meele võime moodustada Jumala isiksuse kohta mõisteid peaaegu katkematult ning lõpuks ülendasid ja õilistasid seda kontseptsiooni Jeesuse õpetused taevasest Isast."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "97:1",
            "section_title": "1. Saamuel — esimene Heebrea prohvet",
            "pars": [
                {
                    "par_ref": "97:1.1",
                    "par_pageref": "1062.3",
                    "par_content": "Ümbruskonna rahvaste vaenulik surve Palestiinas õpetas heebrea šeikidele peagi, et nad ei saa loota püsimajäämisele, ühendamata oma hõimude juhtimist keskvalitsusega konföderatsiooniks. See haldusvõimu tsentraliseerimine andis Saamuelile kui õpetajale ja reformaatorile rohkem tegutsemisvõimalusi."
                },
                {
                    "par_ref": "97:1.2",
                    "par_pageref": "1062.4",
                    "par_content": "Saamuel pärines Saalemi õpetajate pikast reast, kes olid oma palveldamisvormides Melkisedeki tõdesid alal hoidnud. See õpetaja oli mehine ja otsusekindel mees. Vaid tema suur andumus koos erakordse kindlameelsusega lasi tal taluda peaaegu üleüldist vastuseisu, mida ta kohtas, kui asus kogu Iisraeli Moosese-aegse ülima Jahve palveldamise juurde tagasi pöörama. Ometi õnnestus see tal vaid osaliselt; ta võitis Jahve kõrgema käsituse kohase teenimise juurde tagasi üksnes heebrealaste arukama poole, ülejäänud jätkasid oma riigi hõimujumalate kummardamist ja jäid Jahve madalama arusaama juurde."
                },
                {
                    "par_ref": "97:1.3",
                    "par_pageref": "1062.5",
                    "par_content": "Saamuel oli tahumatu, kuid hakkaja mees, teoinimesest reformaator, kes võis mõni päev koos oma kaaslastega minna ja paarkümmend Baali palveldamiskohta segi paisata. Kõik, mis ta korda saatis, oli saavutatud vaid toore jõuga; ta jutlustas vähe, õpetas veelgi vähem, kuid tegutses. Ühel päeval võis ta Baali preestrit pilgata, järgmisel päeval vangilangenud kuninga tükkideks raiuda. Ta uskus andunult ainsasse Jumalasse ja tal oli sellest ainsast Jumalast kui taeva ja maa loojast selge ettekujutus: „Sest Issanda päralt on maa toed ja nende peale on ta seadnud maailma.”"
                },
                {
                    "par_ref": "97:1.4",
                    "par_pageref": "1063.1",
                    "par_content": "Ent Saamueli suur panus Jumaluse mõiste väljakujundamisse seisnes tema kõlavas kuulutuses, et Jahve on *muutumatu,* alati ühtmoodi eksimatu täiuslikkuse ja jumalikkuse kehastus. Tol ajal peeti Jahvet tujukaks jumalaks, keda tabasid vihahood ja kes alailma kahetses, et oli midagi nii või teisiti teinud. Kuid nüüd, esmakordselt pärast heebrealaste põgenemist Egiptusest, kuulis rahvas neid hämmastavaid sõnu: „Iisraeli Hiilgus ei valeta ega kahetse, sest ta ei ole inimene, et ta kahetseb.” Kuulutati, et jumalikkus tähendab püsivust. Saamuel juhtis korduvalt tähelepanu Melkisedeki lepingule Aabrahamiga ja kuulutas, et Iisraeli Issand Jumal on kogu tõe, püsivuse ja muutumatuse allikas. Heebrealased olid pidanud oma Jumalat alati inimeseks, üliinimeseks, tundmatu päritoluga ülevaks vaimuks; nüüd aga kuulsid nad, kuidas kunagine Hoorebi vaim ülendatakse looja täiuslikkusega muutumatuks Jumalaks. Saamuel aitas areneval jumalakäsitusel tõusta inimmeele muutlikkusest ja sureliku eksistentsi elumuutustest tunduvalt kõrgemale. Tema õpetustes hakkas heebrealaste Jumal tõusma hõimujumalate tasandil olevast arusaamast kogu loodu kõikvõimsa ning muutumatu Looja ja *Ülevaataja* ideaalini."
                },
                {
                    "par_ref": "97:1.5",
                    "par_pageref": "1063.2",
                    "par_content": "Ta jutlustas taas Jumala siirust, lepingu kindlat täitmist Jumala poolt. Saamuel ütles: „Issand ei jäta oma rahvast maha.” „Ta on teinud meiega igavese lepingu, mis on kõigiti korrastatud ja kindel.” Ning nõnda kõlas kõikjal Palestiinas kutse asuda taas palveldama ülimat Jahvet. See energiline õpetaja jutlustas ikka: „Sina, Issand Jumal, oled suur, sest ükski pole sinusarnane ja ei ole ka ühtki teist Jumalat peale sinu.”"
                },
                {
                    "par_ref": "97:1.6",
                    "par_pageref": "1063.3",
                    "par_content": "Heebrealased olid seni taotlenud Jahve soosingut põhiliselt ainelise jõukuse nimel. Kui Saamuel julges kuulutada: „Issand teeb vaeseks ja teeb rikkaks; tema alandab, aga ka ülendab. Ta tõstab tähtsusetu põrmust, ta ülendab viletsa tuhaasemelt, pannes ta istuma õilsate juurde ja lastes tal pärida aujärje,” siis oli see Iisraelile suur šokk, mis läks Saamuelile peaaegu elu maksma. Veel kunagi pärast Moosest ei olnud alamatele ja vähemsoosituile nii lohutavaid tõotusi antud ja tuhanded vaesed meeleheitel inimesed hakkasid lootma, et võivad oma vaimuseisundit parandada."
                },
                {
                    "par_ref": "97:1.7",
                    "par_pageref": "1063.4",
                    "par_content": "Siiski ei jõudnud Saamuel hõimujumala arusaamast eriti palju kaugemale. Ta kuulutas Jahvet, kes on loonud kõik inimesed, kuid tegeleb põhiliselt oma väljavalitud heebrea rahvaga. Ent nagu Moosese päevil, nii ka nüüd kujutas see jumalakäsitus Jumalust, kes on püha ja ausameelne. „Issandast püham pole keegi. Kes oleks võrreldav selle püha Issand Jumalaga?”"
                },
                {
                    "par_ref": "97:1.8",
                    "par_pageref": "1063.5",
                    "par_content": "Aastate möödudes hakkas vana hallipäine juht Jumalast paremini aru saama, sest ta kuulutas: „Issand on kõikteadja Jumal ja tema uurib tegusid. Issand mõistab kohut maailma äärtele, ilmutab halastust halastavale, ja õiglase suhtes on ta samuti õiglane.” Ka siin võib juba aimata halastavust, kuigi see piirdub nendega, kes ise on halastavad. Hiljem läks ta ühe sammu võrra kaugemale, manitsedes oma hädasolevat rahvast: „Andkem end nüüd Issanda kätesse, sest tema halastus on suur.” „Pole midagi, mis keelaks Issandat päästmast paljusid või väheseid.”"
                },
                {
                    "par_ref": "97:1.9",
                    "par_pageref": "1063.6",
                    "par_content": "Ning see Jahve loomuse käsitus arenes Saamueli järeltulijate hoole all järjest edasi. Nad püüdsid esitada Jahvet lepingust kinnipidava Jumalana, kuid suutsid vaevu säilitada Saamueli tempot; neil ei õnnestunud arendada välja ideed Jumala halastusest, nagu eakas Saamuel oli seda ette kujutanud. Aegamööda pöörduti tagasi teiste jumalate tunnistamise juurde, kuigi Jahve väideti olevat kõigist kõrgem. „Sinul, oo Issand, on kuningriik ja sa oled ennast tõstnud üle kõige.”"
                },
                {
                    "par_ref": "97:1.10",
                    "par_pageref": "1064.1",
                    "par_content": "Selle ajajärgu võtmesõna oli jumalik võim; tolleaegsed prohvetid jutlustasid religiooni, mis pidi kuninga positsiooni Heebrea troonil kindlustama. „Oo Issand, sa oled suur ja võimas, auline ja võidukas ning majesteetlik. Sinu käes on jõud ja vägi, sinu käes on kõike teha suureks ja tugevaks.” Niisugune oli jumalakäsitus Saamueli ja tema otseste järeltulijate ajal."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "97:2",
            "section_title": "2. Eelija ja Eliisa",
            "pars": [
                {
                    "par_ref": "97:2.1",
                    "par_pageref": "1064.2",
                    "par_content": "Kümnendal sajandil enne Kristust jagunes heebrea rahvas kaheks kuningriigiks. Mõlemas poliitilises üksuses püüdsid paljud tõeõpetajad tõkestada vaimse mandumise tagurlikku tõusulainet, mis oli valla pääsenud ja levis pärast eraldumissõda hukatuslikult. Ent need püüded heebrea religiooni edasi viia kandsid vilja alles siis, kui õpetamist alustas kindlameelne ja kartmatu õigluse eest võitleja Eelija. Eelija taastas põhjapoolses kuningriigis Saamueli ajaga võrreldava jumalakäsituse. Tal ei olnud palju võimalusi arenenud jumalakäsitust esitada; ta tegeles samamoodi, nagu enne teda Saamuel, usinasti Baali altarite ümberpaiskamisega ja ebajumalakujude purustamisega. Ta teostas oma reforme, vaatamata ebajumalakummardajast monarhi vastuseisule, tema ülesanne oli veelgi hiiglaslikum ja raskem kui Saamueli oma."
                },
                {
                    "par_ref": "97:2.2",
                    "par_pageref": "1064.3",
                    "par_content": "Kui Eelija ära kutsuti, jätkas tema tööd tõe tuld Palestiinas alal hoides ta truu kaaslane Eliisa, kellele andis väärtuslikku abi vähetuntud Miika."
                },
                {
                    "par_ref": "97:2.3",
                    "par_pageref": "1064.4",
                    "par_content": "Ent need polnud jumalusekäsituse edasiarenemise ajad. Heebrealased polnud tõusnud isegi veel Moosese ideaalini. Eelija ja Eliisa ajajärgu lõpuks pöördusid kõrgemad klassid tagasi ülima Jahve palveldamise juurde ja said tunnistajateks Kõikse Looja idee taastamisele umbes samalt kohalt, kuhu see Saamuelist oli jäänud."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "97:3",
            "section_title": "3. Jahve ja Baal",
            "pars": [
                {
                    "par_ref": "97:3.1",
                    "par_pageref": "1064.5",
                    "par_content": "Pikaleveninud vaidlused Jahvesse uskujate ja Baali poolehoidjate vahel kujutasid endast pigem ideoloogiate sotsiaalmajanduslikku kokkupõrget kui religioossete uskumuste vahelisi vastuolusid."
                },
                {
                    "par_ref": "97:3.2",
                    "par_pageref": "1064.6",
                    "par_content": "Palestiina elanikkonna suhtumine maa eraomandusse ei olnud üksmeelne. Lõunapoolsed ehk araabia rändhõimud (jahvelased) pidasid maad võõrandamatuks — Jumaluse kingiks sugukonnale. Nende arvates ei saanud maad müüa ega pantida. „Jahve ütles: „Maad ärgu müüdagu, sest maa on minu päralt.””"
                },
                {
                    "par_ref": "97:3.3",
                    "par_pageref": "1064.7",
                    "par_content": "Põhjapoolsed ja paiksemad kaananlased (baallased) ostsid, müüsid ja pantisid vabalt oma maid. Sõna „baal” tähendab omanikku. Baali-kultuse aluseks olid põhiliselt kaks õpetust: esiteks vara vahetamine, lepingute seadustamine — õigus maad osta ja müüa. Teiseks arvati, et Baal saadab vihma — ta oli mullaviljakuse jumal. Hea saak sõltus Baali soosingust. See kultus oli tugevasti seotud *maaga,* selle omanduse ja viljakusega."
                },
                {
                    "par_ref": "97:3.4",
                    "par_pageref": "1065.1",
                    "par_content": "Baallaste seas oli maa, majade ja orjade omamine üldlevinud. Nad olid aristokraatidest maaomanikud, kes elasid linnades. Igal Baalil olid oma pühapaik, preesterkond ja „pühad naised”, rituaalsed prostituudid."
                },
                {
                    "par_ref": "97:3.5",
                    "par_pageref": "1065.2",
                    "par_content": "Sellest põhivastuolust maaküsimuses arenes välja kaananlaste ja heebrealaste sotsiaalsete, majanduslike, kõlbeliste ning religioossete hoiakute terav vastasseis. See sotsiaalmajanduslik vastuolu muutus selgelt usuliseks küsimuseks küll alles Eelija ajal. Selle agressiivse prohveti päevist saadik hakati probleemi lahendama rangemalt religioossetele seisukohtadele tuginedes — Jahve Baali vastu — ning lõpuks saavutasid võidu Jahve ja hilisem monoteismile lähenev suund."
                },
                {
                    "par_ref": "97:3.6",
                    "par_pageref": "1065.3",
                    "par_content": "Eelija nihutas Jahve ja Baali vahelise vastuolu maaküsimuselt heebrea ja kaananlaste ideoloogiate religioossele aspektile. Kui Ahab tappis vandenõu käigus Naabotid, et nende maad endale saada, pani Eelija vanaaja maatavade kõlbelisuse küsimärgi alla ja alustas energilist sõjakäiku baallaste vastu. See oli ka maarahva võitlus linnade ülemvõimu vastu. Jahvest saigi Elohim eeskätt Eelija ajal. See prohvet alustas põllumajanduse reformijana ja lõpetas Jumaluse ülendajana. Baale oli palju, Jahve oli ainus — monoteism sai polüteismist võitu."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "97:4",
            "section_title": "4. Aamos ja Hoosea",
            "pars": [
                {
                    "par_ref": "97:4.1",
                    "par_pageref": "1065.4",
                    "par_content": "Suure sammu üleminekul hõimujumalalt, keda oli nii kaua teenitud ohvrite ja tseremooniatega, varasemate heebrealaste Jahve-Jumalale, kes karistab ka oma rahvast kuritegude ja amoraalsuse eest, astus Aamos, kui ilmus lõunapoolsetest mägedest põhjapoolsete hõimude kuritegevust, joomarlust, rõhumist ja amoraalsust hukka mõistma. Nii kõlavaid tõdesid polnud Palestiinas kuulutatud Moosese aegadest saadik."
                },
                {
                    "par_ref": "97:4.2",
                    "par_pageref": "1065.5",
                    "par_content": "Aamos ei olnud lihtsalt taastaja ega reformija, ta oli uute jumalusekäsituste avastaja. Ta kuulutas Jumala kohta palju niisugust, mida tema eelkäijad polnud kuulutanud, ja ründas julgelt uskumust Jumalikku Olendisse, kes soosib pattu oma niinimetatud väljavalitud rahva hulgas. Esmakordselt pärast Melkisedeki aega kuulsid inimkõrvad riigis valitsevatele kahesuguste õiglus- ja moraalinormide hukkamõistu. Heebrealaste kõrvad kuulsid esmakordselt ajaloos, et nende enda Jumal Jahve ei salli kuritegevust ega pattu nende elus rohkem kui ühegi teise rahva seas. Aamose vaimusilma ees oli Saamueli ja Eelija karm ning õiglane Jumal, kuid ta nägi ka Jumalat, kes ei suhtunud heebrealastesse teistmoodi kui muudesse rahvastesse, karistades neid väärsammude eest. See oli otsene rünnak egoistlikule doktriinile „väljavalitud rahvast” ja paljud tolleaegsed heebrealased panid seda väga pahaks."
                },
                {
                    "par_ref": "97:4.3",
                    "par_pageref": "1065.6",
                    "par_content": "Aamos ütles: „Tema on see, kes valmistas mäed ja lõi tuule, kes on teinud Sõela- ja Vardatähed, kes muudab surmavarju hommikuks ja pimendab päeva ööks.” Ja oma poolusklikke, omakasupüüdlikke ning vahel amoraalseid kaaslasi hukka mõistes püüdis ta kirjeldada vankumatu Jahve vääramatut õiglust, öeldes pahategijatele: „Kuigi nad sisse murraksid surmavalda, mu käsi võtaks nad sealtki; ja kuigi nad läheksid üles taevasse, ma tooksin nad alla sealtki.” „Kuigi nad läheksid vangi oma vaenlaste juures, ma käsiksin mõõka neid tappa sealgi.” Aamos jahmatas oma kuulajaid veel enam, kui ta kuulutas Jahve nimel, neile noomivalt ja süüdistavalt sõrmega osutades: „Tõesti, ma ei unusta iialgi ühtki teie tegu.” „Ja ma sõelun Iisraeli sugu kõigi rahvaste seas, otsekui nisu sõelutakse sõelal.”"
                },
                {
                    "par_ref": "97:4.4",
                    "par_pageref": "1066.1",
                    "par_content": "Aamos kuulutas Jahvet kui „kõigi rahvaste Jumalat” ja hoiatas iisraellasi, et rituaalid ei tohi õiglust välja tõrjuda. Ja enne kui see vapper õpetaja kividega surnuks visati, oli ta laiali külvanud piisavalt tõepärmi, päästmaks ülima Jahve doktriini; ta oli kindlustanud Melkisedeki ilmutuse edasise arengu."
                },
                {
                    "par_ref": "97:4.5",
                    "par_pageref": "1066.2",
                    "par_content": "Pärast Aamost ja tema õpetust kõiksest õiglasest Jumalast taaselustas Hoosea Moosese käsituse armastavast Jumalast. Hoosea jutlustas andestusest kahetsuse, mitte ohverdamise kaudu. Ta kuulutas armastava headuse ja jumaliku halastuse evangeeliumi, öeldes: „Ma kihlan sind enesele igaveseks ajaks; ma kihlan sind enesele õiguse ja kohtu läbi, armastuse ja halastuse läbi. Ma kihlan sind enesele usu läbi.” „Ma armastan neid omast tahtmisest, sest mu viha on nende pealt ära pöördunud.”"
                },
                {
                    "par_ref": "97:4.6",
                    "par_pageref": "1066.3",
                    "par_content": "Hoosea jätkas truult Aamose moraalihoiatustega, öeldes Jumala kohta: „Ma tahan neid karistada.” Ent iisraellased pidasid seda peaaegu reetmisega võrreldavaks julmuseks, kui ta ütles: „Ma ütlen neile, kes pole olnud minu rahvad, et „te olete minu rahvad”; ja nad ütlevad: „sina oled meie Jumal””. Ta jätkas meeleparanduse ja andestuse jutlustamist, öeldes: „Mina parandan nende taganemise; ma armastan neid omast tahtmisest, sest mu viha on nende pealt ära pöördunud.” Hoosea kuulutas alati lootust ja andeksandmist. Tema iga sõnumi tuum oli: „Ma halastan oma rahva peale. Nad ei tohi tunda minu kõrval muud Jumalat ja ei ole muud päästjat kui mina.”"
                },
                {
                    "par_ref": "97:4.7",
                    "par_pageref": "1066.4",
                    "par_content": "Aamos ergutas heebrealaste rahvuslikku eneseteadvust äratundmisele, et Jahve ei soosi kuritegevust ja pettust nende seas, olgugi et neid peetakse väljavalitud rahvaks, Hoosea mängis aga avataktid hilisematele jumaliku kaastunde ja armastava headuse halastavatele kooskõladele, mida Jesaja ja tema kaaslased hiljem nii oivaliselt laulsid."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "97:5",
            "section_title": "5. Esimene Jesaja",
            "pars": [
                {
                    "par_ref": "97:5.1",
                    "par_pageref": "1066.5",
                    "par_content": "Need olid ajad, mil mõned kuulutasid põhjapoolsete sugukondade seas karistuseähvardusi isiklike pattude ja rahva kuritegude eest, teised aga ennustasid hädasid, millega karistatakse lõunapoolse kuningriigi üleastumiste eest. Selle heebrea rahvaste südametunnistuse ja eneseteadvuse tõusu kiiluvees ilmuski esimene Jesaja."
                },
                {
                    "par_ref": "97:5.2",
                    "par_pageref": "1066.6",
                    "par_content": "Jesaja jätkas Jumala igavese olemuse, tema lõpmatu tarkuse ja vankumatult täiusliku usaldusväärsuse jutlustamist. Ta esindas Iisraeli Jumalat, kui ütles: „Mina panen õiguse mõõdunööriks ja õigluse loodiks.” „Issand annab sulle rahu vaevast ja hirmust ning raskest tööst, mida sa pidid tegema.” „Ja su kõrvad kuulevad sõna, mis su taga ütleb: „See on see tee, käige seda mööda.”” „Vaata, Jumal on mu pääsemine; ma olen julge ega karda, sest Issand on mu tugevus ja kiituslaul.” „„Tulge nüüd ja seletagem isekeskis,” ütleb Issand, „kuigi teie patud on helepunased, saavad need lumivalgeks; kuigi need on purpurpunased, saavad need valge villa sarnaseks.””"
                },
                {
                    "par_ref": "97:5.3",
                    "par_pageref": "1066.7",
                    "par_content": "Alati hirmul ja tahtejõuetutest heebrealastest kõneldes ütles see prohvet: „Tõuse, paista, sest sinu valgus tuleb ja Issanda auhiilgus koidab su kohal.” „Issanda vaim on minu peal, sest ta on mind võidnud ja läkitanud viima rõõmusõnumit alandlikele; ta on saatnud mind parandama neid, kel murtud süda, kuulutama vabastust vangidele ja avama vanglaväravaid neile, kes on kütkeis.” „Mina rõõmutsen väga Issandas, mu hing ilutseb mu Jumalas, sest ta on mind riietanud päästeriietega, katnud õigusekuuega.” „Teda vaevasid kõik nende vaevad ja tema ingli juuresolek päästis nad. Armastuse ja kaastunde pärast ta lunastas nad.”"
                },
                {
                    "par_ref": "97:5.4",
                    "par_pageref": "1067.1",
                    "par_content": "Selle Jesaja järel tulid Miika ja Obadja, kes tema hingekosutavat evangeeliumi kinnitasid ja rikastasid. Ja need kaks vaprat sõnumitoojat mõistsid julgelt hukka heebrea preestrite pealesunnitud rituaalid ja ründasid kartmatult kogu ohverdamissüsteemi."
                },
                {
                    "par_ref": "97:5.5",
                    "par_pageref": "1067.2",
                    "par_content": "Miika mõistis hukka „peamehed, kes mõistavad kohut meelehea eest, ja preestrid, kes õpetavad tasu eest, ja prohvetid, kes ennustavad raha eest.” Ta õpetas, et ühel päeval vabanetakse ebausust ja preestrite riugastest, öeldes: „Siis istub igaüks oma viinapuu all ja ükski ei peleta neid, sest kõik rahvad elavad igaüks oma arusaamise järgi Jumalast.”"
                },
                {
                    "par_ref": "97:5.6",
                    "par_pageref": "1067.3",
                    "par_content": "Miika sõnumi peamine sisu oli alati järgmine: „Kas ma pean tulema Jumala ette põletusohvritega? Ons Issandal hea meel tuhandeist jääradest või kümneist tuhandeist õlijõgedest? Kas ma pean andma oma esmasündinu üleastumise eest, ihuvilja oma hinge patu eest? Tema on andnud mulle teada, inimene, mis hea on; ja mida nõuab Issand sinult muud, kui et sa teeksid, mis on õige, armastaksid halastust ja käiksid hoolsasti ühes oma Jumalaga.” Ja see oli ülev ajajärk; need olid tõepoolest erutavad ajad, mil surelik inimene enam kui kaks ja pool tuhat aastat tagasi neid vabastavaid sõnumeid kuulis ja mõnikord isegi uskuma jäi. Ja kui poleks olnud preestrite kangekaelset vastuseisu, oleksid need õpetajad kõigi heebrea palveldamisrituaalide veristele tseremooniatele lõpu teinud."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "97:6",
            "section_title": "6. Kartmatu Jeremija",
            "pars": [
                {
                    "par_ref": "97:6.1",
                    "par_pageref": "1067.4",
                    "par_content": "Kuigi mitmed õpetajad jätkasid Jesaja evangeeliumi tõlgitsemist, jäi Jeremija ülesandeks astuda uus julge samm heebrealaste Jumala Jahve tutvustamisel rahvusvahelises ulatuses."
                },
                {
                    "par_ref": "97:6.2",
                    "par_pageref": "1067.5",
                    "par_content": "Jeremija kuulutas kartmatult, et Jahve ei poolda heebrealaste sõjalisi võitlusi teiste rahvastega. Ta väitis, et Jahve on kogu maailma, kõigi rahvaste, kogu rahva Jumal. Jeremija õpetus paisutas Iisraeli Jumala rahvusvaheliseks jumalaks saamise tõusulainet; see kohkumatu jutlustaja kuulutas ikka ja jälle, et Jahve on kõigi rahvaste Jumal ning et pole olemas egiptlaste Osirist, babüloonlaste Beeli, assüürlaste Assurit ega vilistide Dagonit. Ja nii oli heebrealaste usundil oma osa selles kogu maailma hõlmavas monoteismi taassünnis, mis tol ajal algas; Jahve oli lõpuks tõusnud kogu planeedi Jumaluseks, kellel oli isegi kosmiline positsioon. Kuid paljudel Jeremija kaaslastel oli raske kujutleda Jahvet heebrea rahvast eraldi."
                },
                {
                    "par_ref": "97:6.3",
                    "par_pageref": "1067.6",
                    "par_content": "Jeremija jutlustas ka Jesaja kirjeldatud õiglasest ja armastavast Jumalast, kuulutades: „Jah, ma olen armastanud sind igavese armastusega, seepärast jääb mu osadus armastavas headuses sinuga.” „Sest ta ei taha inimlapsi mitte südamest alandada ega kurvastada.”"
                },
                {
                    "par_ref": "97:6.4",
                    "par_pageref": "1067.7",
                    "par_content": "See kartmatu prohvet ütles: „Õiglane on meie Issand, suur nõu ja vägev teo poolest. Tema silmad on lahti inimlaste kõigi teede kohal, et anda igaühele tema teede ja tegude vilja järele.” Aga tema järgmisi sõnu Jeruusalemma piiramise ajal peeti pühadust teotavaks reetmiseks: „Ja nüüd ma annan kõik needsinased maad oma sulase, Paabeli kuninga Nebukadnetsari kätte.” Kui Jeremija soovitas linnal alistuda, heitsid preestrid ja tsiviilvalitsejad ta süngesse vangikoopasse mudaauku."
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "97:7",
            "section_title": "7. Teine Jesaja",
            "pars": [
                {
                    "par_ref": "97:7.1",
                    "par_pageref": "1068.1",
                    "par_content": "Heebrea riigi häving ja vangipõlv Mesopotaamias oleksid nende religiooni laienemisele suuresti kaasa aidanud, kui preesterkond poleks sellele sihikindlalt vastu tegutsenud. Nende riik oli Babüloni vägede ees langenud ja nende natsionalistlik Jahve kannatada saanud vaimsete juhtide tõttu, kes rõhutasid oma jutlustes rahvusvahelisust. Just meelepaha oma riigi jumala kaotamise pärast ajendas juudi preestreid välja mõtlema müüte ja kõikvõimalikke imelisi sündmusi heebrea ajaloost, et taastada juutide seisund ka uue ja avarama jumalakäsituse — kõigi rahvaste rahvusvahelise Jumala — väljavalitud rahvana."
                },
                {
                    "par_ref": "97:7.2",
                    "par_pageref": "1068.2",
                    "par_content": "Vangipõlve ajal mõjutasid juute tugevasti Babüloonia pärimused ja legendid, kuigi tuleb märkida, et kahtlemata parendasid nad omaksvõetud kaldea lugude kõlbelisi hoiakuid ja vaimset tähendust, moonutades samas neid legende, et au ja hiilgus langeksid Iisraeli esivanematele ja ajaloole."
                },
                {
                    "par_ref": "97:7.3",
                    "par_pageref": "1068.3",
                    "par_content": "Neil heebrea preestritel ja kirjatarkadel oli peas vaid üks mõte — taastada juudi rahva au, ülistada heebrea pärimusi ja ülendada oma rassi ajalugu. Kui kellelegi on vastumeelt asjaolu, et preestrid on oma ekslikud ideed õhtumaast nii suures osas kinnistada suutnud, siis tuleb arvestada, et nad ei teinud seda tahtlikult; nad ei väitnud end kirjutavat inspiratsiooni ajel, nad ei väitnud end kirjutavat püha raamatut. Nad koostasid lihtsalt õpikut, mis pidi nende vangipõlvekaaslaste kahanevat julgust ülal hoidma. Nende eesmärk oli selgesti tugevdada oma kaasmaalaste rahvustunnet ja moraali. Nende ja teiste kirjutiste koondamine arvatavalt eksimatuid õpetusi sisaldavaks käsiraamatuks oli hilisema aja inimeste töö."
                },
                {
                    "par_ref": "97:7.4",
                    "par_pageref": "1068.4",
                    "par_content": "Juudi preesterkond kasutas neid kirjutisi pärast vangipõlvest vabanemist ohtrasti, kuid nende mõju kaasvangidele takistas suuresti noor ja visa prohvet, teine Jesaja, kes oli täielikult pühendunud vanema Jesaja õigluse-, armastuse-, õiguse- ja halastusejumalale. Ta uskus Jeremija kombel, et Jahvest oli saanud kõigi rahvaste Jumal. Ta jutlustas neid teooriaid Jumala olemusest nii mõjusalt, et pööras enda poole võrdselt nii juute kui ka nende vangishoidjaid. Ja see noor preester jättis ürikutesse oma õpetused, mille seost temaga vaenulikud ja lepitamatud preestrid püüdsid igati eitada, kuigi lisasid need austusest nende ilu ja ülevuse vastu varasema Jesaja kirjatöödele. Seetõttu võib sellest raamatust leida ka teise Jesaja kirjutisi, mis hõlmavad neljakümnendat kuni viiekümne viiendat peatükki (kaasa arvatud)."
                },
                {
                    "par_ref": "97:7.5",
                    "par_pageref": "1068.5",
                    "par_content": "Ükski prohvet ega usuõpetaja alates Machiventast kuni Jeesuse ajani ei jõudnud selle kõrge jumalakäsituseni, mida teine Jesaja neil vangipõlvepäevil kuulutas. See vaimne juht ei kuulutanud väikest inimesetaolist inimese väljamõeldud Jumalat. „Vaata, ta tõstab saared tolmuna üles.” „Sest otsekui taevad on maast kõrgemal, nõnda on minu teed kõrgemad kui teie teed ja minu mõtted kõrgemad kui teie mõtted.”"
                },
                {
                    "par_ref": "97:7.6",
                    "par_pageref": "1069.1",
                    "par_content": "Machiventa Melkisedek nägi lõpuks ometi inimestest õpetajaid surelikule inimesele tõelist Jumalat kuulutamas. Nagu esimene Jesaja, jutlustas ka see juht kõikse loodu loojast ja alalhoidjast Jumalast. „Mina tegin maa ja lõin inimesed selle peale. Ma ei ole loonud seda tühjaks, vaid olen selle valmistanud, et seal elataks.” „Mina olen algus ja ots ning ei ole muud Jumalat kui mina.” Rääkides Iisraeli Issandast Jumalast, ütles see uus prohvet: „Taevad haihtuvad suitsuna ja maa kulub nagu kuub, aga minu õiglus jääb igavesti ja mu pääste põlvest põlve.” „Ära karda, sest mina olen sinuga; ära vaata ümber, sest mina olen sinu Jumal.” „Ei ole muud Jumalat peale minu, kes oleks õiglane Jumal ja Päästja.”"
                },
                {
                    "par_ref": "97:7.7",
                    "par_pageref": "1069.2",
                    "par_content": "Ja juutidest vange nagu tuhandeid ja tuhandeid inimesi pärast neid lohutasid järgmised sõnad: „Nõnda ütleb Issand: „Mina olen sind loonud, mina olen sind lunastanud. Ma olen sind nimepidi hüüdnud, sa oled minu päralt.”” „Kui sa lähed läbi vee, siis olen mina sinuga, sest sa oled kallis mu silmis.” „Kas naine unustab oma lapsukese ega halasta oma ihuvilja peale? Ja kuigi ta unustaks, siis mina ei unusta sind mitte, sest vaata, ma olen sind märkinud oma peopesadesse; ma peitsin sind oma käe varju alla.” „Las kurjad loobuvad oma eluviisidest ja ebaõiglane oma mõtetest ja las ta pöördub tagasi Issanda juurde, kes talle halastab, ja meie Jumala juurde, kes küllaga andeks annab.”"
                },
                {
                    "par_ref": "97:7.8",
                    "par_pageref": "1069.3",
                    "par_content": "Kuulake jälle seda Saalemi Jumala uue ilmutuse evangeeliumi: „Otsekui karjane hoiab ta oma karja, kogub oma käsivarrega tallekesi ja kannab neid süles. Tema annab väsinule rammu ja jõuetumale palju jõudu. Aga kes ootavad Issandat, saavad uut rammu; need tõusevad tiibadega üles nagu kotkad; nad jooksevad ega tüdi, nad käivad ega väsi.”"
                },
                {
                    "par_ref": "97:7.9",
                    "par_pageref": "1069.4",
                    "par_content": "Jesaja viis läbi ulatusliku välismisjonitöö levitamaks evangeeliumi ülima Jahve avardunud käsitusest. Iisraeli Issanda Jumala esitamisel Kõikse Isana oli ta sõnaosavuses Moosesega võrdväärne. Ta kirjeldas poeetiliselt Kõikse Isa lõpmatuid omadusi. Mitte kunagi pole Taevaisast nii kaunilt räägitud. Nagu Psalmid, nii on ka Jesaja kirjutised vaimse jumalakäsituse ülevamaid ja tõetruumaid esitusi, mis enne Miikaeli saabumist Urantia sureliku inimese kõrvu jõudsid. Kuulake, kuidas ta Jumalat kirjeldas: „Ma olen kõrge ja üllas, kes elab igavesti.” „Ma olen esimene ja viimane ja ei ole muud Jumalat peale minu.” „Ja Issanda käsi ei ole päästmiseks lühike ega ole ta kõrv kuulmiseks kurt.” Ja see oli juutide jaoks uus doktriin, kui see lahke, aga aukartust äratav prohvet jutlustas ikka ja jälle jumalikust muutumatusest, Jumala truudusest. Ta kuulutas, et „Jumal ei unusta, ei jäta maha”."
                },
                {
                    "par_ref": "97:7.10",
                    "par_pageref": "1069.5",
                    "par_content": "See julge prohvet kuulutas, et inimene on Jumalaga väga lähedalt seotud. Ta ütles: „Kõik, keda minu nimega hüütakse ja kelle ma oma auks olen loonud, avaldavad mulle kiitust. Mina kustutan nende üleastumised iseenese pärast ega tuleta meelde nende patte.”"
                },
                {
                    "par_ref": "97:7.11",
                    "par_pageref": "1069.6",
                    "par_content": "Kuulake, kuidas see suur heebrealane teeb lõpu ühele rahvusjumala-käsitusele, ülistades Kõikse Isa jumalikkust, kelle kohta ta ütleb: „Taevad on minu aujärg ja maa on minu jalajärg.” Ja Jesaja Jumal ei olnud seeläbi vähem püha, majesteetlik, õiglane ega äramõistmatu. Kõrbebeduiinide arusaam vihasest, kättemaksuhimulisest ja kiivast Jahvest oli peaaegu kadunud. Sureliku inimese meelde oli jõudnud uus käsitus ülimast ja kõiksest Jahvest ning see ei kao sealt enam kunagi. Jumaliku õigluse teostumine oli hakanud ürgsest maagiast ja bioloogilisest hirmust jagu saama. Inimesele tutvustati lõpuks seaduste ja korra universumit ja usaldusväärsete ning lõplike omadustega kõikset Jumalat."
                },
                {
                    "par_ref": "97:7.12",
                    "par_pageref": "1070.1",
                    "par_content": "See taevase Jumala jutlustaja ei lakanud *armastuse Jumalat* kuulutamast. „Ma elan kõrges ja pühas paigas ja ka rõhutute ning vaimult alandlike juures.” See suur õpetaja andis oma kaasaegsetele veel enam lohutussõnu: „Ja Issand juhatab sind alati ning toidab su hinge. Sa oled otsekui kastetud rohuaed, veelätte sarnane, mille vesi iialgi ei valmista pettumust. Ja kui vaenlane tuleb tulvana, tõstab Issanda vaim tema vastu kaitse.” Ja Melkisedeki hirme hajutav evangeelium ning usaldust sisendav Saalemi religioon särasid taas inimkonna õnnistuseks."
                },
                {
                    "par_ref": "97:7.13",
                    "par_pageref": "1070.2",
                    "par_content": "Kaugelenägev ja vapper Jesaja jättis natsionalistliku Jahve tõhusalt ülima Jahve, armastuse Jumala, universumi valitseja ja kogu inimkonna armastava Isa kirjelduse varju. Neist sündmusrikastest päevadest saadik on õhtumaa kõrgeim jumalakäsitus hõlmanud kõikset õiglust, jumalikku halastust ja igavest õigust. See suur õpetaja kujutas ülevas keeles ja võrratu armulisusega kõikvõimsat Loojat kõiki armastava Isana."
                },
                {
                    "par_ref": "97:7.14",
                    "par_pageref": "1070.3",
                    "par_content": "See vangipõlve prohvet jutlustas oma rahvale ja paljude riikide rahvastele, kes teda Babülonis jõe ääres kuulasid. Teine Jesaja tegi palju ära, et võidelda väärate ja rassiliselt egoistlike kontseptsioonidega tõotatud messiase missioonist. Tema pingutused ei olnud just alati edukad. Kui preestrid poleks pühendunud vääriti mõistetud natsionalismi ülesehitamisele, oleksid kahe Jesaja õpetused teed sillutanud tõotatud messiase äratundmisele ja vastuvõtmisele."
                }
            ]
        },
        {
            "section_index": 8,
            "section_ref": "97:8",
            "section_title": "8. Püha ja paganlik ajalugu",
            "pars": [
                {
                    "par_ref": "97:8.1",
                    "par_pageref": "1070.4",
                    "par_content": "Suur osa inimmeeles valitsevast segadusest ajaloo tõlgendamisel tuleneb tavast pidada heebrealaste kogemuste üleskirjutusi pühaks ajalooks ja ülejäänud maailma toiminguid paganlikuks ajalooks. Selle probleemi on põhjustanud asjaolu, et juutidel puudub ilmalik ajalugu. Kui preestrid olid Babüloonia vangipõlves ette valmistanudoma uue üriku Jumala oletatavalt imepärastest tegudest, suheldes heebrealastega — Iisraeli püha ajaloo, nagu see on kirjas Vanas Testamendis —, hävitasid nad hoolikalt ja põhjalikult kõik tolleaegsed heebrealasi käsitlevad ürikud, näiteks raamatud „Iisraeli kuningate teod” ja „Juuda kuningate teod” ning mitmed teised enam-vähem tõetruud heebrea ajaloo ürikud."
                },
                {
                    "par_ref": "97:8.2",
                    "par_pageref": "1070.5",
                    "par_content": "Mõistmaks, kuidas ilmaliku ajaloo hävitav surve ja vältimatu sund terroriseeris vangistatud ning võõra võimu all elanud juute sedavõrd, et nad püüdsid oma ajalugu täielikult ümber kirjutada ja -kujundada, peaksime põgusalt vaatlema nende rahva keerulist kogemust. Tuleb arvestada, et juutidel ei õnnestunud välja arendada piisavalt head ilmalikku elufilosoofiat. Nad võitlesid oma esialgse ja Egiptuses valitsenud käsitusega õigluse jumalikust hüvitamisest ja kohutavatest karistustest patu eest. Iiobi draama oli mõnes mõttes protest selle eksliku filosoofia vastu. Koguja raamatu aval pessimism oli elutark reageering ülioptimistlikule usule jumalikku ettehooldusesse."
                },
                {
                    "par_ref": "97:8.3",
                    "par_pageref": "1071.1",
                    "par_content": "Kuid viissada aastat võõramaiste valitsejate ülemvõimu oli isegi kannatlikele ja pika meelega juutidele liiga palju. Prohvetid ja preestrid hakkasid hüüdma: „Kui kauaks, oo Issand, kui kauaks?” Kui aus juut pühakirju uuris, muutus asi tema jaoks veelgi segasemaks. Üks vanaaja prohvet lubas, et Jumal kaitseb oma „väljavalitud rahvast” ja päästab selle. Aamos oli ähvardanud, et Jumal jätab Iisraeli saatuse hooleks, kui see oma rahva õigusnorme uuesti sisse ei sea. Viienda Moosese raamatu üleskirjutaja oli kirjeldanud Suurt Valikut — valikut hea ja kurja vahel, õnnistuse ja needuse vahel. Esimene Jesaja oli jutlustanud heatahtlikust kuningast-päästjast. Jeremija oli kuulutanud sisemise õiglustunde ajajärku — südametahvlitele kirjutatud lepingut. Teine Jesaja rääkis päästmisest ohverdamise ja lunastamise läbi. Hesekiel kuulutas pääsemist pühendunud teenimise kaudu ja Esra tõotas tasuks seadustest kinnipidamise eest jõukust. Ent kõigele sellele vaatamata kestis nende vangipõlv ikka edasi ja pääsemine viibis. Siis esitas Taaniel nägemuse ähvardavast „kriisist” — suure ebajumala krahhist ja messiase kuningriigi, õigluse igikestva valitsemisaja algusest kohe selle järel."
                },
                {
                    "par_ref": "97:8.4",
                    "par_pageref": "1071.2",
                    "par_content": "Kõik need asjatud lootused tekitasid rahva hulgas lõpuks nii palju pettumust ja lootusetust, et juutide juhid sattusid segadusse ega suutnud ära tunda ja vastu võtta isegi jumaliku Paradiisi-Poja missiooni ja hoolekannet, kui see peagi sureliku kujul nende juurde tuli — kehastununa Inimese Pojaks."
                },
                {
                    "par_ref": "97:8.5",
                    "par_pageref": "1071.3",
                    "par_content": "Kõik nüüdisaegsed religioonid on teinud tõsise vea, püüdes inimajaloo teatavaid ajajärke imedele tuginedes tõlgendada. Jumal on tõepoolest korduvalt Isa käe jumaliku ettehooldusega inimliku elu kulgu sekkunud, kuid oleks ekslik pidada teoloogilisi dogmasid ja religioosset ebausku üleloomulikuks settekihiks, mis on sellesse inimajaloo voolu imetegude tulemusena sadestunud. Asjaolu, et „Kõigekõrgemad valitsevad inimeste kuningriikides”, ei muuda veel ilmalikku ajalugu niinimetatud pühaks ajalooks."
                },
                {
                    "par_ref": "97:8.6",
                    "par_pageref": "1071.4",
                    "par_content": "Uue Testamendi autorid ja hilisemad kristlikud kirjamehed komplitseerisid heebrea ajaloo moonutusi veelgi oma siiraste püüetega juudi prohveteid transtsendentseteks muuta. Seega on nii juudi kui ka kristlikud kirjamehed ilmaliku heebrea ajaloo ärakasutamisel suurt hävitustööd teinud. Ilmalikku heebrea ajalugu on põhjalikult dogmatiseeritud. See on muudetud püha ajaloo fiktsiooniks ja segunenud niinimetatud kristlike rahvaste moraalikäsituste ja usuõpetustega sedavõrd, et neid on võimatu lahti harutada."
                },
                {
                    "par_ref": "97:8.7",
                    "par_pageref": "1071.5",
                    "par_content": "Järgnev lühiülevaade heebrea ajaloo kõrgpunktidest näitab, kuidas juudi preestrid muutsid Babülonis ürikutesse talletatud fakte, et rahva igapäevane ilmalik ajalugu muutus fiktsioonil põhinevaks pühaks ajalooks."
                }
            ]
        },
        {
            "section_index": 9,
            "section_ref": "97:9",
            "section_title": "9. Heebrea ajalugu",
            "pars": [
                {
                    "par_ref": "97:9.1",
                    "par_pageref": "1071.6",
                    "par_content": "Iisraellasi pole kunagi olnud kaksteist hõimu — Palestiinas elas ainult kolm-neli hõimu. Heebrea rahvas tekkis niinimetatud iisraellaste ja kaananlaste liidu tulemusena. „Ja Iisraeli lapsed elasid kaananlaste keskel. Nad võtsid nende tütreid enestele naisteks ja andsid oma tütreid kaananlaste poegadele.” Heebrealased pole kunagi kaananlasi Palestiinast välja ajanud, ehkki nende preestrite kirjutatud ürikud kuulutasid kõhklematult, et nad seda tegid."
                },
                {
                    "par_ref": "97:9.2",
                    "par_pageref": "1071.7",
                    "par_content": "Iisraellaste eneseteadvus pärines Efraimi mägismaalt, hilisem juutide eneseteadvus aga lõunapoolsest juuda sugukonnast. Juudid (juudalased) püüdsid põhjapoolsete iisraellaste (efraimlaste) ajalugu alati mustata ja madaldada."
                },
                {
                    "par_ref": "97:9.3",
                    "par_pageref": "1072.1",
                    "par_content": "Heebrealaste pretensioonikas ajalugu algab Saulist, kes koondas põhjapoolseid sugukondi, et astuda vastu Jordanist ida pool nende hõimukaaslasi gileadlasi rünnanud ammonlastele. Tema veidi enam kui kolmetuhandest mehest koosnev vägi alistas vaenlase ja mägihõimud ülendasid ta just selle kangelasteo tõttu kuningaks. Kui preestrid vangipõlves loo ümber kirjutasid, suurendasid nad Sauli väe 330 000-meheliseks ja lisasid lahingus osalenud hõimudele ka juuda hõimu."
                },
                {
                    "par_ref": "97:9.4",
                    "par_pageref": "1072.2",
                    "par_content": "Kohe pärast ammonlaste võitmist tõstsid Sauli väed ta rahvahääletuse tulemusena kuningaks. Selles ei osalenud ühtki preestrit ega prohvetit. Kuid preestrid panid hiljem kirja, et Sauli kroonis jumalike juhiste järgi kuningaks prohvet Saamuel. Nad tegid seda selleks, et luua Taavetile juuda kuningate „jumalik põlvnemisliin”."
                },
                {
                    "par_ref": "97:9.5",
                    "par_pageref": "1072.3",
                    "par_content": "Juutide ajaloo suurim moonutus on seotud Taavetiga. Pärast Sauli võitu ammonlaste üle (mille ta omistas Jahvele) sattusid vilistid ärevusse ja hakkasid põhjapoolseid sugukondi ründama. Taavet ja Saul ei jõudnud kuidagi kokkuleppele. Taavet ja tema kuussada meest astusid liitu vilistidega ja tungisid mööda rannikut Esdraelonini. Gatis käskisid vilistid Taavetil lahinguväljalt lahkuda, sest kartsid, et ta võib Sauli poolele üle minna. Taavet taandus, vilistid ründasid Sauli ja alistasid ta. Nad ei oleks suutnud seda teha, kui Taavet oleks Iisraelile truuks jäänud. Taaveti vägi oli paljukeelne rahulolematute hulk, mis koosnes põhiliselt ühiskonnas tõrjututest ja õigusemõistmise eest põgenenutest."
                },
                {
                    "par_ref": "97:9.6",
                    "par_pageref": "1072.4",
                    "par_content": "Sauli traagiline lüüasaamine vilistide käest Gilboa mäel viis Jahve ümbruskonna kaananlaste silmis teiste jumalatega võrreldes alamale positsioonile. Sauli lüüasaamise põhjuseks oleks muidu peetud Jahvest taganemist, kuid seekord omistasid juudalastest redigeerijad selle vigastele rituaalidele. Nad vajasid pärimust Saulist ja Saamuelist, et see oleks taustaks Taaveti kuningaseisusele."
                },
                {
                    "par_ref": "97:9.7",
                    "par_pageref": "1072.5",
                    "par_content": "Taavet jäi oma väikese sõjaväega laagrisse mitteheebrea linna Hebroni lähedal. Tema kaasmaalased kuulutasid ta peagi uue Juuda kuningriigi kuningaks. Juuda kuningriik koosnes põhiliselt mitteheebrealastest: keenlastest, kaaleblastest, jebuuslastest ja teistest kaananlastest. Need olid nomaadid ehk rändkarjakasvatajad, seega pühendunud heebrea ideele maaomandusest. Nad järgisid kõrbesugukondade ideoloogiaid."
                },
                {
                    "par_ref": "97:9.8",
                    "par_pageref": "1072.6",
                    "par_content": "Püha ja ilmaliku ajaloo erinevusi illustreerivad hästi kaks erinevat Vanas Testamendis sisalduvat lugu Taaveti kuningakssaamisest. Preestrid jätsid osa ilmalikust loost, mis jutustab, kuidas tema otsesed poolehoidjad (tema vägi) ta kuningaks kuulutasid, kogemata ürikutesse, kuigi koostasid hiljem püha ajaloo jaoks pika kirjelduse, mille põhjal valis prohvet Saamuel jumalikele juhistele tuginedes Taaveti tema vendade seast välja, võidis ametlikult ning keeruliste pühalike tseremooniatega heebrealaste kuningaks ning kuulutas Sauli õigusjärglaseks."
                },
                {
                    "par_ref": "97:9.9",
                    "par_pageref": "1072.7",
                    "par_content": "Nii unustasid preestrid sageli pärast väljamõeldud jutustuste Jumala imepärastest tegudest Iisraelis ürikutes varem sisaldunud lihtsad ja asjalikud väited kustutamata."
                },
                {
                    "par_ref": "97:9.10",
                    "par_pageref": "1072.8",
                    "par_content": "Taavet püüdis poliitilist positsiooni saavutada, abielludes kõigepealt Sauli tütrega, seejärel rikka edomlase Naabali lesega ning siis Gesuri kuningatütre Talmaiga. Ta naitus kuue jebuusi naisega, rääkimata hetiidi naisest Batsebast."
                },
                {
                    "par_ref": "97:9.11",
                    "par_pageref": "1073.1",
                    "par_content": "Sel viisil ja selliste rahvastega lõi Taavet müüdi jumalikust Juuda kuningriigist, mis võttis üle efraimlaste Iisraeli hääbuva põhjapoolse kuningriigi pärandi ja traditsioonid. Taaveti kosmopoliitiline juuda hõim oli juutidest paganlikum, kuid vaatamata sellele tulid Efraimi rõhutud hõimujuhid „teda Iisraeli kuningaks võidma”. Pärast sõjaohu tekkimist sõlmis Taavet lepingu jebuuslastega ja rajas oma ühendatud kuningriigi pealinna Jebuusi (Jeruusalemma), Juudast ja Iisraelist ühekaugusel asuva tugevate müüridega linna. See ärritas viliste ja nad ründasid peagi Taavetit. Pärast ägedat lahingut nad alistati ja Jahve seati taas kord „vägede Issandaks Jumalaks”."
                },
                {
                    "par_ref": "97:9.12",
                    "par_pageref": "1073.2",
                    "par_content": "Jahve pidi aga paratamatult jagama oma auhiilgust kaananlaste jumalatega, sest suurema osa Taaveti armeest moodustasid mitteheebrealased. Ning seetõttu esineb teie ürikutes see (juudalastest redigeerijate poolt kahe silma vahele jäetud) reetlik väide: „Jahve on mu vaenlased minu ees murdnud. Seepärast pani ta sellele paigale nimeks Baal-Peratsim.” Ja nad tegid seda sellepärast, et kaheksakümmend protsenti Taaveti sõdalastest olid baallased."
                },
                {
                    "par_ref": "97:9.13",
                    "par_pageref": "1073.3",
                    "par_content": "Taavet põhjendas Sauli lüüasaamist Gilboas asjaoluga, et Saul oli rünnanud kaananlaste linna Gibeoni, mille rahval oli efraimlastega rahuleping. Sellepärast Jahve oligi ta hüljanud. Taavet oli kaitsnud juba Sauli ajal kaananlaste linna Keilat vilistide eest ja viinud siis oma pealinna kaananlaste linna üle. Püüdes kaananlastega kompromissi saavutada, andis Taavet seitse Sauli järeltulijat gibeonlastele poomiseks üle."
                },
                {
                    "par_ref": "97:9.14",
                    "par_pageref": "1073.4",
                    "par_content": "Pärast vilistide võitmist sai Taavet enda valdusesse „Jahve seaduselaeka”, tõi selle Jeruusalemma ja kehtestas oma kuningriigis ametlikult Jahve palveldamise nõude. Järgmisena määras ta naaberhõimudele — edomlastele, moabilastele, ammonlastele ja süürlastele — kõrged maksud."
                },
                {
                    "par_ref": "97:9.15",
                    "par_pageref": "1073.5",
                    "par_content": "Taaveti korrumpeerunud poliitiline juhtkond hakkas põhja pool maid eraomandisse võtma, rikkudes sellega heebrea tavasid, ning haaras peagi enda kontrolli alla karavanimaksude kogumise, millega varem olid tegelnud vilistid. Sellele järgnes rida koletuid tegusid, mis kulmineerusid Uurija mõrvamisega. Kõiki kohtuasju arutati Jeruusalemmas, hõimuvanemad ei tohtinud enam õigust mõista. Pole ime, et puhkes mäss. Tänapäeval nimetataks Absalomi demagoogiks, tema ema oli kaananlane. Lisaks Batseba pojale Saalomonile oli veel pool tosinat troonitaotlejat."
                },
                {
                    "par_ref": "97:9.16",
                    "par_pageref": "1073.6",
                    "par_content": "Pärast Taaveti surma puhastas Saalomon poliitilise süsteemi kõigist põhjapoolsetest mõjudest, kuid jätkas oma isa valitsemiskorra aegset türanniat ja maksustamist. Saalomoni pillav õukond ja ulatuslikud ehituskavad viisid riigi pankrotini: ehitiste hulka kuulusid Liibanoni maja, vaarao tütre palee, Jahve tempel, kuningapalee ja paljude linnade müüride taastamine. Saalomon lõi suure heebrea laevastiku, mille laevadel sõitsid süürlased ja mis kauples kogu maailmaga. Tema haaremis oli peaaegu tuhat naist."
                },
                {
                    "par_ref": "97:9.17",
                    "par_pageref": "1073.7",
                    "par_content": "Selleks ajaks oli Siilos asuv Jahve tempel oma maine kaotanud ja kogu palveldamine koondus riigis Jeebusesse, suurejoonelisse kuninglikku kabelisse. Põhjapoolne kuningriik pöördus üha rohkem tagasi Elohimi palveldamise juurde. Nad olid vaaraode soosingus, vaaraod aga orjastasid hiljem Juuda ja kehtestasid lõunapoolsele kuningriigile maksud."
                },
                {
                    "par_ref": "97:9.18",
                    "par_pageref": "1073.8",
                    "par_content": "Iisraeli ja Juuda suhetes oli tõuse ja mõõnu — sõdu. Pärast neli aastat kestnud kodusõda ja kolme dünastiat langes Iisrael linnriikide despootide valitsuse alla, kes hakkasid maad müüma. Semeri maavaldusi püüdis osta isegi kuningas Omri. Kuid kiire lõpp saabus siis, kui Salmanassar III otsustas Vahemere ranniku enda kontrolli alla võtta. Efraimi kuningas Ahab kogus kokku veel kümme rühma ja avaldas Karkari lähedal vastupanu. See lahing ei lõppenud kummagi võiduga. Vanas Testamendis seda suurt võitlust isegi ei mainita."
                },
                {
                    "par_ref": "97:9.19",
                    "par_pageref": "1074.1",
                    "par_content": "Uued hädad algasid siis, kui kuningas Ahab püüdis Naabotilt maad osta. Tema foiniiklasest naine võltsis dokumentidele Ahabi nime ja käskis Naaboti maa konfiskeerida, süüdistades viimast „Elohimi ja kuninga” nimede teotamises. Naabot ja tema pojad hukati otsekohe. Siis ilmus kohale energiline Eelija ja kuulutas Ahabi Naabotite mõrvamises süüdi. Seega alustas Eelija, üks suurimaid prohveteid, oma õpetustööd vanade maaomanditavade kaitsjana baallaste maamüümiskombe eest, linnade püüete eest saavutada võimu maa üle. See reform õnnestus aga alles siis, kui maaomanik Jehu liitis oma jõud mustlaspealiku Jehonadabiga, et Baali prohvetid (kinnisvaramaaklerid) Samaarias hävitada."
                },
                {
                    "par_ref": "97:9.20",
                    "par_pageref": "1074.2",
                    "par_content": "Kui Jehoas ja tema poeg Jeroboam Iisraeli vaenlastest vabastasid, algas uus elu. Ent selleks ajaks oli Samaarias valitsemas röövellik ülikkond, kelle laastamistegevus oli võrreldav kunagise Taaveti dünastia tegudega. Riik ja kirik tegutsesid käsikäes. Nende püüded sõnavabadust piirata ajendasid aga Eelijat, Aamost ja Hooseat oma salajasi kirjutisi koostama ning sellest saidki õigupoolest alguse juudi ja ristiusu pühakirjad."
                },
                {
                    "par_ref": "97:9.21",
                    "par_pageref": "1074.3",
                    "par_content": "Põhjapoolne kuningriik kadus ajalooareenilt siiski alles siis, kui Iisraeli kuningas sõlmis Egiptuse kuningaga vandenõu ja keeldus Assüüriale makse maksmast. Algas kolm aastat kestnud piiramine, millele järgnes põhjapoolse kuningriigi täielik lagunemine. Nii kadus Efraim (Iisrael). Juuda — juudid, „Iisraeli jääk” — oli hakanud koondama maid väheste kätte, nagu Jesaja ütles: „reastades koja kõrvale koja ja lisades põllule põllu”. Varsti oli Jeruusalemmas Jahve templi kõrval Baali tempel. Selle terrori lõpetas monoteistlik mäss, mida juhtis poisiohtu kuningas Joas, kes võitles Jahve eest innukalt kolmkümmend viis aastat."
                },
                {
                    "par_ref": "97:9.22",
                    "par_pageref": "1074.4",
                    "par_content": "Järgmine kuningas Amasja oli hädas mässavate edomlastest maksumaksjate ja nende naabritega. Pärast üht suurt võitu pöördus ta ründama põhjapoolseid naabreid ja sai täpselt sama silmapaistva lüüasaamise osaliseks. Siis hakkas linnarahvas mässama, kuningas mõrvati ja troonile pandi tema kuueteistkümneaastane poeg. See oli Asarja, keda Jesaja nimetas Ussijaks. Pärast Ussijat halvenes olukord veelgi ja Juuda pidi sada aastat Assüüria kuningatele makse maksma. Esimene Jesaja rääkis neile, et Jeruusalemm kui Jahve linn ei lange kunagi. Kuid Jeremija ei kõhelnud selle langust ette kuulutamast."
                },
                {
                    "par_ref": "97:9.23",
                    "par_pageref": "1074.5",
                    "par_content": "Juuda tõelise hävingu kutsus esile rikaste korrumpeerunud poliitikute ringkond, kes tegutses poisiohtu kuninga Manasse valitsuse all. Muutused majanduses soodustasid tagasipöördumist Baali kultuse juurde, mis tunnustas Jahve ideoloogiaga vastuolulist maa eraomandust. Assüüria langus ja Egiptuse tõus tõi Juudale mõneks ajaks vabanemise ja maarahvas võttis võimu üle. Joosija valitsusajal hävitasid nad Jeruusalemma korrumpeerunud poliitikute ringkonnad."
                },
                {
                    "par_ref": "97:9.24",
                    "par_pageref": "1074.6",
                    "par_content": "See ajajärk lõppes aga traagiliselt, kui Joosija otsustas minna Neko vägeva sõjaväe vastu, mis liikus mööda rannikut Egiptusest välja, et aidata Assüürial võidelda Babüloni vastu. Ta sai lüüa ja Juuda läks Egiptuse maksude alla. Jeruusalemmas tuli taas võimule Baali poliitiline partei ja nüüd algas *tõeline* Egiptuse vangipõlv. See tõi kaasa perioodi, mil Baali poliitikud hoidsid nii kohtuid kui ka preesterkonda oma võimu all. Baali kultus oli majanduslik ja sotsiaalne süsteem, mis hõlmas nii omandiõigust kui ka maaviljelust."
                },
                {
                    "par_ref": "97:9.25",
                    "par_pageref": "1075.1",
                    "par_content": "Kui Nebukadnetsar kukutas Neko, langes Juuda Babüloni valitsemise alla ja talle anti kümme aastat armuaega, kuid linn hakkas peagi taas mässama. Kui Nebudkadnetsar linnaelanike vastu astus, käivitasid juudalased Jahve mõjutamiseks sotsiaalseid reforme, näiteks vabastasid orjad. Kui Babüloonia armee tõmbus ajutiselt tagasi, rõõmustasid heebrealased, et nende reformide võlujõud oli nad päästnud. Just sel ajal rääkis Jeremija neile ähvardavast hukatusest ja varsti oli Nebukadnetsar tagasi."
                },
                {
                    "par_ref": "97:9.26",
                    "par_pageref": "1075.2",
                    "par_content": "Nii saabus äkitselt Juuda lõpp. Linn hävitati ja rahvas viidi Babüloni. Jahve ja Baali vaheline võitlus lõppes vangipõlvega. Ja vangilangemine oli Iisraeli ülejäänud osale nii suur hoop, et kogu rahvas läks üle monoteismile."
                },
                {
                    "par_ref": "97:9.27",
                    "par_pageref": "1075.3",
                    "par_content": "Babülonis jõudsid juudid järeldusele, et nad ei saa eksisteerida Palestiinas väikese rühmana, kellel on oma erilised sotsiaalsed ja majanduslikud tavad, ning et oma ideoloogia valdavaks muutmiseks peaksid nad paganad ümber pöörama. Nii tekkis uus määratusekäsitus — idee, et juudid peavad saama Jahve valitud teenijateks. Vanas Testamendis esitatud juudi usund kujunes tegelikult välja Babüloni vangipõlve ajal."
                },
                {
                    "par_ref": "97:9.28",
                    "par_pageref": "1075.4",
                    "par_content": "Ka surematuse doktriin kujunes välja Babülonis. Juudid olid arvanud, et idee tulevasest elust kahandaks nende sotsiaalse õigluse evangeeliumi kaalukust. Nüüd tõrjus teoloogia esmakordselt sotsioloogia ja majandusteaduse kõrvale. Religioon oli kujunemas inimmõtte ja -käitumise süsteemiks, mis eraldus üha enam poliitikast, sotsioloogiast ja majandusteadusest."
                },
                {
                    "par_ref": "97:9.29",
                    "par_pageref": "1075.5",
                    "par_content": "Nii näitab tõde juudi rahvast, et paljugi sellest, mida on pühaks ajalooks peetud, osutub vaid veidi enamaks tavalise ilmaliku ajaloo kroonikast. Judaism oli pinnas, millest kasvas välja ristiusk, kuid juudid ei olnud mingi imeline rahvas."
                }
            ]
        },
        {
            "section_index": 10,
            "section_ref": "97:10",
            "section_title": "10. Heebrea religioon",
            "pars": [
                {
                    "par_ref": "97:10.1",
                    "par_pageref": "1075.6",
                    "par_content": "Iisraellaste juhid olid oma alamatele õpetanud, et nad on valitud rahvas; mitte mingi erilise vastutulelikkuse või jumaliku soosingu eesõiguse tõttu, vaid seepärast, et neid on valitud täitma erilist ülesannet — viima tõde ainsast Jumalast kõigi rahvasteni. Ning nad olid juutidele tõotanud, et kui nad seda ülesannet täitma asuvad, saavad nad kõigi rahvaste vaimseteks juhtideks ning et saabuv messias valitseb neid ja kogu maailma rahuvürstina."
                },
                {
                    "par_ref": "97:10.2",
                    "par_pageref": "1075.7",
                    "par_content": "Kui pärslased olid juudid vabastanud, pöördusid nood tagasi Palestiinasse, aga langesid seal omaenda preestrite võimule alluvate seadustike, ohverduste ja rituaalide kütkeisse. Ja nii nagu heebrea sugukonnad lükkasid tagasi imelise loo Jumalast, mille Mooses oma hüvastijätukõnes neile ohverdamisrituaalide ja kahetsemise kohta esitas, nii lükkasid need heebrea rahva jäänused tagasi teise Jesaja suurepärase käsituse nende enda preesterkonna reeglitest, määrustest ja rituaalidest."
                },
                {
                    "par_ref": "97:10.3",
                    "par_pageref": "1075.8",
                    "par_content": "Rahva egotism, väär usk valesti mõistetud tõotatud messiasse ja preesterkonna üha orjastavam võim ning türannia vaigistasid igaveseks vaimsete juhtide (välja arvatud Taanieli, Hesekieli, Haggai ja Malakia) hääled; ja sellest ajast kuni Ristija Johannese ajani ilmnes kogu Iisraelis üha enam vaimne tagasiminek. Kuid arusaama Kõiksest Isast ei kaotanud juudid kunagi; nad järgivad seda jumalusekäsitust ka veel kahekümnendal sajandil pärast Kristust."
                },
                {
                    "par_ref": "97:10.4",
                    "par_pageref": "1076.1",
                    "par_content": "Moosesest Ristija Johanneseni viis katkematu rida ustavaid õpetajaid, kes andsid monoteistliku valgusetõrviku ühelt põlvkonnalt teisele edasi, noomisid ebaausaid valitsejaid, mõistsid hukka äritsevaid preestreid ja manitsesid lakkamatult inimesi palveldama ülimat Jahvet, Iisraeli Issandat Jumalat."
                },
                {
                    "par_ref": "97:10.5",
                    "par_pageref": "1076.2",
                    "par_content": "Lõpuks kaotasid juudid rahvusena oma poliitilise identiteedi, kuid heebrea religioon, siiras usk ainsasse ja kõiksesse Jumalasse, jäi laialipillutatud pagulaste südametesse elama. Ja see religioon püsib, sest on suutnud tõhusalt säilitada oma poolehoidjate kõrgeimaid väärtushinnanguid. Juudi religioon hoidis küll alal ühe rahva ideaale, kuid ei suutnud edendada progressi ega ergutada loovatele filosoofilistele avastustele tõeotsinguil. Juudi religioonil oli palju puudusi — puudulik filosoofia ja peaaegu olematud esteetilised väärtused —, kuid see hoidis alal kõlbelisi väärtusi, mistõttu jäi ka püsima. Ülim Jahve oli teiste jumalusekäsitustega võrreldes selge, ere, isikuline ja kõlbeline."
                },
                {
                    "par_ref": "97:10.6",
                    "par_pageref": "1076.3",
                    "par_content": "Vähesed rahvad on armastanud õiglust, tarkust, tõde ja õigust nii nagu juudid, ometi on juudid andnud nende jumalike väärtuste intellektuaalsesse ja vaimsesse mõistmisesse väiksema panuse kui teised rahvad. Kuigi heebrea religioon keeldus avardumast, oli sellel oluline roll maailma kahe teise religiooni, ristiusu ja islami arengus."
                },
                {
                    "par_ref": "97:10.7",
                    "par_pageref": "1076.4",
                    "par_content": "Juudi usund jäi püsima ka tänu oma institutsioonidele. Religioonil on raske püsima jääda, kui see seisneb vaid üksikisikute omaette palveldamises. Usujuhid on alati teinud ühe ja sama vea: nähes korraldusliku religiooni pahesid, püüavad nad ühistegevusest loobuda. Selle asemel et rituaale hävitada, oleks parem neid reformida. Hesekiel oli selles suhtes oma kaasaegsetest targem, kuigi ta nõudis nagu teisedki isiklikku moraalset vastutust, asus ta ka korraldama arenenumate puhastatud rituaalide ustavat järgimist."
                },
                {
                    "par_ref": "97:10.8",
                    "par_pageref": "1076.5",
                    "par_content": "Ja nii sooritasid Iisraeli järjestikused õpetajad suurima kangelasteo Urantia religiooni arengus: nad muutsid barbaarse käsituse metsikust deemonist Jahvest, kärkiva Siinai vulkaani kiivast ja julmast vaimjumalast järk-järgult hilisemaks ülevaks ja kõrgeks käsituseks ülimast Jahvest, kõige loojast ja kogu inimkonna armastavast ning halastavast Isast. Selles heebrea jumalakäsituses peitus kõrgeim inimlik nägemus Kõiksest Isast kuni ajani, mil seda avardasid ja nii oivaliselt võimendasid tema Poja, Nebadoni Miikaeli isiklikud õpetused ja elueeskuju."
                },
                {
                    "par_ref": "97:10.9",
                    "par_pageref": "1076.6",
                    "par_content": "[Esitanud Nebadoni Melkisedek.]"
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "Heebrealaste jumalakäsituse areng"
}