{
    "paper_index": 89,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "89:0",
            "pars": [
                {
                    "par_ref": "89:0.1",
                    "par_pageref": "974.1",
                    "par_content": "ÜRGINIMENE pidas end vaimude ees võlglaseks, kes vajab lunastust. Metslaste arvates oli vaimudel õigus neile isegi palju rohkem halba õnne tuua. Aja möödudes arenes see arusaam patu ja päästmise doktriiniks. Arvati, et inimene saabub siia maailma trahvituna — pärispatuga. Hing tuli lunastada ja selleks pidi leidma patuoina. Peakütt sai lisaks kolbakummardamiskultuse harrastamisele hankida oma elule asendaja ehk patuoina."
                },
                {
                    "par_ref": "89:0.2",
                    "par_pageref": "974.2",
                    "par_content": "Metslasel tekkis juba varakult arvamus, et vaimudele pakub inimeste õnnetuste, kannatuste ja alanduste nägemine ülimat rahuldust. Algul valmistasid inimesele muret vaid tegelikult sooritatud patud, kuid hiljem hakkas teda vaevama ka millegi tegematajätmisest sugenev süütunne. Nende kahe idee ümber arenes välja kogu hilisem ohverdamissüsteem. See uus rituaal oli seotud lepitamiseks ette nähtud ohverdamistseremooniatega. Ürginimene uskus, et jumalate soosingu võitmiseks tuleb teha midagi erilist; vaid arenenud tsivilisatsioon tunnistab Jumalat, kes on pidevalt ühesuguses tujus ja heasoovlik. Lepitamine oli pigem kindlustus otsese halva õnne vastu kui investeering tulevasse õndsusse. Ja kõik vältimise, väljaajamise, sundimise ning lepitamise rituaalid sulavad üksteisega kokku."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "89:1",
            "section_title": "1. Tabu",
            "pars": [
                {
                    "par_ref": "89:1.1",
                    "par_pageref": "974.3",
                    "par_content": "Tabu arvestades püüdis inimene põigelda kõrvale halva õnne eest, hoiduda millegi vältimisega tonte solvamast. Algul polnud tabud religioossed, kuid peagi hakati arvama, et need on tontide kehtestatud, ning selliselt võimendunud, said neist seaduste ja institutsioonide alustalad. Tabu on tseremoonianormide allikas ja algelise enesekontrolli esiisa. See oli ühiskonna reguleerimise varaseim ja pikka aega ainus vorm ning on veel praegugi ühiskonna regulatiivse struktuuri põhiühik."
                },
                {
                    "par_ref": "89:1.2",
                    "par_pageref": "974.4",
                    "par_content": "Austus, mida need keelud metslase meeles tekitasid, oli täpselt vastavuses tema hirmuga jõudude ees, kes oletatavasti nende järgimist nõudsid. Tabud tekkisid algul juhusliku halva õnne kogemisest, hiljem kehtestasid neid hõimujuhid ja šamaanid — inimesed-ebajumalad, kes arvati tegutsevat viirastusvaimu või isegi jumala käsul. Ürginimesel oli nii suur hirm vaimu karistuse ees, et tabu rikkudes võis ta mõnikord hirmust surra ning selline dramaatiline sündmus tugevdas tabu mõju ellujäänute meelele veelgi."
                },
                {
                    "par_ref": "89:1.3",
                    "par_pageref": "974.5",
                    "par_content": "Varaseimate keeldude seas olid naiste ja muu vara omastamise piirangud. Kui tabu arengus hakkas olulisemat rolli mängima religioon, peeti kõike tabu all olevat roojaseks, hiljem patuseks. Heebrealaste ürikutes on kõikjal mainitud puhtaid ja roojaseid, pühasid ja patuseid asju, kuid nende sellekohased uskumused olid märksa avaramad ja vähempiiravad kui paljudel teistel rahvastel."
                },
                {
                    "par_ref": "89:1.4",
                    "par_pageref": "975.1",
                    "par_content": "Dalamatia ja Eedeni seitse käsku, samuti heebrealaste kümme käsku, olid kahtlemata tabud, sest neid esitati samas negatiivses vormis nagu enamikku vanaaja keelde. Ent uuemad koodeksid olid tõeliselt vabastavad, sest vahetasid välja tuhanded varem eksisteerinud tabud. Veel enam, need hilisemad käsud lubasid kuulekuse eest kindlalt vastutasu."
                },
                {
                    "par_ref": "89:1.5",
                    "par_pageref": "975.2",
                    "par_content": "Varased toiduga seotud tabud pärinesid fetišismist ja totemismist. Foiniiklastel oli pühaks loomaks siga, hindudel aga lehm. Egiptlaste sealiha söömise tabu on püsima jäänud ka heebrea usus ja islamis. Üks toidutabu teisendeid oli uskumus, et kui rase naine mõne toidu peale liiga palju mõtleb, siis võib see toit kajastuda sündivas lapses. Need toidud olid lapsele tabud."
                },
                {
                    "par_ref": "89:1.6",
                    "par_pageref": "975.3",
                    "par_content": "Varsti said tabudeks teatavad söömisviisid ja sellest tekkisid muistsed ning nüüdisaegsed lauakombed. Kastisüsteemid ja ühiskonnakihid on vanade keeldude jäänukid. Tabud aitasid väga tõhusalt ühiskonnaelu korraldada, kuid olid äärmiselt koormavad. Negatiivsete keeldude süsteem säilitas peale kasulike ja konstruktiivsete normide ka aegunud, iganenud ja kasutuid tabusid."
                },
                {
                    "par_ref": "89:1.7",
                    "par_pageref": "975.4",
                    "par_content": "Ilma nende laiaulatuslike ja mitmekesiste tabudeta poleks aga tsiviilühiskonda praegu neid kritiseerimas. Need tabud said püsida vaid algelise usundi heakskiidu toel. Paljud inimarengu olulised tegurid on läinud väga kalliks maksma ning nõudnud tohutuid pingutusi, ohvreid ja enesesalgamist, ent need enesekontrollialased saavutused olid tõesti redelipulgad, mida mööda inimene tsivilisatsiooniredelil ülespoole tõusis."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "89:2",
            "section_title": "2. Patu mõiste",
            "pars": [
                {
                    "par_ref": "89:2.1",
                    "par_pageref": "975.5",
                    "par_content": "Hirm juhuse ja halva õnne ees lausa sundis inimest leiutama algelist usundit kui arvatavat kindlustust õnnetuste vastu. Religioon arenes maagiast ja viirastustest vaimude ja ebajumalate kaudu tabudeni. Igal ürghõimul oli oma keelatud vilja puu. Tegelikult oli see õunapuu, kuid sümboolselt koosnes tuhandest oksast, mis vajusid kõikvõimalike tabude raskuse all vastu maad. Ja keelatud puu ütles alati: „Sina ei tohi.”"
                },
                {
                    "par_ref": "89:2.2",
                    "par_pageref": "975.6",
                    "par_content": "Kui metslase meel arenes nii heade kui ka halbade vaimude tunnistamiseni ning tabu sai arenevalt usundilt pühaliku heakskiidu, oli aeg küps uue, *patu* kontseptsiooni tekkimiseks. Patu mõiste oli kõikjal maailmas juurdunud juba enne ilmutatud religiooni teket. Alles patu mõiste muutis loomuliku surma ürgse meele jaoks loogiliseks. Patt oli tabu rikkumine ja surm patu palk."
                },
                {
                    "par_ref": "89:2.3",
                    "par_pageref": "975.7",
                    "par_content": "Patt oli rituaalne, mitte mõistuspärane nähtus; see oli tegu, mitte mõte. Seda arusaama patust edendasid Dilmuni ja väikese maapealse paradiisi aegadest püsima jäänud traditsioonid. Ka pärimus Aadamast ja Eedeni aiast andis ainet kujutlusele kunagisest rasside koidiku kuldajast. Kõik see kinnitas ideid, mis väljendusid hiljem uskumuses, et inimene on eriline loodu — et ta alustas oma elu täiuslikuna, kuid tabude rikkumine ehk patt tõi talle hiljem kaela selle kurva õnnetuse."
                },
                {
                    "par_ref": "89:2.4",
                    "par_pageref": "976.1",
                    "par_content": "Tabu harjumuslikust rikkumisest sai pahe, ürgsed seadused muutsid pahe kuriteoks, religioon tegi sellest patu. Varased hõimud pidasid tabu rikkumist ühtaegu nii kuriteoks kui ka patuks. Ühist õnnetust võeti alati karistusena hõimu patu eest. Neile, kes uskusid, et jõukus ja õiglus kuuluvad kokku, valmistas patuste jõukuse nägemine nii palju muret, et tabust üleastuja jaoks oli vaja välja mõelda põrgud; nende tulevaste karistuspaikade arv on ulatunud ühest viieni."
                },
                {
                    "par_ref": "89:2.5",
                    "par_pageref": "976.2",
                    "par_content": "Algelises religioonis tekkisid varakult ka pihi ja andestuse mõiste. Inimesed palusid avalikel koosolekutel andestust pattude eest, mida kavatsesid järgmisel nädalal sooritada. Pihtimine oli vaid karistusest vabanemise riitus, samuti avalik rüvetusest teatamine, millega kaasnesid rituaalsed hüüded „Roojane, roojane!” ja millele järgnesid puhastumisrituaalid. Neid mõttetuid tseremooniaid korraldasid kõik vanaaja rahvad. Paljud varajaste hõimude näilikud hügieenitavad olid suures osas vaid tseremooniad."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "89:3",
            "section_title": "3. Loobumus ja alandus",
            "pars": [
                {
                    "par_ref": "89:3.1",
                    "par_pageref": "976.3",
                    "par_content": "Järgmine samm usundite arengus oli loobumine; paast muutus üldlevinud kombeks. Peagi sai tavaks loobuda paljudest füüsilistest, eriti seksuaalse iseloomuga naudingutest. Paastumisrituaal juurdus sügavalt paljudesse iidsetesse usunditesse ja on kandunud edasi peaaegu kõigisse nüüdisaegsetesse religioossetesse õpetustesse."
                },
                {
                    "par_ref": "89:3.2",
                    "par_pageref": "976.4",
                    "par_content": "See uus religioosne loobumisõpetus, millega kümned tuhanded tõsimeelsed hinged tõmbasid endale kaela vaesuse, tekkis umbes samal ajal, kui barbar oli vabanemas pillavast tavast surnu vara põletada või hauda kaasa panna ning kujunes välja rasside majanduslik struktuur. Vara omamist peeti vaimselt koormavaks. Kujutlused ainelise vara ohtlikkusest vaimule olid Philoni ja Pauluse ajal laialt levinud ning on märgatavalt mõjutanud ka Euroopa hilisemat filosoofiat."
                },
                {
                    "par_ref": "89:3.3",
                    "par_pageref": "976.5",
                    "par_content": "Vaesus oli vaid osa lihasuretamiskombestikust, mis lisati kahjuks paljude usundite, eriti ristiusu kirjutistesse ja õpetustesse. Selle sageli rumala loobumiskombe negatiivne vorm on patukahetsus. Ent samas õpetas see metslasele *enesekontrolli,* tuues ühiskonna arengus kaasa olulise edasimineku. Enesesalgamine ja -kontroll olid varase areneva religiooni kaks kõige kasulikumat sotsiaalset aspekti. Enesekontroll andis inimesele uue elufilosoofia, mis õpetas talle, kuidas elu kui murdarvu suurendada isiklike nõudmiste kui nimetaja vähendamise teel, selle asemel et oma soovide iseka rahuldamisega püüda alati suurendada murru lugejat."
                },
                {
                    "par_ref": "89:3.4",
                    "par_pageref": "976.6",
                    "par_content": "Need vanaaja ideed enese distsiplineerimisest hõlmasid piitsutamist ja igat liiki füüsilisi piinu. Emakultuseaegsed preestrid õpetasid eriti aktiivselt füüsiliste kannatuste väärtusi, lastes end teistele eeskujuks kastreerida. Heebrealased, hindud ja budistid pühendusid tõsimeelselt sellele füüsilise alanduse doktriinile."
                },
                {
                    "par_ref": "89:3.5",
                    "par_pageref": "976.7",
                    "par_content": "Inimesed püüdsid sellise enesesalgamisega oma jumalatelt alati lisapunkte teenida. Emotsionaalse pinge seisundis tavatseti anda enesesalgamis-ja enesepiinamistõotusi. Ajapikku said neist jumalatega sõlmitavad lepingud ja seetõttu kujutasid nad endast tõelist edasiminekut, sest jumalad pidid enesepiinamise ja lihasuretamise eest midagi kindlat vastu andma. Tõotused olid nii negatiivsed kui ka positiivsed. Kahjulikke äärmuslikke tõotusi võib tänapäeval kõige enam täheldada mõnes India rahvarühmas."
                },
                {
                    "par_ref": "89:3.6",
                    "par_pageref": "977.1",
                    "par_content": "Oli täiesti loomulik, et loobumis-ja alanduskultus pööras tähelepanu seksuaalsele naudingule. Sõdurite seas kujunes rituaaliks lahingueelse sugulise karskuse kultus, mida hiljem harrastasid „pühamehed”. See kultus talus abielu vaid kui hooraelust väiksemat pahet ja on avaldanud kahjulikku mõju paljudele maailma suurtele usunditele, kõige märgatavamalt ristiusule. Sellele oli pühendunud apostel Paulus ja tema isiklikud vaated kajastuvad ristiusus kinnistunud õpetustes: „On hea, kui mees ei puutuks naist.” „Ma tahaksin, et kõik inimesed oleksid nõnda nagu mina.” „Ent ma ütlen vallalistele ja leskedele: neile on hea, kui nad jäävad nõnda nagu minagi.” Paulus teadis hästi, et need õpetused ei kuulu Jeesuse evangeeliumisse ning ta tunnistas seda oma ütlusega: „Aga ma ei ütle seda mitte käsuna, vaid mööndusena.” Ent selle kultuse tõttu hakati naisi alamaks sooks pidama. Eriti kahetsusväärne on see, et Pauluse isiklikud seisukohad on maailma suure usundi õpetusi nii kaua mõjutanud. Kui telgimeistrist õpetaja nõu oleks otseselt ja jäägitult kuulda võetud, oleks inimsugu tabanud äkiline ja hiilgusetu lõpp. Liiati viib religiooni sidumine muistse karskusekultusega otseselt sõjani abielu ja kodu — ühiskonna tõelise vundamendi ja inimarengu põhiinstitutsiooni — vastu. Pole sugugi ime, et kõik taolised uskumused edendasid erinevate rahvaste paljudes usundites tsölibaati pidava preesterkonna kujunemist."
                },
                {
                    "par_ref": "89:3.7",
                    "par_pageref": "977.2",
                    "par_content": "Inimene peaks õppima rõõmu tundma vabadusest ilma liialdusteta, toidust ilma õgardlikkuseta ja naudingust ilma liiderlikkuseta. Enesekontroll sobib inimese käitumise piiramiseks paremini kui äärmuslik enesesalgamine. Jeesus ei õpetanud kunagi oma jüngritele selliseid arutuid seisukohti."
                }
            ],
            "subsections": [
                "Kontinentsi kultus"
            ]
        },
        {
            "section_index": 4,
            "section_ref": "89:4",
            "section_title": "4. Ohverdamise lätted",
            "pars": [
                {
                    "par_ref": "89:4.1",
                    "par_pageref": "977.3",
                    "par_content": "Ohverdamine kui usulise pühendumuse ning paljude palveldamisrituaalide osa ei tekkinud lihtsalt ega ole ühest päritolu. Kalduvusest valitseja ees kummardada ja mõistetamatu ees palveldavas austuses silmili heita annab aimu koera lipitsemine oma peremehe ees. Palveldamistungist ohverdamiseni on vaid üks samm. Ürginimene mõõtis ohvri väärtust oma kannatuste ja valuga. Kui ohverdamine algselt usutavana kinnistus, kõlbasid vaid ohvrid, mis tekitasid valu. Esimesed ohvriannid olid näiteks juuste väljatõmbamine, lihahaavade tekitamine, sandistamine, hammaste väljalöömine ja sõrmede äralõikamine. Tsivilisatsiooni arenedes kujunesid need tahumatud ohverdused enesesalgamise, askeetlikkuse, paastumise, enese millestki ilmajätmise rituaalideks ja hilisemaks kristlikuks doktriiniks kurvastuse, kannatuste ja lihasuretamise kaudu patust puhastumisest."
                },
                {
                    "par_ref": "89:4.2",
                    "par_pageref": "977.4",
                    "par_content": "Juba religiooni varases arengustaadiumis tekkis ohverdamise kohta kaks arusaama: ohvriand kui tänuväljendus ja kui lunastuse ideed kätkev võlaohver. Hiljem tekkis arvamus, et tegeliku ohvri võib millegagi asendada."
                },
                {
                    "par_ref": "89:4.3",
                    "par_pageref": "977.5",
                    "par_content": "Veel hiljem hakkas inimene arvama, et iga tema ohver võib edastada jumalatele sõnumi ning et jumalus tunneb seda oma sõõrmetes magusa lõhnana. See tõi ohverdamisrituaalidesse viirukiga suitsutamise ja muud esteetilised jooned, mis arenesid ohvripidustusteks ning muutusid aja jooksul üha keerukamateks ja uhkemateks."
                },
                {
                    "par_ref": "89:4.4",
                    "par_pageref": "978.1",
                    "par_content": "Religiooni arenedes asendasid lepitusohvririitused vanemad kombed — vaimude vältimise, vaigistamise ja väljaajamise."
                },
                {
                    "par_ref": "89:4.5",
                    "par_pageref": "978.2",
                    "par_content": "Varaseimad ohverdused seisnesid esivanemate vaimude veenmises, et nad ei sekkuks inimeste ellu, lunastamisidee kujunes välja hiljem. Kui inimene loobus inimkonna arengulise päritolu ideest — kui pärimused Planeedivürsti aegadest ja Aadama planeedilviibimisest ajastute hämarusest nendeni jõudsid —, levisid patu ja pärispatu käsitused nii laialdaselt, et ohverdamine juhusliku ja isikliku patu eest arenes doktriiniks ohverdamisest rassi patu lunastamiseks. Lunastusohver oli üldine tagatis, mis leevendas ka mõne tundmatu jumala pahameele ja kadeduse."
                },
                {
                    "par_ref": "89:4.6",
                    "par_pageref": "978.3",
                    "par_content": "Et ürginimest ümbritsesid loendamatud tundlikud vaimud ja ahned jumalad, seisis ta tegelikult silmitsi nii suure hulga jumalustega, kellele võlgu oli, et tal läks oma eluajal vaimse võla lunastamiseks vaja kõiki preestreid, rituaale ja ohvreid. Pärispatu ehk rassisüü doktriini tõttu olid igal inimesel juba sündides vaimujõudude ees tõsised võlad."
                },
                {
                    "par_ref": "89:4.7",
                    "par_pageref": "978.4",
                    "par_content": "Inimestele antakse kingitusi ja altkäemakse, ent kui neid pakutakse jumalatele, öeldakse, et need pühendatakse, annetatakse või ohverdatakse. Loobumine oli lepitamise negatiivne vorm, ohverdamisest sai selle positiivne vorm. Lepitamine hõlmas kiitmist, ülistamist, meelitamist ja isegi meelelahutamist. Nüüdisaegsed jumalate palveldamise vormid koosnevadki nende vanaaja lepitamiskultuse positiivsete toimingute jäänukitest. Need muistsed positiivsed lepitamisohverdused on praegustes palveldamisvormides lihtsalt ritualiseeritud."
                },
                {
                    "par_ref": "89:4.8",
                    "par_pageref": "978.5",
                    "par_content": "Loomohvril oli ürginimese jaoks palju suurem tähendus kui võiks olla nüüdisaegsetele rahvastele. Barbarid pidasid loomi oma tegelikeks ja lähedasteks sugulasteks. Aja möödudes muutus inimene ohverdades kavalamaks ja lakkas tööloomi loovutamast. Algul oli inimene ohverdanud kõigest, kaasa arvatud oma kodustatud loomadest, *parima* osa."
                },
                {
                    "par_ref": "89:4.9",
                    "par_pageref": "978.6",
                    "par_content": "See polnud ühe Egiptuse valitseja tühi kiitlemine, kui ta ütles, et on ohverdanud 113 433 orja, 493 386 veist, 88 paati, 2756 kuldkuju, 331 702 kannu mett ja õli, 228 380 kannu veini, 680 714 hane, 6 744 428 leivapätsi ja 5 740 352 kotti münte. Kõigeks selleks pidi ta oma alamaid, kes tööd rügasid, rängalt maksustama."
                },
                {
                    "par_ref": "89:4.10",
                    "par_pageref": "978.7",
                    "par_content": "Puhtvajadusest hakkasid need poolmetslased lõpuks oma ohvrite ainelist osa sööma, kui jumalad olid selle hingest rõõmu tundnud. Seda tava põhjendati iidse püha söömaajaga, nüüdisaegsete tavade järgi armulauaga."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "89:5",
            "section_title": "5. Ohverdamine ja inimsöömine",
            "pars": [
                {
                    "par_ref": "89:5.1",
                    "par_pageref": "978.8",
                    "par_content": "Nüüdisaegne ettekujutus varasest inimsöömisest on täiesti väär, see kuulus algelise ühiskonna kombestikku. Kuigi nüüdisaegsele tsivilisatsioonile tundub inimsöömine traditsiooniliselt kohutav, moodustas see osa ürgühiskonna sotsiaalsest ja religioossest struktuurist. Inimsöömist dikteerisid rühmahuvid. See tekkis vajaduse sunnil ja püsis orjaliku ebausu ning teadmatuse tõttu. See oli ühiskondlik, majanduslik, religioosne ja sõjaline tava."
                },
                {
                    "par_ref": "89:5.2",
                    "par_pageref": "979.1",
                    "par_content": "Varane inimene oli inimsööja, ta tundis inimlihast rõõmu ja pakkus seda toiduannina ka vaimudele ning oma algelistele jumalatele. Kuna tondid olid lihtsalt teisenenud inimesed ja toit inimese peamine vajadus, pidi söök olema ka vaimu esmane vajadus."
                },
                {
                    "par_ref": "89:5.3",
                    "par_pageref": "979.2",
                    "par_content": "Inimsöömine oli kunagi arenevate rasside seas peaaegu üldlevinud. Kõik sangikud olid inimsööjad, kuid andoniidid, samuti nodiidid ja adamiidid algselt mitte; ka andiidid hakkasid inimsööjateks alles pärast põhjalikku segunemist arenevate rassidega."
                },
                {
                    "par_ref": "89:5.4",
                    "par_pageref": "979.3",
                    "par_content": "Himu inimliha järele kasvas. Saanud alguse näljast, sõprusest, kättemaksust või usuriitusest, kujunes inimliha söömine harjumuseks. Inimsöömine on tekkinud toidunappusest, kuigi see on olnud harva peamine põhjus. Eskimod ja varased andoniidid harrastasid inimsöömist harva, välja arvatud nälja ajal. Punased inimesed olid inimsööjad, eriti Kesk-Ameerikas. Ürgajal oli üldlevinud tava, et emad tapsid oma lapsed ja sõid nad ära, et sünnitamisel kaotatud jõudu tagasi saada. Queenslandis tapetakse praegugi sageli esimene laps ning süüakse ära. Uuemal ajal on paljud Aafrika hõimud sihilikult kasutanud inimsöömist sõjapidamisvahendina, et selle koledusega oma naabreid terroriseerida."
                },
                {
                    "par_ref": "89:5.5",
                    "par_pageref": "979.4",
                    "par_content": "Ka kunagiste arenenud tüvikondade mandudes esines mõnikord inimsöömist, kuid enamasti oli see valdavaks nähtuseks arenguliste rasside seas. Inimsöömine tekkis ajal, mil inimesed tundsid oma vaenlaste suhtes tugevaid ja kibedaid emotsioone. Inimliha söömine kuulus pühaliku kättemaksutseremoonia juurde, sest usuti, et nii saab vaenlase hinge hävitada või sööja omaga ühte sulatada. Kunagi oli üldlevinud arvamus, et nõiad ammutavad oma võluvõimu inimliha söömisest."
                },
                {
                    "par_ref": "89:5.6",
                    "par_pageref": "979.5",
                    "par_content": "Mõned inimsööjate rühmad tarvitasid toiduks vaid oma hõimu liikmeid, see pseudovaimne sisearetus pidi rõhutama hõimu solidaarsust. Ent nad sõid kättemaksuna ka vaenlasi, et nende jõudu endale saada. Sõbra või hõimukaaslase keha söömist peeti tema hingele austavaks, vaenlase söömist loeti aga vaid karistuseks. Metslase meel ei püüdnud olla järjekindel."
                },
                {
                    "par_ref": "89:5.7",
                    "par_pageref": "979.6",
                    "par_content": "Mõnes hõimus soovisid elatanud vanemad, et nende lapsed nad ära sööksid; teistes oli tavaks hoiduda lähedaste sugulaste söömisest; nende kehad müüdi või vahetati võõraste vastu. Üsna palju kaubeldi naiste ja lastega, keda oli just tapmiseks nuumatud. Kui haigused või sõjad ei suutnud rahvaarvu piirata, söödi ülearused inimesed tseremoonitsemata ära."
                },
                {
                    "par_ref": "89:5.8",
                    "par_pageref": "979.7",
                    "par_content": "Inimsöömine kadus järk-järgult järgmistel põhjustel:"
                },
                {
                    "par_ref": "89:5.9",
                    "par_pageref": "979.8",
                    "par_content": "1. sellest sai mõnikord kogukondlik tseremoonia, kollektiivse vastutuse võtmine hõimukaaslasele surmanuhtluse määramise eest. Veresüü polnud enam kuritegu, kui selles osalesid kõik, kogu ühiskond. Aasias hõlmas inimsöömine lõpuks vaid hukatud kurjategijaid;"
                },
                {
                    "par_ref": "89:5.10",
                    "par_pageref": "979.9",
                    "par_content": "2. sellest sai varakult religioosne rituaal, ent tondihirmu kasv ei toonud alati kaasa inimsöömise vähenemist;"
                },
                {
                    "par_ref": "89:5.11",
                    "par_pageref": "979.10",
                    "par_content": "3. see arenes lõpuks nii kaugele, et söödi vaid mõningaid kehaosi või elundeid, milles arvati peituvat hing või osa vaimust. Levinud tavaks sai verejoomine ja „söödavaid” kehaosi tavatseti segada ravimitega;"
                },
                {
                    "par_ref": "89:5.12",
                    "par_pageref": "980.1",
                    "par_content": "4. see piirdus tasapisi meestega, naistel keelati inimliha süüa;"
                },
                {
                    "par_ref": "89:5.13",
                    "par_pageref": "980.2",
                    "par_content": "5. edaspidi jäeti inimliha söömise õigus vaid pealikutele, preestritele ja šamaanidele;"
                },
                {
                    "par_ref": "89:5.14",
                    "par_pageref": "980.3",
                    "par_content": "6. seejärel sai see arenenumates hõimudes tabuks. Inimsöömise tabu pärines Dalamatiast ja levis aegamööda üle kogu maailma. Inimsöömisega võitlemiseks propageerisid nodiidid surnukeha põletamist, sest kunagi oli levinud tavaks maetud laibad välja kaevata ja ära süüa;"
                },
                {
                    "par_ref": "89:5.15",
                    "par_pageref": "980.4",
                    "par_content": "7. inimeste ohverdamine tähendas inimsöömise lõppu. Inimliha oli saanud ülikute ehk pealikute toiduks ja lõpuks jäi see vaid veel kõrgemate vaimude roaks; selliselt lõpetas inimohvrite toomine inimsöömise, välja arvatud kõige madalamatel arenguastmetel olevates hõimudes. Kui inimohvrite toomine täielikult juurdus, sai inimsöömisest tabu; inimliha oli vaid jumalate toit; inimene võis tseremoonia käigus süüa sellest vaid väikese tükikese, sakramendi."
                },
                {
                    "par_ref": "89:5.16",
                    "par_pageref": "980.5",
                    "par_content": "Lõpuks võeti inimeste ohverdamise asemel üldiselt kasutusele loomade ohverdamine ja ka kõige vähem arenenud hõimude seas vähenes inimsöömine koerte söömise arvel. Koer oli esimene kodustatud loom ja temast peeti väga lugu nii tema enda kui ka tema liha pärast."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "89:6",
            "section_title": "6. Inimese ohverdamise areng",
            "pars": [
                {
                    "par_ref": "89:6.1",
                    "par_pageref": "980.6",
                    "par_content": "Inimese ohverdamine oli nii inimsöömise otsene tagajärg kui ka vahend sellest ülesaamiseks. Surnule vaimuilma kaaslase kaasa andmine vähendas samuti inimsöömist, sest matuseohvrite söömine ei ole kunagi tavaks olnud. Inimohvrite toomist on mingis vormis mingil ajal esinenud iga rassi ajaloos, kuigi andoniidid, nodiidid ja adamiidid pühendusid inimsöömisele kõige vähem."
                },
                {
                    "par_ref": "89:6.2",
                    "par_pageref": "980.7",
                    "par_content": "Inimeste ohverdamine on olnud peaaegu üldlevinud; see püsis pikka aega hiinlaste, indialaste, egiptlaste, heebrealaste, mesopotaamlaste, kreeklaste, roomlaste ja paljude teiste rahvaste usukommetes, Aafrika ja Austraalia mahajäänud hõimude seas isegi üsna hiljuti. Hilisemate indiaanlaste tsivilisatsioon arenes välja inimsöömisest ja nad läksid seetõttu üle inimeste ohverdamisele, eriti Kesk-ja Lõuna-Ameerikas. Kaldealased olid esimesi, kes loobusid inimohvrite toomisest, asendades need loomohvritega. Ligikaudu kaks tuhat aastat tagasi hakkas üks õrnatundeline Jaapani keiser inimohvrite asemel savikujusid kasutama, kuid Põhja-Euroopas hääbus inimeste ohverdamise komme alles vähem kui tuhat aastat tagasi. Mõnes vähem arenenud hõimus ohverdatakse ikka veel vabatahtlikke, see on teatud mõttes usuline või rituaalne enesetapp. Üks šamaan käskis kord ohverdada hõimus väga lugupeetud eaka mehe. Inimesed keeldusid kuuletumast ja hakkasid mässama, mispeale lasi too vana mees omaenda pojal ennast hukata, sest vanaaja inimesed tõepoolest uskusid säärasesse tavasse."
                },
                {
                    "par_ref": "89:6.3",
                    "par_pageref": "980.8",
                    "par_content": "Ürikutesse pole talletatud traagilisemaid ja kahetsusväärsemaid kogemusi kui need, mis räägivad südantlõhestavatest tülidest iidsete ja põliste usutavade ning areneva tsivilisatsiooni vastupidiste nõudmiste vahel, traagilisim neist on heebrea lugu Jeftast ja tema ainsast tütrest. Levinud tava järgi oli ka see heade kavatsustega mees andnud rumala tõotuse, kaubelnud „sõja jumalaga” ja kohustunud maksma oma vaenlaste võitmise eest teatavat hinda. Selleks hinnaks oli lubadus ohverdada esimene inimene, kes talle tema majast vastu astub, kui ta koju tagasi pöördub. Jefta arvas, et teda tuleb tervitama mõni ustav ori, kuid selgus, et see oli hoopis tema ainus laps, ta tütar. Nii tõigi isa isegi sel hilisel ajastul, elades oletatavasti tsiviliseeritud rahva seas, hõimukaaslaste heakskiidul selle kauni neiu inimohvriks, kui oli andnud talle kaks kuud aega oma saatuse üle kurvastamiseks. Ja kõike seda tehti vaatamata sellele, et Mooses oli inimeste ohverdamise karmilt keelanud. Ent mehed ja naised ei saa kuidagi lahti kombest anda rumalaid ja tarbetuid tõotusi ning vanaaja inimesed pidasid kõiki taolisi tõotusi eriti pühaks."
                },
                {
                    "par_ref": "89:6.4",
                    "par_pageref": "981.1",
                    "par_content": "Kui vanal ajal alustati mõne vähegi tähtsama hoone ehitamist, oli tavaks tappa mõni inimene vundamendiohvriks. Temast sai tont, kes pidi ehitist valvama ja kaitsma. Kui hiinlased valmistusid kella valama, käskis tava ohverdada kella heli parandamiseks vähemalt ühe neiu, valitud tütarlaps heideti elusalt sulametalli."
                },
                {
                    "par_ref": "89:6.5",
                    "par_pageref": "981.2",
                    "par_content": "Paljudel inimkooslustel oli pikka aega tavaks müürida elusaid orje tähtsatesse müüridesse. Põhja-Euroopa hõimud asendasid selle elavate müürimise mööduja varju sissemüürimisega. Hiinlased matsid müürisse ehitajad, kes müüri ehitamise ajal olid surnud."
                },
                {
                    "par_ref": "89:6.6",
                    "par_pageref": "981.3",
                    "par_content": "Üks Palestiina väikekuningas rajas Jeeriko müüride alused „Abirami, oma esmasündinu hinnaga ja pani sellele väravad ette Seguubi, oma noorima poja hinnaga”. Vähe sellest, et isa mattis oma kaks poega elusalt linnaväravate vundamendiaukudesse, ta tegi seda ürikute väitel „Issanda sõna kohaselt”. Mooses oli taolised vundamendiohvrid ära keelanud, kuid iisraellased pöördusid varsti pärast tema surma nende juurde tagasi. Kahekümnenda sajandi tseremoonia, mille käigus pannakse uue hoone nurgakivi alla nipsasju ja mälestusesemeid, meenutab neid ürgseid vundamendiohvreid."
                },
                {
                    "par_ref": "89:6.7",
                    "par_pageref": "981.4",
                    "par_content": "Paljudel rahvastel oli pikka aega tavaks pühendada esimesed viljad vaimudele. Kõik praegused enam-vähem sümboolsed tavad pärinevad neist varajastest tseremooniatest, millega kaasnes inimeste ohverdamine. Esmasündinu ohverdamine oli vanaaja inimeste seas laialt levinud, eriti foiniiklaste seas, kes sellest ka viimasena loobusid. Ohverdamise ajal tavatseti öelda: „Elu elu eest.” Praegu ütlete te matusel: „Põrmust oled sa võetud ja põrmuks pead sa saama.”"
                },
                {
                    "par_ref": "89:6.8",
                    "par_pageref": "981.5",
                    "par_content": "Pilt Aabrahamist, kes oli sunnitud ohverdama oma poja Iisaku, on õrnatundelisele tsiviliseeritud inimesele šokeeriv, kuid tol ajal ei tundunud see mõte ei uus ega võõrastav. Kaua püsis tava, et isad ohverdavad suure emotsionaalse stressi aegadel oma esmasündinud poja. Paljudel rahvastel on selle looga analoogilisi pärimusi, sest kõikjal maailmas valitses kunagi sügav usk, et erakordsetel või ebatavalistel juhtudel on vaja tuua inimohvreid."
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "89:7",
            "section_title": "7. Inimohvrite erivormid",
            "pars": [
                {
                    "par_ref": "89:7.1",
                    "par_pageref": "981.6",
                    "par_content": "Mooses püüdis inimeste ohverdamisele lõpu teha ja asendada see lunaraha tasumisega. Ta kehtestas terve süsteemi, mis võimaldas tema rahval pääseda mõtlematute ning rumalate tõotuste halvimatest tagajärgedest. Maa, varad ja lapsed sai välja osta preestritele makstava tasu eest. Rahvarühmad, mis lakkasid esmasündinuid ohverdamast, omandasid peagi suuri eeliseid vähem arenenud naabrite ees, kes neid koledaid tegusid jätkasid. Niisugune poegade kaotus nõrgestas paljusid vähem arenenud hõime ja katkestas sageli ka juhtide õigusjärgluse."
                },
                {
                    "par_ref": "89:7.2",
                    "par_pageref": "982.1",
                    "par_content": "Üheks osaks kaduvast lasteohverdamiskombest oli tava määrida esmasündinu kaitseks maja uksepostid verega. Seda tehti sageli seoses mõne aasta kõige pühama pidustusega ning see komme levis kunagi peaaegu üle kogu maailma Mehhikost kuni Egiptuseni."
                },
                {
                    "par_ref": "89:7.3",
                    "par_pageref": "982.2",
                    "par_content": "Ka pärast seda, kui enamik rahvarühmi oli laste rituaalsest tapmisest loobunud, tavatseti jätta lapsi saatuse hooleks metsa või väikese paadiga vette. Kui laps jäi ellu, arvati, et jumalad on ta päästnud, nagu räägitakse pärimustes Sargonist, Moosesest, Kyrosest ja Romulusest. Hiljem sai tavaks esmasündinud poegi pühitseda või ohverdada, lastes neil suureks kasvada, et nad seejärel tapmise asemel kodust pagendada; see pani aluse koloniseerimisele. Roomlaste koloniseerimispoliitika tugines just sellele tavale."
                },
                {
                    "par_ref": "89:7.4",
                    "par_pageref": "982.3",
                    "par_content": "Seksuaalse kombelõtvuse iseäralik seostamine algelise jumalateenistusega sai suures osas alguse inimeste ohverdamisest. Kui naine sattus vanal ajal kokku peaküttidega, lunastas ta oma elu seksuaalse alistumise teel. Hiljem võis jumalatele ohverdatud neitsi enese elu päästa, loovutades oma keha pühale seksuaalsele templiteenistusele, et sel moel lunaraha teenida. Vanaaja inimesed pidasid seksuaalsuhet oma elu lunastamisega tegeleva naisega väga ülendavaks. Nende pühade neidudega läbikäimine oli usutseremoonia, mis andis harilikule enese seksuaalsele rahuldamisele aktsepteeritava õigustuse. Nii neiud kui ka nende partnerid tegelesid peene enesepettusega. Kombed jäävad tsivilisatsiooni arenedes alati ajast maha, kiites heaks arenguliste rasside varased metsikud suguelukombed."
                },
                {
                    "par_ref": "89:7.5",
                    "par_pageref": "982.4",
                    "par_content": "Templiprostitutsioon levis lõpuks üle kogu Lõuna-Euroopa ja Aasia. Templiprostituutide teenitud raha peeti kõigi rahvaste seas pühaks — kalliks kingiks jumalatele. Templi seksiäris osales isegi ülemast seisusest naisi, kes annetasid teenitud tulu igat liiki pühadeks teenistusteks ja heategevuseks. Paljud kõrgest soost naised kogusid endale kaasavara, osutades ajutiselt templis seksuaalteenuseid, ja enamik mehi eelistas abielluda just niisuguse naisega."
                }
            ],
            "subsections": [
                "Templihooramine"
            ]
        },
        {
            "section_index": 8,
            "section_ref": "89:8",
            "section_title": "8. Lunastus ja lepingud",
            "pars": [
                {
                    "par_ref": "89:8.1",
                    "par_pageref": "982.5",
                    "par_content": "Ohvrite lunastamine ja templiprostitutsioon olid tegelikult inimohvrite teisendid. Järgmisena hakati imiteerima tütarde ohverdamist. See tseremoonia seisnes verelaskmises, millega tütar pühendati eluaegsele neitsilikkusele, ning oli moraalseks reaktsiooniks varasemale templiprostitutsioonile. Uuemal ajal pühendasid neitsid end templi pühade tulede valvamise teenistusele."
                },
                {
                    "par_ref": "89:8.2",
                    "par_pageref": "982.6",
                    "par_content": "Lõpuks tuldi mõttele ohverdada kogu inimese asemel mingi kehaosa. Vastuvõetavaks aseaineks peeti ka füüsilist sandistamist. Ohverdati juukseid, küüsi, verd ja isegi sõrmi ning varbaid. Hilisem ja peaaegu üldlevinud iidne ümberlõikamisriitus kasvaski välja sellest osalise ohverdamise kultusest; seda tehti puhtalt ohverdamise eesmärgil, hügieeni ei pidanud keegi silmas. Mehed lõigati ümber, naistele tehti kõrvadesse augud."
                },
                {
                    "par_ref": "89:8.3",
                    "par_pageref": "983.1",
                    "par_content": "Hiljem sai tavaks sõrmed kokku siduda, selle asemel et need küljest lõigata. Pea raseerimine ja juuste lõikus olid samuti religioosse pühendumuse väljendused. Eunuhhiks muutmine oli algul üks inimohverduse vorme. Nina ja huule augustamist harrastatakse Aafrikas praegugi ja tätoveerimine on varasema toore armistamise kunstipärane edasiarendus."
                },
                {
                    "par_ref": "89:8.4",
                    "par_pageref": "983.2",
                    "par_content": "Õpetuste arenedes seostus ohverdamistava viimaks lepingu ideega. Hakati arvama, et jumalad sõlmivad inimestega tõelised lepingud, see oli suur samm religiooni stabiliseerumiseks. Vedamise, hirmu ja ebausu asemele astus seadus, leping."
                },
                {
                    "par_ref": "89:8.5",
                    "par_pageref": "983.3",
                    "par_content": "Inimene ei osanud isegi unistada lepingust Jumalusega, kuni tema ettekujutus Jumalast polnud jõudnud tasemele, kus universumi juhtijatele võis tema arvates kindel olla. Ja inimese varane mõte Jumalast oli nii inimlik, et ta suutis usaldusväärset Jumalust endale ette kujutada alles siis, kui muutus ise suhteliselt usaldusväärseks, kõlbeliseks ja eetiliseks."
                },
                {
                    "par_ref": "89:8.6",
                    "par_pageref": "983.4",
                    "par_content": "Ent mõte jumalatega leping sõlmida tekkis viimaks siiski. *Arenev inimene omandas lõpuks niisuguse kõlbelise väärikuse, et julges oma jumalatega tingima hakata.* Nii arenes ohverdamine järk-järgult filosoofiliseks mänguks, milles inimene tingis Jumalaga. See oli uus meetod kindlustada end halva õnne vastu ehk pigem täiuslikum viis endale kindlamat jõukust osta. Ärge arvake ekslikult, et need varased ohvrid olid tasuta kingitused või spontaanne tänuavaldus jumalatele; need ei olnud tõelise jumalataju väljendused."
                },
                {
                    "par_ref": "89:8.7",
                    "par_pageref": "983.5",
                    "par_content": "Palvuse algelised vormid ei olnud midagi muud kui vaimudega tingimine ja jumalatega vaidlemine. See oli vahetustehing, milles palumine ja veenmine asendati millegi käegakatsutavama ja hinnalisemaga. Arenev kaubandus oli toonud endaga kaasa kauplemisjulguse ja arendanud kaubavahetuseks vajalikku kavalust ning nüüd hakkasid need avalduma inimese palveldamisviisides. Kuna mõni inimene oli parem kaupmees kui teised, peeti ka mõnda palvet teistest paremaks. Õiglase inimese palvet hinnati kõrgelt. Õiglane oli inimene, kes oli kõik arved vaimudele tasunud, täitnud täielikult kõik rituaalsed kohustused jumalate ees."
                },
                {
                    "par_ref": "89:8.8",
                    "par_pageref": "983.6",
                    "par_content": "Varast palvust võib vaevalt palveldamiseks pidada; see oli tingimine tervise, rikkuse ja elu nimel. Aegade möödudes on palved mitmes mõttes üsna samasuguseks jäänud. Neid loetakse ikka veel raamatutest, esitatakse formaalselt ja kirjutatakse ratastele paigutamiseks ning puude otsa riputamiseks, et puhuv tuul aitaks inimesel hingeõhku kokku hoida."
                }
            ]
        },
        {
            "section_index": 9,
            "section_ref": "89:9",
            "section_title": "9. Ohvrid ja sakramendid",
            "pars": [
                {
                    "par_ref": "89:9.1",
                    "par_pageref": "983.7",
                    "par_content": "Inimese ohverdamine on jõudnud Urantia tavade arenedes verisest inimsöömisest kõrgemate ja sümboolsemate tasanditeni. Varajastest ohverdamisrituaalidest sündisid pärastised sakramenditseremooniad. Hilisematel aegadel võttis vaid preester tükikese inimohvrist või piisa inimverd, kõik teised said aga osa seda asendavast loomast. Need varased ideed lunastusest, väljaostmisest ja lepingutest on arenenud hilisema aja sakramenditeenistusteks. Kogu tseremooniate areng on avaldanud tugevat ühiskonnastavat mõju."
                },
                {
                    "par_ref": "89:9.2",
                    "par_pageref": "984.1",
                    "par_content": "Seoses Jumalaema kultusega hakati Mehhikos ja mujal vanemate inimohvrite liha ning vere asemel lõpuks kooke ja veini kasutama. Heebrealastel kuulus see rituaal pikka aega paasapühakommete juurde ning sakramendi hilisem, kristlik variant pärineb just sellest tseremooniast."
                },
                {
                    "par_ref": "89:9.3",
                    "par_pageref": "984.2",
                    "par_content": "Iidne sotsiaalne vendlus põhines verejoomise riitusel, varane juudi vennaskond ohverdas verd. Paulus rajas uue kristliku kultuse „igavese lepingu vere peale”. Võibolla koormas ta ristiusku asjatult õpetustega verest ja ohvritest, kuid ta tegi ometi kord lõpu doktriinidele lunastuse saavutamisest inim- või loomohvritega. Tema teoloogilised kompromissid näitavad, et isegi ilmutus peab alluma järkjärgulisele evolutsioonile. Pauluse järgi sai Kristusest viimane inimohver, kellest piisab igavesti: jumalik Kohtunik on nüüd ja alati täielikult rahul."
                },
                {
                    "par_ref": "89:9.4",
                    "par_pageref": "984.3",
                    "par_content": "Nii on ohverdamiskultusest pikki ajastuid kestnud arengu käigus saanud sakramendikultus. Seega on nüüdisaegsed religioossed sakramendid igas mõttes nende varajaste šokeerivate inimohverdamistseremooniate ja veel varasemate inimsöömisrituaalide järeltulijad. Paljudes sakramentides peetakse pääsemise pandiks ikka veel verd, kuid üksnes kujundlikus, sümboolses ja müstilises tähenduses."
                }
            ]
        },
        {
            "section_index": 10,
            "section_ref": "89:10",
            "section_title": "10. Patu andeksandmine",
            "pars": [
                {
                    "par_ref": "89:10.1",
                    "par_pageref": "984.4",
                    "par_content": "Vanaaja inimene teadis, et ta on Jumala soosingus, tänu ohverdamisele. Nüüdisaegne inimene peab arendama välja uued viisid lunastuse teadvustamiseks. Teadlikkus patust püsib surelikus meeles, kuid mõttemustrid, mis on seotud sellest pääsemisega, on kulunud ja aegunud. Vaimne igatsus püsib, kuid intellektuaalne areng on hävitanud vanad teed hinge- ja meelerahu ning lohutuse leidmiseks."
                },
                {
                    "par_ref": "89:10.2",
                    "par_pageref": "984.5",
                    "par_content": "*Patt tuleb ümber defineerida tahtlikuks truudusetuseks Jumaluse suhtes.* Truudusetust võib esineda erineval määral: otsustamatuse osaline truudusetus, vastuolude vahel jagatud ustavus, ükskõiksuse hääbuv ustavus ja ustavuse surm, mis ilmneb pühendumises jumalata ideaalidele."
                },
                {
                    "par_ref": "89:10.3",
                    "par_pageref": "984.6",
                    "par_content": "Süütunne on teadlikkus tavade rikkumisest, see ei tarvitse olla patt. Kui puudub teadlik truudusetus Jumaluse suhtes, pole tõelist pattu."
                },
                {
                    "par_ref": "89:10.4",
                    "par_pageref": "984.7",
                    "par_content": "Võimalus süütunnet kogeda on märgiks inimkonna transtsendentsest väärtusest. See ei märgista inimest kui madalat olevust, vaid pigem eristab teda kui potentsiaalselt suurt ja üha õilsamat loodud-olendit. See väärtusetusetunne on algtõuge, mis peaks viima kiiresti ja kindlalt nende usuliste võitudeni, mis tõstavad sureliku meele moraalse ülluse, kosmilise taipamise ja vaimse elu kõrgetele tasanditele; nii muutuvad kõik inimeksistentsi tähendused ajalikust igavikuliseks ja kõik väärtused ülenduvad inimlikust jumalikuks."
                },
                {
                    "par_ref": "89:10.5",
                    "par_pageref": "984.8",
                    "par_content": "Patu pihtimine on mehine lahtiütlemine truudusetusest, kuid ei leevenda mingil viisil truudusetuse tagajärgi ajas ja ruumis. Ent pihtimine — patu olemuse siiras tunnistamine — on oluline usuliseks kasvuks ja vaimseks progressiks."
                },
                {
                    "par_ref": "89:10.6",
                    "par_pageref": "985.1",
                    "par_content": "Patu andeksandmine Jumaluse poolt taastab usalduslikud suhted pärast seda, kui inimene on teadlikult nende suhete vastu mässu tõstnud. Andestust ei pea otsima, see saavutatakse loodud-olendi ja Looja vahelise truuduse teadliku taastamise teel. Ja kõik Jumala ustavad pojad on õnnelikud, nad armastavad oma teenistust ja liiguvad Paradiisi-teel pidevalt edasi."
                },
                {
                    "par_ref": "89:10.7",
                    "par_pageref": "985.2",
                    "par_content": "[Esitanud Nebadoni Kirgas Õhtutäht.]"
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "Patt, ohverdamine ja lepitus",
    "author": "Kirgas Õhtutäht"
}