{
    "paper_index": 54,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "54:0",
            "pars": [
                {
                    "par_ref": "54:0.1",
                    "par_pageref": "613.1",
                    "par_content": "ARENEVAL inimesel on raske pahe, eksimuse, patu ja kurjuse mõju ning tähendust täielikult mõista. Inimene ei suuda kohe tajuda, et täiuse ja puudulikkuse vastandamises peitub potentsiaalne pahe, et tõe ja vale vastandamine loob segadusseajavaid eksimusi, et vaba valiku jumalik annetamine tekitab lõppkokkuvõttes patu ja õigluse lahknevad maailmad, et järjekindel jumalikkuse poole püüdlemine viib jumalariiki, seevastu selle pidev tagasilükkamine viib kurjuse valda."
                },
                {
                    "par_ref": "54:0.2",
                    "par_pageref": "613.2",
                    "par_content": "Jumalad ei loo pahet ega luba ka pattu ja mässu. Potentsiaalne pahe eksisteerib ajaliselt universumis, kus täiuse tähendustel ja väärtushinnangutel on eri tasandeid. Patt esineb potentsiaalselt kõigis maailmades, kus ebatäiuslikele olenditele on antud võime hea ja kurja vahel valida. Eksimuse võimalus peitub juba tõe ja ebatõe, fakti ja vale vastandlikkuses. Tahtlik kurja valimine on patt; tõe põikpäine tagasilükkamine on eksimus; järjekindel püüdlemine patu ja eksimuse poole on kurjus."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "54:1",
            "section_title": "1. Tõeline ja väär vabadus",
            "pars": [
                {
                    "par_ref": "54:1.1",
                    "par_pageref": "613.3",
                    "par_content": "Kõigist Luciferi mässust väljakasvavatest kimbatusse ajavatest probleemidest pole ükski tekitanud rohkem raskusi kui ebaküpsete arenevate surelike suutmatus eristada tõelist vabadust väärast."
                },
                {
                    "par_ref": "54:1.2",
                    "par_pageref": "613.4",
                    "par_content": "Tõeline vabadus on ajastuid kestev püüdlus ja arenguprogressi hüvitus. Väär vabadus on aja eksimuse ja ruumi pahe kaval pettus. Püsiv vabadus põhineb tõelisel õiglusel — arukusel, küpsusel, vendlusel ja võrdsusel."
                },
                {
                    "par_ref": "54:1.3",
                    "par_pageref": "613.5",
                    "par_content": "Vabadusest, mille motiivid on arutud, tingimusteta ja piiramatud, saab kosmilises eksistentsis enesehävitamisvahend. Tõeline vabadus seondub järjest enam reaalsusega ning arvestab alati sotsiaalset võrdsust, kosmilist õiglust, kõikset vendlust ja jumalikke kohustusi."
                },
                {
                    "par_ref": "54:1.4",
                    "par_pageref": "613.6",
                    "par_content": "Ainelisest seaduslikkusest, intellektuaalsest õiglusest, sotsiaalsest sallivusest, moraalsest kohusest ja vaimsetest väärtustest lahutatud vabadus on enesetapjalik. Kosmilisest reaalsusest eraldi olevat vabadust ei eksisteeri ning kogu isiksuse reaalsus on võrdelises sõltuvuses selle suhetest jumalikkusega."
                },
                {
                    "par_ref": "54:1.5",
                    "par_pageref": "613.7",
                    "par_content": "Ohjeldamatu isemeelsus ja piiramatu eneseväljendus on sama mis ilmne isekus, äärmine jumalakartmatus. Vabadus ilma samaaegse ja üha suurema eneseületamiseta on egoistliku sureliku kujutlusvõime sünnitis. Oma huvidest lähtuv vabadus on illusoorne mõiste, julm pettus. Vabaduse rüüs esinev ohjeldamatus on armetu orjuse eelkäija."
                },
                {
                    "par_ref": "54:1.6",
                    "par_pageref": "614.1",
                    "par_content": "Tõeline vabadus käib kaasas tõelise enesest lugupidamisega, väär vabadus on eneseimetluse kaaslane. Tõeline vabadus on enesekontrolli vili, väär vabadus tähendab enesekehtestamise omaksvõtmist. Enesekontroll viib altruistlikule teenimisele, kuid eneseimetlus kaldub teisi ära kasutama, et isekalt ülendada ekslikku indiviidi, kes on nõus ohverdama õiglase saavutuse selle nimel, et omandada ebaõiglast võimu oma kaasolendite üle."
                },
                {
                    "par_ref": "54:1.7",
                    "par_pageref": "614.2",
                    "par_content": "Ka tarkus on jumalik ja ohutu vaid siis, kui ta on kosmilise ulatusega ja vaimselt motiveeritud."
                },
                {
                    "par_ref": "54:1.8",
                    "par_pageref": "614.3",
                    "par_content": "Pole suuremat eksimust kui enesepettus, mis ajendab intellektiolendeid ihaldama võimu teiste olendite üle, selleks et neilt nende loomulikke vabadusi võtta. Inimliku õigluse kuldreegel protesteerib igasuguse niisuguse pettuse, ebaõigluse, isekuse ja ülekohtu vastu. Tõeline ja ehtne vabadus on ühendatav vaid armastuse valitsemise ja armu hoolekandega."
                },
                {
                    "par_ref": "54:1.9",
                    "par_pageref": "614.4",
                    "par_content": "Kuidas julgeb isemeelne loodud-olend piirata isikliku vabaduse nimel oma kaaslaste õigusi, kui universumi Ülimad Valitsejad armulise lugupidamisega nende tahte eesõiguste ja isiksuse potentsiaalide ees taanduvad! Ühelgi olendil ei ole oma oletatava isikliku vabaduse rakendamisel õigust jätta ühtki teist olendit ilma neist Loojate poolt antud eksistentsi eesõigustest, mida kõik Loojate ustavad kaaslased, alluvad ja alamad vastavalt ka austavad."
                },
                {
                    "par_ref": "54:1.10",
                    "par_pageref": "614.5",
                    "par_content": "Arenev inimene peab ehk küll oma aineliste vabaduste eest türannide ja rõhujatega võitlema patu ja kurjuse maailmas või primitiivse areneva sfääri algusaegadel, kuid mitte enam morontiamaailmades ega ka vaimusfääridel. Sõda on varase areneva inimese pärusosa, kuid normaalse areneva tsivilisatsiooniga maailmades on füüsiline võitlus rahvastevaheliste arusaamatuste lahendamisviisina juba ammu häbisse langenud."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "54:2",
            "section_title": "2. Vabaduse varastamine",
            "pars": [
                {
                    "par_ref": "54:2.1",
                    "par_pageref": "614.6",
                    "par_content": "Jumal lõi koos Pojaga ja Vaimus igavese Havona ning on sellest ajast saadik kasutanud seda loomises ühise, kooskõlastatud osalemise igavese etalonina. See ühistegevuse etalon on eeskujuks kõigile Jumala Poegadele ja Tütardele, kes siirduvad ruumi, et püüda luua ajas igavese täiuse keskset universumit."
                },
                {
                    "par_ref": "54:2.2",
                    "par_pageref": "614.7",
                    "par_content": "Iga areneva universumi loodud-olend, kes püüdleb Isa tahte teostamise poole, on määratud saama selles kogemusliku täiuse saavutamise suurejoonelises avastusretkes aegruumi Loojate partneriks. Kui see nii ei oleks, oleks Isa vaevalt annetanud neile loodud-olenditele loovat vaba tahet ega elaks ka nende sisimas, saades tegelikult omaenda vaimu kaudu nende partneriks."
                },
                {
                    "par_ref": "54:2.3",
                    "par_pageref": "614.8",
                    "par_content": "Lucifer tegi meeletu katse teha teostamatut, tekitada kogemuslikus universumis ajaline lühis. Luciferi kuritegu seisnes selles, et ta püüdis riisuda Satania kõigilt isiksustelt loovat vabadust, märkamatult kärpida loodud-olendi isiklikku osalust — vabal tahtel osalemist — pikas arenguheitluses, et omandada nii üksikult kui ka ühiselt elu ja valguse staatust. Seda tehes seadis see teie süsteemi kunagine Suverään omaenda tahte ajaliku sihi otse risti vastu Jumala tahte igavesele eesmärgile, mis ilmneb vaba tahte annetamises kõigile isikulistele loodud-olenditele. Luciferi mäss ähvardas seega rikkuda maksimaalsel võimalikul viisil tõusuteeliste ja Satania süsteemi teenistuses olijate vaba valikut, mis pealegi ähvardas jätta kõik need olendid ilma põnevast kogemusest aidata kuidagi isiklikult ja ainulaadselt kaasa kogemusliku tarkuse monumendi aeglasele kerkimisele, millest kunagi saab täiustatud Satania süsteem. Seega maskeeris Luciferi manifest end küll vabaduse rüüsse, kuid mõistuse selge valguse käes ilmub see esile kui tohutu suur oht varastada lõplikult isiklik vabadus ning teha seda ulatuses, milleni on jõutud vaid kahel korral kogu Nebadoni ajaloo jooksul."
                },
                {
                    "par_ref": "54:2.4",
                    "par_pageref": "615.1",
                    "par_content": "Lühidalt öeldes, Lucifer oleks võtnud inimestelt ja inglitelt selle, mis Jumal oli neile andnud — jumaliku eesõiguse osaleda omaenda saatuse ja asustatud maailmade kohaliku süsteemi saatuse kujundamises."
                },
                {
                    "par_ref": "54:2.5",
                    "par_pageref": "615.2",
                    "par_content": "Ühelgi olendil kogu universumis pole seaduspärast õigust jätta ühtki teist olendit ilma tõelisest vabadusest, õigusest armastada ja olla armastatud, eesõigusest palveldada Jumalat ja teenida oma kaaslasi."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "54:3",
            "section_title": "3. Viivitus õigusemõistmisega",
            "pars": [
                {
                    "par_ref": "54:3.1",
                    "par_pageref": "615.3",
                    "par_content": "Arengumaailmade kõlbelisi tahteolendeid vaevab alati tahtmatult küsimus, miks kõiketeadvad Loojad lubavad pahel ja patul eksisteerida. Nad ei mõista, et loodudolendi tõeliseks vabaduseks on need mõlemad vältimatud. Areneva inimese või suurepärase ingli vaba tahe ei ole üksnes filosoofiline mõiste, sümboolne ideaal. Inimese võime valida hea ja kurja vahel on universumi reaalsus. Selle vabaduse ise valida on andnud Ülimad Valitsejad, kes ei luba ühelgi olendil ega olendite rühmal sellest jumalikult annetatud vabadusest ilma jätta ühtki isiksust kaugele ulatuvas universumis — isegi mitte selleks, et need eksiteele sattunud ja ebateadlikud olendid saaksid niisugust vääriti nimetatud isiklikku vabadust nautida."
                },
                {
                    "par_ref": "54:3.2",
                    "par_pageref": "615.4",
                    "par_content": "Kuigi teadlik ja kõigest südamest soovitud samastumine kurjaga (patuga) on võrdväärne mitteeksisteerimisega (hävimisega), peab selle isikliku patuga samastumise ning karistuse täideviimise — põikpäise pahe soosimise automaatse tulemuse — vahele jääma piisavalt pikk aeg, et kohtumõistmine indiviidi universumistaatuse üle rahuldaks täielikult kõiki temaga seotud universumiisiksusi ning oleks nii õige ja õiglane, et ka patune ise selle heaks kiidaks."
                },
                {
                    "par_ref": "54:3.3",
                    "par_pageref": "615.5",
                    "par_content": "Kui see universumiolend — mässaja tõe reaalsuse ja headuse vastu — aga keeldub otsust heaks kiitmast ja kui süüdlane peab südames enda hukkamõistmist õiglaseks, ent keeldub seda tunnistamast, tuleb kohtuotsuse täideviimine Päevilt Vanade äranägemisel edasi lükata. Ja Päevilt Vanad ei hävita ühtki olendit enne, kui nii patustajas kui ka kõigis temaga seotud toetajates ja võimalikes kaasatundjates on kustunud kõik kõlbelised väärtushinnangud ja kogu vaimne reaalsus."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "54:4",
            "section_title": "4. Halastav viivitus",
            "pars": [
                {
                    "par_ref": "54:4.1",
                    "par_pageref": "615.6",
                    "par_content": "Veel üks probleem, mida on Norlatiadeki tähtkujus mõnevõrra raske seletada, seondub põhjustega, miks Luciferil, Saatanal ja langenud Vürstidel lubati nii kaua pahandusi tekitada, enne kui nad vahistati, interneeriti ja nende üle kohut mõisteti."
                },
                {
                    "par_ref": "54:4.2",
                    "par_pageref": "616.1",
                    "par_content": "Lapsi sünnitanud ja kasvatanud vanemad mõistavad paremini, miks Miikaelil, Loojal-isal kulus oma Poegade hukkamõistmiseks ja hävitamiseks kaua aega. Jeesuse lugu kadunud pojast näitab hästi, kuidas armastav isa võib kaua oodata eksinud lapse kahetsust."
                },
                {
                    "par_ref": "54:4.3",
                    "par_pageref": "616.2",
                    "par_content": "Juba see asjaolu, et pahategijast loodud-olend võib tegelikult tahtlikult vääriti käituda — pattu teha —, on vaba tahte olemasolu kinnitus ja sellega on täielikult põhjendatud ükskõik kui pikk viivitus õigluse jaluleseadmisel, kui osutatav halastus võib ajendada kahetsema ja end parandama."
                },
                {
                    "par_ref": "54:4.4",
                    "par_pageref": "616.3",
                    "par_content": "Enamik vabadusi, mida Lucifer taotles, olid tal juba olemas, ülejäänud pidi ta saama tulevikus. Kõik need väärtuslikud annid läksid kaduma, kui ta alistus oma kannatamatusele ja soovile saada ihaldatut kohe ning saada seda hoolimata kõigist oma kohustustest austada kõigi teiste universumite universumi olendite õigusi ja vabadusi. Eetilised kohustused on kaasasündinud, jumalikud ja kõiksed."
                },
                {
                    "par_ref": "54:4.5",
                    "par_pageref": "616.4",
                    "par_content": "Me teame paljusid põhjusi, miks Ülimad Valitsejad ei hävitanud ega vangistanud Luciferi mässu juhte kohe. Kahtlemata on veel teisi ja ehk ka paremaid põhjusi, mida me ei tea. Halastuse tõttu viibis see õigluse jaluleseadmine isiklikult Nebadoni Miikaeli algatusel. Kui poleks olnud selle Looja-isa kiindumust oma eksinud Poegadesse, oleks superuniversumi kõrgeim kohus juba tegutsenud. Kui Luciferi mässu taoline sündmus oleks Nebadonis toimunud Miikaeli Urantial kehastumise ajal, oleks selle kurja õhutajad kohe ja täielikult hävitatud."
                },
                {
                    "par_ref": "54:4.6",
                    "par_pageref": "616.5",
                    "par_content": "Ülim õigusemõistmine saab tegutseda kohe, kui jumalik halastus seda tagasi ei hoia. Kuid aja ja ruumi lastele osutatav halastus tingib alati sellise viivituse, päästva vaheaja külvamise ja saagikoristuse vahel. Kui külvatakse headuse seemet, võimaldab see vaheaeg iseloomu proovile panna ja kujundada; kui külvatakse kurja seemet, annab see halastav viivitus aega kahetsemiseks ja heastamiseks. See viivitus pahategijate üle õigusemõistmisel ja otsuste täideviimisel on seitsme superuniversumi halastuse hoolekandele iseloomulik. Õigusemõistmise tagasihoidmine halastusest tõendab, et Jumal on armastus, ning et see armastuse Jumal valitseb universumis ning on halastav kõigi oma loodud-olendite saatuse määramisel ja nende üle õigusemõistmisel."
                },
                {
                    "par_ref": "54:4.7",
                    "par_pageref": "616.6",
                    "par_content": "Halastavad viivitused on määratud Loojate vabal tahtel. See kannatlikkus patuste mässajate kohtlemisel toob universumile kasu. On küll täiesti tõsi, et kurja kavatsejale ja teostajale ei saa kurjast tulla midagi head, samas on aga tõsi seegi, et kõik asjad (sealhulgas nii potentsiaalne kui ka avaldunud kuri) üheskoos toimivad siiski kõigi nende olendite hüvanguks, kes tunnevad Jumalat, armastavad tema tahet täita ning tõusevad tema igavese kava ning jumaliku eesmärgi kohaselt Paradiisi poole."
                },
                {
                    "par_ref": "54:4.8",
                    "par_pageref": "616.7",
                    "par_content": "Kuid need halastavad viivitused ei ole lõputud. Vaatamata pikale viivitusele (Urantia ajaarvestuse järgi) kohtumõistmisel Luciferi mässu üle, võime teatada, et käesoleva ilmutuse esitamise ajal toimus Uversal Gabrieli ja Luciferi vahelise kohtuasja esimene kuulamine ning peagi pärast seda avaldati Päevilt Vanade korraldus, mille kohaselt Saatan tuleb nüüdsest koos Luciferiga saata vanglamaailma. Sellega pole Saatanal enam võimalust külastada Satania langenud maailmu. Universumis, kus valitseb halastus, toimub õigusemõistmine küll aeglaselt, kuid ikkagi kindlalt."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "54:5",
            "section_title": "5. Viivitamise tarkus",
            "pars": [
                {
                    "par_ref": "54:5.1",
                    "par_pageref": "617.1",
                    "par_content": "Paljudest mulle teada olevatest põhjustest, miks Luciferi ja tema vandenõukaaslasi pole varem vangistatud ega nende üle kohut mõistetud, on mul lubatud teatada järgmisi:"
                },
                {
                    "par_ref": "54:5.2",
                    "par_pageref": "617.2",
                    "par_content": "1. halastuse tõttu peab igal pahategijal olema piisavalt aega oma paheliste mõtete ja patutegude suhtes tahtlikku ja kindlalt valitud hoiakut kujundada;"
                },
                {
                    "par_ref": "54:5.3",
                    "par_pageref": "617.3",
                    "par_content": "2. ülim õigusemõistmine allub Isa armastusele; seetõttu ei hävita õigusemõistmine kunagi seda, mida halastus saab päästa. Igale pahategijale on kindlustatud päästmise vastuvõtmiseks piisavalt aega;"
                },
                {
                    "par_ref": "54:5.4",
                    "par_pageref": "617.4",
                    "par_content": "3. ükski armastav isa ei kiirusta kunagi karistama eksinud pereliiget. Kannatlikkus saab toimida ainult ajas;"
                },
                {
                    "par_ref": "54:5.5",
                    "par_pageref": "617.5",
                    "par_content": "4. kuigi pahateod kahjustavad alati perekonda, manitsevad tarkus ja armastus ausameelseid lapsi eksinud vennaga alati kannatlik olema sel ajal, mille armastav isa annab patustajale tema eluviisi ekslikkusest arusaamiseks ja päästmise rüppe astumiseks;"
                },
                {
                    "par_ref": "54:5.6",
                    "par_pageref": "617.6",
                    "par_content": "5. vaatamata Miikaeli suhtumisele Luciferisse ja hoolimata sellest, et ta oli Luciferi Looja-isa, ei olnud Looja-Poja võimuses usust taganenud Süsteemi Suverääni üle kohe kohut mõista, sest ta ei olnud siis veel oma annetumiselujärguga lõpule jõudnud ega selle tulemusena Nebadoni tingimusteta suverääniks saanud;"
                },
                {
                    "par_ref": "54:5.7",
                    "par_pageref": "617.7",
                    "par_content": "6. Päevilt Vanad oleksid võinud need mässajad kohe hävitada, kuid nad hävitavad patustajaid harva ilma neid täielikult ära kuulamata. Antud juhul nad Miikaeli otsuseid ei tühistanud;"
                },
                {
                    "par_ref": "54:5.8",
                    "par_pageref": "617.8",
                    "par_content": "7. on selge, et Immanuel soovitas Miikaelil mässajatest eemale hoida ja lasta mässul oma loomulikku rada mööda enesehävitamiseni jõuda. Ja Päevilt Ühtsete tarkus seisneb selles, et nad peegeldavad Paradiisi-Kolmsuse ühendatud tarkust ajas;"
                },
                {
                    "par_ref": "54:5.9",
                    "par_pageref": "617.9",
                    "par_content": "8. Edentia Päevilt Ustav soovitas Tähtkuju Isadel anda mässajatele vabad käed tegutsemiseks, et Norlatiadeki kõigi praeguste ja tulevaste kodanike — iga sureliku, morontia- ja vaimolendi südamest kogu kaastunne nende pahategijate vastu kiiremini välja juurida;"
                },
                {
                    "par_ref": "54:5.10",
                    "par_pageref": "617.10",
                    "par_content": "9. Jerusemil soovitas Orvontoni Ülima Täideviija isiklik esindaja Gabrielil anda kõigile elusolenditele kõik võimalused neis Luciferi Vabadusdeklaratsioonis sisalduvates küsimustes teha küps ja läbimõeldud valik. Kui mässu küsimused olid juba tõstatatud, arvas Gabrieli eriolukorra nõuandja Paradiisist, et kui kõigile Norlatiadeki loodud-olenditele seda täielikku ja vaba valikut ei anta, tuleks Paradiisi määratud karantiini laiendada kõigi võimalike kõhklevate või kahtlevate loodud-olendite suhtes, et kaitsta kogu tähtkuju. Selleks et Norlatiadeki olenditele Paradiisi uksed tõusuteeks lahti hoida, oli vaja lasta mässul täielikult välja areneda ja tagada kõigi sellega mingil viisil seotud olendite suhtumise täielik selginemine;"
                },
                {
                    "par_ref": "54:5.11",
                    "par_pageref": "617.11",
                    "par_content": "10. Salvingtoni Jumalik Hoolekandja andis oma kolmanda iseseisva teadaandena välja korralduse, et mässajate ja mässu osaliseks tervendamiseks, argpükslikuks allasurumiseks või nende koletu näo muul viisil varjamiseks ei tohi midagi teha. Inglivägedel kästi patu väljendused täielikult avalikustada ja selle piiramatud võimalused esile tuua, sest see oleks kiireim viis pahe ja patu katku täielikuks ja lõplikuks väljaravimiseks;"
                },
                {
                    "par_ref": "54:5.12",
                    "par_pageref": "618.1",
                    "par_content": "11. Jerusemil moodustati endiste surelike eriolukorranõukogu, kuhu kuulusid Vägevad Sõnumitoojad, aulised surelikud, kellel oli olnud selliste olukordadega isiklikke kogemusi, ning nende kaaslased. Nad teatasid Gabrielile, et kui püütakse rakendada meelevaldseid või koheseid allasurumisviise, satub eksiteele vähemalt kolm korda rohkem olendeid. Kogu Uversa nõuandjate korpus soovitas Gabrielil lasta mässul täielikult oma loomulikku rada kulgeda, kui tagajärgede likvideerimiseks kuluks ka miljon aastat;"
                },
                {
                    "par_ref": "54:5.13",
                    "par_pageref": "618.2",
                    "par_content": "12. aeg on isegi ajauniversumis suhteline: kui keskmise elueaga Urantia surelik sooritab kuriteo, mis vallandab ülemaailmse meeletu korralageduse, ning kui ta siis vahistatakse, tema üle kohut mõistetakse ja ta kahe-kolme päeva jooksul pärast kuriteo sooritamist hukatakse, kas see aeg tunduks teile pikk? See aga oleks võrreldav Luciferi elueaga, isegi kui nüüd alanud kohtumõistmine tema üle viidaks lõpule alles saja tuhande Urantia aasta pärast. Illustreerimaks aja suhtelist kulgu Uversa seisukohalt, kus kohtuprotsess toimub, võiks öelda, et Luciferi kuriteo üle hakati kohut mõistma kaks ja pool sekundit pärast selle sooritamist. Paradiisi seisukohalt toimub kohtumõistmine samaaegselt teo sooritamisega."
                },
                {
                    "par_ref": "54:5.14",
                    "par_pageref": "618.3",
                    "par_content": "Sama palju on veel teile osaliselt arusaadavaid põhjusi, miks Luciferi mässu meelevaldselt ei peatatud, kuid mul ei ole lubatud neid teile esitada. Võin teile öelda, et me õpetame Uversal neljakümmet kaheksat põhjust, miks kurjal tuleb lasta täielikult oma rada minna kuni tema moraalse pankrotini ja vaimse kustumiseni. Kahtlemata on veel teist sama palju põhjusi, mida ka mina ei tea."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "54:6",
            "section_title": "6. Armastuse võidukäik",
            "pars": [
                {
                    "par_ref": "54:6.1",
                    "par_pageref": "618.4",
                    "par_content": "Missugused raskused arenevatel surelikel ka ei tekiks Luciferi mässu mõistmisel, peaks kõigil arutlevatel mõtlejatel olema selge, et mässajatega toimimise viis on põhjendatud jumaliku armastusega. Mässajatele osutatud armastava halastuse tõttu sattusid katsumustesse ja vaevadesse ilmselt küll ka paljud süütud olendid, kuid kõik need segadusse aetud isiksused võivad kindlalt loota, et ülitargad Kohtunikud otsustavad nende saatuse üle nii õiglaselt kui ka halastavalt."
                },
                {
                    "par_ref": "54:6.2",
                    "par_pageref": "618.5",
                    "par_content": "Kõigis Looja-Poja ja tema Paradiisi-Isa suhetes intellektiolenditega on ülekaalus armastus. Universumivalitsejate suhtumist mässajatesse ja mässusse — patusse ja patustajatesse — on mitmeski mõttes võimatu mõista, kui ei peeta silmas asjaolu, et jumalikkuse kõigis suhetes inimkonnaga on Jumaluse avaldumisviisidest kõige tähtsamal kohal Jumal kui Isa. Arvestage samuti, et Paradiisi Loojaid-Poegi ajendab kõigis nende tegevustes arm."
                },
                {
                    "par_ref": "54:6.3",
                    "par_pageref": "618.6",
                    "par_content": "Kui suure pere armastav isa soovib mõne oma ränga pahateo sooritanud lapse suhtes halastust üles näidata, võib selline halastuse osutamine teistele, hästi käitunud lastele ajutiselt raskesti mõistetav olla. Niisugused juhtumid on paratamatud: see risk on lahutamatu reaalsest olukorrast, et isikul on armastav vanem ja ta kuulub pererühma. Iga pereliige saab iga teise liikme õiglasest käitumisest kasu, samuti peab iga liige iga teise liikme vääriti käitumise otseste ajalike tagajärgede all kannatama. Perekonnas, rühmas, riigis, rassis, maailmas, süsteemis, tähtkujus ja universumis on oma sisemised suhted, millel on oma individuaalsus; seetõttu lõikab iga sellise suure või väikese rühma liige kõigi teiste selle rühma liikmete õigete tegude vilju ja kannatab nende väärate tegude tagajärgede all."
                },
                {
                    "par_ref": "54:6.4",
                    "par_pageref": "619.1",
                    "par_content": "Tuleb aga selgitada üht: kui teid sunnitakse kannatama mõne oma pereliikme, mõne kaaskodaniku või kaassureliku patu, kas või süsteemis või mujal toimuva mässu paheliste tagajärgede all — mida kõike te ka ei peaks kannatama oma kaaslaste või endast kõrgemate pahategude tõttu —, võite olla igavesti kindlad, et need katsumused on vaid ajutised vaevad. Ükski neist rühma vääriti käitumise tagajärgedest ei saa kunagi ohustada teie igavesi väljavaateid ega vähendada mingilgi määral teie jumalikku õigust tõusta Paradiisi ja jõuda Jumalani."
                },
                {
                    "par_ref": "54:6.5",
                    "par_pageref": "619.2",
                    "par_content": "Ning nende mässupatuga paratamatult kaasnevate katsumuste, viivituste ja pettumuste eest saabub ka hüvitus. Paljudest Luciferi mässu kasu toonud tagajärgedest, mida võiks nimetada, juhin teie tähelepanu vaid nende Jerusemi kodanikest tõususurelike elujärkude paranemisele, kes patu sofistikale vastuseismisega astusid Vägevateks Sõnumitoojateks, minu enda klassi olenditeks saamise teele. Iga selle pahelise vahejuhtumi katsumused läbiteinu parandas sellega oma haldusstaatust ja vaimset väärtust."
                },
                {
                    "par_ref": "54:6.6",
                    "par_pageref": "619.3",
                    "par_content": "Algul näis Luciferi mäss olevat süsteemile ja universumile ilmne õnnetus. Kuid järk-järgult hakkasid selguma ka selle positiivsed küljed. Kui oli möödunud kakskümmend viis tuhat aastat süsteemi aja järgi (Urantia aja järgi kakskümmend tuhat aastat), hakkasid Melkisedekid õpetama, et Luciferi rumalusega seoses tekkinud hea oli hakanud tekitatud kurjale järele jõudma. Kurja kogusumma oli selleks ajaks jäänud peaaegu muutumatuks, jätkates kasvu vaid mõnes isoleeritud maailmas, kasulikud tagajärjed aga üha mitmekordistusid ja ulatusid üle kogu universumi ning superuniversumini, isegi Havonani. Melkisedekid õpetavad praegu, et ühenduses Satania mässuga tekkinud hea ületab pahe kogusummat enam kui tuhandekordselt."
                },
                {
                    "par_ref": "54:6.7",
                    "par_pageref": "619.4",
                    "par_content": "Kuid see pahategudest võrsunud erakordne ja kasulik saak võis tekkida ainult tänu kõigi Luciferist kõrgemate targale, jumalikule ja halastavale suhtumisele alates Tähtkuju Isadest Edential kuni Kõikse Isani Paradiisis. Aja möödumisel on Luciferi meeletusest välja kasvanud hea. Kuna karistatav pahe arenes üsna täielikult välja juba suhteliselt lühikese aja jooksul, on ilmne, et ülitargad ja kaugelenägelikud universumivalitsejad kindlasti pikendavad aega, et üha kasulikumaid tulemusi lõigata. Vaatamata paljudele täiendavatele põhjustele, miks Satania mässajate vahistamine ja kohtumõistmine nende üle on viibinud, oleks piisanud ka sellest ühest kasust põhjendamaks, miks neid patuseid ei vangistatud varem ning miks nende üle pole kohut mõistetud ega neid hävitatud."
                },
                {
                    "par_ref": "54:6.8",
                    "par_pageref": "619.5",
                    "par_content": "Lühinägelik ja aja kammitsais olev surelik meel peaks hoiduma kaugelenägelike ja ülitarkade universumihaldurite ajaliste viivituste ennatlikust arvustamisest."
                },
                {
                    "par_ref": "54:6.9",
                    "par_pageref": "620.1",
                    "par_content": "Üks nende probleemidega seotud eksitus inimmõtlemises seisneb idees, et kui nende maailm ei oleks patu tõttu kannatanud, sooviksid kõik areneva planeedi arenevad surelikud Paradiisi teekonda alustada. Ellujäämisest keeldumise võime ei pärine Luciferi mässu ajast. Surelikul inimesel on alati olnud Paradiisi teekonna osas vaba valik."
                },
                {
                    "par_ref": "54:6.10",
                    "par_pageref": "620.2",
                    "par_content": "Ellujäämiskogemuse tõusuteel liikudes laienevad teie ettekujutused universumist ning avardub teie silmapiir tähenduste ja väärtushinnangute osas; siis mõistate paremini, miks näiteks Luciferil ja Saatanal lubatakse mässus jätkata. Te mõistate paremini ka seda, kuidas ajaliselt piiratud kurjast võib lõppkokkuvõttes (kui mitte kohe) sündida head. Kui olete jõudnud Paradiisi, valgustab ja lohutab teid tõeliselt supernavidest filosoofide arutluste kuulamine, kes neid universumi õigeksseadmise sügavaid probleeme selgitavad. Kuid kahtlen, kas teie meel ka siis täiesti rahule jääb. Vähemalt minul see universumifilosoofia tippu jõudmisega ei rahuldunud. Ma hakkasin neist keerulistest küsimustest täielikult aru saama alles pärast seda, kui mind oli määratud superuniversumi haldusülesandeid täitma, selle tegevuse käigus olen ma tegelike kogemuste kaudu omandanud abstraktse mõtlemise võime neist kosmilise õigluse ja vaimse filosoofia paljutahulistest probleemidest arusaamiseks. Paradiisi poole tõustes saab teile üha selgemaks, et paljusid universumi haldamise problemaatilisi küsimusi saab mõista alles pärast kogemisvõime edasiarenemist ja vaimse taibu täiustumist. Kosmiliste olukordade mõistmiseks on vaja kosmilist tarkust."
                },
                {
                    "par_ref": "54:6.11",
                    "par_pageref": "620.3",
                    "par_content": "[Esitanud Vägev Sõnumitooja, kogemuslik ellujäänu ajauniversumite esimesest süsteemimässust, praegu kinnistatud superuniversumi valitsuse juurde Orvontonis ja täitmas käesolevat ülesannet Salvingtoni Gabrieli palvel.]"
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "Luciferi mässu probleemid"
}