{
    "paper_index": 44,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "44:0",
            "pars": [
                {
                    "par_ref": "44:0.1",
                    "par_pageref": "497.1",
                    "par_content": "MITMESUGUSTE alajaotuste ja universumi keskusmaailmade hea tahte kolooniates leidub ka üks ainulaadse segakoosseisuga isiksusteklass, keda nimetatakse taevasteks kunstimeistriteks. Need olendid on morontia ja alamate vaimumaailmade kunstnikud ja kunstimeistrid. Nad on vaimud ja poolvaimud, kes tegelevad morontiaehtimise ja vaimsete kaunistustega. Neid kunstimeistreid jagub suuruniversumis kõikjale — neid on superuniversumite, kohalike universumite, tähtkujude ja süsteemide keskusmaailmades, samuti kõigil sfääridel, mis on stabiliseerunud valgusse ja ellu. Kuid nende põhiline tegevusväli on tähtkujudes ja eriti iga keskust ümbritsevas seitsmesaja seitsmekümnes maailmas."
                },
                {
                    "par_ref": "44:0.2",
                    "par_pageref": "497.2",
                    "par_content": "Kuigi nende töö võib ainelisele meelele jääda peaaegu arusaamatuks, tuleks arvestada, et morontia- ja vaimumaailmades on samuti oma kõrged kunstid ja võrratud kultuurid."
                },
                {
                    "par_ref": "44:0.3",
                    "par_pageref": "497.3",
                    "par_content": "Taevaseid kunstimeistreid ei looda sellistena; nad valitakse välja ja võetakse sellele tööle olendite korpustest, kuhu kuuluvad teatavad keskse universumi põliselanikest õpetajaisiksused ja nende vabatahtlikud õpilased tõususurelike ning arvukate teiste taevaste rühmade seast. Kunstimeistrite esialgse õpetamiskorpuse moodustas kunagi Lõpmatu Vaim koostöös Seitsme Meistervaimuga ning sinna kuulusid seitse tuhat Havona õpetajat, tuhat iga kunstimeistrite alajaotuse kohta. Sellisest tuumikust on ajastute jooksul kujunenud see särav hulk vaimu-ja morontiaasjade oskustöölisi."
                },
                {
                    "par_ref": "44:0.4",
                    "par_pageref": "497.4",
                    "par_content": "Taevaste kunstimeistrite korpusesse võivad pääseda kõik morontiaisiksused ja vaim-olemusvormid, see tähendab kõik, kes pole oma olemuselt jumalikust pojaseisusest. Arengusfääridelt pärit tõusvad Jumala pojad võivad pärast morontiamaailmadesse jõudmist taotleda vastuvõtmist kunstimeistrite korpusesse, ja kui nad on piisavalt andekad, võivad nad pikemaks või lühemaks perioodiks valida selle elujärgu. Kuid keegi ei saa astuda taevaste kunstimeistrite hulka lühemaks perioodiks kui tuhandeks aastaks superuniversumi aja järgi."
                },
                {
                    "par_ref": "44:0.5",
                    "par_pageref": "497.5",
                    "par_content": "Kõik taevased kunstimeistrid on registreeritud superuniversumi keskuses, ent neid suunavad kohalike universumite keskusmaailmades morontiajuhendajad. Igas kohaliku universumi keskusmaailmas tegutsevad morontiajuhendajad, kes lähetavad neid seitsmesse järgmisse tähtsamasse tegevusvaldkonda:"
                },
                {
                    "par_ref": "44:0.6",
                    "par_pageref": "497.6",
                    "par_content": "1. taevased muusikud;"
                },
                {
                    "par_ref": "44:0.7",
                    "par_pageref": "497.7",
                    "par_content": "2. taevased interpreedid;"
                },
                {
                    "par_ref": "44:0.8",
                    "par_pageref": "497.8",
                    "par_content": "3. jumalikud ehitajad;"
                },
                {
                    "par_ref": "44:0.9",
                    "par_pageref": "497.9",
                    "par_content": "4. mõttekroonikud;"
                },
                {
                    "par_ref": "44:0.10",
                    "par_pageref": "498.1",
                    "par_content": "5. energiakorraldajad;"
                },
                {
                    "par_ref": "44:0.11",
                    "par_pageref": "498.2",
                    "par_content": "6. kujundajad ja kaunistajad;"
                },
                {
                    "par_ref": "44:0.12",
                    "par_pageref": "498.3",
                    "par_content": "7. harmooniatöötajad."
                },
                {
                    "par_ref": "44:0.13",
                    "par_pageref": "498.4",
                    "par_content": "Nende seitsme rühma algsed õpetajad olid kõik pärit Havona täiuslikest maailmadest. Havonas on olemas vaimse maailma kunstnikutöö kõigi faaside ja vormide algkujud ning seal toimub nende tundmaõppimine. Kuigi nende Havona kunstide viimine kosmosemaailmadesse on määratu töö, on taevased kunstimeistrid ajastust ajastusse oma meetodeid ja teostusviise täiustanud. Nagu kõigis teisteski tõusutee faasides, peavad igal alal kõige enam edasijõudnud pidevalt oma paremaid teadmisi ja oskusi edasi andma vähem andekatele kaaslastele."
                },
                {
                    "par_ref": "44:0.14",
                    "par_pageref": "498.5",
                    "par_content": "Te hakkate neid siirdatud Havona kunste esmakordselt nägema eluasemeilmades, ja nende ilu ning teie võime seda hinnata üha suureneb ning kasvab, kuni te seisate Salvingtoni vaimusaalides ja näete vaimumaailmade taevaste kunstnike innustavaid meistriteoseid."
                },
                {
                    "par_ref": "44:0.15",
                    "par_pageref": "498.6",
                    "par_content": "Kõik need morontia- ja vaimumaailma tegevused on reaalsed. Vaimolenditele on vaimumaailm reaalsus. Meile on aineline maailm ebareaalsem. Vaimude kõrgemad vormid lähevad tavalisest ainest vabalt läbi. Kõrged vaimud ei reageeri millelegi ainelisele, välja arvatud teatavad põhienergiad. Ainelistele olenditele on vaimumaailm enam-vähem ebareaalne; vaimolenditele on aineline maailm peaaegu täiesti ebareaalne, selles on vaid vaimureaalsuste ainese vari."
                },
                {
                    "par_ref": "44:0.16",
                    "par_pageref": "498.7",
                    "par_content": "Ma ei saa pelgalt oma vaimu nägemisvõimega tajuda hoonet, milles seda jutustust praegu tõlgitakse ja kirja pannakse. Jumalik Nõuandja Uversalt, kes juhtumisi minu kõrval seisab, tajub neid puhtainelisi looduid veelgi vähem. Me mõistame, kuidas need ainelised ehitised teie jaoks paistavad, kui vaatleme nende vaim-vasteid, mille esitab meie meelele mõni meid saatev energiamuundaja. Need ainelised ehitised ei ole minu kui vaimolendi jaoks päriselt reaalsed, ent ainelistele surelikele on need muidugi väga reaalsed ja väga kasulikud."
                },
                {
                    "par_ref": "44:0.17",
                    "par_pageref": "498.8",
                    "par_content": "Teatavat liiki olendid on võimelised eristama nii ainelise kui ka vaimumaailma loodud-olendite reaalsust. Sellesse klassi kuuluvad niinimetatud neljandad Havona Servitalid ja iga neljandana loodud lepitaja. Aja ja ruumi inglitele on antud võime eristada nii ainelisi kui ka vaimolendeid, sama võime on ka tõususurelikel pärast nende vabanemist lihalikust elust. Kõrgematele vaimutasanditele jõudes suudavad tõusuteelised ära tunda ainelisi, morontia- ja vaimureaalsusi."
                },
                {
                    "par_ref": "44:0.18",
                    "par_pageref": "498.9",
                    "par_content": "Minuga koos on siin ka üks Vägev Sõnumitooja Uversalt, Kohandajaga ühtesulanud tõusuteeline, kunagine surelik olend, kes tajub teid sellistena, nagu te olete, ning samal ajal näeb ta ka Üksildast Sõnumitoojat, supernave ja teisi ligiolevaid taevaseid olendeid. Oma pika tõusutee jooksul ei kaota te kunagi võimet ära tunda oma varasemate eksistentside kaaslasi. Eluastmestikul tõustes säilib teil alati võime oma varasemate ja madalamate kogemusetasandite kaaslasi ära tunda ja nendega vennalikult suhelda. Iga uus teisenemine või ümbersünd lisab teie nägemisulatusse veel ühe vaimolendite rühma, kärpimata vähimalgi määral teie võimet ära tunda oma varasemate seisundite sõpru ja kaaslasi."
                },
                {
                    "par_ref": "44:0.19",
                    "par_pageref": "498.10",
                    "par_content": "Kõik selle muudab tõususurelike kogemuses võimalikuks nende sisimas elavate Mõttekohandajate tegevus. Et nad säilitavad koopiad kõigist teie elukogemustest, siis on sellega tagatud, et te ei kaota kunagi ühtki oma tõelist omadust, mis teil kunagi on olnud: need Kohandajad käivad koos teiega, osana teist, tegelikult *teiena.*"
                },
                {
                    "par_ref": "44:0.20",
                    "par_pageref": "499.1",
                    "par_content": "Kuid olen peaaegu meeleheitel, sest ma ei suuda ainelisele meelele anda edasi taevaste kunstimeistrite töö olemust. Pean pidevalt mõtet moonutama ja keelt väänama, püüdes surelikule meelele avada nende morontiatoimingute ja vaimulähedaste nähtuste reaalsust. Teie arusaamisvõime ei suuda nende poolvaimsete tegevuste tähendust, väärtust ja suhet haarata ning teie keelest ei piisa nende edastamiseks. Ma püüan aga jätkuvalt valgustada inimmeelt nende reaalsuste suhtes, saades täielikult aru, et mul on võimatu selles erilist edu saavutada."
                },
                {
                    "par_ref": "44:0.21",
                    "par_pageref": "499.2",
                    "par_content": "Ma püüan vaid visandada väga üldisi paralleele surelike aineliste tegevuste ja taevaste kunstimeistrite paljude funktsioonide vahel. Kui Urantia rassid oleksid kunsti ja muude kultuurisaavutuste alal kaugemale jõudnud, saaksin ma palju paremini suunata inimmeelt ainelistest asjadest morontia asjadeni. Võin loota vaid sellele, et suudan kinnitada nende morontia- ja vaimumaailmade toimingute reaalsust."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "44:1",
            "pars": [
                {
                    "par_ref": "44:1.1",
                    "par_pageref": "499.3",
                    "par_content": "Et surelike kuulmisulatus on piiratud, siis vaevalt te suudate kujutleda morontiameloodiaid. On olemas isegi selline kaunite helide aineline vahemik, mida inimese kuulmismeel ei suuda ära tunda, rääkimata morontia- ja vaimuharmooniate kujuteldamatust ulatusest. Vaimumeloodiad ei ole ainelised helilained, vaid vaimutuiked, mida taevaste isiksuste vaimud vastu võtavad. Sfääride meloodiate tohutu ulatus ja väljendumise hingelisus, samuti selle suurejooneline teostus jääb täielikult väljapoole inimlikku mõistmisvõimet. Olen näinud miljoneid vaimustatud olendeid ülevas ekstaasis, kui taevaste ringluste vaimuenergiast kantud maailmade meloodia nende üle rullub. Neid imelisi meloodiaid saab teabelevi kaudu edastada universumi kaugeimatessegi osadesse."
                },
                {
                    "par_ref": "44:1.2",
                    "par_pageref": "499.4",
                    "par_content": "Taevased muusikud tegelevad taevaliku harmoonia tekitamiseks järgmiste vaimujõudude käsitsemisega:"
                },
                {
                    "par_ref": "44:1.3",
                    "par_pageref": "499.5",
                    "par_content": "1. *vaimne heli—*vaimuvoolu katkestused;"
                },
                {
                    "par_ref": "44:1.4",
                    "par_pageref": "499.6",
                    "par_content": "2. *vaimne valgus—*morontia- ja vaimsete alade valguse juhtimine ning intensiivistamine;"
                },
                {
                    "par_ref": "44:1.5",
                    "par_pageref": "499.7",
                    "par_content": "3. *energiamõjud—*morontia- ja vaimuenergiate oskusliku käsitsemisega tekitatav meloodia;"
                },
                {
                    "par_ref": "44:1.6",
                    "par_pageref": "499.8",
                    "par_content": "4. *värvisümfooniad—*morontia värvitoonide meloodia, mis on üks taevaste muusikute suurimaid saavutusi;"
                },
                {
                    "par_ref": "44:1.7",
                    "par_pageref": "499.9",
                    "par_content": "5. *ühteliitunud vaimude harmoonia—*morontia- ja vaimolendite eri klasside süsteem ja omavahelised ühendused iseenesest tekitavad majesteetlikke meloodiaid;"
                },
                {
                    "par_ref": "44:1.8",
                    "par_pageref": "499.10",
                    "par_content": "6. *mõttemeloodia—*vaimsete mõtete mõtlemine võib olla nii täiuslikuks muudetud, et need mõtted paiskuvad välja Havona meloodiatena;"
                },
                {
                    "par_ref": "44:1.9",
                    "par_pageref": "499.11",
                    "par_content": "7. *kosmosemuusika—*õige häälestatuse korral saab universumi teabeleviringlustega vastu võtta teiste sfääride meloodiaid."
                },
                {
                    "par_ref": "44:1.10",
                    "par_pageref": "500.1",
                    "par_content": "On olemas üle saja tuhande erineva heli-, värvi- ja energiakäsitsemise viisi, mis on analoogilised sellega, kuidas inimesed kasutavad muusikariistu. Teie tantsuansamblid kujutavad endast kahtlemata aineliste loodud-olendite tahumatut ja groteskset püüdu olendite asetust ja süsteemi ümber korraldades läheneda taevasele harmooniale. Ülejäänud viit morontiameloodiate vormi aineliste kehade sensoorsed mehhanismid ära ei tunne."
                },
                {
                    "par_ref": "44:1.11",
                    "par_pageref": "500.2",
                    "par_content": "Harmoonia, seitsme tasandi meloodiliste ühenduste muusika, on vaimse suhtlemise üks universaalne kood. Muusika, nii nagu Urantia surelikud sellest aru saavad, jõuab oma kõrgeima väljendusvormini süsteemi keskuse Jerusemi koolides, kus poolainelistele olenditele õpetatakse heliharmooniaid. Teistele morontiameloodia ja taevase harmoonia vormidele surelikud ei reageeri."
                },
                {
                    "par_ref": "44:1.12",
                    "par_pageref": "500.3",
                    "par_content": "Urantial hinnatakse muusikat nii füüsiliselt kui ka vaimselt. Teie inimmuusikud on teinud palju selleks, et tõsta muusikamaitse kaugete esivanemate barbaarsete monotoonsete helide hindamisest kõrgematele tasemetele. Enamik Urantia surelikest reageerib muusikale suures osas aineliste lihastega ja väga vähe meele ning vaimuga, aga enam kui kolmekümne viie tuhande aasta jooksul on muusika hindamisvõime pidevalt paranenud."
                },
                {
                    "par_ref": "44:1.13",
                    "par_pageref": "500.4",
                    "par_content": "Meloodiline sünkopeerimine kujutab endast üleminekut primitiivse inimese monotoonselt muusikalt teie hilisema aja muusikute väljendusrikkale harmooniale ning tähendusrikastele meloodiatele. Need varasemad rütmitüübid stimuleerivad muusikat armastavate meelte reageerimist, nõudmata kõrgemate intellektuaalsete võimete pingutamist harmoonia hindamise eesmärgil, ning on seega meelepärasem ebaküpsetele või vaimselt lodevatele indiviididele."
                },
                {
                    "par_ref": "44:1.14",
                    "par_pageref": "500.5",
                    "par_content": "Urantia parimgi muusika on vaid põgus kaja suurejoonelisest muusikast, mida kuulevad teie muusikute taevased kaaslased, kes on neist morontiajõudude harmoonilistest helidest jäädvustamiseks jätnud vaid harmooniliste muusikaliste meloodiate katkeid. Vaimu-ja morontiamuusikas kasutatakse tihti kõiki seitset väljendus-ja esituslaadi, nii et inimmeelt piiravad tohutud kammitsad, kui ta püüab neid kõrgemate sfääride meloodiaid taandada vaid muusikahelide nootideks. Niisugune katse sarnaneks püüuga esitada suure orkestri muusikat ühelainsal muusikariistal."
                },
                {
                    "par_ref": "44:1.15",
                    "par_pageref": "500.6",
                    "par_content": "Te olete Urantial küll kokku pannud mõningaid kauneid meloodiaid, kuid ei ole muusikas sugugi nii kaugele arenenud kui paljud teie naaberplaneedid Satanias. Kui Aadam ja Eeva oleksid ellu jäänud, siis oleks teil olnud tõeline muusika; kuid harmooniaanne, mis oli nende olemuses nii arenenud, on ebamusikaalsete järglaste mõjul sedavõrd lahjenenud, et vaid üksainus tuhandest surelikust oskab harmoonilisi helisid veidigi rohkem hinnata. Kuid ärge heituge: Urantiale võib kord ilmuda ka tõeline muusik ja tema muusika suurejooneline kõla võib paeluda terveid rahvaid. Üks niisugune inimolend võib kogu rahva, isegi kogu tsiviliseeritud maailma arengusuunda igaveseks muuta. On tõesti tõsi, et „meloodia võib muuta kogu maailma”. Muusika jääb igavesti inimeste, inglite ja vaimude universaalseks keeleks. Havona kõneleb harmoonia keeles."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "44:2",
            "pars": [
                {
                    "par_ref": "44:2.1",
                    "par_pageref": "500.7",
                    "par_content": "Surelik inimene võib vaevalt loota enamat kui üksnes kasinat ja moonutatud arusaamist taevaste interpreetide tegevusest, mida ma püüan illustreerida teie ainelise keele tahumatu ja piiratud sümboolika kaudu. Vaimu- ja morontiamaailmal on tuhat ja üks ülimalt väärtuslikku asja, mis väärivad jäljendamist, kuid on Urantial tundmatud, kogemusi, mis kuuluvad niisuguste tegevuste hulka, mis vaevalt on kunagi „inimesele pähe turgatanud”, reaalsusi, mida Jumal on varuks hoidnud neile, kes lihalikust elust ellu jäävad."
                },
                {
                    "par_ref": "44:2.2",
                    "par_pageref": "501.1",
                    "par_content": "Taevaseid interpreete on seitse rühma ja ma püüan kirjeldada nende tööd järgmise liigituse kaudu:"
                },
                {
                    "par_ref": "44:2.3",
                    "par_pageref": "501.2",
                    "par_content": "1. *lauljad—*harmonistid, kes kordavad teatavaid varasemaid harmooniaid ja tõlgendavad praegusi meloodiaid, kuid seda kõike tehakse morontiatasandil;"
                },
                {
                    "par_ref": "44:2.4",
                    "par_pageref": "501.3",
                    "par_content": "2. *koloristid—*need valguse ja varju kunstnikud, keda teie nimetaksite joonistajateks ja maalijateks, kunstnikud, kes talletavad mööduvaid stseene ja põgusaid episoode tulevaste morontialaste rõõmuks;"
                },
                {
                    "par_ref": "44:2.5",
                    "par_pageref": "501.4",
                    "par_content": "3. *valguskineastid—*tõeliste poolaineliste nähtuste talletajad vormis, millega võrreldes kinofilmid on väga algelised;"
                },
                {
                    "par_ref": "44:2.6",
                    "par_pageref": "501.5",
                    "par_content": "4. *ajalooliste vaatemängude esitajad—*esitavad etenduste vormis universumi kroonikate ja -ajaloo tähtsamaid sündmusi;"
                },
                {
                    "par_ref": "44:2.7",
                    "par_pageref": "501.6",
                    "par_content": "5. *prohvetlikud kunstimeistrid—*projitseerivad ajaloo alusel tehtud järeldusi tulevikku;"
                },
                {
                    "par_ref": "44:2.8",
                    "par_pageref": "501.7",
                    "par_content": "6. *elulugude jutustajad—*talletavad elukogemuste tähendust ja tähtsust. Praeguste isiklike kogemuste projitseerimine tulevikus saavutatavatesse väärtustesse;"
                },
                {
                    "par_ref": "44:2.9",
                    "par_pageref": "501.8",
                    "par_content": "7. *haldusaktide esitajad—*kirjeldavad valitsuse filosoofia ja haldusmeetodite tähtsust, nad on suveräänsuse taevased dramaturgid."
                },
                {
                    "par_ref": "44:2.10",
                    "par_pageref": "501.9",
                    "par_content": "Väga sageli teevad taevased interpreedid tõhusat koostööd meelelahutusjuhtidega, kombineerides meenutusi meele teatavat liiki puhkuse ja isiksuse lõbustamise vormidega. Enne salajasi morontiakoosolekuid ja vaimolendite täiskogusid tegelevad need interpreedid mõnikord suurejooneliste draamaetendustega, milles esitavad nende koosolekute eesmärke. Hiljuti olin tunnistajaks hämmastavale etendusele, milles enam kui miljon näitlejat esitasid järjest tuhat stseeni."
                },
                {
                    "par_ref": "44:2.11",
                    "par_pageref": "501.10",
                    "par_content": "Kõrgemad intellektuaalsed õpetajad ja ülemineku-hoolekandjad kasutavad neid mitmesuguseid interpreetide rühmi ulatuslikult ja edukalt oma tegevuses morontiahariduse andmisel. Kuid mitte kõik nende pingutused ei ole suunatud lihtsalt illustreerimiseks; suur, väga suur osa nende tööst on püsiva iseloomuga ja jääb igaveseks kõigi tulevaste aegade pärandiks. Need kunstimeistrid on nii mitmekülgsed, et üheskoos tegutsedes saavad nad taasesitada kogu teatava ajastu ja koostöös seeravitest hoolekandjatega anda ajasurelikele vaatajatele tegeliku ettekujutuse vaimumaailma igavestest väärtustest."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "44:3",
            "pars": [
                {
                    "par_ref": "44:3.1",
                    "par_pageref": "501.11",
                    "par_content": "On linnu, mille „ehitaja ning valmistaja on Jumal”. Vaimse vastetena on meil olemas kõik, mida te surelikena tunnete, ja kirjeldamatult enamgi. Meil on kodud, vaimsed mugavused ja morontiaeluks vajalikud asjad. Iga ainelise asja kohta, millest inimesed suudavad rõõmu tunda, on meil tuhandeid meie eksistentsi rikastavaid ja avardavaid vaimseid reaalsusi. Jumalikud ehitajad tegutsevad seitsme rühmana:"
                },
                {
                    "par_ref": "44:3.2",
                    "par_pageref": "502.1",
                    "par_content": "1. *kodude projekteerijad ja ehitajad—*ehitavad ja kujundavad ümber üksikisikutele ja töörühmadele mõeldud elupaiku. Need morontia- ja vaimu-elupaigad on reaalsed. Teie lühiulatusega nägemisele oleksid need nähtamatud, kuid meie jaoks on nad väga reaalsed ja kaunid. Kõik vaimolendid võivad oma morontia- või vaimuelupaikade planeerimise ja loomise mõningaid üksikasju ehitajatega teatud määral arutada. Need kodud sisustatakse ja kaunistatakse vastavalt neis elama hakkavate morontia- või vaimolendite vajadustele. Kõik need ehitised on küllalt mitmekesised ja pakuvad piisavalt võimalusi individuaalseks eneseväljenduseks;"
                },
                {
                    "par_ref": "44:3.3",
                    "par_pageref": "502.2",
                    "par_content": "2. *töökohtade ehitajad—*projekteerivad ja panevad kokku vaimu- ja morontiaalade tavaliste alaliste töötajate asupaiku. Nad on võrreldavad Urantia töökodade ja teiste tööstusettevõtete ehitajatega. Üleminekumaailmades on olemas vajalik vastastikuse abi süsteem ja spetsiaalne töödivisjon. Meil ei tee kõik kõike; morontiaolenditel ja arenevatel vaimudel on funktsioonid erinevad ja need töökohtade ehitajad ei ehita mitte ainult paremaid töökodasid, vaid aitavad ka vastava töötaja tööd täiustada;"
                },
                {
                    "par_ref": "44:3.4",
                    "par_pageref": "502.3",
                    "par_content": "3. *mängupaikade ehitajad.* Puhkeperioodidel, mida surelikud nimetaksid puhkuseks ja teatud mõttes mänguks, kasutatakse tohutuid ehitisi. Meelelahutuste suunajatele, morontiamaailmade humoristidele, luuakse neis sobivad tingimused, sellised üleminekusfäärid, kus toimub hiljaaegu arenguplaneetidelt saabunud tõusuolendite koolitus. Isegi kõrgemad vaimud tegelevad oma vaimse taastumise perioodidel teatavate humoorikas vormis meenutustega;"
                },
                {
                    "par_ref": "44:3.5",
                    "par_pageref": "502.4",
                    "par_content": "4. *palveldamispaikade ehitajad—*vaimu- ja morontiatemplite kogenud arhitektid. Kõigis surelike tõusumaailmades on palveldamistemplid ja need on morontiamaailmade ning vaimusfääride kõige kaunimad ehitised;"
                },
                {
                    "par_ref": "44:3.6",
                    "par_pageref": "502.5",
                    "par_content": "5. *haridusasutuste ehitajad—*ehitavad morontiakoolituse ja kõrgema tasemega vaimukoolituse keskusi. Alati on võimalus saada lisateadmisi, hankida täiendavat informatsiooni nii oma praeguse ja tulevase töö kui ka universumi kultuuri kohta, et tõususurelikest saaksid morontia- ja vaimumaailmade üha intelligentsemad ja edukamad kodanikud;"
                },
                {
                    "par_ref": "44:3.7",
                    "par_pageref": "502.6",
                    "par_content": "6. *morontiaplaneerijad—*need, kes ehitavad mingil sfääril korraga kohalolevate kõigi maailmade kõigi isiksuste kooskõlastavaid ühendusi. Need planeerijad töötavad koos Morontia Võimsusejuhendajatega, et rikastada edeneva morontiaelu koordineerimist;"
                },
                {
                    "par_ref": "44:3.8",
                    "par_pageref": "502.7",
                    "par_content": "7. *ühiskondlike ehitiste ehitajad—*kunstimeistrid, kes planeerivad ja ehitavad muid kogunemispaiku peale palveldamispaikade. Need ühiste kokkutulekute paigad on suurejoonelised ja suursugused."
                },
                {
                    "par_ref": "44:3.9",
                    "par_pageref": "502.8",
                    "par_content": "Kuigi ei need ehitised ega ka nende kaunistused ei ole aineliste surelike meeltetaju jaoks päris reaalsed, on nad väga reaalsed meile. Isegi kui te saaksite lihalikus kujus kohal olla, ei näeks te neid templeid. Vaatamata sellele on kõik need ainelist ületavad loodud ehitised tegelikult olemas ja me tajume neid selgelt ning tunneme neist niisama täielikult ka rõõmu."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "44:4",
            "pars": [
                {
                    "par_ref": "44:4.1",
                    "par_pageref": "503.1",
                    "par_content": "Need kunstimeistrid on pühendunud maailmade kõrgema mõtte talletamisele ja taasesitamisele ning nad tegutsevad seitsmes rühmas."
                },
                {
                    "par_ref": "44:4.2",
                    "par_pageref": "503.2",
                    "par_content": "1. *Mõttetalletajad.* Need kunstimeistrid tegelevad maailmade kõrgema mõtte talletamisega. Morontiamaailmades nad tõepoolest koguvad mõttepärleid. Enne esmakordset saabumist Urantiale nägin kroonikates ja kuulsin teabelevis mõnede selle planeedi mõttehiiglaste võimest ideid luua. Mõttekroonikud säilitavad neid üllaid ideid uversa keeles."
                },
                {
                    "par_ref": "44:4.3",
                    "par_pageref": "503.3",
                    "par_content": "Igal superuniversumil on oma keel, mida räägivad selle isiksused ja mis on valdav kõigis selle sektorites. Meie superuniversumis nimetatakse seda uversa keeleks. Igal kohalikul universumil on samuti oma keel. Kõik Nebadoni kõrgemad klassid on kakskeelsed ja räägivad nii nebadoni kui ka uversa keelt. Erinevatest kohalikest universumitest pärit indiviidid suhtlevad omavahel uversa keeles; kui aga üks neist on pärit mõnest teisest superuniversumist, peavad nad kasutama tõlki. Keskses universumis vajatakse keelt vähe: seal on olemas täiuslik ja peaaegu täielik arusaamine, seal ei saada täielikult aru vaid Jumalatest. Meile õpetatakse, et juhuslikul kohtumisel Paradiisis ilmneb rohkem vastastikust arusaamist, kui võiks surelike keeles edasi anda tuhande aastaga. Isegi Salvingtonil me „tunneme, nagu meidki tuntakse”."
                },
                {
                    "par_ref": "44:4.4",
                    "par_pageref": "503.4",
                    "par_content": "Võime teisendada morontia- ja vaimusfäärides mõtet keelde ületab surelike arusaamisvõime. Kogenud kroonikud võivad meie mõtte talletumist alaliseks ülestähenduseks niivõrd kiirendada, et Urantia aja ühe minutiga võib registreerida üle poole miljoni sõna või mõttesümboli. Need universumikeeled on palju rikkalikumad kui arenevate maailmade kõne. Uversa mõistete sümbolid hõlmavad enam kui miljardit tähemärki, kuigi põhitähestikus on vaid seitsekümmend sümbolit. Nebadoni keel ei ole nii keeruline, põhisümbolite hulka ehk tähestikku kuulub vaid nelikümmend kaheksa märki."
                },
                {
                    "par_ref": "44:4.5",
                    "par_pageref": "503.5",
                    "par_content": "2. *Mõistete jäädvustajad.* See teine kroonikute rühm tegeleb mõistepiltide, mõttemustrite säilitamisega. See püsiva jäädvustamise vorm on ainelistele maailmadele tundmatu ja selle meetodi abil võiksin ma teie aja ühe tunniga saada rohkem teadmisi kui teie saaksite tavalise kirjakeele tekstide läbilugemisega saja aasta jooksul."
                },
                {
                    "par_ref": "44:4.6",
                    "par_pageref": "503.6",
                    "par_content": "3. *Mõistekirja jäädvustajad.* Meil on olemas nii teie kirjasõna kui ka suulise kõne vasted, ent mõtte jäädvustamiseks kasutame me tavaliselt mõistepiltide ja mõistekirja meetodeid. Mõistekirjade säilitajad saavad mõistete jäädvustajate tööd tuhat korda täiuslikumalt teha."
                },
                {
                    "par_ref": "44:4.7",
                    "par_pageref": "503.7",
                    "par_content": "4. *Kõnekunsti edendajad.* See kroonikute rühm tegeleb mõtete säilitamisega nende esitamiseks kõnekunsti abil. Kuid nebadoni keeles võiksime mõne Urantia sureliku kogu eluloo ära rääkida poole tunniga. Ainus viis, kuidas te võiksite neid toiminguid mõista, oleks hetkeks peatuda ja mõelda oma segasest ning moonutatud unenäoelust, sellest, kuidas te saate neis öistes fantaasiates mõne sekundiga läbida aastatepikkusi kogemusi."
                },
                {
                    "par_ref": "44:4.8",
                    "par_pageref": "503.8",
                    "par_content": "Vaimumaailma kõnekunst on üks haruldasi naudinguid, mis ootab ees teid, kes te olete kuulnud vaid tahumatuid ja takerduvaid kõnepidamisi Urantial. Salvingtoni ja Edentia kõnedes on muusika harmooniat ja kaunikõlalist väljendusoskust, mis on kirjeldamatult innustav. Need sütitavad mõisted on nagu kaunid pärlid aulistes diadeemides. Aga ma ei saa sellega hakkama! Ma ei suuda inimmeelele edasi anda nende teise maailma reaalsuste avarust ja sügavust!"
                },
                {
                    "par_ref": "44:4.9",
                    "par_pageref": "504.1",
                    "par_content": "5. *Teadaannete suunajad.* Sellele mõttetalletajate rühmale alluvad üldiselt Paradiisi, superuniversumite ja kohalike universumite teadaanded. Nad on teadaannete materjalide kontrollijad ja toimetajad ning koordineerijad, kes töötlevad kõiki Paradiisi teadaandeid superuniversumile ja kohandavad ning tõlgivad Päevilt Vanade teadaandeid kohalike universumite keeltesse."
                },
                {
                    "par_ref": "44:4.10",
                    "par_pageref": "504.2",
                    "par_content": "Kohalike universumite teadaandeid tuleb samuti töödelda, et süsteemid ja üksikplaneedid saaksid neid vastu võtta. Nende kosmoseettekannete edastamise üle peetakse hoolikat järelevalvet ning alati registreeritakse korralikult, kas ettekanne on vaadeldava ringluse igas maailmas ikka õigesti vastu võetud. Need teadaannete suunajad on tehnilised asjatundjad kosmosevoolude kasutamise alal kõigis aruka suhtlemise vormides."
                },
                {
                    "par_ref": "44:4.11",
                    "par_pageref": "504.3",
                    "par_content": "6. *Rütmijäädvustajad.* Urantialased nimetaksid neid kunstimeistreid kahtlemata poeetideks, ehkki nende töö on teie poeesiateostest väga erinev ja ületab neid peaaegu määratult. Rütm on nii morontia-kui ka vaimolenditele vähem väsitav ja seepärast püütakse sageli tõhusust parandada ning rõõmutunnet suurendada arvukate tegevuste sooritamisega rütmiliselt. Sooviksin vaid, et ka teil oleks võimalus kuulda mõningaid Edentia assambleede poeetilisi teadaandeid ja nautida nende tähtkujugeeniuste värvi- ning toonirikkust, kes valdavad meisterlikult seda eneseväljenduse ja sotsiaalse kooskõla oivalist vormi."
                },
                {
                    "par_ref": "44:4.12",
                    "par_pageref": "504.4",
                    "par_content": "7. *Morontiajäädvustajad.* Ma tõesti ei tea, kuidas kirjeldada ainelisele meelele selle tähtsa mõttekroonikute rühma tegevust, kes on määratud talletama mitmesuguste morontiaasjade ja vaimutoimingute rühmade ühispilte; üldiselt öeldes on nad nagu üleminekumaailmade rühmafotograafid. Nad talletavad tuleviku jaoks üksteisele järgnevate ajajärkude tähtsamaid stseene ja ühendusi ning säilitavad neid morontia kroonikasaalide arhiivides."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "44:5",
            "pars": [
                {
                    "par_ref": "44:5.1",
                    "par_pageref": "504.5",
                    "par_content": "Need huvitavad ja tõhusad kunstimeistrid tegelevad igat liiki energiaga: füüsilise, meele- ja vaimse energiaga."
                },
                {
                    "par_ref": "44:5.2",
                    "par_pageref": "504.6",
                    "par_content": "1. *Füüsilise energia korraldajad.* Füüsilise energia korraldajad teenivad pikki perioode võimsusesuunajate juures ja on asjatundjad füüsilise energia paljude faaside korraldamise ja juhtimise alal. Nad tunnevad hästi superuniversumite kolme põhivoolu ja kolmekümmet energialiiki. Need olendid on üleminekumaailmades Morontia Võimsusesuunajate hindamatud abilised. Nad õpivad usinalt tundma Paradiisi kosmilisi projektsioone."
                },
                {
                    "par_ref": "44:5.3",
                    "par_pageref": "504.7",
                    "par_content": "2. *Meeleenergia korraldajad.* Need on spetsialistid morontiatüüpi ja muud tüüpi intellektiolendite vahelise suhtlemise alal. Urantial see surelikevaheline suhtlemisvorm peaaegu puudub. Need spetsialistid arendavad morontia tõusuolendite omavahelist suhtlemisvõimet ning nende töö hõlmab arvukaid ainulaadseid avastusi intellektidevaheliste sidemete alal, mille kirjeldamine ainelisele meelele ei ole minu võimuses. Need kunstimeistrid õpivad innukalt tundma Lõpmatu Vaimu meeleringlusi."
                },
                {
                    "par_ref": "44:5.4",
                    "par_pageref": "505.1",
                    "par_content": "3. *Vaimse energia korraldajad.* Vaimse energia korraldajad on põnev rühm. Vaimne energia allub niisama kindlatele seadustele nagu füüsiline energiagi. See tähendab, et vaimujõu uurimine võimaldab teha niisama kindlaid järeldusi ning määrata niisama täpselt mõjusid nagu füüsiliste energiate uurimine. Vaimumaailmas kehtivad täpselt niisama kindlad ja usaldusväärsed seadused kui ainelistes maailmades. Õppides tundma Igavese Poja vaimuenergiaalaste põhiseaduste rakendusi sellistena, nagu neid kasutatakse universumites morontiaolendite ja teiste taevaste olendiklasside suhtes, on vaimse energia korraldajad viimaste miljonite aastate jooksul leidnud palju täiustatud viise vaimse energia vastuvõtmiseks."
                },
                {
                    "par_ref": "44:5.5",
                    "par_pageref": "505.2",
                    "par_content": "4. *Ühendenergia korraldajad.* See on hea koolitusega olendite avastusrühm, kes on pühendunud kõikjal universumis füüsilise-, meele- ja vaimse energiana avalduva jumaliku energia kolme algse faasi funktsionaalsele ühendamisele. Need on agarad isiksused, kes püüavad reaalsuses avastada Ülima Jumala kõikset kohalolekut, sest selles Jumaluse isiksuses peab olema kogemuslikult ühendatud kogu suuruniversumi jumalikkus. Ja neil kunstimeistritel on see viimasel ajal teatud määral ka õnnestunud."
                },
                {
                    "par_ref": "44:5.6",
                    "par_pageref": "505.3",
                    "par_content": "5. *Transpordinõustajad.* See transpordiseeravite tehniliste nõustajate korpus teeb väga tublit koostööd täheuurijatega, töötades välja marsruute ja abistades muul viisil kosmosemaailmade transpordiülemaid. Need on sfääride liikluse juhendajad ja neid on kõigil asustatud planeetidel. Urantial teenib seitsmekümnest transpordinõustajast koosnev korpus."
                },
                {
                    "par_ref": "44:5.7",
                    "par_pageref": "505.4",
                    "par_content": "6. *Sidespetsialistid.* Urantial teenib samuti kaksteist planeetide- ja universumitevahelise side tehnikut. Need kogenud olendid tunnevad põhjalikult maailmadevahelises sidepidamises kehtivaid edastamise seadusi ja häireid. See korpus tegeleb igat liiki kosmosesõnumitega, välja arvatud Gravitatsiooni Sõnumitoojate ja Üksildaste Sõnumitoojate poolt edastatavad sõnumid. Urantial peavad nad tegema suure osa oma tööst peainglite ringluse kaudu."
                },
                {
                    "par_ref": "44:5.8",
                    "par_pageref": "505.5",
                    "par_content": "7. *Puhkuseõpetajad.* Jumalikku puhkust seostatakse vaimse energia vastuvõtmisega. Morontia- ja vaimuenergiat tuleb täiendada samuti nagu füüsilist energiat, kuid mitte samadel põhjustel. Olen sunnitud kasutama teie valgustamiseks väga üldisi näiteid. Niisiis teadke, et meie, vaimumaailma asukad, peame aeg-ajalt oma tavalise tegevuse katkestama ja siirduma sobivatesse kohtumispaikadesse, kus me kasutame jumalikku puhkust ja taastame selliselt oma kahanenud energiavarusid."
                },
                {
                    "par_ref": "44:5.9",
                    "par_pageref": "505.6",
                    "par_content": "Te saate oma esimesed õppetunnid neis asjades siis, kui jõuate eluasemeilmadesse, olles saanud morontiaolenditeks ja hakanud vaimuasjadest aru saama. Te olete teadlikud Havona sisimast ringist ning sellest, et kosmose-palverändurid tuleb pärast eelmiste ringide läbimist juhtida Paradiisi pikka ja taaselustavasse puhkusesse. See pole ainult tehniline nõue ajalikust elujärgust igaviku teenistusse üleminekul, vaid on ka vajalik puhkusevorm tõusukogemuse viimaste sammude energiakadude taastamiseks ning vaimujõu varumiseks lõputu elujärgu järgmiseks etapiks."
                },
                {
                    "par_ref": "44:5.10",
                    "par_pageref": "506.1",
                    "par_content": "Need energiakorraldajad tegutsevad ka sadadel muudel viisidel, mida on liiga palju, et neid üles lugeda, näiteks seeravite, keerubite ja sanobite nõustamine selles, kuidas on kõige tõhusam energiat vastu võtta ning kuidas säilitada aktiivsete keerubite ja passiivsete sanobite vaheliste lahknevate jõudude kõige kasulikumat tasakaalu. Need asjatundjad abistavad loodud morontia-ja vaimolendeid ka paljudel muudel viisidel, aidates neil paremini aru saada jumalikust puhkusest, mis on nii oluline kosmose põhienergiate tõhusaks kasutamiseks."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "44:6",
            "pars": [
                {
                    "par_ref": "44:6.1",
                    "par_pageref": "506.2",
                    "par_content": "Sooviksin tõesti, et oskaksin kirjeldada nende ainulaadsete kunstimeistrite oivalist tööd! Iga mu katse selgitada vaimset kaunistustööd tooks teie ainelisse meelde vaid meenutusi teie endi haletsusväärsetest, kuid tunnustust väärivatest püüetest teha sama oma meele ja aine maailmas."
                },
                {
                    "par_ref": "44:6.2",
                    "par_pageref": "506.3",
                    "par_content": "See korpus hõlmab enam kui tuhandet alategevust ning jaguneb järgmisse seitsmesse põhirühma:"
                },
                {
                    "par_ref": "44:6.3",
                    "par_pageref": "506.4",
                    "par_content": "1. *Värvimeistrid.* Need saadavad kümnes tuhandes vaimupeegelduse värvitoonis välja oma oivalisi harmoonilise ilu sõnumeid. Peale värvitaju pole inimkogemuses midagi, millega neid tegevusi võiks võrrelda."
                },
                {
                    "par_ref": "44:6.4",
                    "par_pageref": "506.5",
                    "par_content": "2. *Helikujundajad.* Need teie mõistes helide kujundajad kujutavad mitmesuguse iseloomuga ja morontiaolendite poolt erinevalt vastuvõetavaid vaimulaineid. Need impulsid on tegelikult taevaste hulkade paljaste ja auliste vaim-hingede suurepärased peegeldused."
                },
                {
                    "par_ref": "44:6.5",
                    "par_pageref": "506.6",
                    "par_content": "3. *Emotsioonide kujundajad.* Need tunnete tugevdajad ja talletajad säilitavad morontiatundmusi ning jumalikke emotsioone, et aja lapsed neid uuriksid ja neist õpiksid ning morontia edasijõudjad ja edenevad vaimud neist innustust saaksid ja kaunimaks muutuksid."
                },
                {
                    "par_ref": "44:6.6",
                    "par_pageref": "506.7",
                    "par_content": "4. *Lõhnakunstnikud.* See taevaste vaimutegevuste võrdlemine keemiliste lõhnade füüsilise aistimisega on iseenesest kehv näide, aga vaevalt, et Urantia surelikud selle hoolekande mõne teise nimetuse all ära tunneksid. Need kunstimeistrid loovad oma mitmesuguseid sümfooniaid edasiliikuvate valguselaste õpetamiseks ja rõõmuks. Teil maakeral ei ole midagi, millega seda tüüpi vaimusuurust saaks ligilähedaseltki võrrelda."
                },
                {
                    "par_ref": "44:6.7",
                    "par_pageref": "506.8",
                    "par_content": "5. *Kohalolekukaunistajad.* Need kunstimeistrid ei tegele enese ehtimise ega loodud-olendite kaunistamisega. Nad on pühendunud arvukate ja rõõmsate reaktsioonide esilekutsumisele morontia- ja vaimolendites sel teel, et dramatiseerivad suhte tähtsust, eri morontia- ja vaimuklasside mitmesuguste olendite ühendustes nende asendist tulenevat väärtust. Need kunstnikud paigutavad aineüleseid olendeid samamoodi, nagu teie paigutaksite elavaid muusikanoote, lõhnu ja vaateid ning sulatavad nad siis kokku ülistuslauludeks."
                },
                {
                    "par_ref": "44:6.8",
                    "par_pageref": "506.9",
                    "par_content": "6. *Maitsekujundajad.* Ja kuidas kirjeldada teile neid kunstnikke! Võiksin välja pakkuda, et nad on morontiamaitse täiustajad ning püüavad arenevate vaimumeelte teravdamise kaudu kaasa aidata ilu paremale hindamisele."
                },
                {
                    "par_ref": "44:6.9",
                    "par_pageref": "507.1",
                    "par_content": "7. *Morontia-sünteesijad.* Kui kõik teised on oma panuse andnud, siis lisavad need kõrged meistrid morontiaühendusele viimased ja viimistlevad pintslitõmbed, saavutades sel moel jumaliku ilu innustava kirjelduse, pideva innustuslätte vaimolendite ja nende morontiakaaslaste jaoks. Aga enne, kui te saate hakata mõtlema morontia- ja vaimumaailma kunstilisele hiilgusele ning esteetilisele ilule, peate ootama vabanemist oma loomsest kehast."
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "44:7",
            "pars": [
                {
                    "par_ref": "44:7.1",
                    "par_pageref": "507.2",
                    "par_content": "Need kunstnikud ei ole seotud muusika, maalimise või muu selletaolisega, nagu võiks arvata. Nad tegelevad eriliste vaimumaailmas eksisteerivate, kuid surelikele tundmatute jõudude ja energiate korraldamise ning korrastamisega. Kui mul oleks vähimatki asja, millega võrrelda, püüaksin teile seda ainulaadset vaimusaavutuse ala kirjeldada, kuid kahjuks pole mingit lootust seda taevast kunstiala surelikule meelele edastada. Kuid mida ei saa kirjeldada, seda saab kaudselt mõista anda."
                },
                {
                    "par_ref": "44:7.2",
                    "par_pageref": "507.3",
                    "par_content": "Ilu, rütm ja harmoonia liituvad intellektuaalselt omavahel ühte ja on vaimselt lähedased. Tõde, fakt ja suhe on intellektuaalselt lahutamatud ja seotud filosoofiliste arusaamadega ilust. Headus, õiglane meel ja õiglus on filosoofiliselt vastastikuses seoses ja vaimselt seotud elava tõe ja jumaliku iluga."
                },
                {
                    "par_ref": "44:7.3",
                    "par_pageref": "507.4",
                    "par_content": "Kosmilised arusaamad tõelisest filosoofiast, taevase kunsti kirjeldused või surelike katsed kirjeldada, kuidas inimene jumalikku ilu tunnetab, ei saa iialgi olla tõeliselt rahuldavad, kui see loodud-olendi edasimineku katse ei ole ühtne. Need jumaliku aje väljendused arenevas loodud-olendis võivad olla intellektuaalselt tõesed, emotsionaalselt kaunid ja vaimselt head, ent väljenduse tõeline hing puudub, kui need tõe reaalsused, ilu tähendused ja headuse väärtused ei ole kunstimeistri, teadlase või filosoofi elukogemuses omavahel ühendatud."
                },
                {
                    "par_ref": "44:7.4",
                    "par_pageref": "507.5",
                    "par_content": "Need jumalikud omadused on täiuslikult ja absoluutselt ühendatud Jumalas. Ja igal Jumalat tundval inimesel või inglil on piiramatu eneseväljenduse potentsiaal ühtse eneseteostuse üha edenevatel astmetel sellega, et ta Jumala sarnaseks muutumise lõputul teel oma arengukogemuses sulatab ühte igavese tõe, kõikse ilu ja jumaliku headuse."
                }
            ]
        },
        {
            "section_index": 8,
            "section_ref": "44:8",
            "pars": [
                {
                    "par_ref": "44:8.1",
                    "par_pageref": "507.6",
                    "par_content": "Kuigi taevased kunstimeistrid ei tööta isiklikult ainelistel planeetidel, nagu seda on Urantia, tulevad nad aeg-ajalt süsteemi keskusest, et surelike rasside loomupäraselt andekatele isikutele abi pakkuda. Saanud sellise ülesande, töötavad need kunstimeistrid ajutiselt planeedi arenguinglite juhendamisel. Seeraviväed püüavad koostöös nende kunstimeistritega abistada neid surelikke kunstnikke, kellel on loomupäraseid andeid ja kellel on ka eriliste varasemate kogemustega Kohandajad."
                },
                {
                    "par_ref": "44:8.2",
                    "par_pageref": "507.7",
                    "par_content": "Erilistel inimvõimetel võib olla kolm allikat: kõige aluseks on *alati* loomu- või sünnipärane anne. Erilised võimed ei ole kunagi Jumalate meelevaldne and: igal väljapaistval talendil on alati esivanematelt saadud alus. Neile loomupärastele võimetele võib lisanduda või pigem neid täiendada ka Mõttekohandaja-poolne juhtimine nende indiviidide puhul, kelle sisimas elavatel Kohandajatel võib olla olnud samalaadseid tegelikke ja *bona fide* kogemusi teistes maailmades ning teistes surelikes loodud-olendites. Neil juhtudel, mil nii inimmeel kui ka sisimas elav Kohandaja on ebatavaliselt meisterlikud, võidakse vaimudest kunstimeistrid saata neid talente kooskõlastama ja muul viisil neid surelikke abistama ning innustama, et nad leiaksid üha täiustuvaid ideaale ja püüaksid neid üha laiemalt kirjeldada kogu maailmale õpetuseks."
                },
                {
                    "par_ref": "44:8.3",
                    "par_pageref": "508.1",
                    "par_content": "Vaimudest kunstimeistrite ridades pole mingeid seisusevahesid. Kui alam ka poleks teie päritolu, kui teil on võimeid ja väljendusannet, saate piisavalt tunnustust ja teid hinnatakse teie tõusuteel mööda morontiakogemuste ja vaimsete saavutuste astmestikku. Pole ühtki inimeste pärilikku puuet või sureliku keskkonna puudujääki, mida morontiaelujärk täielikult ei kompenseeriks ega likvideeriks. Ja kogu see kunstisaavutuste ning väljendusrikka eneseteostusega saadud rahuldus saab teoks teie endi isiklike püüdluste varal pideva edasiliikumise käigus. Lõpuks realiseeruvad ka areneva keskpärasuse püüdlused. Kuigi Jumalad ei anneta talente ja võimeid aja lastele meelevaldselt, loovad nad tingimused kõigi üllaste igatsuste ja inimeste õilsa eneseväljendusiha rahuldamiseks."
                },
                {
                    "par_ref": "44:8.4",
                    "par_pageref": "508.2",
                    "par_content": "Aga iga inimene peaks meeles pidama, et paljud silmapaistmisambitsioonid, mis lihalikke surelikke piinavad, ei tule nende surelikega morontia- ja vaimuelujärku kaasa. Tõusu-morontialased õpivad oma varasemaid puhtisekaid ihalusi ja egoistlikke ambitsioone sotsialiseerima. Siiski, kui te pärast tõelise mota taipamise omandamist morontia elujärgus soovite ikka veel teha asju, mida te nii tõsimeelselt igatsesite teha maa peal ja mida asjaolud teile nii järjekindlalt takistasid, siis antakse teile päris kindlasti kõik võimalused oma kaua südames kantud soove täielikult rahuldada."
                },
                {
                    "par_ref": "44:8.5",
                    "par_pageref": "508.3",
                    "par_content": "Enne kui tõususurelikud lahkuvad kohalikust universumist, et alustada oma vaimu-elujärku, rahuldatakse kõik nende intellektuaalsed, kunstialased ja sotsiaalsed igatsused ja tõelised ambitsioonid, mis on kunagi olnud iseloomulikud nende surelikule või morontia-elutasandile. See on võrdsuse saavutamine eneseväljenduse ja eneseteostuse rahuldamise osas, kuid mitte samaväärse kogemusliku staatuse omandamine ega oskuste, meetodite või väljendusealase iseloomuliku individuaalsuse täielik kaotamine. Aga need isiklike kogemuste saavutamise uued vaimsel tasemel ilmnevad erinevused tasanduvad ja võrdsustuvad alles siis, kui olete lõpetanud oma Havona elujärgu viimase ringi. Ja siis on Paradiisi asukad silmitsi vajadusega kohanduda isiklike kogemuste absoniitsete erinevustega, mida saab tasandada vaid loodud-olendi staatuse lõpliku sihi — surelike lõpetanute seitsmenda astme vaimu saatuse saavutamisega rühmas."
                },
                {
                    "par_ref": "44:8.6",
                    "par_pageref": "508.4",
                    "par_content": "Ja see ongi lugu taevastest kunstimeistritest, sellest suurepäraste töötajate kosmopoliitsest korpusest, kes Paradiisi Loojate jumaliku ilu kunstipärase esitusega teevad nii palju arhitektuursete sfääride auhiilguse suurendamiseks."
                },
                {
                    "par_ref": "44:8.7",
                    "par_pageref": "508.5",
                    "par_content": "[Esitanud üks Nebadoni Peainglitest.]"
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "Taevased kunstimeistrid"
}