{
    "paper_index": 58,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "58:0",
            "pars": [
                {
                    "par_ref": "58:0.1",
                    "par_pageref": "664.1",
                    "par_content": "KOGU Satanias on ainult kuuskümmend üks Urantiaga sarnanevat maailma, elu teisendamise planeeti. Enamik asustatud maailmu rahvastatakse kindlakskujunenud meetodeid kasutades, neil sfääridel antakse Elukandjatele eluistutamiskavades vähe tegevusvabadust. Kuid ligikaudu iga kümnes maailm on *detsimaalplaneet* ja määratud Elukandjate erilisse registrisse; neil planeetidel lubatakse meil läbi viia teatavaid katseid, et elusolendite standardseid universumitüüpe muuta ja võimaluse korral täiustada."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "58:1",
            "section_title": "1. Füüsilise elu eeltingimused",
            "pars": [
                {
                    "par_ref": "58:1.1",
                    "par_pageref": "664.2",
                    "par_content": "*600 000 000* aastat tagasi saabus Jerusemilt lähetatud Elukandjate komisjon Urantiale ja asus uurima füüsilisi tingimusi, et Satania süsteemi maailmas number 606 elu käivitada. See pidi olema meie kuuesaja kuues kogemus Nebadoni elumudeli käivitamisel Satanias ja meie kuuekümnes võimalus teha muudatusi ning käivitada teisendeid kohaliku universumi põhilistes standardsetes eluskeemides."
                },
                {
                    "par_ref": "58:1.2",
                    "par_pageref": "664.3",
                    "par_content": "Tuleb arvestada, et Elukandjad ei saa käivitada elu enne, kui sfäär on evolutsioonitsükli sissejuhatamiseks küps. Me ei saa ka elu arengut rohkem kiirendada, kui seda toetab ja võimaldab planeedi füüsiline edenemine."
                },
                {
                    "par_ref": "58:1.3",
                    "par_pageref": "664.4",
                    "par_content": "Satania Elukandjad olid kavandanud naatriumkloriidil põhineva elumudeli, mistõttu ei saanud selle istutamiseks enne samme astuda, kui ookeanivesi oli piisavalt soolaseks muutunud. Urantia-tüüpi protoplasma saab funktsioneerida ainult sobivas soolalahuses. Kogu inimese eellaste elu — nii taimne kui ka loomne — arenes soolalahuse keskkonnas. Ning isegi kõrgemad maismaaloomad poleks saanud elada, kui ei oleks ringelnud nende vereringes see elutähtis soolalahus, mis vabalt ujutab, lausa uputab kõiki pisimaidki rakke selles „sügavas soolvees”."
                },
                {
                    "par_ref": "58:1.4",
                    "par_pageref": "664.5",
                    "par_content": "Teie ürgsed eellased ujusid soolases ookeanis, praegu ringleb seesama mereveesarnane soolalahus vabalt teie kehades, uhtudes iga üksikrakku vedelikuga. See vedelik on kõigi oluliste omaduste poolest keemiliselt võrreldav soolveega, mis käivitas esimeste planeedil funktsioneerinud elusrakkude esimesi protoplasma-reaktsioone."
                },
                {
                    "par_ref": "58:1.5",
                    "par_pageref": "664.6",
                    "par_content": "Kuid selle ajajärgu algul oli Urantia igas suhtes aeglaselt arenemas seisundi poole, mis oli soodne algeliste mereliste eluvormide püsimajäämiseks. Aeglaselt, kuid kindlalt valmistas füüsiline areng maakeral ja seda ümbritsevates kosmosepiirkondades ette tasandit hilisemateks katseteks seada sisse eluvormid, mis meie otsuse kohaselt nii maakeral kui ka kosmoses tekkiva füüsilise keskkonnaga kõige paremini sobiksid."
                },
                {
                    "par_ref": "58:1.6",
                    "par_pageref": "665.1",
                    "par_content": "Seejärel pöördus Satania Elukandjate komisjon Jerusemile tagasi, eelistades oodata eluistutamise tegeliku alustamisega kuni mandrimassi edasise jagunemiseni, mis tekitaks veelgi enam sisemeresid ja varjulisi lahti."
                },
                {
                    "par_ref": "58:1.7",
                    "par_pageref": "665.2",
                    "par_content": "Planeedil, kus elu on merelist päritolu, loovad elu istutamiseks ideaaltingimused paljud sisemered, pikad madala veega ja varjuliste lahtedega rannikud; ja maakera veed olidki juba selliselt jagunemas. Need iidsed sisemered olid harva sügavamad kui sada viiskümmend kuni kakssada meetrit; päikesevalgus suudab tungida merevees enam kui kahesaja meetri sügavusele."
                },
                {
                    "par_ref": "58:1.8",
                    "par_pageref": "665.3",
                    "par_content": "Ning just sellistelt maheda ja mõõduka kliimaga merekallastelt leidis primitiivne floora ühel hilisemal ajastul tee maismaale. Seal võimaldas atmosfääri kõrge süsinikusisaldus uutel maismaa-eluvormidel kiiresti kasvada ja vohama hakata. Kuigi atmosfäär oli tol ajal ideaalne taimede kasvamiseks, sisaldas see nii palju süsinikdioksiidi, et ükski loom, ammugi inimene, poleks saanud maakera pinnal elada."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "58:2",
            "section_title": "2. Urantia atmosfäär",
            "pars": [
                {
                    "par_ref": "58:2.1",
                    "par_pageref": "665.4",
                    "par_content": "Planeedi atmosfäär filtreerib maapinnale ligikaudu kaks miljardikku kogu Päikese valguskiirgusest. Kui Põhja-Ameerikale langeva valguse hind oleks kaks senti kilovatttunni eest, oleks valguse arve aastas üle 800 kvadriljoni dollari. Chicago päikesepaistearve moodustaks kaugelt üle 100 miljoni dollari päevas. Ning tuleks arvestada, et te saate Päikeselt energiat ka muul kujul — valgus ei ole ainus Päikeselt teie atmosfääri jõudev and. Urantiale valatakse tohutult päikeseenergiat, mille lainepikkus jääb inimese nägemisvõimest nii üles- kui ka allapoole."
                },
                {
                    "par_ref": "58:2.2",
                    "par_pageref": "665.5",
                    "par_content": "Maakera atmosfäär on spektri kõige ultravioletsemale päikesekiirgusele peaaegu läbimatu. Enamik neist lühikestest lainepikkustest absorbeerub osoonikihis, mis katab maakera ligikaudu kuueteistkümne kilomeetri kõrgusel asuva ühtlase kihina ning ulatub kuueteistkümne kilomeetri kaugusele kosmosesse. Sellel alal paiknev osoon moodustaks maakera pinnal valitsevates tingimustes vaid 2,5 millimeetri paksuse kihi, vaatamata sellele kaitseb see suhteliselt väike ja pealtnäha tähtsusetu osoonikogus Urantia elanikke päikesevalguses sisalduvate ohtlike ja hävitavate ultraviolettkiirte eest. Ent kui see osoonikiht oleks veidigi paksem, jääksite ilma väga tähtsatest ja tervistavatest ultraviolettkiirtest, mis praegu maakera pinnani jõuavad ning mis on ühe teie kõige olulisema vitamiini tekitajad."
                },
                {
                    "par_ref": "58:2.3",
                    "par_pageref": "665.6",
                    "par_content": "Ometi peavad mõned teie kõige fantaasiavaesematest surelikest mehhanistidest ainelist loodut ja inimese evolutsiooni endiselt juhuslikuks nähtuseks. Urantia keskteelised on kogunud enam kui viiskümmend tuhat füüsika ja keemia alast fakti, mida nad peavad juhuse seadustega ühitamatuteks ning mis demonstreerivad nende väitel vaieldamatult ainelise loodu arukat otstarbekust. Ning kõige selle puhul pole veel arvestatud neid enam kui sadat tuhandet kataloogitud leidu muudest valdkondadest peale füüsika ja keemia, mis nende väitel tõendavad meele osalemist ainelise kosmose kavandamisel, loomisel ja alalhoidmisel."
                },
                {
                    "par_ref": "58:2.4",
                    "par_pageref": "666.1",
                    "par_content": "Teie Päike valab lausa ojadena välja surmakülvavaid kiiri ning teie meeldiv elu Urantial on võimalik tänu enam kui neljakümnele pealtnäha „juhuslikule” mõjule, mis kaitsevad teid samamoodi kui see ainulaadne osoonikiht."
                },
                {
                    "par_ref": "58:2.5",
                    "par_pageref": "666.2",
                    "par_content": "Kui atmosfäär ei kataks maakera nagu tekk, kiirgaks soojus öösel nii kiiresti ära, et elu saaks säilitada vaid seda kunstlikult alal hoides."
                },
                {
                    "par_ref": "58:2.6",
                    "par_pageref": "666.3",
                    "par_content": "Maakera atmosfääri alumised kaheksa kuni ligi kümme kilomeetrit moodustavad troposfääri; see on tuulte ja õhuvoolude ala, kus tekivad ilmastikunähtused. Selle kihi kohal asub sisemine ionosfäär ja järgmisena stratosfäär. Maakera pinnalt kümne kuni kolmeteistkümne kilomeetri võrra kõrgemale tõustes langeb temperatuur pidevalt ning on mainitud vahemikku jõudes ligikaudu 57 °C alla nulli. Järgmise kuuekümne nelja kilomeetri jooksul jääb temperatuur vahemikku miinus 54-57 °C, see konstantse temperatuuriga ala on stratosfäär. Umbes seitsmekümne kuni kaheksakümne kilomeetri kõrgusel hakkab temperatuur taas tõusma ning see tõus jätkub kuni virmaliste tekkekõrguseni, mil jõuab kuni 650 °C, ning selles tugevas kuumuses hapnik ioniseerub. Ent nii hõredas atmosfääris on temperatuur vaevalt võrreldav samasuguse kuumusega maakera pinnal. Arvestage, et pool kogu teie atmosfäärist paikneb esimese viie kilomeetri kõrguseni. Maakera atmosfääri ulatust näitab kõrgeimate virmaliste tekkekoht — ligikaudu kuuesaja neljakümne kilomeetri kõrgusel."
                },
                {
                    "par_ref": "58:2.7",
                    "par_pageref": "666.4",
                    "par_content": "Virmaliste teke on otseselt seotud päikeseplekkidega, nende päikesetsüklonitega, mis keerlevad vastupidistes suundades Päikese ekvaatorist all- ja ülalpool nagu troopilised orkaanid maakeral. Need atmosfäärihäired keerlevad ekvaatorist all- ja ülalpool vastassuundades."
                },
                {
                    "par_ref": "58:2.8",
                    "par_pageref": "666.5",
                    "par_content": "Päikeseplekkide võime valguse sagedust muuta näitab, et päikesetormide keskmed toimivad hiiglaslike magnetitena. Need magnetväljad võivad paisata laetud osakesi päikeseplekkide kraatritest välja läbi kosmose maakera välisatmosfääri, kus nende ioniseeriv mõju tekitab vaatemängulisi virmalisi. Seetõttu on virmalised kõige intensiivsemad siis, kui päikeseplekke on kõige rohkem — või varsti pärast seda —, sel ajal paiknevad päikeseplekid rohkem piki ekvaatorit."
                },
                {
                    "par_ref": "58:2.9",
                    "par_pageref": "666.6",
                    "par_content": "Sellele Päikese mõjule allub isegi kompassinõel, mis päikesetõusu ajal pöördub veidi itta, Päikese loojudes aga pisut läände. Nii toimub iga päev, aga päikeseplekkide tsükli kõrgpunktis on see mõju kompassile kaks korda tugevam. Niisugune kompassi igapäevane liikumine on reaktsioon atmosfääri ülaosa ionisatsiooni suurenemisele päikesevalguse mõjul."
                },
                {
                    "par_ref": "58:2.10",
                    "par_pageref": "666.7",
                    "par_content": "Teie pika- ja lühilaine raadiosaadete edastamist pika vahemaa taha võimaldab kahe erineva elektrit juhtiva piirkonna olemasolu stratosfääri ülemises kihis. Teie raadiolevi häirivad mõnikord kohutavad tormid, mis nendel ionosfääri välisaladel vahetevahel raevutsevad."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "58:3",
            "section_title": "3. Ümbritsev kosmos",
            "pars": [
                {
                    "par_ref": "58:3.1",
                    "par_pageref": "666.8",
                    "par_content": "Universumi ainestumise algusaegadel esineb kosmosealade vahel tohutuid vesinikupilvi, täpselt samasuguseid astronoomilise tolmu kogumeid, mis iseloomustavad praegu paljusid alasid kaugetes kosmosepiirkondades. Suur osa korrastatud ainest, mida lõõmavad päikesed lõhustavad ja hajutavad kiirgava energiana, on algselt moodustunud neis juba ammu tekkinud kosmose vesinikupilvedes. Teatavates ebatavalistes tingimustes lõhustub aatomeid ka suuremate vesinikukoguste sees. Ning kõigi nende aatomite moodustumise ja lõhustumise nähtustega kaasneb kosmose lühilainelise kiirgusenergia voogude tekkimine. Neid mitmesuguseid kiirgusi saadab Urantial tundmatu kosmoseenergia vorm."
                },
                {
                    "par_ref": "58:3.2",
                    "par_pageref": "667.1",
                    "par_content": "See universumi lühilaineliste kiirtega energialaeng on nelisada korda suurem kui kõik teised kiirgusenergia vormid korrastatud kosmosealades. Väljasaadetavaid lühilainelisi kosmilisi kiiri, mis tulevad kas lõõmavatelt taevakehadelt, suure väljatugevusega elektriväljadelt, väliskosmosest või tohututest vesiniktolmupilvedest, mõjutavad kvalitatiivselt ja kvantitatiivselt temperatuuri-, gravitatsiooni- ja elektronrõhu kõikumised ja järsud pingemuutused."
                },
                {
                    "par_ref": "58:3.3",
                    "par_pageref": "667.2",
                    "par_content": "Nende kosmiliste kiirte päritolu sõltub paljude kosmiliste asjaolude kokkulangemisest, samuti ringleva aine orbiitidest, mis võivad ulatuda mitmesugustest ringjoontest äärmuslike ellipsiteni. Ka füüsikalised tingimused võivad oluliselt muutuda, sest elektroni spinn võib olla mõnikord aine üldise pöörlemise suhtes vastupidise suunaga, ja seda isegi samas füüsilises piirkonnas."
                },
                {
                    "par_ref": "58:3.4",
                    "par_pageref": "667.3",
                    "par_content": "Määratu suured vesinikupilved on tõelised kosmilised keemialaboratooriumid, kus leidub kõiki areneva energia ja muunduva aine faase. Võimsaid energiaprotsesse esineb ka suurte kaksiktähtede välispiirkonna gaasides, mis nii sageli paiknevad ühes kosmosepiirkonnas ja seetõttu segunevad ulatuslikult. Kuid ükski neist kosmose tohututest ja kaugeleulatuvatest energiategevustest ei avalda vähimatki mõju korrastatud elu nähtustele — elusüksuste ja olendite sugurakkudele. Need kosmose energiatingimused on üldiselt sobiv keskkond elu sisseseadmiseks, kuid ei mõjuta sugurakkude pärilikkusetegurite hilisemat muutumist, nii nagu seda teevad mõned pikemalainelised energiakiired. Elukandjate istutatud elu on kogu selle kosmoseenergia lühilaineliste kiirte hämmastava tulva suhtes täiesti immuunne."
                },
                {
                    "par_ref": "58:3.5",
                    "par_pageref": "667.4",
                    "par_content": "Kõik need olulised kosmilised tingimused pidid olema soodsalt arenenud, enne kui Elukandjad said elu sisseseadmist Urantial tegelikult alustada."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "58:4",
            "section_title": "4. Elu koidiku ajajärk",
            "pars": [
                {
                    "par_ref": "58:4.1",
                    "par_pageref": "667.5",
                    "par_content": "Ärge sattuge segadusse asjaolust, et meid nimetatakse Elukandjateks. Me võime tuua ja toome planeetidele elu, kuid Urantiale pole me elu toonud. Urantia elu on ainulaadne, sellele planeedile ainuomane. See sfäär on elu teisendamise maailm; kogu sellel ilmunud elu oleme kujundanud siinsamas planeedil; ja kogu Satanias, isegi kogu Nebadonis pole ühtki teist maailma, millel eksisteeriks täpselt samasugune elu nagu Urantial."
                },
                {
                    "par_ref": "58:4.2",
                    "par_pageref": "667.6",
                    "par_content": "*550 000 000* aastat tagasi pöördus Elukandjate korpus Urantiale tagasi. Koostöös vaimujõudude ja superfüüsiliste jõududega korrastasime ning käivitasime selle maailma esialgsed elumudelid ja istutasime need tema külalislahketesse vetesse. Kogu elu planeedil (välja arvatud planeedivälised isiksused) kuni Planeedivürst Caligastia aegadeni välja pärines kolmest esialgsest identsest ja meie poolt üheaegselt istutatud mereelust. Neid kolme istutatud elu nimetatakse järgmiselt: *keskmine* ehk euraasia-aafrika, *idapoolne* ehk austraalia-aasia, ja *läänepoolne* elu, mis hõlmab Gröönimaad ja mõlemat Ameerikat."
                },
                {
                    "par_ref": "58:4.3",
                    "par_pageref": "668.1",
                    "par_content": "*500 000 000* aastat tagasi oli primitiivne mereline floora Urantial hästi juurdunud. Gröönimaa ja arktiline mandrimass koos Põhja- ja Lõuna-Ameerikaga alustasid oma pikka ja aeglast triivimist lääne suunas. Aafrika liikus veidi lõuna poole, luues enda ja emamandri vahele ida-läänesuunalise vao — Vahemere basseini. Antarktika, Austraalia ja Vaikse ookeani saartega tähistatud maa eraldus lõunast ja idast ning on pärast seda kaugele eemale triivinud."
                },
                {
                    "par_ref": "58:4.4",
                    "par_pageref": "668.2",
                    "par_content": "Olime istutanud primitiivse mereelu osadeks jaguneva mandrilaama ida-läänesuunalise lõhe keskmel olnud merede varjulistesse troopilistesse lahtedesse. Me istutasime mereelu kolme kohta selleks, et iga suur mandrimass võtaks hiljem eraldudes selle elu oma sooja veega meredes endaga kindlasti kaasa. Me nägime ette, et hilisemal maismaaelu tekkimise ajajärgul hakkavad neid triivivaid mandrilisi maismaamassiive lahutama suured mered."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "58:5",
            "section_title": "5. Mandrite triiv",
            "pars": [
                {
                    "par_ref": "58:5.1",
                    "par_pageref": "668.3",
                    "par_content": "Mandrite triivimine jätkus. Maakera tuum oli muutunud tihedaks ja kõvaks nagu teras, sest talle mõjuv surve oli peaaegu 3500 tonni ruutsentimeetrile, ning tohutu gravitatsioonisurve tõttu oli ja on ka praegu sügaval Maa sisemuses väga suur kuumus. Temperatuur tõuseb maapinnast tuuma poole, kuni ületab keskel veidi Päikese pinnatemperatuuri."
                },
                {
                    "par_ref": "58:5.2",
                    "par_pageref": "668.4",
                    "par_content": "Maakera massi välimised tuhat kuussada kilomeetrit koosnevad põhiliselt erinevatest kivimitest. Nende all on tihedamad ja raskemad metallid. Kõigi varajaste ja atmosfääri-eelsete ajastute jooksul oli maailm oma sulanud ja väga kuumas olekus nii sarnane vedelikuga, et raskemad metallid vajusid sügavale Maa sisemusse. Tänapäeval pinna lähedal paiknevad metallid pärinevad iidsetest vulkaanidest, hilisematest ja ulatuslikest laavavoogudest ning hiljutisematest meteoriidiladestustest."
                },
                {
                    "par_ref": "58:5.3",
                    "par_pageref": "668.5",
                    "par_content": "Väliskoor oli ligikaudu kuuekümne nelja kilomeetri paksune. Seda väliskesta toetas kohe selle all muutliku paksusega sulabasaldimeri, liikuv sulalaavakiht, mis püsis kõrge surve all, kuid kaldus alati sinna-tänna voolama, et võrdsustada planeedi muutuvaid rõhkusid, stabiliseerides seega maakera koort."
                },
                {
                    "par_ref": "58:5.4",
                    "par_pageref": "668.6",
                    "par_content": "Ka tänapäeval ujuvad mandrid sellel mittekristalliseerunud sulabasaldimerest padjal. Kui seda kaitsvat kihti ei oleks, raputaksid tugevamad maavärinad maakera sõna otseses mõttes tükkideks. Maavärinaid põhjustavad tahke väliskoore libisemised ja nihked, mitte vulkaanid."
                },
                {
                    "par_ref": "58:5.5",
                    "par_pageref": "668.7",
                    "par_content": "Maakoore laavakihtide jahtumisel moodustub graniit. Urantia keskmine tihedus ületab veidi rohkem kui viie ja poole kordselt vee tiheduse; graniidi tihedus on vee tihedusest ligi kolm korda suurem. Maakoor on kaksteist korda veest tihedam."
                },
                {
                    "par_ref": "58:5.6",
                    "par_pageref": "668.8",
                    "par_content": "Merepõhi on mandrimassidest tihedam ning see hoiabki mandreid vee kohal. Kui merepõhi merepinnast kõrgemale suruda, selgub, et see koosneb suures osas basaldist, mis on mandrimasside graniidist tunduvalt raskem laavavorm. Samas, kui mandrid ei oleks merepõhjast kergemad, tõmbaks gravitatsioon merede servad mandrite peale, kuid sellist nähtust pole täheldatud."
                },
                {
                    "par_ref": "58:5.7",
                    "par_pageref": "668.9",
                    "par_content": "Merede raskus suurendab samuti merepõhjale avaldatavat survet. Madalama, kuid suhteliselt raskema merepõhja kaal pluss selle kohal lasuva vee kaal on peaaegu võrdne kõrgemate, kuid palju kergemate mandrite kaaluga. Ent kõik mandrid kalduvad merre libisema. Mandri surve merepõhja sügavusel on ligikaudu 1400 kilogrammi ruutsentimeetri kohta. See tähendab, et see oleks mandrimassi rõhk 5000 meetri kõrgusel merepõhjast. Merepõhjas on vee rõhk ainult ligikaudu 350 kilogrammi ruutsentimeetri kohta. See rõhkude vahe põhjustabki mandrite libisemist merepõhja poole."
                },
                {
                    "par_ref": "58:5.8",
                    "par_pageref": "669.1",
                    "par_content": "Merepõhja vajumine elueelsetel ajastutel oli tõuganud ühtse mandrilaama nii kõrgele, et selle külgsurve põhjustas ida-, lääne- ja lõunaservade libisemist allamäge üle selle all paiknenud poolvedela laava ümbritseva Vaikse ookeani vetesse. See libisemine kompenseeris mandri surve nii täielikult, et iidse Aasia mandri idarannikul ei tekkinud laia lõhet, kuid sellest ajast saadik on idapoolne rannikujoon kõrgunud kõrvalolevate meresügavuste kohal, ähvardades libiseda vetehauda."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "58:6",
            "section_title": "6. Üleminekuajastu",
            "pars": [
                {
                    "par_ref": "58:6.1",
                    "par_pageref": "669.2",
                    "par_content": "*450 000 000* aastat tagasi toimus *üleminek taimselt elult loomsele.* See muutus tekkis varjuliste troopikalahtede ja eralduvate mandrite pikkade rannikujoonte laguunide madalas vees. Areng, mis oli ette nähtud juba algsetes elumudelites, kulges järk-järgult. Varaste primitiivsete taimsete eluvormide ja hilisemate kindlapiiriliste loomsete organismide vahel oli palju üleminekuvorme. Ka praegu leidub veel üleminekuajastusse kuuluvaid limaseeni, mida võib vaevalt taimede või loomade hulka liigitada."
                },
                {
                    "par_ref": "58:6.2",
                    "par_pageref": "669.3",
                    "par_content": "Kuigi on võimalik jälgida taimse elu arengut loomseks ning ehkki on leitud taimede ja loomade üleminekuseeriaid kõige lihtsamatest organismidest kõige keerulisemate ja arenenumate eluvormideni, ei leia te samasuguseid ühenduslülisid loomariigi suurte alajaotuste ega kõrgeimate inimese-eelsete loomaliikide ja inimrasside koidikuinimeste vahel. Need niinimetatud „puuduvad lülid” jäävad igaveseks leidmata sel lihtsal põhjusel, et neid pole kunagi olnud."
                },
                {
                    "par_ref": "58:6.3",
                    "par_pageref": "669.4",
                    "par_content": "Erinevatel ajajärkudel tekib täiesti uusi loomse elu liike. Nad ei arene väikeste muudatuste järkjärgulise kogunemise tulemusena, nad ilmuvad *äkki* täisvereliste uute eluklassidena."
                },
                {
                    "par_ref": "58:6.4",
                    "par_pageref": "669.5",
                    "par_content": "Uute liikide ja mitmekesiste elusorganismide klasside ilmumine *äkki* on bioloogiliselt täiesti seletatav, rangelt looduslik. Neis geneetilistes mutatsioonides pole midagi üleloomulikku."
                },
                {
                    "par_ref": "58:6.5",
                    "par_pageref": "669.6",
                    "par_content": "Merede õigel soolasuseastmel hakkas arenema loomne elu ning suhteliselt lihtne oli lasta soolasel veel ringelda läbi mereelu loomakehade. Kui aga mered kokku tõmbusid ja soolasisaldus tunduvalt tõusis, kujunes neilsamadel loomadel võime oma kehavedelike soolasust vähendada, nii nagu organismid, kes õppisid elama magedas vees, omandasid võime hoida oma kehavedelike naatriumkloriidisisaldust leidlike soolasäilitamisvõtetega õigel tasemel."
                },
                {
                    "par_ref": "58:6.6",
                    "par_pageref": "669.7",
                    "par_content": "Mereelu kivimitesse vangistatud fossiilide uurimisel võib jälgida nende primitiivsete organismide varasemat kohanemisvõitlust. Taimede ja loomade kohanemiskatsed ei lakka iialgi. Keskkond muutub pidevalt ja elusorganismid püüavad alati nende lõputute kõikumistega kohaneda."
                },
                {
                    "par_ref": "58:6.7",
                    "par_pageref": "670.1",
                    "par_content": "Kõigi uute eluliikide füsioloogilised omadused ja anatoomiline ehitus on reaktsioon füüsiliste seaduste toimele, kuid seejärel meelele osakssaavad annetused on meeleabivaimude kingid vastavalt aju loomuomastele võimetele. Meel ei ole arenenud füüsiliselt, vaid sõltub täielikult ajule puhtfüüsilise ja evolutsioonilise arenguga antud võimetest."
                },
                {
                    "par_ref": "58:6.8",
                    "par_pageref": "670.2",
                    "par_content": "Kõik elusorganismid liiguvad ajastust ajastusse edasi-tagasi läbi peaaegu lõputute kasu ja kahju, kohanemise ja taaskohanemise tsüklite. Kosmilise ühtsuse saavutanud jäävad püsima, selle sihini mittejõudnud aga lakkavad olemast."
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "58:7",
            "section_title": "7. Geoloogiline ajalooraamat",
            "pars": [
                {
                    "par_ref": "58:7.1",
                    "par_pageref": "670.3",
                    "par_content": "Tohutu kivimisüsteemide rühm, mis elu koidikul ehk aguaegkonnas moodustas maailma välimise koore, pole praegu maakera pinnal just paljudes kohtades nähtaval. Ja kui see kõigi järgnevate ajastute ladestuste alt välja ilmub, leidub seal vaid taimse ja varase primitiivse loomse elu fossiilseid jäänuseid. Mõned neist vanematest vette ladestunud kivimitest on segunenud järgmiste kihtidega ning sisaldavad mõnikord mõnede taimse elu varasemate vormide fossiilseid jäänuseid, kuid ülemistes kihtides leidub vahetevahel mõningate varajaste mereliste loomsete organismide primitiivsemaid vorme. Paljudes kohtades võib neid vanimaid kihilisi kivimiladestusi koos varase mereelu nii loomsete kui ka taimsete fossiilidega leida otse vanema, eristumata kivimi peal."
                },
                {
                    "par_ref": "58:7.2",
                    "par_pageref": "670.4",
                    "par_content": "Sellest ajajärgust pärinevad fossiilid sisaldavad vetikaid, korallitaolisi taimi, primitiivseid algloomi ja käsnataolisi üleminekuorganisme. Kuid nende fossiilide puudumine varastes kivimikihtides ei tarvitse tingimata tähendada, et nende ladestuste tekke ajal mujal midagi elavat ei eksisteerinud. Neil varastel aegadel oli elu hõre ning see kattis maakera väga aeglaselt."
                },
                {
                    "par_ref": "58:7.3",
                    "par_pageref": "670.5",
                    "par_content": "Selle ammuse ajastu kivimeid leidub nüüd maakera pinnal või väga pinna lähedal ligikaudu ühel kaheksandikul praegusest maismaapinnast. Üleminekukivimi, vanimate kihiliste kivimiladestuste keskmine paksus on ligikaudu 2500 meetrit. Mõnes punktis on need iidsed kivimisüsteemid isegi 6500 meetri paksused, kuid paljud sellele ajajärgule omistatud kihid kuuluvad tegelikult hilisematesse perioodidesse."
                },
                {
                    "par_ref": "58:7.4",
                    "par_pageref": "670.6",
                    "par_content": "Põhja-Ameerikas avaneb see iidne ja primitiivne fossiile sisaldav kivimikiht Kanada ida-, kesk- ja põhjapiirkondades. Selle kivimikihi ida-läänesuunaline hari ulatub katkendlikult Pennsylvaniast ja iidsetest Adirondacki mägedest läänes läbi Michigani, Wisconsini ja Minnesota. Teised seljandikud kulgevad Newfoundlandist Alabamani ja Alaskast Mehhikoni."
                },
                {
                    "par_ref": "58:7.5",
                    "par_pageref": "670.7",
                    "par_content": "Selle ajajärgu kivimeid on siin-seal nähtaval üle kogu maailma, kuid kõige kergemini tõlgendatavad asuvad Ülemjärve ümbruses ja Colorado jõe Suures Kanjonis, kus need primitiivseid fossiile sisaldavad kivimid on näha mitme kihina ja annavad tunnistust neil kaugetel aegadel toimunud pinnakergetest ja -kõikumistest."
                },
                {
                    "par_ref": "58:7.6",
                    "par_pageref": "670.8",
                    "par_content": "See kivimikiht, vanim fossiile sisaldav kiht maakoores, on maavärinate ja varajaste vulkaanide mõjul tekkinud pinnakergete tagajärjel krimpsus ja volti vajunud ning veidralt väändunud. Tolle ajastu laavavood tõid planeedi pinna lähedale palju rauda, vaske ja pliid."
                },
                {
                    "par_ref": "58:7.7",
                    "par_pageref": "670.9",
                    "par_content": "Maakeral on vähe kohti, kus see protsess ilmneks selgemini kui Wisconsini St. Croix' orus. Selles piirkonnas on maapinnale tunginud sada kakskümmend seitse järjestikust laavavoolu, nii et see ala on vajunud vee alla ning sellele on ladestunud kivimid. Kuigi ülemiste kivimite settimist ja sagedasi laavavooge tänapäeval ei esine ja ehkki selle põhi on sügavale maasse kaevunud, on praegu siiski nähtaval ligikaudu kuuskümmend viis kuni seitsekümmend niisugust ammuste aegade kroonikat."
                },
                {
                    "par_ref": "58:7.8",
                    "par_pageref": "671.1",
                    "par_content": "Neil varajastel ajajärkudel, mil maa oli suures osas merepinna lähedal, toimus palju järjestikusi uputusi ja taaskerkimisi. Maakoorel oli just algamas selle hilisem suhtelise stabiliseerumise ajastu. Mandrite varasema triiviga seostunud lainetused, tõusud ja langused muutsid suurte maismaamassiivide perioodilised vee alla vajumised sagedamaks."
                },
                {
                    "par_ref": "58:7.9",
                    "par_pageref": "671.2",
                    "par_content": "Neil primitiivse mereelu aegadel vajusid mandrite ulatuslikud rannikualad mõne meetri kuni kaheksasaja meetri sügavusele mere alla. Suur osa vanemast liivakivist ja konglomeraatidest pärinebki neile iidsetele randadele kogunenud setetest. Selles varases kihistumises osalenud settekivimid lasuvad kohe nende kihtide peal, mis pärinevad kaugetest, elu tekkimisele eelnenud aegadest, isegi maailmamere enda tekkimise ajast."
                },
                {
                    "par_ref": "58:7.10",
                    "par_pageref": "671.3",
                    "par_content": "Mõned nende ülemineku-settekivimite ülemised kihid sisaldavad väheses koguses tumedat kilta, mis viitab orgaanilise süsiniku sisaldusele ja annab tunnistust sellest, et olid olemas taimse elu varased vormid, mis katsid maad järgneval kivisöeajastul. Neis kivimikihtides sisalduv vask on tekkinud suures osas veesetetest. Vähesel määral esineb seda vanemate kivimite pragudes, kuhu see on kogunenud mõne iidse varjulise rannajoone seisvast sooveest. Põhja-Ameerika ja Euroopa rauamaagikaevandused asuvad lasundites ja ekstrusioonides, mis paiknevad osaliselt vanemates mittekihilistes kivimites ja osaliselt elu tekkimise üleminekuajastute hiljem kihistunud kivimites."
                },
                {
                    "par_ref": "58:7.11",
                    "par_pageref": "671.4",
                    "par_content": "Selles aegkonnas levis elu maailma kõigisse vetesse, sest mereelu oli Urantial hästi juurdunud. Madalate ulatuslike sisemerede põhjad kattusid järk-järgult ülikülluslikult vohava taimestikuga, rannikuveed kihisesid aga lihtsatest loomse elu vormidest."
                },
                {
                    "par_ref": "58:7.12",
                    "par_pageref": "671.5",
                    "par_content": "Kogu see arengu lugu on graafiliselt kirjas maailma kroonikate hiiglasliku „kivist raamatu” fossiilsetel lehekülgedel. Ja selle tohutu biogeoloogilise kroonika leheküljed räägivad eksimatult tõtt, kui te vaid omandate oskuse neid lugeda. Paljud neist iidsetest merepõhjadest on nüüd tõusnud kõrgeks maismaaks ja nende ajast aega toimunud settimine räägib toimunud olelusvõitlusest. Teie poeet ütles sõna-sõnalt õigesti: „Tolm meie jalge all oli kunagi elav.”"
                },
                {
                    "par_ref": "58:7.13",
                    "par_pageref": "671.6",
                    "par_content": "[Esitanud Urantia Elukandjate Korpuse liige, kes praegu asub planeedil.]"
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "Elu sisseseadmine Urantial"
}