{
    "paper_index": 57,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "57:0",
            "pars": [
                {
                    "par_ref": "57:0.1",
                    "par_pageref": "651.1",
                    "par_content": "ESITADES Jerusemi arhiividest pärit väljavõtteid Urantia kroonikatest, selle algusjärkudest ja varasest ajaloost, lähtume me, nagu meid on juhendatud, praegu kasutusel olevast ajaarvestusest — praegusest 365¼ päeva kestvast liigaastatega kalendrist. Me ei nimeta reeglina täpseid aastaid, kuigi need on kroonikates kirjas. Peame paremaks kasutada ajaloolisi fakte esitades ümardatud arve."
                },
                {
                    "par_ref": "57:0.2",
                    "par_pageref": "651.2",
                    "par_content": "Kui ütleme, et mingi sündmus toimus miljon või kaks miljonit aastat tagasi, arvestame aega kristliku ajajärgu kahekümnenda sajandi esimestest aastakümnetest. Seega esitame nende kaugete sündmuste toimumisajad ümardatuna tuhandete, miljonite ja miljardite aastateni."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "57:1",
            "pars": [
                {
                    "par_ref": "57:1.1",
                    "par_pageref": "651.3",
                    "par_content": "Urantia pärineb teie Päikesest ja teie Päike on üks Andronoveri udu mitmekesistest järglastest. Andronoveri udu tekitati kunagi, et sellest saaks Nebadoni kohaliku universumi füüsilise jõu ja materiaalse aine üks koostisosa. Ning see suur udu ise sai väga-väga ammu alguse kosmose kõiksest jõulaengust Orvontoni superuniversumis."
                },
                {
                    "par_ref": "57:1.2",
                    "par_pageref": "651.4",
                    "par_content": "Käesoleva jutustuse algusajaks olid Paradiisi Esmased Meister-Jõukorraldajad juba kaua täielikult juhtinud kosmoseenergiaid, mis koondati hiljem Andronoveri uduks."
                },
                {
                    "par_ref": "57:1.3",
                    "par_pageref": "651.5",
                    "par_content": "*987 000 000 000* aastat tagasi teatasid abistav jõukorraldaja ja tolleaegne Orvontoni inspektor number 811 307 Uversast lahkudes Päevilt Vanadele, et Orvontoni idasegmendi teatavas sektoris on tekkinud ainestumisnähtuste käivitamiseks soodsad kosmilised tingimused."
                },
                {
                    "par_ref": "57:1.4",
                    "par_pageref": "651.6",
                    "par_content": "*900 000 000 000* aastat tagasi pandi Uversa arhiivide andmeil kroonikatesse kirja Uversa Tasakaalunõukogult superuniversumi valitsusele antud luba saata mainitud piirkonda inspektori number 811 307 poolt eelnevalt määratud jõukorraldaja koos kaaskonnaga. Orvontoni võimuorganid lähetasid selle potentsiaalse universumi esmaavastaja täitma Päevist Vanade korraldust korrastada uus aineline loodu."
                },
                {
                    "par_ref": "57:1.5",
                    "par_pageref": "652.1",
                    "par_content": "Loa registreerimine kroonikates tähendas, et jõukorraldaja oli oma kaaskonnaga juba asunud Uversalt pikale reisile sellesse idapoolsesse kosmosesektorisse, kus neil tuli alustada kauakestvat tegevust, mis pidi viima Orvontoni uue füüsilise loodu tekkimisele."
                },
                {
                    "par_ref": "57:1.6",
                    "par_pageref": "652.2",
                    "par_content": "*875 000 000 000* aastat tagasi pandi korrakohaselt alus tohutule Andronoveri udule number 876 926. Selle hiljem nii suureulatuslikuks kosmosetsükloniks kasvanud energiapöörise tekitamiseks piisas vaid jõukorraldaja ja tema sidepidajaskonna kohalolekust. Pärast nende udupööriste käivitamist eemaldusid elavad jõukorraldajad pöörleva ketta tasandi suhtes täisnurga all ning sellest ajast saadik kindlustavad uue füüsilise süsteemi edasiliikuva ja korrapärase evolutsiooni energia enda omadused."
                },
                {
                    "par_ref": "57:1.7",
                    "par_pageref": "652.3",
                    "par_content": "Ligikaudu sel ajal läheb jutustus üle superuniversumi isiksuste tegevuse käsitlemisele. Lugu algabki tegelikult just sellest punktist, kui Paradiisi jõukorraldajad, olles loonud superuniversum Orvontoni võimsusesuunajate ja füüsiliste juhtijate tegevuseks vajalikud kosmoseenergia tingimused, hakkavad eemaldumiseks valmistuma."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "57:2",
            "pars": [
                {
                    "par_ref": "57:2.1",
                    "par_pageref": "652.4",
                    "par_content": "Kõik arenevad ainelised loodud sünnivad ringjatest ja gaasilistest ududest ning kõik sellised esmased udud on oma gaasilise eksistentsi algul ringjad. Vanemaks saades muutuvad nad tavaliselt spiraalseteks ja kui nende päike on juba välja kujunenud, lõpetavad oma eksistentsi sageli täheparvede või tohutute päikestena, mida ümbritseb erinev arv planeete, kuusid ja väiksemaid ainerühmi, mis kokku meenutavad paljuski teie enda pisikest Päikesesüsteemi."
                },
                {
                    "par_ref": "57:2.2",
                    "par_pageref": "652.5",
                    "par_content": "*800 000 000 000* aastat tagasi oli loodud Andronoverist saanud juba üks Orvontoni suurejoonelistest esmastest ududest. Kui lähedalasuvate universumite astronoomid seda kosmosenähtust vaatlesid, ei näinud nad eriti midagi tähelepanu äratavat. Gravitatsiooni hindamine lähedastes loodutes näitas, et Andronoveri piirkonnas toimus kosmose ainestumine, kuid see oli ka kõik."
                },
                {
                    "par_ref": "57:2.3",
                    "par_pageref": "652.6",
                    "par_content": "*700 000 000 000* aastat tagasi omandas Andronoveri süsteem juba hiiglaslikud mõõtmed ning üheksasse lähedalasuvasse ainelisse loodusse lähetati füüsilisi juhtijaid juurde, et nad selle uue, nii kiiresti areneva ainelise süsteemi võimsuskeskusi toetaksid ning nendega koostööd teeksid. Tol kaugel ajal hoiti kogu seda järgnevatele loodutele pärandatavat ainet selle määratu kosmilise ratta piires. Ratas pöörles pärast maksimaalse läbimõõdu saavutamist üha kiiremini ja kiiremini, üha tihenedes ja kokku tõmbudes."
                },
                {
                    "par_ref": "57:2.4",
                    "par_pageref": "652.7",
                    "par_content": "*600 000 000 000* aastat tagasi saabus Andronoveri energia koondumise kõrgpunkt, udu oli saavutanud maksimaalse massi. Sel ajal oli hiiglaslik ringjas gaasipilv mõnevõrra lamedaks vajutatud sferoidi kujuline. See oli massierinevuste ja pöörlemiskiiruste erinevuste tekkimise algstaadium. Gravitatsioon ja muud mõjud hakkasid peagi kosmilisi gaase korrastatud aineks muundama."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "57:3",
            "pars": [
                {
                    "par_ref": "57:3.1",
                    "par_pageref": "653.1",
                    "par_content": "Hiiglasuur udu hakkas nüüd järk-järgult spiraalset kuju omandama ja muutuma selgelt nähtavaks ka kaugete universumite astronoomidele. See on enamiku udude loomulik tekkelugu; enne kui need teise astme udud hakkavad välja paiskama päikesi, alustades universumi moodustamist, on nad tavaliselt vaadeldavad *spiraalsete nähtustena.*"
                },
                {
                    "par_ref": "57:3.2",
                    "par_pageref": "653.2",
                    "par_content": "Kui lähedalasuvad täheuurijad sel kaugel ajajärgul Andronoveri udu muundumist vaatlesid, nägid nad täpselt sama, mida näevad kahekümnenda sajandi astronoomid, kui oma teleskoobid kosmosesse suunavad ja praegusi spiraaludusid lähemas väliskosmoses jälgivad."
                },
                {
                    "par_ref": "57:3.3",
                    "par_pageref": "653.3",
                    "par_content": "Peaaegu maksimaalse massi saavutamise ajal hakkas gaasilise sisu sõltuvus gravitatsioonist nõrgenema ning järgnes gaasi vallandumise etapp, mil gaas voolas emamassi vastaspooltelt kahe hiiglasliku ja selgepiirilise voona välja. Selle tohutu keskse tuuma kiire pöörlemine andis neile kahele gaasivoole peagi spiraalse kuju. Väljaulatuvate voogude üksikosade jahtumine ja seejärel tihenemine muutis vood lõppkokkuvõttes ebaühtlaseks. Need tihedamad kogumid olid hiiglaslikud füüsilise aine süsteemid ja alasüsteemid, mis tiirlesid läbi kosmose gaasilise udupilve sees, olles kindlalt emaratta gravitatsioonihaardes."
                },
                {
                    "par_ref": "57:3.4",
                    "par_pageref": "653.4",
                    "par_content": "Kuid udu oli hakanud kokku tõmbuma ning pöörlemiskiiruse suurenemine vähendas gravitatsiooni mõju veelgi. Peagi pääsesid välimised gaasipiirkonnad udu tuuma vahetust haardest ja suundusid korrapäratu kujuga orbiitidele kosmoses, kust pöördusid tagasi tuuma piirkonda oma ringlust lõpetama jne. Kuid see oli udu edasiliikumises vaid ajutine etapp. Üha kiirenev pöörlemine paiskas peagi kosmosesse tohutuid päikesi, mis hakkasid tiirlema iseseisvatel orbiitidel."
                },
                {
                    "par_ref": "57:3.5",
                    "par_pageref": "653.5",
                    "par_content": "Ning see kõik toimus Andronoveris pikki ajastuid tagasi. Energiaratas üha kasvas ja kasvas, kuni saavutas maksimaalse suuruse. Kui algas kokkutõmbumine, pöörles see üha kiiremini, kuni jõudis lõpuks kriitilise tsentrifugaalse staadiumini, millest algas suur lagunemine."
                },
                {
                    "par_ref": "57:3.6",
                    "par_pageref": "653.6",
                    "par_content": "*500 000 000 000* aastat tagasi sündis Andronoveri esimene päike. See lõõskav keel eraldus algsest gravitatsioonihaardest ja sööstis iseseisvale avastusretkele loodud kosmoses. Selle orbiit oli määratud paoteega. Need noored päikesed omandasid kiiresti kera kuju ja alustasid oma pikka ja sündmusrikast elu kosmoses tähtedena. Enamik Orvontoni päikesi, välja arvatud viimase astme udutuumad, on sündinud just niimoodi. Need vabanevad päikesed läbivad mitmeid evolutsiooniperioode ja hiljem universumiteenistusi."
                },
                {
                    "par_ref": "57:3.7",
                    "par_pageref": "653.7",
                    "par_content": "*400 000 000 000* aastat tagasi algas Andronoveri udu taaskoondumisperiood. Ematuuma pideva suurenemise ja edasise tihenemise tulemusena võideti paljud lähedalasuvad ja väiksemad päikesed tagasi. Üsna pea algas udu tihenemise lõppfaas, nende tohutute kosmose energia-ja ainekogumite lõplikule eraldumisele eelnev periood."
                },
                {
                    "par_ref": "57:3.8",
                    "par_pageref": "654.1",
                    "par_content": "Vaevalt miljon aastat pärast seda epohhi valis Paradiisi Looja-Poeg, Nebadoni Miikael selle laguneva udu kohaks, kus läbi viia oma universumi moodustamise avastusretk. Peaaegu kohe said alguse Salvingtoni arhitektuurilised maailmad ja sada tähtkujude keskuste planeedirühma. Nende spetsiaalselt loodud maailmade parvede valmimisele kulus peaaegu miljon aastat. Kohaliku süsteemi keskuse planeedid ehitati perioodil, mis algas just sel ajal ja lõppes peaaegu viis miljardit aastat tagasi."
                },
                {
                    "par_ref": "57:3.9",
                    "par_pageref": "654.2",
                    "par_content": "*300 000 000 000* aastat tagasi olid Andronoveri päikeseorbiidid hästi välja kujunenud ning udusüsteem elas üle füüsiliselt suhteliselt stabiilset üleminekuperioodi. Umbes sel ajal saabus Salvingtonile Miikaeli kaaskond ja Orvontoni Uversa valitsus tunnustas füüsiliselt Nebadoni kohalikku universumit."
                },
                {
                    "par_ref": "57:3.10",
                    "par_pageref": "654.3",
                    "par_content": "*200 000 000 000* aastat tagasi jätkus kokkutõmbumine ja tihenemine, mille käigus Andronoveri kesksest parvest ehk tuuma massist eraldus tohutult soojust. Keskse emapäikese ratta lähedastes piirkondades tekkis ka suhteliselt vaba ruumi. Välimised piirkonnad stabiliseerusid ja korrastusid paremini. Mõned vastsündinud päikeste ümber tiirlevad planeedid olid juba piisavalt jahtunud, et neile elu istutada. Sellest ajast pärinevad Nebadoni vanimad asustatud planeedid."
                },
                {
                    "par_ref": "57:3.11",
                    "par_pageref": "654.4",
                    "par_content": "Nüüd käivitus esimest korda Nebadoni valminud universumimehhanism ning Miikaeli loodu registreeriti Uversal kui edasiliikuvate tõususurelikega asustatud universum."
                },
                {
                    "par_ref": "57:3.12",
                    "par_pageref": "654.5",
                    "par_content": "*100 000 000 000* aastat tagasi jõudis udu tihenemispinge kõrgpunkti: saavutati soojusliku erikoormuse maksimum. Selline gravitatsiooni ja soojuse vahelise võitluse kriitiline etapp vältab mõnikord ajastuid, kuid varem või hiljem võidab soojus gravitatsiooni ning algab vaatemängu pakkuv päikeste hajumise periood. Ning see tähistab kosmoseudu teise elujärgu lõppu."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "57:4",
            "pars": [
                {
                    "par_ref": "57:4.1",
                    "par_pageref": "654.6",
                    "par_content": "Esmane udu on ringjas; teise astme udu spiraalne; kolmandal astmel algab päikeste esimene hajumine, neljandal astmel toimub aga päikeste hajumise teine ja viimane tsükkel, mil ematuumast saab lõpuks kas kerasparv või üksik, lõpliku päikesesüsteemi keskmeks olev päike."
                },
                {
                    "par_ref": "57:4.2",
                    "par_pageref": "654.7",
                    "par_content": "*75 000 000 000* aastat tagasi oli see udu oma päikeseperekonna astme kõrgpunkti jõudnud. See oli päikeste kaotamise esimese perioodi kulminatsioon. Enamik neist päikestest on saanud pärast seda endale ulatuslikud planeetidest, kuudest, varjatud saartest, komeetidest, meteooridest ja kosmilistest tolmupilvedest koosnevad süsteemid."
                },
                {
                    "par_ref": "57:4.3",
                    "par_pageref": "654.8",
                    "par_content": "*50 000 000 000* aastat tagasi jõudis see esimene päikeste hajumise periood lõpule; udu oli kiiresti lõpetamas oma eksistentsi kolmandat tsüklit, mille jooksul oli sellest tekkinud 876 926 päikesesüsteemi."
                },
                {
                    "par_ref": "57:4.4",
                    "par_pageref": "654.9",
                    "par_content": "*25 000 000 000* aastat tagasi jõudis lõpule udu kolmas elutsükkel, millega sellest emaudust pärinevad kaugeleulatuvad tähesüsteemid korrastusid ja muutusid suhteliselt stabiilseks. Kuid udu ülejäänud keskses massis jätkus füüsiline kokkutõmbumine ja üha kasvav soojuse eraldumine."
                },
                {
                    "par_ref": "57:4.5",
                    "par_pageref": "655.1",
                    "par_content": "*10 000 000 000* aastat tagasi algas Andronoveri arengu neljas tsükkel. Tuuma mass oli saavutanud maksimaalse temperatuuri, lähenemas oli tihenemise kriitiline punkt. Esialgne ematuum tõmbles krampides omaenda sisesoojuse tihenemispinge ja ümbritseva, vabanenud päikesesüsteemidest parve gravitatsioonitõmbe ühise surve all. Kohe oli oodata tuumapurskeid, mis pidid juhatama sisse udu teise päikesetsükli. Oli algamas udu eksisteerimise neljas tsükkel."
                },
                {
                    "par_ref": "57:4.6",
                    "par_pageref": "655.2",
                    "par_content": "*8 000 000 000* aastat tagasi algas kohutav lõplik purse. Selle kosmilise murrangu ajal olid väljaspool ohtu vaid välimised süsteemid. Ja see oli udu lõpu algus. See viimane päikeste väljaheitmine kestis peaaegu kaks miljardit aastat."
                },
                {
                    "par_ref": "57:4.7",
                    "par_pageref": "655.3",
                    "par_content": "*7 000 000 000* aastat tagasi oli Andronoveri lõpliku lagunemise kõrgpunkt. Sel ajal sündisid suuremad päikesed ja kulmineerusid kohalikud füüsilised segadused."
                },
                {
                    "par_ref": "57:4.8",
                    "par_pageref": "655.4",
                    "par_content": "*6 000 000 000* aastat tagasi lõppes lõplik lagunemine ja sündis teie Päike, viiekümne kuues, arvestades Andronoveri teise päikesepere lõpust. See udutuuma viimane purse sünnitas 136 702 päikest, millest enamik jäi üksildasteks taevakehadeks. Andronoveri udust pärines kokku 1 013 628 päikest ja päikesesüsteemi. Teie Päikesesüsteemi Päikese järjekorranumber on 1 013 572."
                },
                {
                    "par_ref": "57:4.9",
                    "par_pageref": "655.5",
                    "par_content": "Nüüd pole Andronoveri udu enam olemas, kuid see elab edasi neis paljudes päikestes ja planeediperedes, mis sellest kosmose emapilvest tekkisid. Selle võimsa udu tuuma viimane jäänus põleb ikka veel punaka kumaga ja eritab mõõdukalt valgust ning soojust talle jäänud planeediperele, kuhu kuulub sada kuuskümmend viis maailma, mis tiirlevad nüüd selle kahe võimsa valgusmonarhide põlvkonna auväärse ema ümber."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "57:5",
            "pars": [
                {
                    "par_ref": "57:5.1",
                    "par_pageref": "655.6",
                    "par_content": "*5 000 000 000* aastat tagasi oli teie Päike suhteliselt isoleeritud lõõskav taevakeha, mis oli kogunud endasse enamiku läheduses ringlevast kosmose ainest, tema sünniga kaasnenud hiljutise murrangu jäänustest."
                },
                {
                    "par_ref": "57:5.2",
                    "par_pageref": "655.7",
                    "par_content": "Praeguseks on teie Päike saavutanud suhtelise stabiilsuse, kuid selle üheteistkümne ja poole aastased päikeseplekkide tsüklid reedavad, et ta oli nooruses muutlik täht. Teie Päikese algusaegadel käivitasid jätkuv kokkutõmbumine ja sellest põhjustatud järkjärguline temperatuuritõus tema pinnal tohutuid tõmblusi. Need hiiglaslikud hoovused kestsid kolme ja poole päevaste erineva eredusega tsüklitena. Muutlik seisund ja perioodiline pulseerimine muutis teie Päikese teatavate, peagi tekkivate välismõjude suhtes väga tundlikuks."
                },
                {
                    "par_ref": "57:5.3",
                    "par_pageref": "655.8",
                    "par_content": "Selline oli olukord kohalikus kosmoses teie Päikese planeedipere, teie maailma Päikesesüsteemi *Monmatia* ainulaadse tekkimise ajal. Samasuguse päritoluga on vähem kui üks protsent Orvontoni planeedisüsteemidest."
                },
                {
                    "par_ref": "57:5.4",
                    "par_pageref": "655.9",
                    "par_content": "*4 500 000 000* aastat tagasi jõudis selle üksildase Päikese lähedusse tohutu Angona süsteem. Selle suure süsteemi keskel asus tume, tugeva laenguga tahke ilmatu suure gravitatsioonitõmbega kosmosehiid."
                },
                {
                    "par_ref": "57:5.5",
                    "par_pageref": "656.1",
                    "par_content": "Kui Angona jõudis Päikesele lähemale, sööstsid Päikese pulsatsioonide ajal maksimaalse paisumise hetkedel gaasilise aine vood tohutute keeltena kosmosesse. Algul langesid need leegitsevad gaasikeeled alati Päikesele tagasi, ent Angona lähemale liikudes muutus hiiglasliku külalise gravitatsioonitõmme nii suureks, et need murdusid teatavates punktides, nii et juured langesid Päikesele tagasi, välised osad aga eraldusid ja moodustasid iseseisvaid ainekehi, Päikese meteoriite, mis hakkasid kohe omaenda elliptilistel orbiitidel ümber Päikese tiirlema."
                },
                {
                    "par_ref": "57:5.6",
                    "par_pageref": "656.2",
                    "par_content": "Kui Angona süsteem veel lähenes, hakkasid Päikese pursked üha suurenema. Päikesest tõmmati üha enam ainet iseseisvateks ümbritsevas kosmoses tiirlevateks taevakehadeks. Selline olukord kestis umbes viissada tuhat aastat, kuni Angona jõudis Päikesele kõige lähemasse punkti. See põhjustas Päikesel seoses ühe tema perioodilise sisemise tõmblusega osalise lõhestumise, vastaskülgedelt purskus üheaegselt välja tohutu kogus ainet. Angona suunas kerkis hiiglaslik päikesegaaside sammas, mis oli mõlemast otsast üsna terav ja keskelt märgatavalt paksem ning eraldus alatiseks Päikese gravitatsiooni otsese mõju alt."
                },
                {
                    "par_ref": "57:5.7",
                    "par_pageref": "656.3",
                    "par_content": "Sel viisil Päikesest eraldunud suur päikesegaaside sammas arenes järgnevalt Päikesesüsteemi kaheteistkümneks planeediks. Hiiglasliku väljatõuke vastukaja, Päikese teiselt küljelt eraldunud gaas, on praeguseks tihenenud Päikesesüsteemi meteoorideks ja kosmiliseks tolmuks, kuigi suur, väga suur osa sellest ainest haarati hiljem Päikese gravitatsiooni mõjuvälja, sedamööda kui Angona süsteem kaugesse kosmosesse taandus."
                },
                {
                    "par_ref": "57:5.8",
                    "par_pageref": "656.4",
                    "par_content": "Kuigi Angonal õnnestus välja tõmmata hiljem Päikesesüsteemi planeetideks arenenud aine ja praegu ümber Päikese asteroidide ning meteooridena tiirlev tohutu ainekogus, ei sidunud ta seda päikeseainet tegelikult üldse enda külge. Süsteem ei tulnud piisavalt lähedale, et päikeseainet päriselt omandada, kuid liikus küllalt lähedale, et tõmmata vahepealsesse kosmosesse kogu aine, millest Päikesesüsteem praegu koosneb."
                },
                {
                    "par_ref": "57:5.9",
                    "par_pageref": "656.5",
                    "par_content": "Varsti moodustus Angona mõjul Päikesest eraldunud hiiglasliku gravitatsioonipaisu vähem massiivsetes ja teravamates otstes olevatest jahtuvatest ja tihenevatest tuumadest viis miniatuurset sisemist ja viis välimist planeeti, Saturn ja Jupiter moodustusid aga massiivsematest ja laiematest keskosadest. Jupiteri ja Saturni võimas gravitatsioon haaras enamiku Angona tõmmatud ainest varakult endale, millest annab tunnistust nende mõne kuu vastupidine liikumine."
                },
                {
                    "par_ref": "57:5.10",
                    "par_pageref": "656.6",
                    "par_content": "Et Jupiter ja Saturn pärinesid ülikuumenenud päikesegaaside tohutu samba keskosast, sisaldasid nad nii palju väga kuuma päikeseainet, et särasid eredalt ja eritasid tohututes kogustes soojust; lühikesel perioodil pärast nende kui eraldi taevakehade moodustumist olid nad tegelikult nagu teisesed päikesed. Need kaks Päikesesüsteemi suurimat planeeti on jäänud praeguseni suures osas gaasilisteks ega ole jahtunud isegi täieliku tihenemise või tahkumise punktini."
                },
                {
                    "par_ref": "57:5.11",
                    "par_pageref": "656.7",
                    "par_content": "Ülejäänud kümne planeedi kokkutõmbunud gaasidest tuumad jõudsid peagi tahkumisstaadiumisse ja hakkasid seetõttu tõmbama endale üha suuremas koguses neid ümbritsevas kosmoses ringlevat meteoorset ainet. Seega oli Päikesesüsteemi maailmadel korraga kahesugune päritolu: tihenenud gaasidest tuumadele lisandusid hiljem juurde tõmmatud tohutud meteooride kogused. Tegelikult tõmbavad nad veel ka nüüd meteoore külge, kuid tunduvalt vähem."
                },
                {
                    "par_ref": "57:5.12",
                    "par_pageref": "657.1",
                    "par_content": "Planeedid ei tiirle Päikese ümber oma Päikesest ema ekvaatori tasandis, nagu juhtunuks, kui nad oleksid Päikese pöörlemise mõjul kaugemale paisatud. Nad rändavad hoopis Angona mõjul tekkinud päikesepurske tasandis, mis on Päikese ekvaatori tasandiga üsna suure nurga all."
                },
                {
                    "par_ref": "57:5.13",
                    "par_pageref": "657.2",
                    "par_content": "Sel ajal kui Angona ei suutnud Päikese massist midagi endale haarata, lisas teie Päike oma muunduvale planeediperekonnale mõningal määral teda külastanud süsteemi ümber ringelnud ainet. Angona tugeva gravitatsioonivälja tõttu paiknesid tema planeedipere orbiidid tumedast hiiglasest üsna kaugel; varsti pärast hiljem Päikesesüsteemi moodustanud massi väljatõukumist — Angona oli alles Päikese läheduses —, kaldusid Angona süsteemi kolm suuremat planeeti Päikesesüsteemi massiivsele esivanemale nii lähedale, et selle gravitatsioonitõmbest, millele lisandus Päikese gravitatsioon, piisas Angona gravitatsioonihaarde ületamiseks ja taevaränduri kolme kaaslase alatiseks eraldamiseks."
                },
                {
                    "par_ref": "57:5.14",
                    "par_pageref": "657.3",
                    "par_content": "Päikesesüsteemi kogu Päikeselt pärinevale ainele anti algselt homogeenne orbitaalsuund ja kui need kolm taevakeha poleks väljastpoolt sisse tunginud, oleks kogu Päikesesüsteemi aine ikka veel sama suunaga orbitaalliikumises. Kuid Angona kolme kaaslase mõjul tulid kujunevasse päikesesüsteemi uued ja võõrad suunajõud, mille tulemusena tekkis *retrograadne liikumine.* Retrograadne liikumine on kõigis astronoomilistes süsteemides alati juhuslik ja tekib võõraste taevakehadega kokkupõrke tulemusena. Niisugused kokkupõrked ei tarvitse iga kord retrograadset liikumist tekitada, kuid retrograadne liikumine saab tekkida ainult süsteemis, kus on erineva päritoluga masse."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "57:6",
            "pars": [
                {
                    "par_ref": "57:6.1",
                    "par_pageref": "657.4",
                    "par_content": "Päikesesüsteemi sünnile järgnes Päikese purskamise nõrgenemise periood. Päike valas veel viiesaja tuhande aasta jooksul ümbritsevasse kosmosesse aina vähenevates kogustes ainet. Kuid neil algusaegadel, mil orbiidid olid juhuslikud, sai Päikesest ema suure osa sellest meteoorsest ainest tagasi, kui teda ümbritsevad taevakehad olid Päikesele kõige lähemal."
                },
                {
                    "par_ref": "57:6.2",
                    "par_pageref": "657.5",
                    "par_content": "Loodete mõjul tekkiv hõõrdumine aeglustas Päikesele lähimate planeetide tiirlemist kõige esimesena. Niisugused gravitatsioonimõjutused aitavad ka planeetide orbiite stabiliseerida, pidurdades planeedi pöörlemist oma telje ümber ja sundides planeeti üha aeglasemalt liikuma, kuni pöörlemine lakkab ning planeedi üks poolkera jääb alatiseks päikese või muu suurema taevakeha poole, nagu toimub näiteks Merkuuriga. Samamoodi pöörab Kuu Urantia poole alati sama külje."
                },
                {
                    "par_ref": "57:6.3",
                    "par_pageref": "657.6",
                    "par_content": "Kui Kuu ja Maa loodetest tulenevad hõõrdumised võrdsustuvad, pöörab Maa Kuu poole alati sama poolkera ning päev ja kuu on ühesugused — kumbki umbes nelikümmend seitse päeva. Kui saavutatakse niisugune orbiitide stabiilsus, muutuvad loodetest tulenevad hõõrdumised vastupidisteks ega suru enam Kuud Maast eemale, vaid tõmbavad kaaslast järk-järgult planeedi poole. Ja siis, selles kauges tulevikus, mil Kuu läheneb Maale umbes seitsmeteist tuhande seitsmesaja kilomeetri kaugusele, põhjustab viimase gravitatsioon Kuu lõhkemise ning see loodete ja gravitatsiooni mõjul tekkiv plahvatus purustab Kuu väikesteks osadeks, mis võivad koguneda ümber maailma Saturni rõngaid meenutavate ainerõngastena või tõmbuda järk-järgult meteooridena Maa külge."
                },
                {
                    "par_ref": "57:6.4",
                    "par_pageref": "658.1",
                    "par_content": "Kui taevakehad on suuruselt ja tiheduselt sarnased, võivad tekkida kokkupõrked. Ent kui kaks ühesuguse tihedusega taevakeha on üsna erineva suurusega ja kui väiksem läheneb järjest suuremale, siis see väiksem taevakeha lõhkeb, kui tema orbiidi raadius on alla kahe ja poole korra suurema taevakeha raadiusest väiksem. Taevahiiglastevahelised kokkupõrked on väga haruldased, kuid niisugused gravitatsiooni ja loodete mõjul tekkivad väikeste taevakehade lõhkemised on üsna tavalised."
                },
                {
                    "par_ref": "57:6.5",
                    "par_pageref": "658.2",
                    "par_content": "Lendtähed esinevad parvedena, sest nad on suuremate ainekehade fragmendid, mis on tekkinud lõhkemisest lähedalasuvate ja veel suuremate taevakehade avaldatud gravitatsiooni loodete tulemusena. Saturni rõngad on lõhkenud satelliidi fragmendid. Üks Jupiteri kuudest läheneb praegu ohtlikult loodete mõjul toimuva lõhkemise kriitilisele tsoonile ja mõne miljoni aasta pärast haarab planeet ta endasse või ta lõhkeb gravitatsiooni loodete tulemusena. Päikesesüsteemi väga-väga ammune viies planeet kulges korrapäratul orbiidil, lähenedes perioodiliselt üha enam Jupiterile, kuni sisenes gravitatsiooni loodete mõjul tekkiva purunemise kriitilisse tsooni, lagunes kiiresti ja sai praegu tuntud asteroidipilveks."
                },
                {
                    "par_ref": "57:6.6",
                    "par_pageref": "658.3",
                    "par_content": "*4 000 000 000* aastat tagasi kujunesid Jupiteri ja Saturni süsteemid suures osas niisugusteks, nagu neid praegu võib vaadelda, välja arvatud nende kuud, mis on kasvanud mitme miljardi aasta jooksul suuremaks. Tegelikult kasvavad kõik Päikesesüsteemi planeedid ja kuud ikka veel edasi, kuna haaravad jätkuvalt endasse meteoore."
                },
                {
                    "par_ref": "57:6.7",
                    "par_pageref": "658.4",
                    "par_content": "*3 500 000 000* aastat tagasi kujunesid täielikult välja ülejäänud kümne planeedi tihenenud tuumad; enamiku kuude tuumad jäid terveks, kuigi mõned väiksemad satelliidid hiljem ühinesid ja neist said praegused suuremad kuud. Seda ajastut võib pidada planeetide moodustumise ajajärguks."
                },
                {
                    "par_ref": "57:6.8",
                    "par_pageref": "658.5",
                    "par_content": "*3 000 000 000* aastat tagasi toimis Päikesesüsteem suures osas samamoodi kui praegu. Selle liikmed kasvasid suuruselt, sedamööda kui planeedid ja nende kaaslased võtsid kosmosest tohutul hulgal meteoore vastu."
                },
                {
                    "par_ref": "57:6.9",
                    "par_pageref": "658.6",
                    "par_content": "Ligikaudu sel ajal kanti teie Päikesesüsteem Nebadoni füüsilisse registrisse ja talle anti nimeks Monmatia."
                },
                {
                    "par_ref": "57:6.10",
                    "par_pageref": "658.7",
                    "par_content": "*2 500 000 000* aastat tagasi olid planeedid tohutult kasvanud. Urantia oli hästi väljaarenenud sfäär, tema mass moodustas umbes kümnendiku praegusest massist ja see kasvas meteooride vastuvõtmise tulemusena kiiresti."
                },
                {
                    "par_ref": "57:6.11",
                    "par_pageref": "658.8",
                    "par_content": "Kogu see tohutu protsess on Urantia-taolise evolutsioonilise maailma tekke puhul täiesti normaalne ja moodustab astronoomilise tausta niisuguste kosmosemaailmade füüsiliseks arenguks, et valmistuda elu avastusretkedeks ajas."
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "57:7",
            "pars": [
                {
                    "par_ref": "57:7.1",
                    "par_pageref": "658.9",
                    "par_content": "Nendel varastel aegadel kihasid Päikesesüsteemi kosmosealad väikestest purunevatest ja tihenevatest taevakehadest ning kaitsva, osakesi põletava atmosfääri puudumise tõttu purunesid niisugused taevakehad otse vastu Urantia pinda. Need lakkamatud tõuked hoidsid planeedi pinna enam-vähem kuumana ja see hakkas koos raskusjõu toime suurenemisega maakera kasvades käivitama mõjusid, mille tulemusena raskemad elemendid, näiteks raud, paigutusid üha enam planeedi keskme poole."
                },
                {
                    "par_ref": "57:7.2",
                    "par_pageref": "659.1",
                    "par_content": "*2 000 000 000* aastat tagasi kasvas Maa Kuust tunduvalt suuremaks. Planeet oli oma kaaslasest alati suurem olnud, kuid selle ajani, mil Maa haaras endasse tohutuid taevakehi, polnud vahe nii suur. Urantia moodustas siis umbes viiendiku oma praegusest suurusest ja oli piisavalt kasvanud, et hoida kinni algset atmosfääri, mis oli hakanud ilmuma kuuma sisemuse ja jahtuva koore vahelise elementide sisevõitluse tulemusena."
                },
                {
                    "par_ref": "57:7.3",
                    "par_pageref": "659.2",
                    "par_content": "Selgelt vulkaaniline tegevus pärineb just neist aegadest. Maa sisemus soojenes seda enam, mida sügavamale mattusid radioaktiivsed või raskemad elemendid, mis meteoorid kosmosest kaasa tõid. Nende radioaktiivsete elementide uurimine näitab, et Urantia pind on enam kui miljardi aasta vanune. Raadium on usaldusväärseim kell planeedi vanuse teaduslikuks kindlaksmääramiseks, kuid kõik nii välja arvestatud vanused on liiga väikesed, sest radioaktiivsed ained, mida te saate uurida, pärinevad Maa pinnalt ja seega on Urantia nad suhteliselt hiljuti omandanud."
                },
                {
                    "par_ref": "57:7.4",
                    "par_pageref": "659.3",
                    "par_content": "*1 500 000 000* aastat tagasi moodustas Maa kaks kolmandikku oma praegusest suurusest ja Kuu oli lähenemas oma praegusele massile. Maa kiire kasv Kuuga võrreldes võimaldas tal hakata oma kaaslase algset vähest atmosfääri aegamööda röövima."
                },
                {
                    "par_ref": "57:7.5",
                    "par_pageref": "659.4",
                    "par_content": "Vulkaaniline tegevus oli nüüd kõrgpunktis. Kogu maakera oli tõeline tulepõrgu, selle pind meenutas oma varasemat sulanud olekut, enne kui raskemad metallid langesid keskme suunas. *See oli vulkaaniline ajastu.* Kuid vaatamata sellele moodustus järk-järgult maakoor, mis koosnes peamiselt suhteliselt kergemast graniidist. Planeedil olid tekkimas tingimused, mis võisid edaspidi elu toetada."
                },
                {
                    "par_ref": "57:7.6",
                    "par_pageref": "659.5",
                    "par_content": "Planeedil kujunes aeglaselt välja algeline atmosfäär, mis sisaldas veidi veeauru, süsinikmonooksiidi, süsinikdioksiidi ja vesinikkloriidi, kuid peaaegu üldse mitte vaba lämmastikku ega vaba hapnikku. Maailma atmosfäär kujutas endast vulkaanilisel ajajärgul aga veidrat pilti. Lisaks loetletud gaasidele oli see tugevasti täidetud arvukate vulkaaniliste gaasidega ja õhukihi küpsedes tugevate, planeedi pinnale pidevalt vuhisevate meteoriidisadude põlemissaadustega. Niisuguse metooride põletamise tõttu polnud atmosfääris hapnikku peaaegu kunagi piisavalt, sest meteoriidisadusid esines ikka veel tohutul määral."
                },
                {
                    "par_ref": "57:7.7",
                    "par_pageref": "659.6",
                    "par_content": "Peagi atmosfäär stabiliseerus ja jahtus piisavalt, et planeedi kuumale kaljusele pinnale sai hakata vihma sadama. Urantia mähkus tuhandeteks aastateks tohutusse pidevasse aurukihti. Ja neil aegadel ei paistnud maakera pinnale kunagi päike."
                },
                {
                    "par_ref": "57:7.8",
                    "par_pageref": "659.7",
                    "par_content": "Suur osa atmosfääris sisaldunud süsinikust seoti, nii et moodustusid karbonaadid erinevate metallidega, mida planeedi pealiskihtides külluslikult leidus. Hiljem tarbis varane ja kiiresti sigiv taimestik neid süsinikgaase palju suuremates kogustes."
                },
                {
                    "par_ref": "57:7.9",
                    "par_pageref": "660.1",
                    "par_content": "Ka hilisematel perioodidel ammendasid jätkuvad laavavoolud ja saabuvad meteoorid õhu hapnikusisalduse peaaegu täielikult. Isegi peagi ilmunud algse ookeani varased setted ei sisaldanud värvilisi kive ega kiltsavisid. Ja kaua aega pärast selle ookeani tekkimist oli atmosfäär veel peaaegu ilma vaba hapnikuta. Alles siis, kui hapnikku hakkasid tootma meretaimed ja muud taimsed eluvormid, tekkis seda suures koguses."
                },
                {
                    "par_ref": "57:7.10",
                    "par_pageref": "660.2",
                    "par_content": "Planeedi algeline atmosfäär pakkus vulkaanilisel ajajärgul meteooriparvede eest vähe kaitset. Miljonid ja miljonid meteoorid said seda õhukihti läbida, et puruneda tahkete kehadena vastu planeedi koort. Kuid aja möödudes osutus üha vähem meteoore küllalt suureks, et hilisemate ajajärkude hapnikuga rikastatud atmosfääri üha tugevamat hõõrdekilpi läbida."
                }
            ]
        },
        {
            "section_index": 8,
            "section_ref": "57:8",
            "pars": [
                {
                    "par_ref": "57:8.1",
                    "par_pageref": "660.3",
                    "par_content": "*1 000 000 000* aastat tagasi algas Urantia tegelik ajalugu. Planeet oli saavutanud enam-vähem praeguse suuruse. Ja umbes sel ajal kanti see Nebadoni füüsilistesse registritesse ja nimetati *Urantiaks.*"
                },
                {
                    "par_ref": "57:8.2",
                    "par_pageref": "660.4",
                    "par_content": "Atmosfäär koos lakkamatute sademetega hõlbustas maakoore jahtumist. Vulkaaniline tegevus võrdsustas varakult sisemise soojuse surve maakoore kokkutõmbumisega ja kui vulkaanide arv kiiresti vähenes, ilmusid selle maakoore jahtumise ja kohanemise ajastu kulgedes maavärinad."
                },
                {
                    "par_ref": "57:8.3",
                    "par_pageref": "660.5",
                    "par_content": "Urantia tegelik geoloogiline ajalugu algab ajast, mil maakoor jahtus piisavalt, et sai moodustuda esimene ookean. Kui veeauru kondenseerumine maakera jahtuvale pinnale oli alanud, siis jätkus see seni, kuni auru tegelikult enam polnud. Selle perioodi lõpuks ulatus ookean üle kogu maailma, kattes kogu planeedi keskmiselt peaaegu kahe kilomeetri sügavuse kihina. Tõus ja mõõn toimisid suures osas samamoodi kui praegu, kuid see algne ookean ei olnud soolane: vesi, mis maailma kattis, oli üsna mage. Neil aegadel oli enamik kloori seotud erinevate metallidega, kuid ka vesinikuga oli seda seotud piisavalt palju, et vett nõrgalt happeliseks muuta."
                },
                {
                    "par_ref": "57:8.4",
                    "par_pageref": "660.6",
                    "par_content": "Selle kauge ajajärgu algul võis Urantiat pidada veega kaetud planeediks. Hiljem ilmusid praeguse Vaikse ookeani põhja sügavamad ja tihedamad laavavoolud ja see veega kaetud pinnaosa muutus üsna allasurutuks. Maailmamerest kerkis esimene mandriline maismaamass, mis järk-järgult tiheneva maakoore tasakaalu reguleeris."
                },
                {
                    "par_ref": "57:8.5",
                    "par_pageref": "660.7",
                    "par_content": "*950 000 000* aastat tagasi kujutas Urantia endast üht suurt mandrit ja suurt veekogu, Vaikset ookeani. Vulkaane oli endiselt kõikjal ja maavärinad olid sagedased ja tugevad. Meteoorid jätkasid maakera pommitamist, kuid nende sagedus ja suurus oli vähenemas. Atmosfäär oli selginemas, kuid süsinikdioksiidi oli endiselt palju. Maakoor stabiliseerus järk-järgult."
                },
                {
                    "par_ref": "57:8.6",
                    "par_pageref": "660.8",
                    "par_content": "Ligikaudu sel ajal määrati Urantia Satania haldussüsteemi ja kanti Norlatiadeki eluregistrisse. Sellega tunnustati administratiivselt väikest ja tähtsusetut sfääri, mis pidi saama planeediks, kus Miikael saadab korda hämmastava teo, annetumise surelikele, ja mis saab osa kogemustest, mille tõttu teda hakatakse kohalikus ulatuses nimetama „ristimaailmaks”."
                },
                {
                    "par_ref": "57:8.7",
                    "par_pageref": "661.1",
                    "par_content": "*900 000 000* aastat tagasi saabus Urantiale esimene uurimisgrupp Satanialt, Jerusemist, et planeeti uurida ja koostada ettekanne selle kohandamisest elu katsejaamaks. See oli kahekümne nelja liikmeline komisjon, kuhu kuulus Elukandjaid, Lanonandek-Poegi, Melkisedekeid, seeraveid ja muid taevase elu klasse, mis olid seotud planeedi korrastamise ja haldamise algusaegadega."
                },
                {
                    "par_ref": "57:8.8",
                    "par_pageref": "661.2",
                    "par_content": "Olles planeedi hoolikalt üle vaadanud, pöördus komisjon Jerusemi tagasi ja tegi Süsteemi Suveräänile pooldava ettekande, soovitades kanda Urantia elukatsete registrisse. Siis registreeritigi teie planeet Jerusemil detsimaalplaneedina ja Elukandjaile teatati, et neile antakse luba uute mehhaaniliste, keemiliste ja elektriliste koondamise mudelite sisseseadmiseks ajal, mil nad järgnevalt saabuvad volitustega elu siirdamiseks ja istutamiseks."
                },
                {
                    "par_ref": "57:8.9",
                    "par_pageref": "661.3",
                    "par_content": "Saabus aeg, mil kaheteistkümneliikmeline segakomisjon lõpetas Jerusemis planeedi asustamise ettevalmistused ning seitsmekümneliikmeline planeedikomisjon kiitis need Edential heaks. Need Elukandjate nõuandjate väljapakutud plaanid võeti Salvingtonil lõpuks vastu. Varsti pärast seda avaldati Nebadoni teabekanalites teade, et Urantiast saab katselava, kus Elukandjad viivad läbi oma kuuekümnenda Satania katse eesmärgiga avardada ja täiustada Nebadoni Satania-tüüpi elumudeleid."
                },
                {
                    "par_ref": "57:8.10",
                    "par_pageref": "661.4",
                    "par_content": "Varsti pärast Urantia esmakordset tunnustamist kogu Nebadoni üldistes teabekanalites anti sellele täielik universumi staatus. Pärast seda registreeriti see peagi superuniversumi väiksemate ja suuremate sektorite keskusteks olevatel planeetidel ja veel enne selle ajajärgu lõppu kanti Urantia Uversa planeedielu registrisse."
                },
                {
                    "par_ref": "57:8.11",
                    "par_pageref": "661.5",
                    "par_content": "Kogu seda ajastut iseloomustasid sagedased ja ägedad tormid. Maakoor oli algul pidevalt muutuvas olekus. Pinna jahtumine vaheldus tohutute laavavoogudega. Maailma pinnal ei leidu praegu midagi sellest planeedi esialgsest koorest. Seda kõike on segatud liiga palju kordi sügavustest väljasurutud laavaga ja varase, kogu maailma katnud ookeani hilisemate setetega."
                },
                {
                    "par_ref": "57:8.12",
                    "par_pageref": "661.6",
                    "par_content": "Maakera pinnal ei leidu kusagil rohkem nende iidsete ookeanieelsete kivide modifitseerunud jäänuseid kui Hudsoni lahe ümbruses Kanada kirdeosas. See ulatuslik graniitkõrgendik koosneb ookeanieelsetest aegadest pärinevast kivist. Neid kivimikihte on kuumutatud, painutatud, keeratud, üles kägrutatud, nad on neid moonutavaid metamorfoose kogenud ikka ja jälle."
                },
                {
                    "par_ref": "57:8.13",
                    "par_pageref": "661.7",
                    "par_content": "Ookeaniajastute jooksul settis sellele iidsele ookeanipõhjale tohutuid erinevaid fossiilideta kivimikihte. (Lubjakivi võib moodustuda keemilise sadestuse tulemusena, mitte kõik vanemad lubjakivid pole tekkinud mere eluvormide sadestumise tulemusena.) Üheski neist iidsetest kivimoodustistest ei leidu märke elust; need ei sisalda kivistisi, kui nende vanemate elu-eelsete kihtidega pole mingi juhuse tõttu segunenud vee ajajärkude hilisemaid sadestusi."
                },
                {
                    "par_ref": "57:8.14",
                    "par_pageref": "662.1",
                    "par_content": "Varane maakoor oli väga ebastabiilne, kuid mägede moodustumist ei toimunud. Planeet tõmbus gravitatsiooni mõjul kokku. Mäed ei ole tekkinud kokkutõmbuva sfääri jahtuva koore lagunemise tulemusena, nad ilmusid hiljem vihma, gravitatsiooni ja erosiooni toimel."
                },
                {
                    "par_ref": "57:8.15",
                    "par_pageref": "662.2",
                    "par_content": "Selle ajajärgu mandriline maismaamass suurenes, kuni kattis peaaegu kümme protsenti maakera pinnast. Tugevad maavärinad algasid alles siis, kui mandriline maismaamass kerkis veest tunduvalt kõrgemaks. Kui nad aga juba alanud olid, siis sagenesid ja tugevnesid terveid ajastuid. Miljoneid ja miljoneid aastaid on maavärinate hulk vähenenud, kuid Urantial on ikka veel keskmiselt viisteist maavärinat päevas."
                },
                {
                    "par_ref": "57:8.16",
                    "par_pageref": "662.3",
                    "par_content": "*850 000 000* aastat tagasi algas esimene tõeline maakoore stabiliseerumise epohh. Enamik raskemaid metalle oli paigutunud sügavamale, maakera keskme poole, ja jahtuv maakoor oli lakanud nii suurel määral sisse langemast kui varasematel ajastutel. Maa väljasurumise ja raskema ookeanipõhja vahel oli kujunenud parem tasakaal. Koorealuse laavasängi voolamine kulges peaaegu üle kogu maakera ja see kompenseeris ning stabiliseeris jahtumisest, kokkutõmbumisest ja pindmisest nihkumisest põhjustatud kõikumisi."
                },
                {
                    "par_ref": "57:8.17",
                    "par_pageref": "662.4",
                    "par_content": "Vulkaanipursete ja maavärinate sagedus ja tugevus vähenesid jätkuvalt. Atmosfäär selgines vulkaanilistest gaasidest ja veeaurust, kuid süsinikdioksiidi sisaldus oli ikka veel kõrge."
                },
                {
                    "par_ref": "57:8.18",
                    "par_pageref": "662.5",
                    "par_content": "Ka elektrilised häired õhus ja maapinnas olid vähenemas. Laavavoolud olid toonud pinnale elementide segu, mis maakoort mitmekesistas ja isoleeris planeedi teatavate kosmoseenergiate suhtes. Ja kõik see hõlbustas suuresti maise energia ohjeldamist ja selle voolu reguleerimist, nagu näitab ka magnetpooluste funktsioneerimine."
                },
                {
                    "par_ref": "57:8.19",
                    "par_pageref": "662.6",
                    "par_content": "*800 000 000* aastat tagasi algas esimene suur maismaa-ajastu, kontinentide intensiivsema kerkimise aeg."
                },
                {
                    "par_ref": "57:8.20",
                    "par_pageref": "662.7",
                    "par_content": "Alates Maa hüdrosfääri kondenseerumisest, algul maailmamerre ja seejärel Vaiksesse ookeani, tuleks kujutleda seda kui tollast veekogu, mis kattis üheksa kümnendikku maakera pinnast. Merre kukkunud meteoorid kuhjusid ookeani põhja ja meteoorid koosnevad üldiselt rasketest ainetest. Maismaale langenud meteoorid suures osas oksüdeerusid, kulusid hiljem erosiooni toimel ja uhuti ookeanibasseinidesse. Selliselt muutus ookeani põhi üha raskemaks ja sellele lisandus ka kohati kuusteist kilomeetrit sügava vee raskus."
                },
                {
                    "par_ref": "57:8.21",
                    "par_pageref": "662.8",
                    "par_content": "Vaikse ookeani üha suurenev allanihe surus mandrilist maismaamassi veelgi enam üles. Euroopa ja Aafrika hakkasid tõusma Vaikse ookeani sügavustest koos massiividega, mida nimetatakse praegu Austraaliaks, Põhja- ja Lõuna-Ameerikaks ning Antarktikaks. Vaikse ookeani sängis aga jätkus kompenseeriv ja kohanev vajumine. Selle perioodi lõpuks koosnes peaaegu kolmandik maakera pinnast maismaast, moodustades ühe suure mandri."
                },
                {
                    "par_ref": "57:8.22",
                    "par_pageref": "662.9",
                    "par_content": "Maismaa intensiivsema kerkimisega ilmusid planeedile esimesed kliimaerinevused. Maismaa kerkimine, kosmilised pilved ja ookeani mõjud on ilmastikukõikumiste põhiteguriteks. Maismaa maksimaalse kerkimise ajal tõusis Aasia-poolse maismaamassi selgroog peaaegu viieteistkümne kilomeetri kõrguseks. Kui nende kõrgele kerkinud piirkondade kohal oleks õhus hõljunud palju niiskust, oleksid moodustunud tohutud jääkatted ning jääaeg oleks alanud palju varem kui tegelikult. Veest ulatus nii palju maismaad välja jälle alles mitmesaja miljoni aasta pärast."
                },
                {
                    "par_ref": "57:8.23",
                    "par_pageref": "663.1",
                    "par_content": "*750 000 000* aastat tagasi tekkisid suurte põhja-lõunasuunaliste pragude tekkimise käigus mandrilisse maismaamassi esimesed lõhed, millesse hiljem tungis ookeanivesi ja mis valmistas ette Põhja- ja Lõuna-Ameerika mandrite, sealhulgas Gröönimaa triivimist lääne suunas. Pikk ida-läänesuunaline lõhe eraldas Aafrika Euroopast ning lõikas Austraalia, Vaikse ookeani saarte ja Antarktika maismaa Aasia mandrist ära."
                },
                {
                    "par_ref": "57:8.24",
                    "par_pageref": "663.2",
                    "par_content": "*700 000 000* aastat tagasi hakkasid Urantial küpsema elu alalhoidmiseks sobivad tingimused. Jätkus mandrite triivimine; ookean tungis üha enam maismaale pikkade sõrmetaoliste meredena, milles olid madal vesi ja varjulised lahed, mis on mere elukooslusele nii sobivad asukohad."
                },
                {
                    "par_ref": "57:8.25",
                    "par_pageref": "663.3",
                    "par_content": "*650 000 000* aastat tagasi eraldus maismaa massiive veelgi ja selle tagajärjel laienesid mandrimered. Ja need veed saavutasid kiiresti selle soolasuse astme, mis oli eluks Urantial oluline."
                },
                {
                    "par_ref": "57:8.26",
                    "par_pageref": "663.4",
                    "par_content": "Just need mered ja nende järglased on jäädvustanud Urantia esimesed elumärgid, mida on hiljem avastatud hästi säilinud kivilehekülgedel, köide köite järel, sedamööda kuidas ajajärgud ja ajastud üksteisele järgnesid. Need muistsete aegade sisemered olid tõeliseks evolutsiooni hälliks."
                },
                {
                    "par_ref": "57:8.27",
                    "par_pageref": "663.5",
                    "par_content": "[Esitanud üks Elukandjatest, esimese Urantia Korpuse liige ja nüüd kohapeal asuv vaatleja.]"
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "Urantia päritolu"
}