{
    "paper_index": 90,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "90:0",
            "pars": [
                {
                    "par_ref": "90:0.1",
                    "par_pageref": "986.1",
                    "par_content": "USUKOMMETE areng kulges meelitamiselt, vältimiselt, väljaajamiselt, sundimiselt ja rahustamiselt ohverdamise, lunastamise ja väljaostmiseni. Usukombestikku kuuluvad meetodid ulatusid ürgseimatest kultusevormidest fetišite kaudu maagia ja imedeni. Kuna kombed muutusid aina keerukamaks, kajastades inimese üha komplitseeritumat ettekujutust aineülestest maailmadest, viisid need paratamatult ravitsejate, šamaanide ja preestrite võimuni."
                },
                {
                    "par_ref": "90:0.2",
                    "par_pageref": "986.2",
                    "par_content": "Ürginimese arenevad arusaamad jõudsid lõpuks arvamuseni, et lihtsurelikule vaimumaailm ei vasta. Jumalate kõrvu jõuavad vaid erakordsete inimeste soovid, vaimud võtavad kuulda üksnes väljavalitud mehi ja naisi. Sellega astus religioon uude etappi, muutudes järk-järgult vahendatavaks: uskliku ja usuobjekti vahele jäi alati ravitseja, šamaan või preester. Tänapäeval on enamik Urantia organiseeritud religioosseid süsteeme läbimas just seda arenguetappi."
                },
                {
                    "par_ref": "90:0.3",
                    "par_pageref": "986.3",
                    "par_content": "Arenev religioon on sündinud lihtsast ja kõikvõimsast hirmust, mis hoovab läbi inimmeele kohtumisel millegi tundmatu, seletamatu ja arusaamatuga. Religiooni kaudu saavutatakse sügavalt lihtne tunnetus kõikvõimsast armastusest, mis tulvab vastupandamatult läbi inimhinge, kui see on ärganud arusaamisele Kõikse Isa piiritust kiindumusest universumi poegade vastu. Ent usulise arengu algete ja saatuse vahele jäävad pikad ajastud, mis on šamaanide päralt, kes pretendeerivad inimese ja Jumala vahelise vahendaja, tõlgendaja ja eestkostja rollile."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "90:1",
            "pars": [
                {
                    "par_ref": "90:1.1",
                    "par_pageref": "986.4",
                    "par_content": "Šamaan oli auväärt ravitseja, tseremoniaalne inimene-ebajumal ja keskne isik, kelle ümber koondusid kõik arengulise religiooni rituaalid. Paljudes rahvarühmades oli šamaan sõjapealikust tähtsam, mis tähistas kiriku ülemvõimu algust. Vahel täitis šamaan preestri ja mõnikord isegi preester-kuninga ülesandeid. Mõnes hilisemas hõimus tegutsesid üheaegselt nii varasem šamaan-ravitseja (nägija) kui ka hiljem ilmunud šamaan-preester. Ja paljudel juhtudel muutus šamaaniamet päritavaks."
                },
                {
                    "par_ref": "90:1.2",
                    "par_pageref": "986.5",
                    "par_content": "Kuna vanal ajal peeti kõige ebatavalise põhjuseks vaimust vallatud olekut, võis ravitsejatena tegutseda igaüks, kes oli vaimselt või füüsiliselt anormaalne. Nende hulgas oli palju epileptikuid ja hüsteerilisi naisi; neile kahele inimtüübile omistati rikkalikku ürgset inspiratsiooni, samas arvati, et nad on vaimust ja kuradist vallatud. Üsna sageli olid varajased preestrid praeguses mõistes paranoikud."
                },
                {
                    "par_ref": "90:1.3",
                    "par_pageref": "987.1",
                    "par_content": "Ehkki vähemtähtsaid probleeme lahendades võisid šamaanid pettust kasutada, oli suur osa neist veendunud, et nad on vaimust vallatud. Naised, kes suutsid end transsi või kataleptilisse seisundisse viia, said vägevateks šamaanideks; hiljem prohvetiteks ja vaimude meediumideks. Oma kataleptilistes transsides olid nad väidetavalt ühenduses surnute hingedega. Paljud naisšamaanid olid samaaegselt tantsijannad."
                },
                {
                    "par_ref": "90:1.4",
                    "par_pageref": "987.2",
                    "par_content": "Ent mitte kõik šamaanid ei vaevelnud enesepettuse küüsis, leidus ka kavalaid ja osavaid trikimeistreid. Ameti arenedes pidid algajad teenima enne ravitsejaks saamist kümme aastat õpipoisina, tehes rasket ja ennastsalgavat tööd. Šamaanidel kujunes välja eriline rõivastus ja salapärane käitumisviis. Sageli kasutasid nad hõimukaaslastele mõju avaldamiseks ja salapära tekitamiseks mõeldud füüsiliste seisundite esilekutsumiseks narkootilisi aineid. Lihtrahvas pidas nende mustkunstitrikke üleloomulikeks, ka kõhurääkimist kasutasid esimesena kavalad preestrid. Paljud vanaaja šamaanid avastasid enese teadmata hüpnoosi, mõni langes pikka aega oma naba vaadeldes enesehüpnoosi."
                },
                {
                    "par_ref": "90:1.5",
                    "par_pageref": "987.3",
                    "par_content": "Kuigi paljud šamaanid kasutasid pettusi ja trikke, püsis nende üldine maine ikkagi ilmsetel saavutustel. Kui šamaani tegevus ebaõnnestus ja ta ei suutnud seda usutavalt põhjendada, siis ta kas tagandati ametist või tapeti. Seega said ausad šamaanid varakult hukka, ellu jäid vaid kavalad näitlejad."
                },
                {
                    "par_ref": "90:1.6",
                    "par_pageref": "987.4",
                    "par_content": "Just šamanism võttis hõimuelu ainujuhtimise vanadelt ja tugevatelt ning andis salakavalate, nutikate ja ettenägelike kätesse."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "90:2",
            "pars": [
                {
                    "par_ref": "90:2.1",
                    "par_pageref": "987.5",
                    "par_content": "Vaimude väljakutsumine oli väga täpne ja äärmiselt keeruline protseduur, mida võib võrrelda tänapäevaste kiriklike rituaalidega, kui neid viiakse läbi mõnes iidses keeles. Inimsugu otsis väga varakult üleinimlikku abi, *ilmutust;* ja inimesed uskusid, et šamaan saigi tegelikult niisuguseid ilmutusi. Šamaanid kasutasid oma töös küll sugestiooni tugevat jõudu, kuid see oli peaaegu alati negatiivne sugestioon; positiivse sugestiooni võtted on võetud kasutusele alles väga hiljuti. Šamaanid spetsialiseerusid oma elukutse arenedes väga varakult näiteks vihmameistriteks, haiguste ravijateks ja kuritegude avastajateks. Šamaanist ravitseja põhiülesanne ei olnud aga haiguste ravimine, vaid pigem eluohtude teadmine ja piiramine."
                },
                {
                    "par_ref": "90:2.2",
                    "par_pageref": "987.6",
                    "par_content": "Nii religioosne kui ka ilmalik iidne must maagia nimetati ümber valgeks maagiaks, kui sellega tegelesid preestrid, selgeltnägijad, šamaanid või ravitsejad. Musta maagia harrastajaid nimetati võluriteks, maagideks, nõidadeks, sortsideks, teadjameesteks, vaimude väljakutsujateks, silmamoondajateks ja ennustajateks. Aja möödudes hakati iga taolist väidetavat üleloomulikuga ühendusseastumist pidama kas nõiakunstiks või šamanismiks."
                },
                {
                    "par_ref": "90:2.3",
                    "par_pageref": "987.7",
                    "par_content": "Nõiakunst hõlmas varasemate ebatavaliste tundmatute vaimude *maagiat,* šamanism oli seotud *imedega,* mida sooritasid tavalised vaimud ja hõimu tunnustatud jumalad. Hilisematel aegadel hakati nõidu seostama kuradiga ja see valmistas pinnast ette paljudele suhteliselt hilistele religioosse sallimatuse ilmingutele. Nõiakunst oli paljude ürghõimude religioon."
                },
                {
                    "par_ref": "90:2.4",
                    "par_pageref": "987.8",
                    "par_content": "Šamaanid uskusid kindlalt, et juhuste kaudu ilmutatakse vaimude tahet. Kui oli vaja otsuseid vastu võtta, heitsid nad sageli liisku. Liisuheitmiskombe tänapäevani püsinud teisenditeks on nii paljud õnnemängud kui ka tuntud liisklugemise salmikud. Kunagi oli nii, et inimene, kellele salmiku viimane silp langes, pidi surema; praegu on ta lastemängudes ainult *see.* Ürginimese jaoks tõsine asi on saanud nüüdislaste meelelahutuseks."
                },
                {
                    "par_ref": "90:2.5",
                    "par_pageref": "988.1",
                    "par_content": "Ravitsejad usaldasid väga märke ja endeid, näiteks: „Kui sa kuuled kahinat mooruspuude ladvus, siis kiirusta.” Juba inimkonna ajaloo algusaegadel pöörasid šamaanid tähelepanu tähtedele. Algelist astroloogiat usuti ja harrastati kõikjal maailmas; laialt oli levinud ka unenägude seletamine. Õige pea lisandusid temperamentsed naisšamaanid, kes kuulutasid, et on võimelised suhtlema surnute vaimudega."
                },
                {
                    "par_ref": "90:2.6",
                    "par_pageref": "988.2",
                    "par_content": "Juba muistsel ajal tegutsenud vihmameistrid ehk ilmatargad on püsinud läbi aegade praeguseni. Tugev põud tähendas varajastele põllumeestele surma, suur osa iidsest maagiast oli suunatud ilma mõjutamisele. Tsiviliseeritud inimeste hulgas on ilm endiselt levinud vestlusteema. Kõik vanaaja rahvad uskusid, et šamaanil on vihma üle võimu, aga ebaõnnestumise korral ilmatark tapeti, kui ta ei suutnud läbikukkumist usutavalt põhjendada."
                },
                {
                    "par_ref": "90:2.7",
                    "par_pageref": "988.3",
                    "par_content": "Keisrid pagendasid astrolooge ikka ja jälle, kuid tänu rahva usule nende võimetesse pöördusid nad alati tagasi. Neist polnud võimalik lahti saada, veel kuueteistkümnendal sajandil pärast Kristust olid õhtumaa kiriku-ja riigipead astroloogia patroonid. Tuhanded oletatavasti arukad inimesed usuvad isegi praegu, et inimene võib sündida õnne või õnnetust toova tähe all ja et taevatähtede vastastikune asend määrab mitmete maiste ettevõtmiste tulemuslikkuse. Kergeusklikud külastavad ikka veel ennustajaid."
                },
                {
                    "par_ref": "90:2.8",
                    "par_pageref": "988.4",
                    "par_content": "Kreeklased uskusid oraaklite nõuannetesse ja hiinlased kasutasid maagiat deemonitevastase kaitsevahendina. Indias õitses šamanism ning Kesk-Aasias tegeldakse sellega praegugi avalikult. Enamikus maailma paigus on sellest alles hiljaaegu loobutud."
                },
                {
                    "par_ref": "90:2.9",
                    "par_pageref": "988.5",
                    "par_content": "Ikka ja jälle kerkib esile tõelisi prohveteid ja õpetajaid, kes šamanismi hukka mõistavad ja paljastavad. Isegi hääbuval punasel inimesel on olnud viimase saja aasta jooksul niisugune prohvet, shawnee hõimu Tenskwatawa, kes ennustas ette 1806. a päikesevarjutust ja mõistis hukka valge inimese pahed. Erinevate hõimude ja rahvaste seas on evolutsiooni ajaloo pikkadel ajastutel tegutsenud palju tõelisi õpetajaid. Ja neid ilmub ka edaspidigi, et heita väljakutse oma aja šamaanidele või preestritele, kes on vastu üldharidusele ning püüavad teaduse progressi pidurdada."
                },
                {
                    "par_ref": "90:2.10",
                    "par_pageref": "988.6",
                    "par_content": "Väga erinevaid radu pidi ja riukalikult omandasid vanaaja šamaanid Jumala hääletoru ning inimeste eestkostja maine. Nad piserdasid vastsündinuid veega ja andsid neile nime, nad lõikasid poisslapsi ümber. Nad juhatasid kõiki matusetseremooniaid ja teatasid hiljem surnute turvalisest jõudmisest vaimuderiiki."
                },
                {
                    "par_ref": "90:2.11",
                    "par_pageref": "988.7",
                    "par_content": "Šamanistlikud preestrid ja ravitsejad olid sageli väga jõukad, sest võtsid vastu tasusid, mis pidid olema annetused vaimudele. Üsna tihti koondusid peaaegu kõik hõimu ainelised rikkused šamaani kätte. Kui mõni rikas inimene suri, jagati tema vara tavaliselt võrdselt šamaani ja mingi ühise või heategevusliku ettevõtmise vahel. See tava püsib praegugi mõnes Tiibeti osas, kus sellesse mittetootjate klassi kuulub pool meessoost elanikkonnast."
                },
                {
                    "par_ref": "90:2.12",
                    "par_pageref": "989.1",
                    "par_content": "Šamaanid käisid hästi riides ja neil oli tavaliselt mitu naist; neist sai alguse aristokraatia, sest nad olid vabad kõigist hõimus kehtivatest piirangutest. Väga sageli olid neil madal vaimulaad ja nõrk moraal. Nad tõrjusid oma võistlejad teelt, kuulutades nad nõidadeks või posijateks, ja tõusid väga sageli nii mõjukale ja võimsale positsioonile, et said valitseda hõimujuhtide või kuningate üle."
                },
                {
                    "par_ref": "90:2.13",
                    "par_pageref": "989.2",
                    "par_content": "Ürginimene pidas šamaani vajalikuks ebameeldivuseks; ta kartis šamaani, kuid ei armastanud teda. Varane inimene respekteeris teadmisi, ta austas ja hindas tarkust. Šamanism oli enamasti pettus, kuid harras austus selle vastu näitab ilmekalt, kui kõrgelt arenev inimkond tarkust hindas."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "90:3",
            "pars": [
                {
                    "par_ref": "90:3.1",
                    "par_pageref": "989.3",
                    "par_content": "Vanaaja inimene arvas, et ta ise ja tema aineline keskkond sõltub otseselt tontide kapriisidest ja vaimude tujudest, mistõttu pole ime, et tema religioon tegeles ainult aineliste asjadega. Nüüdisaegne inimene ründab oma ainelisi probleeme otseselt: ta saab aru, et aine reageerib meele arukatele mõjutustele. Ürginimene soovis samuti elu ja füüsilisi energiaid mõjutada ja isegi juhtida. Kuna tema arusaam kosmosest oli piiratud, siis uskus ta, et hinged, vaimud ja jumalad tegelevad isiklikult ja otseselt elu ja aine üksikasjaliku juhtimisega. Seepärast oli igati loogiline, et ta suunas oma jõupingutused nende üleinimlike juhtide soosingu ja toetuse võitmisele."
                },
                {
                    "par_ref": "90:3.2",
                    "par_pageref": "989.4",
                    "par_content": "Selles valguses on arusaadav nii mõnigi asi iidsete kultuste juures, mis muidu seletamatu ja ebaratsionaalne tundub. Kultustseremooniatega püüdis ürginimene juhtida ainelist maailma, milles ta end leidis olevat. Ja paljud tema jõupingutused olid suunatud elu pikendamisele ning tervise kindlustamisele. Et kõigi haiguste ja surma põhjustajateks peeti algselt vaime, pidid ravitsejate ja preestritena tegutsevad šamaanid tegema ka arsti ja kirurgi tööd."
                },
                {
                    "par_ref": "90:3.3",
                    "par_pageref": "989.5",
                    "par_content": "Algelist meelt võis pärssida faktiliste teadmiste puudumine, kuid see oli siiski loogiline. Kui järelemõtlikud inimesed haigust ja surma näevad, hakkavad nad nende raskete katsumuste põhjuseid otsima. Šamaanid ja teadlased on oma arusaamist mööda esitanud järgmisi teooriaid kannatuse kohta:"
                },
                {
                    "par_ref": "90:3.4",
                    "par_pageref": "989.6",
                    "par_content": "1. *Tondid — vaimude otsene mõju.* Varaseima hüpoteesi kohaselt põhjustas haigust ja surma see, et vaimud meelitasid hinge kehast välja; kui hing tagasi ei pöördunud, saabus surm. Vanaaja inimesed kartsid haigusttekitavate tontide pahatahtlikku tegevust nii väga, et põdejad hüljati sageli, jätmata neile isegi toitu ja vett. Vaatamata nende uskumuste ekslikkusele, aitasid need tõhusalt eraldada haigeid tervetest ja hoidsid ära nakkushaiguste leviku."
                },
                {
                    "par_ref": "90:3.5",
                    "par_pageref": "989.7",
                    "par_content": "2. *Vägivald — ilmsed põhjused.* Mõne õnnetus- ja surmajuhtumi põhjust oli nii lihtne kindlaks teha, et need arvati juba varakult tontide tegevusvaldkonnast välja. Hukkumisi ja haavatasaamisi sõjas, võitluses loomadega ja muudel kergesti kindlaksmääratavatel põhjustel peeti loomulikeks sündmusteks. Ent kaua aega arvati, et ka „loomuliku” haava aeglane paranemine või infektsioon on vaimude tegevuse tulemus. Kui ei leitud ühtki ilmset loomulikku selgitust, peeti haiguse või surma põhjustajaks ikkagi tonte."
                },
                {
                    "par_ref": "90:3.6",
                    "par_pageref": "990.1",
                    "par_content": "Tänapäeval võib Aafrikas ja mujalgi leida primitiivseid inimesi, kes tapavad vägivallatu surma puhul alati kellegi lisaks. Nende ravitsejad määravad süüdlased. Kui ema sureb sünnitusel, kägistatakse laps otsekohe — elu elu eest."
                },
                {
                    "par_ref": "90:3.7",
                    "par_pageref": "990.2",
                    "par_content": "3. *Maagia — vaenlaste mõju.* Arvati, et paljud haigused on esile kutsutud nõidusega, kas kurja silma või maagilise osutamislooga abil. Kunagi oli tõeliselt ohtlik kellelegi sõrmega osutada, seda peetakse praegugi ebaviisakaks. Kui keegi suri tundmatusse haigusse, korraldasid vanaaja inimesed ametliku juurdluse, lahkasid surnu ja määrasid mingi leiu alusel surma põhjuse; muudel juhtudel süüdistati surmas nõidust, mis tingis vajaduse süüdiolev nõid hukata. Need iidsed juurdlused surmapõhjuse selgitamiseks päästsid nii mõnegi oletatava nõia elu. Mõni hõim arvas, et inimene võib surra ka omaenda nõiduse tulemusena, sel juhul ei süüdistatud kedagi."
                },
                {
                    "par_ref": "90:3.8",
                    "par_pageref": "990.3",
                    "par_content": "4. *Patt — karistus tabu rikkumise eest.* Märksa uuemal ajal on tekkinud uskumus, et haigus on karistus isikliku või rassipatu eest. Seda arenguastet läbivate rahvaste seas on valdav arusaam, et kannatused tabavad vaid inimest, kes on rikkunud mõnda tabu. Neile uskumustele on tüüpiline, et haigust ja kannatusi peetakse „Kõigevägevama noolteks nende sees”. Hiinlased ja mesopotaamlased pidasid haigust pikka aega kurjade deemonite tegevuse tulemuseks, kuna kaldealased arvasid kannatuste põhjuste hulka ka tähed. See teooria haigusest kui jumaliku viha tagajärjest on urantialaste paljude, eeldatavasti tsiviliseeritud rühmade seas veel praegugi valdav."
                },
                {
                    "par_ref": "90:3.9",
                    "par_pageref": "990.4",
                    "par_content": "5. *Loomulikud põhjused.* Inimkond on õppinud energia, aine ja elu füüsilisel tasandil valitseva põhjusliku seose ainelisi saladusi väga aegamööda. Pärimusi Aadamapoja õpetustest alles hoidnud vanad kreeklased mõistsid esimesena, et haigustel on loomulikud põhjused. Teadusajastu saabudes hävivad inimese igivanad arusaamad haigusest ja surmast aeglaselt, kuid kindlalt. Palavik oli üks inimese esimesi vaevusi, mis üleloomulike vaevuste kategooriast välja arvati, ja teadusajastu on purustanud üha enam teadmatuseahelaid, mis inimmeelt nii kaua on vangistanud. Teadmised vananemisest ja nakkustest hajutavad järk-järgult inimese hirmu, et tondid, vaimud ja jumalad toovad isiklikult surelikele inimestele õnnetusi ja kannatusi."
                },
                {
                    "par_ref": "90:3.10",
                    "par_pageref": "990.5",
                    "par_content": "Evolutsioon liigub eksimatult oma eesmärgi poole, täites inimese ebauskliku hirmuga tundmatu ja nähtamatu ees ning toetades sellega tema arusaama Jumalast; olnud tunnistajaks sellele, kuidas sünnib kõrgem arusaamine Jumalusest, käivitab ta koos ilmutuse samaväärse mõjuga mõttejõud, mis vääramatult pühivad need oma ülesande täitnud toed teelt."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "90:4",
            "pars": [
                {
                    "par_ref": "90:4.1",
                    "par_pageref": "990.6",
                    "par_content": "Vanaaja inimeste kogu elu oli profülaktiline, nende religioon oli küllaltki suurel määral haiguste vältimise vahend. Ja vaatamata oma arusaamade ekslikkusele, rakendasid nad neid täiesti siiralt; neil oli piiritu usk oma ravimeetoditesse ja see on iseenesest võimas ravim."
                },
                {
                    "par_ref": "90:4.2",
                    "par_pageref": "991.1",
                    "par_content": "Usk, mida oli vaja, et mõne iidse šamaani rumala ravi alusena terveneda, ei erine oluliselt sellest, mida on vaja tervenemiseks mõne pseudoteadusliku raviga tegeleva nüüdisravitseja juures."
                },
                {
                    "par_ref": "90:4.3",
                    "par_pageref": "991.2",
                    "par_content": "Ürgseimad hõimud kartsid haigeid väga ja pikki ajastuid välditi neid hoolikalt, põdejad jäeti häbitult hooletusse. Kui šamanismi arenedes tekkisid preestrid ja ravitsejad, kes nõustusid haigusi ravima, astuti suur samm ligimesearmastuse poole. Seejärel sai tavaks, et kogu sugukond kogunes haigetuppa ja püüdis ulgudes aidata šamaani tonte minema peletada. Polnud haruldane, et naisšamaan pani diagnoosi, mees aga tegeles ravimisega. Levinud viis haigusi diagnoosida oli looma sisikonna uurimine."
                },
                {
                    "par_ref": "90:4.4",
                    "par_pageref": "991.3",
                    "par_content": "Haigust raviti leelotamise, ulgumise, käte pealepanemise, haige peale hingamise ja paljude muude võtetega. Hilisemal ajal oli sagedane templis magamine, mille ajal pidi toimuma tervenemine. Lõpuks proovisid ravitsejad templiune ajal ka tõelisi kirurgilisi operatsioone sooritada; üks esimesi operatsioone oli kolba trepanatsioon, et peavaluvaim välja pääseks. Šamaanid õppisid ravima luumurde ja nihestusi ning avama mädapaiseid, naisšamaanidest said oskuslikud ämmaemandad."
                },
                {
                    "par_ref": "90:4.5",
                    "par_pageref": "991.4",
                    "par_content": "Levinud ravimeetod oli nakatunud või muidu haige koha hõõrumine mingi maagilise esemega, misjärel amulett minema visati ja haige oletatavasti tervenes. Arvati, et kui keegi äravisatud amuleti juhtumisi leiab, saab ta ravitud nakkuse või tõve kohe külge. Läks veel kaua aega, enne kui võeti kasutusele ravimtaimed ja muud tõelised ravimid. Massaaž tekkis seoses loitsimisega, kui vaimu püüti kehast välja nühkida, ja see eelnes katsetele ravimit kehasse hõõruda, nagu tänapäeval salve hõõrutakse. Kuppude panemist, haige koha imemist ja aadrilaskmist peeti tõhusateks viisideks haigusttekitavast vaimust lahti saada."
                },
                {
                    "par_ref": "90:4.6",
                    "par_pageref": "991.5",
                    "par_content": "Kuna vesi oli võimas fetiš, kasutati seda paljude vaevuste ravimisel. Kaua aega arvati, et haigust põhjustava vaimu saab välja ajada higistamisega. Auruvanne hinnati kõrgelt, looduslikest kuumaveeallikatest said peagi õitsval järjel algelised kuurordid. Varane inimene avastas, et kuumus leevendab valu; ta kasutas tuimastitena päikesevalgust, loomade värskeid elundeid, kuuma savi ja tuliseid kive ning paljud neist meetodeist on hinnas veel praegugi. Vaime püüti mõjutada rütmiga, üldlevinud olid tamtammid."
                },
                {
                    "par_ref": "90:4.7",
                    "par_pageref": "991.6",
                    "par_content": "Mõne rahva seas arvati, et haigusi põhjustavad vaimude ja loomade õelad salasepitsused. See viis uskumuseni, et iga looma põhjustatud haigust saab ravida mingi ravimtaimega. Eriti vaimustusid teooriast, et taimed on universaalsed ravimid, punased inimesed; nad panid alati, kui taime mullast välja tõmbasid, juureauku veretilga."
                },
                {
                    "par_ref": "90:4.8",
                    "par_pageref": "991.7",
                    "par_content": "Ravivahenditena kasutati sageli ka paastumist, dieeti ja vastuärriteid. Kõrgelt hinnati inimese eritisi, mille maagilisuses ei kaheldud; varaseimate ravimite hulka kuulusid veri ja uriin, millele peagi lisandusid juurikad ja mitmed soolad. Šamaanid uskusid, et haigusevaime saab kehast välja ajada halvalõhnaliste ja -maitseliste ravimitega. Väga varakult sai levinud raviviisiks lahtisti manustamine; esimesi farmatseutilisi saavutusi oli toorkakao ja -hiniini kasuliku mõju avastamine."
                },
                {
                    "par_ref": "90:4.9",
                    "par_pageref": "992.1",
                    "par_content": "Kreeklased olid esimesed, kes töötasid haigete ravimiseks välja tõeliselt ratsionaalsed meetodid. Nii kreeklased kui ka egiptlased said oma meditsiinialased teadmised Eufrati orust. Väga vanad haavaravimid olid õli ja vein, sumerid kasutasid juba kastoorõli ja oopiumi. Paljud tõhusad iidsed salaravimid kaotasid oma mõju, kui nad üldtuntuks said; pettuse ja ebausu edukus on alati sõltunud oluliselt saladuslikkusest. Vaid faktid ja tõde toovad arusaamise ereda valguse ja rõõmu teaduslike uuringute valgustuslike tulemuste üle."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "90:5",
            "pars": [
                {
                    "par_ref": "90:5.1",
                    "par_pageref": "992.2",
                    "par_content": "Rituaali tuumaks on selle täiuslik teostus, metslaste seas tuleb kõike väga täpselt sooritada. Vaid õigesti läbiviidud tseremoonia võib vaimudele sundivat mõju avaldada. Kui rituaal on puudulik, tekitab see jumalates vaid viha ja meelepaha. Kuna inimese aeglaselt arenev meel tajus *rituaalitehnika* otsustavat tähtsust selle tõhususele, oli vältimatu, et varajastest šamaanidest kujunes varem või hiljem preesterkond, keda oli koolitatud rituaali äärmiselt täpselt läbi viima. Nii ongi lõputud rituaalid kümneid tuhandeid aastaid pidurdanud ühiskonda, olnud tsivilisatsiooni nuhtluseks, talumatuks koormaks inimkonna igas tegevusvaldkonnas."
                },
                {
                    "par_ref": "90:5.2",
                    "par_pageref": "992.3",
                    "par_content": "Rituaal on viis tava pühaks muutmiseks; see loob ja põlistab müüte ning aitab säilitada ühiskondlikke ja usutavasid. Samas pärineb rituaal ise müütidest. Sageli on rituaal algul sotsiaalne nähtus, siis saab majandusliku tähenduse ja lõpuks omandab usutseremoonia pühaduse ja väärikuse. Rituaali, näiteks palvust, tantsu või etendust, võib läbi viia üksi või rühmas — või mõlemal viisil korraga."
                },
                {
                    "par_ref": "90:5.3",
                    "par_pageref": "992.4",
                    "par_content": "Mõne rituaali juurde kuuluvad teatud sõnad, näiteks „aamen” ja „sela”. Kirumise ehk vandumise komme on kunagise pühade nimede rituaalse kordamise prostitutsioon. Palverännakute korraldamine pühadesse templitesse on väga iidne rituaal. See kujunes hiljem keeruliseks puhastumis- ja pühitsemistseremooniaks. Ürghõimude salaühingute pidulikud vastuvõtutseremooniad olid tegelikult tahumatud usuriitused. Vanaaja salakultuste jumalakummardamismeetodid olid üksnes kõigi senituntud usurituaalide pikad ettekanded. Lõpuks arenesid rituaalid nüüdisaegseteks ühiskondlikeks tseremooniateks ja religioosseks jumalateenistuseks, mis hõlmasid palveid, laule, ühislugemist ja muid individuaalseid ning rühmaviisilisi vaimulikke palvusi."
                },
                {
                    "par_ref": "90:5.4",
                    "par_pageref": "992.5",
                    "par_content": "Šamaanide areng preestriteks kulges oraaklitest, prohvetitest, lauljatest, tantsijatest, ilmameistritest, usureliikviate valvuritest, templivalvuritest ja ettekuulutajatest religioosse jumalakummardamise tegelike suunajateni. Viimaks muutus see amet päritavaks, tekkis järjepidev preestriseisus."
                },
                {
                    "par_ref": "90:5.5",
                    "par_pageref": "992.6",
                    "par_content": "Religiooni arenedes hakkasid preestrid oma sünnipärase ande või eriliste kalduvuste alusel spetsialiseeruma. Osa neist said lauljateks, teised palvetajateks, kolmandad ohverdajateks, hiljem lisandusid oraatorid — jutlustajad. Ja kui religioon muutus ühiskondlikuks institutsiooniks, väitsid preestrid, et „nende käes on taevariigi võtmed”."
                },
                {
                    "par_ref": "90:5.6",
                    "par_pageref": "992.7",
                    "par_content": "Preestrid on alati püüdnud lihtrahvast mõjutada ja temas aukartust äratada, sooritades usuriitust iidses keeles või mitmesuguste maagiliste trikkide saatel, eksitamaks palveldajaid salapäraga ning rõhutamaks omaenda vagadust ja autoriteeti. Selles kõiges peitub suur oht, et rituaal asendab religiooni."
                },
                {
                    "par_ref": "90:5.7",
                    "par_pageref": "993.1",
                    "par_content": "Tänapäeva preesterkonnad on teaduse progressi ja vaimse arengu pidurdamiseks väga palju ära teinud, kuid samas on nad toetanud tsivilisatsiooni stabiliseerumist ja teatud kultuuride arenemist. Ent paljud nüüdisaegsed preestrid on lakanud juhtimast Jumala teenimise rituaali ning pööranud tähelepanu teoloogiale — püüdele Jumalat defineerida."
                },
                {
                    "par_ref": "90:5.8",
                    "par_pageref": "993.2",
                    "par_content": "Preestrid on olnud kahtlemata veskikiviks inimkonna kaelas, ent tõelised usujuhid on osutanud hindamatu teene — näidanud teed kõrgematele ja parematele reaalsustele."
                },
                {
                    "par_ref": "90:5.9",
                    "par_pageref": "993.3",
                    "par_content": "[Esitanud Nebadoni Melkisedek.]"
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "Šamanism — ravitsejad ja preestrid"
}