{
    "paper_index": 104,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "104:0",
            "pars": [
                {
                    "par_ref": "104:0.1",
                    "par_pageref": "1143.1",
                    "par_content": "ILMUTATUD religiooni Kolmsuse mõistet ei tohi ära segada arenevate religioonide uskumustega triaadidesse. Triaadide ideed said alguse paljudest sugestiivsetest suhetest, kuid põhiliselt kolmest sõrmeliigesest, pingi tasakaalustamiseks piisavast kolmest jalast, telgi ülalhoidmiseks piisavast kolmest toetuspunktist; liiatigi ei osanud ürginimene pikka aega lugeda rohkem kui kolmeni."
                },
                {
                    "par_ref": "104:0.2",
                    "par_pageref": "1143.2",
                    "par_content": "Peale mõningate loomulikult kokkukuuluvate paaride nagu minevik ja olevik, päev ja öö, kuum ja külm ning mees ja naine, kaldub inimene üldiselt mõtlema kolmikutes: eile, täna ja homme; päikesetõus, keskpäev ja päikeseloojang; isa, ema ja laps. Võitjat tervitatakse kolme hüüdega. Surnud maetakse kolmandal päeval ja viirastust lepitatakse kolmekordse veega pesemisega."
                },
                {
                    "par_ref": "104:0.3",
                    "par_pageref": "1143.3",
                    "par_content": "Nende inimkogemuse loomulike assotsiatsioonide tõttu ilmus triaad ka religiooni ja seda ammu enne Paradiisi-Jumaluste Kolmsuse või isegi mõne selle esindaja ilmutamist inimkonnale. Hiljem olid nii pärslastel, hindudel, kreeklastel, egiptlastel, babüloonlastel, roomlastel kui ka skandinaavlastel jumalate triaadid, kuid need polnud ikka veel tõelised kolmsused. Triaadijumalused olid kõik looduslikku päritolu ja ilmusid ühel või teisel ajal enamiku Urantia arukate rahvaste seas. Areneva triaadi arusaam on mõnikord segunenud ilmutatud Kolmsuse mõistega, neil juhtudel on sageli võimatu üht teisest eristada."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "104:1",
            "section_title": "1. Urantia Kolmsuse käsitused",
            "pars": [
                {
                    "par_ref": "104:1.1",
                    "par_pageref": "1143.4",
                    "par_content": "Esimene Urantia ilmutus, mis viis Paradiisi-Kolmsuse mõistmiseni, seostub Vürst Caligastia kaaskonnaga ligikaudu pool miljonit aastat tagasi. See varaseim Kolmsuse käsitus läks planeedi mässule järgnenud rahututel aegadel maailmale kaduma."
                },
                {
                    "par_ref": "104:1.2",
                    "par_pageref": "1143.5",
                    "par_content": "Teistkordselt tutvustasid Kolmsust Aadam ja Eeva esimeses ja teises aias. Need õpetused ei olnud päriselt kadunud veel ka Machiventa Melkisedeki ajal ligikaudu kolmkümmend viis tuhat aastat hiljem, sest setiitide Kolmsuse mõiste püsis nii Mesopotaamias kui ka Egiptuses, eriti aga Indias, kus see säilis kaua veedade kolmepealise tulejumala Agnina."
                },
                {
                    "par_ref": "104:1.3",
                    "par_pageref": "1143.6",
                    "par_content": "Kolmandat korda tutvustas Kolmsuse mõistet Machiventa Melkisedek ja selle doktriini sümboliks olid kolm kontsentrilist ringi, mida Saalemi tark kandis oma rinnaplaadil. Machivental oli aga väga raske Palestiina beduiinidele selgitada õpetust Kõiksest Isast, Igavesest Pojast ja Lõpmatust Vaimust. Enamik tema jüngritest arvas, et Kolmsus koosneb kolmest Norlatiadeki Kõigekõrgemast; mõnede arvates kuulusid Kolmsusesse Süsteemi Suverään, Tähtkuju Isa ja kohaliku universumi Looja-Jumalus; veel vähesemad said Isa, Poja ja Vaimu ühendusest Paradiisis üldse midagi aru."
                },
                {
                    "par_ref": "104:1.4",
                    "par_pageref": "1144.1",
                    "par_content": "Saalemi misjonäride tegevuse kaudu levisid Melkisedeki õpetused Kolmsusest järk-järgult suuremas osas Euraasiast ja Põhja-Aafrikast. Hilisemate andiitide ja Melkisedeki-järgsete aegade käsitusi triaadidest ja kolmsusest on sageli raske eristada, sest teataval määral need segunesid ja liitusid."
                },
                {
                    "par_ref": "104:1.5",
                    "par_pageref": "1144.2",
                    "par_content": "Hindude seas juurdus kolmsuse mõiste Olemise, Mõistuse ja Rõõmuna. (Hilisem India kontseptsioon oli Brahma, Šiva ja Višnu.) Varasemad ettekujutused Kolmsusest saabusid Indiasse küll setiidi preestritega, kuid hilisemaid Kolmsuse ideid tõid Saalemi misjonärid, India kohalikud mõttetargad arendasid neid doktriine edasi, liites neid arenevate käsitustega triaadidest."
                },
                {
                    "par_ref": "104:1.6",
                    "par_pageref": "1144.3",
                    "par_content": "Budism arendas välja kaks kolmsusliku iseloomuga doktriini: varasem neist oli Õpetaja, Seadus ja Vendlus, seda tutvustas Gautama Siddharta. Hilisem idee, mis kujunes välja Buddha poolehoidjate põhjapoolses harus, hõlmas Ülimat Issandat, Püha Vaimu ja Kehastunud Päästjat."
                },
                {
                    "par_ref": "104:1.7",
                    "par_pageref": "1144.4",
                    "par_content": "Need hindude ja budistide ideed olid tõelised kolmsuslikud postulaadid, see tähendab, ideed monoteistliku Jumala kolmesest avaldumisest. Tõeline kolmsuse käsitus ei ole lihtsalt kolme eraldi jumala kokkupanemine."
                },
                {
                    "par_ref": "104:1.8",
                    "par_pageref": "1144.5",
                    "par_content": "Heebrealased teadsid Kolmsusest Melkisedeki-aegsete keenlaste pärimuste järgi, kuid nende innukas monoteistlik ainsa Jumala Jahve palveldamine varjutas kõik niisugused õpetused sedavõrd, et Jeesuse ilmumise ajaks oli Elohimi doktriin juudi teoloogiast praktiliselt kadunud. Heebrea meel ei suutnud ühitada arusaama kolmsusest monoteistliku usuga Ainsasse Issandasse, Iisraeli Jumalasse."
                },
                {
                    "par_ref": "104:1.9",
                    "par_pageref": "1144.6",
                    "par_content": "Islamiusu järgijad ei suutnud samuti Kolmsuse-ideest aru saada. Tekkival monoteismil on alati raske polüteismiga vastakuti sattudes kolmsuslikkust taluda. Kolmsuseidee kinnitab kõige paremini kanda neis religioonides, kus püsiva monoteistliku pärimusega käib kaasas õpetuse paindlikkus. Suurtel monoteistidel heebrealastel ja muhameedlastel oli raske eristada ühelt poolt kolme jumala palveldamist, polüteismi, ja teiselt poolt kolmsuslikkust ehk ühe Jumaluse palveldamist jumalikkuse ja isiksuse kolmese avaldumisvormina."
                },
                {
                    "par_ref": "104:1.10",
                    "par_pageref": "1144.7",
                    "par_content": "Jeesus õpetas oma apostlitele Paradiisi-Kolmsuse isikute kohta tõde, kuid need arvasid, et ta kõneleb kujundites ja sümbolites. Toidetuna heebrea monoteismiga, oli neil raske uskuda midagi, mis näis olevat nende valdava Jahve-mõistega vastuolus. Varased kristlased pärisid heebrealastelt selle eelarvamuse Kolmsuse mõiste suhtes."
                },
                {
                    "par_ref": "104:1.11",
                    "par_pageref": "1144.8",
                    "par_content": "Ristiusu esimene Kolmsus kuulutati välja Antiookias ja see koosnes Jumalast, tema Sõnast ja tema Tarkusest. Paulus teadis Isa, Poja ja Vaimu Paradiisi-Kolmsusest, kuid jutlustas seda harva ja mainis vaid mõnes oma kirjas uutele tekkivatele kogudustele. Nagu teisedki apostlid, pidas Paulus Jeesust, kohaliku universumi Loojat-Poega, Jumaluse teiseks Isikuks, Paradiisi Igaveseks Pojaks."
                },
                {
                    "par_ref": "104:1.12",
                    "par_pageref": "1144.9",
                    "par_content": "Ristiusu kolmainsuse mõiste, mida hakati tunnistama enne esimese sajandi lõppu pärast Kristust, kätkes Kõikset Isa, Nebadoni Loojat-Poega ja Salvingtoni Jumalikku Hoolekandjat — kohaliku universumi Emavaimu, Looja-Poja loovat kaaslast."
                },
                {
                    "par_ref": "104:1.13",
                    "par_pageref": "1145.1",
                    "par_content": "Paradiisi-Kolmsuse tegelikku koosseisu pole Urantial tuntud alates Jeesuse ajast kuni käesolevate ilmutusteni (välja arvatud mõned indiviidid, kellele see eraldi ilmutati). Ent kuigi kristlik arusaam Kolmsusest on faktiliselt ekslik, jääb see vaimsete suhete osas tegelikult tõeseks. See arusaam on põhjustanud segadust vaid oma filosoofiliste kaastähenduste ja kosmoloogiliste tagajärgede tõttu: paljudel, kes on kosmilise suundumusega, on olnud raske uskuda, et Jumaluse Teine Isik, lõpmatu Kolmsuse teine liige, on kord Urantial elanud; ja ehkki see on vaimses mõttes õige, ei ole see tegelikult tõsiasi. Miikaelides-Loojates kehastub täiel määral Igavese Poja jumalikkus, kuid nad ei ole absoluutsed isiksused."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "104:2",
            "section_title": "2. Kolmsuse ühtsus ja Jumaluse paljusus",
            "pars": [
                {
                    "par_ref": "104:2.1",
                    "par_pageref": "1145.2",
                    "par_content": "Monoteism tekkis filosoofilise protestina polüteismi järjekindlusetuse vastu. See arenes algul panteoni ühenduste kaudu, mis jagunesid üleloomulike tegevuste järgi alaliikideks, seejärel ühe jumala henoteistliku ülendamise teel teistest kõrgemaks ja lõpuks kõigi teiste kõrvalejätmise teel peale lõpliku väärtusega Ainsa Jumala."
                },
                {
                    "par_ref": "104:2.2",
                    "par_pageref": "1145.3",
                    "par_content": "Kolmsuslikkus kujuneb välja kogemuslikust protestist võimetuse vastu kujutleda üksiku, inimlike joonteta ja tähenduselt universumiga seostamata Jumaluse ainusust. Kui on piisavalt aega, kaldub filosoofia abstraheerima puhta monoteismi Jumaluse arusaamast isikulised omadused, taandades selle seostamata Jumala idee tegelikult panteistliku Absoluudi seisundisse. Alati on olnud raske aru saada niisuguse Jumala isikulisest olemusest, kellel pole teiste temaga seotud isikuliste olenditega võrdseid isiklikke suhteid. Kui Jumalus on isiksus, peab see Jumalus eksisteerima mõne teise ja temaga võrdse isikulise Jumalusega seotult."
                },
                {
                    "par_ref": "104:2.3",
                    "par_pageref": "1145.4",
                    "par_content": "Tänu Kolmsuse mõiste tunnistamisele võib inimmeel loota, et mõistab midagi armastuse ja seaduse omavahelisest seosest aegruumilises loodus. Vaimse usuga omandab inimene arusaamise Jumala armastusest, kuid avastab peagi, et see vaimne usk ei mõjuta ainelise universumi ettemääratud seadusi. Olenemata sellest, kui kindlalt usub inimene Jumalasse kui oma Paradiisi-Isasse, nõuab avarduv kosmiline vaateväli, et ta tunnistaks ka Paradiisi-Jumaluse reaalsust kui kõikset seadust, et ta tunnistaks Kolmsuse suveräänsust, mis ulatub väljapoole Paradiisi ja varjuna isegi üle kolme igavese isiku Loojate-Poegade ja Loovate Tütarde arenevate kohalike universumite; nende kolme jumaluse liit *on* Paradiisi-Kolmsuse tõsiasi ja reaalsus ning igavene jagamatus."
                },
                {
                    "par_ref": "104:2.4",
                    "par_pageref": "1145.5",
                    "par_content": "Seesama Paradiisi-Kolmsus on reaalne olemusvorm — mitte isiksus, kuid siiski tõeline ja absoluutne reaalsus; mitte isiksus, kuid siiski ühildatav kooseksisteerivate isiksustega — Isa, Poja ja Vaimu isiksusega. Kolmsus on summaarsuseülene Jumaluse reaalsus, mis tuleneb kolme Paradiisi-Jumaluse ühendumisest. Kolmsuse omadused, iseärasused ja funktsioonid ei ole lihtsalt kolme Paradiisi-Jumaluse omaduste summa; Kolmsuse funktsioonid on midagi ainulaadset ja originaalset ning neid ei saa täielikult järeldada Isa, Poja ja Vaimu omaduste analüüsimise teel."
                },
                {
                    "par_ref": "104:2.5",
                    "par_pageref": "1146.1",
                    "par_content": "Näiteks: Õpetaja manitses maa peal olles oma poolehoidjaid, et õiglus pole kunagi *isiklik* tegu, vaid on alati *rühma* funktsioon. Ka Jumalad ei mõista õigust isikutena, ent nad täidavad sedasama funktsiooni ühtse rühmana, Paradiisi-Kolmsusena."
                },
                {
                    "par_ref": "104:2.6",
                    "par_pageref": "1146.2",
                    "par_content": "Kontseptuaalne arusaam Isa, Poja ja Vaimu Kolmsus-ühendusest valmistab inimmeelt ette teatavate muude kolmeste suhete edaspidiseks tundmaõppimiseks. Teoloogilist lähenemist võib Paradiisi-Kolmsuse mõiste täielikult rahuldada, kuid filosoofiline ja kosmoloogiline lähenemine nõuavad ka Esimese Allika ja Keskme teiste kolmühtsete ühenduste tunnistamist, milles Lõpmatu toimib erinevates kõiksetes, Isale mitteomastes rollides — jõu, energia, võimsuse, põhjuslikkuse, reaktsiooni, potentsiaalsuse, tegelikkuse, gravitatsiooni, pinge, algkuju, põhimõtte ja ühtsuse Jumala suhetes."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "104:3",
            "section_title": "3. Kolmsused ja kolmühtsused",
            "pars": [
                {
                    "par_ref": "104:3.1",
                    "par_pageref": "1146.3",
                    "par_content": "Inimene on küll mõnikord aru saanud Jumala kolme isiku Kolmsusest, kuid järjekindlus nõuab, et inimintellekt tajuks teatavate suhete olemasolu kõigi seitsme Absoluudi vahel. Ent kõik, mis kehtib Paradiisi-Kolmsuse suhtes, ei tarvitse tingimata kehtida *kolmühtsuse* suhtes, sest kolmühtsus on midagi muud kui kolmsus. Mõned funktsionaalsed aspektid võivad kolmühtsusel olla kolmsusega analoogilised, kuid see pole kunagi olemuselt kolmsusega sarnane."
                },
                {
                    "par_ref": "104:3.2",
                    "par_pageref": "1146.4",
                    "par_content": "Surelik inimene on läbimas Urantial suurt vaatevälja ja arusaamade avardumise ajastut ning tema kosmilise filosoofia areng peab kiirenema, et see saaks sammu pidada inimmõtte intellektuaalse tegevusvälja avardumisega. Kosmilise teadvuse avardudes tajub surelik inimene kõige selle vastastikuseid seoseid, mida märkab tänu oma ainelisele teadusele, intellektuaalsele filosoofiale ja vaimsele taipamisele. Ent kogu selle usuga kosmose ühtsusesse tajub inimene siiski eksistentsi mitmekesisust. Vaatamata kõigile arusaamadele Jumaluse muutmatuse kohta, tajub inimene, et ta elab pideva muutumise ning kogemusliku kasvamise universumis. Ehkki inimene saab aru vaimsete väärtuste püsimajäämisest, peab ta alati arvestama jõu, energia ja võimsuse matemaatika ja eelmatemaatikaga."
                },
                {
                    "par_ref": "104:3.3",
                    "par_pageref": "1146.5",
                    "par_content": "Lõpmatuse igavest küllastatust tuleb mingil viisil ühitada arenguliste universumite kasvuga ajas ja nende kogemuslike asukate ebatäiuslikkusega. Kogu lõpmatuse kontseptsioon on vaja mingil viisil osadeks jagada ja piiritleda, et surelik mõistus ja morontiahing võiksid seda lõpliku väärtusega ja vaimsustava tähtsusega arusaama mõista."
                },
                {
                    "par_ref": "104:3.4",
                    "par_pageref": "1146.6",
                    "par_content": "Mõistus nõuab küll kosmilise reaalsuse monoteistlikku ühtsust, kuid piiritletud kogemus nõuab Absoluutide mitmesuse postuleerimist ja kooskõla nende kosmilistes suhetes. Ilma koordineeritud eksistentsita pole võimalik ilmuda mitmekesistel absoluutsetel suhetel, ei saa toimida diferentseerivad, varieerivad, teisendavad, peenendavad, piiritlevad ja vähendavad tegurid."
                },
                {
                    "par_ref": "104:3.5",
                    "par_pageref": "1146.7",
                    "par_content": "Käesolevates kirjades on kõikehõlmavat reaalsust (lõpmatust) esitatud sellisena, nagu see eksisteerib seitsmes Absoluudis:"
                },
                {
                    "par_ref": "104:3.6",
                    "par_pageref": "1146.8",
                    "par_content": "1. Kõikne Isa;"
                },
                {
                    "par_ref": "104:3.7",
                    "par_pageref": "1146.9",
                    "par_content": "2. Igavene Poeg;"
                },
                {
                    "par_ref": "104:3.8",
                    "par_pageref": "1146.10",
                    "par_content": "3. Lõpmatu Vaim;"
                },
                {
                    "par_ref": "104:3.9",
                    "par_pageref": "1147.1",
                    "par_content": "4. Paradiisisaar;"
                },
                {
                    "par_ref": "104:3.10",
                    "par_pageref": "1147.2",
                    "par_content": "5. Jumalus-Absoluut;"
                },
                {
                    "par_ref": "104:3.11",
                    "par_pageref": "1147.3",
                    "par_content": "6. Kõikne Absoluut;"
                },
                {
                    "par_ref": "104:3.12",
                    "par_pageref": "1147.4",
                    "par_content": "7. Määratlematu Absoluut."
                },
                {
                    "par_ref": "104:3.13",
                    "par_pageref": "1147.5",
                    "par_content": "Esimene Allikas ja Kese, kes on Igavese Poja Isa, on samas ka Paradiisisaare Algkuju. Ta on Pojas tingimusteta, kuid Jumalus-Absoluudis potentsiaalselt väljendunud isiksus. Isa on Paradiisis-Havonas ilmutatud energia ja samal ajal Määratlematus Absoluudis varjatud energia. Lõpmatu ilmneb alati Ühise Toimija lakkamatutes tegudes, kui ta toimib igavesti Kõikse Absoluudi kompenseerivates, ent varjatud tegevustes. Seega on Isa seotud kuue kooskõlastatud Absoluudiga ja selliselt hõlmavad nad kõik seitse lõpmatuse ringi läbi igaviku lõputute tsüklite."
                },
                {
                    "par_ref": "104:3.14",
                    "par_pageref": "1147.6",
                    "par_content": "Näib, et absoluutsete suhete kolmühtsus on vältimatu. Nagu kõigil teistelgi tasanditel, otsib isiksus ka absoluutsel tasandil ühendusi teiste isiksustega. Ja kolme Paradiisi-isiksuse ühendus annab igavikulisuse esimesele kolmühtsusele, Isa, Poja ja Vaimu isiksuse liidule. Sest kui need kolm isikut *isikutena* liituvad ühiselt tegutsema, moodustavad nad sellega ühtselt toimiva kolmühtsuse, mitte kolmsuse — orgaanilise olemusvormi —, mis pole kolmühtsus, kolmeselt koostoimiv üksmeel."
                },
                {
                    "par_ref": "104:3.15",
                    "par_pageref": "1147.7",
                    "par_content": "Paradiisi-Kolmsus ei ole kolmühtsus, see pole koostoimiv üksmeel, vaid pigem lahutamatu ja jagamatu Jumalus. Isa, Poeg ja Vaim (isikutena) võivad Paradiisi-Kolmsusega seotud olla, sest Kolmsus *ongi* nende jagamatu Jumalus. Esimese kolmühtsusega Isal, Pojal ja Vaimul niisugust isiklikku suhet ei ole, sest see *on* nende kui kolme isiku funktsionaalne liit. Vaid Kolmsusena — jagamatu Jumalusena — säilitavad nad kollektiivselt välise suhte oma isiksuste liidu kolmühtsusega."
                },
                {
                    "par_ref": "104:3.16",
                    "par_pageref": "1147.8",
                    "par_content": "Seega on Paradiisi-Kolmsus absoluutsete suhete seas ainulaadne, sest on mitu eksistentsiaalset kolmühtsust, aga vaid üks eksistentsiaalne Kolmsus. Kolmühtsus *ei ole* olemusvorm. See on pigem funktsionaalne kui orgaaniline. Selle liikmed on pigem partnerid kui osised. Kolmühtsuste komponendid võivad olla olemusvormid, kuid kolmühtsus ise on ühendus."
                },
                {
                    "par_ref": "104:3.17",
                    "par_pageref": "1147.9",
                    "par_content": "Kolmsusel ja kolmühtsusel on siiski ka üks ühine joon. Mõlemad jõuavad lõpuks funktsioonideni, mis on midagi muud kui komponentide omaduste tajutav summa. Ent kuigi nad on selliselt funktsionaalsest seisukohast võrreldavad, ei ilmne neil muus osas tingimata kehtivat suhet. Nende suhe on umbes samasugune kui funktsiooni suhe struktuuri. Ent kolmühtse ühenduse funktsioon ei ole kolmsuse struktuuri või olemusvormi funktsioon."
                },
                {
                    "par_ref": "104:3.18",
                    "par_pageref": "1147.10",
                    "par_content": "Vaatamata sellele on kolmühtsused reaalsed, nad on väga reaalsed. Neis on funktsionaliseerunud kogu reaalsus ning nende kaudu juhib Kõikne Isa vahetult ja isiklikult lõpmatuse tervikfunktsioone."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "104:4",
            "section_title": "4. Seitse kolmühtsust",
            "pars": [
                {
                    "par_ref": "104:4.1",
                    "par_pageref": "1147.11",
                    "par_content": "Püüdes kirjeldada seitset kolmühtsust, tuleb pöörata tähelepanu asjaolule, et Kõikne Isa on kõigi nende põhiliige. Ta on, on olnud ja saab alati olema: Esimene Kõikne Isa-Allikas, Absoluutne Kese, Algpõhjus, Kõikne Juhtija, Piiritu Energiaandja, Algne Ühtsus, Määratlematu Alalhoidja, Jumaluse Esimene Isik, Kosmose Algmuster ja Lõpmatuse Olemus. Kõikne Isa on Absoluutide isikuline põhjus, ta on Absoluutide absoluut."
                },
                {
                    "par_ref": "104:4.2",
                    "par_pageref": "1148.1",
                    "par_content": "Seitsme kolmühtsuse olemuse ja tähenduse kohta võib öelda järgmist:"
                },
                {
                    "par_ref": "104:4.3",
                    "par_pageref": "1148.2",
                    "par_content": "*Esimene Kolmühtsus — isikulis-eesmärgipärane kolmühtsus.* See on kolme Jumaluse isiksuse rühmitus:"
                },
                {
                    "par_ref": "104:4.4",
                    "par_pageref": "1148.3",
                    "par_content": "1. Kõikne Isa;"
                },
                {
                    "par_ref": "104:4.5",
                    "par_pageref": "1148.4",
                    "par_content": "2. Igavene Poeg;"
                },
                {
                    "par_ref": "104:4.6",
                    "par_pageref": "1148.5",
                    "par_content": "3. Lõpmatu Vaim."
                },
                {
                    "par_ref": "104:4.7",
                    "par_pageref": "1148.6",
                    "par_content": "See on armastuse, halastuse ja hoolekande kolmene liit — kolme igavese Paradiisiisiksuse eesmärgipärane ja isikuline ühendus. See on jumalikult vennalik, loodudolendeid armastav, isalikult toimiv ja tõusule kaasaaitav ühendus. Selle esimese kolmühtsuse jumalikud isiksused on isiksust, vaimu ja meelt annetavad Jumalad."
                },
                {
                    "par_ref": "104:4.8",
                    "par_pageref": "1148.7",
                    "par_content": "See on lõpmatu tahte kolmühtsus, mis toimib läbi igavese oleviku ja kogu varasema-praeguse-tulevase ajavoolu. See ühendus annab tahtele lõpmatuse ja loob mehhanisme, mille kaudu isikuline Jumalus hakkab end ilmutama areneva kosmose loodud-olenditele."
                },
                {
                    "par_ref": "104:4.9",
                    "par_pageref": "1148.8",
                    "par_content": "*Teine Kolmühtsus — võimsuse-algkuju kolmühtsus.* Olgu tegemist tillukese ultimaatoni, loitva tähe või keerleva uduga, isegi keskse universumi või superuniversumiga — ükskõik millega pisimast suurima ainelise organisatsioonini —, füüsiline algkuju, kosmiline konfiguratsioon, tuleneb alati selle kolmühtsuse funktsioonist. Sellesse ühendusse kuuluvad:"
                },
                {
                    "par_ref": "104:4.10",
                    "par_pageref": "1148.9",
                    "par_content": "1. Isa-Poeg;"
                },
                {
                    "par_ref": "104:4.11",
                    "par_pageref": "1148.10",
                    "par_content": "2. Paradiisisaar;"
                },
                {
                    "par_ref": "104:4.12",
                    "par_pageref": "1148.11",
                    "par_content": "3. Ühine Toimija."
                },
                {
                    "par_ref": "104:4.13",
                    "par_pageref": "1148.12",
                    "par_content": "Energiat korrastavad Kolmanda Allika ja Keskme kosmilised esindajad; energia kujundatakse Paradiisi algkuju, absoluutse ainestumise järgi; ent kõigi nende lakkamatute muundamiste taga on Isa-Poja kohalolek, see liit käivitas Paradiisi algkuju koos Havonaga samaaegselt Lõpmatu Vaimu, Ühise Toimija sünniga."
                },
                {
                    "par_ref": "104:4.14",
                    "par_pageref": "1148.13",
                    "par_content": "Usukogemuses astuvad loodud-olendid ühendusse Jumalaga, kes on armastus, kuid see vaimne taipamine ei tohi kunagi varjutada Paradiisi algkuju kui kõikse fakti arukat äratundmist. Paradiisi isiksusi saadab kõigi loodud-olendite vabatahtlik imetlus, mida on äratanud jumaliku armastuse kõikevõitev jõud, ja nad juhivad kõiki neid vaimust sündinud isiksusi Jumala lõpetanute-poegade lõputu teenimise taevalike rõõmude juurde. Teine kolmühtsus on arhitekt sellel kosmilisel areenil, kus need sündmused arenema hakkavad; see määrab ära kosmilise konfiguratsiooni algkujud."
                },
                {
                    "par_ref": "104:4.15",
                    "par_pageref": "1148.14",
                    "par_content": "Esimese kolmühtsuse jumalikkuse iseloomulikuks jooneks võib olla armastus, kuid teine kolmühtsus avaldub galaktilise algkujuna. Esimene kolmühtsus on arenevatele isiksustele sama mis teine kolmühtsus arenevatele universumitele. Algkuju ja isiksus on Esimese Allika ja Keskme tegude kaks suurt avaldumisvormi; ja kui raske sellest ka ei oleks aru saada, on siiski tõsi, et jõud-algkuju ja armastav isik on üks ja seesama kõikne reaalsus; Paradiisisaar ja Igavene Poeg on Kõikse Isa-Jõu äraarvamatu olemuse otse vastandlikud ilmutused."
                },
                {
                    "par_ref": "104:4.16",
                    "par_pageref": "1149.1",
                    "par_content": "*Kolmas Kolmühtsus — vaimne-arenguline kolmühtsus.* Selles ühenduses algab ja lõpeb vaimse avaldumise täielikkus, kuhu kuuluvad:"
                },
                {
                    "par_ref": "104:4.17",
                    "par_pageref": "1149.2",
                    "par_content": "1. Kõikne Isa;"
                },
                {
                    "par_ref": "104:4.18",
                    "par_pageref": "1149.3",
                    "par_content": "2. Poeg-Vaim;"
                },
                {
                    "par_ref": "104:4.19",
                    "par_pageref": "1149.4",
                    "par_content": "3. Jumalus-Absoluut."
                },
                {
                    "par_ref": "104:4.20",
                    "par_pageref": "1149.5",
                    "par_content": "Igasuguse vaimu reaalsus alates vaimupotentsiaalist kuni Paradiisi vaimuni väljendub Isa puhta vaimuolemuse, Poja-Vaimu aktiivsete vaimuväärtuste ja Jumalus-Absoluudi piiritute vaimupotentsiaalide kolmühtses ühenduses. Selles kolmühtsuses sisalduvad vaimu eksistentsiaalsed väärtused — ürgalgne teke, täielik avaldumine ja saatus."
                },
                {
                    "par_ref": "104:4.21",
                    "par_pageref": "1149.6",
                    "par_content": "Isa eksisteerib enne vaimu, Poeg-Vaim toimib aktiivse loova vaimuna, Jumalus-Absoluut eksisteerib kõikehõlmava vaimuna, isegi väljaspool vaimu."
                },
                {
                    "par_ref": "104:4.22",
                    "par_pageref": "1149.7",
                    "par_content": "*Neljas Kolmühtsus — energia lõpmatuse kolmühtsus.* Selles kolmühtsuses igavikustuvad igasuguse energeetilise reaalsuse algused ja lõpud alates kosmose potentsiaalist kuni monotani. Siia kuuluvad:"
                },
                {
                    "par_ref": "104:4.23",
                    "par_pageref": "1149.8",
                    "par_content": "1. Isa-Vaim;"
                },
                {
                    "par_ref": "104:4.24",
                    "par_pageref": "1149.9",
                    "par_content": "2. Paradiisisaar;"
                },
                {
                    "par_ref": "104:4.25",
                    "par_pageref": "1149.10",
                    "par_content": "3. Määratlematu Absoluut."
                },
                {
                    "par_ref": "104:4.26",
                    "par_pageref": "1149.11",
                    "par_content": "Paradiis on kosmose jõu ja energia käivitamise kese — Esimese Allika ja keskme asukoht universumis, Määratlematu Absoluudi kosmiline koondumispunkt ja kogu energia allikas. Selles kolmühtsuses sisaldub eksistentsiaalselt kosmose-lõpmatuse energiapotentsiaal, mis suuruniversumis ja tervikuniversumis avaldub vaid osaliselt."
                },
                {
                    "par_ref": "104:4.27",
                    "par_pageref": "1149.12",
                    "par_content": "Neljas kolmühtsus hoiab kosmilise energia põhiüksusi oma absoluutse kontrolli all ja vallandab neid Määratlematu Absoluudi haardest võrdelises sõltuvuses sellega, mil määral kogemuslikes Jumalustes ilmneb alamabsoluutne võime muunduvat kosmost juhtida ja stabiliseerida."
                },
                {
                    "par_ref": "104:4.28",
                    "par_pageref": "1149.13",
                    "par_content": "See kolmühtsus *ongi* jõud ja energia. Määratlematu Absoluudi lõputud võimalused keskenduvad Paradiisisaare absolutumi ümber, millest lähtuvad Määratlematu muidu staatilise liikumatuse kujuteldamatud aktivatsioonid. Ja lõpmatu kosmose ainelise Paradiisi südame lõputu tuksumine on kooskõlas Lõpmatu Energiaandja, Esimese Allika ja Keskme äraarvamatu algkuju ja mõistetamatu kavaga."
                },
                {
                    "par_ref": "104:4.29",
                    "par_pageref": "1149.14",
                    "par_content": "*Viies Kolmühtsus — elavdava lõpmatuse kolmühtsus.* Sellesse ühendusse kuuluvad:"
                },
                {
                    "par_ref": "104:4.30",
                    "par_pageref": "1149.15",
                    "par_content": "1. Kõikne Isa;"
                },
                {
                    "par_ref": "104:4.31",
                    "par_pageref": "1149.16",
                    "par_content": "2. Kõikne Absoluut;"
                },
                {
                    "par_ref": "104:4.32",
                    "par_pageref": "1149.17",
                    "par_content": "3. Määratlematu Absoluut."
                },
                {
                    "par_ref": "104:4.33",
                    "par_pageref": "1149.18",
                    "par_content": "See rühm igavikustab kõige selle funktsionaalset teostumist lõpmatuses, mis on jumalustamata reaalsuse valdkondades tegelikustatav. See kolmühtsus avaldab võimet piiramatult reageerida teiste kolmühtsuste tahtelistele, põhjuslikele, pinge ja algkujuga seotud tegevustele ja kohalolekutele."
                },
                {
                    "par_ref": "104:4.34",
                    "par_pageref": "1150.1",
                    "par_content": "*Kuues Kolmühtsus — kosmiliselt seotud Jumaluse kolmühtsus.* Sellesse rühma kuuluvad:"
                },
                {
                    "par_ref": "104:4.35",
                    "par_pageref": "1150.2",
                    "par_content": "1. Kõikne Isa;"
                },
                {
                    "par_ref": "104:4.36",
                    "par_pageref": "1150.3",
                    "par_content": "2. Jumalus-Absoluut;"
                },
                {
                    "par_ref": "104:4.37",
                    "par_pageref": "1150.4",
                    "par_content": "3. Kõikne Absoluut."
                },
                {
                    "par_ref": "104:4.38",
                    "par_pageref": "1150.5",
                    "par_content": "See on kosmoses eksisteeriva Jumaluse ühendus, Jumaluse immanentsus koos Jumaluse transtsendentsusega. See on jumalikkuse viimane sirutumine lõpmatuse tasandil nende reaalsuste poole, mis asuvad väljaspool jumalustatud reaalsuse piire."
                },
                {
                    "par_ref": "104:4.39",
                    "par_pageref": "1150.6",
                    "par_content": "*Seitsmes Kolmühtsus — lõpmatu ühtsuse kolmühtsus.* See on funktsionaalselt ajas ja igavikus avalduva lõpmatuse ühtsus, tegeliku ja potentsiaalse koordineeritud ühendus. Sellesse rühma kuuluvad:"
                },
                {
                    "par_ref": "104:4.40",
                    "par_pageref": "1150.7",
                    "par_content": "1. Kõikne Isa;"
                },
                {
                    "par_ref": "104:4.41",
                    "par_pageref": "1150.8",
                    "par_content": "2. Ühine Toimija;"
                },
                {
                    "par_ref": "104:4.42",
                    "par_pageref": "1150.9",
                    "par_content": "3. Kõikne Absoluut."
                },
                {
                    "par_ref": "104:4.43",
                    "par_pageref": "1150.10",
                    "par_content": "Ühine Toimija ühendab kogu tegelikustunud reaalsuse erinevad funktsionaalsed tahud *-* piiritletutest ja transtsendentsetest absoluutseteni *-* kõigil avaldumistasemetel üldiselt tervikuks. Kõikne Absoluut kompenseerib täiuslikult kogu mittetäieliku reaalsuse erinevates aspektides peituvaid erinevusi, alates aktiivse-tahtelise ja põhjusliku Jumalus-reaalsuse piiritutest potentsiaalidest kuni staatilise, reageeriva, jumalustamata reaalsuse piiritute võimalusteni Määratlematu Absoluudi mõistetamatutel aladel."
                },
                {
                    "par_ref": "104:4.44",
                    "par_pageref": "1150.11",
                    "par_content": "Selles kolmühtsuses funktsioneerides reageerivad Ühine Toimija ja Kõikne Absoluut Jumaluse ja mittejumaluse kohalolekule ühtmoodi, nii nagu Esimene Allikas ja Kesegi, kes on selles suhtes kõigi kavatsuste ja eesmärkide poolest kontseptuaalselt eristamatu MINA OLEN'ist."
                },
                {
                    "par_ref": "104:4.45",
                    "par_pageref": "1150.12",
                    "par_content": "Need põgusad visandid selgitavad kolmühtsuste mõistet piisavalt. Tundmata kolmühtsusi viimasel tasandil, ei suuda te esimesest seitsmest täielikult aru saada. Me ei pea otstarbekaks neid põhjalikumalt selgitada, kuid võime öelda, et on olemas viisteist Esimese Allika ja Keskme kolmühtset ühendust, millest kaheksa jäävad käesolevates kirjades ilmutamata. Need ilmutamata ühendused on seotud reaalsuste, tegelikkuste ja võimalikkustega, mis jäävad ülimuslikkuse kogemuslikust tasemest väljapoole."
                },
                {
                    "par_ref": "104:4.46",
                    "par_pageref": "1150.13",
                    "par_content": "Kolmühtsused on lõpmatuse funktsionaalseks tasakaalustajaks, Seitsme Lõpmatuse Absoluudi ainulaadsuse ühendus. Just tänu kolmühtsuste eksistentsiaalsele kohalolekule võib Isa — MINA OLEN kogeda funktsionaalset ühtsust lõpmatuses, vaatamata lõpmatuse mitmekesistumisele seitsmeks Absoluudiks. Esimene Allikas ja Kese on kõigi kolmühtsuste ühtlustav liige; temas saavad kõik asjad oma määratlematu alguse, igavese eksistentsi ja lõpmatusse ulatuva elutee — „kõik sisaldub temas”."
                },
                {
                    "par_ref": "104:4.47",
                    "par_pageref": "1150.14",
                    "par_content": "Kuigi need ühendused ei saa Isa — MINA OLEN'i kohta lõpmatusele midagi lisada, näivad need võimaldavat tema reaalsuse lõpmatusest ja absoluutsusest madalamaid avaldumisi. Seitse kolmühtsust mitmekordistavad mitmekesisust, igavikustavad uusi sügavusi, jumalustavad uusi väärtusi, avavad uusi potentsiaale, ilmutavad uusi tähendusi; ja kõik need mitmekesistatud avaldumised ajas ja ruumis ning igaveses kosmoses eksisteerivad MINA OLEN'i algse lõpmatuse hüpoteetilises staasis."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "104:5",
            "section_title": "5. Kolmikliidud",
            "pars": [
                {
                    "par_ref": "104:5.1",
                    "par_pageref": "1151.1",
                    "par_content": "On ka teisi kolmühtseid suhteid, mis on oma struktuurilt Isa-välised, kuid need pole tõelised kolmühtsused ja neid eristatakse alati Isa-kolmühtsustest. Neid nimetatakse erinevalt, kas siis abi-kolmühtsusteks, koordineeritud kolmühtsusteks või *kolmikliitudeks.* Nad tulenevad kolmühtsuste eksistentsist. Kaks niisugust kolmikliitu koosnevad järgmistest liikmetest:"
                },
                {
                    "par_ref": "104:5.2",
                    "par_pageref": "1151.2",
                    "par_content": "*Tegelikkuse Kolmikliit.* See koosneb kolme absoluutse tegelikkuse omavahelistest suhetest:"
                },
                {
                    "par_ref": "104:5.3",
                    "par_pageref": "1151.3",
                    "par_content": "1. Igavene Poeg;"
                },
                {
                    "par_ref": "104:5.4",
                    "par_pageref": "1151.4",
                    "par_content": "2. Paradiisisaar;"
                },
                {
                    "par_ref": "104:5.5",
                    "par_pageref": "1151.5",
                    "par_content": "3. Ühine Toimija."
                },
                {
                    "par_ref": "104:5.6",
                    "par_pageref": "1151.6",
                    "par_content": "Igavene Poeg on absoluutne vaimureaalsus, absoluutne isiksus. Paradiisisaar on kosmilise reaalsuse absoluut, absoluutne algkuju. Ühine Toimija on meelereaalsuse absoluut, absoluutse vaimureaalsusega kooskõlas ning isiksuse ja võimsuse eksistentsiaalne Jumalus-süntees. See kolmikühendus ilmneb tegelikustunud reaalsuse kogusumma — vaimu-, kosmilise ja meelereaalsuse — kooskõlastamises. See on tegelikkuses määratlematu."
                },
                {
                    "par_ref": "104:5.7",
                    "par_pageref": "1151.7",
                    "par_content": "*Potentsiaalsuse Kolmikliit.* See seisneb kolme potentsiaalsuse Absoluudi ühenduses:"
                },
                {
                    "par_ref": "104:5.8",
                    "par_pageref": "1151.8",
                    "par_content": "1. Jumalus-Absoluut;"
                },
                {
                    "par_ref": "104:5.9",
                    "par_pageref": "1151.9",
                    "par_content": "2. Kõikne Absoluut;"
                },
                {
                    "par_ref": "104:5.10",
                    "par_pageref": "1151.10",
                    "par_content": "3. Määratlematu Absoluut."
                },
                {
                    "par_ref": "104:5.11",
                    "par_pageref": "1151.11",
                    "par_content": "Seega on kogu varjatud energeetilise reaalsuse — vaimu-, meele- ja kosmilise reaalsuse — lõpmatud varud omavahel seotud. See ühendus lõimib kogu varjatud energeetilist reaalsust ja selle potentsiaal on lõpmatu."
                },
                {
                    "par_ref": "104:5.12",
                    "par_pageref": "1151.12",
                    "par_content": "Nii nagu kolmühtsused on seotud eeskätt lõpmatuse funktsionaalse ühtlustamisega, tegelevad kolmikliidud kogemuslike Jumaluste kosmilise ilmumisega. Kolmühtsused on kaudselt, kuid kolmikliidud otseselt seotud kogemuslike Jumalustega — Ülima, Viimase ja Absoluutsega. Nad avalduvad Ülima Olendi võimsuse ja isiksuse sünteesis. Ja kosmose ajalikele loodud-olenditele ilmutab Ülim Olend MINA OLEN'i ühtsust."
                },
                {
                    "par_ref": "104:5.13",
                    "par_pageref": "1151.13",
                    "par_content": "[Esitanud Nebadoni Melkisedek.]"
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "Kolmsuse mõiste areng"
}