{
    "paper_index": 125,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "125:0",
            "pars": [
                {
                    "par_ref": "125:0.1",
                    "par_pageref": "1377.1",
                    "par_content": "ÜKSKI sündmus Jeesuse sündmusrikka maise elujärgu jooksul polnud tema jaoks lummavam, inimlikus mõttes haaravam, kui see esimene Jeruusalemma külastus. Talle pakkus eriti põnevust osalemine templis toimuvates diskussioonides ning see jäi talle oma hilise lapseea ja varase noorukiea suursündmusena kauaks meelde. See oli tema jaoks esimene elevust pakkuv võimalus elada mõni päev omaette, minna ja tulla ilma kitsenduste ja piiranguteta. See lühike paasapühale järgnenud nädal, mil ta elas kellegi suunamiseta, oli tema elu esimene täiesti kohustustevaba aeg. Ja pärast seda kulus palju aastaid, enne kui ta end taas kas või lühikest aega kõigist kohustustest vabana tundis."
                },
                {
                    "par_ref": "125:0.2",
                    "par_pageref": "1377.2",
                    "par_content": "Naised käisid Jeruusalemmas paasapühapidustustel harva, sest neile ei olnud kohaletulek kohustuslik. Jeesus aga peaaegu keeldus ilma emata minemast. Ja kui tema ema otsustas kaasa minna, ajendas see ka paljusid teisi Naatsareti naisi sama teekonda ette võtma, nii et Naatsaretist paasapühale siirduvas reisiseltskonnas oli naiste osakaal suurem kui kunagi varem. Teel Jeruusalemma laulsid nad ikka ja jälle saja kolmekümnendat psalmi."
                },
                {
                    "par_ref": "125:0.3",
                    "par_pageref": "1377.3",
                    "par_content": "Naatsaretist lahkumisest kuni Õlimäe tippu jõudmiseni tundis Jeesus suurt ootusärevust. Kogu oma rõõmuküllase lapsepõlve oli ta aupaklikult kuulanud jutte Jeruusalemmast ja selle templist — nüüd pidi ta peagi neid tegelikult nägema. Õlimäelt ja väljast lähemalt vaadates oli tempel vastanud kõigile Jeesuse ootustele ja veel enamgi; kui ta aga selle pühadest väravatest sisse astus, pidi ta üha enam pettuma."
                },
                {
                    "par_ref": "125:0.4",
                    "par_pageref": "1377.4",
                    "par_content": "Jeesus läks koos oma vanematega üle templiõue, et ühineda uute käsuseaduse poegade rühmaga, kes ootasid pühitsemist Iisraeli kodanikeks. Juba templis tungleva rahvahulga üldine käitumine valmistas talle pettumust, aga päeva esimene suur ehmatus tuli siis, kui ta ema lahkus neist, et minna naisterõdule. Jeesus polnud kunagi sellele mõelnud, et ta ema ei tohi tema pühitsemistseremooniale kaasa tulla, ja ta oli nördinud, et ema pidi ebaõiglase diskrimineerimise all kannatama. Kuigi see talle suurt meelehärmi valmistas, ei öelnud ta peale mõne protesteeriva märkuse isale midagi. Kuid ta jäi mõttesse ja mõtles sügavalt asja üle järele, mida näitasid ka tema küsimused kirjatundjatele ja õpetajatele nädal hiljem."
                },
                {
                    "par_ref": "125:0.5",
                    "par_pageref": "1377.5",
                    "par_content": "Ta tegi läbi pühitsemisrituaalid, kuid nende pealiskaudsus ja rutiin valmistasid talle pettumuse. Ta tundis puudust sellest osavõtlikkusest, mis oli iseloomulik Naatsareti sünagoogi tseremooniatele. Siis tuli ta tervitama oma ema ja seejärel valmistus minema isaga esimesele tutvumiskäigule templisse ja selle erinevatesse õuedesse, rõdudele ning koridoridesse. Templiõued võisid korraga mahutada üle kahesaja tuhande palveldaja ja kuigi sealsete hoonete tohutud mõõtmed — võrreldes kõige seninähtuga — avaldasid talle sügavat muljet, oli ta rohkem huvitatud templitseremooniate ja nendega seotud palveldamise vaimsest tähendusest."
                },
                {
                    "par_ref": "125:0.6",
                    "par_pageref": "1378.1",
                    "par_content": "Ta oskas küll paljude templirituaalide ilu ja sümboolikat hinnata, kuid oli pettunud selgitustes, mida vanemad vastuseks tema uurivatele küsimustele nende tseremooniate tegeliku tähenduse kohta oskasid anda. Jeesus lihtsalt ei leppinud palveldamise ja religioosse andumise kohta antud selgitustega, mis seostusid usuga Jumala raevusse või Kõigevägevama vihasse. Pärast templi külastamist arutles ta nende küsimuste üle edasi ja kui ta isa leebelt nõudis, et Jeesus tunnistaks juudi ortodoksseid tõekspidamisi, pöördus Jeesus äkki oma vanemate poole ja ütles, vaadates isale paluvalt otsa: „Isa, see ei saa tõsi olla — taevane Isa ei saa oma ekslikesse lastesse maa peal niimoodi suhtuda. Taevane Isa ei saa armastada oma lapsi vähem, kui sina mind armastad. Ja ma tean hästi, et ükskõik kui rumalasti ma ka ei toimiks, ei valaks sa kunagi minu peale oma viha ega raevu välja. Kui juba sina, mu maine isa, nii inimlikult jumalikkust kajastad, kui palju enam peaks siis taevane Isa olema headuse ja ülevoolava armulikkusega täidetud! Ma keeldun uskumast, et mu taevane Isa armastab mind vähem kui mu maine isa.”"
                },
                {
                    "par_ref": "125:0.7",
                    "par_pageref": "1378.2",
                    "par_content": "Kui Joosep ja Maarja neid oma esmasündinud poja sõnu kuulsid, vaikisid nad. Ning nad ei püüdnud enam kunagi teda Jumala armastuse ja taevase Isa armulikkuse suhtes ümber veenda."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "125:1",
            "section_title": "1. Jeesus tutvub templiga",
            "pars": [
                {
                    "par_ref": "125:1.1",
                    "par_pageref": "1378.3",
                    "par_content": "Kõikjal, kuhu Jeesus templiõuedel läks, ehmatas teda ja tekitas temas vastikust aupaklikkuse puudumine, mida ta nägi. Ta pidas templis tungleva rahvahulga käitumist „tema Isa majas” viibides sobimatuks. Ent tema noore elu suurim šokk tabas teda paganate õuel, kuhu isa teda viis, sest seal kõlas lärmakas žargoon, vali jutt ja vandumine vaheldumisi lammaste määgimise ja jutuvadaga, mis andis tunnistust rahavahetajate ning ohvriloomade ja muude kaupade müüjate sealviibimisest."
                },
                {
                    "par_ref": "125:1.2",
                    "par_pageref": "1378.4",
                    "par_content": "Ent kõige enam riivas tema sündsustunnet kergemeelsete kurtisaanide uhkeldamine sellel templiõuel, samasuguseid mingitud naisi oli ta hiljuti näinud Sepphorist külastades. Selline templirüvetamine äratas kogu tema noorukihinges peituva nördimuse ja ta väljendas kõhklematult oma arvamust ka Joosepile."
                },
                {
                    "par_ref": "125:1.3",
                    "par_pageref": "1378.5",
                    "par_content": "Jeesus imetles templis valitsevat meeleolu ja teenistusi, kuid nii paljude vaid vormitäiteks palveldajate nägudelt vastu vaatav vaimne inetus ehmatas teda."
                },
                {
                    "par_ref": "125:1.4",
                    "par_pageref": "1378.6",
                    "par_content": "Nüüd siirdusid nad templiesise kaljuserva taga paiknevasse preestrite õue, kus asus altar — vaatama, kuidas oma ametikohuseid täitvad mõrtsukatest preestrid tapavad terveid loomakarju ja pesevad pronkspurskkaevu ääres oma kätelt verd. Vereplekke täis maa, preestrite verised käed ja surevate loomade häälitsused oli midagi niisugust, mida see loodust armastav noormees lihtsalt ei suutnud taluda. Kohutav vaatepilt tekitas Naatsareti poisis vastikust. Ta haaras oma isal käsivarrest ja palus, et see ta ära viiks. Nad kõndisid läbi paganate õue tagasi ja isegi sealne naer ja labased naljad tundusid äsjanähtud vaatepildi kõrval kergendusena."
                },
                {
                    "par_ref": "125:1.5",
                    "par_pageref": "1379.1",
                    "par_content": "Joosep nägi, missugust vastikustunnet oli templiriituste jälgimine tema pojas tekitanud, ja otsustas targu viia ta vaatama niinimetatud „kaunist väravat”, korintose pronksist valmistatud kunstipärast väravat. Kuid Jeesusel oli oma esimesest templikülastusest küllalt saanud. Nad pöördusid tagasi ülemisse õue, et Maarjaga kohtuda, ja jalutasid tund aega rahvahulkadest eemal vabas õhus, vaadates Asmoni paleed, Herodese suursugust kodu, ja Rooma valvurite väravat. Selle jalutuskäigu ajal selgitas Joosep Jeesusele, et iga päev templis toimuvaid ohverdamisi on lubatud pealt vaadata ainult Jeruusalemma elanikel ning et Galilea elanikud tulevad templisse palveldama vaid kolm korda aastas: paasapühal, nelipühal (seitse nädalat pärast paasapüha) ja oktoobris lehtmajadepüha ajal. Need pühad oli kehtestanud Mooses. Siis arutlesid nad kahe hiljem kehtestatud püha — templipühitsuse püha ja puurimi üle. Seejärel läksid nad majutuspaika ja valmistusid paasapüha pühitsema."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "125:2",
            "section_title": "2. Jeesus ja paasapüha",
            "pars": [
                {
                    "par_ref": "125:2.1",
                    "par_pageref": "1379.2",
                    "par_content": "Viis Naatsareti perekonda tähistasid paasapüha Betaania küla Siimoni pere külalistena või kaaslastena, sest Siimon oli ostnud kogu seltskonnale paasalamba. Just arvukate lammaste tapmine oli Jeesusele templit külastades nii tugevat mõju avaldanud. Paasapüha söömaaega oli kavatsetud pidada koos Maarja sugulastega, kuid Jeesus veenis oma vanemaid võtma vastu kutse tulla Betaaniasse."
                },
                {
                    "par_ref": "125:2.2",
                    "par_pageref": "1379.3",
                    "par_content": "Sel öösel kogunesid nad, et sooritada paasapühariitusi, süüa praeliha hapendamata leiva ja mõrude taimedega. Jeesusel kui uuel käsuseaduse pojal paluti jutustada paasapüha päritolust ja ta tegi seda hästi, kuid ajas oma vanemad veidi segadusse arvukate vahemärkustega, mis väljendasid hiljutinähtu ja -kuuldu mõju tema noorele, kuid järelemõtlikule meelele. Sellega algasid paasapüha seitse päeva kestvad tseremooniad."
                },
                {
                    "par_ref": "125:2.3",
                    "par_pageref": "1379.4",
                    "par_content": "Jeesus oli hakanud juba nüüd, kuigi ta neist asjadest vanematele midagi ei rääkinud, endamisi arutama, kas poleks sünnis tähistada paasapüha lamba tapmiseta. Ta oli sisemiselt veendunud, et taevane Isa ei vaata neile ohverdustele hea pilguga, ning aastate möödudes tekkis temas üha kindlam tunne, et ta seab kunagi sisse paasapüha veretu pühitsemise."
                },
                {
                    "par_ref": "125:2.4",
                    "par_pageref": "1379.5",
                    "par_content": "Jeesus magas tol ööl väga vähe. Tema puhkust häirisid vastikust tekitavad unenäod tapmistest ja kannatustest. Ta meel oli segaduses ja süda lõhestatud kogu juudi tseremooniasüsteemi teoloogilisest põhimõttekindlusetusest ja absurdsusest. Ka tema vanemad magasid halvasti. Äsjalõppenud päeva sündmused häirisid neid väga. Oma südames olid nad poisi nende jaoks imeliku ja kindlameelse hoiaku pärast väga tujust ära. Hommiku poole ööd tabas Maarjat närvivapustus, kuid Joosep jäi rahulikuks, ehkki oli samamoodi segaduses. Nad mõlemad kartsid poisiga neist probleemidest avameelselt rääkida, ehkki Jeesus oleks meeleldi oma vanematega vestelnud, kui nood oleksid söandanud teda selleks õhutada."
                },
                {
                    "par_ref": "125:2.5",
                    "par_pageref": "1379.6",
                    "par_content": "Järgmise päeva teenistused templis olid Jeesusele vastuvõetavamad ja aitasid tal eelmise päeva ebameeldivaid mälestusi märgatavalt leevendada. Ülejärgmisel hommikul võttis noor Laatsarus Jeesuse oma hoole alla ja nad asusid Jeruusalemma ning selle ümbrust sihipäraselt uurima. Enne kui päev läbi sai, oli Jeesus leidnud üles need templi ümbruses asuvad erinevad paigad, kus parajasti toimusid õppe- ja küsitluskoosolekud. Välja arvatud vähesed külastused kõige pühamasse paika, et uudistada, mis eraldava eesriide taga tegelikult peitub, veetis ta suurema osa ajast nendel õppekoosolekutel templi ümbruses."
                },
                {
                    "par_ref": "125:2.6",
                    "par_pageref": "1380.1",
                    "par_content": "Kogu paasapühanädala jäi Jeesus uute käsuseaduse poegade sekka ja see tähendas, et ta pidi istuma teisel pool piiret, mis eraldas kõiki neid, kes polnud täieõiguslikud Iisraeli kodanikud. Olles sunnitud sel moel oma noorust tunnetama, hoidus ta esitamast paljusid küsimusi, mis ta meeles mõlkusid; ta hoidus sellest vähemalt paasapühapidustuste lõpuni, mil need piirangud äsjapühitsetud noorte suhtes kaotati."
                },
                {
                    "par_ref": "125:2.7",
                    "par_pageref": "1380.2",
                    "par_content": "Paasapühanädala kolmapäeval lubati Jeesusel Laatsarusega kaasa minna ja Betaanias ööbida. Laatsarus, Marta ja Maarja kuulsid tol õhtul Jeesust arutlemas ajalike ja igaveste, inimlike ja jumalike asjade üle ning alates sellest õhtust armastasid kõik kolm teda nii, nagu oleks ta nende vend."
                },
                {
                    "par_ref": "125:2.8",
                    "par_pageref": "1380.3",
                    "par_content": "Nädala lõpupoole nägi Jeesus Laatsarust vähem, sest sõpra ei lubatud osaleda isegi templiarutelude välisringis, kuigi ta võttis osa avalikest vestlustest välisõuedes. Laatsarus oli sama vana kui Jeesus, kuid Jeruusalemma noori lubati harva enne kolmeteistkümnendat eluaastat käsuseaduse poegade pühitsemises osaleda."
                },
                {
                    "par_ref": "125:2.9",
                    "par_pageref": "1380.4",
                    "par_content": "Vanemad leidsid paasapühanädala ajal ikka ja jälle Jeesuse sügavais mõtetes omaette istumas, pea käte vahel. Nad polnud kunagi näinud teda sellisena ja teadmata, kui suures segaduses on ta meel ja kui häiritud ta vaim hetkel omandatava kogemuse tõttu, olid nad piinavas kimbatuses, sest ei osanud midagi teha. Nad ootasid paasapühanädala lõppu, soovides oma imelikult käituva poja ohutult tagasi Naatsaretti viia."
                },
                {
                    "par_ref": "125:2.10",
                    "par_pageref": "1380.5",
                    "par_content": "Jeesus mõtles päevast päeva oma probleemide üle. Nädala lõpuks oli ta palju asju enda jaoks paika pannud, kui aga saabus aeg Naatsaretti tagasi pöörduda, oli noor meel ikka veel segaduses ja seda vaevas terve rida vastamata küsimusi ning lahendamata probleeme."
                },
                {
                    "par_ref": "125:2.11",
                    "par_pageref": "1380.6",
                    "par_content": "Enne Jeruusalemmast lahkumist korraldasid Joosep ja Maarja koos Jeesust Naatsaretis koolitanud õpetajaga asjad nii, et Jeesus saaks viieteistkümneaastaselt sinna tagasi pöörduda ja alustada pikki õpinguid ühes kuulsaimas rabide akadeemias. Jeesus külastas seda kooli koos oma vanemate ja õpetajatega, kes muutusid väga kurvaks, nähes, kui ükskõikselt noormees suhtub kõigesse, mida nad ütlevad ja teevad. Maarjale valmistas mõju, mida Jeruusalemma külastamine Jeesusele avaldas, sügavat valu ja Joosep oli poisi imelike märkuste ning ebatavalise käitumise pärast suures hämmingus."
                },
                {
                    "par_ref": "125:2.12",
                    "par_pageref": "1380.7",
                    "par_content": "Paasapühanädal oli sellegipoolest Jeesuse elu suursündmus. Ta oli tundnud rõõmu võimaluse üle kohata kümneid omavanuseid noormehi, kes olid samuti pühitsemiskandidaadid, ja nende kontaktide kaudu õppinud tundma inimeste elu Mesopotaamias, Turkestanis ja Partias, samuti Rooma kaugetes läänepoolsetes provintsides. Ta teadis juba üsna hästi, kuidas kasvavad noored Egiptuses ja teistes Palestiina-lähedastes piirkondades. Jeruusalemmas viibis sel ajal tuhandeid noori inimesi ja Naatsareti noormees kohtas isiklikult ning küsitles üsna põhjalikult rohkem kui sadat viitkümmend noort. Ta oli eriti huvitatud neist, kes olid tulnud kaugematest ida- ja läänepoolsetest maadest. Tänu neile kontaktidele tekkis noorukil soov maailmas ringi rännata, et teada saada, kuidas erinevad inimrühmad oma igapäevast leiba teenivad."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "125:3",
            "section_title": "3. Joosepi ja Maarja lahkumine",
            "pars": [
                {
                    "par_ref": "125:3.1",
                    "par_pageref": "1381.1",
                    "par_content": "Naatsaretlaste reisiseltskond oli kokku leppinud, et nad kohtuvad templi lähedal paasapühapidustustejärgse nädala esimese päeva keskhommikul. Nii tehtigi ja asuti tagasiteele Naatsaretti. Sel ajal kui tema vanemad kaasreisijate kokkukogunemist ootasid, läks Jeesus templisse väitlusi kuulama. Seltskond valmistus peagi lahkuma, mehed ühes ja naised teises rühmas, nagu neil Jeruusalemma pidustustele ja tagasi koju reisides tavaks oli. Jeesus oli tulnud Jeruusalemma koos ema ja teiste naistega, aga et ta oli nüüd pühitsetud noormees, pidi ta reisima Naatsaretti tagasi koos isaga meeste seltsis. Kuid Naatsareti seltskonna Betaania poole teele asudes oli Jeesus süvenenud templis arutelusse inglitest ja täiesti unustanud, et vanemate lahkumisaeg on kätte jõudnud. Ja ta mõistis, et teda on maha jäetud, alles siis, kui siirduti juba lõunastele templiaruteludele."
                },
                {
                    "par_ref": "125:3.2",
                    "par_pageref": "1381.2",
                    "par_content": "Naatsareti rändurid ei tundnud Jeesusest puudust. Maarja arvas, et poeg reisib meestega, Joosep aga arvas, et naistega, sest ta oli koos naistega Jeruusalemma tulnud ja Maarja eeslit juhtinud. Nad avastasid Jeesuse puudumise alles siis, kui olid Jeerikosse jõudnud ja valmistusid seal ööd veetma. Küsitledes viimaseid Jeerikosse jõudnuid ja kuulnud, et ükski neist pole nende poega näinud, veetsid nad unetu öö ja mõtisklesid, mis küll temaga oli võinud juhtuda, arutasid paljusid tema ebatavalisi reageeringuid paasapühanädala sündmustele ning noomisid veidi teineteist sellepärast, et polnud enne Jeruusalemmast lahkumist kontrollinud, kas poeg on ikka rühmaga kaasas."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "125:4",
            "section_title": "4. Esimene ja teine päev templis",
            "pars": [
                {
                    "par_ref": "125:4.1",
                    "par_pageref": "1381.3",
                    "par_content": "Samal ajal viibis Jeesus kogu pärastlõuna templis, kuulates arutelusid ja nautides paasapühanädala suurte rahvahulkade lahkumise järgset vaiksemat ja väärikamat õhkkonda. Kui pärastlõunased arutelud, milles Jeesus üheski ei osalenud, lõppesid, siirdus noormees Betaaniasse, jõudes kohale just siis, kui Siimoni pere asus õhtust sööma. Kolm noort tervitasid Jeesust rõõmsalt ja ta jäi Siimoni juurde ööbima. Ta suhtles tol õhtul teistega väga vähe ja veetis rohkem aega üksi aias mõtiskledes."
                },
                {
                    "par_ref": "125:4.2",
                    "par_pageref": "1381.4",
                    "par_content": "Järgmisel hommikul ärkas Jeesus varakult ja läks templisse. Õlimäe harjal ta peatus ning avanev vaatepilt — vaimuvaesuses, traditsioonide kütkes ja Rooma leegionide järelevalve all elavad inimesed — tõi talle pisarad silma. Varasel ennelõunal oli ta juba templis, olles otsustanud väitlustes osaleda. Ka Joosep ja Maarja olid tõusnud sel hommikul varakult, kavatsedes Jeruusalemma tagasi minna. Nad kiirustasid kõigepealt oma sugulaste majja, kus nende pere paasapühanädalal oli elanud, kuid seal polnud keegi Jeesust näinud. Otsinud poega kogu päeva ja leidmata temast mingit jälge, pöördusid nad ööseks sugulaste juurde tagasi."
                },
                {
                    "par_ref": "125:4.3",
                    "par_pageref": "1382.1",
                    "par_content": "Teisel koosolekul võttis Jeesus julguse kokku ja hakkas küsimusi esitama. Tema osavõtt templiaruteludest oli hämmastav, kuid alati tema noorusele kohane. Mõnikord ajasid tema teravad küsimused juudi seaduste õpetatud lektorid veidi kimbatusse, kuid temas oli näha nii siirast ausameelsust koos ilmse teadmistejanuga, et enamik templiõpetajaid kaldus küsimusi tõsiselt arutama. Kui aga Jeesus söandas kahelda selles, kas oli õiglane tappa purjus pagan, kes oli paganate õuest väljunud ja rumalast peast astunud templi keelatud ja väidetavalt pühadesse õuedesse, kaotas üks sallimatumaid õpetajaid poisi küsimuses sisalduva varjatud kriitika pärast kannatuse ja küsis ähvardavalt põrnitsedes, kui vana Jeesus on. Jeesus vastas: „Veidi enam kui nelja kuu pärast saan kolmteist.” „Mida sa siis siin teed,” küsis vihane õpetaja, „kui sa pole veel käsuseaduse poja vanusessegi jõudnud?” Ja kui Jeesus selgitas, et teda oli paasapüha ajal pühitsetud ning et ta on Naatsareti koolid lõpetanud, oli kõigi õpetajate põlglik vastus: „Seda võis arvata, et ta on Naatsaretist.” Kuid nende juht arvas, et Jeesust ei maksa selles süüdistada, et Naatsareti sünagoogi juhid olid tal lasknud kooli lõpetada, kuigi ta polnud kolmeteistkümne-, vaid ainult kaheteistkümneaastane. Vaatamata sellele, et mitu tema halvustajat tõusis ja lahkus, otsustati, et poiss võib templiväitlustes segamatult õpilasena edasi osaleda."
                },
                {
                    "par_ref": "125:4.4",
                    "par_pageref": "1382.2",
                    "par_content": "Kui tema teine päev templis lõpule jõudis, siirdus ta ööseks taas Betaaniasse. Ning ta läks jälle aeda mõtisklema ja palvetama. Oli selge, et tema meel tegeles kaalukate probleemidega."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "125:5",
            "section_title": "5. Kolmas päev templis",
            "pars": [
                {
                    "par_ref": "125:5.1",
                    "par_pageref": "1382.3",
                    "par_content": "Kolmandal päeval, mis Jeesus templis kirjatundjate ja õpetajate seltsis veetis, kogunes sinna palju pealtvaatajaid, kes olid sellest Galilea noormehest kuulnud ja tulnud nautima vaatepilti, kuidas poiss tarku seadusetundjaid segadusse ajab. Ka Siimon saabus Betaaniast poissi jälgima. Joosep ja Maarja otsisid kogu selle päeva murelikult Jeesust, käies isegi mitu korda templis, kuid neil ei tulnud pähe uurida lähemalt väitlusrühmi, ehkki poja paeluv hääl ulatus korraks isegi nende kuuldekaugusse."
                },
                {
                    "par_ref": "125:5.2",
                    "par_pageref": "1382.4",
                    "par_content": "Enne päeva lõppu oli templi keskse väitlusrühma kogu tähelepanu koondunud Jeesuse esitatud küsimustele. Tema paljude küsimuste hulka kuulusid:"
                },
                {
                    "par_ref": "125:5.3",
                    "par_pageref": "1382.5",
                    "par_content": "1. Mis on tegelikult pühimatest pühimas paigas, eesriide taga?"
                },
                {
                    "par_ref": "125:5.4",
                    "par_pageref": "1382.6",
                    "par_content": "2. Miks tuleb Iisraelis emad templis meessoost palveldajatest eraldada?"
                },
                {
                    "par_ref": "125:5.5",
                    "par_pageref": "1382.7",
                    "par_content": "3. Kui Jumal on oma lapsi armastav isa, miks on siis vaja jumaliku soosingu võitmiseks kõiki neid loomi tappa — kas Moosese õpetusest pole mitte valesti aru saadud?"
                },
                {
                    "par_ref": "125:5.6",
                    "par_pageref": "1382.8",
                    "par_content": "4. Kui tempel on pühendatud taevase Isa palveldamisele, kas on siis kohane lubada seal viibida ilmalikel kaubitsejatel?"
                },
                {
                    "par_ref": "125:5.7",
                    "par_pageref": "1382.9",
                    "par_content": "5. Kas oodatud messiast saab ilmalik vürst, kes asub Taaveti troonile, või peab ta toimima eluvalgusena vaimse kuningriigi rajamisel?"
                },
                {
                    "par_ref": "125:5.8",
                    "par_pageref": "1383.1",
                    "par_content": "Ning kuulajad imestasid kogu päeva nende küsimuste üle ja keegi neist polnud rohkem hämmastunud kui Siimon. See Naatsareti nooruk pommitas enam kui nelja tunni jooksul neid juudi õpetajaid mõtlemapanevate ja südant läbikatsuvate küsimustega. Ta kommenteeris endast vanemate märkusi vähe. Oma õpetust andis ta edasi esitatavate küsimustega. Küsimuse osav ja peen sõnastus pani ühtaegu nende õpetuse proovile ja pakkus välja omapoolse õpetuse. Küsimuste esitamise viisis oli tarkus põimunud huumoriga, mis võitis ka nende poolehoiu, kes tema noorust rohkem või vähem pahaks panid. Neid läbitungivaid küsimusi esitas ta alati silmapaistvalt ausal ja kaalutletud viisil. Sel sündmusrikkal õhtupoolikul templis ilmutas ta sama vastumeelsust vastase ebaausa ärakasutamise suhtes, mis oli iseloomulik ka kogu tema hilisemale avalikule teenimisele. Noorukina ja hiljem mehena näis tal täielikult puuduvat isekas soov võita vaidlus ainuüksi loogikaga triumfeerides, sest vaid üks asi äratas tema ülimat huvi: kuulutada igikestvat tõde ja ilmutada selle kaudu täielikumalt igavest Jumalat."
                },
                {
                    "par_ref": "125:5.9",
                    "par_pageref": "1383.2",
                    "par_content": "Kui päev läbi sai, seadsid Siimon ja Jeesus oma sammud taas Betaania poole. Enamiku sellest teekonnast kõndisid mees ja poiss vaikides. Jeesus peatus jälle Õlimäe harjal, kuid ei valanud pisaraid linna ja selle templit vaadeldes — ta langetas ainult vaikses pühendumises pea."
                },
                {
                    "par_ref": "125:5.10",
                    "par_pageref": "1383.3",
                    "par_content": "Pärast õhtusööki Betaanias keeldus ta taas lõbusa sõpraderingiga ühinemast ja läks selle asemel aeda, kuhu jäi hilisööni, püüdes edutult mõelda välja mingit kindlat lähenemisviisi oma elutööle ja otsustada, kuidas oleks kõige parem ilmutada vaimupimedatele kaasmaalastele kaunimat arusaama taevasest Isast ja vabastada nad kohutavast seaduste, rituaalide, tseremooniate ning kopitanud traditsioonide orjusest. Kuid see tõde otsiv noormees ei leidnud selget valgust."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "125:6",
            "section_title": "6. Neljas päev templis",
            "pars": [
                {
                    "par_ref": "125:6.1",
                    "par_pageref": "1383.4",
                    "par_content": "Jeesus oli oma maised vanemad imelikul viisil unustanud. Isegi hommikusöögi ajal, kui Laatsaruse ema märkis, et tema vanemad peaksid olema juba koju jõudnud, ei paistnud Jeesus aru saavat, et nad võivad tema mahajäämise pärast mõnevõrra muret tunda."
                },
                {
                    "par_ref": "125:6.2",
                    "par_pageref": "1383.5",
                    "par_content": "Ta läks jälle templisse, kuid ei peatunud, et Õlimäe harjal mõtiskleda. Hommikuste väitluste ajal pühendati palju aega seadustele ja prohvetitele ning õpetajaid hämmastas, et Jeesus tundis pühakirju hästi nii heebrea kui ka kreeka keeles. Aga nad ei imestanud niivõrd tema tõetundmise kui just nooruse üle."
                },
                {
                    "par_ref": "125:6.3",
                    "par_pageref": "1383.6",
                    "par_content": "Pärastlõunasel koosolekul olid nad vaevalt hakanud vastama tema küsimusele palve eesmärgi kohta, kui juht kutsus poisi enda juurde istuma ja palus tal esitada omaenda seisukohad palve ja palveldamise osas."
                },
                {
                    "par_ref": "125:6.4",
                    "par_pageref": "1383.7",
                    "par_content": "Jeesuse vanemad olid eelmisel õhtul kuulnud ühest kummalisest noormehest, kes seaduseseletajatega üliosavalt väitles, kuid neile polnud pähe tulnud, et see poiss oligi nende poeg. Nad olid juba peaaegu otsustanud Sakariase juurde minna, sest arvasid, et Jeesus võis suunduda Eliisabetti ja Johannest külastama. Lootes Sakariast templist leida, tegid nad enne Juuda linna siirdumist seal vahepeatuse. Võib kujutleda nende üllatust ja hämmastust, kui nad läbi templiõuede jalutades oma kadunud poja hääle ära tundsid ja teda templi õpetajate seas istumas nägid."
                },
                {
                    "par_ref": "125:6.5",
                    "par_pageref": "1384.1",
                    "par_content": "Joosep oli keeletu, kuid Maarja andis oma kaua kogunenud vihale ja ärevusele voli, tormas poisi juurde, kes oma imestunud vanemate tervitamiseks püsti tõusis, ja ütles: „Poeg, miks sa oled meile nõnda teinud? Me oleme isaga sind juba rohkem kui kolm päeva valuga otsinud. Mis sundis sind küll meid hülgama?” See oli pinev hetk. Kõigi silmad olid pööratud Jeesusele, et kuulda, mida ta vastab. Ta isa vaatas teda etteheitvalt, kuid ei öelnud midagi."
                },
                {
                    "par_ref": "125:6.6",
                    "par_pageref": "1384.2",
                    "par_content": "Tuleb meeles pidada, et Jeesust peeti nüüd nooreks meheks. Ta oli lastele ette nähtud hariduse omandanud, ta oli tunnistatud käsuseaduse pojaks ja pühitsetud Iisraeli kodanikuks. Kuid ta ema noomis teda mitte just leebelt kõigi kokkutulnud inimeste ees, keset tema noore elu kõige tõsisemat ja ülevamat pingutust, tehes niimoodi kuulsusetu lõpu ühele suurimale võimalusele, mis Jeesusele üldse kunagi anti olla tõe õpetaja, õigluse jutlustaja, taevase Isa armastava olemuse ilmutaja."
                },
                {
                    "par_ref": "125:6.7",
                    "par_pageref": "1384.3",
                    "par_content": "Poiss käitus aga olukorra vääriliselt. Kui võtate kõiki selleni viinud tegureid arvesse, oskate paremini mõista, kui targalt poiss vastas oma ema ootamatule noomimisele. Hetke mõelnud, vastas Jeesus: „Miks olete te mind nii kaua otsinud? Kas te poleks pidanud arvama, et leiate mu Isa majast, sest mul on tulnud aeg oma Isa ülesannet täita?”"
                },
                {
                    "par_ref": "125:6.8",
                    "par_pageref": "1384.4",
                    "par_content": "Poisi kõneviis hämmastas kõiki. Nad eemaldusid vaikides ja jätsid ta vanematega üksi. Peagi vabastas noormees kõik kolm kohmetusest, öeldes vaikselt: „Lähme, mu vanemad, me kõik oleme teinud vaid seda, mida paremaks pidasime. Meie taevane Isa on selle nii korraldanud, lähme nüüd koju.”"
                },
                {
                    "par_ref": "125:6.9",
                    "par_pageref": "1384.5",
                    "par_content": "Nad asusid vaikides teele ja jõudsid ööseks Jeerikosse. Nad peatusid vaid korraks Õlimäe harjal, kus poiss tõstis kepi kõrgele ja ütles pealaest jalatallani pingsas emotsioonidetulvas värisedes: „Oo Jeruusalemm, Jeruusalemm ja sinu rahvas, missugused orjad te olete — te allute Rooma ikkele ja olete omaenda traditsioonide ohvrid —, kuid ma pöördun tagasi, et see tempel puhastada ja oma rahvas orjusest vabastada!”"
                },
                {
                    "par_ref": "125:6.10",
                    "par_pageref": "1384.6",
                    "par_content": "Kolmepäevasel teekonnal tagasi Naatsaretti rääkis Jeesus vähe, ka ta vanemad ei rääkinud tema kuuldes palju. Nad olid tõesti segaduses ega suutnud oma esmasündinud poja käitumisest aru saada, kuid pidasid tema öeldud sõnu oma südames kalliks, ehkki ei mõistnud täielikult nende tähendust."
                },
                {
                    "par_ref": "125:6.11",
                    "par_pageref": "1384.7",
                    "par_content": "Koju jõudes rääkis Jeesus oma vanematega lühidalt sellest, et armastab neid ning et neil pole vaja enam karta, et ta neid oma käitumisega jälle muretsema paneb. Oma ülitähtsa jutu lõpetuseks ütles ta: „Ma pean küll täitma oma taevase Isa tahet, kuid pean kuuletuma ka maisele isale. Ma jään oma tundi ootama.”"
                },
                {
                    "par_ref": "125:6.12",
                    "par_pageref": "1384.8",
                    "par_content": "Kuigi Jeesus keeldus korduvalt oma mõtteis *nõustumast* vanemate hästi kavatsetud, aga eksiteele viivate jõupingutustega dikteerida tema mõtete suunda või teha plaane tema maapealseks tööks, *täitis* ta siiski armulikult oma maise isa soove ja lihaliku perekonna tavasid viisil, mis oli igati kooskõlas tema pühendumisega Paradiisi-Isa tahte täitmisele. Isegi kui ta ei suutnud oma vanemate nõuetega nõustuda, tegi ta kõik võimaliku nendest kinnipidamiseks. Ta oskas meisterlikult kokku sobitada oma kohustused perekonnale ustavaks jääda ja ühiskonda teenida."
                },
                {
                    "par_ref": "125:6.13",
                    "par_pageref": "1385.1",
                    "par_content": "Joosep oli segaduses, kuid Maarja leidis lohutust, mõtiskledes nende kogemuste üle ja pidades Jeesuse Õlimäel öeldud sõnu prohvetlikeks tema poja kui Iisraeli vabastaja messia-missiooni suhtes. Ta asus uue hooga suunama poja mõtteid patriootilistele ja natsionalistlikele rööbastele ning haaras oma jõupingutustesse kaasa ka oma venna, Jeesuse lemmikonu. Jeesuse ema püüdis igati oma esmasündinud poega ette valmistada nende juhiks, kes taastaksid Taaveti trooni ja heidaksid rahvalt igaveseks paganate poliitilise orjuse ikke."
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "Jeesus Jeruusalemmas"
}