{
    "paper_index": 161,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "161:0",
            "pars": [
                {
                    "par_ref": "161:0.1",
                    "par_pageref": "1783.1",
                    "par_content": "PÜHAPÄEVAL, 25. septembril 29. aastal pKr kogunesid apostlid ja evangelistid Magadani. Pärast pikka nõupidamist oma kaaslastega üllatas Jeesus tol õhtul kõiki teatega, et järgmisel päeval asub ta koos kaheteistkümne apostliga teele Jeruusalemma, et osaleda lehtmajadepüha pidustustel. Evangelistidele andis ta korralduse külastada uskujaid Galileas ja naiskorpus pidi minema mõneks ajaks tagasi Betsaidasse."
                },
                {
                    "par_ref": "161:0.2",
                    "par_pageref": "1783.2",
                    "par_content": "Kui saabus aeg Jeruusalemma teele asuda, olid Naatanael ja Toomas veel elavas vestluses Rodaniga Aleksandriast ja said Meistrilt loa mõneks päevaks Magadani jääda. Sel ajal, kui Jeesus kümne apostliga Jeruusalemma reisis, pidasid Naatanael ja Toomas Rodaniga tõsiseid vaidlusi. Eelmisel nädalal, kui Rodan oli oma filosoofiat selgitanud, olid Toomas ja Naatanael kordamööda kreeka filosoofile taevariigi evangeeliumi tutvustanud. Rodan avastas, et üks Ristija Johannese endisi apostleid, kes oli olnud Aleksandrias tema õpetaja, oli talle Jeesuse õpetusi hästi selgitanud."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "161:1",
            "section_title": "1. Jumal kui isiksus",
            "pars": [
                {
                    "par_ref": "161:1.1",
                    "par_pageref": "1783.3",
                    "par_content": "Ühes küsimuses ei jõudnud Rodan ja kaks apostlit siiski ühele meelele ning see oli Jumala isiksus. Rodan oli igati nõus kõigega, mida talle räägiti Jumala omadustest, kuid väitis, et taevane Isa ei ole ega saa olla isik, nii nagu inimene isiksust tajub. Apostlitel oli küll raske tõestada, et Jumal on isik, kuid Rodanil oli veel raskem tõestada, et ta seda ei ole."
                },
                {
                    "par_ref": "161:1.2",
                    "par_pageref": "1783.4",
                    "par_content": "Rodan väitis, et isiksuse faktiga käib kaasas võrdväärsete olendite vahelise osavõtliku arusaamise ja vastastikuse täieliku suhtlemise fakt. Rodan ütles: „Selleks et olla isik, peaks Jumal valdama vaimse suhtlemise sümboleid, mis võimaldaksid kõigil, kes temaga kokku puutuvad, temast täielikult aru saada. Et aga Jumal on lõpmatu ja igavene, kõigi teiste olendite Looja, pole Jumalale järelikult universumis võrdset. Ta on universumis üksi, tal pole kedagi, kellega võrdsena suhelda. Jumal võib küll olla kõigi isiksuste allikas, kuid on sellisena isiksuseülene, nii nagu Looja on loodust kõrgemal ja enamat.”"
                },
                {
                    "par_ref": "161:1.3",
                    "par_pageref": "1783.5",
                    "par_content": "See väide häiris Toomast ja Naatanaeli väga ning nad olid isegi Jeesust endale appi kutsunud, kuid Meister oli keeldunud nende arutellu sekkumast. Toomale ütles ta aga: „Pole nii tähtis, missugune on teie *idee* Isast, kui vaid olete vaimselt tundma õppinud tema lõpmatu ja igavese olemuse *ideaali.”*"
                },
                {
                    "par_ref": "161:1.4",
                    "par_pageref": "1784.1",
                    "par_content": "Toomas väitis, et Jumal suhtleb inimesega ning et Isa on seega isik ka Rodani määratluse kohaselt. Selle väite lükkas kreeklane tagasi põhjendusega, et Jumal ei ilmuta end isikuna; et ta on ikka veel saladus. Siis tõi Naatanael näiteks oma isikliku kogemuse Jumalast ja Rodan nõustus sellega, kinnitades, et ka temal on hiljuti olnud samasuguseid kogemusi, ent need kogemused tõestasid tema väitel vaid Jumala *reaalsust,* mitte tema *isiksust.*"
                },
                {
                    "par_ref": "161:1.5",
                    "par_pageref": "1784.2",
                    "par_content": "Esmaspäeva õhtuks Toomas loobus. Ent teisipäeva õhtuks oli Naatanael pannud Rodani Isa isiksusse uskuma ning ta oli kreeklase seisukohta muutnud järgmise arutluskäiguga:"
                },
                {
                    "par_ref": "161:1.6",
                    "par_pageref": "1784.3",
                    "par_content": "1. Paradiisi Isa on võrdses osaduses veel vähemalt kahe olendiga, kes on temaga täiesti võrdsed ja igati temasarnased — Igavese Poja ja Lõpmatu vaimuga. Kolmsusedoktriini arvestades oli kreeklane sunnitud möönma Kõikse Isa isiksuse võimalikkust. (Hilisemal järelemõtlemisel nende arutelude üle avardus arusaam Kolmsusest ka kaheteistkümne apostli meeles. Jeesust peeti üldiselt muidugi Igaveseks Pojaks.)"
                },
                {
                    "par_ref": "161:1.7",
                    "par_pageref": "1784.4",
                    "par_content": "2. Kuna Jeesus oli Isaga võrdne ning et Poeg oli suutnud näidata enese isiksust oma maistele lastele, tõendas see, et kõigil kolmel Jumalusel võib olla isiksus, ning lahendas igaveseks küsimuse Jumala võimest suhelda inimesega ja inimese võimest suhelda Jumalaga."
                },
                {
                    "par_ref": "161:1.8",
                    "par_pageref": "1784.5",
                    "par_content": "3. Jeesus oli inimesega vastastikuses suhtes ja suhtles temaga täiuslikult, Jeesus oli Jumala Poeg. Poja ja Isa vaheline suhe eeldab võrdset suhtlemist ja vastastikust osavõtlikku arusaamist, Jeesus ja Isa olid üks. Jeesus suutis üheaegselt suhelda arusaadavalt nii Jumala kui ka inimesega ning et nii Jumal kui ka inimene said Jeesuse suhtlemissümbolitest aru, olid nii Jumalal kui ka inimesel isiksuseomadused, mis on vajalikud vastastikuseks suhtlemiseks. Jeesuse isiksus andis tunnistust Jumala isiksusest, tõendades samas lõplikult Jumala viibimist inimeses. Kui kaks nähtust on seotud ühe ja sama asjaga, siis on nad ka omavahel seotud."
                },
                {
                    "par_ref": "161:1.9",
                    "par_pageref": "1784.6",
                    "par_content": "4. Isiksus on inimese kõrgeim arusaam inimlikust reaalsusest ja jumalikest väärtustest; Jumal esindab ka inimese kõrgeimat arusaamist jumalikust reaalsusest ja lõpmatutest väärtustest; seepärast peab Jumal olema jumalik ja lõpmatu isiksus, reaalne isiksus, ehkki ta ületab lõpmatult ja igavesti inimese arusaama isiksusest ja selle määratlusest, ent on hoolimata sellest alati ja kõikjal isiksus."
                },
                {
                    "par_ref": "161:1.10",
                    "par_pageref": "1784.7",
                    "par_content": "5. Jumal peab olema isiksus, sest ta on kõigi isiksuste Looja ja saatus. Jeesuse õpetus „Seepärast olge täiuslikud, nii nagu meie taevane Isa on täiuslik” avaldas Rodanile sügavat muljet."
                },
                {
                    "par_ref": "161:1.11",
                    "par_pageref": "1784.8",
                    "par_content": "Neid argumente kuuldes ütles Rodan: „Sa veensid mind. Ma tunnistan Jumalat isikuna, kui sa lubad mul seda veendumust piirata tingimusega, et ma lisan isiksuse tähendusele mitmeid laiendatud väärtusi — nagu üleinimlik, transtsendentne, ülim, lõpmatu, piiritu, lõplik ja kõikne. Ma olen nüüd veendunud, et ehkki Jumal on ilmselt lõpmatult enam kui isiksus, ei saa ta olla midagi sellest vähemat. Olen nõus vaidluse lõpetama ja tunnistama Jeesust Isa isikliku ilmutusena ja lahendusena kõigile loogika, mõistuse ja filosoofia vastamata jäänud küsimustele.”"
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "161:2",
            "section_title": "2. Jeesuse jumalik olemus",
            "pars": [
                {
                    "par_ref": "161:2.1",
                    "par_pageref": "1785.1",
                    "par_content": "Kuna Naatanael ja Toomas olid Rodani seisukohad taevariigi evangeeliumist nii täielikult heaks kiitnud, jäi arutada veel vaid üks küsimus, õpetus Jeesuse jumaliku olemuse kohta, see alles nii hiljuti väljakuulutatud doktriin. Naatanael ja Toomas esitasid üheskoos oma seisukohad Meistri jumalikust olemusest, mis on kokku võetud, korrastatud ja esitatud järgmiselt:"
                },
                {
                    "par_ref": "161:2.2",
                    "par_pageref": "1785.2",
                    "par_content": "1. Jeesus on oma jumalikkust tunnistanud ja me usume teda. Seoses tema hoolekandetööga on toimunud palju tähelepanuväärseid asju, millest võib aru saada vaid siis, kui usume, et ta on nii Jumala Poeg kui ka Inimese Poeg."
                },
                {
                    "par_ref": "161:2.3",
                    "par_pageref": "1785.3",
                    "par_content": "2. Tema elu koos meiega on näide ideaalsest inimlikust sõprusest, niisugune inimsõber võib olla ainult jumalik olend. Ta on tõesti kõige isetum inimene, keda me kunagi oleme tundnud. Ta on isegi patuste sõber; ta julgeb armastada oma vaenlasi. Ta on meile väga ustav. Ehkki ta ei kõhkle meid noomimast, on kõigile selge, et ta armastab meid tõeliselt. Mida paremini te teda tunnete, seda enam hakkate teda armastama. Teid võlub tema vankumatu andumus. Kõigi nende aastate jooksul, mil me tema missioonist aru ei saanud, on ta olnud ustav sõber. Ta küll ei kasuta meelitusi, kuid kohtleb meid kõiki ühesuguse headusega, olles alati õrn ja kaastundlik. Ta on jaganud meiega oma elu ja kõike muud. Oleme õnnelik kogukond, meil on kõik ühine. Me ei usu, et keegi, kes on vaid inimene, suudaks elada nii suurtes katsumustes nii laitmatut elu."
                },
                {
                    "par_ref": "161:2.4",
                    "par_pageref": "1785.4",
                    "par_content": "3. Me peame Jeesust jumalikuks seepärast, et ta ei tee kunagi midagi väära; ta ei eksi. Tema tarkus on erakordne, tema vagadus suurepärane. Ta elab päev-päevalt täielikus kooskõlas Isa tahtega. Ta ei kahetse kunagi oma väärsamme, sest ta ei riku ühtki Isa seadust. Ta palvetab meie eest ja koos meiega, kuid ei palu kunagi meil enda eest palvetada. Usume, et ta hoidub järjekindlalt patust. Me ei usu, et keegi, kes on vaid inimene, tunnistaks, et ta on elanud niisugust elu. Ta väidab end elavat täiuslikku elu ja me tunnistame, et see tõesti nii ka on. Meie vagadus tuleneb meeleparandusest, kuid tema vagadus õiglasest meelest. Ta tunnistab isegi, et saab anda patte andeks ja ravib tõesti ka haigusi. Mitte keegi, kes on vaid inimene, ei saa terve mõistuse juures olles tunnistada, et annab patte andeks: see on jumalik eesõigus. Sellest päevast, mil me temaga esmakordselt kokku puutusime, on ta tundunud meile nii täiuslik oma vagaduses. Meie headus ja tõetundmine üha kasvavad, aga Meister on ilmutanud küpset vagadust algusest peale. Nende headuseelementide olemasolu Jeesuses tunnistavad kõik inimesed, nii head kui ka kurjad. Samas pole tema vagadus kunagi pealetükkiv ega suurustlev. Ta on ühtaegu nii leebe kui ka kartmatu. Ta näib meie usu oma jumalikkusesse heaks kiitvat. Ta on kas see, kelleks ennast nimetab, või suurim silmakirjateener ja petis, keda maailm kunagi on tundnud. Oleme veendunud, et ta on just see, kelle väidab end olevat."
                },
                {
                    "par_ref": "161:2.5",
                    "par_pageref": "1785.5",
                    "par_content": "4. Tema ainulaadne iseloom ja täiuslik kontroll oma emotsioonide üle veenavad meid, et temas on ühinenud inimlikkus ja jumalikkus. Ta reageerib alati inimlikke hädasid nähes, kannatused ei jäta teda kunagi külmaks. Tema kaastunde kutsuvad esile ühtviisi nii füüsilised kannatused, meelepiinad kui ka hingehäda. Ta on valmis lahkelt tunnistama oma kaasinimeste usku või muid häid omadusi. Ta on nii õiglane ja aus ning samal ajal nii halastav ja teistega arvestav. Ta kurvastab inimeste vaimse kangekaelsuse üle ja rõõmustab, kui nad nõustuvad nägema tõe valgust."
                },
                {
                    "par_ref": "161:2.6",
                    "par_pageref": "1786.1",
                    "par_content": "5. Ta näib tundvat inimeste mõtteid ja saavat aru nende südame igatsustest. Ta on meie häiritud vaimu suhtes alati osavõtlik. Tal näivad olevat kõik meie inimlikud emotsioonid, kuid need on suursuguselt õilsad. Ta armastab kogu südamest headust ja samavõrra vihkab pattu. Ta on üleinimlikult teadlik Jumaluse kohalolekust. Ta palvetab nagu inimene, kuid toimib nagu Jumal. Ta näib asju ette teadvat; ta julgeb praegugi rääkida oma surmast, mingist salapärasest tulevasest ülendamisest. Olles sõbralik, on ta samas ka vapper ja julge. Ta on vankumatu oma kohust täites."
                },
                {
                    "par_ref": "161:2.7",
                    "par_pageref": "1786.2",
                    "par_content": "6. Tema üleinimlik teadmisvõime avaldab meile pidevalt sügavat muljet. Vaevalt möödub päeva, mil ei ilmneks, et Meister teab midagi, mis toimub kusagil temast eemal. Ta näib teadvat ka oma kaaslaste mõtteid. Ta on kahtlemata ühenduses taevaste isiksustega; ta elab kindlasti meist kõigist tunduvalt kõrgemal vaimsel tasandil. Tema ainulaadsele arusaamisvõimele näib kõik avatud olevat. Ta esitab meile küsimusi selleks, et meid endast rääkima panna, mitte et teavet hankida."
                },
                {
                    "par_ref": "161:2.8",
                    "par_pageref": "1786.3",
                    "par_content": "7. Viimasel ajal ei kõhkle Meister oma üleinimlikkust tunnistamast. Alates meie ametissemääramisest apostlitena kuni praeguse ajani ei ole ta kordagi eitanud, et on tulnud ülalt Isa juurest. Ta räägib jumaliku õpetaja autoriteediga. Meister lükkab kõhklematult ümber tänaseid religioosseid õpetusi ja kuulutab veendunud autoriteediga uut evangeeliumi. Ta on veenev, kindel ja mõjuvõimas. Isegi Ristija Johannes teatas Jeesust kõnelemas kuuldes, et too on Jumala Poeg. Ta näib olevat eneses nii kindel. Ta ei ihalda rahvahulkade toetust, inimeste arvamuste suhtes on ta ükskõikne. Ta on vapper, kuid samas üldse mitte uhke."
                },
                {
                    "par_ref": "161:2.9",
                    "par_pageref": "1786.4",
                    "par_content": "8. Ta räägib pidevalt Jumalast kui kõigist tema tegemistest alati osa võtvast kaaslasest. Ta käib ringi head tehes, sest Jumal näib olevat temas. Ta teeb enda ja oma maise missiooni kohta kõige üllatavamaid avaldusi, mis oleksid absurdsed, kui ta poleks jumalik. Kord kuulutas ta: „Enne kui oli Aabraham, olen mina.” Ta on kindlalt väitnud, et on jumalik; ta tunnistab oma partnerlust Jumalaga. Korduvates väidetes oma lähedastest suhetest taevase Isaga on ta keelelised võimalused peaaegu ammendanud. Ta julgeb isegi väita, et tema ja Isa on üks. Ta ütleb, et igaüks, kes on näinud teda, on näinud Isa. Ning ta räägib ja teeb kõiki neid kohutavaid asju niisuguse lapseliku loomulikkusega. Ta vihjab oma suhetele Isaga samal viisil, nagu ta vihjab oma suhetele meiega. Ta näib olevat Jumalas nii kindel ja räägib neist suhetest nii asjalikult."
                },
                {
                    "par_ref": "161:2.10",
                    "par_pageref": "1786.5",
                    "par_content": "9. Palveelus näib ta suhtlevat otse oma Isaga. Me oleme kuulnud väheseid tema palveid, kuid need üksikud näitavad, et ta räägib Jumalaga tegelikult näost näkku. Ta näib teadvat nii minevikku kui ka tulevikku. Ta lihtsalt ei saaks olla kõike seda ja teha kõiki neid erakordseid asju, kui ta oleks vaid inimene. Me teame, et ta on inimene, me oleme selles kindlad, kuid peaaegu niisama kindlad oleme me selles, et ta on ka jumalik. Me usume, et ta on jumalik. Oleme veendunud, et ta on Inimese Poeg ja Jumala Poeg."
                },
                {
                    "par_ref": "161:2.11",
                    "par_pageref": "1787.1",
                    "par_content": "Kui Naatanael ja Toomas olid oma vestlused Rodaniga lõpetanud, kiirustasid nad Jeruusalemma, et jõuda järele apostlitest kaaslastele. Nad jõudsid kohale sama nädala reedeks. See oli olnud nende kolme uskuja elus suur kogemus ja ülejäänud apostlid õppisid Naatanaeli ja Tooma kogetust väga palju, kui nood neist teistele jutustasid."
                },
                {
                    "par_ref": "161:2.12",
                    "par_pageref": "1787.2",
                    "par_content": "Rodan siirdus tagasi Aleksandriasse, kus ta õpetas Meganta koolis veel kaua oma filosoofiat. Taevariigi hilisematel etappidel sai temast vägev mees: ta oli oma maiste elupäevade lõpuni ustav uskuja ja andis kõige kibedamate tagakiusamiste ajal koos teistega Kreekas oma elu."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "161:3",
            "section_title": "3. Jeesuse inimlik ja jumalik meel",
            "pars": [
                {
                    "par_ref": "161:3.1",
                    "par_pageref": "1787.3",
                    "par_content": "Teadlikkus jumalikkusest kasvas Jeesuse meeles järk-järgult kuni tema ristimiseni. Kui ta sai täielikult teadlikuks oma jumalikust olemusest, inimeksistentsile eelnenud olemasolust ja kõiksetest eesõigustest, näis tal tekkivat võime oma inimlikku teadlikkust oma jumalikkusest mitmeti piirata. Meile näib, et alates Jeesuse ristimisest kuni ristilöömiseni jäi täielikult tema enda valida, kas sõltuda ainult inimmeelest või kasutada nii inimmeele kui ka jumaliku meele teadmisi. Aeg-ajalt näis ta kasutavat ainult seda teavet, mis leidus tema inimmõistuses. Teinekord näis ta tegutsevat nii rikkalike teadmiste ja tarkusega, et neid võis talle anda ainult tema jumaliku teadvuse üleinimliku sisu kasutamine."
                },
                {
                    "par_ref": "161:3.2",
                    "par_pageref": "1787.4",
                    "par_content": "Tema ainulaadsetest tegudest võime aru saada vaid siis, kui nõustume teooriaga, et ta võis soovi korral oma jumalikku teadvust ise piirata. Oleme täiesti teadlikud sellest, et ta varjas sageli oma kaaslaste eest teadmisi eelolevatest sündmustest ning et ta oli teadlik nende mõtete ja kavatsuste sisust. Me mõistame, et ta soovis oma poolehoidjate eest osaliselt varjata enda võimet nende mõtteid lugeda ja nende kavatsustesse tungida. Ta ei soovinud oma apostlite ja jüngrite arusaama inimesest liiga palju ületada."
                },
                {
                    "par_ref": "161:3.3",
                    "par_pageref": "1787.5",
                    "par_content": "Me oleme täiesti võimetud eristama, millal ta oma jumalikku teadvust ise piiras ja millal varjas ettenägemisvõimet ja mõtetelugemist oma inimkaaslaste eest. Me oleme veendunud, et ta kasutas mõlemat võtet, kuid me ei suuda alati igal konkreetsel juhul täpselt öelda, missugust meetodit ta võis kasutada. Sageli täheldasime teda tegutsemas ainult oma teadvuse inimlikku sisu kasutades, siis nägime teda nõu pidamas universumi taevaste vägede suunajatega ja tajusime jumaliku meele kaheldamatut toimimist. Ning siis olime peaaegu lugematutel juhtudel tunnistajaks inimese ja Jumala ühendatud isiksuse toimimisele, nagu inimmeele ja jumaliku meele pealtnäha täiuslik liit selle käivitas. Meie teadmised niisugustest nähtustest on piiratud, tegelikult me ei tea täit tõde sellest saladusest."
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "Edasised arutelud Rodaniga"
}