{
    "paper_index": 137,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "137:0",
            "pars": [
                {
                    "par_ref": "137:0.1",
                    "par_pageref": "1524.1",
                    "par_content": "LAUPÄEVA, 23. veebruari 26. a pKr varahommikul tuli Jeesus mägedest alla ja ühines taas Pella lähedal laagris oleva Johannese rühmaga. Jeesus viibis kogu selle päeva rahva seas. Ta hoolitses poisi eest, kes oli kukkudes viga saanud, ja reisis lähedalasuvasse Pella külla, et poiss turvaliselt tema vanemate juurde toimetada."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "137:1",
            "pars": [
                {
                    "par_ref": "137:1.1",
                    "par_pageref": "1524.2",
                    "par_content": "Sel sabatipäeval veetsid kaks Johannese tähtsaimat jüngrit üsna palju aega Jeesusega vesteldes. Kõige sügavama mulje oli Jeesus kõigi Johannese poolehoidjate seas jätnud Andreasele, kes saatis teda, kui ta läks vigastatud poissi Pellasse viima. Tagasiteel Johannesega kohtumise paika esitas ta Jeesusele palju küsimusi ning veidi enne kohalejõudmist peatusid nad hetkeks vestlema ja Andreas ütles: „Olen sind jälginud sellest ajast saadik, kui sa Kapernauma tulid, ning ma usun, et sa oled uus Õpetaja. Kuigi ma ei saa kõigist sinu õpetustest aru, olen teinud kindla otsuse sind järgida; hakkan istuma su jalge ees, et saada teada kogu tõde uuest kuningriigist.” Ning Jeesus tervitas Andreast kogu südamest kui oma esimest apostlit neist kaheteistkümnest, kes pidid hakkama koos temaga tööd tegema uue jumalariigi rajamiseks inimeste südameis."
                },
                {
                    "par_ref": "137:1.2",
                    "par_pageref": "1524.3",
                    "par_content": "Andreas oli Johannese tööd vaikselt pealt vaadanud ja uskus sellesse siiralt, ning tal oli väga andekas ja innukas vend Siimon, kellest oli saanud üks Johannese tähtsamaid jüngreid. poleks väär öelda, et Siimon oli üks Johannese põhilisi toetajaid."
                },
                {
                    "par_ref": "137:1.3",
                    "par_pageref": "1524.4",
                    "par_content": "Varsti pärast Jeesuse ja Andrease laagrisse tagasijõudmist otsis Andreas üles oma venna Siimoni, viis ta teistest eemale ja teatas talle, et on jõudnud otsusele, et Jeesus on suur Õpetaja, ning tõotanud hakata tema jüngriks. Ta lisas, et Jeesus oli pakkumise teda teenida vastu võtnud ja soovitas ka temal (Siimonil) minna Jeesuse juurde ning pakkuda end uut kuningriiki teenivasse vennaskonda. Siimon ütles: „Olen uskunud juba sestsaadik, kui see mees Sebedeuse töökotta tööle tuli, et ta on Jumala saadetud, aga kuidas jääb Johannesega? Kas peame ta hülgama? Oleks see õige tegu?” Ning nad otsustasid minna kohe Johannesega nõu pidama. Mõte, et ta kaotab kaks oma võimekat nõuandjat ja kõige lootustandvamat jüngrit, kurvastas Johannest, kuid ta vastas nende pärimistele vapralt: „See on alles algus, peagi jõuab minu töö lõpule ja meist kõigist saavad tema jüngrid.” Siis kutsus Andreas Jeesuse kõrvale ja teatas talle, et ka tema vend soovib astuda uue kuningriigi teenistusse. Ning tervitades Siimonit kui oma teist apostlit, ütles Jeesus: „Siimon, sinu entusiasm on küll kiiduväärt, kuid töös kuningriigi heaks on see ohtlik. Manitsen sind oma kõned paremini läbi mõtlema. Muudan sinu nime Peetruseks.”"
                },
                {
                    "par_ref": "137:1.4",
                    "par_pageref": "1525.1",
                    "par_content": "Vigastatud poisi vanemad olid palunud Jeesust nende juurde ööbima jääda ja tunda end nagu kodus ning ta oligi lubanud seda teha. Enne Andreasest ja tema vennast lahkumist ütles Jeesus: „Varahommikul läheme Galileasse.”"
                },
                {
                    "par_ref": "137:1.5",
                    "par_pageref": "1525.2",
                    "par_content": "Kui Jeesus oli ööseks Pellasse naasnud ning Andreas ja Siimon arutasid veel oma teenistust eelseisva kuningriigi rajamiseks, saabusid Sebedeuse pojad Jaakobus ja Johannes just tagasi mägedest, kus nad olid kaua asjatult Jeesust otsinud. Siimon Peetruselt kuulnud, et too oli koos oma venna Andreasega uue kuningriigi esimeseks nõunikuks tunnistatud ning et nad järgmisel päeval oma uue Meistriga Galileasse lähevad, muutusid Jaakobus ja Johannes kurvaks. Nad olid Jeesust tundnud juba päris kaua ja armastasid teda. Nad olid teda päevade kaupa mägedest otsinud ja kuulsid nüüd tagasi tulles, et neile on eelistatud teisi. Nad küsisid, kuhu Jeesus oli läinud, ja kiirustasid teda otsima."
                },
                {
                    "par_ref": "137:1.6",
                    "par_pageref": "1525.3",
                    "par_content": "Jeesus magas, kui nad tema peatuspaika jõudsid, aga nad äratasid ta ja küsisid: „Kuidas on see nii, et sa oled eelistanud teisi meile, kes me oleme nii kaua sinuga koos elanud ja olime parajasti mägedes sind otsimas? Miks valisid sa Andrease ja Siimoni oma esimesteks kaaslasteks uues kuningriigis?” Jeesus vastas neile: „Rahu olgu teie südameis, küsige endilt, kes käskis teil otsida Inimese Poega, kui ta oma Isa asjadega tegeles?” Kui nad olid oma pikki otsinguid mägedes üksikasjalikult kirjeldanud, õpetas Jeesus neid: „Õppige otsima uue kuningriigi saladust oma südamest, mitte mägedest. See, mida te otsisite, oli teie hinges juba olemas. Te olete tõesti mu vennad — mul polnud vaja teid vastu võtta — te kuulute niigi kuningriiki ja peaksite olema rõõmsad ning valmistuma samuti homme meiega Galileasse tulema.” Johannes söandas siis küsida: „Aga Meister, kas meist Jaakobusega saavad sulle uues kuningriigis samaväärsed kaaslased nagu Andreasest ja Siimonist?” Jeesus pani mõlemale käe õlale ja vastas: „Mu vennad, te olete olnud kuningriigi vaimus minuga veel enne, kui teised palusid end vastu võtta. Teil, vennad, pole vaja kuningriiki astumiseks luba paluda; te olete olnud koos minuga kuningriigis algusest peale. Inimeste silmis võivad teised teist ette jõuda, kuid oma südames olen ma teid kuningriigi nõukogudesse arvanud veel enne, kui teil tuli mõttesse seda minult paluda. Te oleksite ka inimeste silmis esimesed olnud, kui te poleks oma headest kavatsustest ajendatuna omal algatusel võetud ülesannet täites eemal viibinud, otsimas seda, kes polnudki kadunud. Saabuvas kuningriigis ärge pöörake tähelepanu asjadele, mis teid ärevusse ajavad, vaid tegelge alati ainult taevase Isa tahte täitmisega.”"
                },
                {
                    "par_ref": "137:1.7",
                    "par_pageref": "1525.4",
                    "par_content": "Jaakobus ja Johannes võtsid etteheited heatahtlikult vastu, nad ei kadestanud enam kunagi Andreast ega Siimonit. Ning nad valmistusid koos oma kahe apostlist kaaslasega järgmisel hommikul Galileasse siirduma. Sellest päevast hakati Jeesuse valitud nõustajate peret apostliteks nimetama, eristamaks neid uskuvate jüngrite hulkadest, kes edaspidi teda järgima hakkasid."
                },
                {
                    "par_ref": "137:1.8",
                    "par_pageref": "1525.5",
                    "par_content": "Jaakobus, Johannes, Andreas ja Siimon vestlesid tol hilisõhtul Ristija Johannesega ning vapper Juuda prohvet loovutas pisarsilmil, kuid kindla häälega kaks oma peamist jüngrit tuleva kuningriigi galilealasest vürsti apostliteks."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "137:2",
            "pars": [
                {
                    "par_ref": "137:2.1",
                    "par_pageref": "1526.1",
                    "par_content": "Pühapäeva hommikul, 24. veebruaril 26. aastal pKr jättis Jeesus Pella lähedal jõe ääres Ristija Johannesega hüvasti ega näinud teda lihas enam kunagi."
                },
                {
                    "par_ref": "137:2.2",
                    "par_pageref": "1526.2",
                    "par_content": "Sel päeval, kui Jeesus oma nelja jüngrist apostliga Galileasse lahkus, tekkis Johannese poolehoidjate laagris suur tüli. Hakkasid tekkima esimesed lahkarvamused. Johannes oli kuulutanud eelmisel päeval Andreasele ja Esrale täie kindlusega, et Jeesus on Vabastaja. Andreas otsustas järgida Jeesust, kuid Esra lükkas Naatsareti leebe puusepa tagasi, teatades oma kaaslastele: „prohvet Taaniel kuulutab, et Inimese Poeg tuleb taeva pilvedega, suure au ja hiilgusega. See Galilea puusepp, see Kapernauma paadiehitaja ei saa olla Vabastaja. Kas võib niisugune Jumala kingitus tulla Naatsaretist? See Jeesus on Johannese sugulane ja meie õpetaja on oma hea südame pärast eksiteele sattunud. Hoidugem sellest vale-messiast eemale.” Kui Johannes Esrale nende sõnade pärast etteheiteid tegi, võttis too palju jüngreid kaasa ja kiirustas lõuna poole. See rühm jätkas Johannese nimel ristimist ja asutas lõpuks sekti, mille liikmed uskusid küll Johannest, kuid keeldusid tunnistamast Jeesust. Selle rühma liikmeid leidub Mesopotaamias veel tänapäevalgi."
                },
                {
                    "par_ref": "137:2.3",
                    "par_pageref": "1526.3",
                    "par_content": "Jeesus oli oma nelja jüngrist apostliga juba Galilea poole teel, kui Johannese poolehoidjate seas need rahutused käärisid. Enne Jordani ületamist, et Naini kaudu Naatsaretti minna, nägi Jeesus Filippust Betsaidast koos oma sõbraga neile vastu tulemas. Jeesus tundis Filippust juba varem ja ka kõik neli apostlit tundsid teda hästi. Ta kavatses oma sõbra Naatanaeliga Pella lähedal Johannest külastada, et kuulda lähemalt jumalariigi tulekust, ning tal oli hea meel Jeesust tervitada. Filippus oli imetlenud Jeesust juba sellest ajast saadik, kui ta esmakordselt Kapernauma tuli. Ent Naatanael, kes elas Galileas Kaanas, Jeesust ei tundnud. Filippus astus oma sõpru tervitama, Naatanael jäi aga tee äärde puu varju puhkama."
                },
                {
                    "par_ref": "137:2.4",
                    "par_pageref": "1526.4",
                    "par_content": "Peetrus viis Filippuse kõrvale ja selgitas talle, et nemad, see tähendab, et tema ise, Andreas, Jaakobus ja Johannes, olid hakanud Jeesuse kaaslasteks uue kuningriigi rajamisel, ning soovitas tungivalt ka Filippusel avaldada soovi sellesse teenistusse astuda. Filippus oli kitsikuses. Mida teha? Tal tuli siin, Jordani lähedal tee ääres, ootamatult teha nii ruttu kogu tema elu muutev ülitähtis otsus. Ta alustas Peetruse, Andrease ja Johannesega tõsist vestlust, kuna Jeesus kavandas Jaakobusega rännakut läbi Galilea ja edasi Kapernauma. Ning lõpuks tegi Andreas Filippusele ettepaneku: „Miks sa ei võiks Õpetajalt küsida?”"
                },
                {
                    "par_ref": "137:2.5",
                    "par_pageref": "1526.5",
                    "par_content": "Filippus mõistis äkki, et Jeesus on tõeliselt suur inimene, võib-olla isegi messias, ning otsustas anda selle küsimuse Jeesuse otsustada. Ta läks otse Jeesuse juurde ja küsis: „Õpetaja, kas ma peaksin edasi Johannese juurde minema või ühinema oma sõpradega, kes järgivad sind?” Ja Jeesus vastas: „Järgi mind.” Filippust erutas veendumus, et ta on leidnud Vabastaja."
                },
                {
                    "par_ref": "137:2.6",
                    "par_pageref": "1526.6",
                    "par_content": "Filippus andis nüüd teistele märku, et nad jääksid sinna, kus on, ning kiirustas teatama oma uudist sõber Naatanaelile, kes ikka alles mooruspuu all istus, mõeldes paljude asjade üle, mida ta oli Ristija Johannesest, saabuvast kuningriigist ja oodatud messiast kuulnud. Filippus katkestas tema mõtisklused, hüüdes: „Ma leidsin Vabastaja, kellest Mooses ja prohvetid on kirjutanud ja keda Johannes on kuulutanud.” Naatanael tõstis pilgu ja küsis: „Kust see õpetaja on tulnud?” Ja Filippus vastas: „Ta on Jeesus Naatsaretlane, Joosepi poeg ja puusepp, viimasel ajal on ta elanud Kapernaumas.” Ning Naatanael küsis seepeale mõnevõrra ehmunult: „Kas Naatsaretist võib tulla midagi head?” Ent Filippus haaras tal käest ja kutsus: „Tule ja vaata!”"
                },
                {
                    "par_ref": "137:2.7",
                    "par_pageref": "1527.1",
                    "par_content": "Filippus viis Naatanaeli Jeesuse juurde, kes siirale kahtlejale heatahtlikult otsa vaatas ja ütles: „Ennäe, tõeline iisraellane, kelles ei ole valelikkust. Järgi mind.” Ja Naatanael ütles Filippuse poole pöördudes: „Sul on õigus. Ta on tõepoolest inimeste õpetaja. Ka mina järgin sind, kui ma olen selle vääriline.” Ning Jeesus noogutas Naatanaelile, öeldes veel kord: „Järgi mind.”"
                },
                {
                    "par_ref": "137:2.8",
                    "par_pageref": "1527.2",
                    "par_content": "Jeesus oli nüüd kogunud kokku pooled oma tulevastest lähematest kaaslastest, kellest viit oli ta juba varem mõnda aega tundnud ja üks, Naatanael, oli võõras. Rohkem viivitamata läksid nad üle Jordani ja jõudsid läbi Naini küla rännates samal õhtul Naatsaretti."
                },
                {
                    "par_ref": "137:2.9",
                    "par_pageref": "1527.3",
                    "par_content": "Nad kõik jäid Joosepi juurde Jeesuse poisipõlvekoju ööbima. Jeesuse kaaslased ei saanud eriti aru, miks nende äsjaleitud õpetaja hävitas nii hoolikalt kõik kirjatööd, mis olid kodus kümne käsu ja muude motode ja ütlustena temast alles jäänud. Ent see toiming koos asjaoluga, et nad ei näinud teda enam kunagi hiljem kirjutamas — kui, siis ainult tolmu või liiva peale —, jättis neile sügava mulje."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "137:3",
            "pars": [
                {
                    "par_ref": "137:3.1",
                    "par_pageref": "1527.4",
                    "par_content": "Järgmisel päeval saatis Jeesus oma apostlid Kaanasse, sest nad kõik olid kutsutud Kaana linna ühe tähtsa noore naise pulma, ise aga valmistus ta külastama hetkeks Kapernaumas oma ema ja peatus teel ka Magdalas, et kohtuda vend Juudasega."
                },
                {
                    "par_ref": "137:3.2",
                    "par_pageref": "1527.5",
                    "par_content": "Enne Naatsaretist lahkumist rääkisid Jeesuse uued kaaslased Joosepile ja teistele Jeesuse pere liikmetele hiljuti toimunud imelistest sündmustest ja väljendasid kindlat usku, et Jeesus ongi kauaoodatud vabastaja. Jeesuse pereliikmed pidasid selle üle aru ja Joosep ütles: „Võib-olla emal oligi õigus — võib-olla ongi meie kummaline vend tulevane kuningas.”"
                },
                {
                    "par_ref": "137:3.3",
                    "par_pageref": "1527.6",
                    "par_content": "Juudas oli viibinud Jeesuse ristimise juures ning tema ja vend Jaakobus olid hakanud Jeesuse maisesse missiooni kindlalt uskuma. Kuigi nii Jaakobus kui ka Juudas olid oma venna missiooni olemuse suhtes nõutud, olid nende emal tärganud taas kõik ta varased lootused, et Jeesus on messias, Taaveti poeg, ning ta ergutas oma poegi uskuma oma vennasse kui Iisraeli vabastajasse."
                },
                {
                    "par_ref": "137:3.4",
                    "par_pageref": "1527.7",
                    "par_content": "Jeesus jõudis Kapernauma esmaspäeva õhtul, kuid ei läinud oma koju, kus elasid Jaakobus ja ema, vaid otse Sebedeuse majja. Kõik ta Kapernauma sõbrad nägid, et temaga oli toimunud suur ja meeldiv muutus. Ta näis jälle suhteliselt rõõmsameelne ja rohkem enda moodi — selline, nagu ta oli olnud oma varasematel aastatel Naatsaretis. Enne ristimist ja vahetult sellele eelnenud ning järgnenud üksi veedetud perioode oli ta aastatega üha tõsisemaks ja kinnisemaks muutunud. Nüüd tundus ta neile kõigile taas endisena. Temas oli midagi majesteetlikku ja ülevat, kuid ta oli jälle muretu ja rõõmus."
                },
                {
                    "par_ref": "137:3.5",
                    "par_pageref": "1528.1",
                    "par_content": "Maarjat täitis ootusärevus. Ta tundis, et Gabrieli tõotus on täitumas. Ta lootis, et peagi saab kogu Palestiinale ehmatuse ja hämmastusega imeliselt selgeks, et tema poeg on juutide üleloomulik kuningas. Ent Jeesus vastas naeratades oma ema, Jaakobuse, Juuda ja Sebedeuse paljudele küsimustele vaid: „Parem jään mõneks ajaks siia, pean täitma oma taevase Isa tahet.”"
                },
                {
                    "par_ref": "137:3.6",
                    "par_pageref": "1528.2",
                    "par_content": "Järgmisel päeval, teisipäeval, rändasid nad kõik Kaanasse Naomi pulma, mis pidi toimuma kolmapäeval. Ning vaatamata Jeesuse korduvatele hoiatustele, et nad ei räägiks temast kellelegi enne, „kui Isa tund on tulnud”, levitasid nad siiski vaikselt uudist, et on leidnud Vabastaja. Igaüks lootis endamisi, et Jeesus lähenevas Kaana pulmas ennast messiana maksma paneb ning teeb seda jõuliselt ja üleva suurejoonelisusega. Neil oli meeles, mida tema ristimisega kaasnenud sündmustest oli räägitud, ning nad uskusid, et tema edasist elu maa peal tähistavad üha sagedamini üleloomulikud imed ja imeteod. Seepärast valmistus kogu ümbruskonna rahvas minema Kaanasse Naomi ja Joohabi, Naatani poja pulmapeole."
                },
                {
                    "par_ref": "137:3.7",
                    "par_pageref": "1528.3",
                    "par_content": "Maarja polnud aastaid nii rõõmsameelne olnud. Ta rändas Kaanasse, tundes end nagu kuninganna-ema, kes on teel oma poja kroonimist vaatama. Jeesuse pere ja sõbrad polnud kaua — Jeesuse kolmeteistkümnendast eluaastast saadik —, näinud teda nii muretu ja õnnelikuna, nii mõistva ja arvestavana oma kaaslaste soovide ja vajaduste suhtes, nii liigutavalt osavõtlikuna. Kõik nad sosistasid isekeskis, arutades, mis küll võib juhtuda. Mida see kummaline inimene nüüd teha kavatseb? Kuidas juhatab ta sisse oma eelseisva kuningriigi hiilguse? Neile kõigile valmistas põnevust mõte, et nad näevad peagi oma silmadega Iisraeli Jumala võimu ja väe ilmsikssaamist."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "137:4",
            "pars": [
                {
                    "par_ref": "137:4.1",
                    "par_pageref": "1528.4",
                    "par_content": "Kolmapäeva lõunaks oli Kaanasse saabunud peaaegu tuhat külalist, üle nelja korra enam kui pulmapeole oli kutsutud. Juudi tava kohaselt peeti pulmi kolmapäeval ja kutsed olid saadetud laiali kuu aega varem. Ennelõunal ja varasel pärastlõunal näis see sündmus pigem Jeesuse avaliku vastuvõtuna kui pulmapeona. Kõik soovisid seda peaaegu kuulsat galilealast tervitada ja ta suhtles kõigiga, nii noorte kui ka vanadega, nii juutide kui ka paganatega väga südamlikult. Kõik rõõmustasid, kui Jeesus nõustus pulmaeelset rongkäiku juhtima."
                },
                {
                    "par_ref": "137:4.2",
                    "par_pageref": "1528.5",
                    "par_content": "Jeesus mõistis nüüd täielikult oma inimlikku eksistentsi, varasemat jumalikku eksistentsi ning oma inimliku ja jumaliku olemuse ühendatud ehk ühtesulanud seisundit. Ta võis täiesti loomulikult täita ühel hetkel inimese rolli ja omandada kohe seejärel jumaliku olemuse isiksuseomadused."
                },
                {
                    "par_ref": "137:4.3",
                    "par_pageref": "1528.6",
                    "par_content": "Päeva jooksul adus Jeesus üha enam, et inimesed ootavad temalt mingi ime kordasaatmist; ta mõistis, et eriti tema pere ja kuus jüngrit-apostlit ootavad, et ta kuulutaks oma eelseisva kuningriigi saabumist sobivalt mingi hämmastava ja üleloomuliku ilmutusega."
                },
                {
                    "par_ref": "137:4.4",
                    "par_pageref": "1529.1",
                    "par_content": "Maarja kutsus pärast lõunat Jaakobuse enda juurde ja nad võtsid koos julguse kokku, et küsida Jeesuselt, kas ta võib neile usaldada, mis kell ja millises pulmatseremoonia osas kavatseb ta oma „üleinimlikkust” avaldada. Kui nad aga neist asjust Jeesusele rääkisid, nägid nad, et olid temas tavapärast pahameelt tekitanud. Jeesus ütles ainult: „Kui te mind armastate, siis olge valmis koos minuga ootama mu taevase Isa tahet.” Ta näoilme väljendas aga selgelt etteheidet."
                },
                {
                    "par_ref": "137:4.5",
                    "par_pageref": "1529.2",
                    "par_content": "See ema samm oli Jeesuse inimlikule poolele suur pettumus ja teda võttis tõsiseks ta enda reageering ema tungivale ettepanekule, et ta lubaks endale oma jumalikkust mingil viisil välja näidata. See oli just üks neid asju, mida ta oli äsja mägedes üksi olles otsustanud mitte teha. Maarja oli mitu tundi väga masendunud. Ta ütles Jaakobusele: „Ma ei saa temast aru, mida see kõik küll tähendab? Kas ta ei lakka kord juba ometi nii kummaliselt käitumast?” Jaakobus ja Juudas püüdsid ema lohutada, Jeesus aga jäi tunnikeseks omaette. Ent kokkutulnute sekka tagasi tulles oli ta taas muretu ja rõõmsameelne."
                },
                {
                    "par_ref": "137:4.6",
                    "par_pageref": "1529.3",
                    "par_content": "Pulmad kulgesid vaikses ootusärevuses, kogu tseremoonia oli juba lõppenud, kuid aukülaline polnud mingit märki andnud ega sõnagi lausunud. Siis hakati sosistama, et puusepp ja paadiehitaja, kelle Johannes oli kuulutanud „Vabastajaks”, näitab oma võimeid õhtuse peo, võib-olla isegi pulmaõhtusöögi ajal. Kui ta aga oma kuus jüngrit-apostlit vahetult enne pulmaõhtusöögi algust kokku kutsus ja neile väga tõsiselt ütles: „Ärge arvake, et ma olen tulnud siia inimeste uudishimu rahuldamiseks või kahtlejate veenmiseks mingit imet tegema. Pigem oleme siin selleks, et oodata meie taevase Isa tahet,” ei ihanud nad enam mingit demonstratsiooni. Ent Maarja ja teisedki nägid teda oma kaaslastega nõu pidamas ja olid oma meeles täiesti veendunud, et juhtumas on midagi erakordset. Ning nad istusid kõik pulmasööki maitsma ja vennalikku piduõhtut veetma."
                },
                {
                    "par_ref": "137:4.7",
                    "par_pageref": "1529.4",
                    "par_content": "Peigmehe isa oli varunud kõigi kutsutud pulmakülaliste jaoks palju veini, ent kuidas võis ta teada, et tema poja abiellumisest saab sündmus, millel on nii lähedane seos Jeesuse oodatud ilmumisena messiast vabastajana? Talle tegi igati au kuulsat galilealast oma külalisena tervitada, kuid enne pulmapeo lõppu tõid teenijad talle segadusttekitava uudise, et vein on otsakorral. Kui ametlik pidusöök oli lõppenud ja külalised aias ringi jalutasid, usaldas peigmehe ema Maarjale, et veinivarud on otsas. Ja Maarja ütles kindlas usus: „Ära muretse — ma räägin oma pojaga. Ta aitab meid.” Ning ta söandas seda öelda, vaatamata alles mõni tund tagasi kuuldud etteheitele."
                },
                {
                    "par_ref": "137:4.8",
                    "par_pageref": "1529.5",
                    "par_content": "Aastate jooksul oli Maarja igas nende koduse elu kriisis Naatsaretis alati Jeesuselt abi otsinud, seepärast oli loomulik, et ta ka nüüd tema peale mõtles. Kuid sellel auahnel emal oli nüüd oma vanema poja poole pöördumiseks teisigi põhjusi. Ema läks Jeesuse juurde, kes istus üksi aianurgas, ning ütles talle: „Mu poeg, neil on vein otsas.” Ja Jeesus küsis: „Hea naine, mis on minul sellega tegemist?” Maarja aga ütles: „Ma usun, et sinu tund on tulnud; kas sa ei saa meid aidata?” Jeesus vastas: „Ütlen sulle uuesti, et ma pole tulnud selleks, et nii oma tööd teha. Miks tülitad sa mind jälle niisuguste asjadega?” Siis palus Maarja teda nutma puhkedes: „Aga mu poeg, ma lubasin neile, et sa meid aitad. Kas sa ei saaks, palun, minu heaks midagi teha?” Ning Jeesus ütles seepeale: „Naine, miks annad sa küll niisuguseid lubadusi? Vaata, et sa enam kunagi nii ei tee. Me peame kõiges taevase Isa tahet ootama.”"
                },
                {
                    "par_ref": "137:4.9",
                    "par_pageref": "1530.1",
                    "par_content": "Jeesuse ema Maarja oli täiesti löödud, ta oli rabatud! Kui ta aga seal poja ees liikumatult seisis, pisarad mööda nägu alla voolamas, valdas Jeesust kaastunne naise vastu, kes teda lihas oli sünnitanud, ning ta asetas ettepoole kummardudes käed õrnalt tema pea peale, öeldes: „Oota nüüd, ema Maarja, ära kurvasta mu pealtnäha karmide sõnade üle, sest kas pole ma sulle korduvalt öelnud, et olen tulnud ainult oma taevase Isa tahet täitma? Täidaksin hea meelega sinu soovi, kui see vastaks Isa tahtele -” ning vakatas äkki kõheldes. Maarja nagu tundis, et midagi on toimumas. Ta kallistas ja suudles poega ning kiirustas teenijate ruumidesse, öeldes: „Mida iganes mu poeg ütleb, nii sündigu.” Kuid Jeesus ei öelnud midagi. Ta mõistis nüüd, et on juba öelnud — või pigem oma mõtteis soovinud — liigagi palju."
                },
                {
                    "par_ref": "137:4.10",
                    "par_pageref": "1530.2",
                    "par_content": "Maarja tantsis rõõmust. Ta ei teadnud, kuidas vein tekib, kuid uskus kindlalt, et suutis lõpuks oma esmasündinud poega veenda oma autoriteeti maksma panema, astuma julgelt ette, võtma talle kuuluva positsiooni ning näitama oma messia-võimeid. Ning et teatavad universumijõud ja -isiksused olid kohal ja asjaga seotud, kuigi keegi kohalviibijatest neist midagi ei teadnud, ei pidanud ta pettuma. Vein, mida Maarja oli ihanud ja Jumal-inimene Jeesus inimlikult ja osavõtlikult soovinud, oligi tulemas."
                },
                {
                    "par_ref": "137:4.11",
                    "par_pageref": "1530.3",
                    "par_content": "Läheduses seisis kuus kivist veenõu, igas ligikaudu 75 liitrit vett. See vesi oli varutud pulmapeo lõpus toimuvaks puhastustseremooniaks. Jeesus märkas, kuidas teenijad tunglesid tema ema askeldamise saatel nende suurte kivinõude ümber, ning lähemale astudes nägi ta, et nõudest ammutati kannudega veini."
                },
                {
                    "par_ref": "137:4.12",
                    "par_pageref": "1530.4",
                    "par_content": "Pikkamööda sai Jeesus aru, mis oli juhtunud. Jeesus oli kõigist Kaana pulmakülalistest kõige enam üllatunud. Teised olid temalt imetegu oodanud, kuid just seda polnud ta kavatsenud teha. Siis meenus Inimese pojale tema Isikustatud Mõttekohandaja mägedes antud manitsus. Kohandaja oli hoiatanud, et ükski jõud ega isiksus ei saa temalt võtta looja sõltumatust ajast. praegu olid kõik võimsusemuundajad, keskteelised ja muud vajalikud isiksused vee ja teiste vajalike komponentide juurde kogunenud ning et Universumi Loojast Suverään oli oma soovi väljendanud, pidigi *vein* samal hetkel vältimatult tekkima. See sündmus oli kahekordselt kindel seepärast, et Isikustatud Kohandaja oli andnud märku, et poja soov ei ole Isa tahtega mingil viisil vastuolus."
                },
                {
                    "par_ref": "137:4.13",
                    "par_pageref": "1530.5",
                    "par_content": "See polnud aga üheski mõttes imetegu. Sellega ei muudetud, tühistatud ega ületatud ühtki loodusseadust. Ei toimunud midagi muud kui *aja* kaotamine veini valmistamiseks vajalike keemiliste elementide taevasel ühinemisel. Looja esindajad valmistasid sel hetkel Kaanas veini täpselt samamoodi, kui see tekib looduslike protsesside tulemusena, *välja arvatud* asjaolu, et nad tegid seda ajast sõltumatult ja üleloomulike jõudude sekkumisega vajalike keemiliste komponentide koondamiseks ruumis."
                },
                {
                    "par_ref": "137:4.14",
                    "par_pageref": "1531.1",
                    "par_content": "Pealegi oli selge, et selle niinimetatud ime sooritamine ei olnud paradiisi-Isa tahtega vastuolus, muidu poleks seda sündinud, sest Jeesus oli allutanud end juba kõiges Isa tahtele."
                },
                {
                    "par_ref": "137:4.15",
                    "par_pageref": "1531.2",
                    "par_content": "Teenijad ammutasid seda uut veini ja kandsid selle isamehe, „peo juhataja” kätte ning kui too veini maitses, pöördus ta peigmehe poole, öeldes: „Tavaliselt pakutakse algul head veini ja kui külalised on juba palju joonud, tuuakse välja halvematest viljadest valmistatud vein, kuid sina oled hoidnud parima veini peo lõpuks.”"
                },
                {
                    "par_ref": "137:4.16",
                    "par_pageref": "1531.3",
                    "par_content": "Maarjat ja Jeesuse jüngreid rõõmustas väga oletatav ime, mille Jeesus nende arvates tahtlikult oli sooritanud, kuid Jeesus eemaldus varjulisse aianurka ja jäi mõneks hetkeks tõsiselt mõttesse. Lõpuks otsustas ta, et see episood ei allunud tema isiklikule kontrollile ning kuna see ei olnud tema Isa tahtega vastuolus, siis oli see vältimatu. Kui ta inimeste juurde tagasi pöördus, vaatasid need teda aukartusega; nad kõik uskusid temasse kui messiasse. Jeesus oli aga kibedas kimbatuses, teades, et nad usuvad temasse ainult tänu sellele ebatavalisele sündmusele, mida nad äsja juhtusid pealt nägema. Ning Jeesus tõmbus jälle mõneks ajaks maja katusele, et selle kõige üle järele mõelda."
                },
                {
                    "par_ref": "137:4.17",
                    "par_pageref": "1531.4",
                    "par_content": "Nüüd andis Jeesus endale täielikult aru, et ta peab pidevalt valvel olema, et tema osavõtlikkus ja kaastunne ei kutsuks korduvalt esile sedalaadi episoode. Vaatamata sellele juhtus enne Inimese poja lõplikku lahkumist oma surelikust elust lihas veel palju samasuguseid sündmusi."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "137:5",
            "pars": [
                {
                    "par_ref": "137:5.1",
                    "par_pageref": "1531.5",
                    "par_content": "Ehkki paljud külalised jäid pulmapeole terveks nädalaks, lahkus Jeesus koos oma äsjavalitud jüngrite-apostlitega — Jaakobuse, Johannese, Andrease, Peetruse, Filippuse ja Naatanaeliga — järgmisel hommikul väga vara Kapernauma, jätmata kellegagi hüvasti. Jeesuse peret ja kõiki tema sõpru Kaanas kurvastas väga see äkiline lahkumine ning Jeesuse noorim vend Juudas läks teda otsima. Jeesus suundus koos oma apostlitega otse Sebedeuse koju Betsaidas. Teel rääkis Jeesus oma äsjavalitud kaaslastega paljudest eelseisva kuningriigiga seotud tähtsatest asjadest ning hoiatas neid eriti selle eest, et nad vee veiniksmuutumist kellelegi ei mainiks. Samuti soovitas ta neil oma edasises töös Sepphorisest ja Tibeeriast eemale hoida."
                },
                {
                    "par_ref": "137:5.2",
                    "par_pageref": "1531.6",
                    "par_content": "Pärast sama päeva õhtusööki Sebedeuse ja Saloome majas peeti üks Jeesuse maise elujärgu tähtsamaid nõupidamisi. Sellel koosolekul viibis ainult kuus apostlit; kui nad hakkasid juba laiali minema, saabus kohale ka Juudas. Need kuus valitud meest olid rännanud koos Jeesusega Kaanast Betsaidasse tegelikult nagu seitsmendas taevas. Nad olid ootusärevuses ja erutatud mõttest, et neid on valitud Inimese Poja lähedasteks kaaslasteks. Kui aga Jeesus neile selgitas, kes ta on ja missuguseks kujuneb tema missioon maa peal ning kuidas see võib lõppeda, olid nad lausa rabatud. Nad ei suutnud mõista, mida ta neile rääkis. Nad olid keeletud, isegi Peetrus oli väljendamatult löödud. Jeesuse õpetussõnadele söandas vastata ainult sügavalt järelemõtlik Andreas. Kui Jeesus tajus, et nad ei saanud tema sõnumist aru ning et nende ideed juudi messiast on niivõrd tugevasti kinnistunud, saatis ta nad puhkama, ise jäi aga üles, et jalutada ja vestelda oma venna Juudaga. Ning enne kui Juudas Jeesuse juurest lahkus, ütles ta talle kogu südamest: „Mu isa-vend, ma pole sinust kunagi aru saanud. Ma ei ole kindel, kas sa oled see, kelle kohta ema meile on õpetanud, ning ma ei saa saabuvast kuningriigist päriselt aru, aga ma tean, et sa oled vägev jumalamees. Kuulsin Jordani jões seda häält ja ma usun sinusse, kes sa ka ei oleks.” Ning seda öelnud, lahkus ta, et minna oma koju Magdalasse."
                },
                {
                    "par_ref": "137:5.3",
                    "par_pageref": "1532.1",
                    "par_content": "Jeesus ei saanud sel ööl und. Võttes õhturõivad ümber, läks ta järvekaldale istuma, kus ta üha mõtles ja mõtles kuni järgmise päeva koidikuni. Oma mõtisklustes pikkade öötundide jooksul jõudis Jeesus selgele arusaamisele, et ta ei suuda kunagi oma poolehoidjaid panna end nägema teistsuguses valguses kui kauaoodatud messiana. Ta mõistis lõpuks, et saab oma sõnumit taevariigist edasi anda ainult Johannese ennustust täites ja sellena, keda juudid ootavad. Sest kuigi ta polnud Taaveti-tüüpi messias, täitusid temas tõepoolest vanaaja vaimsemate prohvetite ennustused. Ta ei eitanud nüüd enam kunagi päriselt, et on messias. Ta otsustas jätta selle keerulise olukorra lõpliku lahendamise Isa hooleks."
                },
                {
                    "par_ref": "137:5.4",
                    "par_pageref": "1532.2",
                    "par_content": "Järgmisel hommikul läks Jeesus oma sõpradega hommikust sööma, kuid nad kõik olid tujust ära. Ta vestles nendega ja kogus nad pärast einet enda ümber ning ütles: „Mu Isa tahe on, et me jääksime mõneks ajaks siia. Nagu olete kuulnud, ütles Johannes, et ta on tulnud taevariigile teed rajama; seepärast on meil sünnis oodata, kuni Johannes oma jutlustamise lõpetab. Kui Inimese poja eelkäija oma töö lõpetab, hakkame meie kuulutama head uudist taevariigist.” Ta andis apostlitele käsu oma kalavõrkude juurde tagasi pöörduda, ise aga valmistus minema Sebedeuse juurde paaditöökotta. Ta lubas kohtuda nendega järgmisel päeval sünagoogis, kus ta pidi kõnelema, ning leppis kokku, et peab sabatipärastlõunal nendega nõu."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "137:6",
            "pars": [
                {
                    "par_ref": "137:6.1",
                    "par_pageref": "1532.3",
                    "par_content": "Jeesuse esimene avalik esinemine pärast ristimist toimus Kapernauma sünagoogis sabatipäeval, 2. märtsil 26. a pKr. Sünagoog oli puupüsti rahvast täis. Lugu ristimisest Jordani jões täiendati nüüd värskete uudistega Kaanast vee ja veini kohta. Jeesus seadis oma kuus apostlit aukohale istuma ja nende kõrvale oma lihased vennad Jaakobuse ja Juuda. Ta ema oli eelmisel õhtul Jaakobusega Kapernauma tulnud ning oli samuti kohal ja istus sünagoogi naisteosas. Kogu kuulajaskond istus nagu sütel, lootes näha mingit üleloomulike võimete erakordset avaldumist, mis kohaselt tõendaks selle mehe olemust ja autoriteeti, kes tol päeval neile kõnelema pidi. Nad pidid aga pettuma."
                },
                {
                    "par_ref": "137:6.2",
                    "par_pageref": "1532.4",
                    "par_content": "Kui Jeesus püsti tõusis, andis sünagoogi juhataja talle pühakirjarulli ja ta luges prohvet Jesaja raamatust: „Nõnda ütleb Issand: „Taevas on minu aujärg ja maa on minu jalajärg. Kus saaks siis olla koda, mida te tahate mulle ehitada, ja kus saaks siis olla mu hingamispaik? On ju minu käsi selle kõik teinud,” ütleb Issand. „Aga mina vaatan ka niisuguse peale, kes on vilets, kellel on rusukspekstud vaim ja kes väriseb mu sõna ees.” Kuulge Issanda sõna, kes värisete tema sõna ees: „Teie vennad, kes teid vihkavad, kes teid ära tõukavad minu nime pärast.” Ent au olgu Issandaga. Ta ilmub teile teie rõõmus ja kõik teised peavad häbenema. Hääl linnast, hääl templist, Issanda hääl ütleb: „Juba enne lapsevaeva sünnitas ta, enne valude algamist tõi ta ilmale poeglapse.” Kes on kuulnud midagi niisugust? Kas vältab maa sünnitusvalu üheainsa päeva või tuleb rahvas ilmale ühekorraga? Ent Issand ütleb nii: „Vaata, ma juhin tema juurde rahu otsekui jõe, ning isegi paganate auhiilgus on nagu voolav oja. Otsekui trööstiks ema, nõnda trööstin mina teid. Ja teid trööstitakse ka Jeruusalemmas. Teie näete seda ja teie süda rõõmutseb.””"
                },
                {
                    "par_ref": "137:6.3",
                    "par_pageref": "1533.1",
                    "par_content": "Kui Jeesus oli rulli ettelugemise lõpetanud, andis ta selle tagasi. Enne kui ta uuesti istet võttis, ütles ta vaid: „Varuge kannatust ja te näete Jumala auhiilgust; nii on kõigi nendega, kes ootavad koos minuga ja õpivad nii täitma minu taevase Isa tahet.” Ja inimesed läksid koju, mõeldes, mida see kõik küll võis tähendada."
                },
                {
                    "par_ref": "137:6.4",
                    "par_pageref": "1533.2",
                    "par_content": "Jeesus ja tema apostlid ning Jaakobus ja Juudas sõitsid tol õhtupoolikul paadiga kaldast veidi kaugemale ning jäid ankrusse, Jeesus aga kõneles neile saabuvast taevariigist. Nüüd said nad temast paremini aru kui neljapäeva õhtul."
                },
                {
                    "par_ref": "137:6.5",
                    "par_pageref": "1533.3",
                    "par_content": "Jeesus käskis neil täita oma igapäevaseid kohustusi kuni „tuleb taevariigi tund”. Ning nendele eeskuju andmiseks lubas ta ka ise taas paaditöökojas iga päev tööd tegema hakata. Selgitades, et nad peaksid igal õhtul kolm tundi õppima ja oma tulevaseks tööks valmistuma, lisas Jeesus veel: „Me kõik jääme siia ümbruskonda, kuni Isa käsib mul teid kutsuda. Minge nüüd igaüks tagasi oma harjumuspärase töö juurde, nagu poleks midagi juhtunud. Ärge kellelegi minust rääkige ja pidage meeles, et minu kuningriik ei pea tulema lärmi ja säraga, vaid pigem läbi suurte muutuste, mis mu Isa on selleks ajaks sepistanud teie südameis ja nende südameis, keda kutsutakse koos teiega kuningriigi nõukogudesse. Praegu olete te minu sõbrad, keda ma usaldan ja armastan, peagi saavad teist minu isiklikud kaaslased. Olge kannatlikud, olge leebed. Kuuletuge alati Isa tahtele. Valmistuge kuningriigi kutseks. Te saate küll minu Isa teenistuses suurt rõõmu tunda, kuid peaksite valmistuma ka muredeks, sest ma hoiatan teid, et paljud astuvad kuningriiki alles suurte katsumuste kaudu. Ent nende rõõm, kes on leidnud kuningriigi, saab olema täielik ning neid hakatakse nimetama kogu maal õndsateks. Aga ärge hellitage väärlootusi, sest maailm takerdub mu sõnade taha. Isegi teie, mu sõbrad, ei taju täielikult, mida ma teie segadusse sattunud meelele avan. Ärge eksige teelt, me läheme ja töötame terve põlvkonna imetäheotsijate heaks. Nad hakkavad nõudma imetegusid, mis tõendaksid, et mind on saatnud mu Isa, ning neil läheb kaua aega, enne kui nad hakkavad nägema, et minu missioon seisneb teile oma Isa *armastuse* ilmutamises.”"
                },
                {
                    "par_ref": "137:6.6",
                    "par_pageref": "1533.4",
                    "par_content": "Kui nad tol õhtul taas randusid, palvetas Jeesus veepiiril seistes, enne kui nad oma teed läksid: „Mu Isa, tänan sind nende väheste eest, kes hoolimata oma kahtlustest siiski usuvad. Ning nende pärast olengi otsustanud sinu tahet täita. Ja lase neil õppida, kuidas üheks saada, nii nagu meie oleme sinuga üks.”"
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "137:7",
            "pars": [
                {
                    "par_ref": "137:7.1",
                    "par_pageref": "1533.5",
                    "par_content": "Ooteaeg kestis neli kuud — märtsi, aprilli, mai ja juuni. Jeesus pidas oma kuue kaaslase ja vend Jaakobusega üle saja pika ja tõsise, kuigi rõõmsas toonis vestluse. Haiguse tõttu perekonnas sai Juudas harva neis õppetundides osaleda. Jeesuse vend Jaakobus ei kaotanud temasse usku, kuid Maarjat viisid need ootamise ja tegevusetuse kuud peaaegu meeleheitele. Ta usk, mis oli Kaanas sellistesse kõrgustesse tõusnud, langes nüüd jälle. Ta oskas ainult hüüatada, nagu ta seda nii sageli oli teinud: „Mina temast aru ei saa. Tõesti ei tea, mida see kõik tähendab.” Ent Jaakobuse naine tegi Maarja julguse toetamiseks palju ära."
                },
                {
                    "par_ref": "137:7.2",
                    "par_pageref": "1534.1",
                    "par_content": "Nende nelja kuu jooksul õppisid need seitse uskujat, kellest üks oli Jeesuse lihane vend, Jeesust tundma, nad harjusid selle Jumal-inimesega koos elama. Ehkki nad nimetasid teda rabiks, ei kartnud nad teda enam. Jeesuse võrratult lahke isiksus võimaldas tal nende seas elada, ilma et tema jumalikkus oleks neid häirinud. Neil oli tõesti kerge „sõbrustada Jumalaga”, sureliku ihus kehastunud Jumalaga. See ooteaeg oli kogu usklikerühmale tõsine katsumus. Ei juhtunud midagi, absoluutselt mitte midagi imelist. Nad tegid päevast päeva oma tavalist tööd ning istusid igal õhtul Jeesuse jalge ees. Tema oivaline isiksus ja lahked sõnad, millega ta igal õhtul nende poole pöördus, hoidsid neid koos."
                },
                {
                    "par_ref": "137:7.3",
                    "par_pageref": "1534.2",
                    "par_content": "See oote- ja õppeaeg kujunes eriti raskeks Siimon Peetrusele. Ta püüdis korduvalt veenda Jeesust Galileas kuningriiki käsitlevaid jutlusi alustama, samal ajal kui Johannes Juudamaal edasi jutlustab. Ent Jeesus vastas Peetrusele alati: „Ole kannatlik, Siimon. Arenda ennast. Selleks ajaks, kui Isa meid kutsub, pole me sugugi veel valmis.” Andreas rahustas Peetrust aeg-ajalt oma kogenumate ja filosoofilisemate nõuannetega. Jeesuse inimlik loomulikkus jättis Andreasele sügava mulje. Ta ei väsinud mõtisklemast, kuidas keegi, kes elab Jumalale nii lähedal, võib olla inimeste suhtes nii sõbralik ja osavõtlik."
                },
                {
                    "par_ref": "137:7.4",
                    "par_pageref": "1534.3",
                    "par_content": "Jeesus rääkis kogu selle aja jooksul sünagoogis vaid kahel korral. Nende paljude ootusnädalate lõpuks hakati tema ristimisest ja Kaana veinist juba vähem rääkima. Jeesus hoolitses selle eest, et ilmseid imesid enam ei toimuks. Kuigi ta elas Betsaidas nii vaikselt, olid kuuldused ta kummalistest tegudest jõudnud Herodes Antipase kõrvu, kes saatis oma nuhid uurima, missugused plaanid Jeesusel on. Ent Johannese jutlustamine valmistas Herodesele rohkem muret ja ta otsustas Jeesust mitte tülitada, sest too tegi Kapernaumas nii vaikselt oma tööd."
                },
                {
                    "par_ref": "137:7.5",
                    "par_pageref": "1534.4",
                    "par_content": "Ooteajal püüdis Jeesus oma kaaslastele õpetada, kuidas suhtuda Palestiina mitmesugustesse religioossetesse rühmadesse ja poliitilistesse parteidesse. Jeesus ütles alati: „Me püüame neid kõiki enda poole võita, kuid ei kuulu *nende hulka.”*"
                },
                {
                    "par_ref": "137:7.6",
                    "par_pageref": "1534.5",
                    "par_content": "Kirjatundjaid ja rabisid koos nimetati variserideks. Nad ise nimetasid end „mõttekaaslasteks” ning olid paljuski kõige edumeelsem juutide rühm, olles võtnud omaks palju õpetusi, mida heebrea pühakirjad ei sisaldanud, näiteks usu surnute ülestõusmisesse, mida mainis alles üks hilisem prohvet, Taaniel."
                },
                {
                    "par_ref": "137:7.7",
                    "par_pageref": "1534.6",
                    "par_content": "Saduseride hulka kuulus preesterkond koos mõnede rikaste juutidega. Nemad ei olnud seaduste täitmise nõudmisel nii ranged. Variserid ja saduserid olid tegelikult pigem religioossed parteid kui sektid."
                },
                {
                    "par_ref": "137:7.8",
                    "par_pageref": "1534.7",
                    "par_content": "Esseenid olid tõeline ususekt, mis tekkis Makkabi mässu ajal, ja nemad olid oma nõuetes mõnes mõttes rangemad kui variserid. Nad olid omaks võtnud palju pärsia uskumusi ja tavasid, elasid vennaskonnana kloostrites, ei abiellunud ning neil oli kõik ühine. Nad keskendusid õpetustele inglitest."
                },
                {
                    "par_ref": "137:7.9",
                    "par_pageref": "1535.1",
                    "par_content": "Seloodid olid tulihingeliste juudi patriootide rühm. Nad kuulutasid, et võitluses Rooma ikkest vabanemiseks on lubatud kõik meetodid."
                },
                {
                    "par_ref": "137:7.10",
                    "par_pageref": "1535.2",
                    "par_content": "Herodeslased olid puhtpoliitiline partei, mis propageeris vabanemist Rooma otsese valitsuse alt ja Herodese dünastia võimu taastamist."
                },
                {
                    "par_ref": "137:7.11",
                    "par_pageref": "1535.3",
                    "par_content": "Palestiina keskosas elasid samaarialased, kellega „juudid ei teinud tegemist”, ehkki neil oli palju juudi õpetustega sarnaseid vaateid."
                },
                {
                    "par_ref": "137:7.12",
                    "par_pageref": "1535.4",
                    "par_content": "Kõik need parteid ja sektid, kaasa arvatud väiksem nasariitide vennaskond, uskusid, et kunagi saabub messias. Nad kõik ootasid oma rahva vabastajat. Jeesus soovis väga selgelt näidata, et tema oma jüngritega ei liitu ühegi koolkonnaga ei mõttes ega teos. Inimese pojast ei pidanud saama ei nasariit ega esseen."
                },
                {
                    "par_ref": "137:7.13",
                    "par_pageref": "1535.5",
                    "par_content": "Ehkki Jeesus andis apostlitele hiljem korralduse minna nagu Johannes evangeeliumi jutlustama ja uskujaid õpetama, pööras ta põhitähelepanu „jumalariigist rääkiva evangeeliumi” kuulutamisele. Ta rõhutas oma kaaslastele alati, et nad peavad „näitama üles armastust, osavõtlikkust ja kaastunnet”. Ta õpetas oma poolehoidjatele varakult, et taevariik on vaimne kogemus, mis seisneb Jumala troonile tõstmises inimsüdametes."
                },
                {
                    "par_ref": "137:7.14",
                    "par_pageref": "1535.6",
                    "par_content": "Kui nad seal niiviisi ootasid aktiivse avaliku jutlustamise algust, uuris Jeesus koos oma seitsme kaaslasega iga nädal kahel õhtul sünagoogis heebrea pühakirju. Hilisematel aastatel, pärast oma pingelist avalikku teenistust, meenutasid apostlid neid nelja kuud kui kõige väärtuslikumat ja tulusamat Meistriga koos veedetud aega. Jeesus õpetas neile meestele kõike, mida nad suutsid omandada. Ta ei teinud seda viga, et oleks neid ülearu õpetanud. Ta ei ajanud neid segadusse ega esitanud tõde, mis oleks nende arusaamisvõimet liialt ületanud."
                }
            ]
        },
        {
            "section_index": 8,
            "section_ref": "137:8",
            "pars": [
                {
                    "par_ref": "137:8.1",
                    "par_pageref": "1535.7",
                    "par_content": "Sabatipäeval, 22. juunil, veidi enne oma esimesele jutlustamisreisile asumist ja umbes kümme päeva pärast Johannese vangistamist, astus Jeesus sünagoogi kõnepulti — teist korda pärast seda, kui ta oli oma apostlid Kapernauma toonud."
                },
                {
                    "par_ref": "137:8.2",
                    "par_pageref": "1535.8",
                    "par_content": "Mõni päev enne oma jutlust „taevariigist” töötas Jeesus parajasti paaditöökojas, kui Peetrus tõi talle uudise Johannese vangistamisest. Jeesus pani taas tööriistad käest, võttis põlle eest ja ütles Peetrusele: „Isa tund on tulnud. Valmistume nüüd kuulutama taevariigi evangeeliumi.”"
                },
                {
                    "par_ref": "137:8.3",
                    "par_pageref": "1535.9",
                    "par_content": "Jeesus tegi puusepapingi taga oma viimase töö teisipäeval, 18. juunil 26. aastal pKr. Peetrus tormas töökojast välja ja kogus pärastlõunaks kõik oma kaaslased kokku, jättis nad kaldaäärsesse salusse ootama ja läks Jeesust otsima. Kuid ta ei leidnud teda, sest Meister oli läinud ühte teise sallu palvetama. Nad nägid teda jälle alles hilisõhtul, kui ta Sebedeuse majja tagasi tuli ja süüa küsis. Järgmisel päeval saatis ta oma venna Jaakobuse küsima luba saabuval sabatipäeval sünagoogis kõnelda. Sünagoogi juhataja oli väga rõõmus, et Jeesus on taas nõus teenistust läbi viima."
                },
                {
                    "par_ref": "137:8.4",
                    "par_pageref": "1536.1",
                    "par_content": "Enne kui Jeesus alustas seda mälestusväärset jutlust jumalariigist, oma avaliku elujärgu kõige vastutusrikkamat ettevõtmist, luges ta pühakirjast ette järgmised lõigud: „Te olete mulle preestrite kuningriigiks ja pühaks rahvaks. Jahve on meie kohtumõistja, Jahve on meie käsuandja, Jahve on meie kuningas, kes päästab meid. Jahve on mu kuningas ja mu Jumal. Ta on suur kuningas üle kogu maa. Armastav headus on selles taevariigis üle Iisraeli. Olgu õnnistatud Issanda auhiilgus, sest tema on meie kuningas.”"
                },
                {
                    "par_ref": "137:8.5",
                    "par_pageref": "1536.2",
                    "par_content": "Lõpetanud lugemise, ütles Jeesus:"
                },
                {
                    "par_ref": "137:8.6",
                    "par_pageref": "1536.3",
                    "par_content": "„Ma olen tulnud kuulutama Isa kuningriigi rajamist. Ning sellesse kuningriiki hakkavad kuuluma juutide ja paganate, rikaste ja vaeste, vabade ja ikestatute palveldavad hinged, sest mu Isa ei tee inimestel vahet — tema armastus ja halastus on üle kõige."
                },
                {
                    "par_ref": "137:8.7",
                    "par_pageref": "1536.4",
                    "par_content": "Taevane Isa saadab oma vaimu inimeste meele sisimasse elama ja kui ma olen maa peal oma töö lõpetanud, valatakse kogu liha peale välja ka Tõe Vaim. Mu Isa vaim ja Tõe Vaim seavad teid sisse saabuvas vaimse mõistmise ja jumaliku õigluse kuningriigis. Minu kuningriik ei ole sellest maailmast. Inimese Poeg ei asu juhtima vägesid lahingusse võimutrooni või ilmaliku auhiilguse kuningriigi rajamiseks. Kui mu kuningriik tuleb, siis tunnete Inimese Poega kui Rahuvürsti, igavese Isa ilmutust. Selle maailma lapsed võitlevad selle maailma kuningriikide rajamise ja laiendamise eest, kuid minu jüngrid astuvad taevariiki oma surelike otsuste ja vaimsete võitude toel; ning kui nad sellesse astuvad, leiavad nad sealt eest rõõmu, õigluse ja igavese elu."
                },
                {
                    "par_ref": "137:8.8",
                    "par_pageref": "1536.5",
                    "par_content": "Need, kes esmalt püüavad taevariiki astuda, hakates niiviisi püüdlema Isa-sarnase ülla olemuse poole, saavad peagi kõik, mida nad vajavad. Ent ma ütlen teile täie siirusega: kui te ei taotle pääsemist taevariiki väikese lapse usu ja usaldava sõltuvusega, ei võeta teid sinna kunagi."
                },
                {
                    "par_ref": "137:8.9",
                    "par_pageref": "1536.6",
                    "par_content": "Ärge laske end petta neist, kes tulevad ütlema, et taevariik on siin või taevariik on seal, sest mu Isa riigi puhul ei ole tegemist nähtavate ja aineliste asjadega. See kuningriik on praegugi teie seas, sest tegelik taevariik on seal, kus Jumala vaim õpetab ja juhib inimhinge. See jumalariik on õiglus, rahu ja rõõm Pühas Vaimus."
                },
                {
                    "par_ref": "137:8.10",
                    "par_pageref": "1536.7",
                    "par_content": "Johannes ristis teid tõesti meeleparanduse ja pattude andekssaamise märgiks, ent kui te taevariiki astute, ristitakse teid Püha Vaimuga."
                },
                {
                    "par_ref": "137:8.11",
                    "par_pageref": "1536.8",
                    "par_content": "Minu Isa riigis ei ole juute ega paganaid, vaid ainult need, kes taotlevad teenimise kaudu täiuslikkust, sest ma kuulutan teile, et see, kes tahab olla suur minu Isa kuningriigis, peab kõigepealt kõiki teisi teenima. Kui olete nõus oma kaaslasi teenima, siis võtke minuga mu kuningriigis aset, nii nagu mina peagi võtan oma Isaga aset tema kuningriigis loodud-olendi kujul teenimise kaudu."
                },
                {
                    "par_ref": "137:8.12",
                    "par_pageref": "1536.9",
                    "par_content": "See uus kuningriik on nagu heas põllumullas kasvav seeme. See ei vaju kiiresti looka viljakoorma all. Taevariigi rajamisest inimhinges kuni selle taevariigi küpsemiseni igikestva õigluse ja igavese pääsemise täieks viljaks kulub teatav aeg."
                },
                {
                    "par_ref": "137:8.13",
                    "par_pageref": "1536.10",
                    "par_content": "See taevariik, mida mina teile kuulutan, ei ole võimu ja külluse riik. Taevariigi puhul ei ole küsimus lihast ja joogist, vaid pigem üha kasvavast õiglusest ja rõõmust elus minu taevase Isa täiuslikus teenimises. Sest kas pole siis Isa oma maiste laste kohta öelnud: „Minu tahe on, et nad saaksid lõpuks täiuslikeks, nii nagu mina olen täiuslik.”"
                },
                {
                    "par_ref": "137:8.14",
                    "par_pageref": "1537.1",
                    "par_content": "Ma olen tulnud jutlustama häid uudiseid taevariigist. Ma pole tulnud selleks, et lisada koormat neile, kes sellesse taevariiki astuvad. Kuulutan välja uue ja parema tee ning need, kes saavad saabuvasse taevariiki astuda, tunnevad seal rõõmu jumalikust puhkusest. Mis see ka ei läheks teile maksma maistes asjades, missugust hinda teil taevariiki astumise eest ka ei tuleks maksta, ootab teid selles ja eelolevas igaveses elus palju kordi enam rõõmu ja vaimseid edusamme."
                },
                {
                    "par_ref": "137:8.15",
                    "par_pageref": "1537.2",
                    "par_content": "Isa taevariiki astumiseks ei pea ootama vägede edasimarssimist, selle maailma kuningriikide kukutamist ega vangiköidikute murdmist. Taevariik on lähedal ja kõik, kes sellesse astuvad, leiavad seal ohtrasti vabadust ja rõõmsat pääsemist."
                },
                {
                    "par_ref": "137:8.16",
                    "par_pageref": "1537.3",
                    "par_content": "See taevariik on igikestev valdus. Need, kes taevariiki astuvad, tõusevad minu Isa juurde, nad jõuavad kindlasti paradiisis tema auhiilguse paremale käele. Kõik, kes taevariiki astuvad, saavad Jumala poegadeks ja tõusevad tulevasel ajastul nii Isa juurde. Ma pole tulnud kutsuma ainult õiglasi, vaid ka patuseid ja kõiki, kes janunevad jumalikult täiusliku õigluse järele."
                },
                {
                    "par_ref": "137:8.17",
                    "par_pageref": "1537.4",
                    "par_content": "Johannes tuli meeleparandust jutlustama, et teid taevariigiks ette valmistada; nüüd tulin mina kuulutama usku, Jumala kingitust kui taevariiki sissepääsu hinda. Kui te vaid usute, et mu Isa armastab teid lõpmatu armastusega, siis oletegi jumalariigis.”"
                },
                {
                    "par_ref": "137:8.18",
                    "par_pageref": "1537.5",
                    "par_content": "Nii rääkinud, võttis ta istet. Kõik, kes teda olid kuulanud, olid hämmastunud. Ta jüngrid imetlesid teda. Kuid rahvas polnud valmis selle Jumal-inimese huulilt tulnud head uudist vastu võtma. Ligikaudu kolmandik kuulajatest uskus tema sõnumit, kuigi ei saanud sellest päriselt aru; ligikaudu kolmandik valmistus oma südames seda puhtvaimset arusaama oodatud kuningriigist tagasi lükkama, ülejäänud kolmandik aga ei saanud tema õpetusest aru ning paljud arvasid tõepoolest, et ta „pole mõistuse juures”."
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "Galileas veedetud aeg"
}