{
    "paper_index": 187,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "187:0",
            "pars": [
                {
                    "par_ref": "187:0.1",
                    "par_pageref": "2004.1",
                    "par_content": "KUI kaks teeröövlit oli valmis seatud, asusid sõdurid tsentuurio juhtimisel ristilöömispaika teele. Neid kahtteist sõdurit juhtiv tsentuurio oli seesama kapten, kes oli viinud Rooma sõdurid eelmisel ööl Ketsemani Jeesust vahistama. Rooma kombe kohaselt määrati iga ristilöödava saatjaks neli sõdurit. Kaht röövlit piitsutati korrakohaselt enne nende ristilöömist, Jeesus aga enam ihunuhtlust ei saanud: kapten ilmselt arvas, et teda on juba enne süüdimõistmist piisavalt piitsutatud."
                },
                {
                    "par_ref": "187:0.2",
                    "par_pageref": "2004.2",
                    "par_content": "Kaks koos Jeesusega ristilöödud röövlit olid Barabasi kaaslased, keda oleks hiljem hukatud koos nende juhiga, kui Pilatus poleks talle paasapüha puhul armu andnud. Seega löödi Jeesus risti Barabasi asemel."
                },
                {
                    "par_ref": "187:0.3",
                    "par_pageref": "2004.3",
                    "par_content": "See, mis Jeesusega nüüd pidi toimuma, tema ristisurm, toimus tema enda vabal tahtel. Ta oli seda sündmust ette ennustades öelnud: „Isa armastab ja toetab mind, sest ma olen valmis oma elu andma. Aga ma võtan selle uuesti tagasi. Mitte keegi ei saa minult mu elu võtta — ma annan selle ise ära. Mul on õigus see ära anda ja õigus see tagasi võtta. Sain selleks korralduse oma Isalt.”"
                },
                {
                    "par_ref": "187:0.4",
                    "par_pageref": "2004.4",
                    "par_content": "Just enne kella üheksat tol hommikul viisid sõdurid Jeesuse pretooriumist Kolgata teele. Neile järgnesid paljud, kes salaja Jeesusele kaasa tundsid, kuid enamik neist vähemalt kahesajast inimesest olid kas tema vaenlased või uudishimulikud logelejad, kes tahtsid lihtsalt ristilöömise nägemise vapustust nautida. Jeesuse ristisurma läksid vaatama ainult mõned juutide juhid. Teades, et Pilatus on Meistri Rooma sõduritele üle andnud ning et ta on surma määratud, pidasid nad templis koosolekut, et arutada, mida teha tema poolehoidjatega."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "187:1",
            "section_title": "1. Kolgata teel",
            "pars": [
                {
                    "par_ref": "187:1.1",
                    "par_pageref": "2004.5",
                    "par_content": "Enne pretooriumi õuelt lahkumist seadsid sõdurid Jeesuse õlgadele risti põikpuu. Tava kohaselt pidi hukkamõistetu risti põikpuu ise ristilöömispaika viima. Ta ei pidanud kandma tervet risti, vaid ainult selle lühemat osa. Kolme risti püsttalad olid juba Kolgatale viidud ning sõdurite ja vangide kohale jõudes kindlalt maasse kinnitatud."
                },
                {
                    "par_ref": "187:1.2",
                    "par_pageref": "2004.6",
                    "par_content": "Kombekohaselt kõndis rongkäigu ees kapten, kes hoidis käes väikesi valgeid tahvleid, millele olid söetükiga kirjutatud kurjategijate nimed ja kuriteod, mille eest nad olid süüdi mõistetud. Kahe röövli tahvlitel oli kirjas vaid nimi ja selle all sõna „Teeröövel”. Tavakohaselt löödi tahvel pärast ohvri risttalale naelutamist ja püsttalale paigaleseadmist risti tippu kurjategija pea kohale, et kõik pealtnägijad teaksid, missuguse kuriteo eest süüdimõistetu on risti löödud. Jeesuse risti teksti kandis tsentuurio ja sellele oli Pilatus ise ladina, kreeka ja aramea keeles kirjutanud „Jeesus Naatsaretlane — juutide kuningas”."
                },
                {
                    "par_ref": "187:1.3",
                    "par_pageref": "2005.1",
                    "par_content": "Mõned juudi ametiisikud, kes viibisid juures, kui Pilatus seda teksti kirjutas, protestisid ägedalt selle vastu, et Jeesust „juutide kuningaks” nimetatakse. Aga Pilatus tuletas neile meelde, et see oli üks süüdistustest, mille eest ta surma mõisteti. Kui juudid nägid, et neil ei õnnestu Pilatuse meelt muuta, palusid nad vähemalt kirjutada „Tema ütles: „Mina olen juutide kuningas.”” Aga Pilatus ei andnud järele, ta ei muutnud oma teksti. Edasistele palvetele vastas ta ainult: „Mida olen kirjutanud, seda olen kirjutanud.”"
                },
                {
                    "par_ref": "187:1.4",
                    "par_pageref": "2005.2",
                    "par_content": "Harilikult mindi Kolgatale pikimat teed mööda, et süüdimõistetud kurjategijat näeksid paljud inimesed, kuid tol päeval valiti kõige otsem tee Damaskuse väravani, mis viis linnast välja põhja poole, ja seda teed mööda minnes jõutigi varsti Kolgatale, Jeruusalemma ametlikku ristilöömispaika. Kolgata taha jäid rikaste villad ja teisel pool teed olid paljude jõukate juutide hauad."
                },
                {
                    "par_ref": "187:1.5",
                    "par_pageref": "2005.3",
                    "par_content": "Ristilöömine ei olnud juutide karistusviis. Nii kreeklased kui ka roomlased olid selle hukkamisviisi õppinud foiniiklastelt. Isegi Herodes ei hakanud kogu oma julmuse juures ristilöömist kasutama. Roomlased ei löönud kunagi risti Rooma kodanikke, see häbistav surm sai osaks ainult orjadele ja alistatud rahvastele. Jeruusalemma piiramise ajal, mis toimus täpselt nelikümmend aastat pärast Jeesuse ristilöömist, kaeti kogu Kolgata mitme tuhande ristiga, millel hukkusid päev päeva järel juudi rahva õied. See oli tolle päeva külvi tõeliselt kohutav lõikus."
                },
                {
                    "par_ref": "187:1.6",
                    "par_pageref": "2005.4",
                    "par_content": "Kui surmarongkäik Jeruusalemma kitsaid tänavaid mööda edasi liikus, ei suutnud paljud õrnasüdamelised juudi naised, kes olid kuulnud Jeesuse virgutavaid ja kaastundlikke sõnu ning teadsid tema armastavast elutööst, hoiduda pisaratest, kui nägid teda nii autusse surma viidavat. Paljud naised nutsid ja halasid tema möödudes. Aga kui mõni neist tihkas talle järgneda ja tema kõrval käia, pööras Meister pead ja ütles: „Jeruusalemma tütred, ärge nutke minu pärast, nutke pigem iseenda ja oma laste pärast. Minu töö on juba peaaegu tehtud — varsti lähen ma oma Isa juurde —, aga Jeruusalemmal algavad nüüd kohutavad hädaajad. Vaata, tulevad päevad, mil te peate ütlema: õndsad on viljatud ja need, kelle rinnad pole kunagi oma lapsi imetanud. Neil päevil te palvetate veel selle eest, et mägede kaljud teie peale langeksid, et teid päästetaks teie kohutavatest hädadest.”"
                },
                {
                    "par_ref": "187:1.7",
                    "par_pageref": "2005.5",
                    "par_content": "Need Jeruusalemma naised olid tõesti vaprad, et näitasid julgelt välja oma osavõtlikkust Jeesuse suhtes, sest ristilöömisele viidava vastu sõbralikkuse ilmutamine oli rangelt keelatud. Käratseval rahvamassil oli lubatud süüdimõistetut mõnitada, pilgata ja naeruvääristada, kuid polnud lubatud väljendada mingit kaastunnet. Jeesus oli küll tänulik nende kaastundeavalduste üle sel tumedal tunnil, mil ta sõbrad olid peidus, kuid ei tahtnud, et heasüdamlikud naised tõmbaksid endale kaela võimude rahulolematuse, söandades tema vastu osavõtlikkust ilmutada. Jeesus mõtles nüüdki väga vähe enda peale, vaid rohkem Jeruusalemma ja kogu juudi rahvast ees ootavate kohutavalt traagiliste päevade peale."
                },
                {
                    "par_ref": "187:1.8",
                    "par_pageref": "2006.1",
                    "par_content": "Meister astus ristilöömisele väga väsinud sammul, ta oli äärmiselt kurnatud. Pärast viimset õhtusöömaaega Eelija Markuse majas ei olnud ta saanud ei süüa ega juua, tal polnud lastud ka hetkegi magada. Peale selle oli kuni tema süüdimõistmise tunnini toimunud üks kohtuistung teise järel, rääkimata julmast piitsutamisest, millega olid kaasnenud füüsilised kannatused ja verekaotus. Kõigele sellele lisandus äärmine meeleängistus, suur vaimne pinge ja kohutav inimlik üksildus."
                },
                {
                    "par_ref": "187:1.9",
                    "par_pageref": "2006.2",
                    "par_content": "Veidi pärast linnaväravast väljumist lõi Jeesus risttala kandes vankuma, tema füüsiline jõud andis hetkeks järele ja ta kukkus oma raske koorma all. Sõdurid karjusid ta peale ja lõid teda jalaga, aga ta ei suutnud tõusta. Seda nähes mõistis kapten, et Jeesus on juba palju kannatanud, ja andis sõduritele käsu teda mitte tagant sundida. Ta käskis ühel möödujal, Küreene Siimonil, võtta risttala Jeesuse õlult ja kanda seda kogu ülejäänud tee Kolgatani."
                },
                {
                    "par_ref": "187:1.10",
                    "par_pageref": "2006.3",
                    "par_content": "See mees Siimon oli tulnud paasapüha pidama kaugelt Küreenest, Põhja-Aafrikast. Ta peatus koos teiste küreenelastega väljaspool linnamüüre ja oli teel linna templiteenistusele, kui Rooma kapten andis talle käsu Jeesuse risttala kanda. Siimon jäi Kolgatale ka Jeesuse ristisurma tundideks, kõneldes paljude tema sõprade ja vaenlastega. Pärast ülestõusmist ja enne Jeruusalemmast lahkumist sai temast vapper taevariigi evangeeliumisse uskuja ning koju pöördudes juhtis ta taevariigi juurde ka oma perekonna. Tema kahest pojast, Aleksandrist ja Ruufusest, said uue evangeeliumi tegusad õpetajad Aafrikas. Aga Siimon ei saanudki teada, et Jeesus, kelle koormat ta kandis, ja juudi õpetaja, kes oli kunagi tema vigastatud pojaga sõbrunenud, olid üks ja seesama isik."
                },
                {
                    "par_ref": "187:1.11",
                    "par_pageref": "2006.4",
                    "par_content": "Veidi pärast kella üheksat jõudis surmarongkäik Kolgatale ja Rooma sõdurid asusid kaht teeröövlit ning Inimese Poega nende ristidele naelutama."
                }
            ],
            "subsections": [
                "„Jeruusalemma tütred, ärge nutke minu pärast...“",
                "Siimon Küreenest"
            ]
        },
        {
            "section_index": 2,
            "section_ref": "187:2",
            "section_title": "2. Ristilöömine",
            "pars": [
                {
                    "par_ref": "187:2.1",
                    "par_pageref": "2006.5",
                    "par_content": "Kõigepealt sidusid sõdurid Meistri käed köitega risttala külge, siis naelutasid need vastu puud. Risttala postile tõstnud, lõid nad selle kindlalt püsttala külge, sidusid ta jalad kinni ja naelutasid needki puu külge, läbistades mõlemad jalalabad ühe pika naelaga. Püsttalasse oli parajale kõrgusele pistetud suur pulk, mis toetas keharaskust nagu sadul. Rist polnud kõrge, Meistri jalad olid vaid meetri kõrgusel maast. Seepärast kuulis ta kõiki tema pihta suunatud pilkeid ja nägi selgesti nende näoilmeid, kes teda nii mõtlematult mõnitasid. Ja kõik kohalviibijad kuulsid hästi igat sõna, mis Jeesus neil pikkadel piina ja aeglase surma tundidel ütles."
                },
                {
                    "par_ref": "187:2.2",
                    "par_pageref": "2007.1",
                    "par_content": "Tava kohaselt võeti ristilöödavatel kõik rõivad seljast, et aga juutidele oli palja inimkeha avalik näitamine väga vastumeelt, andsid roomlased kõigile Jeruusalemmas ristilöödavatele alati sündsa niudevöö. Seepärast kaeti ka Jeesus pärast lahtiriietamist ja enne ristile seadmist sellega."
                },
                {
                    "par_ref": "187:2.3",
                    "par_pageref": "2007.2",
                    "par_content": "Ristilöömist kasutati, kui sooviti surmamõistetut julmalt ja kaua piinata, sest ohver suri sageli alles mitme päeva pärast. Jeruusalemmas oli üsna palju ristisurma vastaseid ja üks juudi naiste ühing saatis ristilöömise juurde alati oma esindaja, kes pakkus ohvrile uimasteid sisaldavat veini, mis kannatusi leevendas. Aga kui Jeesus oli uimastiga segatud veini maitsnud, keeldus ta suurest janust hoolimata seda joomast. Meister eelistas hoida oma inimteadvuse lõpuni erksa. Ta tahtis surma kogeda, kas või nii julma ja ebainimlikku surma, ning võita see, alistudes vabatahtlikult kõigile inimlikele läbielamistele."
                },
                {
                    "par_ref": "187:2.4",
                    "par_pageref": "2007.3",
                    "par_content": "Enne Jeesuse ristilöömist pandi ristile kaks teeröövlit, kes kogu aeg oma hukkajate peale sülitasid ja neid sõimasid. Ainsad sõnad, mis Jeesus ütles, kui teda risttalale naelutati, olid: „Isa, anna neile andeks, sest nad ei tea, mida teevad.” Ta poleks saanud oma hukkajate eest nii halastavalt ja armastavalt kosta, kui säärased armastavad pühendunud mõtted poleks juhtinud kogu tema isetut elu. Kriisiolukorras tulevad varjamatult ilmsiks eluaegsed ideed, ajendid ja igatsused."
                },
                {
                    "par_ref": "187:2.5",
                    "par_pageref": "2007.4",
                    "par_content": "Kui Meister oli ristile tõstetud, naelutas kapten tema pea kohale tahvli, kus oli kirjas kolmes keeles „Jeesus Naatsaretlane — juutide kuningas”. Juudid pidasid seda solvavaks ja see vihastas neid väga. Pilatus oli aga nende lugupidamatu käitumise pärast ärritatud: ta ju tundis, et teda oli hirmutatud ja alandatud, ning kasutas seda väiklaseks kättemaksuks. Ta oleks võinud kirjutada „Jeesus, mässaja”. Aga ta teadis hästi, kui väga need Jeruusalemma juudid põlgavad isegi Naatsareti nime, ning otsustas neid sellega alandada. Ta teadis, et neid haavab väga sügavalt ka selle hukatud galilealase nimetamine „juutide kuningaks”."
                },
                {
                    "par_ref": "187:2.6",
                    "par_pageref": "2007.5",
                    "par_content": "Kuulda saanud, kuidas Pilatus neid selle Jeesuse ristile seatud sildiga mõnitada püüab, kiirustasid paljud juutide juhid Kolgatale, kuid nad ei julgenud silti eemaldada, sest Rooma sõdurid seisid valves. Et silti ära võtta ei saanud, jäid nad rahva sekka ja püüdsid igati Jeesuse mõnitamist ning naeruvääristamist õhutada, et keegi seda teksti tõsiselt ei võtaks."
                },
                {
                    "par_ref": "187:2.7",
                    "par_pageref": "2007.6",
                    "par_content": "Apostel Johannes jõudis koos Jeesuse ema Maarja, Ruti ja Juudaga kohale siis, kui Jeesus oli juba ristile tõstetud ja kapten lõi parajasti Meistri pea kohale silti. Johannes oli ainus üheteistkümnest apostlist, kes ristilöömise tunnistajaks oli, ning temagi polnud seal kogu aeg, sest varsti pärast Jeesuse ema kohaletoomist jooksis ta tagasi Jeruusalemma oma ema ja tema sõprade järele."
                },
                {
                    "par_ref": "187:2.8",
                    "par_pageref": "2007.7",
                    "par_content": "Nähes ema koos Johannese ja oma venna ning õega, Jeesus naeratas, kuid ei öelnud midagi. Meistri risti löönud neli sõdurit olid tema rõivad vahepeal omavahel ära jaganud, nagu oli tavaks: üks võttis sandaalid, teine turbani, kolmas vöö ja neljas rüü. Neljaks tükiks oli jäänud jagada veel tuunika ehk peaaegu põlvini ulatuv õmblusteta riie, ent sõdurid pidasid seda nii ebatavaliseks esemeks, et otsustasid selle peale liisku heita. Jeesus vaatas nende poole alla, kui nad tema rõivaid jagasid, ja mõtlematu rahvahulk pilkas teda."
                },
                {
                    "par_ref": "187:2.9",
                    "par_pageref": "2008.1",
                    "par_content": "Oli hea, et Rooma sõdurid Meistri rõivad endale võtsid. Kui need oleksid tema poolehoidjatele jäänud, võinuks neil tekkida kiusatus hakata Jeesuse säilmeid ebausklikult kummardama. Meister ei tahtnud jätta maha midagi ainelist, mida tema poolehoidjad saaksid tema maise eluga seostada. Ta tahtis jätta inimkonnale ainult mälestuse inimelust, mis oli pühendatud kõrgele vaimsele ideaalile — Isa tahte täitmisele."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "187:3",
            "section_title": "3. Ristilöömise pealtnägijad",
            "pars": [
                {
                    "par_ref": "187:3.1",
                    "par_pageref": "2008.2",
                    "par_content": "Tol reede hommikul kella poole kümne ajal pandi Jeesus ristile. Kella üheteistkümneks oli kogunenud Inimese Poja ristisurma vaatama juba üle tuhande inimese. Nende kohutavate tundide jooksul seisid nähtamatud universumiväed vaikides, silmitsedes seda harukordset nähtust — Loojat suremas loodud-olendi surma, süüdimõistetud kurjategija autuimat surma."
                },
                {
                    "par_ref": "187:3.2",
                    "par_pageref": "2008.3",
                    "par_content": "Risti lähedal viibisid ristisurma aegu mingi aja Maarja, Rutt, Juudas, Johannes, Saloome (Johannese ema) ja rühm tõsimeelseid naisusklikke, kelle hulgas olid ka Jeesuse ema õde ja Kloopase naine Maarja, Maarja Magdaleena ja Rebeka Sepphorisest. Need ja teisedki Jeesuse sõbrad vaikisid, olles tunnistajaks Jeesuse suurele kannatlikkusele ja meelekindlusele ning jälgides tema raskeid kannatusi."
                },
                {
                    "par_ref": "187:3.3",
                    "par_pageref": "2008.4",
                    "par_content": "Paljud vangutasid mööda minnes pead ja sõimasid: „Sina, kes sa tahtsid hävitada templi ja selle kolme päevaga üles ehitada, päästa end. Miks sa ristilt alla ei tule, kui oled Jumala Poeg?” Samamoodi pilkasid teda ka juutide valitsejad: „Teisi ta päästis, aga iseennast päästa ei suuda.” Mõned ütlesid: „Kui sa oled juutide kuningas, tule ristilt alla ja me hakkame sind uskuma.” Hiljem pilkasid nad teda veel: „Ta uskus, et Jumal ta päästab. Ta nimetas end isegi Jumala Pojaks — vaadake teda nüüd, ta on kahe röövli vahele risti löödud.” Isegi need kaks röövlit sõimasid teda ja tegid talle etteheiteid."
                },
                {
                    "par_ref": "187:3.4",
                    "par_pageref": "2008.5",
                    "par_content": "Et Jeesus ei vastanud mõnitustele midagi ning kuna selle erilise ettevalmistustepäeva lõunaaeg lähenes, oli suurem osa pilkavast ja mõnitavast rahvahulgast poole kaheteistkümneks oma teed läinud, kohale oli jäänud alla viiekümne inimese. Ka sõdurid valmistusid lõunatama ja oma odavat haput veini jooma, seades end sisse pikaks surmavalveks. Veini juues tervitasid nad Jeesust pilkava toostiga, öeldes: „Ole tervitatud, juutide kuningas, ja head õnne sulle!” Meistri kannatlik suhtumine nende naeruvääristustesse ja pilgetesse hämmastas aga neid."
                },
                {
                    "par_ref": "187:3.5",
                    "par_pageref": "2008.6",
                    "par_content": "Kui Jeesus neid söömas ja joomas nägi, vaatas ta nende poole ja ütles: „Mul on janu.” Kui valvurite kapten kuulis Jeesust ütlemas „Mul on janu”, võttis ta oma pudelist veidi veini, pistis veiniga immutatud käsnast pudelikorgi oda otsa ja tõstis selle Jeesuse juurde, et too saaks oma kuivanud huuli niisutada."
                },
                {
                    "par_ref": "187:3.6",
                    "par_pageref": "2008.7",
                    "par_content": "Jeesus oli otsustanud elada oma üleloomulikke võimeid kasutamata ja soovis ka ristil surra nagu tavaline surelik. Ta oli elanud nagu inimene ja tahtis surra nagu inimene — täites Isa tahet."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "187:4",
            "section_title": "4. Röövel ristil",
            "pars": [
                {
                    "par_ref": "187:4.1",
                    "par_pageref": "2008.8",
                    "par_content": "Üks teeröövel sõimas Jeesust: „Kui sa oled Jumala Poeg, siis miks sa ennast ja meid ei päästa?” Aga kuulnud tema etteheiteid Jeesusele, ütles teine, kes oli Meistrit palju kordi õpetamas näinud: „Kas sa ei karda isegi Jumalat? Kas sa ei näe, et meie kannatame oma tegude eest õiglaselt, aga see mees kannatab ebaõiglaselt? Parem püüame oma patud andeks saada ja hinged päästa.” Kuulnud röövlit selliselt kõnelemas, pööras Jeesus näo tema poole ja naeratas heakskiitvalt. Kui kurjategija nägi Jeesuse nägu, mis oli tema poole pööratud, puhus ta oma usu võbiseva leegi lõkkele ja ütles: „Issand, tuleta mind meelde, kui sa oma kuningriigi kätte saad.” Ja Jeesus vastas seepeale: „Tõesti, tõesti, ma ütlen sulle täna, kord oled sa koos minuga Paradiisis.”"
                },
                {
                    "par_ref": "187:4.2",
                    "par_pageref": "2009.1",
                    "par_content": "Meistril oli isegi surmapiinasid kannatades aega kuulata, kuidas uskujast teeröövel oma usku tunnistab. Kui see röövel haaras hingepääste järele, leidis ta lunastuse. Enne seda oli tema usk Jeesusesse piiratud, aga nüüd, neil viimastel teadvuseloleku tundidel, pöördus ta Meistri õpetuse poole kogu südamega. Nähes, kuidas Jeesus ristil surmale vastu astus, hakkas see röövel täielikult uskuma, et Inimese Poeg on tõepoolest Jumala Poeg."
                },
                {
                    "par_ref": "187:4.3",
                    "par_pageref": "2009.2",
                    "par_content": "Röövli pöördumise ja kuningriiki vastuvõtmise ajal ei olnud apostel Johannest kohal, sest ta oli läinud linna, et tuua oma ema ja tema sõbrad ristisurma vaatama. Luukas kuulis sellest loost hiljem Rooma valvurite uskupöördunud kaptenilt."
                },
                {
                    "par_ref": "187:4.4",
                    "par_pageref": "2009.3",
                    "par_content": "Apostel Johannes jutustas ristilöömisest nii, nagu ta mäletas seda sündmust kaks kolmandikku sajandit hiljem. Muud ürikud on koostatud valves olnud Rooma tsentuurio jutu järgi, kes hakkas seal nähtu ja kuuldu tagajärjel Jeesusesse uskuma ning astus maapealse taevariigi vennaskonna täieõiguslikuks liikmeks."
                },
                {
                    "par_ref": "187:4.5",
                    "par_pageref": "2009.4",
                    "par_content": "Selle noormehe, pattukahetseva teeröövli, olid viinud vägivalla ja kuritegevuseni need, kes olid ülistanud röövlielu kui tõhusat patriootlikku protesti poliitilise rõhumise ja sotsiaalse ebaõigluse vastu. Niisugune lõhenemine koos seiklusjanuga meelitas paljud muidu heade kavatsustega noored neis julgetes röövretkedes osalema. Noormees oli Barabasi kangelaseks pidanud. Nüüd ta tõdes, et oli eksinud. Ristil olles nägi ta enda kõrval tõeliselt suurt meest, tõelist kangelast. Siin oli kangelane, kes sütitas teda ja avas talle moraalse eneseaustuse kõrgemad ideed ning elavdas kõiki tema julguse-, mehelikkuse- ja vapruseideaale. Jeesust nähes tärkas tema südames ülevoolav armastus ja ustavus ning tõeline õilsus."
                },
                {
                    "par_ref": "187:4.6",
                    "par_pageref": "2009.5",
                    "par_content": "Kui veel keegi mõnitava rahva seast oleks tundnud oma hinges usku tärkamas ja Jeesuselt halastust palunud, oleks ta võetud vastu sama armastava osavõtlikkusega, mida ilmutati uskujast teeröövli suhtes."
                },
                {
                    "par_ref": "187:4.7",
                    "par_pageref": "2009.6",
                    "par_content": "Kohe pärast seda, kui kahetsev röövel kuulis Meistri tõotust, et nad kohtuvad kunagi Paradiisis, tuli Johannes linnast tagasi, kaasas ema ja peaaegu tosin naisuskujat. Johannes võttis koha sisse Jeesuse ema Maarja lähedale, et teda toetada. Maarja poeg Juudas seisis teisel pool. Kui Jeesus seda pilti vaatas, oli juba keskpäev ja ta ütles emale: „Naine, vaata oma poega!” Ja Johannesele ütles ta: „Mu poeg, vaata oma ema!” Ja siis pöördus ta nende mõlema poole, öeldes: „Tahan, et te siit lahkuksite.” Ja nii talutasid Johannes ja Juudas Maarja Kolgatalt ära. Johannes viis Jeesuse ema tema peatuspaika Jeruusalemmas ja kiirustas ise ristilöömiskohale tagasi. Pärast paasapüha pöördus Maarja tagasi Betsaidasse, kus elas oma loomuliku elu lõpuni Johannese majas. Maarja ei elanud pärast Jeesuse surma enam aastatki."
                },
                {
                    "par_ref": "187:4.8",
                    "par_pageref": "2010.1",
                    "par_content": "Pärast Maarja lahkumist tõmbusid ka teised naised veidi kaugemale ning jälgisid Jeesust, kuni ta ristil hinge heitis; nad seisid seal ikka veel, kui Meistri keha matmiseks alla võeti."
                }
            ],
            "subsections": [
                "Jeesuse käsk Johannesele"
            ]
        },
        {
            "section_index": 5,
            "section_ref": "187:5",
            "section_title": "5. Viimne tund ristil",
            "pars": [
                {
                    "par_ref": "187:5.1",
                    "par_pageref": "2010.2",
                    "par_content": "Ehkki aastaaeg oli niisuguseks ilmastikunähtuseks veel varajane, tõmbus veidi pärast kella kahteteist taevas süngeks, sest õhus oli palju peent liiva. Jeruusalemma elanikud teadsid, et see tähendab Araabia kõrbest soojade tuultega saabuvat liivatormi. Kella üheks oli taevas nii tume, et päikest polnud enam näha, ja ka ülejäänud rahvas kiirustas linna tagasi. Kui Meister varsti pärast seda tundi hinge heitis, oli seal alla kolmekümne inimese — ainult kolmteist Rooma sõdurit ja umbes viisteist uskujat. Kõik need uskujad peale kahe — Jeesuse venna Juuda ja Johannes Sebedeuse — olid naised. Johannes oli naasnud just enne Meistri surma."
                },
                {
                    "par_ref": "187:5.2",
                    "par_pageref": "2010.3",
                    "par_content": "Veidi pärast kella ühte hakkas Jeesuse inimteadvus kaduma, samal ajal läks tugeva liivatormi tõttu üha pimedamaks. Meistri viimased halastus-, andestus-ja manitsussõnad olid juba öeldud. Ta oli juba väljendanud oma viimast soovi — mis puudutas tema ema eest hoolitsemist. Sel surma lähenemise tunnil kordas Jeesuse inimmeel paljusid lõike heebrea pühakirjadest, eriti psalme. Jeesuse kui inimese viimane teadlik mõttetegevus oli seotud Psalmide raamatu nende osade kordamisega, mida praegu nimetatakse kahekümnendaks, kahekümne esimeseks ja kahekümne teiseks psalmiks. Ta huuled küll liikusid sageli, aga ta oli liiga nõrk, et lausuda sõnu, kui need tal nii hästi peas olevad lõigud läbi mõtete käisid. Lähedalseisjad tabasid vaid mõned korrad teda midagi ütlemas, näiteks: „Ma tean, et Issand oma võitud päästab”, „Su käsi leiab kõik mu vaenlased” ja „Mu Jumal, mu Jumal, miks oled sa mind maha jätnud?” Jeesus ei kahelnud hetkekski, et ta oli elanud vastavalt Isa tahtele; ta ei kahelnud kordagi, et oli nüüd andmas oma lihalikku elu kooskõlas Isa tahtega. Ta ei tundnud, et Isa oleks teda hüljanud, vaid tuletas lihtsalt oma hääbuvas teadvuses meelde paljusid pühakirju, muu hulgas seda kahekümne teist psalmi, mis algab sõnadega „Mu Jumal, mu Jumal, miks oled sa mind maha jätnud?” Ning see oli juhtumisi üks kolmest lõigust, mida ta ütles nii selgesti, et seda kuulsid ka lähedalolijad."
                },
                {
                    "par_ref": "187:5.3",
                    "par_pageref": "2010.4",
                    "par_content": "Surelik Jeesus esitas oma kaaslastele viimase palve kella poole kahe paiku, mil ta ütles teist korda: „Mul on janu.” Sama valvurite kapten niisutas taas tema huuli sellesama hapusse veinisse — mida tol ajal nimetati tavaliselt äädikaks — kastetud käsnast korgiga."
                },
                {
                    "par_ref": "187:5.4",
                    "par_pageref": "2010.5",
                    "par_content": "Liivatorm tugevnes ja taevas läks üha pimedamaks. Sõdurid ja väike rühm uskujaid seisid aga ikka veel seal. Sõdurid tõmbusid risti läheduses üksteise vastu kössi, et end lõikava liiva eest kaitsta. Johannese ema ja teised vaatasid toimuvat kaugemalt, kus kaljueend neid mõnevõrra kaitses. Meistri viimase hingetõmbe ajal viibisid tema risti all Johannes Sebedeus, tema vend Juudas ja ta õde Rutt, Maarja Magdaleena ja Rebeka Sepphorisest."
                },
                {
                    "par_ref": "187:5.5",
                    "par_pageref": "2011.1",
                    "par_content": "Just enne kella kolme hüüdis Jeesus valjusti: „See on lõppenud! Isa, sinu kätte usaldan ma oma vaimu!” Ja seda öelnud, langetas ta pea ja loobus eluvõitlusest. Kui Rooma tsentuurio nägi, kuidas Jeesus suri, lõi ta endale vastu rinda ja ütles: „See oli tõesti vaga mees, ta pidi tõepoolest olema Jumala Poeg.” Ja alates sellest tunnist hakkas ta Jeesusesse uskuma."
                },
                {
                    "par_ref": "187:5.6",
                    "par_pageref": "2011.2",
                    "par_content": "Jeesus suri kuninglikult — nagu oli ka elanud. Ta tunnistas vabalt oma kuningaseisust ja jäi kogu selle traagilise päeva jooksul olukorra peremeheks. Ta oli valmis minema autusse surma, kui oli hoolitsenud enne oma valitud apostlite ohutuse eest. Ta oli hoidnud targasti Peetrust vägivalla tõttu raskustesse sattumast ja hoolitsenud selle eest, et Johannes jääks tema sureliku elu lõpuni lähedusse. Ta oli ilmutanud mõrvarlikule Suurkohtule oma tõelist olemust ja tuletanud Pilatusele meelde enda kui Jumala Poja suveräänse võimu allikat. Ta oli alustanud Kolgata teed omaenda ristipuud kandes ja lõpetanud oma armastava annetumise sureliku vaimu üleandmisega Paradiisi-Isale. Pärast niisugust elu — ja selliselt surres — võis Meister tõesti öelda: „See on lõpetatud.”"
                },
                {
                    "par_ref": "187:5.7",
                    "par_pageref": "2011.3",
                    "par_content": "Et see oli nii paasapühaks kui ka sabatiks valmistumise päev, ei tahtnud juudid surnukehi Kolgatale nähtavale jätta. Seepärast läksid nad Pilatuse juurde ja palusid, et nende kolme mehe jalad murtaks ning neile lõpp tehtaks, et nad saaks ristidelt alla võtta ja enne päikeseloojangut kurjategijatele mõeldud haudadesse heita. Seda palvet kuuldes saatis Pilatus kohe kolm sõdurit Jeesuse ja kahe teeröövli jalgu murdma ning neile lõppu tegema."
                },
                {
                    "par_ref": "187:5.8",
                    "par_pageref": "2011.4",
                    "par_content": "Kolgatale jõudes talitasid sõdurid kahe röövliga vastavalt saadud käsule, kuid leidsid oma suureks üllatuseks Jeesuse juba surnud olevat. Et tema surmas kindlad olla, läbistas üks sõdur odaga tema vasaku külje. Ehkki ristilöömise ohvrid jäid tavaliselt isegi kaheks-kolmeks päevaks elavaina ristile, lõpetas Jeesuse tugev emotsionaalne agoonia ja vaimne ängistus tema sureliku lihaliku elu vähem kui viie ja poole tunniga."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "187:6",
            "section_title": "6. Pärast ristilöömist",
            "pars": [
                {
                    "par_ref": "187:6.1",
                    "par_pageref": "2011.5",
                    "par_content": "Liivatormi pimeduses saatis Taavet Sebedeus kella poole nelja paiku viimased sõnumitoojad Meistri surma kohta teateid viima. Viimased jooksjad saatis ta Marta ja Maarja majja Betaaniasse, kus arvas peatuvat Jeesuse ema koos ülejäänud pereliikmetega."
                },
                {
                    "par_ref": "187:6.2",
                    "par_pageref": "2011.6",
                    "par_content": "Pärast Meistri surma saatis Johannes naised koos Juudaga Eelija Markuse majja, kuhu nad jäid kogu sabatipäevaks. Et Rooma tsentuurio Johannest selleks ajaks juba hästi tundis, jäi Johannes Kolgatale seniks, kuni saabusid Joosep ja Nikodeemos, kes olid saanud Pilatuselt loa Jeesuse keha oma valdusse võtta."
                },
                {
                    "par_ref": "187:6.3",
                    "par_pageref": "2011.7",
                    "par_content": "Nii lõppes see traagiline ja kurb päev hiiglasuures universumis, mille intellektiolendite müriaadid olid vaadanud õudusvärinaga oma inimeseks kehastunud armastatud Suverääni ristilöömise ehmatavat vaatepilti; neid vapustas surelike inimeste kalkus ja rikutus, mis selles avaldus."
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "Ristilöömine",
    "author": "Keskteeliste Komisjon"
}