{
    "paper_index": 185,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "185:0",
            "pars": [
                {
                    "par_ref": "185:0.1",
                    "par_pageref": "1987.1",
                    "par_content": "VEIDI pärast kella kuut tol reede hommikul, 7. aprillil 30. a pKr toodi Jeesus Juudamaad, Samaariat ja Idumead Süüria legaadi otseses alluvuses valitseva Rooma prokuraatori Pilatuse ette. Meistri tõid kinniseotult Rooma maavalitseja juurde templivalvurid ja teda saatsid peale apostel Johannese ligikaudu viiskümmend süüdistajat, kelle hulgas olid Suurkohtu liikmed (põhiliselt saduserid), Juudas Iskariot ja ülempreester Kaifas. Hannas Pilatuse ette ei ilmunud."
                },
                {
                    "par_ref": "185:0.2",
                    "par_pageref": "1987.2",
                    "par_content": "Pilatus oli juba magamast tõusnud ja valmis varahommikusi külalisi vastu võtma, sest need, kes olid eelmisel õhtul saanud temalt nõusoleku kasutada Inimese Poja vahistamiseks Rooma sõdureid, olid talle teatanud, et Jeesus tuuakse varakult tema ette. Kohtumõistmine pidi toimuma Antonia kindluse juurde ehitatud pretooriumis, kus Pilatus oma naisega Jeruusalemmas viibides peatus."
                },
                {
                    "par_ref": "185:0.3",
                    "par_pageref": "1987.3",
                    "par_content": "Ehkki Pilatus viis suurema osa Jeesuse ülekuulamisest läbi pretooriumi saalides, peeti avalik kohtumõistmine väljas peaukseesistel trepiastmetel. Seda tehti järeleandmisena juutidele, kes keeldusid sisenemast paganatele kuuluvasse hoonesse, kus tol paasapühaks valmistumise päeval võidi haputainast kasutada. See oleks rikkunud nende tseremoniaalset puhtust ja takistanud neid osalemast pärastlõunasel tänupidusöögil ning nad oleksid pidanud pärast päikeseloojangut läbi tegema puhastustseremooniad, enne kui oleksid võinud paasapüha õhtusöögil osaleda."
                },
                {
                    "par_ref": "185:0.4",
                    "par_pageref": "1987.4",
                    "par_content": "Ehkki neid juute ei vaevanud südametunnistus, kui nad sepitsesid Jeesuse surmasaatmist kohtu otsuse alusel, olid nad piinlikult täpsed kõigis tseremoniaalse puhtuse ja traditsioonide järgimise küsimustes. Need juudid pole ainsad, kes on jätnud tunnistamata jumalikku laadi kõrged ja pühad kohustused, olles samal ajal piinlikult täpsed asjades, millel on nii ajas kui ka igavikus inimeste heaolu seisukohalt tühine tähtsus."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "185:1",
            "section_title": "1. Pontius Pilatus",
            "pars": [
                {
                    "par_ref": "185:1.1",
                    "par_pageref": "1987.5",
                    "par_content": "Vaevalt oleks Tiberius lasknud Pontius Pilatusel jääda kümneks aastaks Juudamaa prokuraatoriks, kui too poleks olnud väiksemates provintsides piisavalt hea maavalitseja. Ta oli küll üsna hea haldur, kuid moraalselt arg. Ta polnud inimesena piisavalt suur, et saada aru enda kui juutide maavalitseja ülesande olemusest. Ta ei mõistnud, et heebrealastel on *ehtne* religioon, usk, mille eest nad on valmis surema, ning et miljonid kõikjale üle kogu impeeriumi laiali paisatud juudid peavad Jeruusalemma oma usu pühapaigaks ja austavad Suurkohut kui kõrgeimat kohut maa peal."
                },
                {
                    "par_ref": "185:1.2",
                    "par_pageref": "1988.1",
                    "par_content": "Pilatus ei armastanud juute ja see sügavalt juurdunud viha hakkas avalduma juba varakult. Ühtki teist Rooma provintsi polnud raskem valitseda kui Juudamaad. Pilatus ei saanud juutide juhtimisega seotud probleemidest kunagi täielikult aru ja tegi seepärast juba ametiaja algul terve rea peaaegu saatuslikke ja talle enesele hukutavalt mõjunud vigu. Just need vead andsid juutidele tema üle nii suure võimu. Kui nad tahtsid tema otsuseid mõjutada, tarvitses neil vaid teda mässuga ähvardada ja Pilatus alistus kohe. See prokuraatori silmanähtav ebakindlus oma seisukohtades ehk moraalse julguse puudumine tulenes põhiliselt sellest, et ta mäletas mitmeid kokkupõrkeid juutidega, mis lõppesid alati tema lüüasaamisega. Juudid teadsid, et Pilatus kardab neid ja tunneb Tiberiuse ees oma positsiooni pärast hirmu, ning kasutasid seda paljudel juhtudel maavalitseja vastu ära."
                },
                {
                    "par_ref": "185:1.3",
                    "par_pageref": "1988.2",
                    "par_content": "Juudid hakkasid Pilatusesse halvakspanevalt suhtuma mitme kahetsusväärse kokkupõrke tulemusena. Esiteks ei võtnud ta tõsiselt nende sügavalt juurdunud eelarvamust kõigi piltide kui ebajumalakujude suhtes. Seepärast oli ta lubanud oma sõduritel tulla Jeruusalemma, eemaldamata võitluslippudelt keisri pilti, nagu Rooma sõdurid tema eelkäija ajal olid teinud. Viis päeva viibis arvukas juutide delegatsioon Pilatuse juures, anudes teda sõjalippudelt neid kujutisi eemaldama. Pilatus keeldus kategooriliselt palvet täitmast ja ähvardas nad sealsamas tappa. Pilatus ise oli skeptik ega saanud aru, et tugevate usuliste veendumustega inimesed ei kõhkle oma usu eest suremast, ta oli jahmunud, kui juudid rivistusid trotslikult tema lossi ette, kummardusid maani ja saatsid sõna, et on valmis surema. Siis mõistis Pilatus, et ta oli välja tulnud ähvardusega, mida polnud valmis täide viima. Ta alistus, käskis sõduritel Jeruusalemmas pildid lippudelt eemaldada ja leidis end alates sellest päevast olevat suuresti juudi juhtide tujude võimuses, sest nad olid avastanud tema nõrga koha — ähvardamise, julgemata ähvardusi tegelikult täide viia."
                },
                {
                    "par_ref": "185:1.4",
                    "par_pageref": "1988.3",
                    "par_content": "Pilatus otsustas kaotatud prestiiži tagasi võita ja lasi seepärast Jeruusalemmas Herodese lossi seintele riputada keisri vapikilbid, mida kasutati harilikult imperaatori kummardamiseks. Kui juudid protestima hakkasid, jäi ta endale kindlaks. Aga kui ta keeldus nende proteste kuulda võtmast, esitasid juudid kohe edasikaebuse Rooma ja keiser andis niisama kiiresti korralduse solvavad kilbid eemaldada. Siis hakati Pilatusest veelgi vähem lugu pidama kui enne."
                },
                {
                    "par_ref": "185:1.5",
                    "par_pageref": "1988.4",
                    "par_content": "Teine talle juutide seas palju ebasoosingut toonud tõik oli see, et ta julges võtta templi varakambrist raha uue veejuhtme ehitamiseks parandamaks suurte usupühade ajal Jeruusalemma saabuvate miljonite külaliste veega varustamist. Juutide arvates tohtis templi raha välja anda ainult Suurkohus ja nad sõimasid lakkamatult Pilatust selle jultunud otsuse pärast. Selle otsuse tõttu puhkes vähemalt kakskümmend mässu ja valati palju verd. Viimane neist tõsistest mässudest lõppes suure rühma galilealaste tapmisega lausa altari ees keset palveldamist."
                },
                {
                    "par_ref": "185:1.6",
                    "par_pageref": "1988.5",
                    "par_content": "Tähelepanuväärne on see, et ehkki kõikuva meelelaadiga Rooma valitseja ohverdas hirmust juutide ees ja oma isikliku positsiooni kaitsmiseks Jeesuse, kukutati ta lõpuks samaarlaste asjatu tapmise pärast seoses ühe võimule pürginud valemessiaga, kes viis väed Gerisimi mäele, kuhu tema väitel pidid olema maetud templiriistad. Kui ta pühade nõude peidupaika ei leidnud, nagu oli lubanud, puhkesid ägedad mässud. Selle vahejuhtumi tagajärjel kutsus Süüria legaat Pilatuse Rooma. Sel ajal kui Pilatus oli teel Rooma, Tiberius suri ja Pilatust enam Juudamaa prokuraatoriks ei määratud. Ta ei toibunud kunagi täielikult kahetsusest, et oli nõustunud Jeesuse ristilöömisega. Leidmata uue keisri silmis soosingut, elas ta tagasitõmbunult Lausanne'i provintsis ja sooritas seal hiljem enesetapu."
                },
                {
                    "par_ref": "185:1.7",
                    "par_pageref": "1989.1",
                    "par_content": "Pilatuse naine Klaudia Procula oli Jeesusest palju kuulnud oma foiniiklasest toatüdrukult, kes uskus taevariigi evangeeliumisse. Pärast Pilatuse surma sai Klaudiast üks silmapaistvamaid rõõmusõnumi levitajaid."
                },
                {
                    "par_ref": "185:1.8",
                    "par_pageref": "1989.2",
                    "par_content": "Kõigi nende asjaoludega ongi seletatav suur osa tol traagilisel reede ennelõunal toimunud sündmustest. On täiesti arusaadav, miks juudid julgesid Pilatusele oma tahet peale suruda — sundida teda Jeesuse üle kohtupidamiseks kell kuus üles tõusma — ja miks nad ei kõhelnud prokuraatorit ähvardamast, et süüdistavad teda keisri ees reetmises, kui ta julgeb keelduda nende nõudmisest Jeesus surmata."
                },
                {
                    "par_ref": "185:1.9",
                    "par_pageref": "1989.3",
                    "par_content": "Ükski Rooma maavalitseja, kes ei olnud sidunud end iseenese kahjuks juutide valitsejatega, poleks kunagi lubanud verejanulistel usufanaatikutel tappa inimest, kelle ta ise oli tunnistanud nende valesüüdistustest vabaks ja veatuks. Rooma tegi maistes asjades tõsise ja kaugeleulatuva vea, kui saatis Palestiinat valitsema mitte just särava mõistusega Pilatuse. Tiberiusel oleks tulnud lähetada juutide juurde impeeriumi parim provintsihaldur."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "185:2",
            "section_title": "2. Jeesus ilmub Pilatuse ette",
            "pars": [
                {
                    "par_ref": "185:2.1",
                    "par_pageref": "1989.4",
                    "par_content": "Kui Jeesus ja tema süüdistajad olid kogunenud Pilatuse kohtusaali ukse ette, tuli Rooma maavalitseja välja ja küsis kokkutulnutelt: „Milles te seda meest süüdistate?” Saduserid ja nõunikud, kes olid võtnud Jeesuse kõrvaldamise enda peale, olid otsustanud minna Pilatuse ette ja lasta tal Jeesusele langetatud surmaotsus kinnitada, esitamata mingit kindlat süüdistust. Seepärast vastas Suurkohtu esindaja Pilatusele: „Kui see mees ei oleks kurjategija, poleks me teda sinu ette toonud.”"
                },
                {
                    "par_ref": "185:2.2",
                    "par_pageref": "1989.5",
                    "par_content": "Kui Pilatus nägi, et nad ei taha Jeesuse vastu süüdistusi esitada, kuigi on tema teada kogu öö Meistri süüasja arutanud, vastas ta neile: „Miks te ise selle mehe üle omaenda seaduste järgi kohut ei mõista, kui te kord ei suuda kindlate süüdistuste osas kokku leppida?”"
                },
                {
                    "par_ref": "185:2.3",
                    "par_pageref": "1989.6",
                    "par_content": "Suurkohtu ametnik vastas Pilatusele: „Seadused ei luba meil inimest surma mõista, kuid see meie rahva rahu rikkuja väärib oma sõnade ja tegude eest surma. Seepärast oleme tulnud sinu ette sellele kohtuotsusele kinnitust saama.”"
                },
                {
                    "par_ref": "185:2.4",
                    "par_pageref": "1989.7",
                    "par_content": "See, et Rooma maavalitseja ette tuldi säärase põikleva jutuga, näitab Suurkohtu liikmete pahatahtlikkust ja vaenulikkust Jeesuse suhtes, samuti lugupidamatust Pilatuse õigluse, au ja väärikuse vastu. Missugune jultumus, alamad kodanikud ilmusid oma maavalitseja ette ja küsisid inimesele surmaotsust tema üle õiglaselt kohut mõistmata ja tema vastu isegi kindlaid süüdistusi esitamata!"
                },
                {
                    "par_ref": "185:2.5",
                    "par_pageref": "1990.1",
                    "par_content": "Pilatus teadis natuke Jeesuse tööst juutide seas ja oletas, et Meistri vastu esitatud süüdistused võisid olla seotud juutide vaimulike seaduste rikkumisega, seepärast püüdis ta asja arutamist nende enda kohtule tagasi lükata. Samas pakkus Pilatusele rõõmu panna neid avalikult tunnistama, et nad on võimetud kuulutama ja täide viima surmaotsust, ehkki tegu on nende enda rahva esindajaga, keda nad on hakanud põlgama kibeda ja kiiva vihaga."
                },
                {
                    "par_ref": "185:2.6",
                    "par_pageref": "1990.2",
                    "par_content": "Mõni tund varem, veidi enne keskööd, pärast Rooma sõduritele Jeesuse salaja vahistamiseks loa andmist, oli Pilatus Jeesuse ja tema õpetuste kohta lähemalt kuulnud oma naiselt Klaudialt, kes oli osalt juudi usku pöördunud ja hakkas hiljem kogu südamest Jeesuse evangeeliumisse uskuma."
                },
                {
                    "par_ref": "185:2.7",
                    "par_pageref": "1990.3",
                    "par_content": "Pilatus oleks tahtnud seda ülekuulamist edasi lükata, kuid nägi, et juutide juhid on kindlalt otsustanud asja lõpule viia. Ta teadis, et on paasapühaks valmistumise ennelõuna ning pealegi reedene päev, mil juudid valmistuvad puhkuseks ja palveldamiseks mõeldud sabatiks."
                },
                {
                    "par_ref": "185:2.8",
                    "par_pageref": "1990.4",
                    "par_content": "Pilatus tunnetas selgelt juutide lugupidamatut suhtumist ega olnud nõus täitma nende nõudmist Jeesus ilma kohtumõistmiseta surma mõista. Mõne hetke oodanud, et nad vangi vastu süüdistuse esitaksid, ütles ta: „Ma ei mõista seda meest surma ilma kohtuta ega nõustu teda üle kuulama enne, kui olete kirjaliku süüdistuse esitanud.”"
                },
                {
                    "par_ref": "185:2.9",
                    "par_pageref": "1990.5",
                    "par_content": "Neid Pilatuse sõnu kuuldes andsid ülempreester ja tema kaaslased kohtuametnikule märku, et too loovutaks Pilatusele Jeesuse vastu esitatud kirjaliku süüdistuse. See kõlas:"
                },
                {
                    "par_ref": "185:2.10",
                    "par_pageref": "1990.6",
                    "par_content": "„Suurkohus leidis, et see mees on kurjategija ja meie rahva häirija, sest ta on süüdi järgmistes tegudes:"
                },
                {
                    "par_ref": "185:2.11",
                    "par_pageref": "1990.7",
                    "par_content": "1. rikub meie rahvast ja õhutab teda mässule;"
                },
                {
                    "par_ref": "185:2.12",
                    "par_pageref": "1990.8",
                    "par_content": "2. keelab inimesi keisrile andamit maksta;"
                },
                {
                    "par_ref": "185:2.13",
                    "par_pageref": "1990.9",
                    "par_content": "3. nimetab end juutide kuningaks ja räägib uue kuningriigi rajamisest.”"
                },
                {
                    "par_ref": "185:2.14",
                    "par_pageref": "1990.10",
                    "par_content": "Jeesust polnud ühegi süüdistuse osas korrakohaselt üle kuulatud ega süüdi mõistetud. Ta polnud neid süüdistusi varem isegi kuulnud, kuid Pilatus oli ta nüüd pretooriumist valve alt kohale toonud ja nõudis nende süüdistuste kordamist Jeesuse kuuldes."
                },
                {
                    "par_ref": "185:2.15",
                    "par_pageref": "1990.11",
                    "par_content": "Süüdistusi kuuldes teadis Jeesus — nagu ka Johannes Sebedeus ja süüdistajad ise — väga hästi, et juutide kohus pole teda neis küsimustes üle kuulanud, kuid Meister ei vastanud nendele valesüüdistustele midagi. Ta ei avanud suud isegi siis, kui Pilatus käskis tal oma süüdistajatele vastata. Kogu selle menetluse ebaõiglus hämmastas Pilatust väga ning Jeesuse vaikimine ja suursugune käitumine jättis talle nii sügava mulje, et ta otsustas vangi saali viia ja ise nelja silma all üle kuulata."
                },
                {
                    "par_ref": "185:2.16",
                    "par_pageref": "1990.12",
                    "par_content": "Pilatuse meel oli segaduses, sest ta kartis oma südames juute, kuid tema vaimu erutas väga vaatepilt, kuidas Jeesus seisab majesteetlikult oma verejanuliste süüdistajate ees ja vaatab neid ülalt alla mitte vaikiva põlgusega, vaid tõelise kaastunde ja kurbliku kiindumusega."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "185:3",
            "section_title": "3. Pilatus kuulab Jeesuse isiklikult üle",
            "pars": [
                {
                    "par_ref": "185:3.1",
                    "par_pageref": "1991.1",
                    "par_content": "Pilatus viis Jeesuse ja Johannes Sebedeuse ühte erakambrisse, jättis valvurid ukse taha saali, käskis vangil istet võtta, istus ise tema kõrvale ja hakkas talle küsimusi esitama. Pilatus kinnitas Jeesusele kohe algul, et ta ei usu esimest tema vastu esitatud süüdistusepunkti, mille kohaselt ta rikub rahvast ja õhutab mässule. Ta küsis: „Kas sa oled kunagi õpetanud, et tuleb keelduda keisrile andamit maksmast?” Jeesus osutas Johannesele ja ütles: „Küsi temalt või mõnelt teiselt inimeselt, kes on mu õpetust kuulnud.” Siis küsitles Pilatus Johannest andami kohta ja Johannes rääkis Meistri õpetusest ning selgitas, et Jeesus ja tema apostlid on maksnud makse nii keisrile kui ka templile. Kui Pilatus oli Johannese ära kuulanud, ütles ta: „Ära kellelegi räägi, et ma sinuga vestlesin.” Ja Johannes ei avaldanud seda mitte kunagi."
                },
                {
                    "par_ref": "185:3.2",
                    "par_pageref": "1991.2",
                    "par_content": "Siis pöördus Pilatus jälle Jeesuse poole, et tema küsitlemist jätkata: „Ja nüüd selle kolmanda sinu vastu esitatud süüdistuse kohta — kas sa oled juutide kuningas?” Et Pilatuse hääles tundus kõlavat siirast huvi, naeratas Jeesus prokuraatorile ja küsis omakorda: „Pilatus, kas sa küsid seda enda või minu süüdistajate nimel?” Selle peale vastas maavalitseja veidi pahaselt: „Kas ma olen juut? Sinu enda rahvas ja ülempreestrid andsid su üles ja palusid mul sind surma mõista. Ma kahtlen nende süüdistuste paikapidavuses ja püüan üksnes enda jaoks välja selgitada, mida sa oled teinud. Ütle mulle, kas sa oled nimetanud end juutide kuningaks või püüdnud rajada uut kuningriiki?”"
                },
                {
                    "par_ref": "185:3.3",
                    "par_pageref": "1991.3",
                    "par_content": "Siis ütles Jeesus Pilatusele: „Kas sa ei saa aru, et minu kuningriik pole siit maailmast? Kui minu kuningriik oleks siit maailmast, võidelnuks mu jüngrid kindlasti selle eest, et ma juutide kätte ei langeks. Minu siinviibimine sinu ees neis köidikuis näitab kõigile inimestele piisavalt selgelt, et mu kuningriik on vaimne valdus, see on usu ja armastuse kaudu Jumala poegadeks saanud inimeste vennaskond. Ja pääsemine on nii paganate kui ka juutide jaoks.”"
                },
                {
                    "par_ref": "185:3.4",
                    "par_pageref": "1991.4",
                    "par_content": "„Seega sa oled ikkagi kuningas?” küsis Pilatus. Ja Jeesus vastas: „Jah, ma olen niisugune kuningas ja minu kuningriigiks on minu taevase Isa usupoegade perekond. Selleks ma siia maailma sündisingi, et näidata kõigile inimestele oma Isa ja tunnistada Jumala tõde. Ja ma kuulutan praegugi, et minu häält kuulevad kõik, kes armastavad tõde.”"
                },
                {
                    "par_ref": "185:3.5",
                    "par_pageref": "1991.5",
                    "par_content": "Siis ütles Pilatus pooleldi pilkamisi, pooleldi siiralt: „Tõde, mis on tõde — kes seda teab?”"
                },
                {
                    "par_ref": "185:3.6",
                    "par_pageref": "1991.6",
                    "par_content": "Pilatus ei suutnud mõista Jeesuse sõnu ega saada aru vaimse kuningriigi olemusest, kuid ta oli nüüd kindel, et vang polnud teinud midagi, mis oleks surma väärt. Ühest Jeesusega vahetatud pilgust piisas Pilatuse veenmiseks, et see leebe ja väsinud, kuid majesteetlik ja sirgeseljaline mees pole mingi metsik ega ohtlik mässaja, kes püüab end Iisraeli ilmalikule troonile upitada. Pilatus arvas, et ta saab mõneti aru, miks Jeesus end kuningaks nimetab, sest ta tundis stoikute õpetusi, kes kuulutasid, et „tark mees on kuningas”. Pilatus oli täiesti veendunud, et Jeesus pole ohtlik ässitaja, vaid lihtsalt kahjutu unistaja, süütu fanaatik."
                },
                {
                    "par_ref": "185:3.7",
                    "par_pageref": "1991.7",
                    "par_content": "Pärast Meistri küsitlemist läks Pilatus ülempreestri ja Jeesuse süüdistajate juurde tagasi ning ütles: „Ma kuulasin selle mehe üle ja ei leia temal mingit süüd lasuvat. Ma ei arva, et teie süüdistused tema vastu paika peavad, minu arvates tuleks ta vabastada.” Kui juudid seda kuulsid, tärkas neis metsik viha ja nad karjusid valjusti, et Jeesus peab surema. Üks Suurkohtu liige astus julgelt Pilatuse kõrvale ning ütles: „See mees kihutab rahvast üles, ta alustas Galileast ja on jätkanud oma tööd kogu Juudamaal. Ta on rahurikkuja ja kurjategija. Kui sa selle nurjatu mehe vabaks lased, kahetsed seda veel kaua.”"
                },
                {
                    "par_ref": "185:3.8",
                    "par_pageref": "1992.1",
                    "par_content": "Pilatus oli kitsikuses ega teadnud, mida Jeesusega ette võtta; kuulnud neid ütlemas, et Meister oli alustanud oma tööd Galileas, pidas ta paremaks otsuse tegemise vastutusest kõrvale hoida või vähemalt mõtlemiseks aega võita ning saata Jeesus Herodese ette, kes oli parasjagu paasapühaks linna tulnud. Pilatus arvas ka, et see samm aitab tal leevendada tema ja Herodese vahel juba mõnda aega valitsenud vaenu arvukate arusaamatuste pärast kohtualluvusküsimustes."
                },
                {
                    "par_ref": "185:3.9",
                    "par_pageref": "1992.2",
                    "par_content": "Pilatus kutsus valvurid ja ütles: „See mees on galilealane. Viige ta kohe Herodese juurde ja kui Herodes on tema üle kuulanud, kandke tulemustest mulle ette.” Ja nad viisidki Jeesuse Herodese juurde."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "185:4",
            "section_title": "4. Jeesus Herodese ees",
            "pars": [
                {
                    "par_ref": "185:4.1",
                    "par_pageref": "1992.3",
                    "par_content": "Kui Herodes Antipas Jeruusalemmas viibis, peatus ta Herodes Suure vanas Makkabite lossis ning templivalvurid viisidki Jeesuse nüüd selle endise kuninga majja; neile järgnesid Meistri süüdistajad ja üha kasvav rahvahulk. Herodes oli Jeesusest juba ammu kuulnud ja tundis suurt uudishimu. Kui Inimese Poeg tol reede hommikul tema ees seisis, ei meenunud sellele pahelisele idumealasele hetkekski noormees, kes oli Sepphorises tema juurde ilmunud ja palunud ühe üldkasutatava hoone ehitamisel õnnetult surma saanud isale võlgu jäädud raha küsimuses õiglane otsus teha. Herodes ei teadnud, et ta oli Jeesust varem kohanud, ehkki oli tundnud tema pärast suurt muret, kui Jeesuse töö oli keskendunud põhiliselt Galileasse. Nüüd, mil Meister oli Pilatuse ja juudamaalaste valve all, tahtis Herodes teda näha, sest tulevikus polnud temalt enam mingeid probleeme karta. Herodes oli kuulnud palju Jeesuse imetegudest ja lootis tõepoolest, et Meister sooritab mõne imeteo."
                },
                {
                    "par_ref": "185:4.2",
                    "par_pageref": "1992.4",
                    "par_content": "Kui nad Jeesuse Herodese ette tõid, jahmatas nelivürsti tema väärikas kuju ning rahulik ja tasakaalukas näoilme. Herodes esitas Jeesusele umbes veerand tundi küsimusi, aga Meister ei vastanud talle. Herodes mõnitas teda ja õhutas sooritama mõnda imetegu, aga Jeesus ei vastanud tema paljudele pärimistele ega reageerinud pilgetele."
                },
                {
                    "par_ref": "185:4.3",
                    "par_pageref": "1992.5",
                    "par_content": "Seejärel pöördus Herodes ülempreestrite ja saduseride poole ning kuulis nende süüdistuste kohta kõike seda, mida Pilatus oli Inimese Poja väidetavatest pahategudest kuulda saanud, ja veel enamat. Veendunud lõpuks, et Jeesus ei hakka temaga rääkima ega talle imetegusid sooritama, tegi Herodes mõnda aega Meistri kulul nalja, siis rõivastas ta vanasse kuninglikku purpurrüüsse ja saatis Pilatuse juurde tagasi. Herodes teadis, et tal pole Jeesuse üle Juudamaal mingit võimu. Tal oli küll hea meel, et ta Jeesusest Galileas peagi lõplikult vabaneb, kuid samas rõõmustas, et tema surmamine on just Pilatuse ülesanne. Herodes polnud kunagi täielikult üle saanud hirmust, mis saatis teda pärast Ristija Johannese tapmist. Aeg-ajalt oli Herodes isegi kartnud, et Jeesus on surnuist üles tõusnud Johannes. Nüüd vabanes ta oma hirmust, sest nägi, et Jeesus on inimesena hoopis teistsugune kui otsekohene ja tulihingeline prohvet, kes oli julgenud tema eraelu paljastada ja hukka mõista."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "185:5",
            "section_title": "5. Jeesus pöördub tagasi Pilatuse juurde",
            "pars": [
                {
                    "par_ref": "185:5.1",
                    "par_pageref": "1993.1",
                    "par_content": "Kui valvurid olid Jeesuse tagasi Pilatuse juurde toonud, tuli too välja pretooriumi trepile, kuhu oli paigutatud tema kohtunikuiste, kutsus kokku ülempreestrid ja Suurkohtu liikmed ning ütles neile: „Te tõite selle mehe minu ette, süüdistades teda rahva rikkumises, maksude maksmise keelamises ja enda nimetamises juutide kuningaks. Kuulasin ta üle ega leidnud temal neis asjus süüd olevat. Tegelikult ei saa teda minu arvates milleski süüdistada. Siis saatsin ta Herodese juurde ja nelivürst jõudis ilmselt samale järeldusele, sest ta on mehe meie juurde tagasi saatnud. See mees pole kindlasti teinud mitte midagi, mis surma vääriks. Kui te ikka veel arvate, et teda tuleks karistada, olen nõus teda enne vabaks laskmist piitsutada laskma.”"
                },
                {
                    "par_ref": "185:5.2",
                    "par_pageref": "1993.2",
                    "par_content": "Just siis, kui juudid tahtsid kisa tõsta ja Jeesuse vabastamise vastu protestida, tuli pretooriumi ette suur rahvahulk, kes palus Pilatusel paasapüha pidustuste auks mõni vang vabastada. Rooma maavalitsejatel oli tavaks lasta rahval valida mõni vangistatud või süüdi mõistetud inimene, kellele paasapüha puhul armu antaks. Nüüd, mil rahvahulk oli saabunud tema ette vangi vabastamist paluma ja Jeesus oli alles hiljuti olnud rahva silmis suures soosingus, tuli Pilatusele mõte päästa end kimbatusest ja teha kokkutulnutele ettepanek galilealane paasapüha puhul hea tahte märgina vabaks lasta, sest Jeesus oli nüüd tema kohtu ees kui vang."
                },
                {
                    "par_ref": "185:5.3",
                    "par_pageref": "1993.3",
                    "par_content": "Kui rahvas trepist üles tungles, kuulis Pilatus neid kellegi Barabasi nime hüüdvat. Barabas oli tuntud poliitilise kihutustöö tegija, mõrvar ja röövel, preestri poeg, kes oli hiljuti mõrvalt ja röövimiselt tabatud ning Jeeriko teel vahistatud. Selle mehe hukkamine pidi toimuma kohe pärast paasapühapidustusi."
                },
                {
                    "par_ref": "185:5.4",
                    "par_pageref": "1993.4",
                    "par_content": "Pilatus tõusis ja selgitas rahvale, et ülempreestrid on toonud tema juurde Jeesuse ja soovivad teda teatavate süüdistuste alusel surma mõista, kuid tema ei pea meest surma vääriliseks. Pilatus küsis: „Kumma te sooviksite vabastada, kas mõrvar Barabasi või Jeesuse Galileast?” Ja kui Pilatus oli seda küsinud, hüüdsid ülempreestrid ja Suurkohtu nõunikud täiest kõrist: „Barabasi, Barabasi!” Kui rahvas nägi, et ülempreestrid tahavad Jeesuse hukkamist, ühinesid nemadki Meistri hinge ihkava lärmiga, nõudes valjude hüüetega Barabasi vabastamist."
                },
                {
                    "par_ref": "185:5.5",
                    "par_pageref": "1993.5",
                    "par_content": "Mõne päeva eest oli see rahvahulk seisnud Jeesuse ees aukartuses, kuid rahvas ei austanud meest, kes oli ennast Jumala Pojaks nimetanud, kuid leidis end nüüd ülempreestrite ja valitsejate vangina Pilatuse eest, kes pidi tema elu üle otsustama. Jeesus võis rahva silmis kangelane olla rahavahetajaid ja kauplejaid templist välja ajades, aga mitte vastupanu mitteosutava vangina, kelle üle tema vaenlased kohut mõistavad."
                },
                {
                    "par_ref": "185:5.6",
                    "par_pageref": "1993.6",
                    "par_content": "Pilatus vihastas, kui nägi, et ülempreestrid soovivad armu anda kurikuulsale mõrvarile ja nõuavad karjudes Jeesuse verd. Ta nägi nende õelust ja vihkamist ning tajus nende eelarvamuslikkust ja kadedust. Seepärast küsis ta neilt: „Kuidas võisite valida mõrvari elu tolle mehe elu asemel, kelle suurim kuritegu on see, et ta nimetab end ülekantud tähenduses juutide kuningaks?” Pilatusest polnud tark nii öelda. Juudid olid uhke rahvas, nad allusid tol ajal küll Rooma poliitilisele ülevõimule, kuid lootsid messia tulekule, kes päästaks nad paganate kütkeist suure väe ja hiilgusega. Pilatus ei osanud arvata, kui väga neid pahandas vihje, et seda vagura käitumisega meest, kes oli õpetanud imelikke doktriine ning nüüd vahistatud süüdistatuna surma väärt kuritegudes, tuleks nimetada „juutide kuningaks”. See väide solvas nende silmis kõike, mida nad oma rahva elus pühaks ja austusväärseks pidasid, ja nad tõid kuuldavale vägevad hüüded, et Barabas vabastataks ja Jeesus hukataks."
                },
                {
                    "par_ref": "185:5.7",
                    "par_pageref": "1994.1",
                    "par_content": "Pilatus teadis, et Jeesuse vastu esitatud süüdistused ei pea paika. Kui ta oleks olnud õiglane ja julge kohtunik, siis oleks ta Jeesuse õigeks mõistnud ja vabaks lasknud, aga ta kartis vihaste juutide soovi täitmata jätta. Kui ta seal kõhkles, kas teha seda, mis oli tema kohus, saabus üks sõnumitooja ja tõi talle pitseeritud teate tema naiselt Klaudialt."
                },
                {
                    "par_ref": "185:5.8",
                    "par_pageref": "1994.2",
                    "par_content": "Pilatus andis enda ette kogunenutele märku, et soovib äsjasaabunud teate läbi lugeda, enne kui kõnealuse küsimusega jätkab. Ta avas oma naise kirja ja luges: „Palun ära selle süütu ja õiglase mehe Jeesusega midagi ette võta. Kannatasin täna öösel unes tema pärast nii väga.” Klaudia kiri viis Pilatuse täiesti tasakaalust välja ja kohtumõistmine lükati edasi, aga kahjuks andis see juutide juhtidele palju aega rahva seas ringi käia ning veenda inimesi Barabasi vabastamist ja Jeesuse ristilöömist nõudma."
                },
                {
                    "par_ref": "185:5.9",
                    "par_pageref": "1994.3",
                    "par_content": "Lõpuks asus Pilatus taas tema ees seisvat probleemi lahendama ja küsis juutide juhtidelt ning armuandmist taotlevalt rahvahulgalt: „Mida teha sellega, keda nimetatakse juutide kuningaks?” Ja kõik hüüdsid üheskoos: „Löö ta risti! Löö ta risti!” Selle kireva rahvahulga üksmeelne nõue jahmatas Pilatust, seda ebaõiglast ja hirmunud kohtunikku, ning tekitas temas ärevust."
                },
                {
                    "par_ref": "185:5.10",
                    "par_pageref": "1994.4",
                    "par_content": "Siis küsis Pilatus uuesti: „Miks te tahate seda meest risti lüüa? Mida ta kurja on teinud? Kes tuleb ja annab tema vastu tunnistuse?” Aga kui rahvahulk kuulis Pilatust Jeesust kaitsmas, hüüdsid nad veel valjemini: „Löö ta risti! Löö ta risti!”"
                },
                {
                    "par_ref": "185:5.11",
                    "par_pageref": "1994.5",
                    "par_content": "Siis pöördus Pilatus taas nende poole küsimusega paasapüha vangi vabastamise kohta: „Ma küsin teilt uuesti, kumma vangi ma teie paasapüha puhul vabastan?” Ja jälle hüüdis rahvahulk: „Anna meile Barabas!”"
                },
                {
                    "par_ref": "185:5.12",
                    "par_pageref": "1994.6",
                    "par_content": "Siis küsis Pilatus: „Mida ma siis Jeesusega teen, kui vabastan mõrvar Barabasi?” ja rahvas hüüdis jälle kooris: „Löö ta risti! Löö ta risti!”"
                },
                {
                    "par_ref": "185:5.13",
                    "par_pageref": "1994.7",
                    "par_content": "Ülempreestrite ja Suurkohtu liikmete otsesel eestvedamisel tegutsev lärmakas nõudlik rahvahulk kohutas Pilatust, siiski otsustas ta teha veel vähemalt ühe katse rahvast vaigistada ja Jeesust päästa."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "185:6",
            "section_title": "6. Pilatuse viimane katse",
            "pars": [
                {
                    "par_ref": "185:6.1",
                    "par_pageref": "1994.8",
                    "par_content": "Kõiges selles, mis tol reede varahommikul Pilatuse ees toimus, osalesid ainult Jeesuse vaenlased. Tema paljud sõbrad kas ei teadnud veel tema öisest vahistamisest ja varahommikusest kohtumõistmisest või olid peidus, et ka neid ei vahistataks ning Jeesuse õpetustesse uskumise pärast surma ei mõistetaks. Rahvahulgas, kes nüüd lärmakalt Meistri surma nõudis, olid ainult tema vihased vaenlased ning kergestimõjutatavad mõtlematud inimesed."
                },
                {
                    "par_ref": "185:6.2",
                    "par_pageref": "1995.1",
                    "par_content": "Pilatus tegi veel ühe katse neis kaastunnet äratada. Kartes vastu astuda sellele eksiteele sattunud ja lärmitsevale hulgale, kes Jeesuse verd nõudis, andis ta juutidest valvuritele ja Rooma sõduritele käsu võtta Jeesus kaasa ja teda piitsutada. See oli iseenesest ebaõiglane ja ebaseaduslik tegu, sest Rooma seaduste kohaselt tuli piitsutada ainult neid, kes olid mõistetud ristisurma. Valvurid viisid Jeesuse selleks katsumuseks pretooriumi lahtisele õuele. Meistri vaenlased ei näinud nuhtlemist pealt, aga Pilatus ise oli selle tunnistajaks ning enne, kui piitsutajad oma halastamatu teotuse lõpetasid, andis ta neile käsu see katkestada ja Jeesus tema ette tuua. Enne kui piitsutajad oma sõlmeliste piitsadega peksuposti külge seotud Jeesuse kallale asusid, panid nad talle taas selga purpurrüü ning pununud kibuvitsaokstest krooni, asetasid selle ta laubale. Ja pistnud talle pihku pilliroovarre kui skeptri, põlvitasid tema ette ja pilkasid teda, hüüdes: „Ole tervitatud, juutide kuningas!” Ja nad sülitasid ta peale ning lõid teda kätega näkku. Enne Jeesuse tagasiviimist Pilatuse ette võttis üks neist rookepi tal käest ja lõi sellega vastu tema pead."
                },
                {
                    "par_ref": "185:6.3",
                    "par_pageref": "1995.2",
                    "par_content": "Siis viis Pilatus veritseva ja haavades vangi rahvahulga ette ning ütles: „Ennäe inimest! Ma ütlen teile veel kord, et me ei leia teda kuritegudes süüdi olevat ning pärast piitsutamist tahaksin mina ta vabaks lasta.”"
                },
                {
                    "par_ref": "185:6.4",
                    "par_pageref": "1995.3",
                    "par_content": "Jeesus Naatsaretlane seisis seal vanas kuninglikus purpurrüüs, okaskroon lahket laupa torkimas. Ta näol olid vereplekid ning ta keha oli kannatustest ja kurvastusest küürus. Kuid nende inimeste kalke südameid, kes on täis tugevat emotsionaalset viha ja vaevlevad usuliste eelarvamuste orjuses, ei pehmenda miski. See vaatepilt saatis võimsa õudusvärina läbi tohutu universumi maailmade, kuid ei puudutanud nende südameid, kes olid nõuks võtnud Jeesuse hävitada."
                },
                {
                    "par_ref": "185:6.5",
                    "par_pageref": "1995.4",
                    "par_content": "Meistri armetuse nägemise esimesest šokist toibunud, hüüdsid nad veel valjemini ja kauem: „Löö ta risti! Löö ta risti!”"
                },
                {
                    "par_ref": "185:6.6",
                    "par_pageref": "1995.5",
                    "par_content": "Nüüd sai Pilatus aru, et tal ei maksa loota nende võimalikule kaastundele. Ta astus ette ja küsis: „Ma näen, et te olete kindlalt otsustanud selle mehe surma saata, aga mida on ta teinud, et surma väärib? Kes nimetab tema kuriteo?”"
                },
                {
                    "par_ref": "185:6.7",
                    "par_pageref": "1995.6",
                    "par_content": "Siis astus ülempreester ise ette, läks Pilatuse juurde ja teatas vihaselt: „Meil on pühad seadused ja nende seaduste kohaselt peab see mees surema, sest ta on nimetanud end Jumala Pojaks.” Seda kuuldes lõi Pilatus veel enam kartma ja mitte ainult juute — meenutades oma naise kirja ja Kreeka jumalaid, kes maa peale tulevad, hakkas ta värisema mõttest, et Jeesus võib olla jumalik isik. Ta andis rahvale märku vaikida, haaras Jeesusel käsivarrest ja viis Meistri tagasi hoonesse, et teda veel kord üle kuulata. Pilatus oli hirmust segaduses, ebausust hämmingus ja rahvahulga kangekaelsusest vaevatud."
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "185:7",
            "section_title": "7. Pilatuse viimane küsitlus",
            "pars": [
                {
                    "par_ref": "185:7.1",
                    "par_pageref": "1995.7",
                    "par_content": "Pilatus istus hirmust värisedes Jeesuse kõrvale ja küsis: „Kust sa oled tulnud? Kes sa tegelikult oled? Mida see jutt tähendab, et sa oled Jumala Poeg?”"
                },
                {
                    "par_ref": "185:7.2",
                    "par_pageref": "1996.1",
                    "par_content": "Jeesus ei suutnud kuidagi vastata säärastele küsimustele, kui nende esitajaks oli inimesi kartev nõrk kõikuvate seisukohtadega kohtunik, kes oli nii ebaõiglane, et lasi teda piitsutada, ehkki oli kuulutanud ta kõigis kuritegudes süütuks; ja teinud seda enne, kui talle oli korrakohane surmaotsus langetatud. Jeesus vaatas Pilatusele otse silma, aga ei vastanud. Siis küsis Pilatus: „Kas sa keeldud mulle vastamast? Kas sa ei saa aru, et praegu on veel minu otsustada, kas sind vabastada või risti lüüa?” Siis ütles Jeesus: „Sul ei oleks minu üle mingit võimu, kui seda ülaltpoolt ei lubataks. Sa ei saaks Inimese Poja üle mingit võimu rakendada, kui taevane Isa seda teha ei laseks. Aga sina pole nii süüdi, sest sa ei tunne evangeeliumi. Suurem patt on sellel, kes mind reetis, ja sellel, kes mu sinu kätte andis.”"
                },
                {
                    "par_ref": "185:7.3",
                    "par_pageref": "1996.2",
                    "par_content": "See viimane vestlus Jeesusega lõi Pilatuse lõplikult verest välja. Moraalitul argpüksil ja iseloomutul õigusemõistjal lasus nüüd kahekordne koorem — ebausklik hirm Jeesuse ees ja sureliku hirm juutide juhtide ees."
                },
                {
                    "par_ref": "185:7.4",
                    "par_pageref": "1996.3",
                    "par_content": "Pilatus ilmus taas rahva ette ja ütles: „Olen kindel, et see mees on rikkunud ainult ususeadusi. Peaksite ta endaga viima ja tema üle oma seaduste järgi kohut mõistma. Miks te arvate, et mina pean nõustuma tema surmaga, kui ta on sattunud vastuollu teie traditsioonidega?”"
                },
                {
                    "par_ref": "185:7.5",
                    "par_pageref": "1996.4",
                    "par_content": "Pilatus oli juba peaaegu valmis Jeesust vabastama, kui ülempreester Kaifas astus ara Rooma kohtuniku juurde ja ütles tema näo ees ähvardavalt sõrme viibutades kogu rahva kuuldes vihaselt: „Kui sa selle mehe vabastad, pole sa keisri sõber ja ma hoolitsen selle eest, et imperaator kõigest teada saaks.” See avalik ähvardus oli Pilatuse jaoks liig mis liig. Hirm oma isikliku saatuse pärast varjutas nüüd kõik muud kaalutlused ja argpükslik maavalitseja käskis Jeesuse välja kohtutooli ette tuua. Kui Meister seal nende ees seisis, osutas ta temale ja ütles pilkavalt: „Vaadake nüüd oma kuningat.” Ja juudid vastasid: „Tee talle lõpp. Löö ta risti!” Ja Pilatus küsis suure iroonia ja sarkasmiga: „Kas ma pean teie kuninga risti lööma?” Ja juudid vastasid: „Jah, löö ta risti! Meil pole teist kuningat peale keisri.” Ja nüüd sai Pilatus aru, et tal pole mingit lootust Jeesust päästa, sest ta ei soovinud juute trotsida."
                }
            ]
        },
        {
            "section_index": 8,
            "section_ref": "185:8",
            "section_title": "8. Pilatuse traagiline alistumine",
            "pars": [
                {
                    "par_ref": "185:8.1",
                    "par_pageref": "1996.5",
                    "par_content": "Siin ta seisis, Inimese Pojaks kehastunud Jumala Poeg. Ta oli vahistatud ilma süüdistust esitamata, teda süüdistati ilma tõenditeta, tema üle oli kohut mõistetud ilma tunnistajateta, teda oli karistatud otsust langetamata ja peagi oli teda surma mõistmas ebaõiglane kohtunik, kes oli tunnistanud, et ta süüalusel mingit süüd ei näe. Kui Pilatus oli Jeesust „juutide kuningaks” nimetades lootnud äratada rahvahulgas patriotismitunnet, siis ebaõnnestus see tal täielikult. Juudid polnud niisugust kuningat oodanud. Ülempreestrite ja saduseride kuulutus „Meil pole teist kuningat peale keisri” ehmatas isegi mõtlematut rahvahulka, kuid nüüd oli juba liiga hilja Jeesust päästa isegi juhul, kui rahvas oleks söandanud Meistri üritusega kaasa minna."
                },
                {
                    "par_ref": "185:8.2",
                    "par_pageref": "1996.6",
                    "par_content": "Pilatus kartis rahutusi ja mässu. Ta ei julgenud riskida rahutuste puhkemisega Jeruusalemmas paasapüha ajal. Ta oli hiljuti keisrilt noomituse saanud ega tahtnud enam riskida. Rahvahulk tervitas Barabase vabastamiskäsku rõõmuhõisetega. Pilatus lasi tuua pesukausi ja vett ning pesi sealsamas rahva ees oma käed puhtaks, öeldes: „Mina pole selle mehe vere valamises süüdi. Teie olete otsustanud, et ta peab surema, kuid mina pole temal mingit süüd leidnud. Hoolitsege ise selle eest. Sõdurid viivad ta kohale.” Ja rahvas hõiskas, vastates: „Langegu tema veri meie ja meie laste peale.”"
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "Kohtupidamine Pilatuse ees",
    "author": "Keskteeliste Komisjon"
}