{
    "paper_index": 164,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "164:0",
            "pars": [
                {
                    "par_ref": "164:0.1",
                    "par_pageref": "1809.1",
                    "par_content": "KUI PELLA laagrit sisse seati, käis Jeesus salaja Jeruusalemmas templipühitsuse pühal, kaasas ka Naatanael ja Toomas. Alles siis, kui nad olid Betaania koolmekohal Jordani jõe ületanud, mõistsid kaks apostlit, et nende Meister kavatseb Jeruusalemma minna. Kui nad said aru, et Jeesus tahab tõepoolest templipühitsuse püha pidustustel osaleda, noomisid nad oma õpetajat päris tõsiselt ning püüdsid teda igasuguste argumentidega ümber veenda. Ent nende pingutused olid asjatud, Jeesus oli kindlalt otsustanud Jeruusalemma külastada. Kõigile apostlite palvetele ja kõigile nende hoiatustele, milles nad rõhutasid enese Suurkohtu kätte andmise rumalust ja ohtlikkust, vastas ta ainult: „Tahaksin pakkuda neile Iisraeli õpetajatele veel ühe võimaluse näha valgust, enne kui minu tund tuleb.”"
                },
                {
                    "par_ref": "164:0.2",
                    "par_pageref": "1809.2",
                    "par_content": "Edasi Jeruusalemma poole minnes avaldasid kaks apostlit veelgi oma hirmu ja kahtlusi selle ilmselgelt hulljulge ettevõtmise arukuse suhtes. Nad jõudsid umbes poole viie ajal Jeerikosse ja valmistusid seal öömajale jääma."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "164:1",
            "section_title": "1. Lugu halastajast samaaarlasest",
            "pars": [
                {
                    "par_ref": "164:1.1",
                    "par_pageref": "1809.3",
                    "par_content": "Tol õhtul kogunes Jeesuse ja kahe apostli ümber üsna suur seltskond, et esitada küsimusi; paljudele neist vastasid apostlid, paljusid arutas aga Meister ise. Üks seadusetundja, kes püüdis Jeesust teda kompromiteerivasse vaidlusesse tõmmata, küsis: „Õpetaja, ma tahaksin sinult teada, mida täpselt peaksin tegema, et pärida igavest elu?” Jeesus vastas: „Mis on seaduses ja prohvetite raamatutes kirjas? Mida sa pühakirjast loed?” Seadusetundja, kes tundis nii Jeesuse kui ka variseride õpetusi, vastas: „Armasta Issandat Jumalat kogu südame, hinge, meele ja jõuga ning oma ligimest nii nagu iseennast.” Siis ütles Jeesus: „Sa vastasid õigesti; kui sa seda tõesti teed, viib see sind igikestvasse ellu.”"
                },
                {
                    "par_ref": "164:1.2",
                    "par_pageref": "1809.4",
                    "par_content": "Ent seadusetundja polnud seda küsimust esitades päris siiras, püüdes ise õigeks jääda ning Jeesust samal ajal kimbatusse ajada, söandas ta esitada veel ühe küsimuse. Meistrile veidi lähemale minnes küsis ta: „Aga Meister, kas sa ei ütleks mulle, kes täpselt on minu ligimene?” Seadusetundja lootis, et Jeesus vastab sellele küsimusele midagi, mis on vastuolus juudi seadusega, milles defineeritakse ligimesi kui „oma rahva lapsi”. Kõiki teisi pidasid juudid „paganlikeks koerteks”. See seadusetundja oli Jeesuse õpetustega mõnevõrra tuttav ja teadis seepärast väga hästi, et Meister õpetas teistmoodi; seega lootis ta panna teda ütlema midagi, mida oleks võinud tõlgendada pühade seaduste ründamisena."
                },
                {
                    "par_ref": "164:1.3",
                    "par_pageref": "1810.1",
                    "par_content": "Jeesus aga sai seadusetundja motiividest aru ja lõksu langemise asemel rääkis kuulajatele loo, mida Jeerikos oleks igaüks kõrgesti hinnanud. Jeesus kõneles: „Üks mees oli teel Jeruusalemmast Jeerikosse, kui langes julmade teeröövlite ohvriks, kes röövisid teda, kiskusid tal riided seljast, peksid ta läbi ja jätsid siis lahkudes poolsurnult maha. Üsna pea tuli juhuslikult sama teed mööda üks preester ning märganud haavatud meest ja tema hädist olukorda, läks teisele poole teed. Samamoodi läks teisele poole teed ka meest silmanud leviit. Peagi pärast seda jõudis haavades meheni üks Jeeriko poole rändav samaarlane. Kui ta nägi seda röövitud ja pekstud meest, ärkas temas kaastunne, ta läks mehe juurde, sidus tema haavad, valas neile õli ja veini ning pani mehe oma koormalooma selga istuma, tõi ta võõrastemajja ja hoolitses tema eest. Järgmisel päeval andis ta peremehele veidi raha, öeldes: „Hoolitse mu sõbra eest hästi ja kui raha kulub rohkem, tasun sulle, kui jälle siia tagasi tulen.” Nüüd ma küsin teilt, kes neist kolmest oli röövlite ohvriks langenu ligimene?” Kui seadusetundja mõistis, et ta on langenud iseenda seatud lõksu, vastas ta: „See, kes talle halastas.” Ja Jeesus ütles: „Mine ja tee samuti.”"
                },
                {
                    "par_ref": "164:1.4",
                    "par_pageref": "1810.2",
                    "par_content": "Seadusetundja vastas „see, kes halastas”, et hoiduda isegi selle vastiku sõna „samaarlane” väljaütlemisest. Ta oli sunnitud andma küsimusele, kes on minu ligimene, just selle vastuse, mida Jeesus ootas ja mille eest Jeesust ennast oleks otseselt ketserluses süüdistatud. Jeesus ajas ebaausa seadusetundja segadusse, jutustades samal ajal oma kuulajatele loo, mis oli ühtaegu kaunis manitsus kõigile tema poolehoidjatele ja jahmatamapanev etteheide kõigile juutidele nende samaarlastesse suhtumise eest. See lugu on jätkuvalt kaasa aidanud vennalikule armastusele kõigi nende seas, kes hiljem on Jeesuse evangeeliumisse uskunud."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "164:2",
            "section_title": "2. Jeruusalemmas",
            "pars": [
                {
                    "par_ref": "164:2.1",
                    "par_pageref": "1810.3",
                    "par_content": "Jeesus oli osalenud lehtmajadepüha pidustustel selleks, et kuulutada evangeeliumi impeeriumi kõigist paigust saabunud palveränduritele; nüüd läks ta templipühitsuse pühale vaid ühe eesmärgiga — anda Suurkohtule ja juutide juhtidele veel üks võimalus valgust näha. Nende paari Jeruusalemmas veedetud päeva tähtsaim sündmus leidis aset reede õhtul Nikodeemose majas. Sinna oli kogunenud ligikaudu kakskümmend viis juutide juhti, kes uskusid Jeesuse õpetusse. Neliteist selle rühma liiget olid kas sel ajal või pisut varem Suurkohtu liikmed. Sellel koosolekul viibisid ka Eber, Matadormus ja Joosep Arimaatiast."
                },
                {
                    "par_ref": "164:2.2",
                    "par_pageref": "1810.4",
                    "par_content": "Kõik Jeesuse kuulajad olid seekord õpetatud mehed ning nii neid kui ka kaht apostlit hämmastas nende tähelepanekute avarus ja sügavus, mis Meister sellele väljapaistvale rühmale esitas. Pärast õpetamist Aleksandrias, Roomas ja Vahemere saartel polnud ta enam kunagi ilmutanud nii sügavat arusaamist inimeste ilmalikest ja usulistest probleemidest."
                },
                {
                    "par_ref": "164:2.3",
                    "par_pageref": "1810.5",
                    "par_content": "Kui see väike koosolek lõppes, olid kõik lahkujad hämmingus Meistri isiksusest ja võlutud tema lahkusest, tundes tema vastu armastust. Nad olid püüdnud anda Jeesusele nõu, kuidas Suurkohtu ülejäänud liikmeid enda poole võita. Meister kuulas tähelepanelikult, kuid vaikselt kõiki nende ettepanekuid. Ta teadis hästi, et ükski nende plaan ei õnnestu. Ta arvas, et enamik juudi juhte ei võta taevariigi evangeeliumi iialgi vastu; hoolimata sellest andis ta neile kõigile veel selle ühe võimaluse oma valik teha. Tol õhtul Naatanaeli ja Toomaga Õlimäele ööbima minnes ei olnud ta otsustanud, kuidas oma tegevusele taas kord Suurkohtu tähelepanu tõmmata."
                },
                {
                    "par_ref": "164:2.4",
                    "par_pageref": "1811.1",
                    "par_content": "Naatanael ja Toomas magasid tol ööl vähe, sest olid Nikodeemose majas kuuldust liiga hämmastunud. Nad mõtlesid väga palju Jeesuse viimase märkuse üle, millega ta oli vastanud Suurkohtu praeguste ja endiste liikmete pakkumisele minna koos temaga seitsmekümne ette. Meister oli öelnud: „Ei, mu vennad, sellest poleks kasu. Te suurendaksite oma peade kohal rippuvat vaenu mitmekordselt, kuid ei leevendaks vähimalgi määral viha, mida nad minu vastu kannavad. Minge igaüks Isa tööd tegema, nii nagu vaim teid juhib, mina aga juhin nende tähelepanu taas taevariigile, nii nagu mu Isa mind suunab.”"
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "164:3",
            "section_title": "3. Pimeda kerjuse tervendamine",
            "pars": [
                {
                    "par_ref": "164:3.1",
                    "par_pageref": "1811.2",
                    "par_content": "Järgmisel hommikul läksid need kolm Betaaniasse Marta majja hommikust sööma ja seejärel kohe Jeruusalemma. Kui Jeesus oma kahe apostliga tol sabatihommikul templile lähenes, nägid nad üht hästi tuntud kerjust, meest, kes oli pimedana sündinud, istumas oma harilikul kohal. Ehkki kerjused ei palunud ega saanud sabatipäeval almusi, lubati neil istuda oma tavalistel kohtadel. Jeesus peatus ja silmitses kerjust. Seda pimedana sündinud meest vaadates tuli ta mõttele, kuidas Suurkohtu ja teiste juudi juhtide ning usuõpetajate tähelepanu taas oma maisele missioonile tõmmata."
                },
                {
                    "par_ref": "164:3.2",
                    "par_pageref": "1811.3",
                    "par_content": "Kui sügavais mõtteis Meister seal pimeda mehe ees seisis, küsis Naatanael, arutledes mehe pimeduse võimaliku põhjuse üle: „Meister, kas see mees on ise pattu teinud või on patustanud tema vanemad, et ta pidi pimedana sündima?”"
                },
                {
                    "par_ref": "164:3.3",
                    "par_pageref": "1811.4",
                    "par_content": "Rabid õpetasid, et kõik sünnist saadik pimedad on jäänud pimedaks patu tõttu. Lapsed polnud mitte ainult sigitatud ja sündinud patus, vaid võisid sündida pimedana ka mõne oma isa konkreetse patu pärast. Nad õpetasid isegi, et lapski võib enne maailma sündimist pattu teha. Samuti õpetasid nad, et niisugused puuded võivad olla põhjustatud mõnest ema patust või järeleandmisest lapse kandmise ajal."
                },
                {
                    "par_ref": "164:3.4",
                    "par_pageref": "1811.5",
                    "par_content": "Kõigis neis piirkondades püsis ikka veel usk taaskehastumisse. Vanemad juudi õpetajad koos Platoni, Philoni ja paljude esseenidega suhtusid sallivalt teooriasse, et inimene võib ühes elus lõigata seda, mida ta on mõnes eelmises elus külvanud; nii usuti, et nad lunastavad oma elus patte, mis on sooritatud eelmistes eludes. Meistril oli raske panna inimesi uskuma, et nende hingel pole varasemaid elusid."
                },
                {
                    "par_ref": "164:3.5",
                    "par_pageref": "1811.6",
                    "par_content": "Nii ebaloogiline kui see ka näis, sest niisugune pimedus arvati tulenevat patust, pidasid juudid pimedatele kerjustele almuste andmist väga kiiduväärseks. Pimedad tavatsesid pidevalt möödakäijatele poollauldes hüüda: „Oo, õrnasüdameline, suurenda oma voorusi pimedaid abistades.”"
                },
                {
                    "par_ref": "164:3.6",
                    "par_pageref": "1811.7",
                    "par_content": "Jeesus hakkas seda juhtumit Naatanaeli ja Toomaga arutama nii sellepärast, et ta oli juba otsustanud kasutada seda pimedat meest tol päeval juudi juhtide tähelepanu tõmbamiseks veel kord oma missioonile, kui ka seepärast, et soovitas alati oma apostlitel otsida kõigi looduslike ja vaimsete nähtuste tõelisi põhjusi. Ta oli neid sageli hoiatanud, et nad väldiksid levinud kommet omistada tavalistele füüsilistele sündmustele vaimseid põhjusi."
                },
                {
                    "par_ref": "164:3.7",
                    "par_pageref": "1812.1",
                    "par_content": "Jeesus otsustas kasutada seda kerjust oma tolle päeva töös, ent enne, kui ta Joosija-nimelise pimeda mehe heaks midagi tegi, vastas ta Naatanaeli küsimusele. Meister ütles: „Ei see mees ega tema vanemad ole teinud pattu, et temas Jumala teod võiksid ilmneda. Tema pimeduse on põhjustanud sündmuste loomulik kulg, kuid nüüd, kuni on veel päev, peame tegema Tema tööd, kes mind on saatnud, sest kindlasti saabub öö, mil meil on võimatu teha seda, mida nüüd tegema hakkame. Kui mina maailmas olen, olen ma maailma valgus, kuid juba väga varsti mind enam teiega ei ole.”"
                },
                {
                    "par_ref": "164:3.8",
                    "par_pageref": "1812.2",
                    "par_content": "Kui Jeesus oli need sõnad lausunud, lisas ta Naatanaelile ja Toomale: „Teeme selle pimeda mehe sabatipäeval nägijaks, et kirjatundjatel ja variseridel oleks igati põhjust Inimese Poega süüdistada.” Siis kummardus ta, sülitas maha ja segas savi oma süljega, ning rääkides kõigest sellest nii, et pime mees võis kuulda, läks ta Joosija juurde, pani tema pimedatele silmadele savi ja ütles: „Mine, mu poeg, pese see savi Siiloahi tiigis maha ja sa saad kohe nägijaks.” Ja kui Joosija oli oma silmi Siiloahi tiigis pesnud, pöördus ta nägijana oma sõprade ja pere juurde tagasi."
                },
                {
                    "par_ref": "164:3.9",
                    "par_pageref": "1812.3",
                    "par_content": "Joosija oli alati kerjus olnud ega osanud midagi muud teha; kui nägijaks saamise esimene elevus möödus, läks ta seetõttu oma tavalisse kohta almuseid paluma. Kui tema sõbrad, naabrid ja kõik teised, kes olid teda enne tundnud, märkasid, et ta näeb, küsisid nad: „Kas see pole mitte pime kerjus Joosija?” Mõned ütlesid, et on, teised aga: „Ei, see on keegi temasarnane, sest see mees on nägija.” Kui nad aga mehelt endalt küsisid, vastas too: „Mina see olen.”"
                },
                {
                    "par_ref": "164:3.10",
                    "par_pageref": "1812.4",
                    "par_content": "Kui nad hakkasid küsima, kuidas ta nägijaks on saanud, vastas ta neile: „Siia tuli üks Jeesuse-nimeline mees, rääkis minust oma sõpradega, segas oma süljega savi, võidis sellega minu silmi ja käskis mul minna ning see Siiloahi tiigis maha pesta. Ma tegin, nagu mees oli käskinud, ja sain kohe nägijaks. Ja see juhtus alles paar tundi tagasi. Ma ei saa veel aru paljudest asjadest, mida ma näen.” Ja kui tema ümber kogunema hakanud inimesed küsisid, kust leida seda iseäralikku meest, kes ta terveks oli ravinud, oskas Joosija ainult vastata, et ta ei tea."
                },
                {
                    "par_ref": "164:3.11",
                    "par_pageref": "1812.5",
                    "par_content": "See on kõigist Meistri imetegudest üks omapärasemaid. See mees ei palunud end terveks ravida. Ta ei teadnud, et Jeesus, kes käskis tal end Siiloahis pesta ja lubas talle nägemise anda, on seesama Galilea prohvet, kes oli lehtmajadepüha pidustuste ajal Jeruusalemmas jutlustanud. Sellel mehel oli nägemise tagasisaamisesse vähe usku, kuid tolle aja inimestel oli kindel usk suure või püha inimese sülje mõjusse; ja Joosija järeldas Jeesuse vestlusest Naatanaeli ja Toomaga, et tema heategija on suur mees, haritud õpetaja või püha prohvet; seepärast tegigi ta, nagu Jeesus oli käskinud."
                },
                {
                    "par_ref": "164:3.12",
                    "par_pageref": "1812.6",
                    "par_content": "Jeesus kasutas savi ja sülge ning käskis mehel pesta end sümboolses Siiloahi tiigis kolmel põhjusel:"
                },
                {
                    "par_ref": "164:3.13",
                    "par_pageref": "1812.7",
                    "par_content": "1. see polnud imetegu vastuseks inimese usule. Jeesus otsustas sooritada selle ime oma eesmärki silmas pidades, kuid korraldas kõik nii, et mees saaks sellest alatist kasu;"
                },
                {
                    "par_ref": "164:3.14",
                    "par_pageref": "1813.1",
                    "par_content": "2. et pime mees polnud palunud end terveks teha ning et tema usk oli nõrk, soovitati tal neid ainelisi toiminguid teha tema julgustamiseks. Ta oli küll sülje mõju suhtes ebausklik ja teadis, et Siiloahi tiik on pooleldi püha paik, ent vaevalt oleks ta sinna läinud, kui tal poleks vaja olnud maha pesta savi, millega teda võiti. Toimingus oli just piisavalt tseremoniaalsust, et teda tegutsema ajendada;"
                },
                {
                    "par_ref": "164:3.15",
                    "par_pageref": "1813.2",
                    "par_content": "3. ent Jeesusel oli aineliste vahendite kasutamiseks selles ainulaadses toimingus veel kolmaski põhjus: ta sooritas selle ime üksnes omal valikul ja tahtis seepärast oma tolle aja ja kõigi hilisemate ajastute poolehoidjaid õpetada hoidumast haigete ravimisel ainelisi vahendeid põlastamast või arvestamata jätmast. Ta tahtis neile õpetada, et nad ei tohi pidada imesid inimeste haiguste ainsaks raviviisiks."
                },
                {
                    "par_ref": "164:3.16",
                    "par_pageref": "1813.3",
                    "par_content": "Jeesus andis sellele mehele tol sabatihommikul Jeruusalemmas templi lähedal nägemise ime läbi eeskätt selleks, et heita Suurkohtule ja kõigile juudi õpetajatele ning usujuhtidele avalik väljakutse. Sellega kuulutas ta avalikult oma lahkulöömist variseridest. Ta tegi alati kõike positiivselt. Ta tõi oma kaks apostlit tolle sabatipäeva varasel pärastlõunal Joosija juurde just selleks, et asi jõuaks Suurkohtu ette, ja kutsus esile need arutelud, et variserid oleksid sunnitud imet tähele panema."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "164:4",
            "section_title": "4. Joosija Suurkohtu ees",
            "pars": [
                {
                    "par_ref": "164:4.1",
                    "par_pageref": "1813.4",
                    "par_content": "Joosija terveksravimine oli pärastlõunal tekitanud templi ümbruses nii suure arutelu, et Suurkohtu juhid otsustasid oma tavalises kokkusaamispaigas templis nõukogu kokku kutsuda. Ning nad tegid seda, rikkudes kehtivat reeglit, mis keelas Suurkohtul sabatipäeval kokku tulla. Jeesus teadis, et sabati rikkumine oleks lõpliku katsumuse saabudes üks põhilisi tema vastu esitatud süüdistusi, ning soovis, et ta kutsutaks Suurkohtu ette, süüdistatuna pimeda mehe terveksravimises sabatipäeval, kuna ka juutide kõrge kohus arutaks tema süüdimõistmist selles halastavas teos just sabatipäeval, rikkudes otseselt endakehtestatud seadusi."
                },
                {
                    "par_ref": "164:4.2",
                    "par_pageref": "1813.5",
                    "par_content": "Ent nad ei kutsunud Jeesust enda ette, nad kartsid seda teha. Selle asemel saatsid nad kohe Joosija järele. Pärast mõnda sissejuhatavat küsimust käskis Suurkohtu eesistuja (kohal oli ligikaudu viiskümmend liiget) Joosijal rääkida, mis temaga oli juhtunud. Tervenenud tol hommikul, oli Joosija Toomalt, Naatanaelilt ja teistelt kuulnud, et variserid on vihased, sest ta just sabati ajal terveks raviti, ning võivad kõiki selle eest karistada. Joosija ei taibanud aga veel, et Jeesus oli see, keda Vabastajaks nimetati. Seega, kui variserid teda küsitlesid, ütles ta: „See mees tuli, pani mu silmadele savi, käskis mul minna ja silmad Siiloahis puhtaks pesta, ja nüüd ma näen.”"
                },
                {
                    "par_ref": "164:4.3",
                    "par_pageref": "1813.6",
                    "par_content": "Üks vanemaid varisere pidas pika kõne ja ütles siis: „See mees ei saa olla Jumalast, sest te näete, et ta ei pea sabatist kinni. Ta rikkus seadust kõigepealt savi segamisega ja seejärel selle kerjuse saatmisega sabatipäeval Siiloahisse pesema. See mees ei saa olla Jumala saadetud õpetaja.”"
                },
                {
                    "par_ref": "164:4.4",
                    "par_pageref": "1813.7",
                    "par_content": "Siis ütles üks noorem mees, kes salaja Jeesusesse uskus: „Kuidas saaks see mees, kui ta poleks Jumala saadetud, neid tegusid teha? Me teame, et tavaline patune ei ole võimeline niisuguseid imesid sooritama. Me kõik teame seda kerjust ja sedagi, et ta on sündinud pimedana; nüüd ta näeb. Kas te ütlete ikka veel, et see prohvet teeb kõiki neid imesid kuradivürsti väega?” Ja iga variseri kohta, kes julges Jeesust süüdistada ja hukka mõista, tõusis alati keegi, kes esitas segadusse ja kimbatusse viivaid küsimusi, nii et nende arvamused läksid tõsiselt lahku. Koosoleku eesistuja nägi, millise pöörde asi kipub võtma, ja valmistus vaidluste vaigistamiseks ise meest küsitlema. Ta küsis Joosija poole pöördudes: „Mida on sul selle mehe Jeesuse kohta öelda, kes sinu väite kohaselt su silmad avas?” Ja Joosija vastas: „Arvan, et ta on prohvet.”"
                },
                {
                    "par_ref": "164:4.5",
                    "par_pageref": "1814.1",
                    "par_content": "See häiris usujuhte väga ja oskamata teha midagi muud, otsustasid nad saata Joosija vanemate järele, et saada teada, kas ta ikka oli pimedana sündinud. Nad ei tahtnud uskuda, et kerjus oli terveks ravitud."
                },
                {
                    "par_ref": "164:4.6",
                    "par_pageref": "1814.2",
                    "par_content": "Jeruusalemma ümbruses teati hästi nii seda, et Jeesus ei tohtinud ühessegi sünagoogi siseneda, kui ka seda, et kõik, kes tema õpetusse uskusid, heideti samamoodi sünagoogist ja Iisraeli kogudusest välja, see aga tähendas ilmajäämist kõigist õigustest ja eelistest kogu juutkonna seas, välja arvatud õigusest osta eluks hädavajalikku."
                },
                {
                    "par_ref": "164:4.7",
                    "par_pageref": "1814.3",
                    "par_content": "Seetõttu kartsid Joosija vanemad, vaesed ja hirmunud hinged, auväärse Suurkohtu ees vabalt kõnelda. Kohtu eesistuja küsis: „On see teie poeg? Ja kas me saame õigesti aru, et ta sündis pimedana? Kui see on tõsi, kuidas ta siis nüüd näeb?” Ning Joosija isa vastas ja ema kinnitas tema juttu: „Me teame, et see on meie poeg ja et ta sündis pimedana, aga me ei tea, kuidas ta on nägijaks saanud ja kes tema silmad on avanud. Küsige tema käest, ta on täiskasvanud mees, rääkigu ise.”"
                },
                {
                    "par_ref": "164:4.8",
                    "par_pageref": "1814.4",
                    "par_content": "Nüüd kutsuti Joosija teist korda ette. Nende plaan korraldada ametlik kohtuistung ei tahtnud vedu võtta ja mõni neist hakkas juba võõristama, et sabatipäeval midagi säärast toimub; seega, kui nad Joosija uuesti ette kutsusid, püüdsid nad teda teistmoodi lõksu meelitada. Kohtu eesistuja küsis endiselt pimedalt: „Miks ei täna sa juhtunu eest Jumalat? Miks ei räägi sa meile toimunust kogu tõde? Me kõik teame, et see mees on patustaja. Miks keeldud sa tõde tunnistamast? Sa tead, et te mõlemad selle mehega olete süüdi sabati rikkumises. Kas sa ei taha leevendada oma pattu, tunnistades enda ravijaks Jumala, kui sa ikka veel väidad, et su silmad avati täna?”"
                },
                {
                    "par_ref": "164:4.9",
                    "par_pageref": "1814.5",
                    "par_content": "Joosija ei olnud aga rumal ega huumorimeeleta, seepärast vastas ta kohtu eesistujale: „Ma ei tea, kas see mees on patustaja või mitte, ent ma tean ühte — ma olin pime ja nüüd olen nägija.” Kuna nad ei suutnud Joosijat lõksu meelitada, püüdsid nad talle veel küsimusi esitada: „Kuidas täpselt ta su silmad avas? Mida ta sinuga tegelikult tegi? Mida ta sulle ütles? Kas ta palus sul endasse uskuda?”"
                },
                {
                    "par_ref": "164:4.10",
                    "par_pageref": "1814.6",
                    "par_content": "Joosija vastas, hakates juba kannatust kaotama: „Ma rääkisin teile täpselt, kuidas see kõik juhtus, kui te minu tunnistust uskuma ei jäänud, miks soovite siis seda uuesti kuulda? Kas tahate äkki ka tema jüngriteks hakata?” Pärast neid Joosija sõnu tekkis Suurkohtus segadus, peaaegu kaklus, sest juhid tormasid Joosija juurde, karjudes vihaselt: „Sina võid nimetada ennast selle mehe jüngriks, aga meie oleme Moosese jüngrid ja Jumala käsuseaduste õpetajad. Me teame, et Jumal rääkis Moosese suu läbi, aga kust see mees Jeesus tulnud on, me ei tea.”"
                },
                {
                    "par_ref": "164:4.11",
                    "par_pageref": "1814.7",
                    "par_content": "Siis tõusis Joosija pingile püsti ja hüüdis kõigile, kes kuulda võisid: „Kuulge, teie, kes te väidate end olevat kogu Iisraeli õpetajad, ma teatan teile, et tegelikult on suur ime see, et te tunnistate, et te ei tea, kust see mees on tulnud, kuid teate minu tunnistuste põhjal siiski kindlalt, et ta on mu silmad avanud. Me kõik teame, et Jumal jumalakartmatute heaks niisuguseid tegusid ei tee; et Jumal teeks midagi taolist ainult siira uskuja heaks, kes seda paluks — kellegi heaks, kes on vaga ja õiglane. Te teate, et maailma algusest peale pole kuuldud, et oleks avatud kellegi silmad, kes sündis pimedana. Vaadake siis kõik mind ja saage aru, mis täna Jeruusalemmas on sündinud! Ma ütlen teile: kui see mees poleks Jumala juurest, ei oleks ta saanud seda teha.” Ja lahkudes karjusid Suurkohtu liikmed talle vihaselt ja segaduses: „Sa sündisid patus ja nüüd tuled meid õpetama! Võib-olla sa tegelikult ei sündinudki pimedana või isegi kui su silmad avanesid sabatipäeval, tehti seda kuradivürsti väega.” Ning nad läksid kohe sünagoogi, et Joosijat sellest välja heita."
                },
                {
                    "par_ref": "164:4.12",
                    "par_pageref": "1815.1",
                    "par_content": "Joosija oli sellele istungile tulles Jeesusele ja oma tervenemise tähendusele vähe mõelnud. Suur osa sellest julgest tunnistusest, mille ta kogu Iisraeli kõrgeima kohtu ees nii targalt ja vapralt andis, oli tema mõtteis kuju võtnud siis, kui istung nii ebaõiglase ja ebaausa suuna võttis."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "164:5",
            "section_title": "5. Õpetamine Saalomoni eeskojas",
            "pars": [
                {
                    "par_ref": "164:5.1",
                    "par_pageref": "1815.2",
                    "par_content": "Kogu selle aja, mil ühes templi kambris kulges too sabatit rikkuv Suurkohtu istung, jalutas Jeesus sealsamas lähedal, õpetades inimesi Saalomoni eeskojas ja lootes, et ta kutsutakse Suurkohtu ette, kus ta võiks neile rääkida häid uudiseid jumaliku pojaseisuse vabadusest ja rõõmust jumalariigis. Ent nad kartsid tema järele saata. Need Jeesuse ootamatud avalikud ilmumised Jeruusalemma olid neid alati häirinud. Jeesus oli neile nüüd pakkunud just niisugust juhust, nagu nad ise usinalt otsinud olid, kuid nad kartsid tuua teda Suurkohtu ette isegi tunnistajana ja veelgi rohkem kartsid nad teda vahistada."
                },
                {
                    "par_ref": "164:5.2",
                    "par_pageref": "1815.3",
                    "par_content": "Jeruusalemmas valitses südatalv ja inimesed otsisid Saalomoni eeskojas mingitki varju; kui Jeesus seal ringi liikus, esitas rahvahulk talle palju küsimusi ja ta õpetas neid enam kui kaks tundi. Mõned juudi õpetajad püüdsid teda lõksu meelitada, küsides temalt avalikult: „Kui kaua sa meid veel teadmatuses hoiad? Kui sa oled messias, miks sa seda meile otse välja ei ütle?” Jeesus vastas: „Ma olen teile endast ja oma Isast korduvalt rääkinud, kuid te ei usu mind. Kas te ei näe, et teod, mida ma Isa nimel teen, räägivad ise minu eest? Ent paljud teist ei usu seda, sest te ei kuulu minu karja. Tõeõpetaja köidab vaid neid, kes janunevad tõe ja õigluse järele. Minu lambad kuulevad minu häält ja ma tunnen nad ära ning nad järgnevad mulle. Ning kõigile, kes minu õpetust järgivad, annan ma igavese elu: nad ei hukku kunagi ja mitte keegi ei võta neid minult ära. Mu Isa, kes mulle need lapsed on andnud, on kõigist suurem, nii et keegi ei saa neid minu Isa käest ära noppida. Isa ja mina oleme üks.” Mõned uskmatud juudid tormasid sinna, kus templi ehitus oli alles pooleli, et haarata kivide järele ja need Jeesuse pihta heita, kuid uskujad hoidsid neid tagasi."
                },
                {
                    "par_ref": "164:5.3",
                    "par_pageref": "1815.4",
                    "par_content": "Jeesus jätkas õpetamist: „Olen näidanud teile palju oma Isa armastavaid tegusid, seepärast küsin ma nüüd teilt, missuguse heateo eest tahate te mind kividega pilduda?” Ja üks variser vastas: „Me ei taha sind kividega pilduda mitte heategude, vaid pühaduseteotuse pärast, sest sina kui inimene söandad end Jumalaga võrdseks pidada.” Ja Jeesus vastas: „Te süüdistate Inimese Poega pühaduseteotuses, sest keeldusite mind uskumast, kui ma teile teatasin, et olen Jumala saadetud. Kui ma ei tee Jumala tegusid, siis ärge mind uskuge, aga kui ma teen Jumala tegusid, siis ehkki te minusse ei usu, võiksite minu arvates siiski uskuda neid tegusid. Ent et te võiksite kindlad olla selles, mida ma kuulutan, väidan taas, et Isa on minus ja mina olen Isas ning et nii nagu Isa elab minu sisimas, elan mina igaühes, kes sellesse evangeeliumisse usub.” Kui inimesed neid sõnu kuulsid, tormasid paljud kive haarama, et teda visata, kuid ta lahkus templi juurest ja kohanud Naatanaeli ning Toomast, kes olid osalenud Suurkohtu istungil, ootas koos nendega templi lähedal Joosija väljumist koosolekuruumist."
                },
                {
                    "par_ref": "164:5.4",
                    "par_pageref": "1816.1",
                    "par_content": "Jeesus ja kaks apostlit läksid Joosijat tema kodunt otsima alles siis, kui kuulsid, et ta on sünagoogist välja heidetud. Kui nad tema maja juurde jõudsid, kutsus Toomas Joosija õue ja Jeesus küsis temalt: „Joosija, kas sa usud Jumala Pojasse?” Ja Joosija vastas: „Ütle mulle, kes ta on, et ma võiksin temasse uskuda.” Ja Jeesus ütles: „Sa oled teda nii näinud kui ka kuulnud ja tema ongi see, kes praegu sinuga räägib.” Ja Joosija vastas: „Issand, ma usun,” ning kummardas teda, viskudes maha."
                },
                {
                    "par_ref": "164:5.5",
                    "par_pageref": "1816.2",
                    "par_content": "Kui Joosija teada sai, et teda on sünagoogist välja heidetud, oli ta algul väga rõhutud, aga talle andis palju julgust Jeesuse käsk kohe ennast valmis seada, et koos nendega Pella laagrisse minna. See lihtsameelne mees Jeruusalemmast oli tõepoolest juudi sünagoogist välja heidetud, kuid universumi Looja juhtis teda edasi tolle aja ja põlvkonna vaimse kõrgklassi sekka."
                },
                {
                    "par_ref": "164:5.6",
                    "par_pageref": "1816.3",
                    "par_content": "Ning nüüd lahkus Jeesus Jeruusalemmast, et sinna uuesti tagasi pöörduda alles siis, kui siit maailmast lahkumise aeg oli lähedal. Meister läks koos kahe apostli ja Joosijaga tagasi Pellasse. Ja Joosija osutus üheks Meistri imelise hoolekande osaliseks, kelle puhul seeme langes viljakasse mulda, sest temast sai kogu ülejäänud eluks taevariigi evangeeliumi jutlustaja."
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "Templipühitsuse pühal",
    "author": "Keskteeliste Komisjon"
}