{
    "paper_index": 127,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "127:0",
            "pars": [
                {
                    "par_ref": "127:0.1",
                    "par_pageref": "1395.1",
                    "par_content": "NOORUSAASTATE alguses oli Jeesus suure perekonna pea ja ainus toitja. Isa surmale järgnenud mõne aastaga oli kogu nende varandus kadunud. Aja möödudes hakkas Jeesus üha selgemalt teadlikuks saama, et on enne seda elu eksisteerinud; samal ajal hakkas ta täielikumalt mõistma, et viibib maa peal ja lihas eesmärgiga ilmutada inimlastele oma Paradiisi-Isa."
                },
                {
                    "par_ref": "127:0.2",
                    "par_pageref": "1395.2",
                    "par_content": "Ühelgi selles või mõnes teises maailmas kunagi elanud või veel elaval noorel ei ole olnud lahendada kaalukamaid probleeme ega lahti harutada suuremaid raskusi. Üheltki Urantia noorelt ei nõuta iial raskemate vastuolude ega katsumuste läbimist kui olid Jeesuse ees neil pingelistel aastatel viieteistkümnendast kahekümnenda eluaastani."
                },
                {
                    "par_ref": "127:0.3",
                    "par_pageref": "1395.3",
                    "par_content": "Saanud sel moel kogeda elu neil noorusaastatel maailmas, mida painas pahe ja vaevas patt, omandas Inimese Poeg täielikud teadmised kõigi Nebadoni maailmade noorte elukogemustest ja sai igaveseks mõistvaks pelgupaigaks kõigi ajastute hättasattunud ja kimbatuses noortele kogu kohaliku universumi kõigis maailmades."
                },
                {
                    "par_ref": "127:0.4",
                    "par_pageref": "1395.4",
                    "par_content": "See jumalik Poeg *teenis* aeglaselt, kuid kindlalt ja tegelike kogemuste kaudu ära õiguse saada oma universumi suverääniks, kõigi kohaliku universumi maailmade kõigi loodud intellektiolendite kaheldamatuks ja ülimaks valitsejaks, mõistvaks pelgupaigaks kõigi ajastute ja igasuguste isiklike vaimuannete ja kogemustega olenditele."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "127:1",
            "pars": [
                {
                    "par_ref": "127:1.1",
                    "par_pageref": "1395.5",
                    "par_content": "Kehastunud Poeg tegi läbi imikuea ja sündmusvaese lapsepõlve. Siis kerkis ta esile sellelt lapsepõlve ja noormeheea vaheliselt proovilepanevalt ja katsumuslikult üleminekuetapilt — temast oli saanud noor Jeesus."
                },
                {
                    "par_ref": "127:1.2",
                    "par_pageref": "1395.6",
                    "par_content": "Sel aastal jõudis lõpule tema füüsiline kasv. Ta oli mehelik ja nägus noormees. Ta muutus üha tõsimeelsemaks ja tasakaalukamaks, kuid oli heatahtlik ja osavõtlik. Ta pilk oli lahke, kuid uuriv, ta naeratus alati kütkestav ja julgustav. Ta hääl oli kõlav, kuid mõjuvõimas; tervitus südamlik ja teeskluseta. Isegi kõige igapäevasemates suhetes ilmnes veidi tema kahene loomus, inimlik ja jumalik. Ta mõjus alati ühtaegu osavõtliku sõbra ja autoriteetse õpetajana. Ning need isiksuseomadused hakkasid temas avalduma juba varakult, noorukieas."
                },
                {
                    "par_ref": "127:1.3",
                    "par_pageref": "1395.7",
                    "par_content": "Ka selle füüsiliselt tugeva ja jõulise noormehe inimintellekti kasv jõudis lõpule, ja mitte inimmõtlemise kogemuse täiuses, vaid selle intellektuaalse arengu võime täiuses. Tal oli terve ja proportsionaalne keha, terav analüütiline mõistus, lahke ja osavõtlik meelelaad, veidi kõikuv, kuid aktiivne temperament, mis kõik oli koondumas tugevaks, silmatorkavaks ja veetlevaks isiksuseks."
                },
                {
                    "par_ref": "127:1.4",
                    "par_pageref": "1396.1",
                    "par_content": "Aja möödudes muutus ta emal, vendadel ja õdedel üha raskemaks temast aru saada: nad takerdusid tema ütlustesse ja tõlgendasid vääralt tema tegemisi. Lapsed ei suutnud oma vanima venna elust aru saada sellepärast, et nende ema oli neile mõista andnud, et talle on määratud saada juudi rahva vabastajaks. Võite ette kujutada nende segadust, kui pärast Maarja vihjeid sellele perekonnasaladusele eitas Jeesus avameelselt kõiki sääraseid ideid ja kavatsusi."
                },
                {
                    "par_ref": "127:1.5",
                    "par_pageref": "1396.2",
                    "par_content": "Siimon läks sel aastal kooli ja nad olid sunnitud veel ühe maja ära müüma. Jaakobus asus nüüd õpetama oma kolme õde, kellest kaks olid piisavalt vanad, et tõsiseid õpinguid alustada. Ruti kasvades võtsid Mirjam ja Marta ta oma hoole alla. Juudi perede tütarlapsed said tavaliselt vähe haridust, kuid Jeesus väitis (ja ta ema oli temaga nõus), et tüdrukud peaksid samamoodi koolis käima nagu poisidki, aga et sünagoogikool neid vastu ei võtnud, polnud midagi muud teha kui pidada kodus nende jaoks eraldi kooli."
                },
                {
                    "par_ref": "127:1.6",
                    "par_pageref": "1396.3",
                    "par_content": "Kogu selle aasta oli Jeesus pidevalt tööpingi taga. Õnneks oli tal palju tööd; ta oli nii meisterlik, et ei jäänud kunagi tööta, ükskõik kui vähe selles paikkonnas üldiselt tööd oli. Aeg-ajalt oli tal tööd nii palju, et Jaakobus käis tal abiks."
                },
                {
                    "par_ref": "127:1.7",
                    "par_pageref": "1396.4",
                    "par_content": "Selle aasta lõpuks oli ta juba peaaegu otsustanud, et kui pere on üles kasvatatud ja õdede-vendade abiellumine ära nähtud, alustab ta avalikult tööd tõeõpetajana ja taevase Isa maailmale ilmutajana. Ta teadis, et temast ei pea saama juutide oodatud messiat, ning jõudis järeldusele, et emaga on peaaegu võimatu neid asju arutada. Ta otsustas, et laseb emal hellitada niisuguseid mõtteid, nagu too soovib, sest mitte miski, mida Jeesus talle kunagi oli öelnud, polnud talle peaaegu mingit mõju avaldanud, ning nagu ta mäletas, polnud ka isa kunagi suutnud oma jutuga ema seisukohti muuta. Alates sellest aastast rääkis ta oma emaga ja teistega neist probleemidest üha vähem. Tema missioon oli nii eriline, et ükski maapealne olend ei saanud talle selle täitmisel nõu anda."
                },
                {
                    "par_ref": "127:1.8",
                    "par_pageref": "1396.5",
                    "par_content": "Ta oli perekonnale tõeline, kuigi noor isa. Ta veetis noorematega iga oma vaba tunni ja nad tõesti armastasid teda. Ta emal oli kurb vaadata, kui palju poeg töötama pidi. Ta kurvastas, et pojal tuli päevast päeva tööpingi ääres seistes perele elatist teenida, selle asemel et Jeruusalemmas rabide juures õppida, nagu nad nii armastavalt olid plaane teinud. Kuigi pojas oli palju niisugust, mis Maarjale arusaamatuks jäi, armastas ta teda ja hindas väga seda, et poeg oli nii meelsasti vastutuse kodu eest oma õlgadele võtnud."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "127:2",
            "pars": [
                {
                    "par_ref": "127:2.1",
                    "par_pageref": "1396.6",
                    "par_content": "Ligikaudu sel ajal kutsuti eriti Jeruusalemmas ja Juudamaal rahvast üsna aktiivselt üles mässule Roomale maksude maksmise vastu. Tekkimas oli tugev rahvuslik partei, mille liikmeid hakati nimetama selootideks. Erinevalt variseridest ei olnud seloodid nõus messia tulekut ära ootama. Nad soovisid viia asjad otsustavasse järku poliitilise ülestõusu teel."
                },
                {
                    "par_ref": "127:2.2",
                    "par_pageref": "1396.7",
                    "par_content": "Galileasse jõudis organisaatorite rühm Jeruusalemmast ja nad liikusid edukalt edasi kuni Naatsaretini. Kui nad Jeesusega kohtuma tulid, kuulas too neid tähelepanelikult ja esitas palju küsimusi, kuid keeldus nendega ühinemast. Ta ei avaldanud täielikult oma kõrvalejäämise põhjusi ja tema keeldumise mõjul jäid mässust eemale paljud tema noored kaaslased Naatsaretist."
                },
                {
                    "par_ref": "127:2.3",
                    "par_pageref": "1397.1",
                    "par_content": "Maarja püüdis igati innustada poega selootidega ühinema, kuid ei suutnud teda mõjutada. Ta vihjas isegi, et poja keeldumine rahvusliku üritusega liitumast, kuigi ema oli seda teha käskinud, tähendas sõnakuulmatust ja rikkus tema Jeruusalemmast tagasipöördumisel antud tõotust oma vanematele alluda, kuid Jeesus pani vastuseks sellele kavalusele lihtsalt käe ema õlale ja ütles talle silma vaadates: „Ema, kuidas sa võid?” ning Maarja võttis oma sõnad tagasi."
                },
                {
                    "par_ref": "127:2.4",
                    "par_pageref": "1397.2",
                    "par_content": "Üks Jeesuse onudest (Maarja vend Siimon) oli selle rühmaga juba ühinenud ja sai hiljem Galilea divisjoni ohvitseriks. Jeesuse ja tema onu vahele tekkis mitmeks aastaks mingi omamoodi võõrdumus."
                },
                {
                    "par_ref": "127:2.5",
                    "par_pageref": "1397.3",
                    "par_content": "Naatsaretis hakkas olukord aga pinevaks muutuma. Jeesuse hoiaku tõttu neis küsimustes olid juudi noored selles linnas kahte leeri jagunenud. Umbes pooled liitusid rahvusliku organisatsiooniga, teine pool hakkas moodustama mõõdukamatest patriootidest vastasrühma, lootes, et seda hakkab juhtima Jeesus. Nad olid hämmastunud, kui ta pakutud aust keeldus, vabandades end raskete perekondlike kohustustega, mida nad kõik ka arvesse võtsid. Ent olukord muutus veelgi keerulisemaks siis, kui rikas juut Iisak, paganatele raha laenaja, tegi ettepaneku toetada Jeesuse perekonda, kui ta ainult jätaks oma tööriistad ja võtaks nende Naatsareti patriootide juhtimise enda peale."
                },
                {
                    "par_ref": "127:2.6",
                    "par_pageref": "1397.4",
                    "par_content": "Jeesus, kes oli just saanud seitsmeteistkümneaastaseks, oli sattunud oma varase elu ühte kõige delikaatsemasse ja keerulisemasse situatsiooni. Vaimsetel juhtidel on alati raske isamaalistes küsimustes seisukohta võtta, eriti kui need on seotud välismaiste rõhujate heaks maksu kogumisega, ja antud juhul oli olukord kahekordselt keeruline, sest kogu see agitatsioon Rooma vastu puudutas ka juudi religiooni."
                },
                {
                    "par_ref": "127:2.7",
                    "par_pageref": "1397.5",
                    "par_content": "Jeesuse olukorda komplitseeris veelgi asjaolu, et tema ema ja onu ning noorem vend Jaakobus soovitasid tungivalt tal rahvusliku üritusega liituda. Kõik Naatsareti parimad juudid olid sellega ühinenud ja need noored mehed, kes polnud liikumisega kaasa läinud, oleksid seda teinud niipea, kui Jeesus oleks meelt muutnud. Tal oli kogu Naatsaretis vaid üks tark nõuandja, tema vana õpetaja hazan, kes õpetas teda, kuidas vastata Naatsareti kodanike komiteele, kui see tuleb küsima tema vastust avalikule üleskutsele. See oli esimene kord Jeesuse noores elus, kui ta pidi avalikkusega suheldes teadlikult mingit strateegiat kasutama. Seni oli ta olukorra alati lahendanud siira tõe väljaütlemisega, kuid nüüd ei saanud ta täit tõde avaldada. Ta ei saanud vihjata asjaolule, et ta on midagi enamat kui inimene; ta ei saanud avaldada oma arusaama missioonist, mis ootas tema mehelikkuse küpsemist. Vaatamata neile piirangutele oli tema ustavus religioonile ja rahvale otseselt proovile pandud. Tema pere oli üles ärritatud, ta noored sõbrad erinevatesse leeridesse jagunenud ja linna kogu juudi kogukond lärmi täis. Ja mõelda vaid, et kõiges selles oli süüdi tema! Ja ometi polnud ta tahtnud mingeid probleeme tekitada, ammugi siis niisugust segadust."
                },
                {
                    "par_ref": "127:2.8",
                    "par_pageref": "1397.6",
                    "par_content": "Midagi oli vaja ette võtta. Ta pidi oma seisukoha välja ütlema ning seda ta vapralt ja diplomaatiliselt ka tegi; paljud jäid sellega rahule, kuid mitte kõik. Ta jäi oma algse ettekäände juurde ja väitis, et peab eelkõige täitma oma kohustused perekonna ees; et lesestunud ema ja kaheksa venda ja õde vajavad enamat sellest, mida võib rahaga osta — füüsiliste vajaduste rahuldamist — ning et neil on õigus isa hoolele ja juhendamisele ning et ta ei saa end puhta südametunnistusega vabastada kohustusest, mille tema õlule on pannud julm õnnetus. Ta kiitis oma ema ja vanemat venda valmisoleku eest teda vabaks lasta, kuid kordas taas, et ustavus surnud isale keelab tal jätta perekonda, ükskõik kui palju raha nende materiaalseks abistamiseks ka ei antaks, ja siis ütles ta need unustamatud sõnad, et „raha ei anna armastust”. Selles kõnes tegi Jeesus mitu varjatud vihjet oma „eluülesandele”, kuid selgitas, et olenemata sellest, kas see on või ei ole vastuolus sõjalise ideega, on ta ka sellest loobunud nagu muustki oma elus, et saaks täita ustavalt oma kohustust perekonna ees. Naatsaretis teadsid kõik hästi, et ta on oma perekonnale hea isa, ja kuna see oli igale üllale juudile nii südamelähedane asi, jõudis Jeesuse ettekääne paljude kuulajate südamesse; ja mõned, kes polnud sama meelt, tegi relvituks Jaakobuse kõne, mis polnud küll ette kavatsetud. Hazan oli samal päeval Jaakobusega tema kõnet harjutanud, kuid see oli nende omavaheline saladus."
                },
                {
                    "par_ref": "127:2.9",
                    "par_pageref": "1398.1",
                    "par_content": "Jaakobus väitis, et Jeesus aitaks kindlasti oma rahvast vabastada, kui tema (Jaakobus) oleks piisavalt vana, et vastutust pere eest enda peale võtta, ning et kui nad vaid lubaksid Jeesusel jääda „meiega, olla meile isa ja õpetaja eest, siis kasvaks Joosepi perest mitte ainult üks juht, vaid teil oleks peagi viis ustavat rahvuslast, sest on ju meil viis poissi kasvamas oma vennast isa juhiste järgi rahvast teenima”. Nii viis noormees selle pineva ja ähvardava olukorra üsna õnneliku lõpuni."
                },
                {
                    "par_ref": "127:2.10",
                    "par_pageref": "1398.2",
                    "par_content": "Kriis oli selleks korraks möödas, kuid Naatsaretis ei unustatud seda vahejuhtumit kunagi. Ärevus jätkus, Jeesus polnud enam üleüldises soosingus: tunnete jagunemisest kahte leeri ei saadud enam kunagi päriselt üle. Ning kui sellele lisandusid veel muud ja hilisemad sündmused, oli see üks peamisi põhjusi, miks ta hilisematel aastatel Kapernauma kolis. Naatsaretis jäid kakspidised tunded Inimese Poja suhtes püsima."
                },
                {
                    "par_ref": "127:2.11",
                    "par_pageref": "1398.3",
                    "par_content": "Sel aastal lõpetas Jaakobus kooli ja hakkas koduses puusepatöökojas täispäevadega töötama. Ta oli õppinud oskuslikult tööriistu käsitsema ja võttis nüüd kaelkookude ning atrade valmistamise enda peale, Jeesus aga hakkas tegema rohkem majade viimistlustöid ja peenemat tisleritööd."
                },
                {
                    "par_ref": "127:2.12",
                    "par_pageref": "1398.4",
                    "par_content": "Sel aastal õppis Jeesus oma mõtteid palju paremini korrastama. Ta oli suutnud järk-järgult oma jumalikku ja inimlikku olemust ühitada ning kogu see intellekti korrastamine õnnestus tal omaenda *otsuste* tulemusena ja üksnes tema sisimas elava Järelevaataja abiga; samasugust Järelevaatajat kannab kõigis annetuva Poja järgsetes maailmades enda meeles iga normaalne surelik. Seni polnud selle noore inimese elukäigus juhtunud midagi üleloomulikku, kui mitte arvestada tema vanema venna Immanueli saadetud sõnumitooja külaskäiku Jeruusalemmas ühel ööl."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "127:3",
            "pars": [
                {
                    "par_ref": "127:3.1",
                    "par_pageref": "1398.5",
                    "par_content": "Selle aasta jooksul müüdi kogu perekonna kinnisvara peale nende maja ja aia. Müüdi viimane maja Kapernaumas (peale omandiosa veel ühes majas), millele oli juba ka hüpoteek võetud. Saadud rahast maksti maksud, osteti Jaakobusele uusi tööriistu ja tasuti karavanide peatuspaiga lähedal asuva perekonna vana varustuspoe ja remonditöökoja eest, mille Jeesus soovis nüüd tagasi osta, sest Jaakobus oli juba piisavalt vana, et koduses töökojas töötada ja Maarjat aidata. Olles selleks korraks jälle rahakitsikusest vabanenud, otsustas Jeesus viia Jaakobuse paasapüha pühitsema. Et omavahel olla, läksid nad Jeruusalemma juba päev varem kohale, reisides Samaaria kaudu. Nad rändasid jalgsi ja Jeesus rääkis Jaakobusele teel ajaloolistest paikadest, nagu ta isa oli samal teekonnal talle endale viis aastat tagasi jutustanud."
                },
                {
                    "par_ref": "127:3.2",
                    "par_pageref": "1399.1",
                    "par_content": "Samaariat läbides nägid nad palju imelikku. Nad rääkisid arvukatest oma isiklikest, perekonna ja rahva probleemidest. Jaakobus oli väga religioosse mõttelaadiga noormees ja kuigi ta ei olnud oma emaga täiesti nõus selles väheses, mida ta Jeesuse elutööst teadis, ootas ta aega, mil saaks vastutuse perekonna eest enda peale võtta, et Jeesus võiks oma missiooni alustada. Ta oli Jeesusele väga tänulik, et see ta paasapühale viis, ning nad rääkisid tulevikust põhjalikumalt kui kunagi varem."
                },
                {
                    "par_ref": "127:3.3",
                    "par_pageref": "1399.2",
                    "par_content": "Jeesus mõtles läbi Samaaria reisides väga paljudest asjadest, eriti Peetelis olles ja Jaakobi kaevust juues. Ta arutas vennaga pärimusi Aabrahamist, Iisakust ja Jaakobist. Ta püüdis Jaakobust igati ette valmistada selleks, mida too Jeruusalemmas peagi nägema pidi, et vend nii väga ei ehmataks, nagu tema ise esmakordselt templit külastades ehmatanud oli. Jaakobus ei osutunud aga sääraste vaatepiltide suhtes nii tundlikuks. Ta tegi märkusi selle kohta, kui pealiskaudselt ja tundetult mõned preestrid oma kohustusi täidavad, aga üldiselt nautis Jeruusalemmas viibimist väga."
                },
                {
                    "par_ref": "127:3.4",
                    "par_pageref": "1399.3",
                    "par_content": "Jeesus viis Jaakobuse paasapühaõhtusöögiks Betaaniasse. Siimon oli vahepeal oma esiisade juurde viimsele puhkusele saadetud ja Jeesus oli paasapühal perekonnapeaks, olles toonud templist paasalamba."
                },
                {
                    "par_ref": "127:3.5",
                    "par_pageref": "1399.4",
                    "par_content": "Pärast paasapühaõhtusööki istus Maarja Jaakobusega juttu ajama, Marta, Laatsarus ja Jeesus vestlesid hilisööni isekeskis. Järgmisel päeval osalesid nad templiteenistusel ja Jaakobus võeti Iisraeli riigi kodanikuks. Samal päeval peatusid nad Õlimäe harjal, et templit vaadata; Jaakobus tõi kuuldavale imestushüüatuse, Jeesus aga silmitses Jeruusalemma vaikides. Jaakobus ei saanud oma venna käitumisest aru. Õhtul pöördusid nad taas Betaaniasse tagasi ja oleksid järgmisel päeval koju siirdunud, kuid Jaakobus soovis kindlasti veel kord templit näha, selgitades, et ta tahab kuulata õpetajaid. Ja kuigi see oli tõsi, pesitses tema südames salajane soov kuulata, kuidas Jeesus neil aruteludel osaleb, sest ta ema oli talle sellest rääkinud. Nad läksidki templisse ja kuulasid väitlusi, kuid Jeesus ei esitanud ühtki küsimust. Kõik tundus seal tema ärkavale inimese ja Jumala meelele nii lapsik ja tähtsusetu, et ta võis neid ainult haletseda. Jaakobus oli pettunud, et Jeesus polnud midagi öelnud. Jeesus vastas tema pärimistele ainult: „Minu tund pole veel tulnud.”"
                },
                {
                    "par_ref": "127:3.6",
                    "par_pageref": "1399.5",
                    "par_content": "Järgmisel päeval rändasid nad Jeeriko ja Jordani oru kaudu koju ning Jeesus jutustas teel paljudest asjadest, sealhulgas omaenda kunagisest reisist samal teel, kui ta oli kolmeteistkümneaastane."
                },
                {
                    "par_ref": "127:3.7",
                    "par_pageref": "1399.6",
                    "par_content": "Naatsaretti tagasi jõudes hakkas Jeesus tööle perekonna vanas töökojas ja rõõmustas väga võimaluse üle kohata iga päev nii paljusid inimesi riigi kõigist paigust ja ümbruskonna piirkondadest. Jeesus tõesti armastas inimesi — just lihtrahvast. Ta maksis iga kuu oma töökoja eest ja jätkas Jaakobuse abiga perekonna ülalpidamist."
                },
                {
                    "par_ref": "127:3.8",
                    "par_pageref": "1399.7",
                    "par_content": "Mitu korda aastas, kui sünagoogis polnud külalisi esinemas, luges Jeesus seal sabati ajal pühakirju ja pakkus sageli ka õppetüki kohta omapoolseid kommentaare, kuid tavaliselt valis ta sellised lõigud, mida polnudki vaja kommenteerida. Ta oskas loetavaid lõike nii oskuslikult järjestada, et need üksteisele seletuseks olid. Kui ilm vähegi lubas, viis ta oma vennad ja õed sabatipärastlõunal alati loodusesse jalutama."
                },
                {
                    "par_ref": "127:3.9",
                    "par_pageref": "1400.1",
                    "par_content": "Umbes sel ajal asutas hazan noortele meestele filosoofiliste arutelude klubi, mis käis koos selle liikmete kodudes ja sageli ka tema enda kodus, ning Jeesusest sai selle rühma väljapaistev liige. See võimaldas tal kohalike elanike seas mõnevõrra taastada oma endist prestiiži, mille ta oli hiljutiste rahvuslike vastuolude ajal kaotanud."
                },
                {
                    "par_ref": "127:3.10",
                    "par_pageref": "1400.2",
                    "par_content": "Tema seltskondlikud suhted olid küll piiratud, kuid ta ei jätnud neid ka päriselt hooletusse. Tal oli palju häid sõpru ja kindlaid austajaid nii Naatsareti noorte meeste kui ka naiste hulgas."
                },
                {
                    "par_ref": "127:3.11",
                    "par_pageref": "1400.3",
                    "par_content": "Septembris tulid Naatsareti perekonda külastama Eliisabet ja Johannes. Johannes oli isa kaotanud ja kavatses Juudamaa mägedesse tagasi pöörduda, et seal põllumajanduse ja lambakasvatusega tegeleda, kui just Jeesus ei soovita tal Naatsaretti jääda ja puusepana või mõnel muul tegevusalal tööd alustada. Nad ei teadnud, et Naatsareti perekonnal pole peaaegu üldse raha. Mida enam Maarja ja Eliisabet oma poegadest rääkisid, seda enam nad veendusid, et kahel noormehel oleks hea koos töötada ja rohkem koos olla."
                },
                {
                    "par_ref": "127:3.12",
                    "par_pageref": "1400.4",
                    "par_content": "Jeesus ja Johannes vestlesid palju: nad rääkisid ka mõnedest väga isiklikest asjadest. Kui külaskäik läbi sai, otsustasid nad, et kohtuvad uuesti alles avalikus teenistuses, „kui taevane Isa peaks neid kutsuma” oma tööd tegema. Johannesele jättis Naatsaretis nähtu sügava mulje ja ta tundis, et peab koju tagasi minema ning oma ema elatamiseks tööd tegema. Ta veendus, et talle on määratud osaleda Jeesuse eluülesande täitmises, kuid nägi, et Jeesus peab veel palju aastaid oma perekonna üleskasvatamisega tegelema; nii võis ta rahuliku südamega koju tagasi pöörduda ja oma väikese talu ning ema vajaduste eest hoolitseda. Ning Johannes ja Jeesus kohtusidki uuesti alles Jordani jõe ääres sel päeval, mil Inimese Poeg laskis end ristida."
                },
                {
                    "par_ref": "127:3.13",
                    "par_pageref": "1400.5",
                    "par_content": "Laupäeva, 3. detsembri pärastlõunal tabas surm teist korda sel aastal seda Naatsareti perekonda. Pärast nädala kestnud kõrge palavikuga haigust suri nende väikevend Aamos. Sellel kurval ajal oli Maarja ainsaks toeks tema esmasündinud poeg, ja kui see aeg läbi sai, tunnustas Maarja lõpuks igas mõttes Jeesust tõelise perekonnapeana, ja ta oli tõesti perekonnapea seisuse vääriline."
                },
                {
                    "par_ref": "127:3.14",
                    "par_pageref": "1400.6",
                    "par_content": "Nelja aasta jooksul oli nende elatustase pidevalt halvenenud, aasta-aastalt tundsid nad üha enam kitsikust. Selle aasta lõpus ootas neid nende vaevalises heitluses üks raskemaid kogemusi. Jaakobus ei teeninud veel eriti palju ja kõigele muule lisandunud matusekulud lõid neil jalad alt. Kuid Jeesus ütles oma murelikule ja kurvastavale emale vaid: „Ema Maarja, kurvastamine meid ei aita; me kõik teeme, mis suudame, ja ema naeratus võib innustada meid isegi tõhusamalt tööle. Meie igapäevaste kohustuste täitmisel annab meile jõudu usk, et ees ootavad paremad päevad.” Tema tubli ja praktiline optimism oli tõepoolest nakkav; kõik lapsed elasid paremate aegade ja olude ootuses. Ning see lootusrikas julgus aitas vaatamata masendavale vaesusele väga palju kaasa nende tugevate ja üllaste iseloomude väljakujunemisele."
                },
                {
                    "par_ref": "127:3.15",
                    "par_pageref": "1400.7",
                    "par_content": "Jeesusel oli võime tõhusalt kõik oma meele, hinge ja keha jõud vahetult eesseisvate ülesannete täitmiseks kokku võtta. Ta suutis koondada oma sügavate mõtetega täidetud meele ühele kindlale probleemile, mida ta lahendada soovis, ning see koos väsimatu *kannatlikkusega* võimaldas tal rahulikult taluda sureliku raske eksistentsi katsumusi — elada nii, nagu „näeks ta Teda, kes on nähtamatu”."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "127:4",
            "pars": [
                {
                    "par_ref": "127:4.1",
                    "par_pageref": "1401.1",
                    "par_content": "Selleks ajaks olid Jeesus ja Maarja omavahel palju paremini hakanud läbi saama. Ema ei näinud temas enam niivõrd lihtsalt poega, ta oli saanud tema jaoks pigem tema laste isaks. Iga päev oli täis pakilisi praktilisi probleeme. Nad rääkisid harvemini tema elutööst, sest aja möödudes pühendasid mõlemad kõik oma mõtted selle neljast poisist ja kolmest tüdrukust koosneva pere elatamisele ja kasvatamisele."
                },
                {
                    "par_ref": "127:4.2",
                    "par_pageref": "1401.2",
                    "par_content": "Selle aasta alguseks oli Jeesus suutnud ema enda poole võita lastekasvatamismeetodi osas — lapsele anti positiivne käsk teha head, ei rõhutatud aga juutide vanemat meetodit, mille kohaselt keelati teha kurja. Jeesus rakendas nii kodus kui ka oma avaliku õpetaja elujärgus alati *positiivse* manitsemise meetodit. Ta rääkis alati ja kõikjal: „Sa pead tegema seda — sa peaksid tegema teist.” Mitte kunagi ei kasutanud ta negatiivset õpetamisviisi, mis tulenes iidsetest tabudest. Ta hoidus kurja selle keelamisega rõhutamast, kuid ülistas head, käskides seda teha. Palvete ajal arutati selles peres kõike, mis oli seotud perekonna heaoluga."
                },
                {
                    "par_ref": "127:4.3",
                    "par_pageref": "1401.3",
                    "par_content": "Jeesus alustas oma vendade ja õdede tarka distsiplineerimist juba nii varases eas, et nende kohese ja kõigest südamest kuuletumise kindlustamiseks polnud kunagi vaja kasutada karistamist. Ainsaks erandiks oli Juudas, Jeesus pidas mitmel puhul vajalikuks tema karistamist perekonna reeglite rikkumise eest. Kolmel korral, kui peeti targu vajalikuks Juudast perekonna käitumisreeglite tahtliku ja ülestunnistatud rikkumise eest karistada, olid nii vanemad lapsed kui ka Juudas ise sellega üksmeelselt päri."
                },
                {
                    "par_ref": "127:4.4",
                    "par_pageref": "1401.4",
                    "par_content": "Kuigi Jeesus oli kõigis oma tegudes väga metoodiline ja süstemaatiline, oli tema korraldustes ka värskendavat tõlgendamisvabadust ja individuaalset otsustamisruumi, mis jättis lastele oma vennast isa õiglustundest sügava mulje. Ta ei kutsunud oma vendi ja õdesid kunagi tuju järgi korrale ja see ühesugune õiglus ning igaühega arvestamine tegi Jeesuse kogu perele väga kalliks."
                },
                {
                    "par_ref": "127:4.5",
                    "par_pageref": "1401.5",
                    "par_content": "Jaakobus ja Siimon püüdsid suuremaks saades Jeesuse eeskujul oma sõjakaid ja mõnikord vihaseid mängukaaslasi veenmise ja mittevastupanuga vaigistada ning see õnnestus neil üsna hästi, kuid Joosep ja Juudas, kes küll leppisid nende õpetustega kodus, kiirustasid alati end kaitsma, kui kaaslased neid ründasid — eriti Juudas eksis tihti nende õpetuste vaimu vastu. Kuid mittevastupanu polnud selle perekonna *reegel.* Jeesuse isiklike õpetuste vastu eksimise eest ei karistatud."
                },
                {
                    "par_ref": "127:4.6",
                    "par_pageref": "1401.6",
                    "par_content": "Kõik lapsed, eriti tüdrukud, küsisid Jeesuselt oma lapsemuredes nõu ja usaldasid teda jäägitult nagu armastavat isa."
                },
                {
                    "par_ref": "127:4.7",
                    "par_pageref": "1401.7",
                    "par_content": "Jaakobusest oli saamas tasakaalukas ja tasase loomuga nooruk, kuid tal polnud nii vaimseid kalduvusi nagu Jeesusel. Ta oli palju parem õpilane kui Joosep, kes tegi küll kohusetundlikult tööd, kuid kellel oli veelgi vähem vaimseid kalduvusi. Joosep oli visa töötegija, kuid jäi oma intellektuaalselt tasemelt teistest lastest maha. Siimon oli heatahtlik poiss, kuid unistas liiga palju. Tal kulus elus oma koha leidmiseks kaua aega ja ta valmistas Jeesusele ja Maarjale rohkesti muret. Kuid ta oli alati rõõmus ja heatahtlik. Juudas oli vaenuõhutaja. Tal olid väga kõrged ideaalid, kuid ta meelelaad oli väga tasakaalutu. Tal oli oma emast rohkemgi kindlameelsust ja aktiivsust, kuid suures osas puudus ema mõõdu- ja taktitunne."
                },
                {
                    "par_ref": "127:4.8",
                    "par_pageref": "1402.1",
                    "par_content": "Mirjam oli tasakaalukas ja mõistlik tütar, kes oskas hästi hinnata kõike üllast ja vaimset. Marta oli aeglase mõtlemise ja tegutsemisega, kuid väga kohusetundlik ja töökas laps. Väike Rutt oli nende kodu päikesepaiste; kuigi mõtlematu jutuga, oli ta väga südamlik. Ta peaaegu jumaldas oma suurt venda ja isa. Kuid teised ei hellitanud teda liigselt. Ta oli ilus laps, kuid mitte nii nägus nagu Mirjam — perekonna, kui mitte kogu linna kauneim neiu."
                },
                {
                    "par_ref": "127:4.9",
                    "par_pageref": "1402.2",
                    "par_content": "Aja möödudes muutis Jeesus perekonna õpetusi ja tavasid sabati pidamise ja religiooni paljude muude aspektide osas tunduvalt liberaalsemaks ning Maarja oli nende muudatustega kõigest südamest nõus. Jeesusest oli saanud selleks ajaks vaieldamatult perekonnapea."
                },
                {
                    "par_ref": "127:4.10",
                    "par_pageref": "1402.3",
                    "par_content": "Sel aastal hakkas Juudas koolis käima ja Jeesus pidi nende kulude katteks oma harfi ära müüma. Nii kadus tema viimane meelelahutus. Ta oli armastanud harfi mängida, kui ta meel oli väsinud ja keha kurnatud, aga ta lohutas end mõttega, et vähemalt maksukoguja ei saa nüüd enam harfi ära võtta."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "127:5",
            "pars": [
                {
                    "par_ref": "127:5.1",
                    "par_pageref": "1402.4",
                    "par_content": "Jeesus oli küll vaene, kuid see ei kahjustanud sugugi tema seltskondlikku positsiooni Naatsaretis. Ta oli üks linna tähtsamaid noormehi ja enamiku noorte naiste silmis kõrges hinnas. Et Jeesus oli jõulise ja intellektuaalse mehelikkuse suurepärane esindaja ja teda peeti ka vaimseks juhiks, pole üllatav, et Naatsareti rikka kaupmehe Esra vanim tütar Rebeka avastas, et on aegamööda sellesse Joosepi poega armumas. Esimesena söandas ta rääkida oma kiindumusest Jeesuse õele Mirjamile, kes omakorda arutas kuuldut emaga. Maarja muutus väga murelikuks. Kas pidi ta nüüd kaotama poja, kellest oli just saanud asendamatu perekonnapea? Kas mured ei lõpegi kunagi? Mis nüüd veel juhtub? Ja siis jäi ta mõtlema selle üle, missugust mõju võib abielu Jeesuse tulevasele elujärgule avaldada; ta meenutas — küll mitte sageli, kuid vahel siiski —, et Jeesus on „tõotatud laps”. Kui nad olid asja Mirjamiga omavahel arutanud, otsustasid nad, et püüavad teha sellele lõpu enne, kui Jeesus asjast kuulda saab: minna otse Rebeka juurde, jutustada talle kogu lugu ja rääkida ausalt oma usust, et Jeesus on määratud poeg, kellest saab kord suur usujuht, võibolla isegi messias."
                },
                {
                    "par_ref": "127:5.2",
                    "par_pageref": "1402.5",
                    "par_content": "Rebeka kuulas pingsalt, jutt pakkus talle põnevust ja ta otsustas veel kindlamini kui enne oma saatuse selle omavalitud mehega ühendada ning temaga tema juhielujärku jagada. Ta kinnitas (endale), et niisugune mees vajaks rohkem kui keegi muu ustavat ja võimekat naist. Ta tõlgendas Maarja püüdeid tema meelt muuta loomuliku reaktsioonina kartusele kaotada perekonna pea ja ainus toitja. Teades, et isa kiidab tema kiindumuse puusepa poega heaks, arvas ta õigusega, et isa kindlustaks Maarja perele meeleldi piisava sissetuleku, mis nende ilmajäämise Jeesuse teenistusest täielikult kompenseeriks. Kui isa selle kavaga nõustus, pidas Rebeka Maarja ja Mirjamiga uuesti nõu ning suutmata neid enda poole võita, tegi ta julge otsuse rääkida avameelselt Jeesuse endaga. Seda ta tegigi isa abiga, kes kutsus Jeesuse Rebeka seitsmeteistkümnendaks sünnipäevaks enda juurde."
                },
                {
                    "par_ref": "127:5.3",
                    "par_pageref": "1403.1",
                    "par_content": "Jeesus kuulas tähelepanelikult ja osavõtlikult seda juttu kõigepealt isa ja siis Rebeka enese suust. Ta vastas neile sõbralikult, et ükskõik kui suur hulk raha ei saa vabastada teda kohustusest kasvatada isiklikult oma isa peret, „täita kõige pühamat talle usaldatud ülesannet — olla ustav omaenda lihale ja verele”. Rebeka isa oli Jeesuse sõnadest sügavalt liigutatud ja loobus edasisest veenmisest. Ta märkis oma naisele Maarjale ainult: „Me ei saa teda oma pojaks, ta on meie jaoks liiga üllas.”"
                },
                {
                    "par_ref": "127:5.4",
                    "par_pageref": "1403.2",
                    "par_content": "Siis toimus Jeesusel otsustav jutuajamine Rebekaga. Jeesus polnud seni oma suhetes poistel ja tüdrukutel, noormeestel ja neidudel erilist vahet teinud. Ta meel oli olnud liialt tegevuses praktiliste maiste asjatoimetuste pakiliste probleemidega ja põnevate mõtisklustega oma lõpuks saabuvast „Isa ülesande täitmise” elujärgust, et ta oleks kunagi tõsiselt kaalunud isikliku armastuse teostamist inimlikus abielus. Nüüd oli ta aga silmitsi ühega neist probleemidest, millega iga tavaline inimene kokku puutub ja mis tal lahendada tuleb. Teda tõesti „kiusati kõiges nagu teid endidki”."
                },
                {
                    "par_ref": "127:5.5",
                    "par_pageref": "1403.3",
                    "par_content": "Rebeka tähelepanelikult ära kuulanud, tänas ta teda siiralt tema väljendatud imetluse eest ja lisas, et „see rõõmustab ja lohutab teda kogu tema elu”. Ta selgitas, et ei ole vaba sõlmima ühegi naisega muid suhteid peale lihtsa vennaliku austuse ja puhta sõpruse. Ta tegi selgeks, et tema esmane ja ülim ülesanne on kasvatada üles oma isa pere ning et ta ei saa abiellumisele mõelda enne, kui see kohustus on täidetud, ja lisas siis: „Kui ma olen määratud poeg, siis ma ei saa endale võtta kogu eluks kohustusi kuni selle ajani, mil avaldub mu ettemääratus”."
                },
                {
                    "par_ref": "127:5.6",
                    "par_pageref": "1403.4",
                    "par_content": "Rebeka oli ääretult kurb. Ta ei lasknud kellelgi end lohutada ja anus isa Naatsaretist lahkuma, kuni too lõpuks nõustuski Sepphorisesse kolima. Hilisematel aastatel andis Rebeka kõigile oma paljudele kosilastele ühesuguse vastuse. Ta elas vaid ühe eesmärgiga — oodata ära tund, mil see tema jaoks suurim kunagi elanud mees alustab oma elava tõe õpetaja elujärku. Ning Rebeka järgnes talle pühendunult tema avaliku teenistuse sündmusrikastel aastatel, olles (Jeesuse teadmata) kohal ka sel päeval, mil mees võidukalt Jeruusalemma ratsutas. Ta seisis „teiste naiste seas” Maarja kõrval ka sel saatuslikul traagilisel õhtupoolikul, mil see talle ja loendamatutele kõrgetele maailmadele „ainus armas ja suurim kümnete tuhandete seas” Inimese Poeg ristil rippus."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "127:6",
            "pars": [
                {
                    "par_ref": "127:6.1",
                    "par_pageref": "1403.5",
                    "par_content": "Lugu Rebeka armastusest Jeesuse vastu sosistati kõikjal Naatsaretis ja hiljem Kapernaumas, nii et kuigi järgnevatel aastatel paljud naised nagu mehedki Jeesust armastasid, ei pidanud ta enam ühegi naise isiklikult pakutud kiindumust tagasi lükkama. Sellest ajast muutus inimeste kiindumus Jeesusesse pigem palveldavaks ja jumaldavaks austuseks. Nii mehed kui naised armastasid teda andunult selle pärast, missugune ta oli, ning seda armastust ei varjutanud egoism ega soov teda armastavalt omandada. Kuid palju aastaid jutustati Jeesuse inimisiksusest kõneldes alati Rebeka lugu."
                },
                {
                    "par_ref": "127:6.2",
                    "par_pageref": "1404.1",
                    "par_content": "Mirjam, kes teadis kõike Rebekast ning sellest, et ta vend oli loobunud kauni neiu armastusest (oskamata pidada põhjuseks tema tulevast määratud elujärku), hakkas Jeesust idealiseerima ja armastama liigutava ning sügava kiindumusega nagu venda ja nagu isa."
                },
                {
                    "par_ref": "127:6.3",
                    "par_pageref": "1404.2",
                    "par_content": "Kuigi nad vaevalt said seda endale lubada, oli Jeesusel imelik igatsus minna paasapühaks Jeruusalemma. Ta ema, teades tema hiljutisest kogemusest Rebekaga, veenis teda seda reisi ette võtma. Jeesus ei teadvustanud seda endale päriselt, kuid tegelikult soovis ta kõige rohkem võimalust rääkida Laatsarusega ja külastada Martat ning Maarjat. Lisaks oma perekonnale armastas ta neid kolme kõige enam."
                },
                {
                    "par_ref": "127:6.4",
                    "par_pageref": "1404.3",
                    "par_content": "Sel reisil läks ta Jeruusalemma Megiddo, Antipatrise ja Lüdda kaudu, mis oli osaliselt sama tee, mille ta oli läbinud, kui teda Egiptusest Naatsaretti tagasi toodi. Tal kulus paasapühapidustustele jõudmiseks neli päeva, mille jooksul ta mõtles palju kunagistest sündmustest Palestiina rahvastevahelisel lahinguväljal Megiddos ja selle ümbruses."
                },
                {
                    "par_ref": "127:6.5",
                    "par_pageref": "1404.4",
                    "par_content": "Jeesus sammus läbi Jeruusalemma, peatudes ainult korraks templit ja kokkukogunenud külastajaid vaatama. Ta tundis Herodese ehitatud templi ja selle riiklikult ametissemääratud preesterkonna suhtes imelikku, üha kasvavat vastumeelsust. Kõige rohkem tahtis ta näha Laatsarust, Martat ja Maarjat. Laatsarus oli Jeesusega ühevanune ja saanud nüüd perekonnapeaks; selle külaskäigu ajaks oli ka Laatsaruse ema viimsele teekonnale saadetud. Marta oli veidi üle aasta vanem kui Jeesus, Maarja aga kaks aastat noorem. Ja Jeesus oli kõigi kolme ebajumal ja ideaal."
                },
                {
                    "par_ref": "127:6.6",
                    "par_pageref": "1404.5",
                    "par_content": "Selle külaskäigu ajal toimus üks aeg-ajalt puhkenud traditsioonidevastastest mässudest — väljendati meelepaha nende tseremooniatavade vastu, mis Jeesuse arvates tema taevast Isa vääralt esitasid. Teadmata Jeesuse tulekust, oli Laatsarus leppinud oma sõpradega kokku tähistada paasapüha ühes naaberkülas Jeeriko tee ääres. Jeesus tegi nüüd ettepaneku pidada pühi seal, kus parajasti viibiti, Laatsaruse kodus. „Aga meil pole paasalammast,” sõnas Laatsarus. Kuid Jeesus alustas seepeale pikka ja veenvat väitlust, et taevast Isa tegelikult ei huvitagi need lapselikud ja mõttetud rituaalid. Pärast pühalikku ja tulihingelist palvust tõusid kõik püsti ja Jeesus ütles: „Las mu lapseliku ja pimestatud meelega rahvas teenib oma Jumalat nii, nagu on käskinud Mooses; parem ongi, kui nad nii talitavad, aga meie, kes me oleme näinud elu valgust, ei lähene enam oma Isale surmapimeduse läbi. Olgem vabad, tundes tõde meie Isa igavesest armastusest.”"
                },
                {
                    "par_ref": "127:6.7",
                    "par_pageref": "1404.6",
                    "par_content": "Sel õhtul videviku ajal istusid need neli sööma esimest paasapüha pidusööki, mida ükski vaga juut polnud kunagi pidanud ilma paasalambata. Selleks paasapühaks oli valmis pandud hapendamata leiba ja veini ning neid sümboleid, mida Jeesus nimetas „eluleivaks” ja „eluveeks”, pakkuski ta nüüd oma kaaslastele ja nad sõid pühalikus kooskõlas neile just antud õpetustega. Jeesusel kujunes tavaks iga kord Betaaniat külastades see sakrament läbi viia. Koju tagasi pöördudes rääkis ta kõigest oma emale. Ema oli algul ehmunud, kuid hakkas järk-järgult poja seisukohta mõistma. Sellegipoolest tundis ta suurt kergendust, kui Jeesus teda rahustas, et ei kavatse seda uut paasapühaideed oma peres sisse viia. Kodus sõi ta koos lastega igal aastal paasapüha ajal ikka „Moosese käsuseaduse järgi”."
                },
                {
                    "par_ref": "127:6.8",
                    "par_pageref": "1404.7",
                    "par_content": "Sel aastal pidas Maarja Jeesusega pika jutuajamise abielu kohta. Ta küsis pojalt avameelselt, kas too abielluks, kui kohustused perekonna ees teda ei seoks. Jeesus selgitas talle, et kuna vahetud kohustused ei luba tal abielluda, on ta sellele võimalusele vähe mõelnud. Ta ütles, et kahtleb, kas ta üldse kunagi abieluseisusesse astub, ning et kõik niisugused asjad peavad ootama „minu tundi”, aega, mil „pean hakkama oma Isa tööd tegema”. Olles endamisi juba kindlalt otsustanud, et talle ei ole määratud lihalike laste isaks saada, mõtles ta inimlikule abielule väga vähe."
                },
                {
                    "par_ref": "127:6.9",
                    "par_pageref": "1405.1",
                    "par_content": "Sel aastal võttis ta taas käsile ülesande põimida oma surelik ja jumalik olemus veelgi paremini lihtsaks ja tõhusalt toimivaks *inimlikuks individuaalsuseks,* samuti jätkus tema moraalne kasv ja vaimse arusaamisvõime areng."
                },
                {
                    "par_ref": "127:6.10",
                    "par_pageref": "1405.2",
                    "par_content": "Ehkki kogu nende vara Naatsaretis (peale nende kodu) oli kaotatud, oli neil sel aastal veidi abi tulust, mida nad said ühe Kapernauma kinnisvara neile kuuluva omandiosa müügist. See oli kogu Joosepi päranduse viimane kinnisvara. See kinnisvaratehing Kapernaumas tehti paadiehitaja Sebedeusega."
                },
                {
                    "par_ref": "127:6.11",
                    "par_pageref": "1405.3",
                    "par_content": "Joosep lõpetas sel aastal sünagoogikooli ja valmistus asuma tööle väikese tööpingi äärde kodusesse puusepatöökotta. Kuigi nende isa pärandus oli kulutatud, oli neil lootust edukalt vaesusega võidelda, sest kolm neist käisid iga päev tööl."
                },
                {
                    "par_ref": "127:6.12",
                    "par_pageref": "1405.4",
                    "par_content": "Jeesus oli kiiresti meheks saamas, mitte lihtsalt nooreks meheks, vaid täiskasvanuks. Ta oli hästi õppinud oma kohustusi täitma. Ta teadis, kuidas vaatamata pettumustele vastu pidada. Ta säilitas vapruse ka siis, kui ta plaanid ohtu sattusid ja eesmärke polnud ajutiselt võimalik saavutada. Ta oli õppinud jääma ausaks ja õiglaseks ka ebaõiglusega silmitsi seistes. Ta õppis kohandama oma vaimse elu ideaale maise eksistentsi praktiliste vajadustega. Ta õppis kavandama kõrgemate ja kaugete ideaalide saavutamist, rügades samal ajal rasket tööd otsesemate ja lähemate hädavajaduste rahuldamiseks. Ta oli kindlalt omandamas kunsti kohandada oma püüdlusi inimlike olukordade asiste nõudmistega. Ta oli peaaegu omandanud oskuse kasutada vaimsete tungide energiat aineliste saavutuste mehhanismi käivitamiseks. Ta õppis aegamööda elama taevast elu, jätkates samal ajal maist eksistentsi. Ta tugines isarolli täites ja oma maise pere lapsi juhendades ja suunates üha enam taevase Isa lõplikele juhistele. Ta omandas kogemuse, kuidas käegakatsutavat kaotust võiduks muuta; ta õppis muutma ajalikke raskusi igaviku triumfideks."
                },
                {
                    "par_ref": "127:6.13",
                    "par_pageref": "1405.5",
                    "par_content": "Ja nii koges see Naatsareti noormees aastate jooksul elu surelikus ihus, nagu seda elatakse aja ja ruumi maailmades. Ta elas Urantial täisväärtuslikku, tüüpilist ja täielikku elu. Ta lahkus sellest maailmast rikkaliku kogemustepagasiga elust, mida tema loodud-olendid elavad oma esimese, lihaliku elu lühikeste pingeliste aastate jooksul. Ning kõik need inimkogemused on jäänud Universumi Suveräänile igaveseks ajaks. Ta on meie mõistev vend, osavõtlik sõber, kogenud suverään ja halastav isa."
                },
                {
                    "par_ref": "127:6.14",
                    "par_pageref": "1405.6",
                    "par_content": "Lapsena kogus ta tohutul hulgal teavet, noorukina ta sortis ja liigitas neid teadmisi ja viis nad omavahel kooskõlla ning nüüd, selle maailma mehena, hakkas ta seda vaimuvara ette valmistama kasutamiseks oma hilisemas õpetamis-, hoolekande- ja teenimistegevuses kaassurelike heaks nii selles kui ka kogu Nebadoni universumi kõigis teistes asustatud maailmades."
                },
                {
                    "par_ref": "127:6.15",
                    "par_pageref": "1405.7",
                    "par_content": "Sündinud sellesse maailma imikuna, elas ta siin oma lapseea ja tegi läbi nooruki- ning noormeheea järjestikused etapid. Nüüd seisis ta täiskasvanud meheks saamise lävel, omades rikkalikult inimkogemusi ja arusaamist inimloomusest ning olles täis osavõtlikkust inimloomuse nõrkuste suhtes. Ta peaaegu valdas juba jumalikku kunsti ilmutada oma Paradiisi-Isa igas vanuses ja igas eluetapis olevatele surelikele loodudolenditele."
                },
                {
                    "par_ref": "127:6.16",
                    "par_pageref": "1406.1",
                    "par_content": "Ning nüüd, täiskasvanud mehena — selle maailma täiskasvanud inimesena —, valmistus ta jätkama oma ülima missiooni täitmist — ilmutama inimestele Jumalat ja juhtima inimesi Jumala juurde."
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "Noorusaastad"
}