{
    "paper_index": 117,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "117:0",
            "pars": [
                {
                    "par_ref": "117:0.1",
                    "par_pageref": "1278.1",
                    "par_content": "SAMAVÕRD kui me täidame Jumala tahet, saab Ülima kõikvõimas potentsiaal sammuke tegelikumaks, olgu meie koht universumis milline tahes. Jumala tahe on Esimese Allika ja Keskme siht, mis on potentsiaalselt väljendunud kolmes Absoluudis, isikustatud Igaveses Pojas, ühinenud universumis tegutsemiseks Lõpmatus Vaimus ja igavikustunud igavestes Paradiisi-algkujudes. Ja Ülim Jumal saab Jumala kogu tahte kõrgeimaks piiritletud avaldumiseks."
                },
                {
                    "par_ref": "117:0.2",
                    "par_pageref": "1278.2",
                    "par_content": "Kui kõik suuruniversumi elanikud suudaksid kunagi jõuda suhteliselt täielikult Jumala tahte järgi elamiseni, stabiliseeruksid aja ja ruumi loodud valgusesse ja ellu, siis saaks Kõikvõimas kui Ülimuslikkuse jumalusepotentsiaal tegelikuks Ülima Jumala jumaliku isiksuse esilekerkimisena."
                },
                {
                    "par_ref": "117:0.3",
                    "par_pageref": "1278.3",
                    "par_content": "Kui arenev meel häälestub kosmilise meele ringlustele, kui arenev universum stabiliseerub keskse universumi algkuju järgi, kui edasiliikuv vaim astub kontakti Meistervaimude ühtse hoolekandega, kui tõususureliku isiksus häälestub lõpuks sisimas elava Kohandaja jumalikule juhtimisele, siis on Ülima tegelikkus saanud universumis ühe astme võrra reaalsemaks, siis on Ülimuslikkuse jumalikkus astunud veel ühe sammu kosmilise teostumise poole."
                },
                {
                    "par_ref": "117:0.4",
                    "par_pageref": "1278.4",
                    "par_content": "Suuruniversumi osad ja isiksused arenevad Ülima kõikehõlmava evolutsiooni peegeldusena, kuid Ülim omakorda on kogu suuruniversumi evolutsiooni kumulatiivne süntees. Sureliku seisukohalt on mõlemad arenguliselt ja kogemuslikult vastastikku tingitud."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "117:1",
            "section_title": "1. Ülima Olendi olemus",
            "pars": [
                {
                    "par_ref": "117:1.1",
                    "par_pageref": "1278.5",
                    "par_content": "Ülim on füüsilise harmoonia ilu, intellektuaalse tähenduse tõde ja vaimse väärtuse headus. Ta on tõelise edu sulnidus ja igikestva saavutuse rõõm. Ta on suuruniversumi ülemhing, piiritletud kosmose teadvus, temas on lõpule viidud piiritletud reaalsus ja isikustunud Looja ja loodud-olendi kogemus. Ülim Jumal väljendab kogu tulevase igaviku vältel tahtelise kogemuse reaalsust Jumaluse kolmsussuhetes."
                },
                {
                    "par_ref": "117:1.2",
                    "par_pageref": "1278.6",
                    "par_content": "Jumalad on Ülimate Loojate isiksustes laskunud Paradiisist aja ja ruumi valda, et luua ja arendada seal loodud-olendeid, kes on võimelised jõudma Paradiisi ja kes võivad sinna tõusta Isa poole püüeldes. See laskuvate Jumalat ilmutavate Loojate ja tõusvate Jumalat otsivate loodud-olendite pidev protsessioon universumis ilmutab Ülima evolutsiooni Jumalusena, kelles nii laskujad kui ka tõusuteelised saavutavad vastastikuse mõistmise ning avastavad igavese ja kõikse vendluse. Selliselt saab Ülim Olend täiusliku Looja kogemuse kui põhjuse ja täiustuva loodud-olendi kui tagajärje piiritletud sünteesiks."
                },
                {
                    "par_ref": "117:1.3",
                    "par_pageref": "1279.1",
                    "par_content": "Suuruniversumis sisaldub täieliku ühildumise võimalus ja ta püüdleb pidevalt selle poole. See tuleneb asjaolust, et kosmiline eksistents on tekkinud Paradiisi-Kolmsuse kui määratlematu ühtsuse loometegude ja võimupädevuse tagajärjel. Piiritletud kosmoses väljendub seesama kolmsuslik ühtsus Ülimas, kelle reaalsus saab seda ilmsemaks, mida enam universumid jõuavad Kolmsusega samastumise kõrgeimale võimalikule tasemele."
                },
                {
                    "par_ref": "117:1.4",
                    "par_pageref": "1279.2",
                    "par_content": "Looja tahe ja loodud-olendi tahe on kvalitatiivselt erinevad, kuid ka kogemuslikult lähedased, sest loodud-olend ja Looja võivad universumi täiuslikkuse saavutamiseks koostööd teha. Inimene võib toimida koos Jumalaga ja olla selliselt igavese lõpetanu kaaslooja. Jumal võib toimida inimlikult oma kehastunud Poegades, kes saavutavad sel teel loodud-olendi kogemuse ülimuslikkuse."
                },
                {
                    "par_ref": "117:1.5",
                    "par_pageref": "1279.3",
                    "par_content": "Ülimas Olendis on Looja ja loodud-olend ühendatud ühes Jumaluses, kelle tahe väljendab ühte jumalikku isiksust. Ning see Ülima tahe on midagi muud kui loodud-olendi või Looja tahe, nii nagu Nebadoni Meister-Poja suveräänne tahe on nüüd midagi muud kui jumaliku ja inimliku tahte kombinatsioon. Paradiisi täiuse ja aegruumi kogemuse liit annab reaalsuse jumalusetasanditel uue tähendusega väärtuse."
                },
                {
                    "par_ref": "117:1.6",
                    "par_pageref": "1279.4",
                    "par_content": "Ülima arenev jumalik olemus hakkab tõetruult kirjeldama kõigi loodud-olendite ja kõigi Loojate võrratut kogemust suuruniversumis. Ülimas on looja ja loodu üks; neid ühendab igaveseks see kogemus, mis sündis paljude probleemide lahendamisega kaasnevatest raskustest; need probleemid tabavad kogu piiritletud loodut selle igavesel teel täiuslikkuse poole, kui ta püüab vabaneda puudulikkuse kütkeist."
                },
                {
                    "par_ref": "117:1.7",
                    "par_pageref": "1279.5",
                    "par_content": "Vaimu hoolekandes, Paradiisi suursugususes, Poja armulisuses ja Ülima kogemuses on tõde, ilu ja headus omavahel kooskõlas. Ülim Jumal *ongi* tõde, ilu ja headus, sest need jumalikud mõisted kujutavad endast ideede moodustamise kogemuse piiritletud maksimume. Nende jumalike kolmeste omaduste igavesed allikad asuvad piiritletust kõrgemal tasandil, kuid loodud-olend võib neid allikaid tajuda ainult kui ülimat tõde, ilu ja headust."
                },
                {
                    "par_ref": "117:1.8",
                    "par_pageref": "1279.6",
                    "par_content": "Miikael kui looja ilmutas oma maistele lastele Looja-Isa jumalikku armastust. Olles selle jumaliku armastuse avastanud ja vastu võtnud, võivad inimesed püüda ilmutada seda armastust oma lihalikele vendadele. See loodud-olendite armastus on Ülima armastuse tõeline peegeldus."
                },
                {
                    "par_ref": "117:1.9",
                    "par_pageref": "1279.7",
                    "par_content": "Ülim sisaldab ühevõrra kõike. Esimene Allikas ja Kese on potentsiaalne kolmes suures Absoluudis ja on tegelik Paradiisis, Pojas ja Vaimus. Ent Ülim on nii tegelik kui ka potentsiaalne, isikliku ülimuslikkuse ja kõikvõimsa väega olend, kes reageerib ühtmoodi nii loodud-olendi pingutustele kui ka Looja sihile; ta mõjutab ise universumit ja reageerib universumi kogusummale, olles nii ülim looja kui ka ülim loodudolend. Ülimuslikkuse Jumalus väljendab seega kogu piiritletu kogusummat."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "117:2",
            "section_title": "2. Arengulise kasvu allikas",
            "pars": [
                {
                    "par_ref": "117:2.1",
                    "par_pageref": "1280.1",
                    "par_content": "Ülim on Jumal ajas: temas peitub loodud-olendite ajaliku kasvu saladus, ta on ka võit mittetäieliku oleviku üle ja täiustuva tuleviku teostumine. Kogu piiritletud kasvu lõplik vili on jõu juhtimine vaimu poolt meele kaudu tänu isiksuse ühendavale ja loovale kohalolekule. Kogu selle kasvu kulmineeruv tagajärg on Ülim Olend."
                },
                {
                    "par_ref": "117:2.2",
                    "par_pageref": "1280.2",
                    "par_content": "Surelikule inimesele on eksisteerimine samaväärne kasvamisega. Ja nii näib see olevat isegi universumi üldisemas tähenduses, sest vaimust juhitud eksistentsi tulemuseks näib tõesti olevat kogemuslik kasv — staatuse tõus. Oleme aga olnud ammu seisukohal, et praegusel universumiajastul on loodud-olendite eksistentsi iseloomustav kasv Ülima funktsioon. Ning me arvame samuti, et seda liiki kasv on iseloomulik Ülima kasvu ajastule ning et see lõpeb Ülima kasvu lõpulejõudmisega."
                },
                {
                    "par_ref": "117:2.3",
                    "par_pageref": "1280.3",
                    "par_content": "Mõelge loodud-olendite poolt kolmsustatud poegadele: nad on sündinud ja elavad praegusel universumiajastul; neil on isiksused koos meele- ja vaimuannetustega. Neil on kogemused ja nad mäletavad neid, kuid nad ei *kasva* nii nagu tõusuolendid. Me usume ja saame aru, et need loodud-olendite poolt kolmsustatud pojad on küll *olemas* praegusel universumiajastul, kuid *kuuluvad* tegelikult järgmisse universumiajastusse — ajastusse, mis järgneb Ülima kasvu lõpulejõudmisele. Seega nad ei *sisaldu* Ülimas, sest selle praeguse staatusega kaasnevad puudulikkus ja sellest tulenev kasv. Nad ei osale ka praeguse universumiajastu kogemuslikus kasvus, sest neid hoitakse varuks järgmise universumiajastu jaoks."
                },
                {
                    "par_ref": "117:2.4",
                    "par_pageref": "1280.4",
                    "par_content": "Minu oma klass, Kolmsusest hõlmatud Vägevad Sõnumitoojad, ei osale samuti praeguse universumiajastu kasvus. Me kuulume oma staatuselt teatud mõttes eelmisesse universumiajastusse nagu tegelikult ka Kolmsuse Alalised Pojad. Kuid üks on kindel, meie staatus on määratud Kolmsusest hõlmatusega ja kogemus ei ilmne enam kasvuna."
                },
                {
                    "par_ref": "117:2.5",
                    "par_pageref": "1280.5",
                    "par_content": "See ei käi aga lõpetanute ega ühegi teise areneva ja kogemusliku klassi kohta, kes Ülima kasvuprotsessis osalevad. Teie, praegu Urantial elavad surelikud, kes võite püüelda Paradiisi ja lõpetanu-staatuse poole, peaksite aru saama, et see saatus on teostatav ainult seepärast, et te olete Ülimas ja kuulute temasse ning osalete seetõttu Ülima kasvutsüklis."
                },
                {
                    "par_ref": "117:2.6",
                    "par_pageref": "1280.6",
                    "par_content": "Ülima kasv jõuab kunagi ka lõpule, tema staatuseks saab (energia-vaimu mõttes) täius. Selline Ülima evolutsiooni lõpp lõpetab ka loodud-olendi evolutsiooni Ülimuslikkuse osana. Me ei tea, milline kasv võib olla iseloomulik väliskosmose universumitele. Ent me oleme väga kindlad, et see saab olema midagi hoopis teistsugust sellest, mida on nähtud seitsme superuniversumi evolutsiooni praegusel ajastul. Suuruniversumi arenevate kodanike funktsiooniks on kahtlemata sellest ülimuslikkuse kasvust ilmajäämise kompenseerimine väliskosmose olenditele."
                },
                {
                    "par_ref": "117:2.7",
                    "par_pageref": "1280.7",
                    "par_content": "Ülim Olend, nii nagu ta praeguse universumiajastu lõpuks eksisteerib, funktsioneerib suuruniversumis kogemusliku suveräänina. Väliskosmose olenditel — järgmise universumiajastu kodanikel — on superuniversumi-järgne kasvupotentsiaal, arenguliste saavutuste võime, mis eeldab Kõikvõimsa Ülima suveräänsust, välistades seega loodud-olendite osalemise praegusele universumiajastule omases võimsuse ja isiksuse sünteesis."
                },
                {
                    "par_ref": "117:2.8",
                    "par_pageref": "1281.1",
                    "par_content": "Seega võib Ülima puudulikkust pidada vooruseks, sest see teeb võimalikuks praeguste universumite loodud-olendite ja loodute arengulise kasvu. Tühjusel on oma voorus, sest seda saab kogemuslikult täita."
                },
                {
                    "par_ref": "117:2.9",
                    "par_pageref": "1281.2",
                    "par_content": "Piiritletud filosoofia üks põnevamaid küsimusi on, kas Ülim Olend tegelikustub suuruniversumis toimuvale evolutsioonile reageerides või areneb see piiritletudkosmos Ülima järkjärgulisele tegelikustumisele reageerides? Või on võimalik, et nende areng on vastastikuses sõltuvuses, et nad tingivad teineteist oma arenguga, algatades teineteise kasvu? Ühes oleme kindlad: loodud-olendid ja universumid, kõrged ja alamad, arenevad Ülimas ning nende arengu tulemuseks on selle universumiajastu kogu piiritletud aktiivsuse summa. Ning see tähendab Ülima Olendi ilmumist, mis on kõigile isiksustele Ülima Jumala kõikvõimsuse evolutsioon."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "117:3",
            "section_title": "3. Ülima tähendus universumi loodud-olendite jaoks",
            "pars": [
                {
                    "par_ref": "117:3.1",
                    "par_pageref": "1281.3",
                    "par_content": "Kosmiline reaalsus, mida on nimetatud kas Ülimaks Olendiks, Ülimaks Jumalaks või Kõikvõimsaks Ülimaks, on kõigi piiritletud reaalsuste esilekerkivate faaside kompleksne ja üleüldine süntees. Igavese energia, jumaliku vaimu ja kõikse meele kaugeleulatuv mitmekesistumine jõuab piiritletud kulminatsioonini Ülima evolutsioonis, Ülim on kogu piiritletud kasvu kogusumma, mis teostub piiritletud maksimaalse lõpuleviimise jumalikkusetasanditel."
                },
                {
                    "par_ref": "117:3.2",
                    "par_pageref": "1281.4",
                    "par_content": "Ülim on see jumalik kanal, läbi mille voolab kolmikliitude loov lõpmatus, mis kristalliseerub kosmose galaktiliseks panoraamiks ja mille taustal toimub ajalikkuses esitatav suurejooneline isiksusedraama: vaimu võit energia-aine üle meele vahendusel."
                },
                {
                    "par_ref": "117:3.3",
                    "par_pageref": "1281.5",
                    "par_content": "Jeesus ütles: „Mina olen elav tee,” ja nii ongi ta elav tee eneseteadvuse aineliselt tasandilt jumalateadvuse vaimsele tasandile. Nagu Jeesus on see elav tõusutee minast Jumalani, nii on Ülim elav tee piiritletud teadvusest teadvuse transtsendentsusele, isegi absoniitsuse taipamisele."
                },
                {
                    "par_ref": "117:3.4",
                    "par_pageref": "1281.6",
                    "par_content": "Teie Looja-Poeg võibki tegelikult olla see elav kanal inimlikkusest jumalikkuseni, sest ta on isiklikult selle universumis edenemise tee täielikult läbi käinud Inimese Poja Joosua ben Joosepi tõelisest inimlikkusest piiritletud Jumala Poja Nebadoni Miikaeli Paradiisi-jumalikkuseni. Ka Ülim Olend võib samamoodi toimida universumiteena piiritletud piiratuse ületamisel, sest ta on kogu loodud-olendite evolutsiooni, edasimineku ja vaimsustumise tegelik kehastus ning isikuline kokkuvõte. Isegi Paradiisist laskuvate isiksuste kogemused suuruniversumis moodustavad selle osa tema kogemusest, mis täiendab aja-palverändurite tõusukogemuste kogusummat."
                },
                {
                    "par_ref": "117:3.5",
                    "par_pageref": "1281.7",
                    "par_content": "Surelik inimene ei ole mitte ainult kujundlikult Jumala näo järgi loodud. Füüsiliselt seisukohalt on see väide vaevalt küll tõsi, kuid teatavate universumivõimaluste mõttes on see tegelik fakt. Inimeste seas toimub umbes samasugune arenguliste saavutuste draama kui tohutult suuremates mastaapides, universumite universumis. Inimene, tahteisiksus, muutub ühenduses mitteisikulise olemusvormiga, Kohandajaga, Ülima piiritletud võimalikkuste juuresolekul loovaks ning selle tulemusena puhkeb õitsele surematu hing. Looja aegruumiisiksused toimivad universumites koos Paradiisi-Kolmsuse mitteisikulise vaimuga ja saavad sel teel Jumaluse-reaalsuse uue jõupotentsiaali loojateks."
                },
                {
                    "par_ref": "117:3.6",
                    "par_pageref": "1282.1",
                    "par_content": "Surelik inimene kui loodud-olend ei ole täpselt samasugune nagu Ülim Olend, kes on jumalus, aga inimese evolutsioon meenutab mõnes mõttes Ülima kasvu. Inimene kasvab omaenda otsuste tugevuse, jõu ja järjekindlusega teadlikult aineliselt vaimse poole. Ta kasvab ka sedamööda, kuidas tema Mõttekohandaja arendab uusi viise vaimselt tasandilt alla morontiahinge tasandile sirutumiseks, ja kui kord tekib hing, hakkab see iseenesest kasvama."
                },
                {
                    "par_ref": "117:3.7",
                    "par_pageref": "1282.2",
                    "par_content": "See on mõnevõrra sarnane Ülima Olendi avardumisega. Tema suveräänsus kasvab Ülima Looja Isiksuste tegudes ja saavutustes ning lähtub neist, see on tema kui suuruniversumi valitseja võimu majesteetlikkuse evolutsioon. Tema jumalik olemus sõltub samuti Paradiisi-Kolmsuse varemeksisteerinud ühtsusest. Ent Ülima Jumala evolutsioonil on veel üks aspekt: ta ei ole mitte ainult Loojast arendatud ja Kolmsusest tuletatud — ta arendab ja tuletab ennast ka ise. Ülim Jumal ise osaleb oma tahte ja loovusega omaenda jumaluse tegelikustumises. Inimese morontiahing on omaenda surematuse saavutamisel samamoodi tahteline kaasloov partner."
                },
                {
                    "par_ref": "117:3.8",
                    "par_pageref": "1282.3",
                    "par_content": "Isa teeb Ühise Toimijaga koostööd Paradiisi energiate käsitsemisel ja nende muutmisel Ülimale reageerivaks. Isa teeb Igavese Pojaga koostööd nende Looja isiksuste ilmutamisel, kelle teod kulmineeruvad kunagi Ülima suveräänsuses. Isa teeb nii Poja kui ka Vaimuga koostööd nende Kolmsus-isiksuste loomisel, kes toimivad suuruniversumi valitsejatena ajani, mil Ülima lõpulejõudnud evolutsioon annab talle õiguse selle suverääniks saada. Isa teeb Ülimuslikkuse evolutsiooni edendamiseks koostööd oma Jumalustest ja mitte-Jumalustest koordineeritud olenditega neil ja paljudel teistel viisidel, kuid ta toimib neis asjades ka üksi. Ja tema eraldiseisev funktsioon ilmneb tõenäoliselt kõige paremini Mõttekohandajate ja nendega seotud olemusvormide hoolekandes."
                },
                {
                    "par_ref": "117:3.9",
                    "par_pageref": "1282.4",
                    "par_content": "Jumalus on ühtsus, mis Kolmsuses on eksistentsiaalne, Ülimas kogemuslik ja sure-likes loodud-olendites teostatud Kohandajaga ühtesulamise kaudu. Mõttekohandajate kohalolek surelikus inimeses ilmutab universumi sisulist ühtsust, sest inimeses, madalaimat tüüpi universumiisiksuses üldse, sisaldub kõrgeima ja igavese reaalsuse, kõigi isiksuste algse Isa tegelik fragment."
                },
                {
                    "par_ref": "117:3.10",
                    "par_pageref": "1282.5",
                    "par_content": "Ülim Olend areneb tänu oma sidemele Paradiisi-Kolmsusega ning selle Kolmsuse loojatest-haldajatest laste jumalikkuseni jõudmisele. Inimese surematu hing arendab välja — ühenduses Paradiisi-Isa jumaliku kohalolekuga ja vastavalt inimmeele isiksuse otsustele — omaenda igavese saatuse. Kolmsus on Ülimale Jumalale sama mis Kohandaja arenevale inimesele."
                },
                {
                    "par_ref": "117:3.11",
                    "par_pageref": "1282.6",
                    "par_content": "Praegusel universumiajastul ei suuda Ülim Olend ilmselt otseselt loojana funktsioneerida, välja arvatud juhtudel, kui aja ja ruumi loomejõudude piiritletud tegutsemisvõimalused on ammendatud. Seda on juhtunud vaid ühe korra universumi ajaloos; kui universumi peegelduvuses olid piiritletud tegutsemisvõimalused ammendatud, hakkas Ülim toimima kõigi varasemate loometegevuste loova kulmineerijana. Me usume, et ta toimib kulmineerijana taas tulevastel ajastutel, kui senine loometegevus on selle loometsükli lõpuni viinud."
                },
                {
                    "par_ref": "117:3.12",
                    "par_pageref": "1283.1",
                    "par_content": "Ülim Olend ei loonud inimest, kuid inimene loodi otseses mõttes, tema elu tuletati Ülima võimalikkusest. Ta ka ei arenda inimest, kuid Ülim ise on siiski evolutsiooni põhiolemus. Piiritletud seisukohast me elame, liigume ja oleme tegelikult Ülima olemuslikkuses."
                },
                {
                    "par_ref": "117:3.13",
                    "par_pageref": "1283.2",
                    "par_content": "Ülim ei saa ilmselt algatada algpõhjust, kuid näib olevat kogu universumis toimuva kasvu katalüsaator ja määratud viima kõigi kogemuslike-arenevate loodudolendite saatused kulminatsioonini. Isa lõi piiritletud kosmose kontseptsiooni, Loojad-Pojad tegelikustavad selle idee ajas ja ruumis Loovate Vaimude nõusoleku ja koostööga; Ülim viib kogu piiritletu kulminatsioonini ja hoolitseb selle eest, et piiritletul oleks side absoniitse tasandi saatusega."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "117:4",
            "section_title": "4. Piiritletud Jumal",
            "pars": [
                {
                    "par_ref": "117:4.1",
                    "par_pageref": "1283.3",
                    "par_content": "Nähes loodud-olendite lakkamatuid püüdlusi oma staatuse täielikkuse ja olemise jumalikkuse saavutamiseks, peame paratamatult uskuma, et need lõputud pingutused näitavad Ülima lakkamatut võitlust jumaliku eneseteostuse nimel. Ülim Jumal on piiritletud Jumalus ja ta peab lahendama piiritletu probleemid selle sõna otseses mõttes. Meie heitlused oma ajalike elumuutustega kosmose arengutes kajastavad tema pingutusi mina reaalsuse saavutamiseks ja suveräänsuse lõpuleviimiseks sfääris, mida tema arenev olemus avardab võimalikkuse kaugeimate piirideni."
                },
                {
                    "par_ref": "117:4.2",
                    "par_pageref": "1283.4",
                    "par_content": "Ülim püüdleb kõikjal suuruniversumis väljendumise poole. Tema jumalik evolutsioon sõltub teatud mõttes iga eksisteeriva isiksuse tegude tarkusest. Kui inimene valib igavese ellujäämise, on ta oma saatuse kaaslooja ja piiritletud Jumal leiab selle tõususureliku elus üha suuremal määral isiksuse eneseteostust ja kogemusliku suveräänsuse avardumist. Ent kui loodud-olend loobub igavesest elujärgust, tekib vältimatu viivitus selles osas Ülimast, mis sõltus loodud-olendi valikust ning seda vajakajäämist tuleb kompenseerida asendava või külgneva kogemusega; aga mitteellujääja isiksus neeldub loodu ülemhinge ja saab osaks Ülima Jumalusest."
                },
                {
                    "par_ref": "117:4.3",
                    "par_pageref": "1283.5",
                    "par_content": "Jumal on nii usaldav, nii armastav, et ta annab osa oma jumalikust olemusest inimolenditele hoidmiseks ja eneseteostuseks. Isa olemus, Kohandaja kohalolek on hävimatu, olenemata sureliku olendi valikust. Ülima lapse, areneva mina saab hävitada, vaatamata sellele, et seda eksiteele sattunud mina potentsiaalselt ühendav isiksus jääb Ülimuslikkuse Jumaluse tegurina alles."
                },
                {
                    "par_ref": "117:4.4",
                    "par_pageref": "1283.6",
                    "par_content": "Inimisiksus võib loodud-olendi individuaalsuse tõeliselt hävitada ja kuigi kõik, mis oli selle kosmilise enesetapja elus väärtuslikku, jääb püsima, *ei säili need omadused individuaalse loodud-olendina.* Ülim leiab universumi loodud-olendites uue väljenduse, kuid mitte kunagi enam selle konkreetse isikuna; mittetõusuteelise ainulaadne isiksus naaseb Ülimasse, nagu veetilk pöördub tagasi merre."
                },
                {
                    "par_ref": "117:4.5",
                    "par_pageref": "1284.1",
                    "par_content": "Piiritletu isikuliste osade isoleeritud tegevus on lõpuks ilmuva Ülima Terviku seisukohalt suhteliselt ebaoluline, kuid vaatamata sellele sõltub tervik ikkagi oma mitmete osade tegevuse kogusummast. Üksiksureliku isiksus on kogu Ülimuslikkuse seisukohalt vähetähtis, kuid iga inimolendi isiksus on piiritletus asendamatu tähendusega väärtus; kui isiksus on kord väljendunud, ei leia see enam kunagi identset väljendust mujal kui vaid selle elava isiksuse jätkuvas eksistentsis."
                },
                {
                    "par_ref": "117:4.6",
                    "par_pageref": "1284.2",
                    "par_content": "Ja nagu meie püüdleme eneseväljendusele, nii püüdleb Ülim meie sees ja koos meiega jumaluse väljendamisele. Kui me leiame Isa, on Ülim omakorda leidnud kõigi asjade Paradiisi-Looja. Kui meie lahendame eneseteostuse probleeme, saavutab kogemuse Jumal aja ja ruumi universumites kõikvõimsa ülimuslikkuse."
                },
                {
                    "par_ref": "117:4.7",
                    "par_pageref": "1284.3",
                    "par_content": "Inimkond ei tõuse universumis ilma pingutusteta ning ka Ülim ei arene ilma sihikindla ja aruka tegevuseta. Loodud-olendid ei saavuta täiuslikkust passiivsusega ning ka Ülimuslikkuse vaim ei saa tegelikustuda Kõikvõimsa võimu lakkamatu hoolekandeteenistuseta piiritletud loodu eest."
                },
                {
                    "par_ref": "117:4.8",
                    "par_pageref": "1284.4",
                    "par_content": "Inimese ajalik suhe Ülimaga on kosmilise kõlbluse, kõikse *kohusetunde* ja kohustuste võtmise alus. See on moraal, mis ületab suhteliselt õige ja väära ajalikus tähenduses; see on moraal, mis sõltub otseselt sellest, kuidas ennasttunnetav loodud-olend tunnetab oma kogemuslikku kohust kogemusliku Jumaluse ees. Surelik inimene ja kõik teised piiritletud loodud-olendid luuakse Ülimas eksisteeriva energia, meele ja vaimu elavast potentsiaalist. Just Ülimast ammutab Kohandajaga tõususurelik seda, mis on vajalik surematu ja jumaliku olemuse loomiseks lõpetanule. Just Ülima reaalsusest koob Kohandaja inimtahte nõusolekul Jumala tõusva poja igavese olemuse mustreid."
                },
                {
                    "par_ref": "117:4.9",
                    "par_pageref": "1284.5",
                    "par_content": "Kohandaja jätkuv evolutsioon inimisiksuse vaimsustamisel ja igavikustamisel aitab otseselt kaasa Ülima suveräänsuse avardamisele. Sellised saavutused inimarengus on üksiti saavutused Ülima arenevas tegelikustumises. On küll tõsi, et loodud-olendid ei saa areneda ilma Ülimata, kuid tõenäoliselt on tõsi ka see, et Ülima evolutsioon ei saa kunagi olla täielik, sõltumata kõigi loodud-olendite evolutsiooni lõpulejõudmisest. Selles peitub eneseteadlike isiksuste suur kosmiline vastutus: Ülim Jumalus sõltub teatud mõttes sureliku tahte valikust. Ja meile arusaamatute universumi peegeldusmehhanismide kaudu on loodud-olendi evolutsiooni ning Ülima evolutsiooni vastastikune kulg Päevilt Vanadele tõetruult ja täielikult näha."
                },
                {
                    "par_ref": "117:4.10",
                    "par_pageref": "1284.6",
                    "par_content": "Surelikule inimesele on esitatud suur väljakutse: kas te otsustate isikustada kosmoses kogetavad tähendusrikkused omaenda arenevasse individuaalsusse või lasete ellujäämisest loobumisega neil Ülimuslikkuse saladustel uinuda ja oodata mõnda teist loodud-olendit, kes püüab mingil teisel ajal *omal* viisil piiritletud Jumala evolutsiooni loodud-olendi poolset panust anda? Ent see on siis tema ja mitte teie panus Ülimasse."
                },
                {
                    "par_ref": "117:4.11",
                    "par_pageref": "1284.7",
                    "par_content": "Käesoleval universumiajastul toimub suur võitlus potentsiaalse ja tegeliku vahel — kõik seni väljendamatu püüab nüüd tegelikustuda. Kui surelik inimene Paradiisi avastusretkele asub, järgib ta aega, mis voolab nagu hoovused igavikuvoolus; kui surelik inimene loobub igavesest elujärgust, siis liigub ta piiritletud universumites toimuvate sündmuste suhtes vastuvoolu. Mehaaniline loodu liigub omasoodu edasi vastavalt Paradiisi-Isa avanevatele sihtidele, ent tahtelisel loodul on valida, kas võtta vastu isiksuse osalus igaviku avastusretkes või sellest loobuda. Surelik inimene ei saa hävitada inimeksistentsi ülimaid väärtusi, kuid ta saab väga kindlalt hoida ära nende väärtuste evolutsiooni omaenda isiklikus kogemuses. Samavõrd kui inimene ise keeldub Paradiisi-tõusus osalemast, viibib ka Ülima jumalikkuse väljendumine suuruniversumis."
                },
                {
                    "par_ref": "117:4.12",
                    "par_pageref": "1285.1",
                    "par_content": "Sureliku inimese hoolde pole antud ainult Paradiisi-Isa kohalolek Kohandajana, vaid ka kontroll Ülima tuleviku üliväikese osa saatuse üle. Sest nii nagu inimene jõuab saatuseni, jõuab Ülim saatuseni jumalikkuse tasanditel."
                },
                {
                    "par_ref": "117:4.13",
                    "par_pageref": "1285.2",
                    "par_content": "Nii on igaühel teist vaja otsustada, nagu ka meie kunagi pidime otsustama, kas te jätate hätta aja Jumala, kes on nii sõltuv piiritletud meele otsustest? kas loomalikule taandarengule omase laiskuse tõttu jätate hätta universumite Ülima isiksuse? kas jätate hätta kõigi loodud-olendite suure venna, kes sõltub nii väga igast loodud-olendist? kas siirdute teostumatuse maailma, kui teie ees laiub universumi-elujärgu ahvatlev perspektiiv — Paradiisi-Isa jumalik avastamine ja jumalik osalemine Ülimuslikkuse Jumala otsinguil ja evolutsioonis?"
                },
                {
                    "par_ref": "117:4.14",
                    "par_pageref": "1285.3",
                    "par_content": "Jumala annid — tema annetatud reaalsus — ei ole temast lahutatud: ta ei võõranda loodut endast, vaid on tekitanud Paradiisi ümber ringlevas loodus pinged. Jumal armastab inimest esimesena ja annab talle surematuse võimaluse — igavese reaalsuse. Ja kui inimene armastab Jumalat, saab ta tegelikkuses igaveseks. Siin peitub saladus: mida lähemale jõuab inimene armastuse kaudu Jumalale, seda reaalsem — tegelikum — on inimene ise. Mida enam inimene eemaldub Jumalast, seda enam läheneb ta ebareaalsusele — eksistentsi lakkamisele. Kui inimene pühendab oma tahte Isa tahte täitmisele, kui inimene annab Jumalale kõik, mis tal *on,* siis teeb Jumal sellest inimesest midagi enamat, kui ta on."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "117:5",
            "section_title": "5. Loodu ülemhing",
            "pars": [
                {
                    "par_ref": "117:5.1",
                    "par_pageref": "1285.4",
                    "par_content": "Suur Ülim on suuruniversumi kosmiline ülemhing. Temas leiavad kosmose kvaliteedid ja kvantiteedid jumaluse peegelduse; tema jumalikus olemuses on kõikjal arenevates universumites mosaiigina liitunud kogu loodud-olendi ja Looja tohutu olemus. Ja Ülim on ka tegelikustuv Jumalus, kelles peituv loov tahe hõlmab areneva universumi eesmärki."
                },
                {
                    "par_ref": "117:5.2",
                    "par_pageref": "1285.5",
                    "par_content": "Piiritletu intellektuaalsed, potentsiaalselt isikulised minad kerkivad esile Kolmandast Allikast ja Keskmest ning jõuavad Ülimas piiritletud aegruumi Jumaluse sünteesini. Kui loodud-olend alistub Looja tahtele, siis ta ei alluta ega suru sellega alla oma isiksust; piiritletud Jumala tegelikustumises osalevad individuaalsed isiksused ei kaota sel viisil toimides oma tahtelist individuaalsust. Pigem annab osalemine selles suures Jumaluse avastusretkes neile isiksustele järjest midagi juurde, sest liit jumalikkusega ülendab, rikastab ja vaimsustab inimest ning seob tema arenevat hinge peaaegu ülimuslikkuse läveni välja."
                },
                {
                    "par_ref": "117:5.3",
                    "par_pageref": "1286.1",
                    "par_content": "Inimese arenev surematu hing, ainelise meele ja Kohandaja ühine loodu, tõuseb sellisena Paradiisi ja hiljem, värvatuna Lõplikkuse Korpusesse, liidetakse see mingil uuel viisil Igavese Poja vaimugravitatsiooni-ringlusega, kasutades kogemuslikku meetodit, mida nimetatakse *lõpetanute transtsendeerumiseks.* Nii saavad nendest lõpetanutest Ülima Jumala kogemuslikult tunnustatud isiksuste sobivad kandidaadid. Ja kui need surelikud intellektid jõuavad Lõplikkuse Korpuse tulevastes ilmutamata ülesannetes vaimeksistentsi seitsmenda astmeni, saavad need kahesed meeled kolmeseks. Need kaks ühtehäälestunud meelt, inimlik ja jumalik, õilistuvad liidus selleks ajaks tegelikustunud Ülima Olendi kogemusliku meelega."
                },
                {
                    "par_ref": "117:5.4",
                    "par_pageref": "1286.2",
                    "par_content": "Igaveses tulevikus Ülim Jumal tegelikustub — väljendub loovalt ja kujutub vaimselt — tõusuteelise vaimsustatud meeles, surematus hinges, nii nagu Kõikset Isa ilmutati Jeesuse maises elus."
                },
                {
                    "par_ref": "117:5.5",
                    "par_pageref": "1286.3",
                    "par_content": "Inimene ei ühenda Ülimaga oma isiklikku identiteeti ega alluta seda, kuid kõigi inimeste kogemuste vastukajad universumis moodustavad osa Ülima jumalikust kogemisest. „Tegu on meie, tagajärg Jumala oma.”"
                },
                {
                    "par_ref": "117:5.6",
                    "par_pageref": "1286.4",
                    "par_content": "Edasiarenev isiksus jätab universumi üha kõrgemate tasemete läbimisel endast tegelikustunud reaalsuse jälje. Olgu tegemist meele, vaimu või energiaga, aja ja ruumi kasvavad loodud maailmad muutuvad sellest, et isiksus kulgeb läbi nende. Kui inimene tegutseb, siis Ülim reageerib sellele ja see tähendabki edasiarengut."
                },
                {
                    "par_ref": "117:5.7",
                    "par_pageref": "1286.5",
                    "par_content": "Suured energia-, meele-ja vaimuringlused ei ole kunagi tõusuisiksuse alaliseks omandiks, need hoolekanded jäävad alati Ülimuslikkuse osaks. Sureliku kogemuse ajal asub inimintellekt meeleabivaimude rütmilistes pulsatsioonides ja viib oma otsused ellu areenil, mille ringlustesse hõlmamine selle hoolekande raames tekitab. Sureliku surmaga lahutatakse inimmina igaveseks meeleabivaimude ringlusest. Kuigi näib, et meeleabivaimud ei edasta kunagi kogemusi ühelt isiksuselt teisele, võivad nad edastada ja edastavadki otsuse-teo mitteisikulisi vastukajasid Seitsmekordse Jumala kaudu Ülimale Jumalale. (See käib vähemalt palveldamis-ja tarkusevaimu kohta.)"
                },
                {
                    "par_ref": "117:5.8",
                    "par_pageref": "1286.6",
                    "par_content": "Ja vaimsete ringlustega ongi nii: inimene kasutab neid oma tõusul läbi universumite, kuid need ei kuulu kunagi tema igavesse isiksusse. Ent need vaimse hoolekande ringlused, kas Tõe Vaim, Püha Vaim või superuniversumi vaimkohalolekud, on vastuvõtlikud ja tundlikud tõusuisiksuse esilekerkivate väärtuste suhtes ning need väärtused edastatakse ustavalt Seitsmekordse kaudu Ülimale."
                },
                {
                    "par_ref": "117:5.9",
                    "par_pageref": "1286.7",
                    "par_content": "Kuigi sellised vaimsed mõjud nagu Püha Vaim ja Tõe Vaim on kohaliku universumi hoolekanded, ei piirdu nendepoolne juhendamine vaid selle kohaliku maailma geograafiliste piiridega. Kui tõususurelik väljub oma kohaliku päritoluuniversumi piiridest, ei jää ta päriselt ilma Tõe Vaimu hoolekandest, mis on teda pidevalt õpetanud ja juhtinud läbi ainelise ja morontiamaailma filosoofialabürintide, suunates Paradiisi palverändurit eksimatult igas tõusutee kriisis ja öeldes ikka ja jälle: „See on tee.” Kui te esilekerkiva Ülima Olendi vaimuhoolekande ja superuniversumi peegelduvuse abil kohaliku universumi piirest väljute, on teil Paradiisi-tõusul teejuhiks Jumala annetuvate Paradiisi-Poegade toetav ja suunav vaim."
                },
                {
                    "par_ref": "117:5.10",
                    "par_pageref": "1287.1",
                    "par_content": "Kuidas need paljud kosmilise hoolekande ringlused arengulise kogemuse tähendusi, väärtusi ja fakte Ülimas registreerivad? Me pole päris kindlad, kuid usume, et registreerimine toimub Paradiisi päritoluga Ülimate Loojate isikute kaudu, kes on need aja ja ruumi ringlused otseselt annetanud. Seitsme meeleabivaimu meelekogemused, mis on kogunenud intellekti füüsilise tasandi eest hoolitsemisel, kuuluvad selle Jumaliku Hoolekandja kohaliku universumi kogemusse ning registreeritakse ilmselt Loova Vaimu kaudu Ülimuslikkuse meeles. Samamoodi registreeritakse ilmselt ka surelikud kogemused ühenduses Tõe Vaimu ja Püha Vaimuga Ülimuslikkuse isikus."
                },
                {
                    "par_ref": "117:5.11",
                    "par_pageref": "1287.2",
                    "par_content": "Ka inimese ja Kohandaja kogemused peavad leidma Ülima Jumala jumalikkuses kajastuse, sest nagu Kohandaja kogemused, nii on ka need Ülima sarnased ja sureliku inimese arenev hing luuakse nende kogemuste varem Ülimas eksisteerinud võimalustest."
                },
                {
                    "par_ref": "117:5.12",
                    "par_pageref": "1287.3",
                    "par_content": "Selliselt saavad kogu loodu paljud kogemused Ülimuslikkuse evolutsioonist osa. Loodud-olendid kasutavad Isa poole tõustes ainult piiritletu kvaliteete ja kvantiteete, mille kasutamise mitteisikulised tagajärjed jäävad alati osaks elavast kosmosest, Ülima isiksusest."
                },
                {
                    "par_ref": "117:5.13",
                    "par_pageref": "1287.4",
                    "par_content": "Inimene võtab oma isiksuse omandina endaga kaasa ainult mõju, mida avaldab tema iseloomule Paradiisi-tõusul suuruniversumi meele- ja vaimuringluste kasutamise kogemine. Kui inimene teeb otsuse ja viib selle ellu, siis ta kogeb ning selle kogemuse tähendused ja väärtused kuuluvad igavesti tema igavesse iseloomu kõigil tasanditel piiritletud tasandist viimase tasandini. Kosmiliselt kõlbeline ja jumalikult vaimne iseloom näitab, et loodud-olendisse on kogunenud isiklikke otsuseid, mida on valgustanud siiras palveldamine ja õilistanud arukas armastus ning mis on teostatud vennalikus teenimises."
                },
                {
                    "par_ref": "117:5.14",
                    "par_pageref": "1287.5",
                    "par_content": "Arenev Ülim kompenseerib piiritletud loodud-olenditele lõppkokkuvõttes nende võimetuse saavutada kunagi enamat kui vaid piiratud kogemusliku sideme universumite universumiga. Loodud-olendid võivad jõuda Paradiisi-Isani, kuid nende arenevad meeled on piiratud ja võimetud lõpmatust ja absoluutsest Isast tõeliselt aru saama. Et aga loodud-olendite kõik kogemused registreeruvad Ülimas ja kuuluvad Ülimasse, siis on sellele kontaktile omane kokkupuude kogu kogemusega, kui kõik loodud-olendid jõuavad piiritletud eksistentsi viimase tasemeni ja kui kogu universumi areng võimaldab neil jõuda Ülima Jumalani kui tegeliku jumalikkuse kohalolekuni. Aja piiritletuses sisalduvad igaviku seemned ning meile õpetatakse, et kui evolutsiooni täius annab tunnistust kosmilise kasvu võime ammendumisest, asub kogu piiritletu igavese elujärgu absoniitsetesse faasidesse Isa kui Viimast otsima."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "117:6",
            "section_title": "6. Ülima otsinguil",
            "pars": [
                {
                    "par_ref": "117:6.1",
                    "par_pageref": "1287.6",
                    "par_content": "Me otsime universumites Ülimat, kuid ei leia teda. „Ta on kõigi liikuvate ja vaikivate asjade ja olendite sees ning neist väljaspool. Äratundmatu oma saladuslikkuses, kuigi kaugel, on ta siiski lähedal.” Kõikvõimas Ülim on „veel vormitute vorm, veel loomata asjade algkuju”. Ülim on teie kodu universumis ja kui te tema leiate, on see nagu koju naasmine. Ta on teie kogemuslik vanem ja nagu inimolendite kogemuses, nii on ta kasvanud ka jumaliku vanemaseisuse kogemuses. Ta tunneb teid, sest ta sarnaneb nii loodud-olendiga kui ka loojaga."
                },
                {
                    "par_ref": "117:6.2",
                    "par_pageref": "1288.1",
                    "par_content": "Kui te tõeliselt soovite Jumalat leida, siis kannate paratamatult endas Ülima teadvust. Nagu Jumal on teie jumalik Isa, nii on Ülim teie jumalik Ema, kellelt te kogu oma elu universumi loodud-olenditena toitu saate. „Kui kõikne on Ülim — ta on igal pool! Kogu piiritu loodu saab elada vaid tema kohalolekul ja talle ei keelata seda.”"
                },
                {
                    "par_ref": "117:6.3",
                    "par_pageref": "1288.2",
                    "par_content": "Mis Miikael on Nebadonile, seda on Ülim piiritletud kosmosele, tema Jumalus on suur tee, mida mööda Isa armastus voolab välja kogu loodule, ja ta on suur tee, mille kaudu piiritletud loodud-olendid liiguvad sissepoole, otsides Isa, kes on armastus. Isegi Mõttekohandajad on temaga seotud: algse olemuse ja jumalikkuse poolest on nad nagu Isa, ent kui nad kogevad ajalisi toiminguid ruumi universumites, saavad nad Ülima sarnasteks."
                },
                {
                    "par_ref": "117:6.4",
                    "par_pageref": "1288.3",
                    "par_content": "Loodud-olendi valik täita Looja tahet on kosmiline väärtus ja omab universumis tähendust, millele reageerib kohe mõni ilmutamata, kuid kõikjalolev koordineeriv jõud, arvatavasti Ülima Olendi üha avarduva tegevuse mõju."
                },
                {
                    "par_ref": "117:6.5",
                    "par_pageref": "1288.4",
                    "par_content": "Areneva sureliku morontiahing on tegelikult Kõikse Isa annetatud Kohandaja tegevuse poeg ja Ülima Olendi, Kõikse Ema kosmilise reaktsiooni laps. Ema mõju inimisiksusele on valdav kasvava hinge kogu lapsepõlve jooksul kohalikus universumis. Jumalustest vanemate mõju muutub võrdsemaks pärast Kohandajaga ühtesulamist ja superuniversumi elujärgu ajal, ent kui ajalikud loodud-olendid hakkavad läbima igaviku keskset universumit, avaldub üha enam Isa-olemus, mis jõuab oma piiritletud avaldumise kulminatsioonini Kõikse Isa äratundmises ja nende vastuvõtmises Lõplikkuse Korpusesse."
                },
                {
                    "par_ref": "117:6.6",
                    "par_pageref": "1288.5",
                    "par_content": "Lõpetanu kogemuslike emaomaduste saavutamisel ja selle kaudu mõjutab tõusuteelise mina tohutult kontakt Igavese Poja vaimkohaloleku ja Lõpmatu Vaimu meelkohalolekuga ja nendest täitumine. Ja siis ärkab Ülima varjatud emapotentsiaal lõpetanu tegevuse kõigil aladel suuruniversumis uuesti kui uus arusaamine kogemuslikest tähendustest ja kogu tõusu-elujärgu kogemuslike väärtuste uus süntees. Näib, et see mina tahte teostumine jätkub kuuenda astme lõpetanute universumi-elujärkudes ajani, mil Ülima emapärand saavutab piiritletud sünkroonsuse Kohandajaga kui Isa pärandiga. Selle põneva perioodiga suuruniversumis jätkub tõusuteelise ja täiustunud sureliku täiskasvanu-elujärk."
                },
                {
                    "par_ref": "117:6.7",
                    "par_pageref": "1288.6",
                    "par_content": "Kuuenda eksistentsitaseme lõpetamise ja vaimustaatuse seitsmendale ning viimasele astmele jõudmisega algavad tõenäoliselt rikastava kogemuse, küpseva tarkuse ja teostuva jumalikkuse edasiviivad ajad. Lõpetanu olemuses tähendab see ilmselt seda, et jõuavad lõpule meele heitlused vaimu eneseteostuse saavutamiseks ja tõusuteelise inimolemus kooskõlastub lõplikult Kohandaja jumaliku olemusega piiritletud võimaluste piires. Nii saab see suurejooneline universumi-mina Paradiisi-Isa igaveseks lõpetanuks-pojaks, samuti Ülima Ema igaveseks universumilapseks, universumi-minaks, mis võib esindada nii universumite Isa kui ka Ema ja isiksusi igas tegevuses või ettevõttes, mis puudutab loodud, loovate või arenevate asjade ja olendite piiritletud haldamist."
                },
                {
                    "par_ref": "117:6.8",
                    "par_pageref": "1289.1",
                    "par_content": "Kõik oma hinge arendavad inimesed on sõna otseses mõttes Jumal-Isa jaJumal-Ema, Ülima Olendi arengulised pojad. Ent senikaua kui surelik inimene pole hinges teadvustanud oma jumalikku päritolu, peab see veendumus oma suguluses Jumalusega teostuma usu kaudu. Inimelu kogemus on kosmiline kookon, milles Ülima Olendi universumiomadused (mis pole isikulised) ja Kõikse Isa kohalolek universumis (mis pole isiksus) arenevad ajalikus morontiahinges ja lõpetanu — keda iseloomustab universumis saatus ja igavene teenimine — olemuse inimlikus ning jumalikus alges."
                },
                {
                    "par_ref": "117:6.9",
                    "par_pageref": "1289.2",
                    "par_content": "Kõik inimesed unustavad liigagi sageli, et Jumal on inimeksistentsi suurim kogemus. Teised kogemused on oma olemuselt ja sisult piiratud, kuid Jumalakogemusel pole muid piire kui loodud-olendi vastuvõtuvõime ning see kogemus iseenesest avardab seda võimet. Jumalat otsides otsivad inimesed kõike. Jumalat leides on nad leidnud kõik. Jumala otsimine on piiritu armastuse annetamine, millega kaasneb hämmastav avastus — avastatakse uus ja suurem armastus, mida annetada."
                },
                {
                    "par_ref": "117:6.10",
                    "par_pageref": "1289.3",
                    "par_content": "Kogu tõeline armastus on Jumalast ja inimene saab jumalikku armastust, kui ta ise oma kaaslastele armastust kingib. Armastus on dünaamiline. Seda ei saa kunagi kütkeis hoida; see on elav, vaba, põnev ja alati liikuv. Inimene ei saa kuidagi võtta Isa armastust ja seda oma südamesse vangistada. Isa armastus võib saada surelikule reaalseks ainult selle inimese isiksuse kaudu, kes seda armastust omakorda oma kaaslastele jagab. Suur armastuseringlus lähtub Isast, jõuab poegade kaudu vendadele ja sealt edasi Ülimale. Isa armastus ilmub sureliku isiksuse sisimas elava Kohandaja hoolekande kaudu. See Jumalat tundev poeg ilmutab armastust oma universumivendadele ning see vennalik armastus on Ülima armastuse sisu."
                },
                {
                    "par_ref": "117:6.11",
                    "par_pageref": "1289.4",
                    "par_content": "Ülimani võib jõuda vaid kogemuse kaudu ja loodu praegustel epohhidel on loodud-olenditel vaid kolm Ülimuslikkusele lähenemise teed:"
                },
                {
                    "par_ref": "117:6.12",
                    "par_pageref": "1289.5",
                    "par_content": "1. Paradiisi Kodanikud laskuvad igaveselt Saarelt läbi Havona, kus nad omandavad võime Ülimuslikkusest aru saada Paradiisi-Havona reaalsuse erinevuste jälgimise ja uurimise teel, avastades Ülimate Loojate Isiksuste paljusid tegevusalasid alates Meistervaimudest kuni Loojate-Poegadeni;"
                },
                {
                    "par_ref": "117:6.13",
                    "par_pageref": "1289.6",
                    "par_content": "2. Ülimate Loojate arenevatest universumitest tulevad aegruumi tõusuteelised lähenevad Ülimale Havonat läbides, mis on ettevalmistav samm Paradiisi-Kolmsuse ühtsuse parema tunnetamise võimele;"
                },
                {
                    "par_ref": "117:6.14",
                    "par_pageref": "1289.7",
                    "par_content": "3. Havona põliselanikud omandavad arusaamise Ülimast tänu kontaktidele Paradiisist laskuvate ja seitsmest superuniversumist tõusvate palveränduritega. Havona põliselanikele on omane võime kooskõlastada igavese Saare kodanike ja arenevate universumite kodanike sisuliselt erinevaid seisukohti."
                },
                {
                    "par_ref": "117:6.15",
                    "par_pageref": "1290.1",
                    "par_content": "Arenevatele loodud-olenditele on avatud seitse suurt lähenemisviisi Kõiksele Isale ja kõik need Paradiisi-tõusud läbivad mõne jumalikust Seitsmest Meistervaimust. Iga niisugune lähenemistee saab võimalikuks tänu kogemuse vastuvõtuvõime suurenemisele pärast seda, kui loodud-olend on teeninud selle Meistervaimu olemust peegeldavas superuniversumis. Nende seitsme kogemuse kogusumma ongi loodud-olendi reaalsusetaju ja Ülima Jumala tegelikkuse praegu teadaolev piir."
                },
                {
                    "par_ref": "117:6.16",
                    "par_pageref": "1290.2",
                    "par_content": "Piiritletud Jumala leidmist ei takista inimesel mitte ainult tema enda piiratus, vaid ka universumi puudulikkus; Ülima teeb ligipääsmatuks isegi kõigi mineviku, oleviku ja tuleviku loodud-olendite puudulikkus. Jumal-Isa võib leida iga üksikisik, kes on jõudnud Jumala-sarnasuse jumalikule tasandile, kuid ükski loodud-olend ei avasta kunagi *ise* isiklikult Ülimat Jumalat kuni selle kauge ajani, mil üleüldise täiuslikkuse saavutamisega *kõik* loodud-olendid leiavad ta üheaegselt."
                },
                {
                    "par_ref": "117:6.17",
                    "par_pageref": "1290.3",
                    "par_content": "Vaatamata asjaolule, et te ei saa praegusel universumiajastul isiklikult teda leida, nii nagu te saate leida ja leiategi Isa, Poja ja Vaimu, loovad Paradiisi-tõus ja sellele järgnev universumi-elujärk teie teadvuses järk-järgult äratundmise kogu kogemuse Jumala kohalolekust universumis ja tema tegevusest kosmoses. Vaimuviljad on Ülima olemus, nii nagu see saab teostuda inimkogemuses."
                },
                {
                    "par_ref": "117:6.18",
                    "par_pageref": "1290.4",
                    "par_content": "Inimene jõuab Ülimani pärast seda, kui on ühte sulanud Paradiisi-Jumaluse vaimuga. Urantialaste jaoks on selleks vaimuks Kõikse Isa kohalviibimine Kohandajana; ja kuigi Saladuslik Järelevaataja on Isalt ja Isa sarnane, kahtleme, kas isegi see jumalik and võib täita sellise võimatu ülesande nagu lõpmatu Jumala olemuse ilmutamine piiritletud loodud-olendile. Me oletame, et Kohandajad ilmutavad tulevastele seitsmenda astme lõpetanutele just Ülima Jumala jumalikkust ja olemust. See ilmutus oleks siis piiritletud loodud-olendile sama mis Lõpmatu ilmutamine absoluutsele olendile."
                },
                {
                    "par_ref": "117:6.19",
                    "par_pageref": "1290.5",
                    "par_content": "Ülim ei ole lõpmatu, kuid ta hõlmab ilmselt kogu lõpmatust, millest piiritletud loodud-olend on üldse kunagi võimeline aru saama. Ülimast enam aru saada tähendaks olla midagi enamat kui piiritletud!"
                },
                {
                    "par_ref": "117:6.20",
                    "par_pageref": "1290.6",
                    "par_content": "Kõik kogemuslikud loodud sõltuvad üksteisest oma saatuse teostamisel. Ainult eksistentsiaalne reaalsus on iseseisev ja iseeksisteeriv. Havona ja seitse superuniversumit vajavad üksteist maksimaalsete piiritletud saavutusteni jõudmiseks, samamoodi hakkavad nad piiritletud trantsendentsuse saavutamiseks kunagi sõltuma ka tulevastest väliskosmose universumitest."
                },
                {
                    "par_ref": "117:6.21",
                    "par_pageref": "1290.7",
                    "par_content": "Inimesest tõusuteeline võib leida Jumala; Jumal on eksistentsiaalne ja seetõttu reaalne, olenemata tervikuniversumis saavutatud kogemuse staatusest. Ent ükski üksik tõusuteeline ei leia kunagi Ülimat enne, kui kõik tõusuteelised on jõudnud universumis selle maksimaalse küpsuseni, mis annab neile samal ajal õiguse selles avastuses osaleda."
                },
                {
                    "par_ref": "117:6.22",
                    "par_pageref": "1290.8",
                    "par_content": "Isa ei tee isikutel vahet, ta kohtleb kõiki tõusuteelisest poegi kosmiliste üksikisikutena. Ka Ülim ei tee isikutel vahet, ta kohtleb oma kogemuslikke lapsi nagu ühtset kosmilist tervikut."
                },
                {
                    "par_ref": "117:6.23",
                    "par_pageref": "1290.9",
                    "par_content": "Inimene võib avastada oma südames Isa, kuid Ülimat peab ta otsima kõigi teiste inimeste südametest ja kui kõik loodud-olendid ilmutavad täiuslikult Ülima armastust, saab ta kõigi loodud-olendite jaoks universumis tegelikkuseks. See on sama mis öelda, et universumid stabiliseeritakse valgusesse ja ellu."
                },
                {
                    "par_ref": "117:6.24",
                    "par_pageref": "1291.1",
                    "par_content": "Kõigi isiksuste täiustatud eneseteostuse saavutamine, millele lisandub täiustatud tasakaalu saavutamine kõikjal universumites, võrdub Ülimani jõudmisega ja saab tunnistajaks kogu piiritletud reaalsuse vabanemisele puuduliku eksistentsi piirangutest. See kõigi piiritletud potentsiaalide ammendumine viib lõpliku Ülimani jõudmiseni ning seda võib määratleda samal ajal ka Ülima Olendi enda arengulise tegelikustumise lõpulejõudmisena."
                },
                {
                    "par_ref": "117:6.25",
                    "par_pageref": "1291.2",
                    "par_content": "Inimesed ei leia Ülimat äkki ja vaatemänguliselt, nagu maavärin rebestab kaljudesse kuristikke, vaid nad leiavad teda aeglaselt ja kannatlikult, nii nagu jõgi kannab vaikselt oma põhjast muda edasi."
                },
                {
                    "par_ref": "117:6.26",
                    "par_pageref": "1291.3",
                    "par_content": "Isa leides leiate oma vaimsele tõusule universumites üleva põhjuse, Ülimat leides avastate oma Paradiisi poole liikuva elukäigu üleva tulemuse."
                },
                {
                    "par_ref": "117:6.27",
                    "par_pageref": "1291.4",
                    "par_content": "Ent ükski Jumalat tundev surelik ei saa end oma rännul läbi kosmose kunagi üksildasena tunda, sest ta teab, et Isa astub igal sammul tema kõrval ning see tee ise, mida mööda ta astub, on Ülima kohalolek."
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "117:7",
            "section_title": "7. Ülima tulevik",
            "pars": [
                {
                    "par_ref": "117:7.1",
                    "par_pageref": "1291.5",
                    "par_content": "Kõigi piiritletud potentsiaalide teostumise lõpulejõudmine võrdub kogu arengulise kogemuse teostumise lõpulejõudmisega. See näitab Ülima lõplikku esilekerkimist universumites kõikvõimsa Jumaluse kohalolekuna. Me usume, et Ülim isikustatakse sel arenguetapil niisama diskreetselt nagu Igavene Poegki, varustatakse võimsusega niisama konkreetselt nagu Igavene Saargi, ühendatakse niisama täielikult nagu Ühine Toimijagi ning kõike seda Ülimuslikkuse piiritletud võimaluste piires praeguse universumiajastu kulmineerudes."
                },
                {
                    "par_ref": "117:7.2",
                    "par_pageref": "1291.6",
                    "par_content": "See on küll täiesti õige kontseptsioon Ülima tulevikust, kuid me juhime siiski tähelepanu teatavatele selles sisalduvatele probleemidele:"
                },
                {
                    "par_ref": "117:7.3",
                    "par_pageref": "1291.7",
                    "par_content": "1. Ülima Määratlemata Juhendajate jumalustamine mõnel etapil enne tema evolutsiooni lõpulejõudmist pole ilmselt võimalik, kuid needsamad juhendajad rakendavad praegugi valgusesse ja ellu stabiliseerunud universumite suhtes tingimuslikult ülimuslikkusele omast suveräänsust;"
                },
                {
                    "par_ref": "117:7.4",
                    "par_pageref": "1291.8",
                    "par_content": "2. Ülim ei või ilmselt toimida Viimases Kolmsuses enne, kui on universumis täielikult tegelikustunud, kuid Viimane Kolmsus on juba praegu määratletud reaalsus ja teile on teatatud Viimase Määratletud Asevalitsejate eksistentsist;"
                },
                {
                    "par_ref": "117:7.5",
                    "par_pageref": "1291.9",
                    "par_content": "3. Ülim ei ole universumi loodud-olenditele täiesti reaalne, kuid on palju põhjusi järeldada, et ta on täiesti reaalne Seitsmekordsele Jumalusele, mis ulatub Kõiksest Isast Paradiisis kohalike universumite Loojate-Poegade ja Loovate Vaimudeni."
                },
                {
                    "par_ref": "117:7.6",
                    "par_pageref": "1291.10",
                    "par_content": "Võib-olla piiritletu ülemistel piiridel, kus aeg ühineb ületatud ajaga, on järjestus kuidagi ähmastunud ja segunenud. Võib-olla saab Ülim oma kõikse kohaloleku neile ajaülestele tasanditele projitseerida ja selliselt piiratud määral tulevast arengut ette näha, peegeldades selle tulevikuprognoosi loodud tasanditele tagasi Projitseeritud Mittetäielikkuse Olemuslikkusena. Sellist nähtust võib täheldada alati, kui piiritletu astub kontakti piiritletuülesega, nagu see toimub nende inimeste kogemuses, kelles elavad Mõttekohandajad, kes ennustavad tõesti ette inimese tulevasi saavutusi universumis kogu igaviku jooksul."
                },
                {
                    "par_ref": "117:7.7",
                    "par_pageref": "1292.1",
                    "par_content": "Kui surelikud tõusuteelised Paradiisi lõpetanute korpusesse vastu võetakse, annavad nad Paradiisi-Kolmsusele tõotuse ning tõotavad selle truudusvandega igavest truudust Ülimale Jumalale, kes *ongi* Kolmsus, nii nagu kõik piiritletud loodud-olenditest isiksused sellest aru saavad. Seejärel, kui lõpetanute rühmad tegutsevad kõikjal arenevates universumites, alluvad nad ainult Paradiisist lähtuvatele korraldustele, kuni saabuvad kohalike universumite valgusesse ja ellu stabiliseerumise sündmusrikkad ajad. Kui nende täiustunud loojate uus halduskorraldus hakkab peegeldama Ülima esilekerkivat suveräänsust, siis me täheldame, et kaugelasuvad lõpetanute rühmad tunnistavad oma alluvust nende uute valitsuste jurisdiktsioonile. Näib, et Ülim Jumal areneb areneva Lõplikkuse Korpuse ühendajana, kuid on vägagi tõenäoline, et Ülim Viimase Kolmsuse suunajana suunab nende seitsme korpuse igavest saatust."
                },
                {
                    "par_ref": "117:7.8",
                    "par_pageref": "1292.2",
                    "par_content": "Ülimas Olendis sisaldub universumis avaldumise kolm viimaseülest võimalikkust:"
                },
                {
                    "par_ref": "117:7.9",
                    "par_pageref": "1292.3",
                    "par_content": "1. absoniitne koostöö esimeses kogemuslikus Kolmsuses;"
                },
                {
                    "par_ref": "117:7.10",
                    "par_pageref": "1292.4",
                    "par_content": "2. kaasabsoluutne suhe teises kogemuslikus Kolmsuses;"
                },
                {
                    "par_ref": "117:7.11",
                    "par_pageref": "1292.5",
                    "par_content": "3. kaaslõpmatu osalemine Kolmsuste Kolmsuses, kuid meil pole selle tõelise tähenduse kohta rahuldavat seletust."
                },
                {
                    "par_ref": "117:7.12",
                    "par_pageref": "1292.6",
                    "par_content": "See on üks üldtunnustatud hüpoteese Ülima tuleviku kohta, kuid tema suhete kohta praeguse suuruniversumiga pärast selle stabiliseerumist valgusesse ja ellu on samuti palju oletusi."
                },
                {
                    "par_ref": "117:7.13",
                    "par_pageref": "1292.7",
                    "par_content": "Superuniversumite praegune siht on saada sellistena, nagu nad on, ja oma potentsiaalide piires täiuslikuks nagu Havona. See täiuslikkus puudutab füüsilisi ja vaimseid saavutusi, isegi haldus- ja valitsemisalast ning vennalikkuse arengut. Usutakse, et eelseisvatel ajastutel ammenduvad lõpuks ebakõlade, mittevastavuste ja kohanematuse võimalused. Energiaringlused on siis täiuslikus tasakaalus ja alluvad täielikult meelele, kuid vaim on isiksuse juuresolekul omandanud võimu meele üle."
                },
                {
                    "par_ref": "117:7.14",
                    "par_pageref": "1292.8",
                    "par_content": "Oletatakse, et sel kaugel ajal on Ülima vaimisik ja Kõikvõimsa saavutatud võim jõudnud kooskõlastatud arenguni ning et mõlemad tegelikustuvad Ülimas Meeles ja selle poolt ühendatuna universumites Ülima Olendina, lõpuleviidud tegelikkusena — tegelikkusena, mis saab tajutavaks kõigile loodud-olendite intellektidele ja millele reageerivad kõik loodud energiad, mis kooskõlastub kõigis vaimolemusvormides ja mida kogevad kõik universumiisiksused."
                },
                {
                    "par_ref": "117:7.15",
                    "par_pageref": "1292.9",
                    "par_content": "See kontseptsioon tähendab Ülima tegelikku suveräänsust suuruniversumis. On täiesti tõenäoline, et praegused Kolmsuse haldurid jätkavad asevalitsejatena oma tegevust, kuid me usume, et praegused seitsme superuniversumi vahelised piirid järkjärgult kaovad ning et kogu suuruniversum hakkab toimima täiustatud tervikuna."
                },
                {
                    "par_ref": "117:7.16",
                    "par_pageref": "1292.10",
                    "par_content": "Võimalik, et Ülim asub siis isiklikult Orvontoni keskuses Uversal ja suunab sealt ajamaailmade haldamist, kuid see on tõesti vaid oletus. Siiski on kindel, et Ülima Olendi isiksusega saab mingis konkreetses paigas kontakti astuda, kuigi tema Jumaluse kõikjalolev kohalolek täidab universumite universumit tõenäoliselt ka edaspidi. Me ei tea, missugune on selle hilisema ajastu superuniversumi-kodanike suhe Ülimaga, kuid see võib olla midagi sellist nagu Havona põliselanike suhe Paradiisi-Kolmsusega."
                },
                {
                    "par_ref": "117:7.17",
                    "par_pageref": "1293.1",
                    "par_content": "See tulevane täiustunud suuruniversum on hoopis teistsugune kui praegune. Ruumigalaktikate korrastamise põnevad seiklused, elu istutamine ebakindlatesse ajamaailmadesse ning harmoonia loomine kaosest, ilu loomine potentsiaalidest, tõe loomine tähendustest ja headuse loomine väärtustest on selleks ajaks lõppenud. Ajauniversumid on siis saavutanud piiritletud saatuse täiuse! Ja võib-olla saabub kosmosele puhkus, lõdvestumine ajastuid kestvast võitlusest arengulise täiuslikkuse saavutamiseks. Kuid mitte kauaks! Viimase Jumala esilekerkiva Jumaluse mõistatus jääb stabiliseerunud universumite täiustatud kodanikke niisama kindlalt, püsivalt ja pöördumatult huvitama kui nende heitlevatele arenevatele esivanematele pakkus kunagi põnevust Ülima Jumala otsing. Kosmiliselt saatuselt langeb eesriie, et ilmutada uutel ja kõrgematel loodud-olendi lõpliku kogemuse tasanditel toimuva Kõikse Isani püüdleva kütkestava absoniitse otsingu transtsendentset suurejoonelisust."
                },
                {
                    "par_ref": "117:7.18",
                    "par_pageref": "1293.2",
                    "par_content": "[Esitanud ajutiselt Urantial viibiv Vägev Sõnumitooja.]"
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "Ülim Jumal",
    "author": "Vägev Sõnumitooja"
}