{
    "paper_index": 131,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "131:0",
            "pars": [
                {
                    "par_ref": "131:0.1",
                    "par_pageref": "1442.1",
                    "par_content": "SEL ajal kui Jeesus, Gonod ja Ganid Aleksandrias viibisid, veetis noormees palju aega ja kulutas üsna suure summa oma isa rahast sellele, et koguda kogumikku maailmausundites sisalduvad õpetused Jumalast ja tema suhetest sureliku inimesega. Selle ülevaate tegemiseks maailma religioossetest õpetustest Jumaluste kohta palkas Ganid üle kuuekümne õpetatud tõlkija. See ürik näitas selgelt, et kõik need monoteismi kajastavad õpetused tulenesid suures osas otseselt või kaudselt Machiventa Melkisedeki misjonäride jutlustest, kes läksid Saalemi keskusest kõigisse maailma osadesse levitama õpetust ainsast Jumalast — Kõigekõrgemast."
                },
                {
                    "par_ref": "131:0.2",
                    "par_pageref": "1442.2",
                    "par_content": "Käesolevaga esitame kokkuvõtte Ganidi käsikirjast, mille ta koostas Aleksandrias ja Roomas ning mis säilis Indias veel sadu aastaid pärast tema surma. Ta koondas selle materjali kümne pealkirja alla:"
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "131:1",
            "section_title": "1. Küünikute õpetus",
            "pars": [
                {
                    "par_ref": "131:1.1",
                    "par_pageref": "1442.3",
                    "par_content": "Melkisedeki õpetuste jäljed, välja arvatud need, mis olid juudi religiooni püsima jäänud, olid säilinud kõige paremini küünikute doktriinides. Ganid valis välja järgmised lõigud:"
                },
                {
                    "par_ref": "131:1.2",
                    "par_pageref": "1442.4",
                    "par_content": "„Jumal on ülim, ta on Kõigekõrgem taevas ja maa peal. Jumal on täiuslikuks saanud igavikuring ja ta valitseb universumite universumi üle. Ta on taevaste ja maa ainulooja. Kui ta midagi käsib, siis see nii ka on. Meie Jumal on ainus Jumal ning ta on osavõtlik ja halastav. Kõik, mis on kõrge, püha, tõeline ja kaunis, sarnaneb meie Jumalaga. Kõigekõrgem on taeva ja maa valgus; ta on ida, lääne, põhja ja lõuna Jumal."
                },
                {
                    "par_ref": "131:1.3",
                    "par_pageref": "1442.5",
                    "par_content": "Isegi kui maakera peaks kaduma, jääb Ülima nägu majesteetlikult ja auliselt särama. Kõigekõrgem on esimene ja viimane, kõige algus ja lõpp. On vaid see Jumal ning ta nimi on Tõde. Jumal eksisteerib iseenesest ning temas pole ei viha ega vaenu; ta on surematu ja lõpmatu. Meie Jumal on kõikvõimas ja helde. Kuigi tal on palju avaldumisvorme, palveldame me ainult Jumalat ennast. Jumal teab kõike — meie saladusi ja meie väljaütlemisi; ta teab ka, mida igaüks meist väärt on. Miski pole võrreldav tema vägevusega."
                },
                {
                    "par_ref": "131:1.4",
                    "par_pageref": "1442.6",
                    "par_content": "Jumal annab rahu ja kaitseb ustavalt kõiki, kes teda kardavad ja usaldavad. Ta päästab kõik, kes teda teenivad. Kogu loodu eksisteerib tänu Kõigekõrgema vägevusele. Tema jumalik armastus tuleneb tema võimu pühadusest ja tema kiindumus sünnib tema suuruse vägevusest. Kõigekõrgem on käskinud kehal hingega liituda ja andnud inimesele oma vaimu. Inimese teod lõpevad kunagi, kuid Looja teod kestavad igavesti. Inimkogemusest saame teadmisi, kuid Kõigekõrgema üle mõtisklemisest tarkust."
                },
                {
                    "par_ref": "131:1.5",
                    "par_pageref": "1443.1",
                    "par_content": "Jumal valab maa peale vihma, paneb päikese paistma võrsuvale viljale ning annab meile selles elus heade asjade külluslikku saaki ja päästab meid igavesti tulevases maailmas. Meie Jumala mõjuvõim on suur, tema nimi on Ülev ja tema olemus äraarvamatu. Kui oled haige, ravib Kõigekõrgem sind terveks. Jumal on täis headust kõigi inimeste vastu, meil pole paremat sõpra kui Kõigekõrgem. Tema halastus on kõikjal ja tema headus hõlmab kõiki hingi. Kõigekõrgem on muutumatu, ta abistab meid kõigis hädaolukordades. Millal iganes te pöördute palvetama, on teie ees Kõigekõrgema nägu ja meie Jumala kuulav kõrv. Võite end peita inimeste, kuid mitte Jumala eest. Jumal pole meist kaugel, ta viibib kõikjal. Jumalast on täidetud kõik paigad ning ta elab iga inimese südames, kes tema püha nime kardab. Loodu on Looja sees ja Looja on oma loodu sees. Me otsime Kõigekõrgemat ja leiame ta siis oma südameis. Te lähete otsima oma kallist sõpra ja avastate ta siis oma hinges."
                },
                {
                    "par_ref": "131:1.6",
                    "par_pageref": "1443.2",
                    "par_content": "Jumalat tundva inimese jaoks on kõik inimesed võrdsed, nad on tema vennad. Isekatele ja neile, kes oma lihalikest vendadest ei hooli, on tasuks vaid väsimus. Need, kes armastavad kaasinimesi ja kellel on puhas süda, näevad Jumalat. Jumal ei unusta siirust kunagi. Ta juhib südame poolest ausad tõe juurde, sest Jumal on tõde."
                },
                {
                    "par_ref": "131:1.7",
                    "par_pageref": "1443.3",
                    "par_content": "Heitke eksimus oma elust välja ja ületage kuri elava tõe armastusega. Kõigis inimsuhetes tehke kurja vastu head. Issand Jumal on halastav ja armastav, ta on andestav. Armastagem Jumalat, sest tema armastas meid esimesena. Jumala armastus ja halastus päästab meid. Vaesed ja rikkad inimesed on vennad. Jumal on nende Isa. Ärge tehke teistele seda halba, mida te endale ei soovi."
                },
                {
                    "par_ref": "131:1.8",
                    "par_pageref": "1443.4",
                    "par_content": "Hüüdke alati tema nime ning kui te tema nime usute, võetakse teie palvet kuulda. Missugune suur au on palveldada Kõigekõrgemat! Kõik maailmad ja universumid palveldavad Kõigekõrgemat. Tänage teda kõigis oma palvetes — tõuske palveldama. Palves kummardamine hoiab ära kurja ja keelab patu. Kiitkem alati Kõigekõrgema nime. Kõigekõrgemas pelgupaika leidev inimene varjab universumi eest oma puudusi. Jumala ees puhta südamega seistes olete kogu loodu suhtes kartmatud. Kõigekõrgem on nagu armastav isa või ema, kes tõesti armastab meid, oma maapealseid lapsi. Meie Jumal armastab meid ja juhib meie samme pääsemise teedele. Ta võtab meil käest ja juhib meid enda juurde. Jumal päästab neid, kes teda usaldavad; ta ei sunni inimest oma nime teenima."
                },
                {
                    "par_ref": "131:1.9",
                    "par_pageref": "1443.5",
                    "par_content": "Kui teie südamesse on sisenenud usk Kõigekõrgemasse, olete kõik oma elupäevad hirmust vabad. Ärge tundke tuska jumalakartmatute jõukuse pärast; ärge kartke neid, kes sepitsevad pahet; laske hingel patust pöörduda ja usaldage täielikult pääsemise Jumalat. Eksleva sureliku väsinud hing leiab igavese puhkuse Kõigekõrgema käte vahel; tark inimene januneb jumaliku embuse järele; maa laps igatseb Kõikse Isa turvalist embust. Üllas inimene püüdleb selle kõrge seisundi poole, milles sureliku hing põimub ühte Ülima vaimuga. Jumal on õiglane: kui meie istandus ei kanna selles maailmas vilja, saame need viljad järgmises maailmas.”"
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "131:2",
            "section_title": "2. Judaism",
            "pars": [
                {
                    "par_ref": "131:2.1",
                    "par_pageref": "1444.1",
                    "par_content": "Palestiina keniidid hoidsid alles suurt osa Melkisedeki õpetusest ning neist juutide alalhoitud ja muudetud ürikutest tegid Jeesus ja Ganid järgmise valiku:"
                },
                {
                    "par_ref": "131:2.2",
                    "par_pageref": "1444.2",
                    "par_content": "„Alguses lõi Jumal taevad ja maa ja kõik, mis selle sees. Ja näe, kõik, mis ta lõi, oli väga hea. Issand on Jumal, ei ole ühtki teist peale tema ülal taevas ega all maa peal. Seepärast armasta Issandat, oma Jumalat kõigest oma südamest ja kõigest oma hingest ja kõigest oma väest. Maa on täis Issanda tundmist, otsekui veed katavad merepõhja. Taevad jutustavad Jumala au ja taevalaotus kuulutab tema kätetööd. Päev peab päevale kõnet ja öö kuulutab ööle tarkust. Ei ole kõnet ega sõnu, milles nende hääl ei kostaks. Issanda teod on suured ja ta on teinud kõik targalt, Issanda suurus on äraarvamatu. Ta teab tähtede arvu, ta nimetab neid kõiki nimepidi."
                },
                {
                    "par_ref": "131:2.3",
                    "par_pageref": "1444.3",
                    "par_content": "Issanda vägi on suur ja tema arusaamine lõpmatu. Issand ütleb: Otsekui taevad on maast kõrgemal, nõnda on minu teed kõrgemad kui teie teed ja minu mõtted kõrgemad kui teie mõtted. Jumal paljastab sügavused ja saladused, sest tema juures elab valgus. Issand on halastav ja armuline, ta on pika meelega ja rikas headusest ja tõest. Issand on hea ja õiglane, ta juhib alandlikud kulgema õigluses. Maitske ja vaadake, et Issand on hea! Õnnis on inimene, kes Jumalat usaldab. Jumal on meie pelgupaik ja tugevus, kergesti leitav abi hädaajal."
                },
                {
                    "par_ref": "131:2.4",
                    "par_pageref": "1444.4",
                    "par_content": "Issanda halastus on igavesest igavesti nendega, kes teda kardavad, ja tema õigus jääb ka meie laste lastele. Issand on helde ja osavõtlik. Issand on kõigile hea ja tema õrn halastus on üle kogu tema loodu; ta parandab need, kelle süda on murtud, ja seob kinni nende haavad. Kuhu ma võiksin minna Jumala vaimu eest? Ja kuhu ma põgeneksin su jumaliku kohaloleku eest? Sest nõnda ütleb Kõrge ja Üllas, kes igavesti elab ja kelle nimi on Püha: Ma elan kõrges ja pühas paigas, aga ka rõhutute ja vaimult alandlike juures! Mitte keegi ei saa end peita Jumala eest, sest ta täidab taevad ja maad. Taevad rõõmustagu ja maa ilutsegu. Ning öelgu kõik rahvad: Issand valitseb! Tänage Jumalat, sest tema heldus kestab igavesti."
                },
                {
                    "par_ref": "131:2.5",
                    "par_pageref": "1444.5",
                    "par_content": "Taevad kuulutavad Jumala õigust ja kõik rahvad näevad tema au. Jumal on meid teinud, mitte meie ise. Me oleme tema rahvas ja tema karjamaa lambad. Tema heldus kestab igavesti ja tema tõde põlvest põlve. Meie Jumal valitseb rahvaid. Kogu maailm olgu täis tema au! Tänagu inimesed Issandat ta helduse ja tema imeliste tegude eest inimlaste heaks!"
                },
                {
                    "par_ref": "131:2.6",
                    "par_pageref": "1444.6",
                    "par_content": "Jumal on teinud inimese veidi vähem kui jumalikuks ning krooninud teda armastuse ja halastusega. Issand tunneb õigete teed, aga jumalakartmatute tee läheb hukka. Issanda kartus on tarkuse algus, teadmine Ülimast on arusaamine. Kõigevägevam Jumal ütleb: Käi minu palge ees ja ole täiuslik. Ära unusta, et uhkus käib enne langemist ja kõrkus enne komistamist. Oma vaimu valitseja on vägevam kui linna vallutaja. Püha Issand Jumal ütleb: Pöördudes ja vaikseks jäädes te pääseksite, rahus ja lootuses oleks teie jõud. Need, kes ootavad Issandat, saavad uut rammu; nad tõusevad tiibadel üles nagu kotkad. Nad jooksevad ega väsi; nad käivad ega nõrke. Issand annab sulle rahu hirmust. Issand ütleb: Ära karda, sest mina olen sinuga. Ära vaata ümber, sest mina olen sinu Jumal. Ma teen sind tugevaks; ma aitan sind; jah, ma toetan sind oma õiguse parema käega."
                },
                {
                    "par_ref": "131:2.7",
                    "par_pageref": "1445.1",
                    "par_content": "Jumal on meie Isa, Issand on meie lunastaja. Jumal on loonud universumi väed ja hoiab neid kõiki alal. Tema õiglus on mäekõrgune ja tema kohtumõistmine nagu suur sügavik. Ta joodab meid oma rõõmujoovastuse ojast ja tema valguses näeme me valgust. Hea on tänada Issandat ja laulda kiitust Kõigekõrgemale, näidata hommikul armastavat headust ja igal õhtul jumalikku ustavust. Jumala riik on igikestev riik ja tema valitsus kestab igast rahvapõlvest teise. Issand on mu karjane, mul pole millestki puudust. Haljale aasale paneb ta mind lebama, ta juhib mind vaiksete vete äärde. Ta kosutab mu hinge. Ta suunab mind õiguse rööbastesse. Kui ma ka kõnnin surmavarju orus, ei karda ma kurja, sest Jumal on minuga. Headus ja heldus järgivad mind kindlalt kõik mu elupäevad ja ma jään Issanda kotta igaveseks."
                },
                {
                    "par_ref": "131:2.8",
                    "par_pageref": "1445.2",
                    "par_content": "Jahve on minu pääsemise Jumal, seepärast usaldan ma tema jumalikku nime. Loodan Issanda peale kõigest südamest, ma ei toetu omaenese arusaamisele. Õpin teda tundma kõigil oma teedel ja ta teeb mu teerajad tasaseks. Issand on ustav, ta peab oma sõna nende suhtes, kes teda teenivad — õiged elavad tema usust. Kui sa head ei tee, siis luurab patt ukse ees; kes künnavad pahet ja külvavad pattu, need lõikavadki seda. Ära ärritu kurjadest. Kui sa näed oma südames nurjatust, siis Issand ei kuule sind; kui patustad Jumala vastu, teed kahju ka oma hingele. Jumal viib kõik teod kohtusse, mis on iga salajase asja üle, olgu see hea või kuri. Inimene on niisugune, nagu ta oma südames mõtleb."
                },
                {
                    "par_ref": "131:2.9",
                    "par_pageref": "1445.3",
                    "par_content": "Issand on ligi kõigile, kes teda siiruses ja tões appi hüüavad. Öö võib olla nutune, kuid hommikul saabub rõõm. Rõõmus süda teeb ihule mõnu nagu ravim. Jumal ei jäta midagi head osaks saamata neile, kes sirget teed kõnnivad. Karda Jumalat ja pea tema käske, sest see on iga inimese kohus. Issand, kes lõi taevad ja vormis maa, ütleb: Ei ole muud Jumalat peale minu, kes oleks õiglane Jumal ja päästja. Pöörduge minu poole ja laske end päästa, kõik maailma ääred. Ja te otsite mind ja leiate mind, kui te nõutate mind kõigest oma südamest. Ent alandlikud pärivad maa ja tunnevad rõõmu suurest rahust. Kes külvab ülekohut, lõikab viletsust; kes külvab tuult, lõikab tormi."
                },
                {
                    "par_ref": "131:2.10",
                    "par_pageref": "1445.4",
                    "par_content": "Tulge nüüd ja seletagem isekeskis, ütleb Issand. Kuigi teie patud on helepunased, saavad need lumivalgeks. Kuigi need on purpurpunased, saavad need villa sarnaseks. Ent õelatel ei ole rahu, teie patud on hoidnud hea teist eemal. Jumal on mu palge tervis ja mu hinge rõõm. Igavene Jumal on minu tugevus. Ta on meile varjupaik, kes sirutab meie toeks oma igavesed käsivarred. Issand on nende ligi, kes südamelt murtud; ta päästab need, kel lapselik vaim. Õiglasel on palju hädasid, kuid Issand päästab ta neist kõigist. Veereta Issanda peale oma tee ja looda tema peale — küll ta toimetab kõik hästi. Kes Kõigekõrgema kaitse all elab, viibib Kõigevägevama varju all."
                },
                {
                    "par_ref": "131:2.11",
                    "par_pageref": "1445.5",
                    "par_content": "Armasta oma ligimest nagu iseennast, ära pea kellegi vastu viha. Ära tee teistele seda, mis sulle endale ei meeldi. Armasta oma venda, sest Issand on öelnud: Ma armastan heldelt oma lapsi. Õigete rada on otsekui valgusepaiste, mis muutub üha selgemaks, kuni täiuslik päev on saabunud. Mõistlikud paistavad nagu taevalaotuse hiilgus ja need, kes saadavad paljusid õiguse teele, on otsekui tähed ikka ja igavesti. Õel jätku oma paheline tee ja nurjatu oma mässulised mõtted. Issand ütleb: Pöördugu nad minu poole ja ma halastan nende peale. Ma annan palju andeks."
                },
                {
                    "par_ref": "131:2.12",
                    "par_pageref": "1446.1",
                    "par_content": "Jumal, taeva ja maa looja, ütleb: Minu käsuõpetuse armastajail on suur rahu. Minu käsud on: sa pead mind kõigest südamest armastama; sul ei tohi olla muid jumalaid minu kõrval; sa ei tohi minu nime asjata suhu võtta; sa pead sabatipäeva pühitsema ja pühaks pidama; sa pead austama oma isa ja ema; sa ei tohi tappa; sa ei tohi abielu rikkuda; sa ei tohi varastada; sa ei tohi valetunnistusi anda; sa ei tohi himustada ligimese vara."
                },
                {
                    "par_ref": "131:2.13",
                    "par_pageref": "1446.2",
                    "par_content": "Ning kõigile, kes armastavad Issandat üle kõige ja oma ligimest nagu iseennast, ütleb Jumal taevas: Ma vabastan teid hauast, ma lunastan teid surmast. Ma olen teie lastele õiglane ja halastav. Kas ma pole siis öelnud oma maiste loodud-olendite kohta, et te olete elava Jumala pojad? Ja kas ma pole teid igikestva armastusega armastanud? Kas pole ma kutsunud teid üles olema minusarnane ja elama igavesti koos minuga Paradiisis?”"
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "131:3",
            "section_title": "3. Budism",
            "pars": [
                {
                    "par_ref": "131:3.1",
                    "par_pageref": "1446.3",
                    "par_content": "Ganid ehmus, avastades, kui lähedal on budism sellele, et saada suureks ja kauniks religiooniks ilma Jumalata, ilma isikulise ja kõikse Jumaluseta. Kuid ta leidis ürikutest mõningaid varasemaid tõekspidamisi, milles kajastus veidi mõjutusi Melkisedeki misjonäride õpetustest, kes jätkasid oma tööd Indias ka veel Buddha ajani. Jeesus ja Ganid kogusid budistlikust kirjandusest järgmised väited:"
                },
                {
                    "par_ref": "131:3.2",
                    "par_pageref": "1446.4",
                    "par_content": "„Puhtast südamest tärkab Lõpmatule rõõm, kogu mu olemine saab olema selle ebamaise rõõmutunde rahus. Mu hing on täitunud rahulolust ja mu süda voolab üle rahuliku usalduse õndsusest. Ma ei karda, olen muredest vaba. Elan turvaliselt ja mu vaenlased ei suuda minus ärevust tekitada. Olen oma usalduse viljadega rahul. Olen leidnud kerge juurdepääsutee Surematuni. Palvetan, et usk toetaks mind mu pikal teel. Tean, et teispoolsusest pärit usk ei jäta mind hätta. Tean, et mu vendadel läheb hästi, kui neid täidab usk Surematusse, seesama usk, mis loob tagasihoidlikkuse, õiglase meele, tarkuse, julguse, teadmise ja püsivuse. Loobugem kurbusest ja hüljakem hirm. Hoidkem usus kinni tõelisest õiglusest ja ehtsast mehisusest. Õppigem mediteerima õigluses ja armus. Usk on inimese tõeline rikkus, see on vooruse ja au and."
                },
                {
                    "par_ref": "131:3.3",
                    "par_pageref": "1446.5",
                    "par_content": "Ebaõiglus on põlastusväärne, patt on jõle. Kuri on alandav, hoitagu seda siis mõtteis või väljendatagu tegudes. Valu ja mure järgnevad kurja kannul, nii nagu tolm järgneb tuulele. Õnn ja meelerahu järgnevad puhtale mõtlemisele ja vooruslikule elule, nii nagu vari järgneb ainelistele asjadele. Vales suunas mõtlemise vili on kuri. Näha pattu seal, kus pattu ei ole, ja mitte näha pattu seal, kus on patt, on kuri. Kuri on valeõpetuste tee. Need, kes väldivad kurja sellega, et näevad asju nii, nagu need on, leiavad rõõmu tõde sel moel omaks võttes. Lõpetage oma õnnetused patu jälestamise läbi. Vaadates üles Ülla poole, pöörake kogu südamega patust ära. Ärge kaitske kurja, ärge vabandage pattu. Püüdes varasemaid patte heastada, omandate jõu, et vastu panna tulevastele samasugustele kalduvustele. Enesevalitsus sünnib meeleparandusest. Ärge jätke ühtki eksimust Üllale üles tunnistamata."
                },
                {
                    "par_ref": "131:3.4",
                    "par_pageref": "1447.1",
                    "par_content": "Hea ja rõõmus meel on hüvitus Surematu auks tehtud heategude eest. Mitte keegi ei saa sinult röövida sinu meele vabadust. Kui sinu religiooni usk on sinu südamele vabaduse andnud, kui meel on nagu mägi paigal ja liikumatu, siis voolab hingerahu vaikse jõena. Need, kes on pääsemises kindlad, on igavesti vabad ihast, kadedusest, vaenust ja rikkuse pettekujutlustest. Usk on küll parema elu energia, kuid te peate siiski püsivusega oma pääsemise saavutama. Kui tahate olla kindlad, et lõpuks pääsete, püüdke olla siiralt õiglased. Arendage oma südames kindlustunnet, mis tärkab seestpoolt, siis saate nautida igavese pääsemise ekstaasi."
                },
                {
                    "par_ref": "131:3.5",
                    "par_pageref": "1447.2",
                    "par_content": "Ükski usklik ei või loota surematu tarkuse valguse saavutamisele, kui ta jääb laisaks, loiuks, nõrgaks, tegevusetuks, häbituks ja isekaks. Ent need, kes on mõtlikud, ettevaatlikud, kaalutlevad, innukad ja tõsimeelsed, võivad ka maa peal elades saavutada jumaliku tarkuse rahu ja vabaduse ülima valgustatuse. Pidage meeles, et iga tegu saab tasutud. Pahe tulemuseks on mure ja patt lõpeb valuga. Kauni elu tulemusteks on rõõm ja õnn. Ka paheline tunneb veidi rõõmu armulisusest, enne kui tema pahateod täielikult küpseks saavad, kuid pahategude saak valmib lõpuks paratamatult ikkagi. Ära suhtu kergemeelselt patusse, öeldes oma südames: „Mind karistus mu pahategude eest ei taba.” Targal kohtumõistmisel tehakse sulle seda, mida oled teinud teistele. Kaasinimestele tehtud ülekohus tuleb sulle endale tagasi. Loodud-olend ei pääse teda tema tegude eest ootavast saatusest."
                },
                {
                    "par_ref": "131:3.6",
                    "par_pageref": "1447.3",
                    "par_content": "Rumal on südames öelnud: Mind pahe ei taba. Kuid ohutuna võib end tunda vaid siis, kui hing ihkab etteheidet ja meel otsib tarkust. Tark inimene on üllas hing, kes on sõbralik keset oma vaenlasi, rahulik tormitsejate seas ja helde ahnete hulgas. Enesearmastus on nagu umbrohi ilusal põllul. Isekus viib kurvastuseni, pidev muretsemine tapab. Taltsutatud meel toob õnne. See, kes end valitseb ja allutab enda, on suurim sõjamees. Hea on pidada kõiges mõõdukust. Parim inimene on vaid see, kes hindab kõrgelt voorust ja täidab oma kohust. Ärge laske vihal ja vaenul enese üle võimust võtta. Ärge rääkige kellestki pahasti. Rahulolu on suurim rikkus. Targalt antu on hästi säästetud. Ära tee teistele seda, mida sa ei soovi tehtavat endale. Maksa kurja eest heaga, võida kuri heaga."
                },
                {
                    "par_ref": "131:3.7",
                    "par_pageref": "1447.4",
                    "par_content": "Parem oleks soovida õiglast hinge kui kogu maailma valitsemist. Siirus saavutab surematuse, mõtlematu elu lõpeb surmaga. Tõsimeelsed ei sure, mõtlematud ongi juba surnud. Õndsad on need, kes taipavad surematut seisundit. Need, kes elavaid piinavad, leiavad vaevalt küll õnne pärast surma. Omakasupüüdmatud lähevad taevasse, kus nad rõõmustavad lõpmatu vabaduse õndsuses ja nende üllas lahkus kasvab. Iga õiglaselt mõtlev, üllalt kõnelev ja isetult käituv surelik naudib voorust mitte ainult siin, oma lühikese elu jooksul, vaid tunneb pärast keha hääbumist ka taevaseid rõõme.”"
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "131:4",
            "section_title": "4. Hinduism",
            "pars": [
                {
                    "par_ref": "131:4.1",
                    "par_pageref": "1447.5",
                    "par_content": "Melkisedeki misjonärid kandsid õpetusi ainsast Jumalast kõikjale, kuhu nad rändasid. Suur osa sellest monoteistlikust doktriinist lülitati hiljem koos teiste ja varasemate kontseptsioonidega hinduismi õpetustesse. Jeesus ja Ganid tegid järgmised väljavõtted:"
                },
                {
                    "par_ref": "131:4.2",
                    "par_pageref": "1448.1",
                    "par_content": "„Ta on suur Jumal, igas suhtes ülim. Ta on Issand, kes hõlmab kõiki asju. Ta on universumite universumi looja ja juhtija. Jumal on ainus Jumal, ta on üksi ja omaette, ta on ainus. See ainus Jumal on meie Looja ja hinge viimane lõppsiht. Ülim on kirjeldamatult särav, ta on Valguste Valgus. See jumalik valgus valgustab kõiki südameid ja kõiki maailmu. Jumal on meie kaitsja — ta seisab oma loodud-olendite kõrval — ja need, kes teda tundma õpivad, saavad surematuteks. Jumal on suur energiaallikas, ta on Suur Hing. Ta kõrgub isandana kõige üle. See üks Jumal on armastav, auline ja imetlusväärne. Meie Jumalal on ülim võim ja kõrge asupaik. See tõeline Isik on igavene ja jumalik, ta on taeva ürgne Issand. Kõik prohvetid on teda tervitanud ning ta on end meile ilmutanud. Me palveldame teda. Oo Ülim Isik, olendite allikas, loodu Issand ja universumi valitseja, ilmuta meile, oma loodud-olenditele väge, mis kuulub sisemiselt sulle! Jumal on loonud päikese ja tähed; ta on särav, puhas ja iseeksisteeriv. Tema igavene teadmine on jumalikult tark. Igavene on pahest puutumatu. Et universum on Jumalast tekkinud, on Jumalale kohane seda valitseda. Ta on loodu põhjus ja seega kõik asjad rajatakse temas."
                },
                {
                    "par_ref": "131:4.3",
                    "par_pageref": "1448.2",
                    "par_content": "Jumal on kindel varjupaik igale heale inimesele, kes on hätta sattunud. Surematu hoolitseb kogu inimkonna eest. Jumala pääste on tugev ja tema lahkus helde. Ta on armastav ja õnnistatud kaitsja. Issand ütleb: Ma elan nende endi hinges kui tarkuselamp. Ma olen hiilgavate hiilgus ja heade headus. Kus iganes on kaks või kolm koos, seal olen ka mina. Loodud-olend ei pääse Looja kohalolekust. Issand loendab isegi iga sureliku iga silmapilgutust ning me palveldame seda jumalikku Olendit kui oma lahutamatut kaaslast. Ta on kõige üle, külluslik, kõikjal viibiv ja lõpmata hea. Issand on meie valitseja, varjupaik ja ülim juhtija ning surelikus hinges elab tema ürgne vaim. Pahe ja vooruse Igavene Tunnistaja elab inimese südames. Mediteerigem kaua imetlusväärse ja jumaliku Elustaja üle, laske tema vaimul täielikult meie mõtteid suunata. Juhi meid sellest ebareaalsest maailmast reaalsesse! Juhi meid pimedusest valgusesse! Juhi meid surmast surematusse!"
                },
                {
                    "par_ref": "131:4.4",
                    "par_pageref": "1448.3",
                    "par_content": "Südamed puhastatud igasugusest vaenust, palveldagem Igavest. Meie Jumal on palve Issand, kes kuuleb oma laste hüüet. Kõik inimesed, allutagem oma tahe talle, Otsusekindlale. Rõõmustagem palves Issanda helduse üle. Tehke palvest oma lähim sõber ja palveldage oma hinge tuge. Kui sa vaid tahaksid mind armastuses palveldada, ütleb Igavene, annaksin sulle tarkuse minuni jõudmiseks, sest minu palveldamine on kõigi loodud-olendite ühine voorus. Jumal on süngete valgustaja ja nõtrade jõud. Kuna Jumal on meie tugev sõber, pole meil enam hirmu. Me kiidame võitmatu Vallutaja nime. Me palveldame teda, sest ta on inimese ustav ja igavene abiline. Jumal on meie kindel eestvedaja ja eksimatu teejuht. Ta on taeva ja maa suur esiisa, kellel on piiramatult energiat ja lõputult tarkust. Tema hiilgus on ülev ja ilu jumalik. Ta on universumi ülim varjupaik ja igikestva seaduse muutumatu valvaja. Meie Jumal on elu Issand ja kõigi inimeste Lohutaja, ta on inimkonna armastaja ja hättasattunute abistaja. Ta on meie elu andja ja inimkarjade Hea Karjane. Jumal on meie isa, vend ja sõber. Me igatseme tunnetada seda Jumalat oma sisimas."
                },
                {
                    "par_ref": "131:4.5",
                    "par_pageref": "1448.4",
                    "par_content": "Me oleme õppinud võitma usku oma südame igatsusega. Oleme saavutanud tarkuse oma meelte piiramisega ja tarkusega oleme kogenud rahu Ülimas. See, kes on täis usku, palveldab tõeliselt siis, kui tema sisemine mina on süvenenud Jumalasse. Meie Jumal kannab taevast kui mantlit, ta elab ka ülejäänud kuues kaugeleulatuvas universumis. Ta on ülim kõige üle ja kõiges. Me ihaldame Issandalt andestust kõigile oma eksimustele kaasinimeste vastu ning me ihkame vabastada oma sõpra eksimusest, mis ta meie vastu on sooritanud. Meie vaim jälestab igasugust kurja; seepärast, oo Issand, vabasta meid igasugusest patu plekist. Me palvetame Jumala kui lohutaja, kaitsja ja päästja poole — kui selle poole, kes meid armastab."
                },
                {
                    "par_ref": "131:4.6",
                    "par_pageref": "1449.1",
                    "par_content": "Universumi Hoidja vaim siseneb lihtsa loodud-olendi hinge. Tark on see inimene, kes palveldab Ainsat Jumalat. Need, kes püüdlevad täiuse poole, peavad tõesti tundma Ülimat Issandat. Kunagi ei karda see, kes tunneb Ülima õnnist turvalisust, sest Ülim ütleb neile, kes teda teenivad: Ära karda, sest ma olen sinuga. Ettehoolde Jumal on meie Isa. Jumal on tõde. Ning Jumal soovib, et tema loodud-olendid temast aru saaksid — õpiksid täielikult tõde tundma. Tõde on igavene, see hoiab universumit alal. Meie ülim soov on liit Ülimaga. Suur Juhtija on kõigi asjade tekitaja — kõik areneb temast. Ja see on kohusetunde kogusumma: ärgu keegi tehku teisele seda, mis oleks vastumeelne talle endale; ärge plaanitsege kurje karistusi, ärge lööge neid, kes teid löövad, võitke viha halastusega ja vaen heatahtlikkusega. Ning kõike seda peaksime tegema sellepärast, et Jumal on hea sõber ja lahke isa, kes kõik meie maised üleastumised andestab."
                },
                {
                    "par_ref": "131:4.7",
                    "par_pageref": "1449.2",
                    "par_content": "Jumal on meie Isa, maa meie ema ja universum meie sünnipaik. Ilma Jumalata on hing nagu vang, Jumala tundmine vabastab hinge. Jumalast mediteerimine, temaga osaduse saamine vabastab kurja illusioonidest ja päästab lõplikult kõigist ainelisist kütkeist. Kui inimene rullib ruumi kokku nagu nahatüki, siis saabub pahele lõpp, sest inimene on Jumala leidnud. Oo Jumal, päästa meid põrgu kolmekordsest hukatusest — himust, vaenust ja ahnusest! Oo hing, valmistu vaimseks võitluseks surematuse eest! Kui surelik elu lõpule jõuab, ärge kõhelge loobumast sellest kehast sobivama ja kaunima vormi heaks ning ärkamast Ülima ja Surematu maailmades, kus pole hirmu, muret, nälga, janu ega surma. Tunda Jumalat tähendab lõigata läbi surma nöörid. Jumalat tundev hing tõuseb universumis, nii nagu koor tõuseb piimale. Me palveldame Jumalat, kõige teostajat, Suurt Hinge, kes alati asub oma loodud-olendite südameis. Ja neil, kes teavad, et Jumal on inimsüdames aujärjele asetatud, on määratud saada temasarnaseks — surematuks. Pahe tuleb sellesse maailma maha jätta, kuid voorus järgneb hingele taevasse."
                },
                {
                    "par_ref": "131:4.8",
                    "par_pageref": "1449.3",
                    "par_content": "Ainult õelad ütlevad: universumil pole ei tõde ega valitsejat, see on mõeldud ainult meie himude jaoks. Neid hingi viib eksiteele nende intellekti väiklus. Seetõttu annavad nad end oma himude rahuldamise meelevalda ja jätavad hinge ilma vooruse rõõmudest ja õigluse naudingutest. Mis võib olla suurem kui kogeda pääsemist patust? Ülimat näinud inimene on surematu. Inimese lihalikud sõbrad ei jää ellu surmas; ainuüksi voorus kõnnib inimese kõrval, kui ta ikka edasi rõõmutoovate ja päikesepaisteliste Paradiisiväljade poole rändab.”"
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "131:5",
            "section_title": "5. Zoroastrism",
            "pars": [
                {
                    "par_ref": "131:5.1",
                    "par_pageref": "1449.4",
                    "par_content": "Zarathustra puutus varasemate Melkisedeki misjonäridega ise otseselt kokku ja nende doktriin ainsast Jumalast sai tema Pärsias rajatud religioonis keskseks õpetuseks. Ükski tolle aja religioon peale judaismi ei sisaldanud neid Saalemi õpetusi rohkem. Ganid tegi selle religiooni ürikutest järgmised väljavõtted:"
                },
                {
                    "par_ref": "131:5.2",
                    "par_pageref": "1450.1",
                    "par_content": "„Kõik tuleb Ainsast Jumalast — kõiketeadjast, heast, õiglasest, pühast, säravast ja aulisest — ja kõik kuulub talle. See meie Jumal on kogu helenduse allikas. Ta on kõigi heade eesmärkide Looja ja Jumal ning õigluse kaitsja universumis. Elus on tark toimida vastavalt tõe vaimule. Jumal on kõikenägev ning ta näeb nii õelate pahategusid kui ka õiglaste häid tegusid. Meie Jumal jälgib kõike silmapilguga. Tema puudutus on tervendav. Issand on kõikvõimas heategija. Jumal sirutab oma heatahtliku käe nii õiglastele kui ka õelatele. Jumal rajas maailma ja kehtestas tasud hea ja kurja eest. Kõiketeadev Jumal on lubanud surematust vagadele hingedele, kel on puhtad mõtted ja õiglased teod. Kui te midagi ülimalt soovite, siis seda ka saate. Päikesevalgus on nagu tarkus nende jaoks, kes Jumalat universumis tunnetavad."
                },
                {
                    "par_ref": "131:5.3",
                    "par_pageref": "1450.2",
                    "par_content": "Kiitke Jumalat, püüdes Ainsa Targa meele järele olla. Palveldage valguse Jumalat, kõndides rõõmsalt mööda tema ilmutatud religioonis ette nähtud teid. On vaid üks Ülim Jumal, Valguste Issand. Palveldame teda, kes on teinud veed, taimed, loomad, maa ja taevad. Meie Jumal on Issand, kes on väga lahke. Me palveldame kõige kaunimat, kõige heldekäelisemat Surematut, kelle valgus on igavene. Jumal on meist kaugel ja samal ajal meile nii lähedal, sest ta elab meie hingede sisimas. Meie Jumal on jumalik ja kõige püham Paradiisi Vaim, kuid samal ajal on ta inimesele suurem sõber kui kõige sõbralikum loodud-olend. Jumal on selles tähtsaimas tegevuses, tema tundmaõppimises, meile suureks abiks. Jumal on meie kõige imetlusväärsem ja õiglasem sõber: ta on meie tarkus, elu ning hinge- ja kehajõud. Meie heade mõtete kaudu võimaldab tark Looja meil täita tema tahet, saavutades sellega arusaamise kõigest, mis on jumalikult täiuslik."
                },
                {
                    "par_ref": "131:5.4",
                    "par_pageref": "1450.3",
                    "par_content": "Issand, õpeta meid elama seda lihalikku elu, valmistudes järgmiseks, vaimueluks. Kõnele meiega, Issand, ja me täidame sinu tahet. Õpeta meile häid teid ja me läheme õigesti. Anna meile võimalus sinu järel käia. Me teame, et õige on see religioon, mis viib liidule õiglusega. Jumal on meie tarkus, parim mõte ja õiglane tegu. Andku Jumal meile ühtsust jumaliku vaimuga ja surematust iseendas!"
                },
                {
                    "par_ref": "131:5.5",
                    "par_pageref": "1450.4",
                    "par_content": "See Ainsa Targa religioon puhastab uskuja igast pahelisest mõttest ja patusest teost. Ma kummardan taevase Jumala ees kahetsuses, kui olen teda mõtte, sõna või teoga solvanud — tahtlikult või tahtmatult — ning palun halastust ja kiidan teda andestuse eest. Ma tean, et kui ma üles tunnistades luban mitte enam pahet korrata, kaob see patt mu hingelt. Ma tean, et andestus võtab ära patu kütked. Need, kes teevad kurja, saavad karistuse, kuid tõe järgijad tunnevad rõõmu igavese pääsemise õndsusest. Hoia oma armuga meist kinni ja anna päästvat jõudu meie hingedele. Me palume halastust, sest püüdleme saavutada täiuslikkust; me soovime olla Jumala sarnane.”"
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "131:6",
            "section_title": "6. Suduanism (džainism)",
            "pars": [
                {
                    "par_ref": "131:6.1",
                    "par_pageref": "1450.5",
                    "par_content": "Kolmandat usklike rühma, kes hoidis Indias alal Melkisedeki õpetustest säilinud doktriini ainsast Jumalast, nimetati tol ajal suduanistideks. Viimasel ajal on hakatud neid usklikke nimetama džainismi pooldajateks. Nad õpetasid:"
                },
                {
                    "par_ref": "131:6.2",
                    "par_pageref": "1450.6",
                    "par_content": "„Taeva Issand on ülim. Need, kes pattu teevad, ei tõuse kõrgele, kuid õigluse teedel kõndijad leiavad endale taevas koha. Kui tunneme tõde, on elu pärast surma meie jaoks kindel. Inimese hing võib tõusta kõrgeima taevani, et seal välja arendada oma tõeline vaimne olemus, saavutada täius. Taevane seisund päästab inimese patu köidikutest ja tutvustab talle lõplikke õndsusi. Õiglane inimene on juba kogenud patu ja kõigi sellega kaasnevate õnnetuste lõppu. Mina on inimese võitmatu vaenlane ja avaldub inimese nelja suurima kirena: viha, uhkuse, valelikkuse ja ahnusena. Inimese suurim võit on võit enda üle. Kui inimene ootab Jumalalt andestust ja kui ta julgesti sellest vabadusest rõõmu tunneb, pääseb ta hirmust. Inimene peaks rändama läbi elu, koheldes oma kaasinimesi nii, nagu ta soovib, et teda ennast koheldaks.”"
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "131:7",
            "section_title": "7. Šintoism",
            "pars": [
                {
                    "par_ref": "131:7.1",
                    "par_pageref": "1451.1",
                    "par_content": "Selle Kaug-Ida religiooni käsikirjad olid paigutatud Aleksandria raamatukokku alles hiljuti. See oli ainuke maailma religioon, millest Ganid polnud varem kuulnud. Selles uskumuses sisaldus samuti jälgi Melkisedeki varasematest õpetustest, nagu näitavad ka järgmised lõigud:"
                },
                {
                    "par_ref": "131:7.2",
                    "par_pageref": "1451.2",
                    "par_content": "„Issand ütleb: Te kõik saate minult jumalikku jõudu, kõik inimesed saavad osa minu armust. Mulle pakub suurt rõõmu õiglaste inimeste juurdetulek kogu maal. Taeva Vürst püüab end ilmutada nii looduse ilus kui ka inimeste voorustes ja näidata oma õiglast olemust. Et vana aja inimesed ei teadnud mu nime, avaldasin end sündimisega sellesse maailma nähtavalt eksisteerivana ja tegin end nii madalaks vaid selleks, et inimene ei unustaks minu nime. Mina olen taeva ja maa looja; päike, kuu ja kõik tähed kuuletuvad mu tahtele. Olen kõigi loodud-olendite valitseja maa peal ja neljas meres. Olgu ma suur ja ülim, siiski panen ma tähele ka vaeseima inimese palvet. Kui loodud-olend mind palveldab, kuulen ma tema palvet ja täidan ta südame soovi."
                },
                {
                    "par_ref": "131:7.3",
                    "par_pageref": "1451.3",
                    "par_content": "Alati kui inimene ärevusele järele annab, astub ta oma südame vaimu juhtimisest ühe sammu eemale. Uhkus varjutab Jumala. Kui soovite saada taevast abi, jätke oma uhkus kõrvale: kübekegi uhkust varjab päästva valguse suure pilvega. Kui te pole sisemiselt õige, on kasutu palvetada selle eest, mis on väljaspool. Kui ma kuulen teie palveid, siis sellepärast, et te tulete minu juurde puhta südamega, vabana valskusest ja silmakirjalikkusest, peeglina tõde peegeldava hingega. Kui soovite saavutada surematust, hüljake maailm ja tulge minu juurde.”"
                }
            ]
        },
        {
            "section_index": 8,
            "section_ref": "131:8",
            "section_title": "8. Taoism",
            "pars": [
                {
                    "par_ref": "131:8.1",
                    "par_pageref": "1451.4",
                    "par_content": "Melkisedeki sõnumitoojad jõudsid Hiinas kaugele ning doktriin ainsast Jumalast lülitus mitme hiina religiooni varasematesse õpetustesse; neist püsis kõige kauem ja sisaldas kõige enam monoteismi tõde taoism ning Ganid kogus selle rajaja õpetustest järgmist:"
                },
                {
                    "par_ref": "131:8.2",
                    "par_pageref": "1451.5",
                    "par_content": "„Kui puhas ja rahulik on Ainus Ülim ning kui võimas ja vägev, kui sügav ja äraarvamatu on ta! See taeva Jumal on kõigi asjade austatud esiisa. Kui tunnete Igavest, olete valgustatud ja tark. Kui te ei tunne Igavest, avaldub teadmatus pahena ja tekivad patukired. See imeline Olend eksisteeris enne taevaid ja maad. Ta on tõeliselt vaimne, ta on üks ja muutumatu. Ta on tegelikult maailma ema ja kogu loodu liigub ümber tema. See Ainus Suur jagab ennast inimestele ja võimaldab neil selle tulemusena paremaks saada ja ellu jääda. Kui inimesel on ka vaid tühisel hulgal teadmisi, võib ta ikkagi astuda Ülima teedel; ta võib täita taeva tahet."
                },
                {
                    "par_ref": "131:8.3",
                    "par_pageref": "1452.1",
                    "par_content": "Kõik tõelise teenimise head teod tulenevad Ülimast. Kõigi elu sõltub Suurest Allikast. Suur Ülim ei oota oma annetumiste eest tunnustust. Ta on võimult ülim, kuid jääb meie pilgu eest siiski varjatuks. Ta muudab lakkamatult oma omadusi, täiustades oma loodud-olendeid. Taevase Mõistuse kavad on aeglased ja kannatlikud, kuid teostuvad kindlasti. Ülim laiub üle kogu universumi ja toetab seda kõike. Kui suur ja vägev on tema ülevoolav mõju ja külgetõmbejõud! Tõeline headus on nagu vesi, sest see õnnistab kõike ega kahjusta midagi. Ning nagu vesigi otsib tõeline headus madalamaid kohti, ka neid tasandeid, mida teised väldivad, ning seda sellepärast, et see on lähedane Ülimale. Ülim loob kõik asjad, toites nende olemust ja täiustades nende vaimu. Ning Ülim edendab, kaitseb ja täiustab loodud-olendit saladuslikul moel, teda sundimata. Ta juhib ja suunab, kuid ennast maksma panemata. Ta hoolitseb edasiliikumise eest, kuid domineerimata."
                },
                {
                    "par_ref": "131:8.4",
                    "par_pageref": "1452.2",
                    "par_content": "Tark mees kujundab oma südame kõikseks. Vähene teadmine on ohtlik. Need, kes suuruse poole püüdlevad, peavad õppima end alandama. Ülim sai loodus maailma emaks. Tunda oma ema tähendab tunnetada pojaseisust. Tark on inimene, kes vaatleb kõiki osi terviku seisukohalt. Suhtuge igasse inimesse nii, nagu oleksite ise tema asemel. Tasuge solvangule sõbralikkusega. Kui armastate inimesi, tõmbuvad nad teie poole — teil pole raske neid enda poole võita."
                },
                {
                    "par_ref": "131:8.5",
                    "par_pageref": "1452.3",
                    "par_content": "Suur Ülim täidab kõike: ta on vasakul ja paremal, ta toetab kogu loodut ja elab kõigi siiraste olendite sisimas. Te ei suuda Ülimat leida ega ka minna paika, kus teda ei oleks. Kui inimene tunnetab oma teguviiside pahelisust ja kahetseb südamest pattu, võib ta andestust taotleda; ta võib karistusest pääseda, tema õnnetus võib muutuda õnnistuseks. Ülim on kogu loodule turvaline varjupaik, olles inimkonna kaitsja ja päästja. Kui otsite teda iga päev, siis leiate ta. Ta võib patte andeks anda ja on seetõttu tõesti kõigile inimestele väga väärtuslik. Pidage alati meeles, et Jumal ei tasu inimesele mitte tema tegude järgi, vaid selle järgi, mis ta on, seepärast peaksite abistama oma kaasinimesi tasule mõtlemata. Tehke head, mõtlemata kasule, mida ise sellest saate."
                },
                {
                    "par_ref": "131:8.6",
                    "par_pageref": "1452.4",
                    "par_content": "Targad on need, kes tunnevad Igavese seadusi. Jumaliku seaduse mittetundmine tähendab õnnetust ja häda. Jumala seaduste tundjad on meelelt vabad. Kui tunnete Igavest, siis teie keha võib küll hukkuda, aga teie hing jääb vaimuteenistuses ellu. Tõeliselt tark olete siis, kui tunnetate enda tähtsusetust. Kui viibite Igavese valguses, tunnete rõõmu Ülima valgustatusest. Need, kes pühendavad oma isiku Ülima teenimisele, on selles Igavese otsingus rõõmsad. Inimese surres asub vaim pikale lennule suurde koju.”"
                }
            ]
        },
        {
            "section_index": 9,
            "section_ref": "131:9",
            "section_title": "9. Konfutsianism",
            "pars": [
                {
                    "par_ref": "131:9.1",
                    "par_pageref": "1452.5",
                    "par_content": "Isegi see maailma suurtest religioonidest, mis Jumalat kõige vähem tunnistas, sisaldas Melkisedeki misjonäride ja nende järjekindlate järeltulijate monoteismi. Ganid tegi konfutsianismist järgmise kokkuvõtte:"
                },
                {
                    "par_ref": "131:9.2",
                    "par_pageref": "1452.6",
                    "par_content": "„Mis Taevas määrab, on veatu. Tõde on reaalne ja jumalik. Kõik on pärit Taevast ning Suur Taevas ei eksi. Taevas on andnud paljudele alluvatele ülesande abistada alamate loodud-olendite õpetamist ja ülendamist. Suur, väga suur on Ainus Jumal, kes valitseb inimest kõrgelt. Jumal on oma võimus majesteetlik ja kohtumõistmises kohutav. Ent see Suur Jumal on andnud moraalitunde ka paljudele alamatele inimestele. Taeva heldus ei lõpe kunagi. Heatahtlikkus on Taeva parim kink inimestele. Taevas on annetanud inimhingele ülluse, inimese voorused on selle Taeva ülluse annetamise viljad. Suur taevas on kõikemõistev ja käib inimesega kõigis tema tegemistes kaasas. Ning meil sobib kutsuda Suurt Taevast oma Isaks ja Emaks. Kui me oleme sel moel oma jumalike esiisade teenrid, siis võime usaldavalt Taevast paluda. Tunneme alati ja kõiges aukartust Taeva majesteetlikkuse ees. Me tunnistame, oo Jumal, Kõigekõrgem ja suveräänne Valitseja, et sina oled kohtumõistja ning et kogu halastus tuleb jumalikust südamest."
                },
                {
                    "par_ref": "131:9.3",
                    "par_pageref": "1453.1",
                    "par_content": "Jumal on meiega, seepärast pole meil südames hirmu. Kui minus on voorusi, siis on see märk Taevast, mis on minus. Ent see Taevas minus esitab mu usule sageli karme nõudmisi. Kui Jumal on minuga, olen järeldusele jõudnud, et mu südames pole mingit kahtlust. Usk peab olema tõsiasjadele väga lähedal ja ma ei näe inimesel võimalust elada selle hea usuta. Hea ja kuri ei taba inimesi põhjuseta. Taevas toimib inimese hingega vastavalt oma eesmärgile. Kui leiate, et olete eksinud, ärge kõhelge oma eksimust tunnistamast ja tehke see kiiresti heaks."
                },
                {
                    "par_ref": "131:9.4",
                    "par_pageref": "1453.2",
                    "par_content": "Tark inimene tegeleb tõe ja mitte lihtsalt elatise otsimisega. Inimese siht on saavutada Taeva täiuslikkus. Arenenum inimene tegeleb enese kohandamisega ning on vaba ärevusest ja hirmust. Jumal on sinuga, ära kahtle oma südames. Iga heategu saab tasutud. Arenenud inimene ei nurise Taeva üle ega kanna vaenu inimeste vastu. Ära tee teistele seda, mida sa ei soovi enesele tehtavat. Kuulugu iga karistuse juurde ka kaastunne, püüdke igati karistust õnnistuseks muuta. Selline on Suure Taeva tee. Kõik loodud-olendid peavad küll surema ja mulda tagasi pöörduma, kuid ülla inimese hing läheb edasi kõrge palge ette ja tõuseb lõpliku sära aulisse valgusesse.”"
                }
            ]
        },
        {
            "section_index": 10,
            "section_ref": "131:10",
            "section_title": "10. „Meie usund”",
            "pars": [
                {
                    "par_ref": "131:10.1",
                    "par_pageref": "1453.3",
                    "par_content": "Kui see vaevanõudev töö maailmausundites Paradiisi-Isa kohta leidunud õpetuste kokkukogumiseks valmis sai, asus Ganid sõnastama kokkuvõtet usust, mille ta oli omandanud Jumala kohta Jeesuse õpetuse tulemusena. See noormees tavatses nimetada neid tõekspidamisi „meie usundiks”. Ta koostas järgmise üriku:"
                },
                {
                    "par_ref": "131:10.2",
                    "par_pageref": "1453.4",
                    "par_content": "„Meie Issand Jumal on ainus Issand ning te peaksite armastama teda kogu oma meele ja südamega, andes samas oma parima, et armastada tema lapsi nii nagu iseennast. See ainus Jumal on meie taevane Isa, kelles sisaldub kõik ja kes elab oma vaimu kaudu igas siiras inimhinges. Ning meie, kes me oleme Jumala lapsed, peaksime õppima usaldama oma hinged talle kui ustavale Loojale. Meie taevasele Isale on kõik võimalik. Et ta on Looja ning loonud kõik asjad ja olendid, ei saakski see teisiti olla. Me ei saa küll Jumalat näha, kuid võime teda tunda. Ning oma igapäevase eluga taevase Isa tahte järgi võime teda oma kaasinimestele ilmutada."
                },
                {
                    "par_ref": "131:10.3",
                    "par_pageref": "1453.5",
                    "par_content": "Jumala olemuse jumalik rikkus peab olema lõpmata sügav ja igavesti tark. Me ei saa Jumalat leida teadmistega, kuid võime teda tunda oma südames isikliku kogemuse läbi. Tema kohtumõistmine võib olla küll äraarvamatu, kuid tema halastust võib vastu võtta ka madalaim olend maa peal. Isa täidab universumi, kuid elab samas ka meie südameis. Inimese meel on inimlik, surelik, kuid inimese vaim on jumalik, surematu. Jumal pole mitte ainult kõikvõimas, vaid ka kõiketeadev. Kui meie maised vanemad, kellel on pahelised kalduvused, teavad, kuidas armastada oma lapsi ja anda neile häid ande, kui palju enam peab siis hea Isa taevas oskama targalt armastada oma maiseid lapsi ja annetada neile õnnistust."
                },
                {
                    "par_ref": "131:10.4",
                    "par_pageref": "1454.1",
                    "par_content": "Taevane Isa ei lase ühelgi lapsel maa peal hukkuda, kui see laps soovib leida Isa ja igatseb tõesti temasarnaseks saada. Meie Isa armastab isegi õelaid ning on alati hea tänamatute vastu. Kui vaid oleks rohkem inimolendeid, kes tunnevad Jumala headust, paneks see kindlasti neid kahetsema oma pahelisi teguviise ja hülgama kõiki teadaolevaid patte. Kõik head asjad pärinevad valguse Isast, kelles pole muutlikkust ega muutumise varju. Tõelise Jumala vaim on inimese südames. Ta soovib, et kõik inimesed oleksid vennad. Kui inimene hakkab igatsema Jumala järele, on see märk, et Jumal on ta leidnud ning et inimene otsib tema kohta teadmisi. Meie elame Jumalas ja Jumal elab meis."
                },
                {
                    "par_ref": "131:10.5",
                    "par_pageref": "1454.2",
                    "par_content": "Mind ei rahulda nüüdsest enam usk, et Jumal on kogu mu rahva Isa, ma usun nüüd, et ta on ka *minu* Isa. Ma püüan alati palveldada Jumalat Tõe Vaimu abil, mis mind abistab, kui ma tõeliselt Jumalat tunnetama hakkan. Ent kõigepealt palveldan ma Jumalat sel teel, et õpin täitma Jumala tahet maa peal; see tähendab, et annan oma parima, et kohelda kõiki oma kaasinimesi just nii, nagu Jumal minu arvates sooviks, et neid koheldaks. Kui me elame niisugust elu lihas, võime paluda Jumalalt paljutki ning ta täidab meie südame soovi, et võiksime olla paremini valmis oma kaasinimesi teenima. Selline Jumala laste armastav teenimine avardab meie võimet võtta vastu ja kogeda taeva rõõme, taeva vaimu hoolekande kõrgeid naudinguid."
                },
                {
                    "par_ref": "131:10.6",
                    "par_pageref": "1454.3",
                    "par_content": "Ma tänan iga päev Jumalat tema sõnulseletamatute kingituste eest, ma kiidan teda tema imeliste tegude eest inimlaste heaks. Minu jaoks on ta Kõigevägevam, Looja, Võim ja Halastus, kuid mis kõige parem, ta on minu vaim-Isa ning tema maise lapsena lähen ma kunagi teda vaatama. Mu õpetaja rääkis mulle, et tema otsimisega saan ma temasarnaseks. Usuga Jumalasse olen leidnud temas rahu. Meie uus usk on väga rõõmuküllane ning annab kestva õnne. Ma olen kindel, et jään sellele ustavaks surmani ning et saan kindlasti igavese elu krooni."
                },
                {
                    "par_ref": "131:10.7",
                    "par_pageref": "1454.4",
                    "par_content": "Õpin kõiki asju läbi katsuma ja hoidma kinni sellest, mis on hea. Teen oma kaasinimestele kõike seda, mida sooviksin tehtavat endalegi. Selle uue usu tõttu tean, et inimene võib saada Jumala pojaks, aga vahel kohutab mind see, kui ma mõtlen, et kõik inimesed on minu vennad, kuigi see peab olema tõsi. Ma ei näe võimalust rõõmustada Jumala isaduse üle, kui ma keeldun vastu võtmast inimeste vendlust. Kõik, kes Issanda nime hüüavad, saavad päästetud. Kui see on tõsi, peavad kõik inimesed olema minu vennad."
                },
                {
                    "par_ref": "131:10.8",
                    "par_pageref": "1454.5",
                    "par_content": "Nüüdsest teen oma heategusid salaja, ka palvetan enamasti omaette. Ma ei mõista hukka, et mitte olla oma kaaslaste vastu ebaõiglane. Õpin oma vaenlasi armastama; ma ei ole tõeliselt selgeks saanud, kuidas olla Jumala sarnane. Ehkki ma küll näen Jumalat neis teistes religioonides, leian ta „meie usundis” olevat kaunima, armastavama, halastavama, isikulisema ja parema. Ent eelkõige on see suur ja auline Olend minu vaimne Isa, mina olen tema laps. Ning mulle on määratud teda lõppkokkuvõttes leida ja igavesti teenida vaid siis, kui mul on aus soov olla temasarnane. Lõpuks ometi on mul usk, milles on Jumal, imeline Jumal, ja ta on igavese pääste Jumal.”"
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "Maailmausundid",
    "author": "Keskteeliste Komisjon"
}