{
    "paper_index": 136,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "136:0",
            "pars": [
                {
                    "par_ref": "136:0.1",
                    "par_pageref": "1509.1",
                    "par_content": "JEESUS alustas oma avalikku tööd ajal, mil rahva huvi Johannese jutlustamise vastu oli kõrgpunktis, ja ajal, mil Palestiina juudi rahvas ootas innukalt messia ilmumist. Johannes ja Jeesus olid loomult üsna vastandlikud. Johannes oli innukas ja tõsimeelne töörügaja, kuid Jeesus tegi oma tööd rahulikult ja rõõmsameelselt; tal oli üldse vaid mõned korrad elus kiire olnud. Jeesus oli maailmale lohutus ja teatud mõttes eeskuju, Johannes eriti lohutust ega eeskuju ei pakkunud. Ta jutlustas taevariigist, kuid tajus vähe sellest sugenevat õnne. Jeesus rääkis küll Johannesest kui vana korra suurimast prohvetist, kuid ütles ka, et vähimadki neist, kes nägid uue tee suurt valgust ja astusid selle kaudu taevariiki, olid tegelikult Johannesest suuremad."
                },
                {
                    "par_ref": "136:0.2",
                    "par_pageref": "1509.2",
                    "par_content": "Kui Johannes jutlustas tulevasest taevariigist, oli tema sõnumi sisu järgmine: Parandage meelt! Põgenege saabuva viha eest. Kui Jeesus jutlustama hakkas, manitses ka tema meelt parandama, kuid sellele sõnumile järgnes alati hea uudis uue taevariigi rõõmust ja vabadusest."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "136:1",
            "pars": [
                {
                    "par_ref": "136:1.1",
                    "par_pageref": "1509.3",
                    "par_content": "Juutidel oli oodatud vabastaja kohta palju ideid ja iga messia-õpetuste erinev koolkond viitas oma väidete tõestuseks mõnele heebreakeelsetes pühakirjades sisalduvale väitele. Juudid arvestasid oma rahva ajalugu üldiselt alates Aabrahamist ning see pidi kulmineeruma messia ja jumalariigi uue ajastu tulekuga. Nad olid kujutlenud seda vabastajat varasematel aegadel „Issanda teenrina”, seejärel „Inimese Pojana”, viimasel ajal olid aga mõned läinud isegi nii kaugele, et nimetasid messiat „Jumala Pojaks”. Ent ükskõik, kas teda nimetati „Aabrahami seemneks” või „Taaveti pojaks”, olid kõik nõus, et temast pidi saama messias, „võitu”. Nii arenes käsitus „Issanda teenrist” „Taaveti pojaks”, „Inimese Pojaks” ja „Jumala Pojaks”."
                },
                {
                    "par_ref": "136:1.2",
                    "par_pageref": "1509.4",
                    "par_content": "Johannese ja Jeesuse ajal oli õpetatumatel juutidel kujunenud välja idee saabuvast messiast kui täiustunud ja esinduslikust iisraellasest, kelles kui „Issanda teenris” on ühendatud prohveti, preestri ja kuninga amet."
                },
                {
                    "par_ref": "136:1.3",
                    "par_pageref": "1509.5",
                    "par_content": "Juudid uskusid siiralt, et kuna Mooses oli vabastanud nende isad Egiptuse vangipõlvest imetegudega, vabastab ka tulevane messias juudi rahva Rooma ülemvõimu alt veel suuremate ja vägevamate imedega, rahva triumfi imedega. Rabid olid kogunud pühakirjadest peaaegu viissada lõiku, mis vaatamata oma näilistele vasturääkivustele kuulutasid nende väitel ette tulevast messiat. Ning keset kõiki neid detaile aja, meetodi ja funktsiooni kohta kaotasid nad peaaegu täielikult silmist tõotatud messia *isiksuse.* Nad ootasid juudi rahva hiilguse — Iisraeli ajaliku ülendamise taastamist, mitte aga maailma päästmist. Seetõttu on selge, et Jeesus Naatsaretlane ei saanud kunagi seda juudi meele materialistlikku messia-käsitust rahuldada. Oleksid nad vaid neid prohvetlikke ütlusi teistsuguses valguses vaadelnud, oleksid paljud nende väidetavad ettekuulutused messiast valmistanud nende meelt väga loomulikult ette Jeesuse tunnustamiseks ühe ajastu lõpetaja ja uue, parema, kõigile rahvastele halastust ja pääsmist toova usulise elukorralduse sissejuhatajana."
                },
                {
                    "par_ref": "136:1.4",
                    "par_pageref": "1510.1",
                    "par_content": "Juudid olid kasvatatud uskuma *shekinah*-doktriini. Ent seda Jumaliku Kohalolu väidetavat sümbolit ei olnud templis näha. Nad uskusid, et messia tulek taastab selle. Neil olid segadust tekitavad arusaamad inimsoo patust ja inimese oletatavalt pahelisest loomusest. Mõned õpetasid, et Aadama patt oli toonud inimsoole needuse ning et messias kõrvaldab selle ja toob inimesele tagasi jumaliku soosingu. Teised õpetasid, et Jumal oli pannud inimesse teda luues nii hea kui ka halva, kui ta aga nägi, mis sellest välja tuli, oli ta väga pettunud ja „kahetses, et oli inimese selliseks loonud”. Ning need, kes seda õpetasid, uskusid, et messias tuleb vabastama inimest talle omasest pahelisusest."
                },
                {
                    "par_ref": "136:1.5",
                    "par_pageref": "1510.2",
                    "par_content": "Enamik juute uskus, et nad kiduvad Rooma võimu all edasi oma rahva pattude ja paganatest pöördunute leiguse pärast. Juudi rahvas polnud *kahetsenud* kõigest südamest ja seepärast messia saabumine viibiski. Räägiti palju meeleparandusest ning seepärast mõjus võimsalt ja vahetult Johannese jutluste kutse „Parandage meelt ja laske end ristida, sest taevariik on lähedal”. Taevariik võis aga tähendada igale vagale juudile ainult üht: messia tulekut."
                },
                {
                    "par_ref": "136:1.6",
                    "par_pageref": "1510.3",
                    "par_content": "Üks joon Miikaeli annetumises oli juutide messia-käsitusele täiesti võõras ja see oli kahe olemuse, inimliku ja jumaliku *liit.* Juutidel oli messiast erinevaid ettekujutusi kui täiuslikkuse saavutanud inimlikust, üleinimlikust ja isegi jumalikust vabastajast, kuid nad ei mõelnud kunagi inimliku ja jumaliku olemuse *liidust.* See oli Jeesuse varastele jüngritele suur komistuskivi. Nad mõistsid varasemate prohvetite esitatud inimlikku messia-käsitust Taaveti pojast, Taanieli ja mõningate hilisemate prohvetite üleinimlikku ideed Inimese Pojast ja Eenoki raamatu autori ning mõnede tema kaasaegsete käsitust Jumala Pojast, kuid neile polnud hetkekski pähe tulnud käsitus kahe olemuse, inimliku ja jumaliku olemuse liidust ühes maises isiksuses. Looja kehastumist loodud-olendi kujul polnud ette kuulutatud. Seda ilmutati alles Jeesuses, maailm ei teadnud neist asjust midagi, enne kui Looja-Poeg sai lihaks ja elas maailma surelike seas."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "136:2",
            "pars": [
                {
                    "par_ref": "136:2.1",
                    "par_pageref": "1510.4",
                    "par_content": "Jeesus ristiti Johannese jutlustamistöö kõrghetkel, mil Palestiina leegitses tema sõnade „Jumalariik on lähedal” äratatud ootuses; kui kogu juutkond tegeles tõsise ja pühaliku eneseuurimisega. Juutide rahvuslik solidaarsustunne oli väga sügav. Juudid uskusid nii seda, et isa patud võivad tema lapsi kahjustada, kui ka seda, et ühe üksikisiku patt võib tuua kaasa needuse kogu rahvale. Seega ei arvanud mitte kõik, kes end Johannesel ristida lasid, et neil on süüd konkreetsetes pattudes, mida Johannes hukka mõistis. Johannes ristis paljusid vagasid hingi Iisraeli hüvanguks. Nad kartsid, et messia tulek võib viibida mõne nende teadmatusest tuleneva patu tõttu. Nad tundsid end kuuluvat süüdioleva ja patust neetud rahva hulka ning lasid end ristida selleks, et kuulutada sellega rahva teoks saanud meeleparandust. Seepärast on selge, et Jeesus ei lasknud Johannesel end ristida mitte mingil juhul meeleparanduse riitusena ega pattude andekssaamiseks. Johanneselt ristimist vastu võttes järgis Jeesus ainult paljude vagade iisraellaste eeskuju."
                },
                {
                    "par_ref": "136:2.2",
                    "par_pageref": "1511.1",
                    "par_content": "Kui Jeesus Naatsaretlane läks Jordanisse, et end ristida lasta, oli ta selle maailma surelik, kes oli jõudnud kõigis meele valdamise ja vaimuga samastumise küsimustes inimliku arengu tippu. Ta seisis tol päeval Jordanis aja ja ruumi arenguliste maailmade täiustunud surelikuna. Jeesuse sureliku meele ja sisimas elava vaim-Kohandaja, tema Paradiisi-Isa jumaliku kingituse vahele oli loodud täiuslik sünkroonsus ja täielik side. Ning just niisugune Kohandaja asub alates Miikaeli tõusust oma universumi juhiks kõigi urantial elavate normaalsete olendite sisimas, ainsaks erinevuseks see, et Jeesuse Kohandaja oli selleks eriülesandeks ette valmistatud samasuguse eluga ühe teise sureliku ihus kehastunud üleinimliku olendi — Machiventa Melkisedeki — sisimas."
                },
                {
                    "par_ref": "136:2.3",
                    "par_pageref": "1511.2",
                    "par_content": "Kui maailma surelik jõuab isiksuse täiuslikkuse nii kõrgetele tasanditele, toimuvad tavaliselt need vaimsele ülenemisele eelnevad nähtused, mis lõpevad sureliku küpse hinge sulandumisega oma jumaliku Kohandajaga. Niisugust muutust pidi ilmselt kogema ka Jeesus Naatsaretlase isiksus sel päeval, mil ta läks koos oma kahe vennaga Jordani vette, et end Johannesel ristida lasta. Selle tseremooniaga lõppes tema puhtinimlik elu urantial ja paljud üleinimlikud vaatlejad lootsid näha Kohandaja sulandumist meelega, mille sisimas see elas, kuid neil kõigil tuli pettuda. Juhtus midagi uut ja veelgi tähtsamat. Kui Johannes oma käed ristimiseks Jeesuse kohale asetas, lahkus sisimas elanud Kohandaja lõplikult Joosua ben Joosepi täiustunud inimhingest. Ning mõne hetke pärast pöördus see jumalik olemusvorm Diviningtonist tagasi Isikustatud Kohandajana ja omasuguste valitsejana kogu Nebadoni kohalikus universumis. Jeesus nägigi siis omaenda endist jumalikku vaimu, kes isikustatud kujul tagasi tuli, laskuvat enese peale. Ning ta kuulis sedasama Paradiisist pärit vaimu nüüd rääkimas ja talle ütlemas: „See on mu armas Poeg, kellest mul on hea meel.” Ning neid sõnu kuulis ka Johannes koos Jeesuse kahe vennaga. Vee ääres seisvad Johannese jüngrid neid sõnu ei kuulnud ega näinud ka Isikustatud Kohandaja ilmumist. Isikustatud Kohandajat nägid ainult Jeesuse silmad."
                },
                {
                    "par_ref": "136:2.4",
                    "par_pageref": "1511.3",
                    "par_content": "Kui tagasipöördunud ja nüüd ülendatud Isikustatud Kohandaja oli seda öelnud, saabus vaikus. Neli meest olid veel vees ja Jeesus palvetas läheduses viibiva Kohandaja poole vaadates: „Mu Isa, kes sa valitsed taevas, pühitsetud olgu sinu nimi. Sinu riik tulgu! Sinu tahtmine sündigu nagu taevas nõnda ka maa peal.” Kui ta oli palvetamise lõpetanud, siis „taevad avanesid” ja nüüd nägi Inimese Poeg Isikustatud Kohandaja ilmutust endast kui Jumala Pojast, nagu ta oli olnud enne seda, kui sureliku ihus maa peale tuli, ja milliseks pidi taas saama pärast kehastumiselu lõpulejõudmist. Seda taevast nägemust nägi ainult Jeesus."
                },
                {
                    "par_ref": "136:2.5",
                    "par_pageref": "1512.1",
                    "par_content": "Johannes ja Jeesus kuulsid Isikustatud Kohandaja häält, mis kõneles Kõikse Isa nimel, sest Kohandaja on Paradiisi-Isast ja esindab teda. Kogu Jeesuse ülejäänud maise elu oli see Isikustatud Kohandaja kõigis ettevõtmistes temaga kaasas, Jeesus suhtles selle ülendatud Kohandajaga pidevalt."
                },
                {
                    "par_ref": "136:2.6",
                    "par_pageref": "1512.2",
                    "par_content": "Kui Jeesust ristiti, ei kahetsenud ta mingeid väärsamme — ta ei tunnistanud pattu. Ristimine tähendas tema jaoks pühendumist taevase Isa tahte täitmisele. Ristimise ajal kuulis ta eksimatult oma Isa hüüdu, lõplikku kutset alustada Isa ülesande täitmist, ning ta lahkus, et olla nelikümmend päeva üksi ja mõelda nendele paljudele probleemidele. Jäädes sel moel teatud ajaks kõrvale isiksuse aktiivsetest kontaktidest oma maiste kaaslastega, järgis Jeesus sellena, kes ta oli, ja nii, nagu see Urantial võimalik, sama korda, mis kehtib morontiamaailmades alati, kui tõususurelik sulab ühte tema sisimas viibiva Kõikse Isaga."
                },
                {
                    "par_ref": "136:2.7",
                    "par_pageref": "1512.3",
                    "par_content": "See ristimispäev lõpetas Jeesuse puhtinimliku elu. Jumalik Poeg oli leidnud oma Isa, Kõikne Isa oli leidnud oma kehastunud Poja ja nad rääkisid teineteisega."
                },
                {
                    "par_ref": "136:2.8",
                    "par_pageref": "1512.4",
                    "par_content": "(Jeesus oli ristimise ajal peaaegu kolmkümmend üks ja pool aastat vana. Luukas küll ütleb, et Jeesus ristiti keiser Tiberiuse valitsemisaja viieteistkümnendal aastal, mis pidi olema 29. a pKr, sest Augustus suri 14. a pKr, kuid tuleb arvestada, et Tiberius valitses kahe ja poole aasta vältel enne Augustuse surma koos Augustusega ja tema auks vermiti münte 11. a oktoobris pKr. Tema tegeliku valitsemisaja viieteistkümnes aasta oligi seega seesama 26. a pKr, mil Jeesus ristiti. Ning see oli ka sama aasta, mil Pontius Pilaatus sai maavalitsejaks Juudamaa üle.)"
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "136:3",
            "pars": [
                {
                    "par_ref": "136:3.1",
                    "par_pageref": "1512.5",
                    "par_content": "Jeesus oli teinud oma sureliku annetumise suure katsumuse läbi enne ristimist, kui ta viibis kuus nädalat Hermoni mäel kastemärjas. Seal Hermoni mäel oli ta selle maailma surelikuna ilma mingi abita kohanud Urantia trooni nõudlejat Caligastiat, selle maailma vürsti, ja ta alistanud. Sel sündmusrikkal päeval oli Jeesus Naatsaretlasest saanud Urantia Planeedivürst. See Urantia Vürst, keda pidi peagi kuulutatama Nebadoni kõrgeimaks Suverääniks, taandus nüüd neljakümneks päevaks koostama oma plaane ja määrama kindlaks meetodeid, kuidas uut jumalariiki inimsüdametes kuulutama hakata."
                },
                {
                    "par_ref": "136:3.2",
                    "par_pageref": "1512.6",
                    "par_content": "Pärast ristimist kohandas ta end neljakümne päeva jooksul maailma ja universumi muutunud suhetega, mille oli kutsunud esile tema Kohandaja isikustamine. Perea mägede üksinduses viibides otsustas ta, kuidas toimida ja mida teha oma maise elu uuel, muutunud etapil, mis oli kohe algamas."
                },
                {
                    "par_ref": "136:3.3",
                    "par_pageref": "1512.7",
                    "par_content": "Jeesus ei tõmbunud üksindusse paastumiseks ega oma hinge piinamiseks. Ta polnud askeet ning ta hävitas hiljem igaveseks kõik niisugused arusaamad Jumalale lähenemisest. Teda ajendasid eraldatust otsima hoopis teistsugused põhjused kui Moosest ja Eelijat ja isegi Ristija Johannest. Jeesus sai nüüd täielikult teadlikuks oma suhtest omaloodud universumiga ja samuti universumite universumiga, mida juhtis Paradiisi-Isa, tema taevane Isa. Ta mäletas nüüd kõike, mida tema vanem vend Immanuel oli talle enne tema Urantial kehastumist annetumisülesandeks ja juhisteks andnud. Ta sai nüüd selgelt ja täielikult aru kõigist neist kaugeleulatuvatest suhetest ja soovis üheks vaikse mediteerimise perioodiks veidi aega ära olla, et välja töötada plaanid ja otsustada, kuidas oma avalikku tegevust selle maailma ja kõigi teiste kohaliku universumi maailmade heaks sooritama hakata."
                },
                {
                    "par_ref": "136:3.4",
                    "par_pageref": "1513.1",
                    "par_content": "Mägedes uidates ja sobivat varjupaika otsides kohtas Jeesus oma universumi tegevjuhti Gabrieli, Nebadoni Helkjat Koidutähte. Gabriel hakkas nüüd taas universumi Looja-Pojaga isiklikult suhtlema. See oli nende esmakordne vahetu kohtumine pärast seda, kui Miikael oli Salvingtonil oma kaaslastest lahkunud, et minna Edentiale valmistuma Urantial annetumiseks. Vastavalt Immanuelilt saadud juhistele ja Uversa Päevilt Vanade korraldusele teatas Gabriel nüüd Jeesusele, et tema annetumiskogemus Urantial on peaaegu lõpule jõudnud, vähemalt tema universumi täiusliku suverääniseisuse ärateenimise ja Luciferi mässu lõpetamise osas. Esimene eesmärk saavutati tema ristimispäeval, kui Kohandaja isikustamine näitas, et annetumine sureliku ihus on täiuslikult lõpule jõudnud, ning teine sai ajalooliseks faktiks päeval, mil ta tuli Hermoni mäelt tagasi teda ootava noormehe Tiglati juurde. Nüüd olid kohaliku universumi ja superuniversumi kõrgeimad võimud Jeesusele teatanud, et tema annetumistöö on lõpule jõudnud, kuivõrd see puudutab tema isiklikku staatust seoses suveräänsuse ja mässuga. Ta oli juba saanud sellele kinnituse otse Paradiisist oma ristimisaegse nägemuse kaudu ja sellest andis tunnistust ka tema sisimas elava Mõttekohandaja isikustamine."
                },
                {
                    "par_ref": "136:3.5",
                    "par_pageref": "1513.2",
                    "par_content": "Sel ajal, kui ta mäel viibis ja Gabrieliga vestles, ilmus Jeesuse ja Gabrieli juurde Edentia Tähtkuju Isa ise, kes ütles: „Ürikud on valminud. Miikael nr 611 121 on valmis asuma valitsema suveräänina oma Nebadoni universumit Kõikse Isa paremal käel. Ma toon sulle Immanuelilt, sinu vennalt ja sinu Urantial kehastumise käendajalt vabastuse annetumisest. Sa oled nüüd vaba ükskõik millal ja oma valitud viisil kehastumisannetust lõpetama, tõusma oma Isa paremale käele, võtma vastu suverääniseisundi ja asuma ärateenitult ilma tingimusteta valitsema kogu Nebadoni. Tõendan ka seda, et superuniversumi ürikud sinu universumi patumässu lõpetamise kohta on Päevilt Vanade korraldusel lõpetatud ja sulle on antud täielik ja piiramatu võim kõigi niisuguste tulevaste mässude lahendamiseks. Sinu töö Urantial ja sureliku olendi kehas on tegelikult lõpule viidud. Nüüd on edasine sinu enda valida.”"
                },
                {
                    "par_ref": "136:3.6",
                    "par_pageref": "1513.3",
                    "par_content": "Kui Edentia Kõigekõrgem Isa oli lahkunud, pidas Jeesus Gabrieliga kaua nõu universumi hea käekäigu üle, ning saatnud Immanuelile tervitusi, kinnitas ta Gabrielile, et võtab oma tulevases töös Urantial alati arvesse nõuandeid, mis ta oli saanud Salvingtonilt koos annetumiseelse ülesandega."
                },
                {
                    "par_ref": "136:3.7",
                    "par_pageref": "1514.1",
                    "par_content": "Kõigi nende neljakümne üksinduses veedetud päeva jooksul otsisid Sebedeuse pojad Jaakobus ja Johannes Jeesust. Nad sattusid mitu korda tema varjupaigale päris lähedale, kuid ei leidnud teda."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "136:4",
            "pars": [
                {
                    "par_ref": "136:4.1",
                    "par_pageref": "1514.2",
                    "par_content": "Jeesus kavandas mägedes päevast päeva oma Urantial annetumise ülejäänud osa. Algul otsustas ta Johannesega samaaegselt mitte õpetada. Ta kavatses suhteliselt tagasi tõmbuda, kuni Johannes oma tööga eesmärgile jõuab või kuni vangistamine Johannese töö äkki peatab. Jeesus teadis hästi, et Johannese kartmatu ja taktitu jutlustamine tekitab tsiviilvalitsejates peagi hirmu ja vaenu. Johannese ebakindlat olukorda arvestades hakkas Jeesus kindlalt oma rahva ja maailma heaks, kõigi selle tohutu suure universumi asustatud maailmade heaks avaliku töö programmi kavandama. Miikaeli surelik annetumine toimus *Urantial,* kuid *kõigi* Nebadoni maailmade heaks."
                },
                {
                    "par_ref": "136:4.2",
                    "par_pageref": "1514.3",
                    "par_content": "Mõelnud läbi üldise kava oma programmi kooskõlastamiseks Johannese algatatud liikumisega, tuletas Jeesus kõigepealt meelde Immanueli juhiseid. Ta analüüsis hoolikalt oma töömeetodite suhtes saadud nõuandeid ning asjaolu, et ta ei tohi planeedile püsivaid üleskirjutusi jätta. Jeesus ei kirjutanud enam kunagi mujale kui ainult liivale. Järgmisel külaskäigul Naatsaretti hävitas Jeesus oma venna Joosepi kurvastuseks kõik kirjatööd, mis puusepatöökoja tahvlitel olid säilinud ja mis rippusid vana kodu seintel. Jeesus mõtiskles kaua Immanueli nõuannete üle seoses oma majandusliku, sotsiaalse ja poliitilise suhtumisega maailma, nagu ta selle eest pidi leidma."
                },
                {
                    "par_ref": "136:4.3",
                    "par_pageref": "1514.4",
                    "par_content": "Jeesus ei paastunud sellel neljakümnepäevasel üksindusajal. Kõige kauem oli ta toiduta mägedes esimesel kahel päeval, mil ta oli nii mõtteisse süvenenud, et lihtsalt unustas süüa. Ent kolmandal päeval läks ta toitu otsima. Sel ajal *ei kiusanud* teda ka kurjad vaimud ega kõrged mässulised isiksused ei sellest ega ühestki teisest maailmast."
                },
                {
                    "par_ref": "136:4.4",
                    "par_pageref": "1514.5",
                    "par_content": "Neil neljakümnel päeval toimus inimmeele ja jumaliku meele vahel viimane nõupidamine ehk pigem nende nüüd üheks saanud kahe meele esimene tõeline toimimine. Selle ülitähtsa meditatsiooniperioodi tulemused näitasid piisavalt, et jumalik meel oli inimmõistuse üle vaimse võidu saavutanud. Alates sellest ajast sai inimmeelest Jumala meel ja kuigi inimmeele individuaalsus jäi igavesti alles, ütles see vaimsustatud inimmeel alati: „Sündigu mitte minu, vaid sinu tahtmine.”"
                },
                {
                    "par_ref": "136:4.5",
                    "par_pageref": "1514.6",
                    "par_content": "Selle sündmusrikka aja toimingud ei olnud nälginud ja nõrgenenud meele fantaasiapildid ega ka segane lapsik sümboolika, millest kirjutati hiljem kui „Jeesuse kiusamisest kõrbes”. Pigem oli see aeg mõtiskleda kogu Urantial annetumise sündmusrikka ja mitmekesise elujärgu üle ja kavandada hoolikalt edasist hoolekandetööd, mis teeniks seda maailma kõige paremini ning annaks oma panuse ka kõigi teiste mässu tõttu eraldatud sfääride olukorra parandamiseks. Jeesus mõtiskles inimelu kogu arenguloo üle Urantial, alates Andoni ja Fonta aegadest kuni Aadama üleastumiseni ning edasi Saalemi Melkisedeki hoolekandetööni."
                },
                {
                    "par_ref": "136:4.6",
                    "par_pageref": "1514.7",
                    "par_content": "Gabriel oli Jeesusele meelde tuletanud, et kui ta peaks otsustama Urantiale kauemaks jääda, võib ta avaldada end maailmale kahel viisil. Ning Jeesusele tehti selgeks, et tema otsus selles küsimuses poleks mingil viisil seotud tema suveräänipositsiooniga universumis ega Luciferi mässu lõpetamisega. Need kaks maailma eest hoolitsemise viisi olid:"
                },
                {
                    "par_ref": "136:4.7",
                    "par_pageref": "1515.1",
                    "par_content": "1. tema enda tee — tee, mis näib tema arvates selle maailma otseste vajaduste rahuldamiseks ja oma universumi õpetamiseks kõige meeldivam ja tulusam;"
                },
                {
                    "par_ref": "136:4.8",
                    "par_pageref": "1515.2",
                    "par_content": "2. Isa tee — loodud-olendite elu kaugelenägeliku ideaali kinnitamine eeskujuga, nii nagu seda näevad universumite universumit haldavad kõrged isiksused Paradiisis."
                },
                {
                    "par_ref": "136:4.9",
                    "par_pageref": "1515.3",
                    "par_content": "Seega tehti Jeesusele selgeks, et ta võib korraldada oma ülejäänud maise elu kahel viisil. Kummalgi teel oli olenevalt konkreetsest olukorrast positiivseid külgi. Inimese Poeg nägi selgesti, et nende kahe käitumisviisi vahel valimine pole mingil määral seotud universumi suverääni positsiooni vastuvõtmisega. See oli juba otsustatud ja universumite universumi ürikutes pitsatiga kinnitatud ning ainult ootas, millal ta seda isiklikult nõutama läheb. Ent Jeesusele anti märku, et tema Paradiisivennale Immanuelile pakuks suurt rahuldust, kui tema, Jeesus, peaks vajalikuks lõpetada oma maise kehastumise elujärk niisama üllalt, nagu ta oli seda alustanud, alludes alati Isa tahtele. Selle eraldumisaja kolmandal päeval tõotas Jeesus endale, et läheb maailma tagasi ja lõpetab oma maise elujärgu ning et kahe tee vahel valides otsustab ta alati Isa tahte täitmise kasuks. Ta jäi kogu oma ülejäänud maise elu jooksul oma otsusele kindlaks. Kuni kibeda lõpuni allutas ta oma suveräänse tahte alati taevase Isa tahtele."
                },
                {
                    "par_ref": "136:4.10",
                    "par_pageref": "1515.4",
                    "par_content": "Nelikümmend päeva mägedes ei olnud suur kiusamisaeg, vaid pigem Meistri *suurte otsuste* aeg. Neil päevil, mil ta üksi endamisi ja oma Isa vahetu kohalolekuga — Isikustatud Kohandajaga (isiklikku kaitseseeravit tal enam polnud) — aru pidas, jõudis ta ükshaaval neile suurtele otsustele, mis pidid kogu tema ülejäänud maise elujärgu jooksul ta tegevust ja käitumist suunama. Pärimust suurest kiusamisest hakati selle üksildusperioodiga hiljem seostama sellepärast, et see segunes lugudega Hermoni mäel toimunud võitlustest, ning ka sellepärast, et kõik suured prohvetid ja inimeste juhid tavatsesid alustada oma avalikku elujärku säärase oletatavalt paastumises ja palvetes veedetud perioodiga. Jeesus tõmbus alati enne uute ja tõsiste otsuste langetamist eemale, et vestelda oma vaimuga ja Jumala tahet tundma õppida."
                },
                {
                    "par_ref": "136:4.11",
                    "par_pageref": "1515.5",
                    "par_content": "Ülejäänud maise elu kavandamisel pidi Jeesus oma inimsüdames valima alati kahe vastandliku käitumissuuna vahel:"
                },
                {
                    "par_ref": "136:4.12",
                    "par_pageref": "1515.6",
                    "par_content": "1. ta tundis tugevat soovi võita oma rahva — ja kogu maailma — usk ning oma uue vaimuriigi vastuvõtmine. Ja ta teadis hästi nende ideid tulevasest messiast;"
                },
                {
                    "par_ref": "136:4.13",
                    "par_pageref": "1515.7",
                    "par_content": "2. elada ja töötada nii, nagu ta Isa heaks kiidaks, teha oma tööd teiste hädasolevate maailmade heaks ning jätkata taevariigi rajamisel Isa ilmutamist ja tema jumaliku armastava loomuse esiletoomist."
                },
                {
                    "par_ref": "136:4.14",
                    "par_pageref": "1515.8",
                    "par_content": "Kõigil neil sündmusrikastel päevadel elas Jeesus iidses kaljukoopas, varjupaigas mäeküljel ühe küla lähedal, mida kutsuti omal ajal Beit Adiseks. Ta jõi väikesest ojast, mis tema kaljukoopa lähedal mäest välja voolas."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "136:5",
            "pars": [
                {
                    "par_ref": "136:5.1",
                    "par_pageref": "1516.1",
                    "par_content": "Kolmandal päeval pärast seda, kui oli alanud nõupidamine iseendaga ja oma Isikustatud Kohandajaga, ilmutati Jeesusele kokkutulnud Nebadoni taevavägesid, keda nende komandörid olid saatnud ootama oma armastatud Suverääni tahet. Selles võimsas väes oli kaksteist seeravite leegioni ja samavõrra iga universumi intellektide klassi esindajaid. Ning Jeesuse esimene suur otsus eraldatuses oli seotud küsimusega, kas kasutada neid vägevaid isiksusi oma järgnevas avalikus töös Urantial või mitte."
                },
                {
                    "par_ref": "136:5.2",
                    "par_pageref": "1516.2",
                    "par_content": "Jeesus otsustas, et ta *ei* kasuta selles tohutust kokkukogunenud väest ühtki isiksust, kui just ei ilmne, et selline on tema *Isa tahe.* Vaatamata sellele üldisele otsusele jäi kogu suur vägi tema ülejäänud maise elu ajal tema juurde, olles alati valmis kuuletuma oma Suverääni vähimalegi tahteavaldusele. Kuigi Jeesus oma inimsilmadega neid teda saatvaid isiksusi ei näinud, nägi tema Isikustatud Kohandaja neid pidevalt ja suhtles nendega."
                },
                {
                    "par_ref": "136:5.3",
                    "par_pageref": "1516.3",
                    "par_content": "Enne kui Jeesus oma neljakümnepäevase äraoleku lõpus mägedest alla tuli, määras ta oma hiljuti Isikustatud Kohandaja teda saatvate universumiisiksuste väe otseseks juhatajaks ning need valitud isiksused universumiintellektide kõigist alajaotustest tegutsesid Urantial enam kui nelja aasta vältel kuulekalt ja lugupidavalt selle ülendatud ja kogenud Isikustatud Saladusliku Järelevaataja targal juhendamisel. Selle vägeva väe juhtimist üle võttes kinnitas Kohandaja, Paradiisi-Isa kunagine osa ja olemus, Jeesusele, et neil üleinimlikel jõududel ei lubata mingil juhul tema maise elujärguga seoses või selle heaks teenida ega end avaldada, kui ei peaks selguma, et sekkumine toimub Isa tahtel. Nii jättis Jeesus end ühe suure otsusega vabatahtlikult ilma igasugusest üleinimlikust koostööst kõiges, mis olid seotud tema ülejäänud sureliku elujärguga, kui just Isa ei otsusta mõnes oma Poja maise tegevuse ettevõtmises või episoodis temast sõltumatult osaleda."
                },
                {
                    "par_ref": "136:5.4",
                    "par_pageref": "1516.4",
                    "par_content": "Võtnud Kristus Miikaeli saatvad universumiväed nii oma juhatuse alla, püüdis Isikustatud Kohandaja Jeesusele igati selgeks teha, et ehkki nende Looja delegeeritud võim võib nii suure universumiisiksuste hulga *ruumilise* tegevuse osas olla piiratud, ei mõjuta need piirangud nende toimimist *ajas.* See piirang sõltus asjaolust, et Kohandajad on pärast nende isikustamist ajatud olendid. Seega manitseti Jeesust, et kuigi Kohandaja omab tema käsu alla antud elavate intellektide üle täielikku ja täiuslikku kontrolli kõigis *ruumi* puudutavates küsimustes, pole *aja* suhtes nii täiuslikke piiranguid võimalik kehtestada. Kohandaja ütles: „Nagu sa käskinud oled, hoidun ma seda sind saatvat universumiisiksuste hulka rakendamast seoses sinu maise elujärguga, välja arvatud juhtudel, mil Paradiisi-Isa käsib mul neid jõude kasutada selleks, et tema jumalik tahe pääseks sinu otsuse mõjul täituma, ning neil juhtudel, mil sa võid otsustada või toimida oma jumalik-inimliku tahte järgi, mis lahkneb loomulikust maisest korrast ainult *aja* poolest. Kõigis neis sündmustes olen ma võimetu ja sinu täiuses ja võimuühtsuses siia kogunenud loodud-olendid on samuti abitud. Kui sinu ühendatud loomustel tekib kunagi niisuguseid soove, täidetakse need sinu korraldused kohe. Sinu soov lühendab kõigis neis asjus aega ja projitseeritu *eksisteerib.* See on minu juhtimise all kõige täielikum võimalik piirang, mida sinu potentsiaalsele suveräänsusele saab kehtestada. Minu eneseteadvuses aega ei eksisteeri ja seepärast ei saa ma sinu loodud-olendeid piirata milleski, mis on ajaga seotud.”"
                },
                {
                    "par_ref": "136:5.5",
                    "par_pageref": "1517.1",
                    "par_content": "Nii hinnati Jeesuse otsust jätkata elu inimesena inimeste seas. Ta oli üheainsa otsusega välistanud kõigi teda saatvate mitmesuguste intellektidega universumivägede osalemise oma järgnevas avalikus hoolekandetöös, välja arvatud küsimustes, mis puudutasid ainult *aega.* Seega on selge, et kõik Jeesuse hoolekandetööga kaasnenud võimalikud üleloomulikud või oletatavalt üleinimlikud asjaolud seostusid vaid aja väljajätmisega, kui just taevane Isa ei andnud otseselt teistsugust käsku. Ükski ime, halastuse osutamine või muu võimalik sündmus Jeesuse ülejäänud maises tegevuses ei võinud oma olemuselt ega iseloomult ületada kehtestatud loodusseadusi, mis inimeste elus Urantial korrapäraselt toimivad, *välja arvatud* selles otseselt nimetatud *aja* küsimuses. „Isa tahte” avaldusi ei saanud muidugi piirata. Aja väljajätmist seoses universumi potentsiaalse Suverääni otsese sooviga sai vältida ainult Jumal-inimese otsese ja selge *tahtega,* et kõnealuse teo või sündmuse suhtes aega *ei lühendataks ega jäetaks välja.* Näivate *ajaliste imede* tekkimise vältimiseks pidi Jeesusel püsima pidev ajatunnetus. Igasugune temapoolne eksimus ajatunnetuses seoses kindla sooviga oli võrdväärne selle Looja-Poja meeles mõeldu teostumisega ja seda ilma aja sekkumiseta."
                },
                {
                    "par_ref": "136:5.6",
                    "par_pageref": "1517.2",
                    "par_content": "Miikaeli Isikustatud Kohandaja juhendav suunamine võimaldas Miikaelil ruumiliselt oma isiklikku maist tegevust täiuslikult piirata, kuid Inimese Poeg ei saanud nii piirata oma uut maist staatust potentsiaalse Nebadoni suveräänina *ajas.* Ning selline oligi Jeesus Naatsaretlase tegelik seisund, kui ta Urantial oma avalikku teenistust alustas."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "136:6",
            "pars": [
                {
                    "par_ref": "136:6.1",
                    "par_pageref": "1517.3",
                    "par_content": "Määranud kindlaks oma käitumisjoone kõigi oma loodud intellektide kõigisse klassidesse kuuluvate isiksuste suhtes, niivõrd kui seda sai tema uuele jumalikule seisundile omast potentsiaali silmas pidades määrata, hakkas Jeesus nüüd iseenda üle mõtlema. Mida tuleks temal kui universumi kõigi asjade ja olendite nüüdseks täielikult enesestteadlikul loojal teha kõigi nende looja eesõigustega igapäevastes elusituatsioonides, millesse ta satub, niipea kui ta Galileasse tagasi pöördub, et oma tööd inimeste seas jätkata? Tegelikult oli see probleem jõuliselt ilmnenud juba nüüd, sealsamas üksildastes mägedes, toiduhankimisvajadusena. Tema üksildaste meditatsioonide kolmandal päeval hakkas inimkeha nälga tundma. Kas peaks ta toitu hankima nagu iga tavaline inimene või lihtsalt rakendama oma loomevõimet ja looma endale sobiva kehakosutava toidu? Seda Meistri suurt otsust on kirjeldatud teile kiusatusena — nagu oleksid teda proovile pannud oletatavad vaenlased, kes soovisid, et ta „käsiks neil kividel leibadeks saada”."
                },
                {
                    "par_ref": "136:6.2",
                    "par_pageref": "1518.1",
                    "par_content": "Nii valis Jeesus oma ülejäänud maiseks tööks uue järjekindla käitumisjoone. Oma isiklike vajaduste rahuldamisel ja üldiselt isegi oma suhetes teiste isiksustega otsustas ta valida tavalise maise elu tee; ta otsustas mitte ületada, rikkuda ega kuritarvitada endakehtestatud loodusseadusi. Kuid ta ei saanud enesele lubada, nagu tema Isikustatud Kohandaja oli teda juba hoiatanud, et neid loodusseadusi mingitel mõeldavatel asjaoludel tunduvalt ei *kiirendata.* Jeesus tegi põhimõttelise otsuse, et tema elutöö peab olema korraldatud ja läbi viidud vastavuses loodusseadustega ja kooskõlas olemasoleva ühiskonnakorraldusega. Seega valis Meister eluprogrammi, mis oli samaväärne loobumisega imedest ja imetegudest. Ta tegi taas otsuse „Isa tahte” kasuks, jälle loovutas ta kõik Paradiisi-Isa kätesse."
                },
                {
                    "par_ref": "136:6.3",
                    "par_pageref": "1518.2",
                    "par_content": "Jeesuse inimloomus dikteeris talle, et tema esmane kohus on enese alalhoid, et see on aja ja ruumi maailmade inimese loomulik ja normaalne hoiak ning seepärast ühe Urantia sureliku ootuspärane reaktsioon. Ent Jeesust ei huvitanud mitte ainult see maailm ja tema loodud-olendid, ta elas elu, mis pidi saama kaugeleulatuva universumi paljudele loodud-olenditele õpetuseks ja innustuseks."
                },
                {
                    "par_ref": "136:6.4",
                    "par_pageref": "1518.3",
                    "par_content": "Juba enne ristimisel valgustumist oli ta elanud täielikus alluvuses oma taevase Isa tahtele ja juhistele. Ta otsustas kindlalt ka edaspidi niisama kõhklematult alluda sureliku kombel oma taevase Isa tahtele. Jeesus kavatses järgida ebaloomulikku teed — otsustas mitte taotleda enese alalhoidu. Ta eelistas keelduda end kaitsmast ja sõnastas oma järeldused inimmeelele tuttavate sõnadega pühakirjast: „Inimene ei ela ükspäinis leivast, vaid igaühest sõnast, mis lähtub Jumala suust.” Jõudes näljas väljendunud füüsilise iseloomuga isu osas sellisele järeldusele, tegi Inimese Poeg teatavaks oma lõpliku otsuse kõigi teiste kehaliste tungide ja inimloomuse loomulike impulsside suhtes."
                },
                {
                    "par_ref": "136:6.5",
                    "par_pageref": "1518.4",
                    "par_content": "Ta võis oma üleinimlikke võimeid kasutada küll teiste, kuid mitte kunagi enda heaks. Ning ta järgis seda joont järjekindlalt kuni lõpuni, mil tema kohta pilkavalt öeldi: „Teisi on ta päästnud, iseennast ta aga ei suuda päästa” — sest ta ei soovinud seda teha."
                },
                {
                    "par_ref": "136:6.6",
                    "par_pageref": "1518.5",
                    "par_content": "Juudid ootasid messiat, kes teeks veel suuremaid imetegusid kui Mooses, kes olevat kõrbes kivist vee voolama pannud ja toitnud juutide esiisasid seal mannaga. Jeesus teadis, missugust messiat tema kaasmaalased ootavad, ning tal olid olemas kõik võimed ja eesõigused nende kõige lootusrikkamate ootuste täitmiseks, kuid ta otsustas nii suurejoonelisest võimu ja hiilgust toovast programmist loobuda. Jeesuse arvates meenutas see ootuspäraste imede kordasaatmise tee vanu primitiivsete maagide ja metslastest ravitsejate mandunud tavasid. Ta võis oma loodud-olendite päästmiseks küll loodusseaduste toimet kiirendada, kuid ei saanud ei enese heaks ega kaasinimestes aukartuse äratamiseks omaenda seadustest üle astuda. Ja Meistri otsus oli lõplik."
                },
                {
                    "par_ref": "136:6.7",
                    "par_pageref": "1518.6",
                    "par_content": "Jeesus kurvastas oma rahva pärast: ta mõistis hästi, mis oli neid pannud ootama messia tulekut, aega, mil „maa annab kümmetuhat korda rohkem vilja ja ühel viinapuul on tuhat haru ning igale harule kasvab tuhat kobarat ja igas kobaras on tuhat viinamarja ja igast viinamarjast saadakse kannutäis veini”. Juudid uskusid, et messias juhatab sisse imelise külluse ajajärgu. Heebrealasi oli juba ammu toidetud pärimustega ja legendidega imedest."
                },
                {
                    "par_ref": "136:6.8",
                    "par_pageref": "1519.1",
                    "par_content": "Ta polnud messias, kes oli tulnud leiba ja veini juurde looma. Ta ei tulnud hoolitsema ainult ilmalike vajaduste eest — ta tuli ilmutama oma taevast Isa tema maistele lastele, püüdes samas haarata tema maiseid lapsi kaasa siirasse püüdlusse elada oma taevase Isa tahte järgi."
                },
                {
                    "par_ref": "136:6.9",
                    "par_pageref": "1519.2",
                    "par_content": "Selle otsusega näitas Jeesus Naatsaretist pealtvaatavale universumile seda, kui rumal ja patune on kasutada jumalikke andeid ja Jumala antud võimeid oma isiku esiletõstmiseks ja puhtiseka kasu ning kuulsuse saavutamiseks. See oli Luciferi ja Caligastia patt."
                },
                {
                    "par_ref": "136:6.10",
                    "par_pageref": "1519.3",
                    "par_content": "Selles Jeesuse otsuses ilmneb suur tõde, et ainuüksi iseka rahulduse ja meelelise mõnu taotlemine ei too veel arenevatele inimolenditele õnne. Kõlbelises eksistentsis — intellektuaalsetes ja vaimsetes saavutustes — peituvad kõrgemad väärtused, mis tunduvalt ületavad puhtfüüsiliste isude ja tungide rahuldamist. Inimese sünnipärased anded ja võimed tuleks pühendada põhiliselt tema kõrgemate meele- ja vaimuomaduste arendamisele ja õilistamisele."
                },
                {
                    "par_ref": "136:6.11",
                    "par_pageref": "1519.4",
                    "par_content": "Nii näitas Jeesus oma universumi loodud-olenditele uuemat ja paremat teed elu kõrgemate kõlbeliste väärtuste ja sügavama vaimse rahulduse saavutamiseks kosmosemaailmade arengulises inimeksistentsis."
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "136:7",
            "pars": [
                {
                    "par_ref": "136:7.1",
                    "par_pageref": "1519.5",
                    "par_content": "Võtnud vastu otsused sellistes küsimustes nagu toit ja hoolitsemine oma ainelise keha füüsiliste vajaduste ning enda ja oma kaaslaste tervise eest, jäid lahendada veel muud probleemid. Kuidas käituda, kui ta seisab silmitsi teda isiklikult ähvardava ohuga? Ta otsustas oma inimlikku julgeolekut normaalsel viisil kaitsta ja rakendada piisavaid ettevaatusabinõusid, vältimaks kehaliku elujärgu enneaegset lõpulejõudmist, kuid hoiduda igasugusest üleinimlikust sekkumisest, kui peaks saabuma tema kehaliku elu kriis. Seda otsust tehes istus Jeesus puu varjus kaljueendil ja tema jalge ees oli kuristik. Ta oli täiesti teadlik, et ta võiks end kaljuservalt alla sügavikku heita, ilma et temaga juhtuks midagi halba, kui ta tühistaks oma esimese suure otsuse mitte lubada taevaseid intellekte sekkuda oma elutöösse Urantial ja muudaks ära ka teise otsuse oma suhtumise kohta enese alalhoidu."
                },
                {
                    "par_ref": "136:7.2",
                    "par_pageref": "1519.6",
                    "par_content": "Jeesus teadis, et ta kaasmaalased ootavad messiat, kes seisaks loodusseadustest kõrgemal. Talle oli hästi õpetatud pühakirja mõtet „Ei taba õnnetus sind ega lähene häda su majale. Tema annab oma inglitele käsu sinu pärast ja nemad kannavad sind kätel, et sa oma jalga vastu kivi ära ei lööks.” Kas selline eeldus, selline oma Isa gravitatsiooniseaduste trotsimine oleks põhjendatud, et kaitsta end võimaliku kahju eest või isegi võita oma vääriti õpetatud ja segadusse viidud rahva usaldust? Ent kui suurt rahuldust säärane käitumine ka poleks pakkunud messiast märke otsivatele juutidele, poleks see olnud Isa ilmutamine, vaid küsitava väärtusega ja hoolimatu sekkumine universumite universumis kehtestatud seadustesse."
                },
                {
                    "par_ref": "136:7.3",
                    "par_pageref": "1519.7",
                    "par_content": "Mõistes kõike seda ja teades, et Meister keeldus oma isikliku käitumisega trotsimast omakehtestatud loodusseadusi, saate kindlasti aru, et ta ei kõndinud kunagi vee peal ega teinud midagi muud, mis oleks heitnud väljakutse tema maailma ainelisele halduskorrale, arvestades muidugi asjaolu, et seni polnud veel leitud võimalust, kuidas teda täielikult vabastada kontrolli puudumisest ajaelemendi üle seoses Isikustatud Kohandaja pädevusse kuuluvate küsimustega."
                },
                {
                    "par_ref": "136:7.4",
                    "par_pageref": "1520.1",
                    "par_content": "Jeesus jäi kogu oma maise elu jooksul sellele otsusele järjekindlalt ustavaks. Ükskõik kuidas variserid teda ka ei mõnitanud, et ta mõnda tunnustähte ilmutaks, või kuidas ka pealtvaatajad Kolgatal ei veennud teda ristilt alla tulema, jäi ta sel tunnil mäenõlval tehtud otsusele vankumatult kindlaks."
                }
            ]
        },
        {
            "section_index": 8,
            "section_ref": "136:8",
            "pars": [
                {
                    "par_ref": "136:8.1",
                    "par_pageref": "1520.2",
                    "par_content": "Järgmine suur probleem, millega see Jumal-inimene maadles ja mille kohta ta peagi oma taevase Isa tahte järgi otsuse tegi, puudutas küsimust, kas ta peaks oma üleinimlikke võimeid kasutama kaasinimeste tähelepanu ja poolehoiu võitmiseks. Kas ta peaks oma universumivõimetega rahuldama mingil viisil juutide igatsust vaatemängude ja imede järele? Ta otsustas, et ei tohi seda teha. Ta valis tee, mis välistas kõik niisugused teod inimeste tähelepanu tõmbamiseks oma missioonile. Ning ta jäi sellele suurele otsusele ustavaks. Isegi lubades endale palju kordi aega lühendava halastuse ilmutamist, manitses ta oma tervendava hoolitsuse saajaid alati, et nad sellest kellelegi ei räägiks. Ja ta keeldus alati vastamast oma vaenlaste mõnitavatele väljakutsetele oma jumalikkuse tõendamiseks „tunnustähte näidata”."
                },
                {
                    "par_ref": "136:8.2",
                    "par_pageref": "1520.3",
                    "par_content": "Jeesus nägi väga targalt ette, et imeteod kutsuksid esile vaid välise poolehoiu, tekitades aukartust ainelises meeles, kuid need etendused ei ilmutaks Jumalat ega päästaks inimesi. Ta keeldus hakkamast puhtimetegijaks. Ta otsustas tegeleda vaid ühe ülesande täitmisega — rajada taevariiki."
                },
                {
                    "par_ref": "136:8.3",
                    "par_pageref": "1520.4",
                    "par_content": "Kogu selles ülitähtsas iseendaga arupidamises sisaldus ka inimlik küsiv ja peaaegu kahtlev element, sest Jeesus ei olnud pelgalt Jumal — ta oli ka inimene. Oli selge, et juudid ei võta teda kunagi messiana vastu, kui ta imesid ei soorita. Pealegi, kui ta oleks nõustunud korra tegema midagi üleloomulikku, teadnuks inimmeel kindlalt, et see on seotud tõeliselt jumaliku meelega. Kas see oleks „Isa tahtega” kooskõlas, kui jumalik meel teeks kahtlevale inimmeelele selle järeleandmise? Jeesus otsustas, et ei oleks, ning pidas Isikustatud Kohandajat piisavaks tõendiks jumalikkuse ja inimlikkuse partnerlusest."
                },
                {
                    "par_ref": "136:8.4",
                    "par_pageref": "1520.5",
                    "par_content": "Jeesus oli palju reisinud, ta tuletas meelde Roomat, Aleksandriat ja Damaskust. Ta tundis elu — kuidas inimesed poliitikas ja kaubanduses kompromisside ja diplomaatiaga oma eesmärke saavutavad. Kas ta kasutaks neid teadmisi ka oma maise missiooni edendamiseks? Ei! Ning ta otsustas selle taevariigi rajamisel loobuda igasugusest kompromissist maailma tarkuse ja rikkustega. Ta otsustas taas lähtuda ainult oma Isa tahtest."
                },
                {
                    "par_ref": "136:8.5",
                    "par_pageref": "1520.6",
                    "par_content": "Jeesus oli täiesti teadlik temasuguste võimetega isikule avanevatest võimalustest. Ta teadis mitmeid viise, kuidas rahva ja kogu maailma tähelepanu ainsa hetkega endale koondada. Peagi tähistatakse Jeruusalemmas paasapüha, linn on külalisi täis. Ta võiks tõusta templitorni ja hämmastunud rahvahulkade silme all õhus kõndida, siis oleks ta niisugune messias, keda nad ootavad. Kuid ta valmistaks neile hiljem pettumuse, sest ta pole tulnud Taaveti trooni tagasi nõutama. Ta teadis, kui asjatu oli Caligastia püüd jumaliku eesmärgi saavutamise loomulikust, aegamööda ja kindlalt kulgevast teest ette jõuda. Inimese Poeg tegi taas kuuleka kummarduse Isa tee, Isa tahte ees."
                },
                {
                    "par_ref": "136:8.6",
                    "par_pageref": "1521.1",
                    "par_content": "Jeesus otsustas rajada taevariigi inimkonna südameis loomulike, harilike, raskete ja proovilepanevate meetoditega, mida tema maised lapsed pidid selle taevariigi avardamise ja kestvuse kindlustamise töös ka hiljem kasutama. Inimese Poeg teadis ju hästi, et „paljudel lastel tuleb kõigil ajastutel astuda taevariiki mitme viletsuse läbi”. Jeesus koges suurt tsiviliseeritud inimese ette seatud katsumust — omada võimu, kuid keelduda vankumatult seda puhtisekatel või -isiklikel eesmärkidel kasutamast."
                },
                {
                    "par_ref": "136:8.7",
                    "par_pageref": "1521.2",
                    "par_content": "Inimese Poja elu ja kogemusi vaadeldes pidage alati meeles, et Inimese Poeg oli kehastunud esimese sajandi inimolendi, mitte aga kahekümnenda sajandi või mõne muu sajandi sureliku meeles. Me tahame sellega öelda, et Jeesuse inimvõimed olid omandatud loomulikul teel. Ta oli oma aja pärilike ja keskkonnategurite produkt, millele lisandusid koolitus ja haridus. Tema inimlikkus oli tõeline ja loomulik ning tulenes täielikult selle aja ja põlvkonna eelkäijatest ning arenes oma aja tegeliku intellektuaalse taseme ja sotsiaal-majanduslike tingimuste varal. Ehkki selle Jumalinimese kogemuses peitus alati võimalus, et jumalik meel ületab inimintellekti, toimis inimmeel hoolimata sellest oma aja inimkeskkonna tingimustes tõelise sureliku meelena."
                },
                {
                    "par_ref": "136:8.8",
                    "par_pageref": "1521.3",
                    "par_content": "Jeesus näitas kogu oma määratu suure universumi kõigile maailmadele, kui asjatu on luua kunstlikke olukordi meelevaldse võimu või erakordsete võimete demonstreerimiseks eesmärgiga ülendada kõlbelisi väärtusi või kiirendada vaimset progressi. Jeesus otsustas, et ta ei lase oma maisel missioonil korrata Makkabite valitsemisaja pettumusi. Ta keeldus kasutamast oma jumalikke võimeid teenimatu populaarsuse võitmiseks või poliitilise prestiiži omandamiseks. Ta ei soovinud oma jumalikku ja loovat energiat madaldada riigivõimu või rahvusvahelise maine omandamiseks. Jeesus Naatsaretlane keeldus minemast kompromissile *pahega,* ammugi siis patuga. Meister seadis ustavuse oma Isa tahtele võidukalt kõigist teistest maistest ja ajalikest kaalutlustest kõrgemale."
                }
            ]
        },
        {
            "section_index": 9,
            "section_ref": "136:9",
            "pars": [
                {
                    "par_ref": "136:9.1",
                    "par_pageref": "1521.4",
                    "par_content": "Otsustanud küsimused, mis puudutasid tema isiklikke suhteid loodusseaduste ja vaimse jõuga, pööras ta tähelepanu sellele, missugused meetodid valida jumalariigi kuulutamiseks ja rajamiseks. Johannes oli seda tööd juba alustanud. Kuidas selle sõnumi kuulutamist jätkata? Kuidas Johannese missioon üle võtta? Kuidas koondada tema poolehoidjad tõhusateks jõupingutusteks ja arukaks koostööks? Jeesus hakkas nüüd jõudma viimase otsuseni, millega ta keeldus edaspidi end pidamast juudi messiaks, vähemalt selliseks, nagu rahvas tol ajal messiat ette kujutas."
                },
                {
                    "par_ref": "136:9.2",
                    "par_pageref": "1522.1",
                    "par_content": "Juutide nägemuses pidi vabastaja tulema imelise väega, paiskama Iisraeli vaenlased põrmu ning seadma juudid maailma valitsejateks, kes on vabad puudusest ja rõhumisest. Jeesus teadis, et see lootus ei täitu kunagi. Ta teadis, et taevariigi saabumiseks on vaja kukutada pahe inimsüdametes ning et see on puhtvaimne küsimus. Ta arutles, kas oleks soovitatav pühitseda vaimuriik sisse ereda ja silmipimestava võimuilmutamisega —, ning selline teguviis oleks olnud lubatav ja täielikult Miikaeli pädevuses —, kuid ta otsustas sellest kavast loobuda. Ta ei soovinud minna kompromissile Caligastia revolutsiooniliste meetoditega. Ta oli võitnud maailma, alludes Isa tahtele, ja kavatses oma töö lõpule viia samal viisil, nagu ta seda oli alustanud, ning Inimese Pojana."
                },
                {
                    "par_ref": "136:9.3",
                    "par_pageref": "1522.2",
                    "par_content": "Vaevalt oskate kujutleda, mis oleks võinud Urantial juhtuda, kui see Jumalinimene, kellele nüüd potentsiaalselt kuulub kogu võim taevas ja maa peal, oleks otsustanud suveräänilipu lahti rullida ja asuda juhtima oma imettegevaid sõjarüüs pataljone! Kuid ta ei tahtnud kompromissile minna. Ta ei soovinud teenida pahet ja sel viisil Jumala palveldamist saavutada. Ta tahtis kindlalt täita oma Isa tahet. Ta tahtis kuulutada pealtvaatavale universumile: „Sina pead Issandat, oma Jumalat kummardama ja vaid teda teenima.”"
                },
                {
                    "par_ref": "136:9.4",
                    "par_pageref": "1522.3",
                    "par_content": "Jeesus tajus päev-päevalt üha selgemini, missugune tõeilmutaja peaks temast saama. Ta mõistis, et Jumala tee ei kujune kergeks teeks. Talle hakkas selgeks saama, et tema ülejäänud inimkogemuse karikas võib olla kibe, kuid ta otsustas selle ära juua."
                },
                {
                    "par_ref": "136:9.5",
                    "par_pageref": "1522.4",
                    "par_content": "Ka tema inimmeel jättis Taaveti trooniga hüvasti. Tema inimmeel järgnes sammsammult jumalikule. Inimmeel esitas veel küsimusi, kuid aktsepteeris jumalikke vastuseid eranditult lõplike otsustena selles elus, kus ta inimesena maailmas elades alistus tingimatult Isa igavese ja jumaliku tahte täitmisele."
                },
                {
                    "par_ref": "136:9.6",
                    "par_pageref": "1522.5",
                    "par_content": "Rooma oli läänemaailma valitsejanna. Inimese Poeg, kes nüüd siin üksinduses viibis ja neid ülitähtsaid otsuseid tegi, taevaväed käsutada, kujutas endast juutidele viimast võimalust maailmas ülemvõimu saavutada. Ent see maa peal sündinud juut, kellel oli nii tohutult tarkust ja võimu, keeldus kasutamast oma kõikseid võimeid eneseupitamiseks ja oma rahva trooniletõstmiseks. Ta nägi „selle maailma kuningriike nende tegelikkuses” ja tema võimuses oli neid alistada. Edentia Kõigekõrgemad olid kogu selle võimu tema kätte andnud, kuid ta ei soovinud seda. Maised kuningriigid tundusid universumi Loojale ja Valitsejale tühised. Tal oli vaid üks eesmärk: Jumala edasine ilmutamine inimesele, kuningriigi rajamine, taevase Isa valitsema seadmine inimkonna südameis."
                },
                {
                    "par_ref": "136:9.7",
                    "par_pageref": "1522.6",
                    "par_content": "Mõte võitlustest, tülidest ja tapmistest oli Jeesusele vastumeelne, midagi niisugust ta ei soovinud. Ta tahtis tulla maa peale rahuvürstina ilmutama armastuse Jumalat. Enne ristimist oli ta taas tagasi lükanud selootide pakkumise juhtida nende mässu Rooma rõhujate vastu. Nüüd tegi ta oma lõpliku otsuse pühakirja seisukohtade osas, mida ta ema oli talle õpetanud: „Issand ütles minule: „Sina oled mu Poeg, täna ma sünnitasin sind. Küsi minult, ja ma annan paganad su pärandiks ning ilmamaa otsad su omandiks. Sa peksad nad puruks raudkepiga, sa lööd nad katki nagu pottsepa tehtud astjad.””"
                },
                {
                    "par_ref": "136:9.8",
                    "par_pageref": "1522.7",
                    "par_content": "Jeesus Naatsaretlane jõudis järeldusele, et need ütlused ei käinud tema kohta. Inimese Poja inimmeel vabastas end lõpuks ja lõplikult kõigist neist messia-probleemidest ja -vastuoludest — heebrea pühakirjadest, vanemate ja hazani õpetustest, juutide ootustest ja inimeste auahnetest igatsustest; ta tegi oma edasise käitumisjoone suhtes lõpliku valiku. Ta pöördub Galileasse tagasi ja alustab tasapisi taevariigi kuulutamist ning usaldab igapäevase juhtimise oma Isa (Isikustatud Kohandaja) hoolde."
                },
                {
                    "par_ref": "136:9.9",
                    "par_pageref": "1523.1",
                    "par_content": "Nende otsustega andis Jeesus väärilist eeskuju määratu suure universumi kõigi maailmade kõigile isikutele, keeldudes kasutamast vaimsete probleemide selgitamiseks ainelisi näiteid, keeldudes loodusseaduste upsakast trotsimisest. Keeldumisega haarata ilmalik võim enne vaimse au saavutamist andis ta innustavat eeskuju kõiksest lojaalsusest ja moraalsest üllusest."
                },
                {
                    "par_ref": "136:9.10",
                    "par_pageref": "1523.2",
                    "par_content": "Kui Inimese Pojal oli olnudki pärast ristimist mäkke tõustes oma missiooni ja selle olemuse suhtes kahtlusi, siis üksi veedetud neljakümne päeva ja otsuste tegemise järel oma kaaslaste juurde tagasi tulles olid need haihtunud."
                },
                {
                    "par_ref": "136:9.11",
                    "par_pageref": "1523.3",
                    "par_content": "Jeesus oli kavandanud Isa kuningriigi rajamise programmi. Ta ei kavatsenud hakata rahva füüsilisi vajadusi rahuldama. Ta ei soovinud hakata rahvahulkadele leiba jagama, nagu ta hiljuti Roomas oli näinud tehtavat. Ta ei tahtnud imetegudega endale tähelepanu tõmmata, kuigi juudid ootasid just niisugust vabastajat. Ning ta ei püüdnud saavutada oma vaimsele sõnumile kõlapinda poliitilise autoriteedi ega ilmaliku võimu demonstreerimisega."
                },
                {
                    "par_ref": "136:9.12",
                    "par_pageref": "1523.4",
                    "par_content": "Loobudes neist meetoditest, millega ta oleks pidanud saabuvat kuningriiki ootusrikaste juutide silmis ülendama, kindlustas Jeesus, et needsamad juudid lükkavad kindlalt ja lõplikult tagasi kõik tema väited oma volituste ja jumalikkuse kohta. Seda kõike teades püüdis Jeesus kaua takistada oma varaseid poolehoidjaid teda messiaks nimetamast."
                },
                {
                    "par_ref": "136:9.13",
                    "par_pageref": "1523.5",
                    "par_content": "Kogu oma avaliku teenistuse jooksul oli tal vaja lahendada kolme liiki pidevalt korduvaid olukordi: käratsev toidunõudmine, tungiv imede nõudmine ja lõpuks palve lasta oma poolehoidjatel end kuningaks ülendada. Ent Jeesus ei kaldunud kordagi kõrvale otsustest, mis ta nende päevade jooksul Perea mägedes oli teinud."
                }
            ]
        },
        {
            "section_index": 10,
            "section_ref": "136:10",
            "pars": [
                {
                    "par_ref": "136:10.1",
                    "par_pageref": "1523.6",
                    "par_content": "Selle mälestusväärse üksindusaja lõpupäeval enne mäelt laskumist, et Johannese ja tema jüngritega ühineda, tegi Inimese Poeg oma viimase otsuse. Ta teatas sellest otsusest Isikustatud Kohandajale järgmiste sõnadega: „Ning kõigis muudes küsimustes peale nüüd tehtud otsuste tõotan sulle, et ma täidan oma Isa tahet.” Seda öelnud, asus ta mäest laskuma. Ja tema nägu säras vaimse võidu ja kõlbelise saavutuse hiilguses."
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "Ristimine ja nelikümmend päeva"
}