{
    "paper_index": 107,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "107:0",
            "pars": [
                {
                    "par_ref": "107:0.1",
                    "par_pageref": "1176.1",
                    "par_content": "KUIGI Kõikse Isa isiklik asupaik on Paradiisis, universumite keskuses, on ta tegelikult kohal ka ruumimaailmades, loendamatute aja laste meeles, sest ta elab neis Saladuslike Järelevaatajatena. Igavene Isa on oma surelike poegadega planeetidel üks ja ehkki neist nii kaugel, on tal nendega väga lähedane seos."
                },
                {
                    "par_ref": "107:0.2",
                    "par_pageref": "1176.2",
                    "par_content": "Kohandajad on Isa armastuse tegelik kehastus inimeste hinges; nad on surelikku meelde kängitsetud kui inimese igavese elu tõeline pant; nad on inimese täiustunud lõpetanu isiksuse põhiolemus, millest inimene saab ajas eelmaiku, õppides järk-järgult jumalikku viisi elada Isa tahte järgi, tõustes järjest läbi universumite, kuni jõuab tegelikult oma Paradiisi-Isa jumalikku ligidusse."
                },
                {
                    "par_ref": "107:0.3",
                    "par_pageref": "1176.3",
                    "par_content": "Jumal, kes käskis inimestel olla täiuslik, nii nagu tema on täiuslik, saatis Kohandaja alla inimese kogemuslikuks partneriks selliselt määratud taevase saatuse saavutamisel. Inimmeeles elav Jumala fragment on absoluutne ja tingimatu tagatis, et inimene võib leida Kõikse Isa ühenduses selle jumaliku Kohandajaga, kes tuli Jumalast, et leida inimest ja teda pojaseisusesse vastu võtta juba tema lihaliku elu ajal."
                },
                {
                    "par_ref": "107:0.4",
                    "par_pageref": "1176.4",
                    "par_content": "Iga surelik, kes on näinud Loojat-Poega, on näinud Kõikset Isa, ja kelles elab jumalik Kohandaja, selles elab ka Paradiisi-Isa. Iga surelik, kes teadlikult või alateadlikult järgneb temas elava Kohandaja juhtimisele, elab vastavalt Jumala tahtele. Kohandaja kohaloleku tunnetamine tähendab Jumala kohaloleku tunnetamist. Kohandaja igavene ühtesulamine inimese areneva hingega on tegelik kogemus igavesest liidust Jumalaga Jumaluse universumi-kaaslasena."
                },
                {
                    "par_ref": "107:0.5",
                    "par_pageref": "1176.5",
                    "par_content": "Just Kohandaja loob inimeses kustumatu igatsuse ja lakkamatu iha olla Jumala sarnane, jõuda Paradiisi ja palveldada seal Jumaluse tegeliku isiku ees selle jumaliku kingituse lõpmatut allikat. Kohandaja on elav kohalolek, mis seostab sureliku poja tegelikult tema Paradiisi-Isaga ja tõmbab teda Isale üha lähemale. Kohandaja kompenseerib ja ühtlustab meie jaoks universumi tohutut pinget, mille loob inimese kaugus Jumalast ja tema piiratus, võrreldes igavese Isa kõiksusega."
                },
                {
                    "par_ref": "107:0.6",
                    "par_pageref": "1176.6",
                    "par_content": "Kohandaja on piiritletud loodud-olendi meelde kätketud lõpmatu olendi absoluutne olemus, mis võib sõltuvalt selle sureliku valikust lõppkokkuvõttes teostada tema ajutise liidu Jumalaga ja tõeliselt tegelikustada lõputuks universumiteenistuseks uut liiki olendi. Kohandaja on jumalik universumi reaalsus, milles väljendub faktiliselt tõde, et Jumal on inimese Isa. Kohandaja on inimese vääramatu kosmiline kompass, mis suunab hinge alati ja eksimatult Jumala poole."
                },
                {
                    "par_ref": "107:0.7",
                    "par_pageref": "1177.1",
                    "par_content": "Arenevates maailmades läbivad loodud-olendid kolm üldist arenguastet. Kohandaja saabumisest kuni suhtelise küpsuse saavutamiseni — Urantial ligikaudu inimese kahekümneaastaseks saamiseni — nimetatakse Järelevaatajaid mõnikord Mõttemuutjateks. Sellest ajast kuni vastutusvõimelisse ikka jõudmiseni — ligikaudu neljakümnenda eluaastani — nimetatakse Saladuslikke Järelevaatajaid Mõttekohandajateks. Vastutusvõime omandamisest kuni lihast vabanemiseni nimetatakse neid sageli Mõttejuhtijateks. Need sureliku elu kolm faasi ei ole seotud Kohandaja kolme arenguastmega seoses meele teisiku valmistamisega ja hinge arenguga."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "107:1",
            "section_title": "1. Mõttekohandajate päritolu",
            "pars": [
                {
                    "par_ref": "107:1.1",
                    "par_pageref": "1177.2",
                    "par_content": "Kuna Mõttekohandajad on algse Jumaluse põhiolemusega, ei söanda keegi end nende olemuse ja päritolu osas autoriteediks pidada. Võin kõnelda vaid Salvingtoni pärimustest ja Uversa arvamustest; võin vaid selgitada, kuidas me kõikjal suuruniversumis neisse Saladuslikesse Järelevaatajatesse ja nendega seotud olemusvormidesse suhtume."
                },
                {
                    "par_ref": "107:1.2",
                    "par_pageref": "1177.3",
                    "par_content": "Kuigi Mõttekohandaja annetamisviisi kohta on erinevaid arvamusi, pole lahkarvamusi nende päritolu osas; kõik usuvad, et nad tulevad otse Kõikselt Isalt, Esimesest Allikast ja Keskmest. Nad ei ole loodud-olendid, vaid fragmentaarsed olemusvormid, kelles on faktiliselt kohal lõpmatu Jumal. Kohandajad koos nende paljude ilmutamata kaaslastega on ehedad ja puhtad oma jumalikkuses, määratlematud ja täisväärtuslikud Jumaluse osad. Nad on Jumalast, ja niivõrd kui meie sellest aru saame, *nad ongi Jumal.*"
                },
                {
                    "par_ref": "107:1.3",
                    "par_pageref": "1177.4",
                    "par_content": "Me ei tea, millal täpselt nad alustavad eksisteerimist lahus Esimese Allika ja Keskme absoluutsusest; me ei tea ka nende arvu. Me teame nende elust enne aja planeetidele inimmeelde saabumist väga vähe, kuid nende edasiminekuga kosmoses sellest ajast kuni kolmeste saatuste teostumiseni, viimane kaasa arvatud, oleme enam-vähem tuttavad; samuti isiksuse saavutamisega mõne tõususurelikuga ühtesulamise tulemusena ja isiksuse saavutamisega Kõikse Isa korraldusel või vabanemisega Mõttekohandaja teadaolevatest ülesannetest."
                },
                {
                    "par_ref": "107:1.4",
                    "par_pageref": "1177.5",
                    "par_content": "Me küll ei tea, kuid arvame, et universumi avardudes ja Kohandajaga ühtesulamise kandidaatide arvu kasvades Kohandajad pidevalt individualiseeruvad. Aga me võime sama hästi ka eksida, püüdes Kohandajate arvu määrata: nagu Jumal ise, nii võivad ka need tema aimamatu olemuse fragmendid olla eksistentsiaalselt lõpmatud."
                },
                {
                    "par_ref": "107:1.5",
                    "par_pageref": "1177.6",
                    "par_content": "Mõttekohandajate tekkimise viis on üks Kõikse Isa ilmutamata funktsioone. Meil on igati põhjust arvata, et ühelgi teisel Esimese Allika ja Keskme absoluutsel kaaslasel pole Isa fragmentide tekkimisega midagi tegemist. Kohandajad on lihtsalt ja igavesti jumalikud annetused, nad on Jumalast ja Jumalalt ning nad on Jumala sarnased."
                },
                {
                    "par_ref": "107:1.6",
                    "par_pageref": "1177.7",
                    "par_content": "Suhetes nendega ühtesulavate loodud-olenditega ilmutavad nad taevalikku armastust ja vaimset hoolekannet, mis kinnitab ammendavalt, et Jumal on vaim. Ent lisaks sellele transtsendentsele hoolekandele toimub veel paljutki, mida pole Urantia surelikele kunagi ilmutatud. Me ei saa ka päriselt aru, mis täpselt toimub, kui Kõikne Isa annab endast ühe osa ajaliku loodud-olendi isiksusse. Paradiisi kuuluvate lõpetanute tõusuteel ei ole veel ka avaldunud kõiki sellele taevasele inimese ja Jumala partnerlusele omaseid võimalusi. Isa fragmendid peavad olema lõppkokkuvõttes absoluutse Jumala kingitus neile loodud-olenditele, kelle saatus hõlmab Jumala kui absoluudi saavutamise võimalust."
                },
                {
                    "par_ref": "107:1.7",
                    "par_pageref": "1178.1",
                    "par_content": "Nii nagu Kõikne Isa oma eelisikulist Jumalust fragmentideks jagab, eraldab ka Lõpmatu Vaim oma meele-eelse vaimu individualiseeritud osi elama vaimuga ühtesulavate ellujäävate surelike arengulistes hingedes ja nendega ühte sulama. Ent Igavese Poja olemus ei ole selliselt fragmenteeruv; Algse Poja vaim on kas laialihajuv või konkreetselt isikuline. Pojaga ühtesulavad loodud-olendid ühinevad Igavese Poja Loojate-Poegade vaimu individualiseeritud annetustega."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "107:2",
            "section_title": "2. Kohandajate liigitus",
            "pars": [
                {
                    "par_ref": "107:2.1",
                    "par_pageref": "1178.2",
                    "par_content": "Kohandajad individualiseeritakse olemusvormidena kui algajad ja nad kõik on määratud kas vabanema, ühte sulama või saama Isikustatud Järelevaatajateks. Nagu meie aru saame, on Mõttekohandajaid seitse liiki, kuigi me ei saa neist alajaotustest päriselt aru. Me nimetame erinevaid liike sageli järgmiselt:"
                },
                {
                    "par_ref": "107:2.2",
                    "par_pageref": "1178.3",
                    "par_content": "1. *Algajad Kohandajad,* kes täidavad igavese ellujäämise arenevate kandidaatide meeles oma esimest ülesannet. Salapärased Järelevaatajad on oma jumalikult olemuselt igavesti ühesugused. Algselt Diviningtonist tulles on nad ühesugused ka kogemusliku olemuse poolest, hilisem kogemuslik eristumine tuleneb tegelikest universumihoolekandes omandatud kogemustest;"
                },
                {
                    "par_ref": "107:2.3",
                    "par_pageref": "1178.4",
                    "par_content": "2. *Edasijõudnud Kohandajad,* kes on ühe või mitu perioodi teeninud tahteolendite juures maailmades, kus ajaliku loodud-olendi identiteet ning Kolmanda Allika ja Keskme kohalikus universumis avaldunud vaimu individualiseeritud osa lõplikult ühte sulavad;"
                },
                {
                    "par_ref": "107:2.4",
                    "par_pageref": "1178.5",
                    "par_content": "3. *Ülimad Kohandajad* on Järelevaatajad, kes on teeninud arenevates maailmades aja avastusretkedel, kuid kelle inimpartnerid on mingil põhjusel igavese ellujäämise võimalusest loobunud ja kes on seejärel määratud teiste surelike juurde teistes arenevates maailmades. Ülim Kohandaja ei ole küll algajast Järelevaatajast jumalikum, kuid on kogenum ja oskab teha inimmeeles enam kui vähemkogenud Kohandaja;"
                },
                {
                    "par_ref": "107:2.5",
                    "par_pageref": "1178.6",
                    "par_content": "4. *Kadunud Kohandajad.* Siinkohal meie pingutused Saladuslikke Järelevaatajaid jälgida katkevad. On ka teenistuse neljas aste, mille suhtes me päris kindlad ei ole. Melkisedekid õpetavad, et neljanda astme Kohandajad täidavad universumite universumis ränneldes eriülesandeid. Üksildased Sõnumitoojad kalduvad arvama, et nad on Esimese Allika ja Keskmega üks ja saavad tunda rõõmu värskendavast ühendusest Isa endaga. Ning on täiesti võimalik, et Kohandaja võib rännelda tervikuniversumis ja olla samal ajal kõikjalviibiva Isaga üks;"
                },
                {
                    "par_ref": "107:2.6",
                    "par_pageref": "1178.7",
                    "par_content": "5. *Vabastatud Kohandajad* on need Salapärased Järelevaatajad, kes on ajalikust teenistusest arenguliste sfääride surelikes igaveseks vabastatud. Me ei tea, missuguseid ülesandeid nad võivad täita;"
                },
                {
                    "par_ref": "107:2.7",
                    "par_pageref": "1179.1",
                    "par_content": "6. *Ühtesulanud Kohandajad—*lõpetanud — on saanud superuniversumite tõusuolenditega üheks ja on Paradiisi Lõplikkuse Korpuse ajalike tõusuteeliste igavesed partnerid. Mõttekohandajad sulavad tavaliselt aja tõususurelikega ühte ning neid registreeritakse koos nende ellujäävate surelikega Ascendingtoni sisse ja sealt välja; nad käivad tõusuolenditega kaasas. Arengulise tõusuteelise hingega ühte sulades näib Kohandaja liikuvat universumi absoluutselt eksistentsiaalselt tasandilt piiritletud kogemuslikule tasandile, kus ta saavutab tõusuteelisest isiksusega funktsionaalse ühenduse. Säilitades küll kogu oma eksistentsiaalse jumaliku olemuse, sõlmib ühtesulanud Kohandaja ellujääva sureliku tõusu-elujärguga lahutamatu sideme;"
                },
                {
                    "par_ref": "107:2.8",
                    "par_pageref": "1179.2",
                    "par_content": "7. *Isikustatud Kohandajad,* kes on teeninud koos kehastunud Paradiisi-Poegadega, samuti need paljud, kes on saavutanud surelike sisimas elades väljapaistvaid tulemusi, kuigi nende hoolealused ellujäämisest loobusid. Meil on põhjust arvata, et need Kohandajad isikustatakse selle superuniversumi Päevilt Vanade soovitusel, kuhu nad on määratud."
                },
                {
                    "par_ref": "107:2.9",
                    "par_pageref": "1179.3",
                    "par_content": "Neid saladuslikke Jumala fragmente võib liigitada mitmeti: universumite järgi, kuhu nad on määratud, surelikus inimeses viibimise ajal saavutatud edu järgi või isegi sureliku sulandumiskandidaadi rassilise päritolu järgi."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "107:3",
            "section_title": "3. Mõttekohandajate kodu Divinington",
            "pars": [
                {
                    "par_ref": "107:3.1",
                    "par_pageref": "1179.4",
                    "par_content": "Kõik Saladuslike Järelevaatajate lähetamise, juhtimise, suunamise ja teenistusest tagasipöördumisega seotud tegevused kõigis seitsmes superuniversumis näivad olevat universumis koondunud pühale Diviningtoni sfäärile. Niipalju kui mina tean, ei ole sellel sfääril viibinud kedagi peale Kohandajate ja teiste Isa olemusvormide. Näib tõenäoline, et Kohandajate kodusfääril Diviningtonil elab arvukaid ilmutamata eelisikulisi olemusvorme. Me oletame, et need teised olemusvormid võivad olla kuidagi seotud Saladuslike Järelevaatajate praeguse ja tulevase hoolekandega. Kuid tegelikult me seda ei tea."
                },
                {
                    "par_ref": "107:3.2",
                    "par_pageref": "1179.5",
                    "par_content": "Kui Mõttekohandajad Isa juurde tagasi pöörduvad, lähevad nad tagasi oma oletatavasse päritolupaika Diviningtonile. Tõenäoliselt sisaldab see kogemus tegelikku kontakti Isa Paradiisi-isiksusega ja Isa jumalikkuse eriomase avaldumisvormiga, mis teadete järgi peaks sellel saladuslikul sfääril viibima."
                },
                {
                    "par_ref": "107:3.3",
                    "par_pageref": "1179.6",
                    "par_content": "Me teame küll üht-teist Paradiisi kõigist seitsmest salajasest sfäärist, kuid Diviningtonist teame vähem kui teistest. Kõrgetesse vaimuklassidesse kuuluvad olendid saavad vaid kolm jumalikku korraldust ja need on:"
                },
                {
                    "par_ref": "107:3.4",
                    "par_pageref": "1179.7",
                    "par_content": "1. avaldada alati piisavalt lugupidamist endast vanemate ja kõrgemate kogemusele ja annetele;"
                },
                {
                    "par_ref": "107:3.5",
                    "par_pageref": "1179.8",
                    "par_content": "2. suhtuda alati osavõtlikult endast nooremate ja alamate piiratusse ja kogenematusse;"
                },
                {
                    "par_ref": "107:3.6",
                    "par_pageref": "1179.9",
                    "par_content": "3. mitte kunagi püüda Diviningtoni kallastele maabuda."
                },
                {
                    "par_ref": "107:3.7",
                    "par_pageref": "1179.10",
                    "par_content": "Olen sageli mõelnud, et mul oleks üsna mõttetu Diviningtoni minna: ma ei näeks ilmselt ühtki kohalikku olendit, välja arvatud näiteks Isikustatud Kohandajaid, kuid neid olen ma näinud ka mujal. Olen päris kindel, et Diviningtonil pole midagi minu jaoks tõeliselt väärtuslikku ega kasulikku, mitte midagi, mis oleks minu kasvu ja arengu seisukohalt oluline, muidu poleks mul keelatud sinna minna."
                },
                {
                    "par_ref": "107:3.8",
                    "par_pageref": "1180.1",
                    "par_content": "Et me ei saa Diviningtonilt Kohandajate olemusest ja päritolust peaaegu mitte midagi teada, oleme sunnitud koguma informatsiooni tuhandest ja ühest erinevast allikast ning need kogutud andmed tuleb koondada, omavahel seostada ja suhestada, et saadud teadmised võiksid olla informatiivsed."
                },
                {
                    "par_ref": "107:3.9",
                    "par_pageref": "1180.2",
                    "par_content": "Mõttekohandajate vaprus ja tarkus näitavad, et nad on teinud läbi tohutult põhjaliku ja laialdase koolituse. Et nad ei ole isiksused, peavad seda koolitust andma Diviningtoni haridusasutused. Diviningtonil asuvate Kohandajate koolide personali moodustavad kahtlemata ainulaadsed Isikustatud Kohandajad. Ning me teame, et seda keskset järelevalvega tegelevat korpust juhib praegune Miikaeli klassi esimese Paradiisi-Poja Isikustatud Kohandaja, et lõpetada sellega tema seitsmekordset annetumist oma universumimaailmade rassidele ja rahvastele."
                },
                {
                    "par_ref": "107:3.10",
                    "par_pageref": "1180.3",
                    "par_content": "Isikustamata Kohandajatest teame me tegelikult väga vähe, sest puutume kokku ja suhtleme ainult isikustatud klassidega. Neid ristitakse Diviningtonil ja neid tuntakse alati nime, mitte numbri järgi. Isikustatud Kohandajad elavad alaliselt Diviningtonil, sealne püha sfäär on nende kodu. Nad väljuvad sellest asupaigast ainult Kõikse Isa tahtel. Kohaliku universumi maailmades leidub neid väga vähe, kuid keskses universumis rohkem."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "107:4",
            "section_title": "4. Mõttekohandajate olemus ja kohalolek",
            "pars": [
                {
                    "par_ref": "107:4.1",
                    "par_pageref": "1180.4",
                    "par_content": "Öelda, et Mõttekohandaja on jumalik, tähendab vaid tema päritolu tunnistamist. On väga tõenäoline, et see puhas jumalikkus hõlmab sisuliselt kõigi Jumaluse omaduste potentsiaali, mis selles igavese ja lõpmatu Paradiisi Isa kõikse kohaloleku absoluutse olemuse fragmendis võib sisalduda."
                },
                {
                    "par_ref": "107:4.2",
                    "par_pageref": "1180.5",
                    "par_content": "Kohandaja tegelik allikas peab olema lõpmatu ja seepärast peab Kohandaja reaalsus piirnema absoluutsusega enne sulandumist areneva sureliku surematu hingega. Kohandajad ei ole absoluudid kõikses, Jumaluse tähenduses, kuid on tõenäoliselt tõelised absoluudid oma fragmenteeritud olemuse potentsiaalsustes. Nad on määratletud oma universaalsuse poolest, kuid mitte olemuselt; ulatuselt on nad piiratud, kuid tähenduse intensiivsuselt, oma väärtuselt ja faktiliselt *on nad absoluutsed.* Seepärast nimetame neid jumalikke ande vahel Isa määratletud absoluudi fragmentideks."
                },
                {
                    "par_ref": "107:4.3",
                    "par_pageref": "1180.6",
                    "par_content": "Ükski Kohandaja pole kunagi olnud Paradiisi-Isale ebalojaalne. Isikuliste loodudolendite madalamad klassid võivad vahel kokku puutuda ebalojaalsete kaaslastega, kuid nende hulgas ei ole Kohandajaid, kes on oma taevases loodud-olendite hoolekandes ja universumiteenistuses ülimad ja eksimatud."
                },
                {
                    "par_ref": "107:4.4",
                    "par_pageref": "1180.7",
                    "par_content": "Isikustamata Kohandajad on nähtavad ainult Isikustatud Kohandajatele. Minu klassi liikmed — Üksildased Sõnumitoojad koos Inspireeritud Kolmsuslike Vaimudega — võivad tunda Kohandajate kohalolekut tänu vaimse reageerimise nähtusele. Isegi seeravid võivad vahel eristada vaimuhelendust, mida tekitab oletatav seos inimeste ainelises meeles viibivate Järelevaatajatega; kuid ükski meist ei suuda tegelikult tunda Kohandajate reaalset kohalolekut, kui nad pole just isikustatud, ehkki nende olemused on tajutavad liidus arenevate maailmade tõususurelike ühtesulanud isiksustega. Kohandajate üldine nähtamatus on veenev tõend nende kõrgest ja erilisest jumalikust päritolust ja olemusest."
                },
                {
                    "par_ref": "107:4.5",
                    "par_pageref": "1181.1",
                    "par_content": "Seda jumalikku kohalolekut saadab iseloomulik valgus, vaimuhelendus, mida on hakatudki üldiselt Mõttekohandajatega seostama. Nebadoni universumis tuntakse seda Paradiisi helendust laialdaselt „teednäitava valgusena”, Uversal nimetatakse seda „elu valguseks”. Urantial on seda nähtust nimetatud vahel „tõeliseks valguseks, mis valgustab igat inimest, kes maailma tuleb”."
                },
                {
                    "par_ref": "107:4.6",
                    "par_pageref": "1181.2",
                    "par_content": "Isikustatud Mõttekohandajad on nähtavad kõigile olenditele, kes on jõudnud Kõikse Isani. Kõigi etappide Kohandajad koos kõigi teiste olendite, olemusvormide, vaimude, isiksuste ja vaim-avaldumisvormidega on alati tajutavad neile Ülimatele Looja-Isiksustele, kes pärinevad Paradiisi-Jumalustest ja juhivad suuruniversumi tähtsamaid valitsusi."
                },
                {
                    "par_ref": "107:4.7",
                    "par_pageref": "1181.3",
                    "par_content": "Kas te tõepoolest suudate mõista sisimas elavate Kohandajate tähtsust? Kas te tõesti mõistate, mida tähendab omada enda sisimas absoluutse ja lõpmatu Jumaluse, Kõikse Isa absoluutset fragmenti, mis sulab ühte teie piiritletud sureliku olemusega? Kui surelik inimene sulandub kogu kosmose eksistentsiaalse Põhjuse tegeliku fragmendiga, ei saa selle enneolematu ja kujuteldamatu partnerluse saatusele kunagi mingit piiri seada. Inimene avastab igavikus mitte ainult objektiivse Jumaluse lõpmatuse, vaid ka sellesama Jumala subjektiivse fragmendi lõpmatu potentsiaalsuse. Kohandaja jääb alati ilmutama surelikule isiksusele Jumala imet ning see taevane ilmutus ei lõpe kunagi, sest Kohandaja on surelikule inimesele Jumalast antud ja tema jaoks nagu Jumal."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "107:5",
            "section_title": "5. Kohandajate meel",
            "pars": [
                {
                    "par_ref": "107:5.1",
                    "par_pageref": "1181.4",
                    "par_content": "Arenevad surelikud kalduvad pidama meelt vaimu ja aine kosmiliseks vahendajaks, sest see on tõepoolest teile tajutava meele põhiline hoolekandetegevus. Seetõttu on inimestel üsna raske tajuda, et Mõttekohandajatel on meel, sest Kohandajad on Jumala fragmendid absoluutsel reaalsusetasemel, mis pole mitte ainult eelisikuline, vaid eelneb ka igasugusele energia ja vaimu lahknemisele. Energia ja vaimu eristumisele eelneval monistlikul tasemel ei saaks olla meele vahendusfunktsiooni, sest pole erisusi, mida vahendada."
                },
                {
                    "par_ref": "107:5.2",
                    "par_pageref": "1181.5",
                    "par_content": "Et Kohandajad võivad plaanitseda, töötada ja armastada, peab neil olema meelele vastavaid individuaalseid omadusi. Kõigil esimesest ehk esmasest rühmast kõrgematel Järelevaatajatel on piiramatu võime omavahel suhelda. Nende omavahelise suhtlemise olemusest ja sisust võime ilmutada väga vähe, sest me ei tea seda. Me teame siiski, et neil peab mingi meel olema, muidu ei saaks neid üldse isikustada."
                },
                {
                    "par_ref": "107:5.3",
                    "par_pageref": "1181.6",
                    "par_content": "Mõttekohandaja meel on nagu Kõikse Isa ja Igavese Poja *meel—*mis on Ühise Toimija *meelte* esivanem."
                },
                {
                    "par_ref": "107:5.4",
                    "par_pageref": "1181.7",
                    "par_content": "Väidetavalt peab Kohandaja meel sarnanema tüübilt arvukate teiste eelisikuliste olemusvormide klasside meeleannetustega, mis pärinevad oletatavasti samuti Esimesest Allikast ja Keskmest. Kuigi paljud neist klassidest ei ole Urantial ilmutatud, avalduvad neil kõigil meeleomadused. Need algse Jumaluse individualiseeritud vormid võivad ka ühilduda arvukate mittesurelike arenevate olendite tüüpidega ja isegi piiratud arvu mittearenevate olenditega, kellel on kujunenud võime nende Jumaluse fragmentidega sulanduda."
                },
                {
                    "par_ref": "107:5.5",
                    "par_pageref": "1182.1",
                    "par_content": "Kui Mõttekohandaja sulandub ellujääva inimese areneva surematu morontiahingega, saab Kohandaja meelt tuvastada loodud-olendi meelest eraldi vaid seni, kuni tõususurelik jõuab universumis edasi liikudes vaimutasandini."
                },
                {
                    "par_ref": "107:5.6",
                    "par_pageref": "1182.2",
                    "par_content": "Näib, et kogemusliku tõusuolendi jõudes lõpetanu tasanditele, muundavad need kuuenda astme vaimud mingit meele tegurit, mis esindab sureliku meele ja Kohandaja meele teatavate faaside liitu ja mis varem toimis nende tõusuisiksuste jumaliku ja inimliku faasi vahelise sidemena. See meele kogemuslik omadus annab areneva Jumaluse — Ülima Olendi — kogemuslikule annetusele ilmselt „ülimuslikkuse” ja hiljem täiendab seda."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "107:6",
            "section_title": "6. Kohandajad kui ehedad vaimud",
            "pars": [
                {
                    "par_ref": "107:6.1",
                    "par_pageref": "1182.3",
                    "par_content": "Loodud-olendi kogemuste puhul annavad Mõttekohandajad tunnistust vaimse mõju kohalolekust ja juhtimisest. Kohandaja on tõepoolest vaim, ehe vaim, kuid mitte ainult vaim. Me ei ole kunagi suutnud Saladuslikke Järelevaatajaid rahuldavalt liigitada; nende kohta võib kindlalt öelda vaid seda, et nad on tõeliselt Jumala sarnased."
                },
                {
                    "par_ref": "107:6.2",
                    "par_pageref": "1182.4",
                    "par_content": "Kohandaja on inimese võimalus jõuda igavikku, inimene on Kohandaja võimalus saavutada isiksus. Teie isiklikud Kohandajad teevad tööd teie vaimsustamise nimel, lootes teie ajalikku identiteeti igavikustada. Kohandajad on küllastunud vaimude Isa kaunist ja ennastannetavast armastusest. Nad armastavad teid tõeliselt ja jumalikult, nad on vaimu lootuse vangid inimmeeles. Nad igatsevad teie sureliku meele jumalike saavutuste järele, mis teeksid lõpu nende üksindusele, et nad vabaneksid koos teiega ainelise rüü ja ajalike rõivaste piiratusest."
                },
                {
                    "par_ref": "107:6.3",
                    "par_pageref": "1182.5",
                    "par_content": "Teie tee Paradiisi on tee vaimsetele saavutustele ja Kohandaja olemus ilmutab teile truult Kõikse Isa vaimset olemust. Pärast Paradiisi-tõusu, igavese elu lõpetanujärgsetel etappidel, võib Kohandaja kunagise inimpartneriga kokku puutuda muus tegevuses kui vaimuhoolekandes, ent Paradiisi-tõus ja lõpetanu elujärk on Jumalat tundva, vaimsustuva sureliku partnerlus Jumalat ilmutava Kohandaja vaimse hoolekandega."
                },
                {
                    "par_ref": "107:6.4",
                    "par_pageref": "1182.6",
                    "par_content": "Me teame, et Mõttekohandajad on vaimud, ehedad vaimud, oletatavasti absoluutsed vaimud. Ent Kohandaja võib olla ka midagi enamat kui vaid ainuline vaimureaalsus. Lisaks oletatavale meelele on olemas ka puhta energia tegurid. Kui te mäletate, et Jumal on puhta energia allikas ja ehedast vaimust, pole nii raske arvata, et tema fragmendid on mõlemat. On fakt, et Kohandajad läbivad kosmost Paradiisi Saare hetkeliste ja kõiksete gravitatsiooniringluste kaudu."
                },
                {
                    "par_ref": "107:6.5",
                    "par_pageref": "1182.7",
                    "par_content": "On tõepoolest hämmastav, et Saladuslikel Järelevaatajatel on universumite universumi aineliste ringlustega niisugune seos. Ent jääb tõsiasjaks, et nad sähvivad aineliste gravitatsiooniringluste kaudu läbi kogu suuruniversumi. Täiesti võimalik, et nad võivad tungida isegi väliskosmose tasanditele; nad võiksid kindlasti järgneda Paradiisi gravitatsiooni laienevale mõjule neis piirkondades ja kuigi minu isiksuseklass võib läbida Ühise Toimija meeleringlusi ka väljaspool suuruniversumi piire, pole me kunagi olnud kindlad, et avastame Kohandajate kohaloleku väliskosmose kaardistamata piirkondades."
                },
                {
                    "par_ref": "107:6.6",
                    "par_pageref": "1183.1",
                    "par_content": "Ja ometi, kuigi Kohandajad kasutavad ainelise gravitatsiooni ringlusi, ei allu nad neile nii nagu aineline loodu. Kohandajad on gravitatsiooni esiisa fragmendid, mitte gravitatsiooni tagajärjed. Nad on segmenteerunud eksistentsi universumitasandil, mis hüpoteetiliselt eelneb gravitatsiooni ilmumisele."
                },
                {
                    "par_ref": "107:6.7",
                    "par_pageref": "1183.2",
                    "par_content": "Mõttekohandajad ei puhka alates oma annetumisest kuni päevani, mil nad vabanevad, et siirduda oma surelike hoolealuste loomuliku surma järel Diviningtoni. Ning need, kelle hoolealused ei läbi loomuliku surma väravaid, ei koge isegi seda ajutist puhkust. Mõttekohandajatel ei ole vaja energiat tarbida: nad ongi energia, kõige kõrgemat ja jumalikumat liiki energia."
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "107:7",
            "section_title": "7. Kohandajad ja isiksus",
            "pars": [
                {
                    "par_ref": "107:7.1",
                    "par_pageref": "1183.3",
                    "par_content": "Mõttekohandajad ei ole isiksused, kuid on tõelised olemusvormid. Nad on tõeliselt ja täiuslikult individuaalsed, kuigi pole surelike sisimas elades kunagi tegelikult isikustatud. Mõttekohandajad ei ole tõelised isiksused, vaid *tõelised reaalsused,* puhtaimat liiki reaalsused, mida universumite universumis tuntakse — nad ongi jumalik kohalolek. Kuigi nad pole isikulised, nimetatakse neid Isa imelisi fragmente üldiselt olenditeks ja mõnikord vaimolemusvormideks, arvestades nende praegusi surelike eest hoolitsemise vaimseid faase."
                },
                {
                    "par_ref": "107:7.2",
                    "par_pageref": "1183.4",
                    "par_content": "Kui Mõttekohandajad ei ole isiksused, kellel on eesõigused tahte ja valikuvabaduse osas, kuidas saavad nad siis valida endale surelikke hoolealuseid ja neis arenevate maailmade loodud-olendites vabatahtlikult elada? Seda küsimust on kerge esitada, kuid tõenäoliselt pole ükski olend universumite universumis kunagi täpset vastust leidnud. Isegi minu isiksuseklass, Üksildased Sõnumitoojad, ei saa päriselt aru mitteisikuliste olemusvormide tahte, valikuvabaduse ja armastuse võimest."
                },
                {
                    "par_ref": "107:7.3",
                    "par_pageref": "1183.5",
                    "par_content": "Oleme sageli arutlenud, et Mõttekohandajatel peab olema tahe kõigil *eelisikulistel* valikutasanditel. Nad asuvad vabatahtlikult inimestesse elama, kavandavad inimese igavest elu, teevad kohandusi, muutusi ja asendusi sõltuvalt asjaoludest ning need tegevused lubavad arvata ehtsa tahte olemasolu. Nad kiinduvad surelikesse, tegutsevad universumites kriisiolukordades, ootavad alati, et tegutseda otsustavalt kooskõlas inimese valikuga, ning need kõik on kindlalt tahtelised reaktsioonid. Kõigis olukordades, mis pole seotud inimtahte valdkonnaga, käituvad nad alati viisil, mis annab tunnistust igas mõttes tahtega võrdväärsete võimete olemasolust, maksimaalsest otsustusvõimest."
                },
                {
                    "par_ref": "107:7.4",
                    "par_pageref": "1183.6",
                    "par_content": "Kui Mõttekohandajatel on tahe, miks alluvad nad siis surelike tahtele? Meie arvates on põhjus selles, et Kohandaja tahtelisus on küll iseloomult absoluutne, kuid avaldub eelisikuliselt. Inimlik tahe toimib kõikse reaalsuse isiksusetasandil ning ebaisikuline — mitteisikuline, isikulisest madalam ja eelisikuline — reageerib alati olemasoleva isiksuse tahtele ja tegudele."
                },
                {
                    "par_ref": "107:7.5",
                    "par_pageref": "1183.7",
                    "par_content": "Loodud-olendite ja mitteisikuliste energiate universumis ei tähelda me kusagil tahte, valikuvabaduse ja armastuse avaldumist lahus isiksusest. Kellegi teise puhul peale Kohandajate ja teiste samasuguste olemusvormide ei tähelda me neid isiksuse omadusi toimimas ühenduses ebaisikuliste reaalsustega. Poleks õige nimetada Kohandajat isikulisest madalamaks ning seda olemusvormi ei oleks õige pidada ka isiksusest kõrgemaks, kuid seda olendit on täiesti kohane nimetada eelisikuliseks."
                },
                {
                    "par_ref": "107:7.6",
                    "par_pageref": "1184.1",
                    "par_content": "Meie olendiklassi liikmed tunnevad neid Jumaluse fragmente jumalike kingitustena. Me adume, et Kohandajad on jumalikku päritolu, ja peame neid arvatavaks tõendiks ja näiteks selle kohta, et Kõiksel Isal on võimalus otse ja piiramatult suhelda kõigi aineliste loodud-olenditega kõigis oma lõpututes maailmades, tehes seda täiesti sõltumatult Paradiisi-Poegade isiksustest või Lõpmatu Vaimu hoolekandetegevusest."
                },
                {
                    "par_ref": "107:7.7",
                    "par_pageref": "1184.2",
                    "par_content": "Pole olemas loodud-olendeid, kes ei võõrustaks rõõmuga Saladuslikke Järelevaatajaid, kuid Kohandajad elavad siinkirjeldatud viisil ainult arenevate ja tahteliste olendite klassi kuuluvates tulevastes lõpetanutes."
                },
                {
                    "par_ref": "107:7.8",
                    "par_pageref": "1184.3",
                    "par_content": "[Esitanud Orvontoni Üksildane Sõnumitooja.]"
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "Mõttekohandajate päritolu ja olemus",
    "author": "Üksildane Sõnumitooja"
}