{
    "paper_index": 62,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "62:0",
            "pars": [
                {
                    "par_ref": "62:0.1",
                    "par_pageref": "703.1",
                    "par_content": "LIGIKAUDU miljon aastat tagasi ilmusid äkki ja kolme järjestikuse mutatsiooniga inimkonna otsesed esivanemad, kes põlvnesid leemuri tüüpi, platsentaga imetajate varasest tüvikonnast. Nende varaste leemurite domineerivad jooned pärinesid arengulise eluplasma läänepoolsest ehk hilisemast ameerika rühmast. Kuid enne inimese esivanemate otseliini sisseseadmist täiustus see tüvikond Aafrikas arenenud keskmisena istutatud elu panustega. Idapoolne elurühm ei andnud inimliigi tegelikku tekkimisse peaaegu mingit panust."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "62:1",
            "section_title": "1. Varased leemuritüübid",
            "pars": [
                {
                    "par_ref": "62:1.1",
                    "par_pageref": "703.2",
                    "par_content": "Inimliigi esivanematega seotud varased leemurid ei olnud otseses seoses varem eksisteerinud gibonite ja inimahvidega, kes elasid Euraasias ja Põhja-Aafrikas ning kelle järeltulijad on püsinud praeguse ajani. Nad ei olnud ka praegust tüüpi leemuri järeltulijad, kuigi pärinesid nende mõlema ühisest, juba ammu väljasurnud esivanemast."
                },
                {
                    "par_ref": "62:1.2",
                    "par_pageref": "703.3",
                    "par_content": "Need varased leemurid arenesid küll välja läänepoolkeral, kuid inimkonna otsesed imetajatest esivanemad tekkisid Edela-Aasias, elu keskmises esialgses istutamiskohas, kuid selle idapoolsete alade piiril. Mitu miljonit aastat tagasi olid põhja-ameerika tüüpi leemurid rännanud üle Beringi maasilla läände ja liikusid aegamööda piki Aasia rannikut edela poole. Need rändavad suguharud jõudsid lõpuks tervislikku piirkonda, mis asus tollase laienenud Vahemere ja Hindustani poolsaare kõrgete mäestikupiirkondade vahel. Neil Indiast läänes paiknevatel aladel liitusid nad teiste, soodsate tüvikondadega ja kujunesidki inimsoo esivanemateks."
                },
                {
                    "par_ref": "62:1.3",
                    "par_pageref": "703.4",
                    "par_content": "Aja möödudes jäi India mererannik mägedest edela pool järk-järgult vee alla, mis selle piirkonna elu täielikult muust maailmast eraldas. Sellele Mesopotaamia ehk Pärsia poolsaarele pääses vaid põhjaosa kaudu, kuid sellegi tee lõikasid lõuna poole tungivad liustikud korduvalt ära. Ning just sellel, tol ajal peaaegu paradiislikul alal ja just selle leemuritüüpi imetaja arenenumatest järeltulijatest tekkiski kaks suurt rühma, praegused inimahvid ja praegused inimesed."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "62:2",
            "section_title": "2. Ürgimetajad",
            "pars": [
                {
                    "par_ref": "62:2.1",
                    "par_pageref": "703.5",
                    "par_content": "Veidi üle miljoni aasta tagasi ilmusid *äkki* mesopotaamia ürgimetajad, põhjaameerika leemuri tüüpi, platsentaga imetaja otsesed järeltulijad. Need olid peaaegu üheksakümne sentimeetri pikkused väikesed aktiivsed olendid; kuigi nad tavaliselt tagajalgadel ei käinud, võisid nad kergesti püsti seista. Nad olid karvased ja väledad ning vadistasid ahvide moodi, kuid erinevalt inimahvidest olid nemad lihasööjad. Neil oli algeline vastu kämmalt painduv pöial ja väga kasulik haardvarvas. Sealtmaalt arenes inimese-eelsetel liikidel vastu kämmalt painduv pöial üha edasi, kuna suure varba haaramisjõud kadus üha enam. Hilisematel inimahvidel säilis haardvarvas, kuid inimese tüüpi pöialt neil ei arenenudki."
                },
                {
                    "par_ref": "62:2.2",
                    "par_pageref": "704.1",
                    "par_content": "Need ürgimetajad saavutasid oma täiskasvuea kolme-nelja-aastastena ning nende võimalik eluiga oli keskmiselt kakskümmend aastat. Järeltulijad sündisid reeglina ükshaaval, kuid vahel ka kaksikutena."
                },
                {
                    "par_ref": "62:2.3",
                    "par_pageref": "704.2",
                    "par_content": "Selle uue liigi esindajatel oli oma suurusega võrreldes suurem aju kui ühelgi teisel seni maakeral elanud loomal. Neil oli palju emotsioone ja arvukalt instinkte, mis iseloomustasid hiljem ürginimest. Nad olid väga uudishimulikud ja vaimustusid väga oma ettevõtmiste õnnestumise üle. Toidunälg ja suguiha olid hästi arenenud ning algelises vastassoo peibutamises ja paarilise valimises avaldus selgelt suguline valik. Nad võitlesid raevukalt oma hõimlaste kaitsmiseks ja ilmutasid perekondlikes suhetes üsna suurt õrnust, neil oli häbile ja kahetsusele lähenev enesealandustunne. Nad olid väga kiinduvad ja oma paarilistele liigutavalt truud, aga kui asjaolud neid lahutasid, valisid nad uue partneri."
                },
                {
                    "par_ref": "62:2.4",
                    "par_pageref": "704.3",
                    "par_content": "Olles kasvult väikesed ja ergu meelega, tajumaks kodumetsade ohte, arenes neil erakordne hirmutunne, mis ajendas rakendama tarku ettevaatusabinõusid aitamaks oluliselt kaasa liigi püsimajäämisele, näiteks algeliste varjualuste ehitamine kõrgele puude otsa, millega välditi paljusid maapinnal elamisega kaasnevaid ohte. Inimkonna hirmukalduvused saidki konkreetsemalt alguse neil aegadel."
                },
                {
                    "par_ref": "62:2.5",
                    "par_pageref": "704.4",
                    "par_content": "Neil ürgimetajatel arenes niisugune suguharuvaim, mida polnud varem ilmnenud. Nad olid küll väga seltsivad, aga siiski äärmiselt riiakad, kui nende tavalist rutiini mingil viisil häiriti, ja nad ägestusid, kui neid põhjalikult vihastati. Nende sõjakas loomus tuli neile aga igati kasuks, arenenumad rühmad astusid oma vähemarenenud naabritega kõhklematult sõtta ja selektiivse ellujäämise tulemusena liik üha täiustus. Üsna pea allus selle piirkonna väiksemate olendite elu nende ülemvõimule ja väga vähesed vanematest mittelihasööjatest ahvitaolistest suguharudest jäid püsima."
                },
                {
                    "par_ref": "62:2.6",
                    "par_pageref": "704.5",
                    "par_content": "Rohkem kui tuhande aasta jooksul paljunesid ja levisid need väikesed agressiivsed loomad üle Mesopotaamia poolsaare ning täiustusid pidevalt nii füüsilise tüübi kui ka üldise arukuse poolest. Ja täpselt seitsekümmend põlvkonda pärast selle uue suguharu tekkimist kõrgemat tüüpi leemurist esivanemast toimus uus epohhiloov areng *— äkki* eristusid Urantia inimolendite arengu järgmise olulise etapi esivanemad."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "62:3",
            "section_title": "3. Vahepealsed imetajad",
            "pars": [
                {
                    "par_ref": "62:3.1",
                    "par_pageref": "704.6",
                    "par_content": "Ürgimetajate elujärgu algul, nende väledate olendite arenenud paari elupaigas puu otsas sündisid kaksikud, üks emane ja üks isane. Need olid oma esivanematega võrreldes tõeliselt ilusad väikesed loomad. Neil oli kehal vähe karvu, kuid see ei olnud neile puudeks, sest nad elasid soojas ja ühtlases kliimas."
                },
                {
                    "par_ref": "62:3.2",
                    "par_pageref": "705.1",
                    "par_content": "Need lapsed kasvasid veidi enam kui ühe meetri ja kahekümne sentimeetri pikkuseks. Nad olid igas suhtes oma vanematest suuremad, neil olid pikemad jalad ja lühemad käed. Nende pöidlad paindusid peaaegu täiuslikult vastu kämmalt, olles mitmesugusteks töödeks peaaegu niisama sobivad kui inimese praegune pöial. Nad kõndisid püsti, nende jalad sobisid kõndimiseks peaaegu niisama hästi kui hilisematel inimrassidel."
                },
                {
                    "par_ref": "62:3.3",
                    "par_pageref": "705.2",
                    "par_content": "Nende aju oli vähem arenenud ja väiksem kui inimolenditel, ent palju kõrgemalt arenenud ja palju suurem kui nende esivanematel. Kaksikutel ilmnes juba varakult kõrge intellekt ning neid tunnustati peagi kogu ürgimetajate suguharu juhtidena, millega loodi tegelikult algelist tüüpi ühiskonnakord ja algeline majanduslik tööjaotus. Õde ja vend paaritusid ning peagi oli neil kakskümmend üks üsna omasugust last, kõik üle ühe meetri ja kahekümne sentimeetri pikad ja igas suhtes oma esivanemate liigist arenenumad. Sellest uuest rühmast sai vahepealsete imetajate tuumik."
                },
                {
                    "par_ref": "62:3.4",
                    "par_pageref": "705.3",
                    "par_content": "Kui see uus ja arenenum rühm arvuliselt suurenes, puhkes halastamatu sõda. Pärast selle kohutava võitluse lõppu ei olnud enam ühtki varem eksisteerinud esivanematest ürgimetajate rassi esindajat elus. Liigi väiksemaarvulisem, kuid võimsam ja arukam haru oli oma esivanemate arvel püsima jäänud."
                },
                {
                    "par_ref": "62:3.5",
                    "par_pageref": "705.4",
                    "par_content": "Ning nüüd sai sellest olendist peaaegu viieteistkümneks tuhandeks aastaks (kuuesajaks põlvkonnaks) maailmaosa hirm. Kõik eelmiste aegade suured ja tigedad loomad olid hävinud. Nende alade kohalikud suured loomad ei olnud lihasööjad ja kasside perekonna suuremad liigid, lõvid ja tiigrid, ei olnud veel maakera sellesse eriliselt kaitstud piirkonda tunginud. Seetõttu said need vahepealsed imetajad vaprateks võitlejateks ja allutasid kogu oma maanurga."
                },
                {
                    "par_ref": "62:3.6",
                    "par_pageref": "705.5",
                    "par_content": "Võrreldes oma esivanematega olid vahepealsed imetajad igas suhtes täiuslikumad. Isegi nende võimalik eluiga oli pikem, ulatudes umbes kahekümne viie aastani. Selles uues liigis ilmnes mitmeid algelisi inimlikke jooni. Lisaks oma esivanemates ilmnenud sünnipärastele kalduvustele olid need vahepealsed imetajad võimelised väljendama teatavates vastumeelsetes olukordades vastikustunnet. Neis ilmnes selgelt ka varude soetamise instinkt; nad peitsid toitu, et seda hiljem kasutada, ja armastasid väga koguda siledaid ümaraid kivikesi ning teatavat liiki ümmargusi kive, mis sobisid sõjamoonaks, millega end kaitsta või vaenlast rünnata."
                },
                {
                    "par_ref": "62:3.7",
                    "par_pageref": "705.6",
                    "par_content": "Vahepealsed imetajad olid esimesed, kellel ilmnes selgelt ehitamiskalduvus, nagu näitas ka nende võistlemine nii puu otsa majade ehitamises kui ka paljude tunnelitega maa-aluste pelgupaikade rajamises. Nad olid üldse esimene imetajaliik, kes kaitses end puu otsa ja maa alla ehitatud varjupaikadega. Nad loobusid suures osas puude otsas elamisest, elades päeval maapinnal ja magades öösel puu otsas."
                },
                {
                    "par_ref": "62:3.8",
                    "par_pageref": "705.7",
                    "par_content": "Aja möödudes tekkis nende arvukuse loomuliku kasvuga lõpuks tihe konkurents toidu ja vastassoo pärast, mis kulmineerus paljude ohvririkaste lahingutega, nii et peaaegu kogu liik hävis. Võitlused jätkusid, kuni ellu jäi vaid üks, vähem kui sajaliikmeline rühm. Ent nüüd valitses taas rahu ja see üksildane püsimajäänud suguharu ehitas endale puude otsa uued magalad ja jätkas taas oma normaalset poolrahulikku eksistentsi."
                },
                {
                    "par_ref": "62:3.9",
                    "par_pageref": "705.8",
                    "par_content": "Vaevalt oskate kujutleda, kuivõrd väljasuremise äärel teie inimese-eelsed esivanemad aeg-ajalt on olnud. Kui kogu inimsoo esivanemaks olnud konn oleks hüpanud ühel teataval juhul viis sentimeetrit vähem, oleks kogu areng kulgenud hoopis teisiti. Ürgimetajate otsene leemuritaoline ema pääses surmast vähemalt viis korda vaid juuksekarva võrra, enne kui sünnitas uue kõrgema imetajaklassi isa. Ent kõige lähemal hukule oldi siis, kui välk lõi puusse, mille otsas magas primaadikaksikute tulevane ema. Mõlemad neist vahepealsetest imetajatest vanematest said tugeva šoki ja tõsise põletuse; see taevast tulnud välk tappis kolm nende seitsmest lapsest. Need arenevad loomad olid peaaegu ebausklikud. Paar, kelle puukodusse välk lõi, oli tegelikult vahepealsete imetajate liigi arenenuma rühma juht, kelle eeskujul siirdus üle poole suguharust, arukamad pered, sellest paigast ligikaudu kolme kilomeetri kaugusele ja hakkas ehitama puude otsa uusi eluasemeid ning maa alla uusi varjupaiku — ajutisi pelgupaiku ootamatu ohu puhuks."
                },
                {
                    "par_ref": "62:3.10",
                    "par_pageref": "706.1",
                    "par_content": "Varsti pärast kodu valmimist sündisid sellel palju võitlusi üle elanud paaril kaksikud, kõige huvitavamad ja tähtsamad loomad, kes kuni selle ajani üldse olid maailma sündinud, sest nad olid esimesed uuest *primaatide* liigist, inimese-eelse arengu järgmisest olulisest etapist."
                },
                {
                    "par_ref": "62:3.11",
                    "par_pageref": "706.2",
                    "par_content": "Samaaegselt nende primaatidest kaksikute sünniga sündisid kaksikud ka ühel teisel paaril — vahepealsete imetajate suguharu eriti mahajäänud emasel ja isasel, kes olid nii vaimselt kui ka füüsiliselt vähem arenenud. Need kaksikud, üks emane ja teine isane, ei olnud vallutamisest huvitatud. Neid huvitas vaid toiduhankimine ja et nad liha ei söönud, kaotasid nad saakloomade otsimise vastu peagi igasuguse huvi. Need alaarenenud kaksikud said praeguste inimahvide eellasteks. Nende järeltulijad koondusid soojematesse lõunapoolsetesse piirkondadesse, kus oli pehme kliima ja külluses troopilisi puuvilju, ning nad elavad seal tänapäevani üsna samamoodi, välja arvatud harud, mis paaritusid varasemat tüüpi gibonite ja inimahvidega ning on selle tagajärjel suuresti mandunud."
                },
                {
                    "par_ref": "62:3.12",
                    "par_pageref": "706.3",
                    "par_content": "Seega on selgesti näha, et inimene on inimahviga suguluses vaid selle poolest, et mõlemad põlvnevad vahepealsetest imetajatest, suguharust, kus sündis ja seejärel eraldus üheaegselt kaks kaksikutepaari: vähemarenenud paar, kelle saatuseks sai praeguste ahvitüüpide, paaviani, šimpansi ja gorilla väljaarendamine; ja kõrgemalt arenenud paar, kelle saatuseks sai jätkata inimese endani arenevat tõusuliini."
                },
                {
                    "par_ref": "62:3.13",
                    "par_pageref": "706.4",
                    "par_content": "Nüüdisaegne inimene ja ahvilised pärinesid küll samast suguharust ja liigist, kuid mitte samadest vanematest. Inimese eellased põlvnevad selle vahepealsete imetajate sugukonna valikjäänuki parematest tüvikondadest, nüüdisaegsed ahvid (välja arvatud teatavad varem eksisteerinud leemurite, gibonite, inimahvide ja teiste ahvitaoliste olendite tüübid) on selle vahepealsete imetajate rühma kõige vähemarenenud paari järeltulijad, kusjuures see paar jäi ellu vaid seetõttu, et peitis end oma suguharu viimase ägeda lahingu ajal kaks nädalat maa-aluses toiduhoidlas ja tuli välja alles siis, kui sõjategevus oli ammu lõppenud."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "62:4",
            "section_title": "4. Primaadid",
            "pars": [
                {
                    "par_ref": "62:4.1",
                    "par_pageref": "706.5",
                    "par_content": "Pöördume tagasi kõrgelt arenenud kaksikute, emase ja isase juurde, kes olid vahepealsete imetajate suguharu kaks juhtivat liiget: need loomalapsed olid ebatavalist klassi, neil oli kehal veel vähem karvu kui nende vanematel, ja lapsena püüdsid nad kangekaelselt püsti käia. Nende esivanemad olid alati õppinud tagajalgadel käima, kuid need primaatidest kaksikud seisid algusest peale püsti. Nad sirgusid enam kui meetri ja viiekümne sentimeetri pikkuseks ja nende pead kasvasid teiste suguharuliikmete peadest suuremaks. Nad õppisid küll varakult omavahel märkide ja häälitsuste abil suhtlema, kuid ei suutnud neid uusi sümboleid oma rahvale selgeks teha."
                },
                {
                    "par_ref": "62:4.2",
                    "par_pageref": "707.1",
                    "par_content": "Umbes neljateistkümneaastastena põgenesid nad oma suguharust lääne poole, et pere üles kasvatada ja panna alus uuele primaatide liigile. Neid uusi olendeid ongi väga kohane *primaatideks* nimetada, sest nad olid inimese enda otsesed ja vahetud loomadest esivanemad."
                },
                {
                    "par_ref": "62:4.3",
                    "par_pageref": "707.2",
                    "par_content": "Selliselt asustasidki primaadid tol ajal pikalt lõunamerre ulatuva Mesopotaamia poolsaare lääneranniku piirkonna, nende vähemarukate lähisugulaste suguharud elasid aga poolsaare tipu ümbruses ja piki idarannikut."
                },
                {
                    "par_ref": "62:4.4",
                    "par_pageref": "707.3",
                    "par_content": "Primaadid olid vahepealsetest imetajatest eellastest inimlikumad ja vähem loomalikud. Uue liigi skelett sarnases oma proportsioonidelt väga algeliste inimrasside skeletiga, nende inimesetüüpi käe-ja jalalaba olid täielikult välja arenenud. Need olendid võisid kõndida ning isegi joosta sama hästi kui kõik nende hilisemad inimestest järeltulijad. Puu otsas elamisest nad suures osas loobusid, kuigi peitusid ööseks ohutuse mõttes ikka veel puude otsa, sest olid väga kartlikud nagu nende varasemad esivanemadki. Nad hakkasid rohkem oma käsi kasutama, mis arendas hästi ajutegevust, kuid nende meelt poleks saanud veel päriselt inimmeeleks nimetada."
                },
                {
                    "par_ref": "62:4.5",
                    "par_pageref": "707.4",
                    "par_content": "Kuigi oma emotsionaalse loomuse poolest erinesid primaadid eellastest vähe, ilmnes nende kalduvustes rohkem inimlikkust. Nad olid tegelikult suurepärased kõrgelt arenenud loomad, kes jõudsid küpsuseni ligikaudu kümneaastaselt, ja nende loomulik eluiga oli umbes nelikümmend aastat. See tähendab, et nad oleksid võinud nii kaua elada, kui oleksid surnud loomulikku surma, ent neil varastel aegadel surid loomulikku surma üldse väga vähesed loomad; olelusvõitlus oli selleks liiga pingeline."
                },
                {
                    "par_ref": "62:4.6",
                    "par_pageref": "707.5",
                    "par_content": "Ja nüüd, pärast peaaegu üheksasaja põlvkonna jooksul toimunud arengut, mis hõlmas ligikaudu kakskümmend üks tuhat aastat alates ürgimetajate tekkimisest, sündis primaatidel *äkki* kaks tähelepanuväärset olendit, kaks esimest tõelist inimolendit."
                },
                {
                    "par_ref": "62:4.7",
                    "par_pageref": "707.6",
                    "par_content": "Seega said Põhja-Ameerika leemuritüübist põlvnenud ürgimetajatest alguse vahepealsed imetajad ja neist vahepealsetest imetajatest omakorda kõrgelt arenenud primaadid, kes said algelise inimrassi vahetuteks esivanemateks. Primaadid olid inimese arengus viimane oluline lüli, ent vähem kui tuhande aastaga polnud neist erakordsetest suguharudest enam ühtki isendit järel."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "62:5",
            "section_title": "5. Esimesed inimolendid",
            "pars": [
                {
                    "par_ref": "62:5.1",
                    "par_pageref": "707.7",
                    "par_content": "Aastast 1934 pKr tagasi kahe esimese inimolendi sünnini on täpselt 993 419 aastat.{0}"
                },
                {
                    "par_ref": "62:5.2",
                    "par_pageref": "707.8",
                    "par_content": "Need kaks tähelepanuväärset loodud-olendit olid tõelised inimolendid. Neil olid täiuslikud inimese pöidlad nagu ka paljudel nende esivanematel ning täpselt sama täiuslikud jalalabad kui praegustel inimrassidel. Nad olid kõndijad ja jooksjad, mitte ronijad; suure varba haaramisfunktsioon oli kadunud, täielikult hävinud. Kui oht neid puu otsa ajas, ronisid nad täpselt samamoodi, nagu seda teeksid tänapäeva inimesed. Nad ronisid mööda puutüve karu kombel, mitte šimpansi või gorilla moodi, kes hooglevad üles mööda oksi."
                },
                {
                    "par_ref": "62:5.3",
                    "par_pageref": "708.1",
                    "par_content": "Esimesed inimolendid (ja nende järeltulijad) jõudsid täisküpsuseni kaheteistkümneaastaselt ning nende võimalik eluiga oli ligikaudu seitsekümmend viis aastat."
                },
                {
                    "par_ref": "62:5.4",
                    "par_pageref": "708.2",
                    "par_content": "Neil inimkaksikutel ilmnes varakult palju uusi emotsioone. Nad imetlesid nii esemeid kui ka teisi olendeid ja olid üsna edevad. Ent kõige suurem edusamm nende emotsionaalses arengus oli tõeliste inimlike tunnete uue rühma, palveldamisrühma äkiline ilmumine, mis hõlmas aukartust, harrast austust, alandlikkust ja isegi algelist tänulikkust. Hirm koos teadmatusega loodusnähtuste suhtes sünnitab paratamatult algelise religiooni."
                },
                {
                    "par_ref": "62:5.5",
                    "par_pageref": "708.3",
                    "par_content": "Need polnud mitte ainsad neis algelistes inimestes ilmnenud tunded, algelisel kujul olid olemas ka paljud kõrgemad tundmused. Nad tunnetasid ähmaselt kahjutunnet, häbi ja etteheiteid ning olid teravalt teadlikud armastusest, vihkamisest ja kättemaksust, olles vastuvõtlikud ka märkimisväärsele kadedustundele."
                },
                {
                    "par_ref": "62:5.6",
                    "par_pageref": "708.4",
                    "par_content": "Need kaks esimest inimest — kaksikud — olid oma primaatidest vanematele suur katsumus. Nad olid nii uudishimulikud ja seiklushimulised, et oleksid enne kaheksaaastaseks saamist palju kordi peaaegu oma elu kaotanud. Kaheteistkümneaastaselt oli neil tegelikult üsna palju arme."
                },
                {
                    "par_ref": "62:5.7",
                    "par_pageref": "708.5",
                    "par_content": "Nad õppisid väga varakult verbaalselt suhtlema. Kümneaastaselt olid nad töötanud välja peaaegu poolesajast mõttest koosneva täiustatud märgi- ja sõnakeele ning olid oma esivanemate tahumatut suhtlemisviisi tunduvalt täiustanud ja avardanud. Ent kuidas nad ka ei püüdnud, suutsid nad oma vanematele õpetada vaid väheseid oma uutest märkidest ja sümbolitest."
                },
                {
                    "par_ref": "62:5.8",
                    "par_pageref": "708.6",
                    "par_content": "Umbes üheksa-aastasena kõndisid nad ühel ilusal päeval mööda jõekallast ja arutasid omavahel olulisi asju. Kõik Urantial asunud taevased intellektid, mina kaasa arvatud, viibisid vaatlejatena selle keskpäevase kohtumise juures. Nad jõudsid sel sündmusrikkal päeval arusaamisele, et hakkavad elama koos ja teineteise jaoks, ning see oli esimene tervest reast sellistest kokkulepetest, mis kulmineerusid lõpuks otsuses põgeneda oma vähemarenenud kaaslaste juurest ja rännata põhja poole, aimamata, et panevad sellega aluse inimsoole."
                },
                {
                    "par_ref": "62:5.9",
                    "par_pageref": "708.7",
                    "par_content": "Kuigi me kõik olime väga mures nende kahe väikese metslase plaanide pärast, olime võimetud nende mõttetegevust suunama; me ei mõjutanud — ei saanud mõjutada meelevaldselt nende otsuseid. Kuid meie, Elukandjad, aitasime meile planeedil tegutsemiseks lubatud piirides koos oma kaaslastega inimkaksikuid põhja poole juhtida, eemale nende karvasest ja osaliselt veel puu otsas elavast rahvast. Ja kaksikud *rändasidki* omaenda aruka valiku tulemusena ning tänu meie juhendamisele *põhja poole,* eraldatud piirkonda, kus neil ei olnud ohtu bioloogiliselt manduda, segunedes oma vähemarenenud sugulastega primaatide suguharudest."
                },
                {
                    "par_ref": "62:5.10",
                    "par_pageref": "708.8",
                    "par_content": "Veidi enne kodumetsadest lahkumist kaotasid nad gibonite ründeretke tagajärjel ema. Kuigi emal polnud nende arukust, tundis ta oma järeltulijate vastu tõeliselt suurt imetajakiindumust ning andis kartmatult oma elu, püüdes imelist paari kaitsta. Tema ohver ei olnud asjatu, sest ta pidas vaenlast kinni, kuni isa saabus abijõuga ja lõi sissetungijad põgenema."
                },
                {
                    "par_ref": "62:5.11",
                    "par_pageref": "709.1",
                    "par_content": "Varsti pärast seda lahkus noor paar oma kaaslastest, et panna alus inimsoole, nende primaadist isa oli aga lohutamatu — masendatud. Ta keeldus söömast, kuigi ta teised lapsed tõid talle toitu. Kaotanud oma targad järeltulijad, ei tundunud elu tema tavaliste kaaslaste seas enam elamist väärt. Ta uitas metsas ringi, langes vaenulike gibonite kätte ja peksti surnuks."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "62:6",
            "section_title": "6. Inimmeele areng",
            "pars": [
                {
                    "par_ref": "62:6.1",
                    "par_pageref": "709.2",
                    "par_content": "Meie, Urantia Elukandjad, olime kogu selle aja valvsalt oodanud alates hetkest, mil istutasime planeedi vetesse esmakordselt eluplasma, ning esimeste tõeliste intellekti- ja tahteolendite ilmumine tegi meile muidugi rõõmu ja andis ülima rahuldustunde."
                },
                {
                    "par_ref": "62:6.2",
                    "par_pageref": "709.3",
                    "par_content": "Kaksikute vaimse arengu jälgimiseks olime vaadelnud nende seitsme meeleabivaimu tegevust, kes olid määratud Urantiale koos meie saabumisega planeedile. Planeedi elu kogu pika evolutsiooni jooksul olid need väsimatud meele hoolekandjad näidanud pidevalt, et nad suudavad üha paremini kontakteeruda üha kõrgemate loomolendite järjest arenenuma ajuga."
                },
                {
                    "par_ref": "62:6.3",
                    "par_pageref": "709.4",
                    "par_content": "Ürgalgse loomariigi instinktiivses ja reflektoorses käitumises sai algul tegutseda ainult *intuitsioonivaim.* Kõrgemate tüüpide eristumisel sai *arusaamisvaim* annetada neile loodud-olenditele mõtete spontaanse seondumise. Hiljem täheldasime *julgusevaimu* tegutsemist, arengulistel loomadel arenes tegelikult algelisel kujul kaitsev eneseteadvus. Pärast imetajarühmade ilmumist nägime üha suuremal määral *teadmisvaimu* avaldumist. Ja kõrgemate imetajate areng tõi kaasa *nõuandevaimu* tegevuse, mille tulemusena kasvas karjainstinkt ja käivitus algeline sotsiaalne areng."
                },
                {
                    "par_ref": "62:6.4",
                    "par_pageref": "709.5",
                    "par_content": "Nii ürgimetajate, vahepealsete imetajate kui ka primaatide arengus täheldasime esimese viie meeleabivaimu toetust üha enam. Kuid kaks ülejäänud vaimu, kõrgeimad meelvaimud, ei olnud veel kunagi saanud Urantia-tüüpi arengulises meeles tegutseda."
                },
                {
                    "par_ref": "62:6.5",
                    "par_pageref": "709.6",
                    "par_content": "Kujutlege, kuidas me ühel päeval rõõmustasime — kaksikud olid umbes kümneaastased — kui *palveldamisvaim* esmakordselt emase ja veidi hiljem isase kaksiku meelega ühendusse astus. Me teadsime, et kulmineerumas oli miski, mis oli inimmeelega lähedases suguluses; ja kui nad siis ligikaudu aasta pärast, sügava mõtiskluse ja sihikindla otsuse tulemusena otsustasid kodust põgeneda ja põhja poole rännata, hakkas Urantial, neis kahes nüüd inimmõistuseks tunnistatud meeles, tegutsema *tarkusevaim.*"
                },
                {
                    "par_ref": "62:6.6",
                    "par_pageref": "709.7",
                    "par_content": "Seitse meeleabivaimu mobiliseerusid nüüd kohe uue korra järgi. Olime pinevas ootuses; mõistsime, et on lähenemas kauaoodatud tund; teadsime, et kohe on vilja kandmas meie pikaajaline pingutus arendada Urantial välja tahteolendid."
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "62:7",
            "section_title": "7. Urantia tunnustamine asustatud maailmana",
            "pars": [
                {
                    "par_ref": "62:7.1",
                    "par_pageref": "709.8",
                    "par_content": "Meil ei tulnud kaua oodata. Järgmisel päeval pärast kaksikute põgenemist tekkis Urantia planeedi vastuvõtukeskuses keskpäeval universumiringluste signaalide esimene katsevälgatus. Olime kõik muidugi ärevil, mõistes, et on oodata suursündmust, ent kuna see maailm oli elukatsejaam, polnud meil vähimatki aimu, kuidas meile planeedi intellektielu tunnustamisest täpselt teatatakse. Meil ei tulnud kaua teadmatuses viibida. Kolmandal päeval pärast kaksikute põgenemist ja enne Elukandjate korpuse lahkumist saabus Nebadoni peaingel planeedile lähteringlust moodustama."
                },
                {
                    "par_ref": "62:7.2",
                    "par_pageref": "710.1",
                    "par_content": "See oli Urantial sündmusrikas päev, mil meie väike rühm kogunes planeedi kosmosesidepooluse ümber ja sai Salvingtonilt planeedi äsja sisseseatud meeleringluse kaudu esimese teate. Ning see esimene teade, mille dikteeris peainglite korpuse ülem, oli järgmine:"
                },
                {
                    "par_ref": "62:7.3",
                    "par_pageref": "710.2",
                    "par_content": "„Urantia Elukandjatele — Tervitus! Teatame, et Salvingtonil, Edential ja Jerusemil on väga hea meel registreerida Nebadoni keskuses signaal tahteväärikusega meele eksisteerimise kohta Urantial. Kaksikute sihikindlat otsust põgeneda põhja poole ja eraldada oma järeltulijad vähemarenenud esivanematest on tähele pandud. See on Urantial esimene meele, inimtüüpi meele otsus ning seab automaatselt sisse sideringluse, mille kaudu me käesolevat tunnustamissõnumit edastame.”"
                },
                {
                    "par_ref": "62:7.4",
                    "par_pageref": "710.3",
                    "par_content": "Seejärel saabusid uue ringluse kaudu Edentia Kõigekõrgemate tervitused koos juhistega kohalikele Elukandjatele, mis keelasid meil sellesse meie poolt sisseseatud elumudelisse sekkuda. Meil keelati vahele segada inimprogressi küsimustesse. Ei maksa arvata, et Elukandjad sekkuvad kunagi meelevaldselt ja mehaaniliselt planeedi evolutsiooni kavade loomulikku kulgu, sest me ei tee seda. Kuni selle ajani oli meil lubatud keskkonda juhtida ja eluplasmat eriliselt kaitsta, nüüd aga tuli see erandlik, kuid täiesti loomulik järelevalve lõpetada."
                },
                {
                    "par_ref": "62:7.5",
                    "par_pageref": "710.4",
                    "par_content": "Ning niipea kui Kõigekõrgemad oma jutu lõpetasid, jõudis planeedile Satania süsteemi tollase suverääni Luciferi kaunis sõnum. Elukandjad kuulsid nüüd omaenda ülema tervitussõnu ja said temalt loa Jerusemi tagasi pöörduda. Selle Luciferi sõnumiga võeti Elukandjate töö Urantial ametlikult vastu ja meid vabastati igasugusest tulevasest kriitikast meie pingutuste suhtes täiustada Satania süsteemis sisseseatud Nebadoni elumudeleid."
                },
                {
                    "par_ref": "62:7.6",
                    "par_pageref": "710.5",
                    "par_content": "Salvingtonilt, Edentialt ja Jerusemilt saabunud sõnumid tähistasid ametlikult Elukandjate pikki ajastuid kestnud järelevalve lõppu planeedil. Nad olid ajastuid valves olnud, neid olid abistanud vaid seitse meeleabivaimu ja Füüsilised Meisterjuhtijad. Ja nüüd, mil planeedi arengulistes loodud-olendites oli tekkinud tahe, võime valida palveldamine ja tõus, mõistsime, et meie töö on lõpule jõudnud, ning meie rühm valmistus lahkuma. Kuna Urantia oli elu teisendamise maailm, anti luba jätta kohale kaks vanemat Elukandjat koos kaheteistkümne abilisega, ning mind valiti sellesse rühma ja ma olen sellest ajast saadik Urantial viibinud."
                },
                {
                    "par_ref": "62:7.7",
                    "par_pageref": "710.6",
                    "par_content": "Urantiat tunnustati ametlikult Nebadoni universumis inimestega asustatud planeedina täpselt 993 408 aastat tagasi (aastast 1934 pKr). Bioloogiline areng jõudis taas inimese tahteväärikuse tasemeni, Satania planeedile number 606 oli saabunud inimene."
                },
                {
                    "par_ref": "62:7.8",
                    "par_pageref": "710.7",
                    "par_content": "[Esitanud Urantial asuv Nebadoni Elukandja.]"
                }
            ]
        }
    ],
    "footnotes": [
        "*Esimesed inimesed*: 1Ms 1:26-27; 1Ms 2:7."
    ],
    "paper_title": "Varase inimese ürgrassid",
    "author": "Elukandja"
}