{
    "paper_index": 87,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "87:0",
            "pars": [
                {
                    "par_ref": "87:0.1",
                    "par_pageref": "958.1",
                    "par_content": "TONDIKULTUS arenes välja vastukaaluks halva õnnega seonduvatele ohtudele; selle algelised religioossed tähelepanekud olid võrsunud ärevust tekitavast halva õnne kartusest ja ülemäärasest surnute hirmust. Ühelgi varajasel usundil ei olnud erilist seost Jumaluse äratundmisega või harda austusega üleinimliku ees; riitused olid enamasti negatiivsed, mõeldud tontide vältimiseks, väljaajamiseks või neile surve avaldamiseks. Tondikultus ei olnud ei rohkem ega vähem kui kindlustus õnnetuste vastu; sellel polnud midagi ühist investeeringutega kõrgematesse tulevastesse saavutustesse."
                },
                {
                    "par_ref": "87:0.2",
                    "par_pageref": "958.2",
                    "par_content": "Inimene on pidanud tondikultusega pikka ja kibedat võitlust. Miski inimajaloos ei tekita rohkem haletsust kui pilt inimese armetust orjusest tondihirmu ees. Just selle hirmu tekkides algas inimkonna usuline areng. Inimlik kujutlusvõime suundus oma mina randadelt merele ja heidab kunagi jälle ankru, kui jõuab arusaamisele tõelisest Jumalusest, reaalsest Jumalast."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "87:1",
            "section_title": "1. Tondihirm",
            "pars": [
                {
                    "par_ref": "87:1.1",
                    "par_pageref": "958.3",
                    "par_content": "Surma kardeti, sest surm tähendas veel ühe tondi vabanemist füüsilisest kehast. Vanaaja inimesed püüdsid surma igati vältida, et poleks vaja jälle uue tondiga võidelda. Nad tegid kõik, et sundida hinge surmapaigast lahkuma, asuma teele surnutemaale. Tonti kardeti kõige rohkem just arvataval üleminekuperioodil — selle tekkimisest surmahetkel kuni hilisema lahkumiseni hingede kodumaale, mis oli ähmane ja algeline arusaam pseudotaevast."
                },
                {
                    "par_ref": "87:1.2",
                    "par_pageref": "958.4",
                    "par_content": "Kuigi ürginimene omistas tontidele üleloomulikke võimeid, ei omistanud ta neile arvatavasti üleloomulikku arukust. Kasutati paljusid trikke ja sõjakavalusi, et tonte tüssata ja petta; ka tsiviliseeritud inimene usub ikka veel üsna kindlalt, et endast vaga mulje jätmine petab mingil moel isegi kõiketeadjat Jumalust."
                },
                {
                    "par_ref": "87:1.3",
                    "par_pageref": "958.5",
                    "par_content": "Ürginimesed kartsid haigestumist, mis nende tähelepanekute järgi kuulutas sageli ette surma. Kui hõimu ravitsejal ei õnnestunud põdejat tervendada, viidi haige tavaliselt perekonna onnist väiksemasse onni või jäeti üksi õue surema. Maja, milles keegi oli surnud, hävitati tavaliselt; kui ei, siis välditi seda ning see hirm takistas varajast inimest ehitamast toekamaid elamuid. Seetõttu hoiduti ka alaliste külade ja linnade ehitamisest."
                },
                {
                    "par_ref": "87:1.4",
                    "par_pageref": "958.6",
                    "par_content": "Kui sugukonnast keegi suri, istusid ürginimesed kogu öö üleval ja vestlesid; nad kartsid, et ka nemad surevad, kui surnukeha läheduses uinuvad. Laibast saadud nakkused kinnitasid surmahirmu veelgi ja kõik rahvad on mingil ajal kasutanud inimese puhastamiseks pärast tema kokkupuutumist surnuga keerulisi puhastustseremooniaid. Vanaaja inimesed arvasid, et surnukehale tuleb anda valgust; surnut ei jäetud kunagi pimedusse. Kahekümnendal sajandil põletatakse surnukambrites ikka veel küünlaid ja inimesed istuvad endiselt öösiti surnute juures. Niinimetatud tsiviliseeritud inimese elufilosoofiast ei ole hirm surnukeha ees veel täielikult kadunud."
                },
                {
                    "par_ref": "87:1.5",
                    "par_pageref": "959.1",
                    "par_content": "Ent vaatamata kogu sellele hirmule püüdsid inimesed siiski tonte petta. Kui onni, kus keegi oli surnud, ei hävitatud, viidi surnu välja läbi seinas oleva augu, mitte kunagi uksest. Neid meetmeid rakendati hinge segadusseajamiseks, vältimaks tema lahkumisega viivitamist ja kindlustamaks end tema tagasipöördumise vastu. Leinajad tulid matuselt tagasi alati teist teed kaudu, et hing neile ei järgneks. Kasutati veel oma jälgi mööda tagasi minemist ja kümneid muid võtteid, et kindlustada hinge hauaspüsimine. Sugupooled vahetasid tondi petmiseks sageli omavahel rõivad. Leinarõivad olid algselt mõeldud ellujäänute varjamiseks, hiljem kasutati neid surnute suhtes austuse ülesnäitamiseks ja tontide lepitamiseks."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "87:2",
            "section_title": "2. Tontide lepitamine",
            "pars": [
                {
                    "par_ref": "87:2.1",
                    "par_pageref": "959.2",
                    "par_content": "Religioonis oli tontide lepitamise negatiivne programm tunduvalt varasem kui vaimude sundimise ja anumise positiivne programm. Inimese esimesed palveldused olid mõeldud kaitseks, mitte hardaks austuseks. Nüüdisaegne inimene usub, et on tark end tulekahju vastu kindlustada, ürginimene arvas, et on arukas kindlustada end tontide tekitatud halva õnne vastu. Kaitse saavutamiseks tehti mitmesuguseid pingutusi, mis olidki tondikultuse võtted ja rituaalid."
                },
                {
                    "par_ref": "87:2.2",
                    "par_pageref": "959.3",
                    "par_content": "Kunagi arvati, et tont ei soovi muud peale selle, et teda kiiresti „ära saadetaks” ja häirimatult surnutemaale suunduda lastaks. Iga elavatepoolne viga või millegi tegematajätmine hinge matuserituaalis põhjustas kindlasti viivitusi tema siirdumises varjuderiiki. Usuti, et see valmistab tontidele pahameelt, ja väljavihastatud tonti peeti õnnetuste, hädade ja õnnetu elu põhjustajaks."
                },
                {
                    "par_ref": "87:2.3",
                    "par_pageref": "959.4",
                    "par_content": "Matuseteenistusi hakati korraldama püüdest sundida hinge lahkuma oma tulevasse kodusse ja matusekõne õpetas algselt uut tonti sinna minema. Hingele tavatseti panna kaasa toitu ja rõivaid, mis asetati hauda või selle lähedale. Ürginimesed arvasid, et „hinge ärasaatmiseks” kulub aega kolmest päevast aastani — siis on ta haua lähedusest lahkunud. Eskimod arvavad praegugi, et hing jääb kolmeks päevaks keha juurde."
                },
                {
                    "par_ref": "87:2.4",
                    "par_pageref": "959.5",
                    "par_content": "Pärast surma peeti vaikust või leina, et hing ei kipuks koju tagasi. Levinud leinamisviisiks oli enesepiinamine, enda haavamine. Paljud arenenumad õpetajad püüdsid sellele piiri panna, kuid see ei õnnestunud neil. Paastumist ja muid enesesalgamise vorme peeti hingedele meelepäraseks, sest arvati, et üleminekuperioodil, mil nad enne oma tegelikku lahkumist surnutemaale inimeste seas ringi hiilivad, meeldib neile näha elavate kannatusi."
                },
                {
                    "par_ref": "87:2.5",
                    "par_pageref": "959.6",
                    "par_content": "Pikad ja sagedased tegevusetud leinaperioodid olid tsivilisatsiooni arengu üks suuremaid takistusi. Sellele tulutule ja kasutule leinamisele raisati igal aastal nädalaid ja isegi kuid. Professionaalsete leinajate palkamine matusteks näitab, et leinamine oli rituaal, mitte kurbuse väljendus. Nüüdisaja inimesed leinavad surnuid võib-olla küll lugupidamisest ja raske kaotuse tõttu, kuid vanaaja inimesed tegid seda *hirmust.*"
                },
                {
                    "par_ref": "87:2.6",
                    "par_pageref": "959.7",
                    "par_content": "Surnute nimesid ei nimetatud kunagi. Need jäeti sageli keelestki välja. Neist said tabud, mistõttu keeled vaesusid pidevalt. Keel muutus üha sümboolsemaks ja kujundlikumaks, näiteks öeldi: „Nimi või päev, mida kunagi ei mainita.”"
                },
                {
                    "par_ref": "87:2.7",
                    "par_pageref": "960.1",
                    "par_content": "Iidse aja inimesed soovisid nii väga tontidest lahti saada, et pakkusid neile kõike, mida nood võinuksid oma eluajal soovida. Tondid soovisid naisi ja teenijaid; jõukas ürginimene lootis, et tema surma korral maetakse koos temaga elusalt vähemalt üks orjanaine. Hiljem sai tavaks, et lesk sooritas mehe haual enesetapu. Kui suri laps, siis kägistati sageli ema, tädi või vanaema, et täiskasvanu hing võiks lapse hinge saata ja tema eest hoolitseda. Oma elust loobuti tavaliselt vabatahtlikult; kui keegi oleks tava rikkunud ja ellu jäänud, oleks hirm tontide viha ees tema vähesedki rõõmud röövinud."
                },
                {
                    "par_ref": "87:2.8",
                    "par_pageref": "960.2",
                    "par_content": "Surnud pealikule pandi harilikult kaasa suur hulk alamaid; orjad tapeti, kui nende peremees suri, et nad võiksid teda hingedemaal teenida. Borneo saarel pannakse nüüdki hauda keegi kaasa; ori torgatakse odaga surnuks, et ta saadaks oma lahkunud isandat hingeteekonnal. Usuti, et mõrvatud inimese hingele meeldib, kui ta saab orjaks oma mõrvari hinge; see seisukoht ajendas inimesi päid küttima."
                },
                {
                    "par_ref": "87:2.9",
                    "par_pageref": "960.3",
                    "par_content": "Arvati, et hingedele meeldib toidulõhn, mistõttu toidu ohverdamine matusesöömaaegadel oli kunagi üldlevinud. Algeline toidupalve enne söömist seisnes selles, et tondi lepitamiseks heideti tükike toitu tulle ja pomiseti maagilisi sõnu."
                },
                {
                    "par_ref": "87:2.10",
                    "par_pageref": "960.4",
                    "par_content": "Arvati, et surnud kasutavad neile kuulunud tööriistade ja relvade hingi. Eseme murdmine tähendas selle „tapmist”, nii vabastati selle hing teenistuseks viirastustemaal. Põletamise või kaasamatmise teel ohverdati ka muud vara. Iidsetel matustel tehti tohutuid kulutusi. Hilisemad rahvad valmistasid paberist kujusid ja asendasid ohverdamistel nendega tegelikke esemeid ja inimesi. See oli tsivilisatsiooni arengus suureks edusammuks, kui omandi põletamine ja kaasamatmine asendus selle pärandamisega sugulastele. Irokeesid tegid matusekommetes palju säästvaid reforme. Vara säilitamine võimaldas neil saada kõige võimsamateks põhjapoolseteks punasteks inimesteks. Nüüdisaegne inimene ei tohiks tonte karta, kuid tavad on tugevad ja matuserituaalidele ning surmatseremooniatele kulutatakse palju maist vara."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "87:3",
            "section_title": "3. Esivanemate kummardamine",
            "pars": [
                {
                    "par_ref": "87:3.1",
                    "par_pageref": "960.5",
                    "par_content": "Arenev tondikultus viis paratamatult esivanemate kummardamisele, sest sellest sai tavaliste hingede ja kõrgemate vaimude, arenevate jumalate vaheline ühenduslüli. Varased jumalad olid lihtsalt aulised surnud."
                },
                {
                    "par_ref": "87:3.2",
                    "par_pageref": "960.6",
                    "par_content": "Esivanemate kummardamine oli algselt pigem hirm kui austus, kuid need uskumused aitasid tondihirmu ja palveldamise edasisele levimisele kindlasti kaasa. Varajastele esivanemate hingede kultustele pühendunud kartsid isegi haigutada, sest paha vaim võis sel ajal nende kehasse siseneda."
                },
                {
                    "par_ref": "87:3.3",
                    "par_pageref": "960.7",
                    "par_content": "Lapsendamistava pidi kindlustama, et oleks keegi, kes viiks pärast inimese surma tema hinge rahu ja edasimineku heaks läbi vajalikud ohverdused. Ürginimene elas oma kaaslaste kummituste hirmus ja kavandas vabal ajal omaenda hinge ohutut surmajärgset teekonda."
                },
                {
                    "par_ref": "87:3.4",
                    "par_pageref": "960.8",
                    "par_content": "Enamik hõime pühitses kord aastas hingedepäeva. Roomlastel oli igal aastal kaksteist hingedepäeva ja nendega seotud tseremooniat. Pooled päevad aastas olid pühendatud mingitele nende iidsete kultustega seotud tseremooniatele. Üks Rooma imperaator püüdis neid tavasid nõrgendada, vähendades pidupäevade arvu 135 pühani aastas."
                },
                {
                    "par_ref": "87:3.5",
                    "par_pageref": "961.1",
                    "par_content": "Tondikultus arenes pidevalt edasi. Et hinged siirdusid kujutluste kohaselt ebatäielikust eksistentsifaasist kõrgemasse faasi, kujunes see kultus lõpuks vaimude ja isegi jumalate palveldamiseks. Ent vaatamata kõrgematesse vaimudesse uskumisele on kõik hõimud ja rahvad kunagi ka tonte uskunud."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "87:4",
            "section_title": "4. Head ja halvad tondid",
            "pars": [
                {
                    "par_ref": "87:4.1",
                    "par_pageref": "961.2",
                    "par_content": "Tondihirmust sai kogu maailmas religiooni algallikas, paljud hõimud klammerdusid ajastute jooksul vanasse uskumusse, et tonte on vaid üht liiki. Nende arvates saatis inimest hea õnn, kui tont oli rahul, ja halb õnn, kui tont oli välja vihastatud."
                },
                {
                    "par_ref": "87:4.2",
                    "par_pageref": "961.3",
                    "par_content": "Tondihirmu kultuse avardudes hakati tunnistama ka kõrgemat tüüpi vaime, kes polnud otseselt samastatavad ühegi kindla inimesega. Need olid ausse tõstetud ja ülistatud vaimud, kes olid läbinud varjuriigi ja jõudnud kõrgemasse vaimuilma."
                },
                {
                    "par_ref": "87:4.3",
                    "par_pageref": "961.4",
                    "par_content": "Usk kaht liiki vaimudesse levis aegamööda, kuid kindlalt üle kogu maailma. See uus duaalne spiritism ei levinud hõimust hõimu, vaid tärkas kõikjal maailmas iseseisvalt. Idee jõud, millele aitab kaasa avarduv arenguline meel, ei seisne mitte selle reaalsuses ega mõttekuses, vaid pigem selle *ereduses,* üleüldises sobivuses ja kõikjal rakendatavuses."
                },
                {
                    "par_ref": "87:4.4",
                    "par_pageref": "961.5",
                    "par_content": "Veelgi hiljem tekkis inimese kujutluses ettekujutus headest ja halbadest üleloomulikest jõududest; mõni tont ei arenenudki heade vaimude tasemeni. Varane tondihirmu kätkev spiritism oli järk-järgult arenemas duaalseks spiritismiks, uueks ettekujutuseks maiste asjade nähtamatust juhtimisest. Lõpuks ometi usuti, et heal ja halval õnnel on erinevad põhjustajad. Ja halva õnne toojaid peeti neist kahest aktiivsemaks ja arvukamaks klassiks."
                },
                {
                    "par_ref": "87:4.5",
                    "par_pageref": "961.6",
                    "par_content": "Kui õpetus headest ja halbadest vaimudest lõpuks küpseks sai, kujunes see kõigist religioossetest uskumustest kõige levinumaks ja püsivamaks. See dualism kujutas endast suurt religioosset ja filosoofilist edasiminekut, sest võimaldas inimesel põhjendada nii head kui ka halba õnne ning uskuda samal ajal surelikeüleseid olendeid, kes käituvad üsna järjekindlalt. Vaime peeti kas headeks või halbadeks, enam ei arvatud, et nad sõltuvad täielikult tujudest nagu kõigi algelisemate religioonide monospiritismi varased tondid. Inimene suutis lõpuks ette kujutada surelikeüleseid jõude, kes olid oma käitumises järjekindlad, ja see oli religiooni arenguloo ning inimfilosoofia avardumise üks otsustavamaid tõeavastusi."
                },
                {
                    "par_ref": "87:4.6",
                    "par_pageref": "961.7",
                    "par_content": "Arenev religioon on maksnud duaalse spiritismi kontseptsiooni eest kohutavat hinda. Inimese varane filosoofia suutis ühitada vaimude muutumatust ajalike elumuutustega vaid sel teel, et jagas vaimud kahte liiki — headeks ja halbadeks vaimudeks. Kuigi see uskumus võimaldas inimesel ühitada juhuse muutlikkust surelikeüleste jõudude muutumatuse kontseptsiooniga, on usklikel olnud sellest ajast saadik raskusi kosmilise ühtsuse kujutlemisega. Areneva religiooni jumalate vastasteks on tavaliselt olnud pimedusejõud."
                },
                {
                    "par_ref": "87:4.7",
                    "par_pageref": "962.1",
                    "par_content": "Kõik see on traagiline seetõttu, et ajal, mil need mõtted inimese algelises meeles juurdusid, ei olnud kogu maailmas mingeid halbu ega ebakõlalisi vaime. Selline kahetsusväärne olukord tekkis alles pärast Caligastia mässu ja püsis ainult nelipühini. Hea ja kurja kosmilise kooskõla kontseptsioon püsib kahekümnendal sajandilgi inimfilosoofias üsna elavana, seda kultuurilist sünnimärki tekkiva tondikultuse ammustest aegadest kannab endal enamik maailma usundeid."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "87:5",
            "section_title": "5. Arenenud tondikultus",
            "pars": [
                {
                    "par_ref": "87:5.1",
                    "par_pageref": "962.2",
                    "par_content": "Ürginimese arvates olid vaimudel ja hingedel peaaegu piiramatud õigused, kuid mitte mingeid kohustusi; usuti, et inimesel on vaimude arvates mitmesuguseid kohustusi, kuid mitte mingeid õigusi. Arvati, et vaimud põlgavad inimest, sest ta jätab pidevalt oma vaimsed kohustused täitmata. Inimkonna üldlevinud uskumuse kohaselt nõudsid tondid enda pidevat teenimist selle eest, et nad inimeste asjadesse ei sekkuks, vähimatki ebaõnne peeti tontide tööks. Varased inimesed kartsid nii väga, et nad võivad mõne jumalatele määratud austusavalduse unustada; pärast ohverdamist kõigile teadaolevatele vaimudele kordasid nad igaks juhuks sama „tundmatutele jumalatele”{0}."
                },
                {
                    "par_ref": "87:5.2",
                    "par_pageref": "962.3",
                    "par_content": "Nüüd järgnes lihtsale tondikultusele arenenum ja märksa keerulisem tondikultus, inimese algelises kujutluses arenenud kõrgemate vaimude teenimine ja palveldamine. Usutseremooniad peavad vaimse evolutsiooni ja progressiga sammu pidama. Avardunud kultus ei olnud midagi muud kui üleloomulikesse olenditesse uskumisega seotud enesesäilitamiskunst, kohanemine vaimude keskkonnaga. Tootmisalased ja sõjalised organisatsioonid kujutasid endast kohanemist loodusliku ja sotsiaalse keskkonnaga. Ja nagu abielu hakkas kahesoolisuse nõudmisi rahuldama, nii arenesid usuorganisatsioonid välja reaktsioonina kõrgematesse vaimsetesse jõududesse ja vaimolenditesse uskumisele. Religioon väljendab inimese kohanemist oma eksiarusaamadega salapärasest juhusest. Hirm vaimude ees ja nende hilisem kummardamine pidi vara ebaõnne eest kaitsma."
                },
                {
                    "par_ref": "87:5.3",
                    "par_pageref": "962.4",
                    "par_content": "Ürginimese ettekujutuses elavad head vaimud oma elu ja neil on inimolenditele vähe nõudmisi. Just halbade tontide ja vaimude tuju peab ülal hoidma. Seetõttu pöörasid ürginimesed pahatahtlikele tontidele rohkem tähelepanu kui headele vaimudele."
                },
                {
                    "par_ref": "87:5.4",
                    "par_pageref": "962.5",
                    "par_content": "Arvati, et pahad vaimud on eriti kadedad inimeste jõukusele ja tavatsevad selle eest kätte maksta mõne inimese kaudu *kurja silma* abil{1}. Kultuse osa, mis seondus vaimude vältimisega, tegeles üsna palju kurja silma vempudega. Hirm selle ees levis peaaegu üle kogu maailma. Ilusad naised pidid kandma loori, et end kurja silma eest kaitsta; hiljem kasutasid seda võtet paljud naised, kes soovisid, et neid ilusaks peetaks. Kurjade vaimude hirmu tõttu lubati lapsi harva pärast pimeduse saabumist õue ja varajastes palvetes sisaldus alati soov „päästa meid kurja silma eest”."
                },
                {
                    "par_ref": "87:5.5",
                    "par_pageref": "962.6",
                    "par_content": "Koraanis on kurjale silmale ja maagilisele ärasõnumisele pühendatud terve peatükk ning juudidki uskusid neid nähtusi täielikult. Ka kogu fallosekultus arenes välja kaitseks kurja silma vastu. Suguorganid arvati olevat ainsad fetišid, mis sellelt võimu võtavad. Kurjast silmast tekkis ka esimene ebausk seoses laste sünnieelse äramärkimisega emamärkidega ja see kultus oli kunagi üsna üldlevinud."
                },
                {
                    "par_ref": "87:5.6",
                    "par_pageref": "963.1",
                    "par_content": "Kadedus on sügavale inimesse süüvinud joon, seetõttu omistasid ürginimesed seda ka oma varajastele jumalatele. Ning et inimene oli kunagi tavatsenud tonte tüssata, hakkas ta peagi ka vaime petma. Ta ütles: „Kui vaimud kadestavad meie ilu ja jõukust, siis moonutame end ja räägime oma edust hooletult.” Varane alandlikkus ei olnud seega mingi ego alandamine, vaid pigem püüe kadedaid vaime jälgedelt kõrvale juhtida ja petta."
                },
                {
                    "par_ref": "87:5.7",
                    "par_pageref": "963.2",
                    "par_content": "Et vaimud ei kadestaks inimeste edu, hakati õnnetoovaid või eriti armsaid asju ja inimesi vihaselt sõimama. Sellest pärineb ka tava endale või perele suunatud komplimente eitada, mis lõpuks arenes tsiviliseeritud tagasihoidlikkuseks, vaoshoituseks ja viisakuseks. Samal põhjusel oli moes ka inetu välja näha. Ilu tekitas vaimudes kadedust, see oli märk patusest inimlikust uhkusest. Ürginimene soovis endale inetut nime. Kultuse see aspekt takistas oluliselt kunsti arengut ja hoidis maailma kaua aega sünge ja inetuna."
                },
                {
                    "par_ref": "87:5.8",
                    "par_pageref": "963.3",
                    "par_content": "Vaimudekultuse järgi oli elu parimal juhul vaimude juhitud õnnemäng. Inimese tulevik sõltus tema jõupingutustest, töökusest ja andekusest vaid niivõrd, kuivõrd ta kasutas seda kõike vaimude mõjutamiseks. Vaimude lepitamistseremooniad olid ränk koorem, mis tegi elu igavaks ja peaaegu talumatuks. Ajastust ajastusse, põlvkond põlvkonna järel on kõik rassid püüdnud seda õpetust kõrgetest vaimudest täiustada, kuid keegi pole veel söandanud seda täiesti kõrvale heita."
                },
                {
                    "par_ref": "87:5.9",
                    "par_pageref": "963.4",
                    "par_content": "Vaimude kavatsusi ja soove uuriti ennete, oraaklite ja märkide abil. Ning vaimude sõnumeid tõlgendati ennustamis-, ettekuulutamis-, maagia, läbikatsumis- ja astroloogiliste meetoditega. Kogu kultus oli mõeldud vaimude lepitamiseks, rahuldamiseks ja äraostmiseks selle varjatud altkäemaksuga."
                },
                {
                    "par_ref": "87:5.10",
                    "par_pageref": "963.5",
                    "par_content": "Seetõttu arenes välja uus ja avaram maailmavaade, mis koosnes järgmistest aspektidest:"
                },
                {
                    "par_ref": "87:5.11",
                    "par_pageref": "963.6",
                    "par_content": "1. *kohustused—*kõik see, mida tuli teha, et vaimud oleksid heas tujus või vähemalt neutraalsed;"
                },
                {
                    "par_ref": "87:5.12",
                    "par_pageref": "963.7",
                    "par_content": "2. *õiged teod—*õige käitumine ja tseremooniad vaimude aktiivseks oma poolele võitmiseks;"
                },
                {
                    "par_ref": "87:5.13",
                    "par_pageref": "963.8",
                    "par_content": "3. *tõde—*õige arusaamine vaimudest ja seega ka elust ning surmast ja õige suhtumine neisse."
                },
                {
                    "par_ref": "87:5.14",
                    "par_pageref": "963.9",
                    "par_content": "Vanaaja inimesed ei soovinud tulevikku teada ainult uudishimust, vaid lootsid halba õnne üle kavaldada. Ennustamine oli lihtsalt püüd hättasattumist vältida. Unenägusid peeti neil aegadel prohvetlikeks ja kõike ebatavalist enneteks. Ka tänapäeva tsiviliseeritud rahvad, kes usuvad märkidesse, sümbolitesse ja muudesse vana tondikultuse arenenud vormide ebausu jäänustesse, kannatavad selle all. Inimene hakkab alles aegamööda, väga aeglaselt loobuma neist teguviisidest, mille kaudu ta nii valulikult on järk-järgult elu arenguredelil tõusnud."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "87:6",
            "section_title": "6. Sundimine ja väljaajamine",
            "pars": [
                {
                    "par_ref": "87:6.1",
                    "par_pageref": "963.10",
                    "par_content": "Kui inimesed uskusid ainult tontidesse, oli religioosne rituaal isiklikum, vähem organiseeritud, ent kui hakati tunnistama kõrgemate vaimude olemasolu, oli vaja nendega suheldes rakendada „kõrgemaid vaimseid meetodeid”. See püüd kasutada vaimude lepitamiseks täiustatud ja keerulisemaid võtteid viis otseselt kaitseabinõude rakendamisele vaimude suhtes. Inimene tundis end maises elus tegutsevate juhitamatute jõudude ees tõesti abituna ja püüdis alaväärsustunde tõttu kuidagi kohaneda, leida mingit viisi, kuidas leevendada inimese ebavõrdset seisundit tema ühepoolses võitluses kosmosega."
                },
                {
                    "par_ref": "87:6.2",
                    "par_pageref": "964.1",
                    "par_content": "Kultuse algusajal piirdusid inimese püüded tontide tegevust mõjutada lepitamisega, katsetega end halvast õnnest altkäemaksu eest vabaks osta. Kui tondikultus arenes heade ja halbade vaimude eristamiseni, muutusid tseremooniad positiivsemateks pingutusteks head õnne enda poole võita. Inimese religioon ei olnud enam täiesti negativistlik ega piirdunud püüetega head õnne saavutada; peagi hakkas inimene kavandama viise, kuidas sundida vaime endaga koostööd tegema. Usklik ei seisa enam kaitsetuna enda väljamõeldud vaimukujutelmade lakkamatute nõudmiste ees; ürginimene hakkab leiutama relvi, millega saab vaime tegutsema ja ennast abistama sundida."
                },
                {
                    "par_ref": "87:6.3",
                    "par_pageref": "964.2",
                    "par_content": "Inimese esimesed jõupingutused enese kaitsmiseks olid suunatud tontide vastu. Ajastute möödudes hakkasid elavad mõtlema välja viise surnutele vastuhakkamiseks. Tontide hirmutamiseks ja peletamiseks töötati välja mitmeid võtteid, näiteks:"
                },
                {
                    "par_ref": "87:6.4",
                    "par_pageref": "964.3",
                    "par_content": "1. pea äralõikamine ja surnukeha hauas kinnisidumine;"
                },
                {
                    "par_ref": "87:6.5",
                    "par_pageref": "964.4",
                    "par_content": "2. maja, kus inimene suri, pildumine kividega;"
                },
                {
                    "par_ref": "87:6.6",
                    "par_pageref": "964.5",
                    "par_content": "3. surnukeha kastreerimine või tema jalaluude murdmine;"
                },
                {
                    "par_ref": "87:6.7",
                    "par_pageref": "964.6",
                    "par_content": "4. matmine kivide alla, sellest tavast pärinevad nüüdisaegsed hauakivid;"
                },
                {
                    "par_ref": "87:6.8",
                    "par_pageref": "964.7",
                    "par_content": "5. krematsioon, hilisema aja leiutis tontidest tulenevate probleemide vältimiseks;"
                },
                {
                    "par_ref": "87:6.9",
                    "par_pageref": "964.8",
                    "par_content": "6. surnukeha merreviskamine;"
                },
                {
                    "par_ref": "87:6.10",
                    "par_pageref": "964.9",
                    "par_content": "7. surnukeha jätmine metsloomadele söödaks."
                },
                {
                    "par_ref": "87:6.11",
                    "par_pageref": "964.10",
                    "par_content": "Arvati, et müra häirib ja hirmutab tonte, karjumine, kellahelin ja trummipõrin peletavat neid elavatest eemale; need iidsed meetodid on surnute juures „valvamisel” veel praegugi kasutusel. Soovimatuid vaime peletati eemale halvalõhnaliste vedelikega. Valmistati jubedaid vaimude kujutisi, et nad end nähes kiiresti põgeneksid. Usuti, et koerad suudavad viirastuste liginemist märgata ja hoiatavad inimesi ulgumisega ning et kuked hakkavad tontide läheduses kirema. See ebausk on säilinud kuke kasutamises tuulelipuna."
                },
                {
                    "par_ref": "87:6.12",
                    "par_pageref": "964.11",
                    "par_content": "Parimaks kaitseabinõuks tontide vastu peeti vett. Püha vesi oli parem kui ükski muu vesi, sest selles olid preestrid oma jalgu pesnud. Nii tuli kui ka vesi arvati olevat tontidele läbimatud takistused. Roomlased kandsid vett kolm korda ümber surnukeha; kahekümnendal sajandil piserdatakse surnukeha püha veega ja juudi rituaalide hulka kuulub veel praegugi kalmistul käte pesemine. Ristimine moodustas osa hilisemast veerituaalist, vanaaja suplus oli usutseremoonia{3}. Alles uuemal ajal on suplusest saanud sanitaarne toiming."
                },
                {
                    "par_ref": "87:6.13",
                    "par_pageref": "964.12",
                    "par_content": "Ent inimene ei piirdunud tontidele surve avaldamisega, peagi püüdis ta usurituaalide ja muude toimingute abil vaime tegutsema sundida. Väljaajamine oli ühe vaimu kasutamine teise ohjeldamiseks või minemapeletamiseks ning neid võtteid rakendati ka hingede ja vaimude hirmutamiseks. Duaalse spiritismi kontseptsioon headest ja halbadest jõududest pakkus inimesele küllaga võimalusi püüda üht toimijat teise vastu ässitada, sest kui tugev inimene suutis nõrgemat võita, sai kindlasti ka tugev vaim alamat vaimu valitseda. Needmine oli ürgajal sunnivahend, äratamaks vähemtähtsate vaimude aukartust. Hiljem laienes see tava vaenlaste needmiseks."
                },
                {
                    "par_ref": "87:6.14",
                    "par_pageref": "965.1",
                    "par_content": "Kaua aega arvati, et iidsete kommete juurde tagasi pöördudes saab vaime ja pooljumalaid oma soovi järgi tegutsema sundida. Nüüdisaegne inimene teeb sama. Te kõnetate üksteist tavalises argikeeles, ent palvetades pöördute tagasi eelmiste põlvkondade vanema kõnepruugi, niinimetatud pühaliku kõnepruugi juurde."
                },
                {
                    "par_ref": "87:6.15",
                    "par_pageref": "965.2",
                    "par_content": "Selle arusaamaga on seletatav ka tagasipöördumine paljude seksuaalse iseloomuga usurituaalide, näiteks templiprostitutsiooni juurde. Neid taasavastatud vanaaja tavasid peeti kindlaks kaitseabinõuks paljude hädade vastu. Kõik nende lihtsameelsete rahvaste ettevõtmised olid täiesti vabad sellest, mida nüüdisaegne inimene nimetaks seksuaalseks kombelõtvuseks."
                },
                {
                    "par_ref": "87:6.16",
                    "par_pageref": "965.3",
                    "par_content": "Järgmisena võeti kasutusele rituaalsed tõotused ja pühad vanded{4}. Enamiku vannetega kaasnes enesepiinamine ja -vigastamine, hiljem paastumine ja palvetamine. Mõne aja pärast hakati enesesalgamist pidama kindlaks veenmisvahendiks; eriti kehtis see suguelust hoidumise suhtes. Nii kujunesid ürginimesel välja väga karmid usutavad, uskumused, et enesepiinamine ja enesesalgamine on tõhusad rituaalid, millega sundida vaime vastu nende enda tahtmist soodsalt reageerima."
                },
                {
                    "par_ref": "87:6.17",
                    "par_pageref": "965.4",
                    "par_content": "Nüüdisaja inimene ei püüa enam avalikult vaime sundida, kuigi ilmutab ikka veel kalduvust Jumalusega kaubelda. Ta sajatab endiselt, koputab vastu puud, paneb sõrmed risti ja sülitab, tuues kuuldavale mõne kulunud väljendi, mis kunagi oli maagiline loits."
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "87:7",
            "section_title": "7. Kultuse olemus",
            "pars": [
                {
                    "par_ref": "87:7.1",
                    "par_pageref": "965.5",
                    "par_content": "Kultuslik ühiskonnakord oli püsiv, sest pakkus kõlblustunde ning usulise lojaalsuse säilitamiseks ja stimuleerimiseks vajalikku sümboolikat. Kultus arenes välja „vanade perekondade” traditsioonidest ja jäi püsima sügavale juurdunud institutsioonina; igal perekonnal on mingi kultus. Iga innustav ideaal haarab seda jäädvustava sümboolika järele — püüab leida viisi selle avaldamiseks kultuuris, et kindlustada selle püsimine ja jätkuv teostumine — ning kultus saavutab selle eesmärgi, toites ja rahuldades inimese tundeelu."
                },
                {
                    "par_ref": "87:7.2",
                    "par_pageref": "965.6",
                    "par_content": "Alates tsivilisatsiooni koidikust on ühiskonna iga märkimisväärse kultuurilise või usulise edusammuga kaasnenud oma rituaal, sümboolne tseremoonia. Mida alateadlikumalt see rituaal on kujunenud, seda tugevamini on ta pühendunuid oma haardesse võtnud. Kultus säilitas küll tundekülluse ja tõi tundeellu rahuldust, kuid on alati olnud suurim takistus sotsiaalsete ümberkorralduste ja vaimse progressi teel."
                },
                {
                    "par_ref": "87:7.3",
                    "par_pageref": "965.7",
                    "par_content": "Vaatamata sellele, et kultus on ühiskonna arengut alati aeglustanud, on kahetsusväärne, et nii paljudel nüüdisaegsetel moraalinormidesse ja vaimsetesse ideaalidesse uskujatel pole küllaldast sümboolikat — vastastikust toetust võimaldavat kultust *— ühtekuuluvustunnet.* Ent usukultust ei saa tekitada, see peab ise välja kujunema. Ja pole kaht rühma, kelle kultused oleksid identsed, kui mingi ametivõim ei ole just meelevaldselt nende rituaale standardiseerinud."
                },
                {
                    "par_ref": "87:7.4",
                    "par_pageref": "965.8",
                    "par_content": "Varakristlik kultus oli kõige tõhusam, köitvam ja kestvam rituaal, mis kunagi on välja mõeldud või kavandatud, kuid selle väärtuse on teaduse ajastul suures osas hävitanud nii paljude selle aluseks olnud dogmade hajumine. Kristlikult kultuselt võttis elujõu paljude selle aluseks olnud ideede kaotus."
                },
                {
                    "par_ref": "87:7.5",
                    "par_pageref": "965.9",
                    "par_content": "Alati on olnud nii, et kui kultus on paindlik ja sümboolika avarduv, siis kasvab ka tõde kiiresti ja avardub vabalt. Küllaldane tõde ja kohanemisvõimeline kultus on soodustanud ühiskonna kiiret arengut. Tähenduseta kultus rikub religiooni, kui püüab filosoofiat välja tõrjuda ja mõistust orjastada; tõeline kultus areneb edasi."
                },
                {
                    "par_ref": "87:7.6",
                    "par_pageref": "966.1",
                    "par_content": "Vaatamata puudustele ja tõkestavatele asjaoludele on iga uus tõeilmutus rajanud uue kultuse ja isegi Jeesuse religiooni uuestiesitamine peab arendama välja uue ning sobiva sümboolika. Nüüdisaegne inimene peab leidma oma uutele ja avarduvatele ideedele, ideaalidele ja lojaalsusele küllaldase sümboolika. See täiustatud sümbol peab kasvama välja religioossest eluviisist, vaimsetest kogemustest. Kõrgema tsivilisatsiooni kõrgem sümboolika peab tuginema kontseptsioonile Jumala isadusest ning sisaldama rikkalikult inimestevahelise vendluse üllaid ideaale."
                },
                {
                    "par_ref": "87:7.7",
                    "par_pageref": "966.2",
                    "par_content": "Vanad kultused olid liiga egotsentrilised, uus usk peab kasvama välja osutatud armastusest. Uus kultus peab nagu vanagi õhutama emotsioone, rahuldama tundeelu ja soodustama lojaalsust, ent see pole kõik: ta peab hõlbustama vaimset progressi, täiustama kosmilisi tähendusi, lisama kõlbelisi väärtusi, soodustama ühiskonna arengut ja stimuleerima kõrget tüüpi isiklikku usuelu. Uus kultus peab pakkuma ülimad elusihid, mis on nii ajalikud kui ka igavesed — nii sotsiaalsed kui ka vaimsed."
                },
                {
                    "par_ref": "87:7.8",
                    "par_pageref": "966.3",
                    "par_content": "Kultus peab vastu sotsiaalse tsivilisatsiooni arengule ja individuaalsetele vaimsetele saavutustele ning aitab neile kaasa vaid siis, kui põhineb *kodu* bioloogilisel, sotsiaalsel ja usulisel tähtsusel. Püsimajääv kultus peab sümboliseerima seda, mis on lakkamatute muutuste taustal jääv; peab ülistama seda, mis ühendab igavesti muutuvate ühiskondlike muundumiste voogu. Ta peab tunnistama tõelisi tähendusi, ülistama kauneid suhteid ja kiitma tõelise ülluse häid väärtusi."
                },
                {
                    "par_ref": "87:7.9",
                    "par_pageref": "966.4",
                    "par_content": "Ent uut ja rahuldavat sümboolikat on väga raske leida, sest nüüdisaegsete inimeste puhul on üldiselt valdav teaduslik hoiak; nad hoiduvad ebausust ja põlgavad harimatust, kuigi ihalevad salapära ja austavad hardalt kõike tundmatut. Kultus jääb püsima vaid siis, kui sisaldab mingit valitsevat saladuslikkust ja varjab midagi väärtuslikku, kuid saavutamatut. Uus sümboolika ei tohi aga olla tähendusrikas ainult rühmale, vaid peab omama tähendust ka üksikisikule. Iga teenimist võimaldav sümboolikavorm on sobiv, kui inimene saab seda ise omal algatusel teostada ja sellest oma kaaslastega rõõmu tunda. Kui uus kultus oleks dünaamiline, mitte staatiline, võiks see tõepoolest inimkonna progressile juurde anda midagi väärtuslikku, nii ajalikku kui ka vaimset."
                },
                {
                    "par_ref": "87:7.10",
                    "par_pageref": "966.5",
                    "par_content": "Ent kultus — rituaalidest, juhtlausetest ja sihtidest koosnev sümboolika — toimib vaid siis, kui ei ole liiga keeruline. Ja ta nõuab pühendumist ning ustavust. Iga tõhus religioon arendab vältimatult välja endaväärilise sümboolika ja sellele pühendunutel tuleks vältida rituaali kristalliseerumist ahendavateks, moonutavateks ja lämmatavalt ühetaolisteks tseremooniateks, mis võivad igasugust sotsiaalset, moraalset ja vaimset progressi ainult pärssida ja aeglustada. Ükski kultus ei jää püsima, kui see aeglustab kõlbelist arengut ja takistab vaimset progressi. Kultus on skelett, mille ümber kasvab isiklike vaimsete kogemuste elav ja dünaamiline keha — tõeline religioon."
                },
                {
                    "par_ref": "87:7.11",
                    "par_pageref": "966.6",
                    "par_content": "[Esitanud Nebadoni Kirgas Õhtutäht.]"
                }
            ]
        }
    ],
    "footnotes": [
        "*Teadmata jumalad*: Hch 17:22-23.",
        "*Evil eye*: Pr 23:6; Pr 28:22; Dt 15:9; Dt 28:54,56; Mc 7:22.",
        "*Päästke meid kurja silma eest*: Mt 6:13; Lc 11:4.",
        "*Vesiristimine*: Mt 3:6,11; Mc 1:4-5,8; Lc 3:3,7,16; Jn 1:25-26,31,33; Jn 3:22-23; Hch 1:5.",
        "*Pühad tõotused ja vanded*: Gn 31:13; Ex 22:11; 2 Cr 15:12-15; Lv 5:4; Sal 105:9-10; Nm 6:2-15; Nm 30:2-16; Dt 29:12-15.",
        "*Karistus vande rikkumise eest*: Jg 11:30-39."
    ],
    "paper_title": "Tondikultused"
}