{
    "paper_index": 8,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "8:0",
            "pars": [
                {
                    "par_ref": "8:0.1",
                    "par_pageref": "90.1",
                    "par_content": "KAUGEL igavikus, mil Kõikse Isa „esimene” lõpmatu ja absoluutne mõte leiab Igaveses Pojas sedavõrd täiusliku ja sobiva sõna enese jumalikuks väljendamiseks, järgneb sellele nii Mõte-Jumala kui ka Sõna-Jumala ülim soov sellise kõikse ja lõpmatu esindaja järele, kes väljendaks neid mõlemaid ja tegutseks koos nendega."
                },
                {
                    "par_ref": "8:0.2",
                    "par_pageref": "90.2",
                    "par_content": "Igaviku koidikul saavad nii Isa kui ka Poeg lõpmatult teadlikuks oma vastastikusest sõltuvusest, oma igavesest ja absoluutsest ühtsusest: seetõttu sõlmivadki nad lõpmatu ja igikestva jumaliku partnerluslepingu. See lõppematu kokkulepe kehtestatakse nende ühiste ideede teostamiseks kogu igaviku ringis ning sellest igavikusündmusest peale toimivad Isa ja Poeg jätkuvalt niisuguses jumalikus liidus."
                },
                {
                    "par_ref": "8:0.3",
                    "par_pageref": "90.3",
                    "par_content": "Nüüd olemegi silmitsi Lõpmatu Vaimu, Jumaluse Kolmanda Isiku igavikulise päritoluga. Täpselt samal hetkel, mil Jumal-Isa ja Jumal-Poeg algatavad ühiselt mingi identse ja lõpmatu tegevuse — absoluutse mõtteplaani teostamise — tuleb Lõpmatu Vaimu eksistents täiel määral ilmsiks."
                },
                {
                    "par_ref": "8:0.4",
                    "par_pageref": "90.4",
                    "par_content": "Kui selgitan Jumaluste päritolu ajalist järgnevust just niisugusel moel, siis ainult selle nimel, et teil oleks hõlpsam mõelda nende omavahelistest suhetest. Tegelikult on nad kõik kolm olemas läbi kogu igaviku: nad on eksistentsiaalsed. Nende päevadel ei ole algust ega lõppu; nad on kooskõlastatud, ülimad, viimased, absoluutsed ja lõpmatud. Nad on praegu, on alati olnud ning jäävad igaveseks ajaks. Ning nad on kolm selgesti isikupäraste joontega, kuid omavahel igavesti seotud isiksust: Jumal-Isa, Jumal-Poeg ja Jumal-Vaim."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "8:1",
            "section_title": "1. Tegutsev Jumal",
            "pars": [
                {
                    "par_ref": "8:1.1",
                    "par_pageref": "90.5",
                    "par_content": "Igavikulises minevikus muutub jumalik isiksustsükkel Lõpmatu Vaimu isikustumisega täiuslikuks ja täielikuks. Tegutsev Jumal eksisteerib ja hiiglaslik kosmoselava on valmis rabavaks loomisdraamaks, kõikseks avastusretkeks, igaveste ajastute jumalikuks panoraamiks."
                },
                {
                    "par_ref": "8:1.2",
                    "par_pageref": "90.6",
                    "par_content": "Esimene asi, mida Lõpmatu Vaim teeb, on see, et ta vaatleb lähemalt oma jumalikke vanemaid: Isa-Isa ja Ema-Poega ning tunneb nad ära. Tema, Vaim, tunneb tingimatult ära nad mõlemad. Ta on täielikult teadlik nende erinevatest isiksustest ja lõpmatutest omadustest, samuti nende seotud olemusest ja ühisest tegutsemisest. Järgmise sammuna vannub Jumaluse Kolmas Isik transtsendentse innu ja virgutava spontaansusega igavest truudust Jumal-Isale ja tunnistab igikestvat sõltuvust Jumal-Pojast — hoolimata sellest, et ta on Esimese ja Teise Isikuga võrdväärne."
                },
                {
                    "par_ref": "8:1.3",
                    "par_pageref": "90.7",
                    "par_content": "Selle toimingu, aga samuti igaühe isikliku iseseisvuse ja kõigi kolme täidesaatva liidu lahutamatu osana kehtestub igavikutsükkel. Paradiisi-Kolmsus on eksistentsiaalne. Kõikse kosmose näitelava on valmis, et avada Kõikse Isa eesmärk paljutahulise ja lõppematu panoraamina, mis loovalt avaneb Igavese Poja isiksuses ning mida teostab Tegutsev Jumal — Isa ja Poja loova partnerluse reaalsuses toimuvate ülesastumiste täidesaatev jõud."
                },
                {
                    "par_ref": "8:1.4",
                    "par_pageref": "91.1",
                    "par_content": "Tegutsev Jumal toimib ja kosmose elutud võlvid on liikumises. Olemisse sähvatab miljard täiuslikku sfääri. Enne seda hüpoteetilist igavikuhetke Paradiisile omased kosmoseenergiad küll eksisteerivad ja võiksid potentsiaalselt ka toimida, kuid neil puudub olemise tegelikkus; nii pole ka füüsilist gravitatsiooni võimalik mõõta muidu kui ainult selle kaudu, kuidas ainelised reaalsused reageerivad tema lakkamatule tõmbele. Sel (eeldatavalt) igavikuliselt kaugel hetkel, kui materialiseerub miljard maailma, võib täheldada gravitatsiooni, millest piisab täpselt nende maailmade hoidmiseks Paradiisi igikestvas mõjuväljas."
                },
                {
                    "par_ref": "8:1.5",
                    "par_pageref": "91.2",
                    "par_content": "Nüüd sähvatab läbi Jumalate loodu teine energiavorm ja selle väljavoolava vaimu haarab silmapilkselt oma mõjuvälja Igavese Poja vaimugravitatsioon. Nõnda puudutab kahekordsele gravitatsioonile allutatud universumit lõpmatuse energia ja hõlmab jumalikkuse vaim. Sel moel on elu pinnas ette valmistatud meele teadvuseks, mis on ilmsiks saanud Lõpmatu Vaimu seostuvates meeleringlustes."
                },
                {
                    "par_ref": "8:1.6",
                    "par_pageref": "91.3",
                    "par_content": "Nende potentsiaalse eksistentsi seemnetega, mis on üle Jumalate keskse loodu laiali pillutatud, tegeleb nüüd Isa — ja ilmub loodud-olendi isiksus. Seejärel täidabki Paradiisi Jumaluste kohalolek kogu korrastunud kosmose ning hakkab mõjusalt tõmbama kõiki asju ja kõiki olendeid Paradiisi poole."
                },
                {
                    "par_ref": "8:1.7",
                    "par_pageref": "91.4",
                    "par_content": "Lõpmatu Vaim igavikustub üheaegselt Havona maailmade sünniga, sest see keskne universum on loodud tema poolt, temaga ja temas ning kuulekas vastavuses Isa ja Poja ühitatud ideede ja ühendatud tahtega. Kolmas Isik jumalustub just selle ühise loomeakti kaudu ning temast saab igaveseks ajaks Ühine Looja."
                },
                {
                    "par_ref": "8:1.8",
                    "par_pageref": "91.5",
                    "par_content": "Need on hiilgavad ja suursugused ajad, mil Isa ja Poeg loovalt avarduvad oma ühise kaaslase ja ainukordse teostaja, Kolmanda Allika ja Keskme tegutsemises ning selle tegutsemise kaudu. Nende murranguliste aegade kohta ei ole olemas mitte mingeid ülestähendusi. Meie käsutuses on ainult Lõpmatu Vaimu napid avalikustamised, mis toetavad käsitust neist võimsatest sündmustest, ja ta lihtsalt sedastab tõika, et keskne universum ja kõik sinna juurde kuuluv igavikustus samaaegselt tema isiksuse ja teadvustatud eksistentsi saavutamisega."
                },
                {
                    "par_ref": "8:1.9",
                    "par_pageref": "91.6",
                    "par_content": "Lühidalt öeldes tunnistab Lõpmatu Vaim, et kuna tema on igavene, siis on igavene ka keskne universum. Ja see ongi universumite universumi ajaloo traditsiooniline alguspunkt. Absoluutselt mitte midagi pole teada ühegi sündmuse või toimingu kohta enne seda loova energia ja valitsemistarkuse vapustavat purset, ka puuduvad nende kohta igasugused ülestähendused. See purse andis kindla kuju tohutule universumile, mis on olemas ja toimib nii hunnitult kõikide asjade keskmes. Kõik sellele sündmusele eelnev on absoluutne saladus, mis varjab igaviku uurimatuid juhtumisi ja lõpmatuse sügavusi."
                },
                {
                    "par_ref": "8:1.10",
                    "par_pageref": "91.7",
                    "par_content": "Ja nii esitamegi Kolmanda Allika ja Keskme päritolu sellisel viisil, ajaliselt järgnevate sündmuste reana; see on selgitava iseloomuga mööndus surelike olendite ajas aheldatud ja ruumis kindlaks määratud mõistusele. Et luua endale pilti universumi ajaloost, peab inimmeelel olema mingi alguspunkt ning mul soovitati igaviku ajaloolise käsituse puhul kasutada seesugust lähenemisviisi. Aineline meel nõuab järjepidevuse huvides Esimest Põhjust; seepärast loemegi tõestamatult kehtivaks, et Kõikne Isa on kogu loodu Esimene Allikas ja Absoluutne Kese, ning õpetame samal ajal kõikidele loodud mõistustele, et Poeg ja Vaim on universumi kõikides faasides ja igas loova tegevuse vallas kaas-igavesed. Nõnda talitades ei eira me põrmugi Paradiisisaare ega Määratlematu Absoluudi, Kõikse Absoluudi ja Jumalus-Absoluudi reaalsust ja igavikulisust."
                },
                {
                    "par_ref": "8:1.11",
                    "par_pageref": "92.1",
                    "par_content": "Aja laste ainelise meele ulatuse jaoks on piisav, kui nad igavikus aduvad Isa. Teame, et iga laps suudab oma suhet reaalsusega kõige paremini määratleda nii, et õpib esmalt mõistma lapse ja vanema suhteid, seejärel aga laiendab seda arusaama, hõlmates perekonda kui tervikut. Hiljem suudab lapse avarduv meel hoomata perekonnasiseseid suhteid ning neidki, mis valitsevad kollektiivis, inimühiskonnas ja maailmas; seejärel hakkab ta mõistma universumis, superuniversumis ja koguni universumite universumis avalduvaid suhteseoseid."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "8:2",
            "section_title": "2. Lõpmatu Vaimu olemus",
            "pars": [
                {
                    "par_ref": "8:2.1",
                    "par_pageref": "92.2",
                    "par_content": "Ühine Looja pärineb igavikust ning on täielikult ja ilma mingite piiranguteta Kõikse Isa ja Igavese Pojaga üks. Lõpmatu Vaim peegeldab täiuslikult nii Paradiisi-Isa kui ka Algse Poja olemust."
                },
                {
                    "par_ref": "8:2.2",
                    "par_pageref": "92.3",
                    "par_content": "Kolmandat Allikat ja Keset tuntakse paljude erinevate nimede all: Kõikne Vaim, Ülim Teejuht, Ühine Looja, Jumalik Teostaja, Lõpmatu Meel, Vaimude Vaim, Paradiisi-Emavaim, Ühine Toimija, Lõplik Kooskõlastaja, Kõikjalolev Vaim, Absoluutne Intellekt, Jumalik Tegutsemine. Urantial aetakse ta mõnikord segi kosmilise meelega."
                },
                {
                    "par_ref": "8:2.3",
                    "par_pageref": "92.4",
                    "par_content": "On igati kohane nimetada Jumaluse Kolmandat Isikut Lõpmatuks Vaimuks, sest Jumal on vaim{0}. Kuid ainelised olendid, kes tavatsevad teha selle vea, et peavad põhiliseks reaalsuseks mateeriat ning meelt koos vaimuga mateeriast johtuvaiks postulaatideks, mõistaksid Kolmandat Allikat ja Keset paremini, kui teda kutsutaks Lõpmatuks Reaalsuseks, Kõikseks Korraldajaks või Isiksuse Kooskõlastajaks."
                },
                {
                    "par_ref": "8:2.4",
                    "par_pageref": "92.5",
                    "par_content": "Jumalikkuse kõikse ilmutusena on Lõpmatu Vaim käsitamatu ja täielikult väljaspool inimlikke mõistmispiire. Tajumaks Vaimu absoluutsust, tuleb teil ainult mõelda Kõikse Isa lõpmatusest ja tunda aukartust Algse Poja igavikulisuse ees."
                },
                {
                    "par_ref": "8:2.5",
                    "par_pageref": "92.6",
                    "par_content": "Lõpmatu Vaimu isik kätkeb endas tõepoolest salapära, ent mitte sel määral nagu Isa ja Poeg. Isa olemuse kõikidest tahkudest avab Ühine Looja kõige mõjusamalt tema lõpmatuse. Isegi kui tervikuniversum peaks kunagi lõpmatult avarduma, piisaks Ühise Toimija vaimu kohalolekust, energiajuhtimisest ning meele potentsiaalidest täielikult selleks, et niisuguse ääretu loodu vajadusi rahuldada."
                },
                {
                    "par_ref": "8:2.6",
                    "par_pageref": "92.7",
                    "par_content": "Olgugi et Lõpmatu Vaim jagab igas suhtes Kõikse Isa täiuslikkust, õiglast meelt ja armastust, kaldub ta rohkem Igavese Poja armuomaduste poole, muutudes nõnda Paradiisi Jumaluste armujagajaks kogu suuruniversumile. Ikka ja alati — universaalselt ja igavesti — on Vaim armujagaja, sest nii nagu jumalikud Pojad ilmutavad Jumala armastust, märgib Jumalik Vaim Jumala armu."
                },
                {
                    "par_ref": "8:2.7",
                    "par_pageref": "93.1",
                    "par_content": "Pole võimalik, et Vaimus leiduks rohkem headust kui Isas, sest kogu headus on pärit Isast. Vaimu tegude kaudu aga saame niisugust headust hõlpsamini mõista. Isa usaldusväärsuse ja Poja muutumatuse teeb sfääride vaimolendite ja aineliste loodudolendite jaoks väga reaalseks Lõpmatu Vaimu armastav hoolitsus isiksuste eest ja nende lakkamatu teenimine."
                },
                {
                    "par_ref": "8:2.8",
                    "par_pageref": "93.2",
                    "par_content": "Ühine Looja pärib kogu Isa mõtte ilu ja tõe iseloomu. Ja need jumalikkuse ülevad jooned kooskõlastuvad kosmilise meele peaaegu ülimatel tasanditel, alludes Kolmanda Allika ja Keskme määratlematu ning ääretu meele lõpmatule ja igavesele tarkusele."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "8:3",
            "section_title": "3. Vaimu suhe Isa ja Pojaga",
            "pars": [
                {
                    "par_ref": "8:3.1",
                    "par_pageref": "93.3",
                    "par_content": "Nii nagu Igavene Poeg on Kõikse Isa „esimese” absoluutse ja lõpmatu mõtte väljendus sõna kujul, on Ühine Toimija Isa ning Poja mõtte ja sõna absoluutset liitu tähistava isiksuskaasluse „esimene” lõpuleviidud loov mõte ehk ühise tegutsemiskava täiuslik väljendus. Kolmas Allikas ja Kese igavikustub üheaegselt keskse ehk võimsa looduga ning universumite seas on ainult see keskne loodu oma eksistentsilt igavene."
                },
                {
                    "par_ref": "8:3.2",
                    "par_pageref": "93.4",
                    "par_content": "Kolmanda Allika isikustumisest alates ei osale Esimene Allikas enam isiklikult universumi loomises. Kõik, mis võimalik, usaldab Kõikne Isa oma Igavese Poja hooleks; samuti annetab Igavene Poeg kogu mõeldava mõjujõu ja võimu Ühisele Loojale."
                },
                {
                    "par_ref": "8:3.3",
                    "par_pageref": "93.5",
                    "par_content": "Partneritena ning oma kooskõlastatud isiksuste kaudu on Igavene Poeg ja Ühine Looja kavandanud ning vorminud kõik Havona-järgselt olevaks muudetud universumid. Kogu hilisemas loodus sarnaneb Vaimu suhe Pojaga selle suhtega, mis valitseb Poja ja Isa vahel esimeses ja keskses loodus."
                },
                {
                    "par_ref": "8:3.4",
                    "par_pageref": "93.6",
                    "par_content": "Igavese Poja Looja-Poeg ja Lõpmatu Vaimu Loov Vaim lõid teid ja teie universumi ning ehkki Isa toetab ustavalt kõike nende tehtut, langeb sellele Universumi-Pojale ning sellele Universumi-Vaimule osaks kohustus hoolitseda oma tööga loodu eest ning seda toetada, aga samuti kanda hoolt enda loodud-olendite eest."
                },
                {
                    "par_ref": "8:3.5",
                    "par_pageref": "93.7",
                    "par_content": "Lõpmatu Vaim on täielikult armastava Isa ja täielikult armuküllase Poja toimekas esindaja nende ühise plaani teostamisel. Kava eesmärgiks on tõmmata kõikide aja ja ruumi maailmade kõiki tõearmastajaid hingi enese juurde. Sel hetkel, kui Igavene Poeg nõustus Isa plaaniga, mis nägi ette universumite loodud-olendite täiusele viimist, samal silmapilgul, kui tõusukavast sai Isa ja Poja ühine plaan, muutus Lõpmatu Vaim Isa ja Poja ühiseks halduriks, kelle juhtida jäi nende ühendatud ja igavese eesmärgi teostamine. Niiviisi talitades kohustus Lõpmatu Vaim andma kogu oma jumaliku kohaloleku ja vaimisiksuste varud Isa ja Poja käsutusse. Ta on pühendanud *kõik* selle tohutu plaani heaks, mis näeb ette ellujäävate tahteolendite tõstmise Paradiisi täiuse jumalikesse kõrgustesse."
                },
                {
                    "par_ref": "8:3.6",
                    "par_pageref": "93.8",
                    "par_content": "Lõpmatu Vaim on Kõikse Isa ja tema Igavese Poja täielik, ainuline ja kõikne ilmutus. Kõik teadmised Isa ja Poja kaaslusest peavad tulema Lõpmatu Vaimu läbi, kes on mõtte ja sõna jumaliku liidu ühine esindaja."
                },
                {
                    "par_ref": "8:3.7",
                    "par_pageref": "93.9",
                    "par_content": "Igavene Poeg on ainus tee, mida mööda saab Kõiksele Isale läheneda, ning Lõpmatu Vaim on ainuke võimalus jõuda Igavese Pojani{1}. Ainult Vaimu kannatliku hoolitsuse läbi suudavad tõusuteele asunud olendid leida Poja."
                },
                {
                    "par_ref": "8:3.8",
                    "par_pageref": "94.1",
                    "par_content": "Kõikide asjade keskmes on Lõpmatu Vaim esimene Paradiisi Jumalus, kelle juurde tõusuteelised palverändurid tõusevad. Kolmas Isik varjutab Teise ja Esimese Isiku ning seetõttu peavad kõik need, kes taotlevad, et neid esitletaks Pojale ja tema Isale, esmalt ära tundma nimelt Lõpmatu Vaimu."
                },
                {
                    "par_ref": "8:3.9",
                    "par_pageref": "94.2",
                    "par_content": "Ja veel nii mitmeski muus suhtes esindab Vaim võrdselt Isa ja Poega ning ka teenib neid samamoodi."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "8:4",
            "section_title": "4. Jumaliku hoolitsuse Vaim",
            "pars": [
                {
                    "par_ref": "8:4.1",
                    "par_pageref": "94.3",
                    "par_content": "Füüsilise universumi kõrval, kus kõike olevat hoiab koos Paradiisi gravitatsioon, on olemas ka vaimne universum, kus Poja sõna tõlgendab Jumala mõtet ja näitab „lihaks saanuna” armuküllust, mida kannab omavahel seotud Loojate ühitatud olemuse armastus{2}. Aga kogu selles hiiglaslikus ainelises ja vaimses loodus ning läbi selle ilmutavad Lõpmatu Vaim ja tema vaimujärglased jumalike vanemate ühendatud armu, pikka meelt ja igavest kiindumust oma ühiselt kavandatud ning loodud arukate laste vastu. Vaimu jumaliku iseloomu tuumaks on igikestev hoolitsus meele eest. Ja kõik Ühise Toimija vaimujärglased ühinevad selles innukas soovis hoolitseda, selles jumalikus tungis teenida."
                },
                {
                    "par_ref": "8:4.2",
                    "par_pageref": "94.4",
                    "par_content": "Jumal on armastus, Poeg on arm, Vaim on hoolitsemine — jumaliku armastuse ja lõpmatu armu osutamine kogu mõistuslikule loodule{3}. Vaim on Isa armastus ja Poja arm isikustunud kujul, temas on nad kõikse teenimise eesmärgiga igaveseks ajaks ühinenud. Vaim on loodud-olenditele *osutatud armastus,* Isa ja Poja ühendatud armastus."
                },
                {
                    "par_ref": "8:4.3",
                    "par_pageref": "94.5",
                    "par_content": "Urantial tuntakse Lõpmatut Vaimu kui kõikjal olevat mõju, kõikset kohalolekut, kuid Havonasse jõudes õpite teda tundma tegeliku hoolitsuse isikulise kohalolekuna. Siin on Paradiisi Vaimu hoolitsus näitlikuks ja virgutavaks eeskujuks kõikidele temaga kooskõlastatud vaimudele ja talle alluvatele isiksustele, kes hoolitsevad aja ja ruumi maailmades loodud-olendite eest. Selles jumalikus universumis osales Lõpmatu Vaim jäägitult Igavese Poja seitsmes transtsendentses tulemises, samuti võttis ta koos algse Miikael-Pojaga osa seitsmest annetumisest Havona ringlustele, muutudes seeläbi osavõtlikuks ja mõistvaks vaimhoolitsejaks iga aja-palveränduri jaoks, kes kulgeb neis täiuslikes ringides seal ülal kõrgel."
                },
                {
                    "par_ref": "8:4.4",
                    "par_pageref": "94.6",
                    "par_content": "Kui Jumala Looja-Poeg võtab enda kanda loojale langeva vastutuskoorma kavandatud kohaliku universumi eest, saavad Lõpmatu Vaimu isiksustest selle Miikael-Poja väsimatud, hoolitsevad abistajad, kui ta läheb täitma oma loovat, avastuslikku ülesannet. Eriti kirkalt avaldub Lõpmatu Vaim Loovates Tütardes ehk kohaliku universumi Emavaimudes, kelle kaudu ta on pühendunud sellele, et abistada ainelisi loodud-olendeid nende tõusmisel üha kõrgematele ja kõrgematele vaimsetele saavutustasanditele. Ning kogu see hoolekanne toimub tihedas koostöös nende kohalike universumite Loojate-Poegade isiksustega ja täiuslikus kooskõlas nende eesmärkidega."
                },
                {
                    "par_ref": "8:4.5",
                    "par_pageref": "94.7",
                    "par_content": "Nii nagu Jumala Pojad on hõivatud Isa armastusest kantud isiksuse universumitele ilmutamise hiigelülesandest, on ka Lõpmatu Vaim pühendunud lõppematule hoolitsemisele selle eest, et iga universumi kõikide laste individuaalsele meelele ilmutuks Isa ja Poja ühine armastus. Niisuguses kohalikus loodus ei lasku Vaim aineliste rasside juurde sureliku olendi lihalikus kujus, nagu teevad teatud Jumala Pojad, kuid Lõpmatu Vaim ja temaga kooskõlastatud Vaimud laskuvad allapoole: nad võtavad rõõmuga ette hämmastava rea jumalikkuse vähendamisi, kuni ilmuvad inglitena, et seista teie kõrval ja juhtida teid alamatel, maise eksistentsi radadel."
                },
                {
                    "par_ref": "8:4.6",
                    "par_pageref": "95.1",
                    "par_content": "Just nimelt selle kahaneva rea kaudu pääsebki Lõpmatu Vaim loomse põlvnemise sfääride igale olendile tegelikult ja isikuna väga lähedale. Ja Vaim teeb seda kõike, ilma et see vähimalgi määral nõrgestaks tema eksistentsi Jumaluse Kolmanda Isikuna kõikide asjade keskmes{4}."
                },
                {
                    "par_ref": "8:4.7",
                    "par_pageref": "95.2",
                    "par_content": "Ühine Looja on tõesti ja igavesti suur, hoolitsev isiksus, kõikne armuosutaja. Et Vaimu hoolitsust mõista, tuleb teil mõttes vaagida järgmist tõde: ta on Isa lõppematu armastuse ja Poja igavese armu koondportree. Muidugi pole Vaimu hoolitsus piiratud pelgalt Igavese Poja ja Kõikse Isa esindamisega. Lõpmatul Vaimul on jõudu hoolitseda maailma olendite eest ka iseenese nimel ning talle kuuluvate õiguste põhjal. Kolmas Isik on jumalikult väärikas ning tegeleb kõikse armujagamisega ka iseseisvalt."
                },
                {
                    "par_ref": "8:4.8",
                    "par_pageref": "95.3",
                    "par_content": "Kui inimene saab rohkem teada selle Lõpmatu Vaimu olenditeperekonna alamate rühmade armastavast ja väsimatust hoolitsusest, imetleb ja jumaldab ta Kõikse Isa ja Igavese Poja ühendatud tegutsemise transtsendentset olemust ja võrratut iseloomu veelgi enam. See Vaim on tõepoolest „Issanda silmad, mis on alati õigete poole” ja „kõrvad, mis on ikka valla nende palvetamise poole”{5}{6}."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "8:5",
            "section_title": "5. Jumala kohalolek",
            "pars": [
                {
                    "par_ref": "8:5.1",
                    "par_pageref": "95.4",
                    "par_content": "Lõpmatu Vaimu silmapaistev omadus on tema kõikjalolek. Kogu universumite universumis on see kõikeläbistav vaim igal pool ligi ning see meenutab nii väga kõikse ja jumaliku meele kohalolekut. Nii Jumaluse Teine kui ka Kolmas Isik on kõikides maailmades esindatud oma alati kohalviibivate vaimude kaudu."
                },
                {
                    "par_ref": "8:5.2",
                    "par_pageref": "95.5",
                    "par_content": "Isa on *lõpmatu* ning seepärast piirab teda ainult tema oma vaba tahe. Kohandajate annetamisel ja isiksusringluse puhul tegutseb Isa üksinda, kuid vaimujõudude kokkupuudetes mõistuslike olenditega kasutab ta ära Igavese Poja ja Lõpmatu Vaimu vaime ja isiksusi. Vastavalt oma soovile võib ta olla vaimselt ligi, täpselt nii nagu Poeg või Ühine Toimija — ta on ligi *Pojaga* ja *Vaimus.* Isa on täiesti kindlasti kõikjal ligi ja me märkame tema kohalolekut tänu kõigile nendele erisugustele, kuid omavahel seostuvatele jõududele, mõjudele ja kohalolekutele ning nende kaudu."
                },
                {
                    "par_ref": "8:5.3",
                    "par_pageref": "95.6",
                    "par_content": "Näib, et teie pühakirjades märgib termin *Jumala Vaim* kord Paradiisi Lõpmatut Vaimu, kord teie kohaliku universumi Loovat Vaimu{7}. Püha Vaim on Paradiisi Lõpmatu Vaimu äsjamainitud Loova Tütre vaimuringlus. Püha Vaim on iga kohaliku universumi pärisomane ringlus, mis ei välju selle loodu vaimsest ilmast; Lõpmatut Vaimu aga iseloomustab kõikjalolek."
                },
                {
                    "par_ref": "8:5.4",
                    "par_pageref": "95.7",
                    "par_content": "Vaimseid mõjutajaid on hulganisti ning nad kõik on otsekui *üks.* Isegi Mõttekohandajate kõikidest teistest mõjutustest sõltumatu tegevus langeb alati ja ilma eranditeta kokku Lõpmatu Vaimu ja kohaliku universumi Emavaimu ühendatud mõju vaimuhoolitsusega. Sellisel kujul, nagu need vaimsed kohalolekud tegutsevad urantialaste elus, ei ole nende vahel võimalik vahet teha. Oma erinevast päritolust hoolimata toimivad nad teie meeles ja mõjuvad hingele nagu üks vaim. Kui kogete seda ühendatud vaimset hoolitsemist, muutub see teie jaoks Ülima mõjuks — see on Ülim, „kes suudab teid hoida komistamast ja seada laitmatuna teie Isa palge ette”{8}."
                },
                {
                    "par_ref": "8:5.5",
                    "par_pageref": "96.1",
                    "par_content": "Pidage alati meeles, et Lõpmatu Vaim on *Ühine* Toimija; temas ja tema kaudu toimivad mõlemad, Isa ja Poeg; ta pole ligi mitte ainult iseendana, vaid ka Isana ja Pojana ning Isana-Pojana. Möönmaks seda tõika ja veel paljudel muudelgi põhjustel viidatakse Lõpmatu Vaimu vaimsele kohalolekule sageli kui „Jumala vaimule”{9}."
                },
                {
                    "par_ref": "8:5.6",
                    "par_pageref": "96.2",
                    "par_content": "Järjekindel oleks kõnelda ka kogu vaimset hoolitsust ühendavast sidemest kui Jumala vaimust, sest niisugune side kujutab endast tõepoolest Jumal-Isa, Jumal-Poja, Jumal-Vaimu ja Seitsmekordse Jumala ning isegi Ülima Jumala vaimu liitu{10}."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "8:6",
            "section_title": "6. Lõpmatu Vaimu isiksus",
            "pars": [
                {
                    "par_ref": "8:6.1",
                    "par_pageref": "96.3",
                    "par_content": "Ärge lubage Kolmanda Allika ja Keskme ulatuslikel annetustel ning kaugustesse küündival enesejagamisel ähmastada tõsiasja, et ta on isiksus, või kahandada mõnel muul moel selle fakti tähendust. Lõpmatu Vaim on universumi kohalolek, igavene tegutsemine, kosmiline jõud, püha mõju ja kõikne meel; ta on kõike seda ja veel lõpmata palju rohkem, aga ta on ka ehe ja jumalik isiksus."
                },
                {
                    "par_ref": "8:6.2",
                    "par_pageref": "96.4",
                    "par_content": "Lõpmatu Vaim on täielik ja täiuslik isiksus, Kõikse Isaga ja Igavese Pojaga jumalikult võrdväärne ja kooskõlaline. Ühine Looja on universumite kõrgemate mõistuslike olendite jaoks niisama reaalne ja nähtav nagu Isa ja Poeg — tegelikult enamgi, sest kõik tõusuteelised peavad esmalt jõudma Vaimuni ning alles siis lähenema Poja kaudu Isale."
                },
                {
                    "par_ref": "8:6.3",
                    "par_pageref": "96.5",
                    "par_content": "Lõpmatul Vaimul, sel Jumaluse Kolmandal Isikul, on olemas kõik need omadused, mida isiksusega seostatakse. Vaim on varustatud absoluutse meelega: „Vaim uurib kõik asjad, ka Jumala sügavused{11}.” Vaimul pole mitte ainult meel, vaid ka tahe. Tema andide jagamise kohta on kirjutatud: „Ent kõike seda teeb üks ja seesama Vaim, jagades igaühele eraldi, nõnda nagu tema tahab{12}.”"
                },
                {
                    "par_ref": "8:6.4",
                    "par_pageref": "96.6",
                    "par_content": "„Vaimu armastus” on tõeline nagu tema kurbuski, seepärast „ärge kurvastage Jumala Vaimu”{13}{14}. Ükskõik, kas vaatleme Lõpmatut Vaimu Paradiisi Jumalusena või siis kohaliku universumi Loova Vaimuna, leiame ikka, et Ühine Looja on nii Kolmas Allikas ja Kese kui ka jumalik isik. See jumalik isik reageerib universumilegi isikulisel moel. Vaim räägib teiega: „Kel kõrv on, see kuulgu, mis Vaim ütleb{15}.” „Vaim ise kostab teie eest{16}.” Vaim avaldab loodud-olenditele otsest ja isiklikku mõju: „Sest kõik, keda iganes Jumala Vaim juhib, on Jumala pojad{17}{18}.”"
                },
                {
                    "par_ref": "8:6.5",
                    "par_pageref": "96.7",
                    "par_content": "Olgugi et kohtame Lõpmatu Vaimu hoolitsust universumite universumi kaugemateski maailmades, ehkki näeme sedasama kooskõlastavat Jumalust toimimas Kolmandast Allikast ja Keskmest pärit olendite loendamatutes leegionides ja nende kaudu, kuigi tunneme ära Vaimu kõikjaloleku, kinnitame siiski, et seesama Kolmas Allikas ja Kese on isik — kõikide asjade, kõikide olendite ja kõikide universumite Ühine Looja."
                },
                {
                    "par_ref": "8:6.6",
                    "par_pageref": "96.8",
                    "par_content": "Universumite haldamisel on Isa, Poeg ja Vaim täiuslikult ja igavikuliselt omavahel seotud. Ehkki igaüks neist on hõivatud isikliku hoolitsemisega kogu loodu eest, on kõik kolm jumalikult ja absoluutselt vastastikku põimunud selle loodu teenimiseks ja tema juhtimiseks — ning see muudab nad igavesti *üheks.*"
                },
                {
                    "par_ref": "8:6.7",
                    "par_pageref": "97.1",
                    "par_content": "Lõpmatu Vaimu isikus on olemas Isa ja Poja ühine kohalolek, on olemas alati ja määratlematus täiuses, sest Vaim on nagu Isa ja nagu Poeg ning samal ajal nagu Isa ja Poeg, kui need kaks on igavesti üks."
                },
                {
                    "par_ref": "8:6.8",
                    "par_pageref": "97.2",
                    "par_content": "[Urantial esitanud Uversa Jumalik Nõuandja, kellele Päevilt Vanad tegid ülesandeks kirjeldada Lõpmatu Vaimu olemust ja tegevust.]"
                }
            ]
        }
    ],
    "footnotes": [
        "*Jumal on vaim*: Jh 4:24.",
        "*Poeg: ainus tee*: Mt 11:27; Lk 10:22; Jh 1:18; Jh 6:44-46; Jh 14:6-11,20.",
        "*Lihaks saanud sõna*: Jh 1:14.",
        "*Jumal on armastus*: 1Jh 4:8,16.",
        "*Vaimu ligitõmbavus*: Hb 7:19; Jk 4:8.",
        "*Issanda silmad üle õiglase*: Ps 34:15; 1Pt 3:12.",
        "*Jumalikud kõrvad alati avatud*: Ps 34:15; 1Pt 3:12.",
        "*Jumala Vaim (Püha Vaim)*: 1Ms 1:2; 2Ms 31:3; 2Ms 35:31; Ii 33:4; Ps 51:10-11; Ps 139:7; Õp 1:23; Js 44:3; Js 59:21; Js 61:1; Js 63:10-11; Lk 4:1; Lk 11:13; Jh 1:33; Jh 3:5; 2Tm 1:14.",
        "*Võimeline hoidma ja esitama teid*: Jd 1:24.",
        "*Jumala Vaim (Püha Vaim)*: 1Ms 1:2; 2Ms 31:3; 2Ms 35:31; Ii 33:4; Ps 51:10-11; Ps 139:7; Õp 1:23; Js 44:3; Js 59:21; Js 61:1; Js 63:10-11; Lk 4:1; Lk 11:13; Jh 1:33; Jh 3:5; 2Tm 1:14.",
        "*Jumal on vaim*: Jh 4:24.",
        "*Vaim otsib kõike*: 1Aj 28:9; 1Kr 2:10.",
        "*Sama vaim, mis jagab inimesele*: 1Kr 12:11.",
        "*Vaimu armastus*: Rm 15:30.",
        "*Ärge kurvastage Jumala Vaimu*: Ef 4:30.",
        "*Olge kuulda, kuulge Vaimu*: Ilm 2:7,11,17,29; Ilm 3:6,13,22.",
        "*Vaim teeb eestpalveid*: Rm 8:26-27.",
        "*Jumala pojad*: 1Aj 22:10; Ps 2:7; Js 56:5; Mt 5:9,16,45; Lk 20:36; Jh 1:12-13; Jh 11:52; Ap 17:28-29; Rm 9:26; 2Kr 6:18; Gl 3:26; Gl 4:5-7; Ef 1:5; Fl 2:15; Hb 12:5-8; 1Jh 3:1-2,10; 1Jh 5:2; Ilm 21:7; 2Sm 7:14.",
        "*Vaimu juhitud on Jumala pojad*: Rm 8:14-17,19,21."
    ],
    "paper_title": "Lõpmatu Vaim"
}