{
    "paper_index": 11,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "11:0",
            "pars": [
                {
                    "par_ref": "11:0.1",
                    "par_pageref": "118.1",
                    "par_content": "PARADIIS on universumite universumi igavene keskus ning Kõikse Isa, Igavese Poja, Lõpmatu Vaimu ja nendega kooskõlastatud olendite ning kaaslaste asupaik. See keskne Saar on kogu tervikuniversumi kõige hiiglaslikum organiseeritud tervik. Paradiis on niihästi aineline sfäär kui ka vaimne asuala. Kõikse Isa kogu arukas loodu paikneb materiaalsetes asualades ning järelikult peab absoluutne juhtimiskeskus olema samuti materiaalne, konkreetne. Ning taas kord tuleb tõdeda, et vaimolendid ja vaimsed asjad on *reaalsed.*"
                },
                {
                    "par_ref": "11:0.2",
                    "par_pageref": "118.2",
                    "par_content": "Paradiisi aineline ilu seisneb tema füüsilise täiuse suuruses. Jumala Saare hiilgus nähtub tema asukate suurepärastest intellektuaalsetest saavutustest ja meele arengust ning keskse Saare võrratu toredus saab ilmsiks jumaliku vaim-isiksuse — elu valguse — lõpmatus kinkimises. Ent selle hiilgava ansambli vaimse ilu sügavused ja imed jäävad täielikult väljapoole aineliste loodud-olendite piiritletud meele adumisvõimet. Surelikul on täiesti võimatu mõista jumaliku asupaiga aulisust ja vaimset hiilgust. Ning Paradiis on igavikuline: pole olemas ei ülestähendusi ega mingeid pärimusi selle, kõige tuumaks oleva Valguse ja Elu Saare päritolu kohta."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "11:1",
            "section_title": "1. Jumalik asupaik",
            "pars": [
                {
                    "par_ref": "11:1.1",
                    "par_pageref": "118.3",
                    "par_content": "Universumimaailmade haldamisel on Paradiisil mitmeid ülesandeid täita, loodudolendite jaoks aga on ta olemas eeskätt kui Jumaluse asukoht. Kõikse Isa isikuline kohalolek paikneb selle peaaegu ringikujulise, kuid mitte sfäärilise Jumaluste asuala ülemise pinna täpses keskpunktis. Seda Kõikse Isa Paradiisi-kohalolekut ümbritseb vahetult Igavese Poja isikuline kohalolek ning need mõlemad on hõlmatud Lõpmatu Vaimu sõnulväljendamatusse aupaistesse."
                },
                {
                    "par_ref": "11:1.2",
                    "par_pageref": "118.4",
                    "par_content": "Jumal elab, on elanud ja elab igavesti ikka sellessamas keskses ja igaveses asupaigas{0}. Alati oleme tema sealt eest leidnud ja leiame ka tulevikus. Kõikne Isa on kosmiliselt koondunud, vaimselt isikustunud ja geograafiliselt kohalolev selles universumite universumi keskmes."
                },
                {
                    "par_ref": "11:1.3",
                    "par_pageref": "118.5",
                    "par_content": "Kõik me tunneme seda otsest teed, mida mööda tuleb Kõikse Isa leidmiseks minna. Paljutki jumaliku asupaiga kohta käivat ei suuda te mõista, sest see asub teist niivõrd kaugel ja teid lahutav ruum on tohutu. Need aga, kes suudavad aduda selliste hiiglaslike vahemaade tähendust, teavad Jumala asukohta ja elupaika niisama kindlalt ja konkreetselt, nagu teie teate New Yorgi, Londoni, Rooma või Singapuri asukohta, sest need linnad on Urantial geograafiliselt määratletud paikades. Kui oleksite võimekad meresõitjad, kelle käsutuses on laevad, kaardid ja kompassid, oleks teil neid linnu lihtne leida. Oleks teil aega ja liikumisvahendeid, kui te vastaksite vaimselt kõikidele esitatavatele nõudmistele ja kui teid vajalikul kombel juhatataks, siis saaks teid samal moel suunata läbi loendamatute universumite ühest ringist teise, läbi tähemaailmade ikka lähemale keskpunktile, kuni seisaksite lõpuks Kõikse Isa vaimse hiilguse keskses säras. Kui teekonna jaoks on olemas kõik hädatarvilik, osutub Jumala isikulise kohaloleku leidmine kõikide asjade keskmes täpselt niisama võimalikuks nagu kaugete linnade ülesleidmine teie oma planeedil. Nende paikade reaalsust ja tegelikku eksistentsi ei lükka ümber tõik, et te ei ole neid külastanud. See, et vaid nii vähesed universumiolendid on leidnud Paradiisi ja Jumala, ei kummuta mitte sugugi ei tema eksistentsi tõelisust ega tema vaimse isiku tegelikkust kõikide asjade keskmes."
                },
                {
                    "par_ref": "11:1.4",
                    "par_pageref": "119.1",
                    "par_content": "Isa võib sellest kesksest asupaigast alati leida. Kui ta liiguks, kutsuks see esile kohutava segaduse, sest seal, selles keskses asukohas koonduvad temas loodu igast äärest lähtuvad kõiksed gravitatsiooni jõujooned. Ükskõik, kas järgime isiksusringlust läbi universumite tagasi selle algusesse või siis jälgime tõusuteele asunud isiksusi nende teekonnal sissepoole, Isa juurde; kas viime ainelise gravitatsiooni jõujooned tagasi ala-Paradiisi või jälgime mäsleva kosmilise jõu tsükleid; kas järgime Igavese Pojani viiva vaimugravitatsiooni jõujooni või vaatleme Jumala Paradiisi-Poegade sissepoole suunduvat kulgu; kas järgime meeleringlust ehk siis jälgime triljoneid ja triljoneid Lõpmatust Vaimust pärinevaid taevaolendeid — ükskõik missugune neist vaatlustest ja kõik need kokku juhivad meid otse Isa kohalolekusse, tema kesksesse asupaika. Siin on Jumal isikuliselt, sõna otseses mõttes ja tegelikult ligi. Ja tema lõpmatust kohalviibimisest tulvavad kõikidesse universumitesse elu, energia ja isiksuse vood."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "11:2",
            "section_title": "2. Igavese Saare olemus",
            "pars": [
                {
                    "par_ref": "11:2.1",
                    "par_pageref": "119.2",
                    "par_content": "Nüüd, mil te olete hakanud vähehaaval aimu saama ainelise universumi hiiglaslikkusest, mida on võimalik hoomata isegi teie astronoomilisest asupaigast, teie ruumilisest asetusest tähesüsteemides, peaksite hakkama taipama, et sellisel tohutu suurel ja väärikal universumil peab olema sobiv ning vääriline pealinn — keskus, mis vastaks kogu selle ainelist maailma ja elusolendeid hõlmava, hiigelsuure ja kaugustesse küündiva loodu universaalse Valitseja väärikusele ja lõpmatusele."
                },
                {
                    "par_ref": "11:2.2",
                    "par_pageref": "119.3",
                    "par_content": "Kujult erineb Paradiis asustatud ruumikehadest — ta ei ole sfääriline. Vaieldamatult on ta ellipsoid ning tema läbimõõt põhja-lõuna suunas on kuuendiku võrra suurem kui ida-lääne suunas. Keskne Saar on olulises osas lame ning ta ülemise ja alumise pinna vaheline kaugus on üks kümnendik tema ida-läänesuunalisest diameetrist."
                },
                {
                    "par_ref": "11:2.3",
                    "par_pageref": "119.4",
                    "par_content": "See mõõtmete erinevus, millega liitub Saare püsiv asend ning tema põhjaosas ilmnev jõu ja energia tugevam väljapoole suunatud surve, teeb tervikuniversumis võimalikuks absoluutse suuna määramise."
                },
                {
                    "par_ref": "11:2.4",
                    "par_pageref": "119.5",
                    "par_content": "Geograafiliselt jaguneb keskne Saar kolmeks tegevusvaldkonnaks:"
                },
                {
                    "par_ref": "11:2.5",
                    "par_pageref": "119.6",
                    "par_content": "1. Üla-Paradiis;"
                },
                {
                    "par_ref": "11:2.6",
                    "par_pageref": "119.7",
                    "par_content": "2. Paradiisi ääreala;"
                },
                {
                    "par_ref": "11:2.7",
                    "par_pageref": "119.8",
                    "par_content": "3. Ala-Paradiis."
                },
                {
                    "par_ref": "11:2.8",
                    "par_pageref": "119.9",
                    "par_content": "Paradiisi ülemisest pinnast kõneldes peame silmas tema seda külge, kus toimub isiksuslik tegevus, vastaspinda nimetame aga alumiseks küljeks. Paradiisi äärealas leiab aset tegevus, mis pole ei puhtakujuliselt isikuline ega ka mitte täiesti mitteisikuline. Isikulisel ehk ülatasandil näib domineerivat Kolmsus, ala- ehk ebaisikulisel tasandil aga Määratlematu Absoluut. Vaevalt küll oskame Määratlematut Absoluuti endale isikuna ette kujutada, kuid selle Absoluudi toimivat ruumilist kohalolekut kujutleme siiski koondununa ala-Paradiisis."
                },
                {
                    "par_ref": "11:2.9",
                    "par_pageref": "120.1",
                    "par_content": "Igavene Saar koosneb vaid ainestumise ühest kujust: püsivatest reaalsussüsteemidest. Konkreetselt kujutab Paradiisi aines endast ruumivõimsuse ühtlast organiseeritust, mida ei kohta mitte kuskil mujal kogu ääretus universumite universumis. Erinevates universumites tuntakse seda erinevate nimede all ning Nebadoni Melkisedekid andsid sellele ammu nimeks *absolutum.* Paradiisi lähteaines pole ei surnud ega elav: tegu on Esimese Allika ja Keskme algse mittevaimse väljendusega — see on *Paradiis* ning Paradiisist ei ole olemas koopiaid."
                },
                {
                    "par_ref": "11:2.10",
                    "par_pageref": "120.2",
                    "par_content": "Meile näib, et Esimene Allikas ja Kese on keskendanud Paradiisi kogu kosmilise reaalsuse potentsiaali ning et see kujutab endast osa tollest menetlusest, millega ta vabastab end lõpmatuse piiranguist — vahendit, mis muudab võimalikuks alamlõpmatu, koguni aegruumilise loomistegevuse. Ent siit ei tulene, nagu oleks Paradiis ajas ja ruumis piiratud, kuigi universumite universumis niisugused omadused avalduvad. Paradiis eksisteerib väljaspool aega ning tal ei ole oma kindlat asukohta ruumis."
                },
                {
                    "par_ref": "11:2.11",
                    "par_pageref": "120.3",
                    "par_content": "Ligilähedaselt on nõnda: ruum näib alguse saavat kohe ala-Paradiisist madalamal, aeg vahetult üla-Paradiisist kõrgemal. Sellisel kujul, nagu teie aega mõistate, ei ole see Paradiisi eksistentsi iseloomulik joon, ehkki keskse Saare asukad on täiesti teadlikud sündmuste mitteajalisest järgnevusest. Liikumine ei ole Paradiisile loomuomane, vaid on tahteline. Kuid kauguse, koguni absoluutse kauguse mõistel, on oluline tähendus, sest seda saab rakendada suhtelise paiknemise kohta Paradiisis. Paradiis ei ole ruumiline ning järelikult on tema piirkonnad absoluutsed ja sobivad kasutamiseks mitmel eri moel, mida surelik meel haarata ei suuda."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "11:3",
            "section_title": "3. Üla-Paradiis",
            "pars": [
                {
                    "par_ref": "11:3.1",
                    "par_pageref": "120.4",
                    "par_content": "Üla-Paradiisis paikneb kolm ulatuslikku tegutsemissfääri: *Jumaluse kohalolek, Ülipüha Sfäär* ja *Püha Ala.* Vahetult Jumaluste kohalolekut ümbritsev hiigelpiirkond on eraldatud Ülipühaks Sfääriks ja varutud palveldamise, kolmsustamise ning kõrgete vaimsete saavutustega seonduvaiks toiminguiks. Tolles tsoonis ei leidu ainelisi struktuure ega puhtintellektuaalset loodut, sest nad ei saaks seal eksisteerida. Kui üritaksin maalida inimmeele jaoks pilti Paradiisi Ülipüha Sfääri jumalikust olemusest ning imelisest hiilgusest, osutuks see täiesti kasutuks. See on tervenisti vaimne valdkond, teie aga olete peaaegu täielikult materiaalsed. Puhtainelise olendi jaoks ei ole puhtvaimset reaalsust praktiliselt olemas."
                },
                {
                    "par_ref": "11:3.2",
                    "par_pageref": "120.5",
                    "par_content": "Ehkki Ülipüha piirkonnas ei leidu mitte midagi füüsiliselt materialiseerunut, võib Püha Maa sektorites kohata ohtrasti märke teie ainelistest elupäevadest, veelgi enam leiab neid aga Paradiisi ääreala mälestusi virgutavates ajaloolistes piirkondades."
                },
                {
                    "par_ref": "11:3.3",
                    "par_pageref": "120.6",
                    "par_content": "Püha Ala kujutab endast välimist ehk elupiirkonda, mis on jagatud seitsmeks ühise keskme ümber koondatud tsooniks. Mõnikord kutsutakse Paradiisi „Isa majaks”, sest see on tema igavene asupaik, neid seitset tsooni aga nimetatakse sageli „Isa Paradiisieluasemeteks”{1}{2}. Sisemist ehk esimest tsooni asustavad Paradiisi kodanikud ning need Havona asukad, kes võivad juhtumisi elada Paradiisis. Järgmine ehk teine tsoon on aja ja ruumi seitsmest superuniversumist põlvnejate asuala. Osa sellest teisest tsoonist jaguneb seitsmeks hiigelsuureks all-osaks, mis moodustavad areneva edasiliikumise universumitest pärit vaimolendite ja tõusvate loodud-olendite Paradiisi-kodu. Igaüks neist sektoritest on pühendatud ainult ühe kindla superuniversumi isiksuste heaolule ja nende arendamisele, kuid nood alajaotuslikud rajatised ületavad peaaegu lõpmatult praeguse seitsme superuniversumi nõudeid."
                },
                {
                    "par_ref": "11:3.4",
                    "par_pageref": "121.1",
                    "par_content": "Kõik Paradiisi seitse sektorit jagunevad omakorda eluasemeüksusteks, millest igaüks sobib majutuskeskuseks ühele miljardile aupaistest ümbritsetud individuaalsele töörühmale. Tuhat niisugust üksust moodustavad osakonna. Sada tuhat osakonda võrdub ühe kogudusega. Kümme miljonit kogudust moodustavad täiskogu. Miljard täiskogu annavad kokku ühe suurüksuse. Ning see üha kasvav jada jätkub läbi teise suurüksuse, läbi kolmanda ja nii edasi kuni seitsmenda suurüksuseni. Seitse suurüksust moodustavad meisterüksuse, seitse meisterüksust kõrgema üksuse — nii, seitsmekaupa, küünib see kasvav rida läbi kõrgemate, ülikõrgemate, taevalike ja ülitaevalike üksuste kuni ülimate üksusteni välja. Aga isegi see ei kasuta veel ära kogu vaba ruumi. See Paradiisi eluasemete vapustav arv — arv, mis ületab teie mõistmise piirid — on tunduvalt vähem kui üks protsent vastavaks otstarbeks määratud Püha Maa alast. Küllaga jagub veel ruumi neile, kes on teel sissepoole, ning isegi nendele, kes alles igaveses tulevikus alustavad Paradiisi tõusmist."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "11:4",
            "section_title": "4. Paradiisi ääreala",
            "pars": [
                {
                    "par_ref": "11:4.1",
                    "par_pageref": "121.2",
                    "par_content": "Oma välispiiril lõpeb keskne Saar järsult, ent tema mõõtmed on nii hiiglaslikud, et see rajajoon on igas piiritletud alas suhteliselt vähemärgatav. Osal Paradiisi ääreala pinnast asuvad vaimisiksuste mitmesugustele rühmadele mõeldud laskumis- ja tõusuväljakud. Et läbimatu kosmose tsoonid puutuvad äärealadega peaaegu kokku, laskub kogu Paradiisi suunduv isiksustransport just nendes piirkondades. Ei transpordisupernavid ega ühtki teist liiki ruumiläbijad pääse otse üla- või ala-Paradiisi."
                },
                {
                    "par_ref": "11:4.2",
                    "par_pageref": "121.3",
                    "par_content": "Seitsmele Meistervaimule kuuluvad nende isiklikud võimu- ja mõjuvõimupaigad Vaimu seitsmes sfääris, mis tiirlevad ümber Poja hiilgavate ringide ning Havona maailmade siseringi vahele jäävas ruumis —, aga nende jõukoondumiskeskus asub Paradiisi äärealal. Seal annab Seitsme Ülima Võimsusesuunaja aeglaselt ringlev kohalolek märku seitsme välkjaama asukohast, mille kaudu sööstavad seitsmesse superuniversumisse teatud Paradiisi-energiad."
                },
                {
                    "par_ref": "11:4.3",
                    "par_pageref": "121.4",
                    "par_content": "Siin, perifeerses Paradiisis asuvad Loojatele-Poegadele määratud hiigelsuured ajaloolised ja prohvetlikud näitusepiirkonnad, mis on pühendatud kohalikele aja ja ruumi universumitele. Neid praeguseks püstitatud või veel varuks olevaid ajaloolisi reservaate on kokku täpselt seitse triljonit, kuid kõik need seadised kokku võtavad enda alla vaid umbes neli protsenti selleks otstarbeks määratud ääreala osast. Sellest järeldame, et need tohutud reservaadid on ette nähtud loodule, mis hakkab ükskord paiknema väljaspool praegu tuntud ja asustatud seitsme superuniversumi piire."
                },
                {
                    "par_ref": "11:4.4",
                    "par_pageref": "121.5",
                    "par_content": "See Paradiisi osa, mis on ette nähtud olemasolevate universumite tarbeks, on asustatud vaid ühe kuni nelja protsendi ulatuses; samal ajal on vastavaks tegevuseks ette nähtud ala vähemalt miljon korda suurem, kui selleks tegelikult vaja. Paradiis on küllalt suur, mahutamaks kogu peaaegu lõpmatu loodu tegevust."
                },
                {
                    "par_ref": "11:4.5",
                    "par_pageref": "121.6",
                    "par_content": "Ent kasutu oleks püüda teile Paradiisi hiilgusest veelgi selgemat pilti luua. Teil tuleb oodata ning oodates kõrgemale tõusta, sest tõsi on, et „Silm ei ole näinud ja kõrv pole kuulnud ja mis inimese meelde ei ole jõudnud, mis Kõikne Isa on valmistanud neile, kes teda armastavad ja jäävad ellu pärast lihalikku elu aja ja ruumi maailmades”{3}."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "11:5",
            "section_title": "5. Ala-Paradiis",
            "pars": [
                {
                    "par_ref": "11:5.1",
                    "par_pageref": "122.1",
                    "par_content": "Ala-Paradiisi kohta teame vaid seda, mida on ilmutatud: isiksused seal ei asu. Ala-Paradiisil pole vähimatki seost vaimintellekti tegemistega ega toimi seal ka Jumalus-Absoluut. Meile on öeldud, et kõik füüsilise energia ja kosmilise jõu ringlused saavad alguse ala-Paradiisist ning see on sätestatud järgmisel moel:"
                },
                {
                    "par_ref": "11:5.2",
                    "par_pageref": "122.2",
                    "par_content": "1. otse Kolmsuse asupaiga all, ala-Paradiisi keskosas asub tundmatu ja ilmutamata Lõpmatuse Tsoon;"
                },
                {
                    "par_ref": "11:5.3",
                    "par_pageref": "122.3",
                    "par_content": "2. vahetult ümber selle Tsooni paikneb nimetu ala;"
                },
                {
                    "par_ref": "11:5.4",
                    "par_pageref": "122.4",
                    "par_content": "3. alapinna välimise serva hõlmab piirkond, mis on seotud peamiselt kosmose võimsusvarude ning jõu ja energiaga. Selle hiiglasliku ellipsikujulise jõukeskme toimimist ei ole võimalik seostada mitte ainsagi kolmühtsuse teadaoleva tegevusega, kuid sinna piirkonda näib olevat koondunud kosmose ürgjõulaeng. Too kese koosneb kolmest ühise keskpunkti ümber paiknevast ellipsikujulisest tsoonist: neist kõige sisemine on Paradiisi enda jõu- ja energiategevuse koondumispunkt, kõige välimist võib arvatavasti seostada Määratlematu Absoluudi toimimisega, keskmise tsooni ruumifunktsioonide suhtes aga pole meil täit kindlust."
                },
                {
                    "par_ref": "11:5.5",
                    "par_pageref": "122.5",
                    "par_content": "Selle võimsuskeskuse *sisemine tsoon* näib toimivat otsekui hiiglaslik süda, mille tuksed suunavad voogusid füüsilise kosmose kõige kaugematesse nurkadesse. Ta juhib ja muundab jõudusid-energiaid, kuid pole vist võimalik öelda, et ta paneb need liikuma. Tolle ürgjõu reaalselt tajutav rõhu-kohalolek on Paradiisi-keskme põhjapoolses osas märksa suurem kui selle lõunapiirkondades ning toda erinevust võib hoomata kõikjal. Näib, otsekui voolaks kosmose algjõud sisse lõuna suunast ja välja põhja poolt ning seda mingi tundmatu ringlussüsteemi tegevuse tulemusena, mille sihiks on tolle jõud-energia põhivormi hajutamine. Aeg-ajalt tuleb märgatavaid erinevusi ette ka ida-läänesuunalises rõhus. Sellest tsoonist lähtuvad jõud ei reageeri märgatavale füüsilisele gravitatsioonile, kuid alluvad seevastu alati Paradiisi gravitatsioonile."
                },
                {
                    "par_ref": "11:5.6",
                    "par_pageref": "122.6",
                    "par_content": "Vahetult ümbritseb mainitud ala jõukeskme *keskmine tsoon.* See näib olevat liikumatu, kui välja arvata, et ta kolme tegevustsükli vältel paisub ning tõmbub taas kokku. Neist tukslemistest kõige nõrgem esineb ida-lääne, ulatuselt järgmine põhja-lõuna suunas, tugevaim kõikumine aga toimib igas suunas; viimasel juhul on tegemist üldise paisumise ja kokkutõmbumisega. Selle keskmise ala toimet pole kunagi õnnestunud täpselt kindlaks teha, kuid tal peab leiduma mingi seos jõukeskme sisemise ja välimise tsooni vastastikuse regulatsiooniga. Paljud usuvad, et keskmine tsoon on keskkosmose ehk vaikusetsoonide juhtimismehhanism — need tsoonid lahutavad üksteisest tervikuniversumi üksteisele järgnevaid kosmosetasandeid — kuid seda seisukohta ei kinnita mitte ainuski tõend ega ilmutus. Niisugune järeldus tuleneb teadmisest, et kõnealune keskmine ala on mingil moel seotud tervikuniversumi läbimatu kosmose mehhanismi toimimisega."
                },
                {
                    "par_ref": "11:5.7",
                    "par_pageref": "122.7",
                    "par_content": "*Välimine tsoon* on tundmatu kosmosepotentsiaali kolmest kontsentrilisest, ellipsikujulisest vööndist kõige suurem ja kõige aktiivsem. See piirkond on kujuteldamatult aktiivne, kosmoses igasse suunda kuni seitsme superuniversumi kaugeimate piirideni ning sealt edasi terve väliskosmose hiiglaslikus ja käsitamatus vallas ringlevate jõuvoogude keskne sõlmpunkt. See kosmiline kohalolek on täiesti mitteisikuline, hoolimata sellest, et mingil varjatud moel näib ta kaudselt reageerivat lõpmatute Jumaluste tahtele ja korraldustele siis, kui need toimivad Kolmsusena. Usutakse, et see on Määratlematu Absoluudi kosmilise kohaloleku keskne koondumine ning Paradiisi-kese."
                },
                {
                    "par_ref": "11:5.8",
                    "par_pageref": "123.1",
                    "par_content": "Kõik jõuvormid ja kõik energiafaasid näivad asuvat ringluses. Nad ringlevad läbi universumite ja pöörduvad kindlat teed mööda tagasi. Ent Määratlematu Absoluudi aktiveeritud tsooni voogude puhul võib täheldada kas ainult välja- või siis ainult sissevoogamist — mitte iial mõlemaid ühel ja samal ajal. See välimine tsoon pulseerib hiiglaslike tsüklite kaupa, mida mõõdetakse ajastutega. Pisut rohkem kui üks miljard Urantia aastat voogab tolle keskme kosmiline jõud välja, seejärel aga samapikka aega sisse tagasi. Ning selle keskme kosmilise jõu ilmingud on universaalsed: läbitavas kosmoses küündivad nad kõikjale."
                },
                {
                    "par_ref": "11:5.9",
                    "par_pageref": "123.2",
                    "par_content": "Kogu füüsiline jõud, energia ja aine on üks. Kogu jõud-energia lähtus algselt ala-Paradiisist ning lõpuks, olles oma kosmoseringluse sooritanud, pöördub sinna tagasi. Kuid mitte kõik universumite universumi energiad ja ainelised struktuurid ei tulnud ala-Paradiisist seesugusel kujul, nagu nad praegu nähtuvad: on ju kosmos nii mõnegi mateeria ja eelmateeria kuju sünnikodu. Ehkki Paradiisi võimsuskeskuse välimine tsoon on kosmose energiate allikas, ei saa kosmos ise sealt algust. Kosmos pole ei jõud, energia ega võimsus. Ka ei põhjusta selle tsooni pulseerimine ruumihingamist, kuid nimetatud tsooni sisse- ja väljavoolufaasid on sünkroonsed kosmose kaks aastamiljardit kestvate paisumis- ja kokkutõmbumistsüklitega."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "11:6",
            "section_title": "6. Ruumihingamine",
            "pars": [
                {
                    "par_ref": "11:6.1",
                    "par_pageref": "123.3",
                    "par_content": "Ruumihingamise tegelikku mehhanismi me ei tunne, vaid tõdeme lihtsalt, et kogu kosmos tõmbub kord kokku, kord aga paisub. Niisugune hingamine mõjutab nii läbitava kosmose horisontaalulatust kui ka läbimatu kosmose vertikaalulatusi, mis on tallel hiiglaslikes ruumimahutites Paradiisi kohal ja all. Püüdes endale ette kujutada nende ruumimahutite väliskuju, võiksite neid võrrelda liivakellaga."
                },
                {
                    "par_ref": "11:6.2",
                    "par_pageref": "123.4",
                    "par_content": "Kui läbitava kosmose horisontaalse ulatusega universumid paisuvad, tõmbuvad läbimatu kosmose vertikaalulatuse mahutid kokku ja vastupidi. Otse ala-Paradiisi all paikneb läbitava ja läbimatu kosmose ühenduskoht. Seal voolab mõlemat liiki kosmos läbi teisendavate seadistuskanalite; asetleidvad muutused teevad kosmose kokkutõmbumis-ja paisumistsüklites läbitava ruumi läbimatuks ja vastupidi."
                },
                {
                    "par_ref": "11:6.3",
                    "par_pageref": "123.5",
                    "par_content": "„Läbimatu” kosmos tähendab, et seda ei läbista need jõud, energiad, võimsused ega kohalolekud, mis teadaolevalt on olemas läbitavas kosmoses. Me ei tea, kas vertikaalne (mahuti-) kosmos on alati määratud toimima vastukaaluna horisontaalsele (universumi-) kosmosele; me ei tea, kas läbimatu kosmosega seostub loovuslikke kavatsusi või mitte. Tegelikult teame üsnagi vähe ka ruumimahutite kohta ja vaid seda, et nad on olemas ning et nad näivad tasakaalustavat universumite universumi kosmose paisumise ja kokkutõmbumise tsükleid."
                },
                {
                    "par_ref": "11:6.4",
                    "par_pageref": "123.6",
                    "par_content": "Kummaski faasis vältavad ruumihingamistsüklid veidi rohkem kui üks miljard Urantia aastat. Ühe faasi kestel universumid paisuvad, järgmise jooksul aga tõmbuvad kokku. Läbitav kosmos läheneb käesoleval ajal paisumisfaasi keskpaigale, läbimatu kosmos aga kokkutõmbumisfaasi keskpaigale ning meile on teatatud, et kummagi ruumiulatuse kaugeimad piirid on teoreetiliselt praegu Paradiisist ligilähedaselt võrdsel kaugusel. Läbimatu kosmose mahutid üla-Paradiisi kohal ja ala-Paradiisi all küünivad vertikaalsuunas täpselt niisama kaugele, nagu ulatub horisontaalsuunas läbitav universumiruum, mis laiub Paradiisi äärealadelt neljanda väliskosmose tasandile ja kaugemalegi."
                },
                {
                    "par_ref": "11:6.5",
                    "par_pageref": "124.1",
                    "par_content": "Miljard Urantia aastat tõmbuvad ruumimahutid kokku, samal ajal kui tervikuniversum ja kogu horisontaalse kosmose jõutegevus paisub. Nõnda kulubki pisut enam kui kaks miljardit Urantia aastat, et terve paisumise-kokkutõmbumise tsükkel lõpule jõuaks."
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "11:7",
            "section_title": "7. Paradiisi ruumifunktsioonid",
            "pars": [
                {
                    "par_ref": "11:7.1",
                    "par_pageref": "124.2",
                    "par_content": "Mitte ühelgi Paradiisi pinnal pole olemas ruumi. Kui keegi „vaataks” Paradiisi ülemiselt pinnalt otse üles, ei „näeks” ta midagi muud kui vaid välja- või sissevoolavat läbimatut kosmost — praegusel juhul sissevoolavat. Kosmos ei puutu Paradiisi ning keskne Saar on ühenduses ainult vaiksete *keskkosmose tsoonidega.*"
                },
                {
                    "par_ref": "11:7.2",
                    "par_pageref": "124.3",
                    "par_content": "Paradiis kujutab endast läbitava ja läbimatu kosmose vahel olevate suhteliselt vaiksete tsoonide praktiliselt liikumatut tuuma. Geograafiliselt näivad mainitud piirkonnad olevat otsekui Paradiisi laiendus, kuid ilmselt on neile omane teatud liikumine. Meile on neist väga vähe teada, kuid oleme täheldanud, et nood kahanenud ruumiliikumisega tsoonid lahutavad läbitavat kosmost läbimatust kosmosest. Ükskord olid samasugused tsoonid olemas läbitava kosmose eri tasandite vahel, ent praegu pole nad enam nii vaiksed."
                },
                {
                    "par_ref": "11:7.3",
                    "par_pageref": "124.4",
                    "par_content": "Vertikaalne ristlõige kogu kosmosest meenutaks pisut Malta risti, mille horisontaalharud tähistavad läbitavat (universumi-) kosmost, vertikaalharud aga läbimatut (mahuti-) kosmost. Risti nelja haru vahele jäävad piirkonnad lahutavad neid umbes samamoodi, nagu keskkosmose tsoonid lahutavad läbitavat ja läbimatut kosmost. Mida kaugemale Paradiisist, seda suuremaks muutuvad need liikumatu vaheruumi tsoonid, hõlmates lõpuks kogu kosmose piirid ja sulgedes jäägitult endasse nii ruumimahutid kui ka läbitava kosmose kogu horisontaalsuunalise ulatuse."
                },
                {
                    "par_ref": "11:7.4",
                    "par_pageref": "124.5",
                    "par_content": "Kosmos pole ei Määratlematus Absoluudis sisalduv alamabsoluutne olukord ega tema kohalolek, ka pole see Ülima funktsioon. Tegemist on Paradiisi annetusega ning arvatakse, et suuruniversumi ja kõikide kaugemate piirkondade ruumi läbistab tegelikult Määratlematu Absoluudi eellaslik ruumivõimsus. See läbitav kosmos ulatub horisontaalsuunaliselt Paradiisi ääreala lähedusest kaugemale, läbi neljanda kosmosetasandi tervikuniversumi piiride taha — aga me ei tea, kui kaugele täpselt."
                },
                {
                    "par_ref": "11:7.5",
                    "par_pageref": "124.6",
                    "par_content": "Kui kujutate ette piiritletud, ent käsitamatult suurt V-tähe kujulist tasapinda, mis asub täisnurgi nii Paradiisi ülemise kui ka alumise pinna suhtes ning mille tipp peaaegu puudutab Paradiisi ääreala, ja seejärel kujutlete seda tasapinda elliptiliselt ümber Paradiisi pöörlemas, siis annaks ta pöörlemine ligikaudse pildi läbitava kosmose ulatusest."
                },
                {
                    "par_ref": "11:7.6",
                    "par_pageref": "124.7",
                    "par_content": "Ükskõik millises paigas universumites on horisontaalsel kosmosel olemas nii ülemine kui ka alumine piir. Kui osutuks võimalikuks liikuda Orvontoni tasapinna suhtes täisnurga all kas siis üles või alla ning piisavalt kaugele, tuleks lõpuks ette läbitava kosmose ülemine või alumine piir. Mida kaugemale Paradiisist, seda suurem on tervikuniversumi teadaolevates mõõtmetes nende piiride vaheline kaugus — kosmos tiheneb, ja tiheneb sama kiiresti kui loodu tasand ehk universumid."
                },
                {
                    "par_ref": "11:7.7",
                    "par_pageref": "125.1",
                    "par_content": "Kosmosetasandite vahel asetsevad suhtelise vaikuse tsoonid — nagu seegi, mis eraldab seitset superuniversumit väliskosmose esimesest tasandist —, on hiiglaslikud elliptilised piirkonnad, kus toimub vaikne kosmiline tegevus. Niisugused alad lahutavad üksteisest määratu suuri galaktikaid, mis hästikorrastatud protsessioonis ümber Paradiisi kulgevad. Esimest väliskosmose tasandit, kus praegu on kujunemas loendamatud universumid, võite endale ette kujutada kui ümber Paradiisi liikuvate galaktikate hiiglaslikku protsessiooni, mida piiravad alt ja ülalt keskkosmose liikumatud tsoonid, aga sise- ja välisküljelt suhteliselt vaiksed ruumitsoonid."
                },
                {
                    "par_ref": "11:7.8",
                    "par_pageref": "125.2",
                    "par_content": "Niisiis toimib ruumitasand otsekui ellipsikujuline liikumispiirkond, mida igast küljest piirab suhteline liikumatus. Liikumise ja liikumatuse niisugused suhted moodustavad kaarduva ruumiraja, mida iseloomustab kahanenud vastupanu liikumisele ja mida universaalselt järgivad nii kosmiline jõud kui ka esilekerkiv energia oma igaveses tiirlemises ümber Paradiisisaare."
                },
                {
                    "par_ref": "11:7.9",
                    "par_pageref": "125.3",
                    "par_content": "Tervikuniversumi jagunemine vahelduvateks tsoonideks ning see, et galaktikad liiguvad vaheldumisi — ühed päri-, teised aga vastupäeva —, kujutab endast üht tegurit füüsilise energia stabiliseerimisel, mis on ette nähtud takistamaks gravitatsioonisurvel tõusta nii kõrgele, et ta muutuks lõhkuvaks ja hajutavaks jõuks. Asjade niisuguses korralduses on rakendatud antigravitatsiooni ning see toimib pidurdavalt kiiruste suhtes, mis muidu võiksid ohtlikuks muutuda."
                }
            ]
        },
        {
            "section_index": 8,
            "section_ref": "11:8",
            "section_title": "8. Paradiisi gravitatsioon",
            "pars": [
                {
                    "par_ref": "11:8.1",
                    "par_pageref": "125.4",
                    "par_content": "Kogu kosmose kõikide universumite igale maailmale mõjub tuntavalt gravitatsiooni vältimatu tõmbejõud. Gravitatsioon on Paradiisi füüsilise kohaloleku kõikvõimas mõjuväli. Gravitatsioon on see kõikvõimas kee, kuhu on ritta seatud säravad tähed, hiilgavad päikesed ja pöörlevad sfäärid, mis moodustavad selle igavese Jumala universaalse füüsilise kaunistuse, kes on kõik, täidab kõike ning kelles kõik sisaldub{4}{5}{6}."
                },
                {
                    "par_ref": "11:8.2",
                    "par_pageref": "125.5",
                    "par_content": "Absoluutse ainelise gravitatsiooni kese ja koondumispunkt on Paradiisisaar, mida täiendavad ümber Havona tiirlevad tumedad gravitatsioonikehad ja tasakaalustavad ülemine ning alumine ruumimahuti. Kõik ala-Paradiisist väljuvad tuntud jõuvood reageerivad eksimatult ja ilma erandita kesksele gravitatsioonitõmbele, mis avaldab oma toimet tervikuniversumi ellipsikujuliste kosmosetasandite lõpmatutele ringlustele. Kosmilise reaalsuse kõikidele tuntud vormidele on omane kalduvus ajalikkusesse, soodumus moodustada ring ja ühtlane kulgemine mööda suurt ellipsit."
                },
                {
                    "par_ref": "11:8.3",
                    "par_pageref": "125.6",
                    "par_content": "Ruum gravitatsioonile ei reageeri, kuid toimib viimase suhtes tasakaalustajana. Ilma ruumipadjata raputaksid universumis toimuvad plahvatused ümbritsevaid kosmilisi kehi. Läbitav kosmos võib osutada füüsilisele või lineaargravitatsioonile ka antigravitatsioonilist mõju, suutes gravitatsiooni toimet praktiliselt neutraliseerida, kuigi mitte selle mõju edasi lükata. Absoluutne gravitatsioon on Paradiisi gravitatsioon. Kohalik ehk lineaargravitatsioon seostub energia või mateeria elektriolekuga, toimides keskses-, super- ja väliskosmose universumites — ikka seal, kus sobiv materialiseerumine on toimunud."
                },
                {
                    "par_ref": "11:8.4",
                    "par_pageref": "125.7",
                    "par_content": "Kosmilise jõu, füüsilise energia, universumivõimsuse ning erinevate ainestumiste arvukad erikujud annavad tunnistust kolmest üldisest, ehkki mitte täiesti selgepiirilisest reageerimisolekust Paradiisi gravitatsioonile:"
                },
                {
                    "par_ref": "11:8.5",
                    "par_pageref": "126.1",
                    "par_content": "1. *Gravitatsioonieelsed olekud (jõud).* See on esimene samm kosmose potentsiaali individualiseerumisel kosmilise jõu energiaeelseteks vormideks. Seda astet võib võrrelda kosmose ürgjõulaenguga, mida mõnikord nimetatakse ka *puhtaks energiaks* ehk *segregata*'ks."
                },
                {
                    "par_ref": "11:8.6",
                    "par_pageref": "126.2",
                    "par_content": "2. *Gravitatsioonilised olekud (energia).* See kosmose jõulaengu muundumine saab teoks Paradiisi jõukorraldajate abiga. Ta annab märku Paradiisi gravitatsioonitõmbele reageerivate energiasüsteemide ilmumisest. Too esilekerkiv energia on algselt neutraalne, ent järgnevatest muundumistest sõltuvalt näitab ta niinimetatud negatiivseid ja positiivseid omadusi. Neid olekuid märgime sõnaga *ultimata.*"
                },
                {
                    "par_ref": "11:8.7",
                    "par_pageref": "126.3",
                    "par_content": "3. *Gravitatsioonijärgsed olekud (universumivõimsus).* Selles staadiumis reageerib energia-mateeria lineaargravitatsiooni juhtimisele. Keskses universumis kujutavad niisugused füüsilised süsteemid endast kolmeseid moodustisi ning neid tuntakse *triata*'na. Tegu on aegruumilise loodu ülivõimsate algsüsteemidega. Universumi Võimsusesuunajad koos oma abilistega panevad liikuma superuniversumite füüsilisi süsteeme. Need ainelised moodustised, mida tuntakse *gravita*'na, on oma ülesehituselt kahesed. Ümber Havona tiirlevate tumedate gravitatsioonikehade puhul pole tegemist ei triata ega gravitaga ning nende külgetõmbejõus avalduvad mõlemad füüsilise gravitatsiooni vormid, nii lineaarne kui ka absoluutne."
                },
                {
                    "par_ref": "11:8.8",
                    "par_pageref": "126.4",
                    "par_content": "Kosmosevõimsus ei allu mitte ühegi gravitatsioonivormi mõjule. See Paradiisi algne annetus ei ole tegelik reaalsustasand, ent ta on kõikide suhteliste ja toimivate mitte-vaimreaalsuste eellane — kõikide jõu-energia ilmingute ning võimsuse ja aine moodustiste eellane. Kosmosevõimsus on raskesti defineeritav mõiste. Ta ei märgi mitte midagi kosmose-eelset; tema tähendus peaks hõlmama kosmoses leiduvate võimsuste ja potentsiaalide ideed. Üldjoontes hõlmab kosmosevõimsus kõik need absoluutsed mõjud ja potentsiaalid, mis lähtuvad Paradiisist ja moodustavad Määratlematu Absoluudi kosmosekohaloleku."
                },
                {
                    "par_ref": "11:8.9",
                    "par_pageref": "126.5",
                    "par_content": "Paradiis on kogu universumite universumis leiduva energia-mateeria absoluutne läte ja igavene koondumispunkt{7}. Määratlematu Absoluut on selle kõige ilmutaja, reguleerija ning hoidja, mille allikas ja lähtekoht on Paradiis. Määratlematu Absoluudi kõikne kohalolek näib olevat võrdväärne vaste arusaamale gravitatsiooniulatuse potentsiaalsest lõpmatusest, Paradiisi kohalolekut märkivast elastsest pingest. Niisugune käsitus aitab meil sedastada tõika, et kõike tõmmatakse sissepoole, Paradiisi suunas. Toodud näide võib olla küll kohmakas, aga temast on siiski abi. See seletab ka, miks gravitatsioon toimib alati eelistatult massiga risti olevas tasapinnas — nähtus viitab Paradiisi ja seda ümbritseva loodu erinevatele dimensioonidele."
                }
            ]
        },
        {
            "section_index": 9,
            "section_ref": "11:9",
            "section_title": "9. Paradiisi ainulaadsus",
            "pars": [
                {
                    "par_ref": "11:9.1",
                    "par_pageref": "126.6",
                    "par_content": "Paradiisi ainulaadsus avaldub selles, et ta on kõikide vaimisiksuste algse päritolu maailm ning ka nende saatust kajastav eesmärk. Ehkki on tõsi, et mitte kõik kohalike universumite alamad vaimolendid ei satu kohe Paradiisi, jääb Paradiis siiski kõikide aineüleste isiksuste ihalduste sihiks."
                },
                {
                    "par_ref": "11:9.2",
                    "par_pageref": "126.7",
                    "par_content": "Paradiis on lõpmatuse geograafiline keskpunkt: ta pole ei universaalse loodu osa ega isegi mitte tegelik osa igavesest Havona universumist. Harilikult kõneleme kesksest Saarest nõnda, nagu kuuluks see jumalikku universumisse, kuid tegelikult ei ole see nii. Paradiis on igavene ja ainuline eksistents."
                },
                {
                    "par_ref": "11:9.3",
                    "par_pageref": "127.1",
                    "par_content": "Minevikulises igavikus, mil Kõikne Isa andis oma vaim-minale igavese isiksusväljenduse olendis, keda tunneme Igavese Pojana, ilmutas ta samal ajal — Paradiisina — ka oma mitteisikulise mina lõpmatuspotentiaali. Ebaisikuline ja mittevaimne Paradiis näib olevat Isa tahte ja teo vältimatu tagajärg, mis igavikustas Algse Poja. Sel moel projitseeris Isa reaalsuse kahes tegelikus faasis: isikulises ja mitteisikulises, vaimses ja mittevaimses. Isa ja Poja toimimistahtega kokku puutudes nende kahe faasi vaheline pinge andis eksistentsi Ühisele Toimijale ning kesksele universumile koos selle aineliste maailmade ja vaimolenditega."
                },
                {
                    "par_ref": "11:9.4",
                    "par_pageref": "127.2",
                    "par_content": "Kui reaalsus jaguneb isikuliseks ja mitteisikuliseks (Igaveseks Pojaks ja Paradiisiks), pole kuigi sobilik kutsuda mitteisikulist „Jumaluseks” muidu, kui vaid teatud mööndustega. Jumaluste tegevuse energiat ja ainelist tulemust võib vaevalt Jumaluseks nimetada. Jumalus võib korda saata paljugi sellist, mis ei ole Jumalus, ning Paradiis pole Jumalus ja tal pole teadvust niisuguses tähenduses, nagu maine inimene üldse kunagi seda mõistet aduda võib."
                },
                {
                    "par_ref": "11:9.5",
                    "par_pageref": "127.3",
                    "par_content": "Paradiis pole ühegi olendi ega elava olemusvormi eellane — ta ei ole looja. Isiksus ning meele ja vaimu vahelised suhted on *ülekantavad,* kuid algkuju ei ole seda. Mitte kunagi pole algkujud peegeldused, nad on duplikaadid — jäljendused. Paradiis on algkujude absoluut ning Havona üks näide nendest potentsiaalidest tegelikkuses."
                },
                {
                    "par_ref": "11:9.6",
                    "par_pageref": "127.4",
                    "par_content": "Jumala asupaik on keskne ja igavene, auline ja ideaalne. Tema kodu on iga universumi keskusmaailma jaoks imekauniks algkujuks ning tema vahetu elu-universum on algkujuks kõikidele universumitele nende ideaalide, korralduse ja saatuse osas."
                },
                {
                    "par_ref": "11:9.7",
                    "par_pageref": "127.5",
                    "par_content": "Paradiis on kogu isiksusliku tegevuse universaalne keskus ning kõikide jõu-, kosmose- ja energiailmingute läte ja kese. Kõik olnu, olev ja tulev on saanud ning saab praegu ja ka tulevikus alguse igaveste Jumalate kesksest asupaigast. Paradiis on terve loodu kese, kõikide energiate allikas ning kõikide isiksuste algne lähtekoht."
                },
                {
                    "par_ref": "11:9.8",
                    "par_pageref": "127.6",
                    "par_content": "Lõpuks on surelike tarvis kõige tähtsam teada igavese Paradiisi kohta tõika, et see Kõikse Isa täiuslik asupaik kujutab endast ehedat ja kauget saatust Jumala surelike ja aineliste poegade, aja ja ruumi arengumaailmade tõusvate loodud-olendite surematu hinge jaoks. Iga Jumalat tundev surelik, kes on elu eesmärgiks võtnud täita Isa tahet, on sellega juba asunud pikale-pikale Paradiisi teele. See tee märgib püüdlemist jumalikkuse ja täiuse saavutamise poole. Ning kui niisugune loomast põlvnev olend seisab ükskord tõesti Paradiisi-Jumalate ees, nagu praegu arvutu hulk olendeid seda teeb, olles kosmose alamatest sfääridest kõrgemale tõusnud, kujutab selline saavutus endast vaimse muundumise reaalsust, mis küünib peaaegu ülimuslikkuse piirini."
                },
                {
                    "par_ref": "11:9.9",
                    "par_pageref": "127.7",
                    "par_content": "[Esitanud Tarkuse Täiustaja, kellele Uversa Päevilt Vanad tegid ülesandeks nõnda talitada.]"
                }
            ]
        }
    ],
    "footnotes": [
        "*Kõrge ja püha koht*: Js 57:15.",
        "*Isa koda*: Jh 2:16.",
        "*palju elamuid*: Jh 14:2.",
        "*silm ei näe ega kuule*: Js 64:4; 1Kr 2:9.",
        "*Jumal on kõik*: Ap 17:24,28; 1Kr 8:6.",
        "*Jumal täidab kõik asjad*: Ef 4:10.",
        "*Jumalas on kõik*: Ap 17:22-25,28; Rm 11:36; 1Kr 8:6; Ef 4:10; Kl 1:17.",
        "*Vaimgravitatsioon*: Jr 31:3; Jh 6:44; Jh 12:32."
    ],
    "paper_title": "Igavene Paradiisisaar",
    "author": "Tarkuse Täiustaja"
}