{
    "paper_index": 16,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "16:0",
            "pars": [
                {
                    "par_ref": "16:0.1",
                    "par_pageref": "184.1",
                    "par_content": "PARADIISI Seitse Meistervaimu on Lõpmatu Vaimu esmased isiksused. Niisuguse enesedubleerimise seitsmese loova aktiga ammendas Lõpmatu Vaim need üksteisega seostuvad võimalused, mis on matemaatiliselt tallel Jumaluse kolme isiku tegelikus eksistentsis. Kui oleks olnud võimalik rohkem Meistervaime luua, siis oleks need ka loodud, ent kolmele Jumalusele on kaasasündinult omased just nimelt seitse ning ainult seitse ühenduvat võimalust. See selgitabki, miks kõiksust juhitakse seitsme suure jaotusena ning miks tema korralduses ja haldamises on põhitähtis arv seitse."
                },
                {
                    "par_ref": "16:0.2",
                    "par_pageref": "184.2",
                    "par_content": "Niisiis põlvnevad Seitse Meistervaimu järgmisest seitsmest sarnasusest, saades neilt ühtlasi ka oma individuaalsed iseloomuomadused:"
                },
                {
                    "par_ref": "16:0.3",
                    "par_pageref": "184.3",
                    "par_content": "1. Kõikne Isa;"
                },
                {
                    "par_ref": "16:0.4",
                    "par_pageref": "184.4",
                    "par_content": "2. Igavene Poeg;"
                },
                {
                    "par_ref": "16:0.5",
                    "par_pageref": "184.5",
                    "par_content": "3. Lõpmatu Vaim;"
                },
                {
                    "par_ref": "16:0.6",
                    "par_pageref": "184.6",
                    "par_content": "4. Isa ja Poeg;"
                },
                {
                    "par_ref": "16:0.7",
                    "par_pageref": "184.7",
                    "par_content": "5. Isa ja Vaim;"
                },
                {
                    "par_ref": "16:0.8",
                    "par_pageref": "184.8",
                    "par_content": "6. Poeg ja Vaim;"
                },
                {
                    "par_ref": "16:0.9",
                    "par_pageref": "184.9",
                    "par_content": "7. Isa, Poeg ja Vaim."
                },
                {
                    "par_ref": "16:0.10",
                    "par_pageref": "184.10",
                    "par_content": "Isa ja Poja tegevusest Meistervaimude loomisel on meile teada väga vähe. Ilmselt muudeti nad olemasolevaiks Lõpmatu Vaimu isikuliste tegude läbi, kuid meid on kindlalt õpetatud, et nii Isa kui ka Poeg on nende põlvnemises osalised."
                },
                {
                    "par_ref": "16:0.11",
                    "par_pageref": "184.11",
                    "par_content": "Oma vaimolemuselt ning -iseloomult on need Seitse Paradiisi Vaimu otsekui üks, ent oma identiteedi kõikide muude külgede poolest ei sarnane nad üldse üksteisega ning nende toimimise tulemused superuniversumites on niisugused, et igaühe individuaalsed erinevused saavad kohe eksimatult märgatavaks. Suuruniversumi kõigi seitsme segmendi ning isegi väliskosmose vastavate segmentidega seostuvad hilisemad plaanid määrab ära too mittevaimne erinevus nende Seitsme Meistervaimu vahel, kelle osaks on ülim ning lõplik juhendamine."
                },
                {
                    "par_ref": "16:0.12",
                    "par_pageref": "184.12",
                    "par_content": "Meistervaimudel on palju mitmesuguseid ülesandeid, praegusel ajal aga on nende peamiseks tegevusalaks seitsme superuniversumi keskne juhendamine. Igale Meistervaimule kuulub hiiglaslik jõudu koondav keskus, mis aegamisi tiirleb ümber Paradiisi ääreala, asetsedes alati selle superuniversumi vastas, mida Meistervaim vahetult juhendab, ning Paradiisi erilise võimsusjuhtimise ja segmentaalse energiajaotuse fookuses. Kõikide superuniversumite radiaalsed piirid koonduvadki tegelikult juhendava Meistervaimu Paradiisi-keskuses."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "16:1",
            "section_title": "1. Suhe kolmese Jumalusega",
            "pars": [
                {
                    "par_ref": "16:1.1",
                    "par_pageref": "185.1",
                    "par_content": "Ühine Looja — Lõpmatu Vaim — on vajalik selleks, et jagamatu Jumaluse kolmene isikustumine lõpule jõuaks. Jumaluse niisugune kolmekordne isikustumine on oma olemuselt ning individuaalse ja ühise eneseväljendamise võimaluste poolest seitsmekordne ja järelikult muutis hilisem, Isa, Poega ja Vaimu täpselt väljendav kava luua universumid, mida asustaksid arukad ning potentsiaalselt vaimsed olendid, Seitsme Meistervaimu isikustumise vältimatuks. Me tavatseme kõnelda Jumaluse kolmesest isikustumisest kui *absoluutselt vältimatust* ning meil on kombeks pidada Seitsme Meistervaimu ilmumist *alamabsoluutselt vältimatuks.*"
                },
                {
                    "par_ref": "16:1.2",
                    "par_pageref": "185.2",
                    "par_content": "Kuigi Seitset Meistervaimu ei saa ilmselt pidada *kolmese* Jumaluse väljenduseks, annavad nad igavese pildi *seitsmesest* Jumalusest ehk Jumaluse kolme igavesti eksisteeriva isiku aktiivsest ning omavahel seotud toimimisest. Nende Seitsme Vaimu abil, nendes ja nende kaudu saavad Kõikne Isa, Igavene Poeg või Lõpmatu Vaim toimida kas siis ise või ükskõik missuguses kaheses seoses. Koos tegutsedes saavad Isa, Poeg ja Vaim toimida Meistervaimu Number Seitse kaudu ning nad teevadki seda, ent mitte Kolmsusena. Üksikult ja üheskoos esindavad Meistervaimud Jumaluse kõiki võimalikke funktsioone — nii üksikuid kui ka mitmeid, ent mitte kollektiivseid, mitte Kolmsust. Meistervaim Number Seitse ei ole Paradiisi-Kolmsuse suhtes isikuliselt toimiv ning seetõttu ongi tal võimalik *isikuliselt* toimida Ülima Olendi suhtes."
                },
                {
                    "par_ref": "16:1.3",
                    "par_pageref": "185.3",
                    "par_content": "Kui aga Seitse Meistervaimu lahkuvad oma isikulist võimu ning vastava superuniversumi piires toimivat valitsusvõimu märkivatelt kohtadelt, et koguneda Paradiisi-Kolmsuse kolmeses kohalolekus Ühise Toimija ümber, hakkavad nad arenevate universumite jaoks ning neis universumeis otsekohe ühiselt esindama Kolmsuse kui jagamatu Jumaluse toimimise jõudu, tarkust ning valitsusvõimu. Seesugune Jumaluse esmase seitsmese väljenduse paradiislik liit hõlmab — ehk sõna-sõnalt kätkeb endas — tegelikult tervikuna kolme igavese Jumaluse kõiki lahutamatuid omadusi ja suhtumisi Ülimuslikkuses ja Lõplikkuses. Tegelikult kätkevad Seitse Meistervaimu siis kohe endas kõiki Ülima-Viimase toimevaldkondi ja seda nii tervikuniversumi suhtes kui ka tervikuniversumis."
                },
                {
                    "par_ref": "16:1.4",
                    "par_pageref": "185.4",
                    "par_content": "Meile tundub, et need Seitse Vaimu on seotud Jumaluse kolme igavese isiku jumaliku toimimisega ning me ei leia mitte mingeid tõendeid otsestest seostest Absoluudi kolme igavikulise faasi toimiva kohalolekuga. Üheskoos esindavad Meistervaimud Paradiisi Jumalusi niisuguses sfääris, mida võib defineerida kui piiritletud toimevaldkonda. See võib kätkeda endas paljugi niisugust, mis on küll lõplik, aga *mitte* absoluutne."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "16:2",
            "section_title": "2. Suhe Lõpmatu Vaimuga",
            "pars": [
                {
                    "par_ref": "16:2.1",
                    "par_pageref": "185.5",
                    "par_content": "Samal kombel, nagu Igavene ja Algne Poeg ilmutub pidevalt üha arvukamates jumalikes Poegades, avaldub ka Lõpmatu ja Jumalik Vaim Seitsmest Meistervaimust ning nendega seostuvatest vaimurühmadest moodustuvate kanalite kaudu. Keskmete keskmes asuvale Lõpmatule Vaimule on küll võimalik läheneda, ent kaugeltki mitte kõik Paradiisi jõudnutest ei suuda kohe tajuda tema isiksust ega eriomast kohalolekut. Seevastu võivad kõik kesksesse universumisse jõudjad kohe lävida ühega Seitsmest Meistervaimust ning nad teevadki seda — suhtlevad selle Meistervaimuga, kes valitseb just äsja kosmosest saabunud palveränduri sünniuniversumi üle."
                },
                {
                    "par_ref": "16:2.2",
                    "par_pageref": "186.1",
                    "par_content": "Universumite universumiga kõneleb Paradiisi-Isa vaid oma Poja läbi ning tema ja Poeg toimivad ühiselt ainult Lõpmatu Vaimu kaudu. Paradiisist ja Havonast väljaspool *kõneleb* Lõpmatu Vaim üksnes Seitsme Meistervaimu häälega."
                },
                {
                    "par_ref": "16:2.3",
                    "par_pageref": "186.2",
                    "par_content": "Paradiisi-Havona süsteemi piires toimib Lõpmatu Vaimu *isikulise kohaloleku* mõju, mujal aga avaldub tema isikuline vaimukohalolek Seitsmest Meistervaimust ühe abil ja selle ühe kaudu. Seetõttu ongi Kolmanda Allika ja Keskme vaimukohalolek ükskõik missuguses superuniversumi maailmas või sellesse superuniversumisse kuuluvas üksikisikus kindlaks määratud selle Meistervaimu ainukordse olemusega, kes juhendab seda loodu osa. Ja vastupidi, vaimu ning arukuse ühinenud jõujooned suunduvad sissepoole, Jumaluse Kolmanda Isikuni Seitsme Meistervaimu kaudu."
                },
                {
                    "par_ref": "16:2.4",
                    "par_pageref": "186.3",
                    "par_content": "Seitse Meistervaimu on kollektiivselt varustatud Kolmanda Allika ja Keskme ülimate-viimaste omadustega. Neist omadustest saab küll osa ka iga Meistervaim eraldi, kuid ainult ühiselt avalduvad neis kõikvõimsusele, kõiketeadmisele ja kõikjalolemisele iseloomulikud omadused. Niisiis pole mitte ühelgi neist võimalik toimida kõikselt; üksikisikutena ja ülimuslikkuse ning lõplikkuse täideviimises on igaüks neist isiklikult piiratud tema poolt vahetult juhendatava superuniversumiga."
                },
                {
                    "par_ref": "16:2.5",
                    "par_pageref": "186.4",
                    "par_content": "Kõik see, mida teile on kõneldud Ühise Toimija jumalikkuse ja tema kui isiksuse kohta, kehtib samal kombel ja täielikult ka Seitsme Meistervaimu suhtes, kes nii tõhusalt jagavad suuruniversumi seitsme segmendi vahel Lõpmatut Vaimu, tehes seda kooskõlas oma jumalike annetega ning vastavalt oma erilisele, individuaalselt ainulaadsele olemusele. Järelikult oleks sobiv seda seitsmest liikmest koosnevat kollektiivset rühma kutsuda Lõpmatu Vaimu ükskõik missuguse nimega või siis kõikide nimedega. Kui tervik on nad igal alamabsoluutsel tasandil Ühise Toimijaga üks."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "16:3",
            "section_title": "3. Meistervaimude identiteet ja eripära",
            "pars": [
                {
                    "par_ref": "16:3.1",
                    "par_pageref": "186.5",
                    "par_content": "Seitse Meistervaimu on olendid, keda ei ole võimalik sõnadega kirjeldada, kuid kes on kindlalt ja eksimatult isikulised. Igaühel neist on oma nimi, aga meie eelistame neid tutvustades kasutada numbreid. Nad on omavahel suguluses kui Lõpmatu Vaimu esmased isikustumised, ent kolmese Jumaluse seitsme võimaliku suhteseose esmaste väljendustena on nad oma olemuselt suuresti erinevad ning olemuse niisugune eripära määrabki nende erineva käitumise oma superuniversumi suhtes. Seitset Meistervaimu võib kirjeldada järgmiselt:"
                },
                {
                    "par_ref": "16:3.2",
                    "par_pageref": "186.6",
                    "par_content": "*Meistervaim Number Üks.* Teistest erinevalt esindab see Vaim otseselt Paradiisi-Isa. Ta on Kõikse Isa võimu, armastuse ning tarkuse eripärane ja tõhus ilming. Ta on Saladuslike Järelevaatajate juhi ehk teisisõnu Diviningtonil paikneva Isikustatud Kohandajate Kolleegiumi juhatava olendi lähedane kaaslane ning taevalik nõuandja. Alati, kui Seitse Meistervaimu toimivad üheskoos, kõneleb Kõikse Isa nimel ikka Meistervaim Number Üks."
                },
                {
                    "par_ref": "16:3.3",
                    "par_pageref": "186.7",
                    "par_content": "See Vaim valitseb esimest superuniversumit ning ehkki tema puhul saab eksimatult täheldada Lõpmatu Vaimu esmase isikustumise jumalikku olemust, näib ta oma iseloomult meenutavat pigem Kõikset Isa. Ta on lakkamatus isiklikus ühenduses esimese superuniversumi keskuses paikneva seitsme Peegeldava Vaimuga."
                },
                {
                    "par_ref": "16:3.4",
                    "par_pageref": "187.1",
                    "par_content": "*Meistervaim Number Kaks.* See Vaim annab täpse pildi Igavese Poja, kogu loodus esmasündinu võrratust olemusest ning võluvast iseloomust. Jumala Poegade kõikide klassidega on ta ikka ja alati tihedalt seotud, ükskõik kus asuala-universumites need siis ka ei viibiks ning hoolimata sellest, kas nad on seal üksikisikutena või rõõmsameelse konklaavina. Kõigis Seitsme Meistervaimu täiskogudes räägib ta alati Igavese Poja eest ja tema nimel."
                },
                {
                    "par_ref": "16:3.5",
                    "par_pageref": "187.2",
                    "par_content": "See Vaim juhib superuniversumit number kaks tema saatuse poole ning valitseb tolle hiiglasliku valduse üle üsnagi samal kombel, nagu teeks seda Igavene Poeg. Ta on lakkamatult ühenduses seitsme Peegeldava Vaimuga, kes asuvad teise superuniversumi keskuses."
                },
                {
                    "par_ref": "16:3.6",
                    "par_pageref": "187.3",
                    "par_content": "*Meistervaim Number Kolm.* See vaimisiksus meenutab kõige täpsemini Lõpmatut Vaimu ning tema ongi see, kes juhib Lõpmatu Vaimu paljude kõrgete isiksuste liikumist ja tööd. Ta juhatab nende täiskogusid, olles tihedasti seotud kõikide üksnes Kolmandast Allikast ja Keskusest pärinevate isiksustega. Kui Seitse Meistervaimu kogunevad nõu pidama, siis kõneleb Lõpmatu Vaimu nimel ikka ja alati Meistervaim Number Kolm."
                },
                {
                    "par_ref": "16:3.7",
                    "par_pageref": "187.4",
                    "par_content": "See Vaim hoolitseb kolmanda superuniversumi eest, hallates seda segmenti nii, nagu teeks seda Lõpmatu Vaim. Ta on kolmanda superuniversumi keskuses paiknevate Peegeldavate Vaimudega pidevas ühenduses."
                },
                {
                    "par_ref": "16:3.8",
                    "par_pageref": "187.5",
                    "par_content": "*Meistervaim Number Neli.* Kuna see Meistervaim saab osa Isa ja Poja ühendatud olemusest, siis on Seitsme Meistervaimu nõukogudes just temal öelda otsustav sõna Isa-Poja toimimise ning menetlusviiside suhtes. Neile tõusuteelistele, kes on jõudnud Lõpmatu Vaimuni ning seeläbi üritavad näha ka Poega ja Isa, on see Vaim peamiseks juhatajaks ning nõustajaks. Ta hoolitseb kogu selle suure isiksusterühma eest, kes pärineb Isast ja Pojast. Kui Seitsme Meistervaimuga seoses on vaja esindada Isa ja Poega, siis saab alati sõna nimelt Meistervaim Number Neli."
                },
                {
                    "par_ref": "16:3.9",
                    "par_pageref": "187.6",
                    "par_content": "See Vaim hoolitseb suuruniversumi neljanda segmendi eest vastavalt oma isikupärastele seostele Kõikse Isa ning Igavese Poja lahutamatute omadustega. Alati on ta isiklikult seotud neljanda superuniversumi keskuse Peegeldavate Vaimudega."
                },
                {
                    "par_ref": "16:3.10",
                    "par_pageref": "187.7",
                    "par_content": "*Meistervaim Number Viis.* See jumalik isiksus, kes nii võrratul moel ühendab endas Kõikse Isa ning Lõpmatu Vaimu iseloomujooni, on nõuandjaks tollele hiiglaslikule olenditerühmale, keda teatakse kui võimsusesuunajaid, võimsuskeskusi ning füüsilisi juhtijaid. Ka hoolitseb see Vaim kõikide Isast ja Ühisest Toimijast pärinevate isiksuste eest. Kui Seitsme Meistervaimu nõukogudes tuleb kõne alla Isa-Vaimu suhtumine, saab alati sõna Meistervaim Number Viis."
                },
                {
                    "par_ref": "16:3.11",
                    "par_pageref": "187.8",
                    "par_content": "Viienda superuniversumi heaolu eest seisab see Vaim niisugusel moel, mis lubab aimata Kõikse Isa ning Lõpmatu Vaimu ühendatud toimimist. Ta on pidevalt ühenduses viienda superuniversumi keskuses asuvate Peegeldavate Vaimudega."
                },
                {
                    "par_ref": "16:3.12",
                    "par_pageref": "187.9",
                    "par_content": "*Meistervaim Number Kuus.* Näib, et selles jumalikus olendis avalduvad Igavese Poja ning Lõpmatu Vaimu ühendatud tunnusomadused. Ükskõik millal Poja ning Vaimu poolt ühiselt loodud-olendid keskses universumis ka kokku ei koguneks, on nimelt see Meistervaim neile nõuandjaks; ükskõik millal Seitsme Meistervaimu nõukogudes peaks osutuma tarvilikuks kõnelda nii Igavese Poja kui ka Lõpmatu Vaimu nimel, on just Meistervaim Number kuus see, kes saab sõna."
                },
                {
                    "par_ref": "16:3.13",
                    "par_pageref": "188.1",
                    "par_content": "See Vaim juhib kuuenda superuniversumi tegemisi üsnagi samal kombel, nagu teeksid seda Igavene Poeg ja Lõpmatu Vaim. Ta on lakkamatult ühenduses kuuenda superuniversumi keskuses paiknevate Peegeldavate Vaimudega."
                },
                {
                    "par_ref": "16:3.14",
                    "par_pageref": "188.2",
                    "par_content": "*Meistervaim Number Seitse.* Seitsmendat superuniversumit juhtiv Vaim kujutab endast ainukordset portreteeringut, kus võrdsel määral esinduvad nii Kõikne Isa, Igavene Poeg kui ka Lõpmatu Vaim. Seitsmes Vaim, see kõikide kolmest päritolu olendite hoolitsev nõuandja, on samal ajal nõustajaks ning juhatajaks ka Havona tõusvatele palveränduritele, neile alamat päritolu olenditele, kes Isa, Poja ja Vaimu ühise hoolitsuse läbi on jõudnud hiilguse riiki."
                },
                {
                    "par_ref": "16:3.15",
                    "par_pageref": "188.3",
                    "par_content": "Seitsmes Meistervaim ei ole Paradiisi-Kolmsuse olemuslik esindaja, kuid üldiselt on teada, et tema isikuline ja vaimne olemus *on* Ühise Toimija portree, milles tulevad ühesugusel määral esile need kolm lõpmatut isikut, kelle jumalusliit *ongi* Paradiisi-Kolmsus ja kelle toimimine kui niisugune *on* Ülima Jumala isikulise ning vaimse olemuse läte. Järelikult avaldubki Seitsmendas Meistervaimus isikuline ning lahutamatu suhteseos areneva Ülima vaimisikuga. Seepärast on just Meistervaim Number Seitse see, kes tegutseb Meistervaimude taevastes nõukogudes sellistel puhkudel, kui tuleb võtta seisukoht Isa, Poja ja Vaimu ühise isikulise hoiaku suhtes või kirjeldada Ülima Olendi vaimset suhtumist. Nõnda saab temast loomupäraselt Seitsme Meistervaimu Paradiisi-nõukogu eesistuja."
                },
                {
                    "par_ref": "16:3.16",
                    "par_pageref": "188.4",
                    "par_content": "Olemuslikult ei esinda Paradiisi-Kolmsust mitte ükski Seitsmest Vaimust, ent kui nad seitsmese Jumalusena ühinevad, küünib seesugune liit oma jumalikkuselt — mitte isikulisuse poolest — Kolmsuse funktsioonidega seostuvate toimimistasanditeni. Selles tähenduses on „Seitsmese Vaimu” tegutsemist võimalik seostada Paradiisi-Kolmsusega. Samas tähenduses võtab Meistervaim Number Seitse mõnikord sõna Kolmsuse hoiakute kinnitamiseks või täpsemini, toimib Kolmese Jumaluse liidu, Paradiisi-Kolmsuse hoiakuid väljendava Seitsmese Vaimu liidu suhtumise eestkõnelejana."
                },
                {
                    "par_ref": "16:3.17",
                    "par_pageref": "188.5",
                    "par_content": "Seitsmenda Meistervaimu väga mitmekülgne toimimine hõlmab seega Isa, Poja ja Vaimu ühendatud *isikulise olemuse* kujutamise, Ülima Jumala *isikulise hoiaku* esitamise ning Paradiisi-Kolmsuse *jumalusliku hoiaku* avaldamise. Teatud mõttes väljendab see juhtiv vaim ka Viimase ning Ülima-Viimase *hoiakuid.*"
                },
                {
                    "par_ref": "16:3.18",
                    "par_pageref": "188.6",
                    "par_content": "Isiklikult toetab mitmes valdkonnas toimiv Meistervaim Number Seitse ajamaailmadest pärit tõusukandidaatide progressi, kui need üritavad jõuda jagamatu Ülimusliku Jumaluse mõistmiseni. Selle adumine eeldab arusaamist Ülimuslikkuse Kolmsuse eksistentsiaalsest sõltumatusest, mis koos kasvava kogemusega Ülima Olendi suveräänsusest moodustabki loodud-olendi arusaama Ülimuslikkuse ühtsusest. Kui olendid neid kolme mõjurit mõistavad, võrdub see havonaliku kolmsusreaalsuse adumisega, mis võimaldab aja palveränduritel lõpuks Kolmsuseni välja jõuda ning avastada Jumaluse kolm lõpmatut isikut."
                },
                {
                    "par_ref": "16:3.19",
                    "par_pageref": "188.7",
                    "par_content": "Seda, et Havonasse saabunud palverändurid ei suuda täielikult Ülimat Jumalat leida, aitab korvata Seitsmes Meistervaim, kelle kolmene olemus ilmutab Ülima vaimisikut nii kordumatul kombel. Praegusel universumiajastul, mil Ülima isikuga ei saa ühendust võtta, toimib Meistervaim Number Seitse tõusuolenditele Jumala asemel seal, kus tegu on nende ja Jumala vaheliste isiklike suhetega. Tema ongi too kõrge vaimolend, kelle kõik tõusuteelised siis kindlasti ära tunnevad, kui nad on jõudnud hiilguse keskmesse, ning keda nad suuremal või vähemal määral ka mõistavad."
                },
                {
                    "par_ref": "16:3.20",
                    "par_pageref": "189.1",
                    "par_content": "See Meistervaim seisab alati ühenduses Uversa, seitsmenda superuniversumi ehk teisisõnu loodu meie segmendi keskuse Peegeldavate Vaimudega. Selles, kuidas ta Orvontoni haldab, avaldub Isa, Poja ja Vaimu jumaliku olemuse võrdväärse ühtesulamise imeline sümmeetria."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "16:4",
            "section_title": "4. Meistervaimude omadused ja funktsioonid",
            "pars": [
                {
                    "par_ref": "16:4.1",
                    "par_pageref": "189.2",
                    "par_content": "Seitse Meistervaimu esindavad arenevate universumite jaoks Lõpmatut Vaimu täiel määral. Nad esindavad Kolmandat Allikat ja Keset energia, meele ning vaimuga seostuvates suhetes. Kuigi nad tegutsevad Ühise Toimija universaalse haldava juhtimise võrdväärsete ülematena, ärge unustage, et nad pärinevad Paradiisi Jumaluste loomeaktidest. Sõna-sõnalt on tõsi see, et need Seitse Vaimu kujutavad endast kolmese Jumaluse isikustatud füüsilist jõudu, kosmilist meelt ning vaimset kohalolekut, „Jumala Seitset Vaimu, kes on läkitatud kogu universumile”."
                },
                {
                    "par_ref": "16:4.2",
                    "par_pageref": "189.3",
                    "par_content": "Meistervaimud on ainulaadsed selles suhtes, et nad toimivad kõikidel reaalsuse universumitasanditel peale absoluutse. Järelikult on nad superuniversumi tegevuse kõikidel tasanditel haldustoimingute kõikide faaside tõhusad ja täiuslikud juhendajad. Surelikul meelel on raske Meistervaime sügavamalt aduda, sest nende töö on nii kitsalt spetsiifiline, aga samal ajal ometi kõikehõlmav, nii erakordselt materiaalne ning samas nõnda oivaliselt vaimne. Need kosmilise meele viljakad loojad on Universumi Võimsusesuunajate eellased, olles ise samal ajal kogu hiiglasliku ning kaugustesse küündiva, vaime ja loodud-olendeid hõlmava loodu ülimad suunajad."
                },
                {
                    "par_ref": "16:4.3",
                    "par_pageref": "189.4",
                    "par_content": "Seitsme Meistervaimu loodud on Universumi Võimsusesuunajad ja nende kaaslased — olemisvormid, kes on hädavajalikud suuruniversumi füüsiliste energiate korrastamiseks, juhtimiseks ja reguleerimiseks. Ning needsamad Meistervaimud abistavad täiesti materiaalselt Loojaid-Poegi kohalike universumite kujundamises ja korrastamises."
                },
                {
                    "par_ref": "16:4.4",
                    "par_pageref": "189.5",
                    "par_content": "Me pole suutnud leida mingeid isikulist laadi seoseid Meistervaimude kosmilise energiaga seostuva töö ja Määratlematu Absoluudi jõutegevuse vahel. Kõiki Meistervaimudele alluvaid energiailminguid suunatakse Paradiisi äärealalt ning nad ei tundu olevat otseselt seotud jõuilmingutega, mis on lahutamatud Paradiisi alapinnast."
                },
                {
                    "par_ref": "16:4.5",
                    "par_pageref": "189.6",
                    "par_content": "Pole vähimatki kahtlust, et kui meil on tegu mitmesuguste Morontia Jõujuhendajate talitusliku toimimisega, siis seisame silmitsi Meistervaimude teatava ilmutamata tegevusega. Kes siis muu peale nende füüsiliste juhtijate ning vaimhoolekandjate eellaste oleks hakkama saanud aineliste ja vaimsete energiate niisuguse ühitamise ja ühendamisega, et selle tagajärjel sünnib universumireaalsuse seniolematu faas: morontia-algaine ja morontia-meel?"
                },
                {
                    "par_ref": "16:4.6",
                    "par_pageref": "189.7",
                    "par_content": "Vaimsete maailmade reaalsusest kuulub suur osa morontia-klassi ehk universumireaalsuse sellesse faasi, mida Urantial üldse ei tunta. Isiksusliku eksistentsi eesmärk on vaimne, kuid alati mahub sinna vahele morontia-loodu, mis rajab silla üle kuristiku, mis on surelikku algupära aineliste maailmade ning areneva vaimse staatusega superuniversumi sfääride vahel. Just selles vallas annavadki Meistervaimud oma suure panuse inimese Paradiisi-tõusuplaani teostamisse."
                },
                {
                    "par_ref": "16:4.7",
                    "par_pageref": "190.1",
                    "par_content": "Seitsmel Meistervaimul on oma isiklikud, kogu suuruniversumis toimivad esindajad, ent nende kohta on ilmutatud vähe või üldse mitte midagi, sest enamik neist teisestest olenditest pole otseselt seotud tõusukavaga, mis näeb ette surelike edasiliikumist paradiisliku täiuse poole viival rajal. Inimliku mõistmise eest jääb suur, väga suur osa Seitsme Meistervaimu tegemistest varjule, sest see ei seostu mingilgi moel otseselt teie Paradiisi poole tõusmise probleemiga."
                },
                {
                    "par_ref": "16:4.8",
                    "par_pageref": "190.2",
                    "par_content": "Ehkki meie käsutuses ei ole kindlaid tõendeid, on ülimalt usutav, et Orvontoni Meistervaimu otsustav mõju avaldub järgmistes tegevusvaldkondades:"
                },
                {
                    "par_ref": "16:4.9",
                    "par_pageref": "190.3",
                    "par_content": "1. kohalike universumite Elukandjate toimimine elule alusepanekul;"
                },
                {
                    "par_ref": "16:4.10",
                    "par_pageref": "190.4",
                    "par_content": "2. kohaliku universumi Loova Vaimu poolt maailmadele annetatud meeleabivaimude elu aktiveeriv tegevus;"
                },
                {
                    "par_ref": "16:4.11",
                    "par_pageref": "190.5",
                    "par_content": "3. lineaargravitatsioonile reageerivate korrastatud mateeria algosakeste energiailmingute kõikumised;"
                },
                {
                    "par_ref": "16:4.12",
                    "par_pageref": "190.6",
                    "par_content": "4. Määratlematu Absoluudi mõjuväljast jäägitult vabastatud esilekerkiva energia käitumine, kui see energia hakkab reageerima lineaargravitatsiooni otsesele mõjule ja Universumi Võimsusesuunajate ning nende kaaslaste korraldavale tegevusele;"
                },
                {
                    "par_ref": "16:4.13",
                    "par_pageref": "190.7",
                    "par_content": "5. kohalikule universumile Loova Vaimu hoolekandevaimu annetamine. Seda vaimu tuntakse Urantial Püha Vaimu nime all;"
                },
                {
                    "par_ref": "16:4.14",
                    "par_pageref": "190.8",
                    "par_content": "6. annetuvate Poegade vaimu pärastine annetamine. Urantial kutsutakse seda vaimu Lohutajaks või Tõe Vaimuks;"
                },
                {
                    "par_ref": "16:4.15",
                    "par_pageref": "190.9",
                    "par_content": "7. kohalike universumite ja superuniversumi peegelduvusmehhanism. Selle ebatavalise nähtuse paljusid jooni ei ole võimalik põhjendatult ära seletada ega ratsionaalselt mõista, kui ei loeta tõestamatult kehtivaks Meistervaimude tegutsemist koos Ühise Toimija ning Ülima Olendiga."
                },
                {
                    "par_ref": "16:4.16",
                    "par_pageref": "190.10",
                    "par_content": "Ehkki me ei suuda täiel määral mõista Seitsme Meistervaimu mitmekülgset tegutsemist, oleme siiski kindlad: kogu hiigelulatusega universumitegevuses leidub kaks valdkonda, kuhu nad ei puutu — Mõttekohandajate annetamine ja nende sooritatav hoolekanne ning Määratlematu Absoluudi saladuslikud toimingud."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "16:5",
            "section_title": "5. Suhe loodud-olenditega",
            "pars": [
                {
                    "par_ref": "16:5.1",
                    "par_pageref": "190.11",
                    "par_content": "Suuruniversumi igale segmendile, igale üksikule universumile ja maailmale saavad osaks kõigi Seitsme Meistervaimu ühendatud nõuannete ja tarkuse hüved, ent vaid ühe isiklik puudutus, isikupärane lähenemine. Iga Meistervaimu isikuline olemus läbistab tema superuniversumi jäägitult, muutes selle ainukordseks."
                },
                {
                    "par_ref": "16:5.2",
                    "par_pageref": "190.12",
                    "par_content": "Seitsme Meistervaimu niisugune isikuline mõju tingib selle, et väljaspool Paradiisi ja Havonat kannavad kõik loodud-olendid, ükskõik missugusesse mõistuslike olendite klassi nad siis ka ei kuuluks, tahes-tahtmata iseloomulikku individuaalsuspitserit, mis viitab tõigale, et nende esivanemaks on olnud üks või teine neist Seitsmest Paradiisi Vaimust. Seitsme superuniversumi suhtes tähendab see, et iga superuniversumi olend, olgu ta siis inimene või ingel, kannab igavesti oma sünnipärale viitavat tunnustähte."
                },
                {
                    "par_ref": "16:5.3",
                    "par_pageref": "191.1",
                    "par_content": "Arenevates kosmosemaailmades elavate üksikolendite ainelisse meelde Seitse Meistervaimu otseselt ei sekku. Orvontoni Meistervaimu meele- ja vaimumõju isikulist kohalolekut Urantia surelikud ei koge. Kui see Meistervaim aga astubki asustatud maailma evolutsiooni varasematel järkudel üksikisiku sureliku meelega mingisugusesse kontakti, siis peab see sündima kohaliku universumi Loova Vaimu abistaval vahendusel, kes on iga kohaliku loodu saatuse üle valvava Jumala Looja-Poja saatja ning kaaslane. Ent seesama Loov Emavaim on oma olemuselt ja loomult Orvontoni Meistervaimuga väga sarnane."
                },
                {
                    "par_ref": "16:5.4",
                    "par_pageref": "191.2",
                    "par_content": "Meistervaimu füüsiline pitser on osake inimese materiaalsest algupärast. Terve morontia-elujärk elatakse ära sellesama Meistervaimu jätkuva mõju all. Küllap pole siis midagi imelikku ka selles, et niisuguse tõusva sureliku järgmises, vaimu-elujär guski ei kustu tolle juhendava Vaimu iseloomulik pitser täielikult. See, mis rajab aluse sureliku tõusutee Havona-eelse eksistentsi igale osale, ongi just Meistervaimu märk."
                },
                {
                    "par_ref": "16:5.5",
                    "par_pageref": "191.3",
                    "par_content": "Need kindlapiirilised isiksusomased suundumused, mis avalduvad arenevate surelike elukogemuses ning mis on igas superuniversumis omanäolised, väljendades otseselt valitseva Meistervaimu olemust, ei hääbu kunagi täielikult — isegi siis mitte, kui niisugused tõusuteelised teevad läbi pikaajalise treeningu Havona miljardis koolitusmaailmas, alludes sealsele ühtlustavale distsipliinile. Koguni sellele järgnevast intensiivsest Paradiisi-kultuurist ei piisa, et kustuksid superuniversumi algupära jäljed. Terve igaviku vältel avalduvad tõusva sureliku juures tema kodu-universumit juhtivale Vaimule viitavad tunnusjooned. Isegi Lõplikkuse Korpuses kogunevad siis alati seitse lõpetanut — üks igast superuniversumist —, kui soovitakse jõuda Kolmsuse *täieliku* suhteni areneva looduga või sellest pilti luua."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "16:6",
            "section_title": "6. Kosmiline meel",
            "pars": [
                {
                    "par_ref": "16:6.1",
                    "par_pageref": "191.4",
                    "par_content": "Meistervaimud on kosmilise meele seitsmekordne allikas, suuruniversumi mõistusepotentsiaal. See kosmiline meel on Kolmanda Allika ja Keskme meele alamabsoluutne ilming ning teataval kombel talituslikult seostuv areneva Ülima Olendiga."
                },
                {
                    "par_ref": "16:6.2",
                    "par_pageref": "191.5",
                    "par_content": "Niisugustes maailmades nagu Urantia ei kohta me Seitsme Meistervaimu vahetut mõju inimrasside ettevõtmistele. Teie elu kulgeb Nebadoni Loova Vaimu otsese mõju all. Ent siiski valitsevad needsamad Meistervaimud kõikide loodud-olendite meele põhilisi reaktsioone, sest nemad on kõigi mõistuslike ja vaimsete potentsiaalide tegelik allikas{0}{1}. Need potentsiaalid on kohandatud iga kohaliku universumi tingimustele, et toimida arenevaid aja- ja ruumimaailmu asustavate üksikisikute elus."
                },
                {
                    "par_ref": "16:6.3",
                    "par_pageref": "191.6",
                    "par_content": "Kosmilise meele olemasolu fakt seletab ära eri liiki inimliku ja üleinimliku meele suguluse. Üksteise poole ei tõmbu mitte ainult sugulashinged, ka sugulasmeeled on omavahel väga lähedased ning tavatsevad koostööd teha{2}. Teinekord võib märgata, kuidas eri inimeste meel toimib hämmastavalt sarnaselt, mingis seletamatus kooskõlas."
                },
                {
                    "par_ref": "16:6.4",
                    "par_pageref": "191.7",
                    "par_content": "Kõiki neid kordi, mil kosmiline meel ühineb isiksusega, iseloomustab omadus, mida võiks nimetada „reaalsusetundlikkuseks”. Just nimelt see tahteolendite universaalne kosmiline anne hoiab neid muutumast teaduse, filosoofia ja religiooni esitatud aprioorsete eelduste abituteks ohvriteks. See kosmilise meele reaalsusetundlikkus reageerib reaalsuse teatavatele faasidele täpselt niisamuti, nagu aineenergia reageerib gravitatsioonile. Veelgi täpsem oleks öelda, et need aineülesed reaalsused reageerivad sel moel kosmose meelele."
                },
                {
                    "par_ref": "16:6.5",
                    "par_pageref": "192.1",
                    "par_content": "Kosmiline meel reageerib (tunneb vastuse ära) alati ja eksimatult kolmel universumireaalsuse tasandil. Läbimõeldult arutleva ning süüvinult mõtleva meele jaoks on reageeringud endastmõistetavad. Need reaalsustasandid on järgmised:"
                },
                {
                    "par_ref": "16:6.6",
                    "par_pageref": "192.2",
                    "par_content": "1. *põhjuslikkus—*füüsiliste aistingute reaalsusmaailm, loogilise ühtsuse teaduslikud valdkonnad, tõelise ja ebatõelise eristamine, kosmilisele reaalsusetundlikkusele toetuva arutluskäigu järeldused. See on kosmilise otsustusvõime matemaatiline vorm;"
                },
                {
                    "par_ref": "16:6.7",
                    "par_pageref": "192.3",
                    "par_content": "2. *kohustus—*eetika reaalsusmaailm filosoofia vallas, mõistuse tegevusväli, suhteliselt õige ja suhteliselt väära äratundmine. See on kosmilise otsustusvõime arvustav vorm;"
                },
                {
                    "par_ref": "16:6.8",
                    "par_pageref": "192.4",
                    "par_content": "3. *palveldamine—*usukogemuse reaalsuse vaimne vald, jumaliku osaduse isiklik teostamine, vaimuväärtuste äratundmine, igavese ellujäämise kinnitus, tõusmine Jumala teenrite staatusest Jumala poegade rõõmu ja vabaduse ilma. See on kosmilise meele kõige ehedam taip, kosmilise otsustusvõime harras ja palveldav vorm."
                },
                {
                    "par_ref": "16:6.9",
                    "par_pageref": "192.5",
                    "par_content": "Selline teaduslik, eetiline ja vaimne taip, need kosmilised reageeringud on kõiki tahteolendeid rikastavast kosmilisest meelest lahutamatud. Elamiskogemus ei jäta kunagi arendamata neid kolme kosmilist intuitsiooni ning need kuuluvad olemuslikult arutlevale mõtlemisele rajaneva eneseteadlikkuse juurde. Paraku on kurb täheldada, kui vähesed isikud Urantial oskavad nautida niisuguste julgest ning sõltumatust kosmilisest mõtlemisest kõnelevate omaduste arendamist iseendas."
                },
                {
                    "par_ref": "16:6.10",
                    "par_pageref": "192.6",
                    "par_content": "Kohalikus universumis kujutavad meeleannetused, need kosmilisele meelele omast kolm intuitsiooni, endast aprioorseid eeldusi, mis lubavad inimesel teaduse, filosoofia ja religiooni vallas toimida ratsionaalse ning eneseteadliku isiksusena. Teisisõnu, Lõpmatu kolme ilmingu *reaalsuse* äratundmine sünnib eneseilmutuse kosmilise menetluse abil. Tajumismeelte matemaatiline loogika tunneb ära aineenergia; meel-aru ja loogiline mõtlemine teab intuitiivselt oma moraalset kohust ning vaim-usk (palveldamine) on vaimse kogemuse reaalsuse religioon. Need peegeldava mõtlemise kolm põhitegurit võivad isiksuse arengu käigus ühenduda ja kooskõlastuda, ent nad võivad ka muutuda ebaproportsionaalseks ning oma toimimises üksteisest täiesti lahus seista. Kui nad aga ühenduvad, on tulemuseks tugev iseloom, mille aluse moodustavad omavahel suhteseoses olevad reaalsete faktidega tegelev teadus, kõlbeline filosoofia ja ehe usukogemus. Ning just need kolm kosmilist vahetut tunnetust muudavadki asjade, tähenduste ja väärtustega seostuva inimkogemuse objektiivselt kehtivaks ning reaalseks."
                },
                {
                    "par_ref": "16:6.11",
                    "par_pageref": "192.7",
                    "par_content": "Hariduse eesmärk on neid inimmeele kaasasündinud andeid arendada ning efektiivsemaks muuta, tsivilisatsiooni eesmärk neid väljendada, elukogemuse eesmärk neid teostada, religiooni eesmärk neid õilistada ning isiksuse eesmärk neid ühendada."
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "16:7",
            "section_title": "7. Kõlblus, vooruslikkus ja isiksus",
            "pars": [
                {
                    "par_ref": "16:7.1",
                    "par_pageref": "192.8",
                    "par_content": "Kõlbelise olemuse äraseletamiseks ei piisa pelgalt arukusest. Kõlblus, vooruslikkus kuulub sünnipäraselt inimisiksuse juurde. Moraalne intuitsioon, kohustuse äratundmine on osake inimmeele annetest ning see seostub teiste selliste inimloomuse lahutamatute joontega nagu teaduslik uudishimu ja vaimne taip. Inimese vaimulaad küünib sootuks kõrgemale tema loomariiki kuuluvate sugulaste omast, kuid eriti teravalt eristab inimest loomast tema kõlbeline ja religioosne olemus."
                },
                {
                    "par_ref": "16:7.2",
                    "par_pageref": "193.1",
                    "par_content": "Looma selektiivsed reaktsioonid piirduvad käitumise motoorse tasandiga. Kõrgemate loomade näiline intuitsioon toimib ainult motoorsel tasandil, avaldudes harilikult alles pärast motoorse katse ja eksituse kogemist. Inimese võimuses on enne igasuguste uuringute ja katsete tegemist kasutada teaduslikku, kõlbelist ning vaimset taipu."
                },
                {
                    "par_ref": "16:7.3",
                    "par_pageref": "193.2",
                    "par_content": "Ainult isiksuse võimuses on teada, mida ta teeb — teada veel enne, kui ta seda teeb; vaid isiksuste puhul ennetab taip kogemust. Isiksus võib enne hüppamist mõelda ja suudab järelikult õppida nii mõtlemisest kui ka hüppamisest. Loom õpib harilikult ainult hüppamisest."
                },
                {
                    "par_ref": "16:7.4",
                    "par_pageref": "193.3",
                    "par_content": "Kogemuse läbi areneb loomas oskus vaagida oma eesmärgi saavutamise kõiki võimalusi ning valida saadud kogemuste põhjal sobiv lähenemine. Isiksus aga võib uurida eesmärki ennast ning otsustada selle tähtsuse, selle väärtuse üle. Pelk arukus suudab küll valida parima tee suvaliste sihtide saavutamiseks, kuid kõlbelise olendi käsutuses on taip, mis lubab tal vaagida nii eri tegutsemisvõimalusi kui ka eesmärke ning nende vahel vahet teha. Ja kõlbeline olend on vooruslikkustki valides arukas. Ta teab, mida teeb, miks ta seda teeb, kuhu ta läheb ning kuidas ta sinna pääseb."
                },
                {
                    "par_ref": "16:7.5",
                    "par_pageref": "193.4",
                    "par_content": "Kui inimene ei suuda oma surelike püüdluste eesmärke eristada, kulgeb tema eksistents looma tasandil. Ta on jätnud kasutamata need ainelise arukuse, kõlbelise otsustusvõime ja vaimse taibu kõrgemad eelised, mis on tema kui isiksuse kosmilise meele anni lahutamatu osa."
                },
                {
                    "par_ref": "16:7.6",
                    "par_pageref": "193.5",
                    "par_content": "Vooruslikkus on õiglane meel, kooskõla kosmosega. Vooruste üleslugemine ei tähenda veel nende määratlemist, voorusi õpib tundma neid oma elus teoks tehes. Vooruslikkus ei ole pelk teadmine ega ka mitte tarkus, vaid pigemini niisugune reaalsus, kus sisaldub kosmiliste saavutuste järjest kõrgemate tasandite kättevõitmise kasvav kogemus. Sureliku inimese igapäevases elus teostub vooruslikkus nõnda, et pidevalt valitakse pigem hea kui halb ning sellise valiku tegemise võime on tõendiks kõlbelise olemuse olemasolust."
                },
                {
                    "par_ref": "16:7.7",
                    "par_pageref": "193.6",
                    "par_content": "Valikutele, mida inimene hea ja halva vahel teeb, ei avalda mõju mitte ainult tema kõlbelise olemuse tugevus, vaid valikuid mõjutavad ka teadmatus, ebaküpsus ja pettekujutelmad. Voorusliku käitumisega seostub samuti mõõdutunne, sest ka siis võib korda saata kurja, kui moonutuse või pettuse tagajärjel valitakse kahest halvast väiksem. Kõlbluse valda kuuluva voorusliku käitumisega liitub suhtelisuse hindamise ehk võrdleva kõrvutamise kunst."
                },
                {
                    "par_ref": "16:7.8",
                    "par_pageref": "193.7",
                    "par_content": "Inimese moraalne olemus oleks jõuetu ilma kõrvutamiskunstita, selle otsustusvõimeta, mis peitub tema suutlikkuses tungida tähendustesse. Samuti oleks kõlbeline valik kasutu ilma selle kosmilise intuitsioonita, mille tulemusel saadakse teadlikuks vaimsetest väärtustest. Intellekti seisukohalt tõuseb inimene kõlbelise olendi tasandile tänu sellele, et talle on antud isiksus."
                },
                {
                    "par_ref": "16:7.9",
                    "par_pageref": "193.8",
                    "par_content": "Kõlblust ei saa kunagi edendada seaduse või jõuga. See on isiklik, vaba tahte küsimus ning kõlblust tuleb levitada isiklike kokkupuudete kaudu: viia moraalselt kindlad isiksused kokku nendega, kes ei ole küll kõlbeliselt nii tundlikud, kuid kes suuremal või vähemal määral samuti soovivad täita Isa tahet."
                },
                {
                    "par_ref": "16:7.10",
                    "par_pageref": "193.9",
                    "par_content": "Kõlbelised teod on need inimtoimingud, mida iseloomustab kõrgeim arukus; kõrgemate eesmärkide ja nende saavutamise kõlbeliste teede valikul suunab niisugust meelt valiv otsustusvõime. Selline käitumine on vooruslik. Ülim vooruslikkus on järelikult see, kui otsustatakse siiralt täita taevase Isa tahet."
                }
            ]
        },
        {
            "section_index": 8,
            "section_ref": "16:8",
            "section_title": "8. Isiksus Urantial",
            "pars": [
                {
                    "par_ref": "16:8.1",
                    "par_pageref": "194.1",
                    "par_content": "Kõikne Isa annetab isiksuse arvukatele olendiklassidele, kes toimivad universumireaalsuse eri tasanditel. Urantia inimolendid on varustatud piiritletud-surelikku tüüpi isiksusega, mis toimib Jumala tõusvate poegade tasandil."
                },
                {
                    "par_ref": "16:8.2",
                    "par_pageref": "194.2",
                    "par_content": "Ehkki me vaevalt suudaksime isiksust määratleda, võime proovida jutustada sellest, kuidas meie mõistame neid üldiselt teada olevaid tegureid, mis vormivad aineliste, meeleliste ning vaimsete energiate ansambleid. Nende energiate vastastikune koosmõju moodustabki selle masinavärgi, milles, millel ning millega paneb Kõikne Isa oma annetatud isiksuse toimima."
                },
                {
                    "par_ref": "16:8.3",
                    "par_pageref": "194.3",
                    "par_content": "Isiksus on originaalse olemusega ainulaadne and, mille olemasolu ei sõltu Mõttekohandajate annetamisest, vaid eelneb sellele. Siiski suurendab Kohandaja kohalolek isiksuse kvalitatiivseid ilminguid. Isa juurest saabudes on Mõttekohandajad oma olemuselt täiesti ühesugused, iga isiksus aga on erinev, algupärane ja ainuline. Lisaks määravad ja täpsustavad isiksuseilminguid omavahel seostuvad ainelise, mõis tusliku ja vaimse olemusega energiad, mis moodustavadki isiksuseilmingute olemuslikud raamid."
                },
                {
                    "par_ref": "16:8.4",
                    "par_pageref": "194.4",
                    "par_content": "Isiksused võivad üksteisega sarnaneda, kuid mitte kunagi pole nad identsed. Ühte kindlasse seeriasse, tüüpi, klassi või algkujusse kuuluvad isikud võivad olla ja ongi üksteise moodi, aga iialgi ei ole nad identsed. Isiksus on üksikisiku see omadus, mida me *tunneme* ning mis võimaldab meil tulevikuski säärast olendit ära tunda, hoolimata tema kuju, meele või vaimu seisundis toimunud muutuste olemusest ja ulatusest. Isiksus on iga indiviidi niisugune osa, mis lubab meil seda isikut ära tunda ja eksimatult samastada tollega, keda me varem tundsime — identifitseerida sõltumata sellest, kui suurel määral ta võib olla muutunud oma isiksuse ilmingute ja väljendamise välise külje teisenemise tõttu."
                },
                {
                    "par_ref": "16:8.5",
                    "par_pageref": "194.5",
                    "par_content": "Loodud-olendi isiksusele on tunnuslikud kaks surelikele omases käitumisreaktsioonis ilmnevat ja iseloomulikku nähtust: eneseteadvus ning sellega seostuv suhteliselt vaba tahe."
                },
                {
                    "par_ref": "16:8.6",
                    "par_pageref": "194.6",
                    "par_content": "Eneseteadvus kätkeb endas intellektuaalset teadlikkust isiksuse tegelikkusest ning sinna kuulub võime ära tunda teiste isiksuste reaalsust. Ta annab tunnistust sellest, et olend suudab individuaalselt kogeda kosmilisi reaalsusi, aga samuti on suutlik kogema nende reaalsuste kaudu; isiksussuhetes universumiga võrdub see identiteedi staatuse saavutamisega. Eneseteadvus tähendab meelehoolekande tegelikkuse äratundmist ning loova ja määrava vaba tahte suhtelise iseseisvuse mõistmist."
                },
                {
                    "par_ref": "16:8.7",
                    "par_pageref": "194.7",
                    "par_content": "Inimisiksusele omast eneseteadvust iseloomustav suhteliselt vaba tahe avaldub järgmistes ilmingutes:"
                },
                {
                    "par_ref": "16:8.8",
                    "par_pageref": "194.8",
                    "par_content": "1. kõlbeline otsustamine, kõrgeim tarkus;"
                },
                {
                    "par_ref": "16:8.9",
                    "par_pageref": "194.9",
                    "par_content": "2. vaimne valik, tõe tajumine;"
                },
                {
                    "par_ref": "16:8.10",
                    "par_pageref": "194.10",
                    "par_content": "3. isetu armastus, vendluse teenimine;"
                },
                {
                    "par_ref": "16:8.11",
                    "par_pageref": "194.11",
                    "par_content": "4. sihikindel koostöö, ustavus rühmale;"
                },
                {
                    "par_ref": "16:8.12",
                    "par_pageref": "194.12",
                    "par_content": "5. kosmiline taip, universumitähenduste adumine;"
                },
                {
                    "par_ref": "16:8.13",
                    "par_pageref": "194.13",
                    "par_content": "6. isiksuse pühendumine, siiras andumine Isa tahte täitmisele;"
                },
                {
                    "par_ref": "16:8.14",
                    "par_pageref": "195.1",
                    "par_content": "7. palveldamine, jumalike väärtuste siiras järgimine ning puhtsüdamlik armastus jumaliku Väärtusteandja vastu."
                },
                {
                    "par_ref": "16:8.15",
                    "par_pageref": "195.2",
                    "par_content": "Urantia-tüüpi inimisiksust võib vaadelda toimivana füüsilises mehhanismis, mis kujutab endast Nebadoni-tüüpi organismi planetaarset teisendit. See organism kuulub elu aktiveerimise elektrokeemilisse klassi ning on varustatud kosmilise meele Orvontoni seeria Nebadoni klassi algkujuga, kuhu kuulub vanemlik järglaste saamine. Isiksuse jumaliku kingituse annetamine niisugusele meelega varustatud surelikule mehhanismile toob endaga kaasa kosmilise kodakondsuse väärikuse, võimaldades sellisel loodud surelikul olendil hakata kohe reageerima kosmose kolme põhilise meelereaalsuse olemuslikule äratundmisele. Need kolm põhireaalsust on järgmised:"
                },
                {
                    "par_ref": "16:8.16",
                    "par_pageref": "195.3",
                    "par_content": "1. füüsilise põhjuslikkuse ühetaolisuse matemaatiline ehk loogiline äratundmine;"
                },
                {
                    "par_ref": "16:8.17",
                    "par_pageref": "195.4",
                    "par_content": "2. kõlbelise käitumise kohustuse mõistuspärane äratundmine;"
                },
                {
                    "par_ref": "16:8.18",
                    "par_pageref": "195.5",
                    "par_content": "3. osadusel rajanevast Jumaluse palveldamisest tulenev usk, mis seostub inimkonna armastava teenimisega."
                },
                {
                    "par_ref": "16:8.19",
                    "par_pageref": "195.6",
                    "par_content": "Niisuguse isiksuseanni täielik toimimine kujutab endast ärkavat äratundmist oma sugulusest Jumalusega. Seesugune isiksus, kus elab ka Jumal-Isa eelisikuline fragment, on tõesti ja tegelikult Jumala vaimne poeg. Selline loodud-olend ei näita üles mitte ainult suutlikkust võtta vastu jumaliku kohaloleku kingitust, vaid reageerib ka kõikide isiksuste Paradiisi-Isa isiksusegravitatsiooni ringlusele."
                }
            ]
        },
        {
            "section_index": 9,
            "section_ref": "16:9",
            "section_title": "9. Inimteadvuse reaalsus",
            "pars": [
                {
                    "par_ref": "16:9.1",
                    "par_pageref": "195.7",
                    "par_content": "Isiksuslikku olendit, kes on varustatud kosmilise meelega ja kelle sisimas elab Kohandaja, iseloomustab kaasasündinud võime mõista ja ära tunda energiareaalsust, meelereaalsust ning vaimureaalsust. Sel moel on tahteolend niisiis varustatud Jumala tõelisuse, seaduse ja armastuse tajumiseks. Kui jätta kõrvale need inimteadvuse kolm võõrandamatut osa, siis on kogu inimkogemus tegelikult subjektiivne; üksnes intuitiivne paikapidavusest arusaamine kinnitab *ühendumist* nende kolme universumireaalsuse kosmilise äratundmisega."
                },
                {
                    "par_ref": "16:9.2",
                    "par_pageref": "195.8",
                    "par_content": "Jumalat tunnistav surelik suudab tajuda nende kolme kosmilise kvaliteedi ühinemise väärtust ellujääva hinge evolutsiooni jaoks, mis on inimese ülim ettevõtmine oma surelikus kehas, kus kõlbeline meel töötab koos sisimas elava jumaliku vaimuga selle nimel, et dualiseerida surematut hinge. Juba tekkehetkest peale on hing *reaalne,* teda iseloomustavad kosmilise ellujäämise omadused."
                },
                {
                    "par_ref": "16:9.3",
                    "par_pageref": "195.9",
                    "par_content": "Kuigi surelikul inimesel ei õnnestu loomulikku surma vältida, jäävad ometi Mõttekohandaja kestva kogemuse osana elama selle sureliku inimkogemuse tõelised vaimsed väärtused. Sellise mitte-ellujääja isiksuslikud väärtused säilivad ühe tegurina tegelikustuva Ülima Olendi isiksuses. Isiksuse niisugused püsivad omadused kaotavad küll oma identiteedi, aga ei mineta lihaliku, sureliku elu vältel kogutud kogemuslikke väärtusi. Identiteedi ellujäämine sõltub morontia-seisundisse jõudnud ning üha kõrgemat jumalikku väärtust saavutava surematu hinge ellujäämisest. Isiksuse identiteet jääb elama hinge ellujäämises ja selle kaudu."
                },
                {
                    "par_ref": "16:9.4",
                    "par_pageref": "195.10",
                    "par_content": "Inimesele omane eneseteadvus tähendab ka seda, et ei aduta mitte ainult enese teadvusliku mina, vaid teistegi minade reaalsust ning veel sedagi, et niisugune äratundmine on vastastikune, et mina tuntakse, kui ta ise tunneb{3}. See avaldub inimese sotsiaalses elus. Ent kaasolendi reaalsuses ei saa te kunagi olla niisama absoluutselt kindel kui teie enese sisimas elava Jumala kohaloleku reaalsuses{4}. Sotsiaalne teadvus ei ole võõrandamatu nagu jumalateadvus, vaid on kultuurilise arengu saadus, mis sõltub teadmistest ja sümbolitest ning sellest, millist osa mängivad sealjuures inimese olemuslikud annid — teadus, kõlblus ja religioon. Ning ühiskonnastunud kujul moodustavadki need kosmilised kingid tsivilisatsiooni."
                },
                {
                    "par_ref": "16:9.5",
                    "par_pageref": "196.1",
                    "par_content": "Tsivilisatsioonid ei ole püsivad, sest nad pole kosmilised ning ei ole ühe või teise rassi üksikisikutele kaasasündinult omased. Teaduse, kõlbluse ja religiooni kui inimese olemuslike tegurite ühiste pingutustega tuleb tsivilisatsioone kasvatada. Tsivilisatsioonid tulevad ja lähevad, ent teadus, kõlblus ja religioon jäävad ellu pärast igasuguseid vapustusi."
                },
                {
                    "par_ref": "16:9.6",
                    "par_pageref": "196.2",
                    "par_content": "Jeesus mitte ainult ei ilmutanud inimesele Jumalat, vaid andis talle — kõikidele inimestele — ka uue ilmutuse inimesest endast{5}. Jeesuse elus avaneb teie jaoks inimene oma parimal kujul. Inimene muutub seeläbi nii kaunilt reaalseks, sest Jeesuse elus oli nõnda palju Jumalast, ning Jumala mõistmine (äratundmine) on kõikide inimeste jaoks olemuslik ja võõrandamatu."
                },
                {
                    "par_ref": "16:9.7",
                    "par_pageref": "196.3",
                    "par_content": "Kui vanemlik instinkt kõrvale jätta, ei ole omakasupüüdmatus tegelikult päris loomulik; teisi inimesi ei armastata ega teenita lihtsalt ja loomulikult. Isetu ja altruistliku ühiskonnakorra loomiseks on tarvis valgustatud mõistust, kõlblust ning religiooni, jumalatundmise kaudu avalduvat tungi. See, et inimene endale oma isiksust teadvustab — ehk eneseteadvus — sõltub ka täiesti otseselt teiste teadvustamise faktist, sellest loomuomasest võimest ära tunda ja käsitada teiste isiksuste reaalsust inimisiksusest jumaliku isiksuseni."
                },
                {
                    "par_ref": "16:9.8",
                    "par_pageref": "196.4",
                    "par_content": "Põhialuselt peab omakasupüüdmatu ühiskondlik teadvus olema religioosne — seda siis, kui ta on objektiivne; vastasel korral jääb ta pelgalt subjektiivseks filosoofiliseks abstraktsiooniks, kus ei leidu kohta armastuse jaoks. Vaid Jumalat tundev indiviid suudab armastada teist isikut nii, nagu ta iseennastki armastab."
                },
                {
                    "par_ref": "16:9.9",
                    "par_pageref": "196.5",
                    "par_content": "Eneseteadvus on oma põhiolemuselt ühendunud teadvus: Jumal ja inimene, Isa ja poeg, Looja ja loodud-olend. Inimesele omases eneseteadvuses on sünnipäraselt varjul neli universumireaalsuse äratundmist:"
                },
                {
                    "par_ref": "16:9.10",
                    "par_pageref": "196.6",
                    "par_content": "1. teadmiste otsing, teaduse loogika;"
                },
                {
                    "par_ref": "16:9.11",
                    "par_pageref": "196.7",
                    "par_content": "2. kõlbeliste väärtuste otsing, kohusetunne;"
                },
                {
                    "par_ref": "16:9.12",
                    "par_pageref": "196.8",
                    "par_content": "3. vaimsete väärtuste otsing, usukogemus;"
                },
                {
                    "par_ref": "16:9.13",
                    "par_pageref": "196.9",
                    "par_content": "4. isiksuslike väärtuste otsing, võime ära tunda Jumala kui isiksuse reaalsuse ja sellega kaasnevalt mõista meie ning kaasinimeste vahel valitsevaid vennalikke suhteid."
                },
                {
                    "par_ref": "16:9.14",
                    "par_pageref": "196.10",
                    "par_content": "Te saate teadlikuks teisest inimesest kui oma loodud vennast, sest olete endale juba teadvustanud Jumala kui oma Looja-Isa. Isadus on suhe, mille juurest me jõuame vendluse äratundmiseni. Ning kõikide moraaliolendite jaoks saab — ehk siis võib saada — isadusest universumireaalsus, sest Isa ise on kõikidele niisugustele olenditele isiksuse annetanud ning hõlmanud nad universaalse isiksuseringluse mõjuvälja. Me palveldame Jumalat esmalt sellepärast, et *ta on,* siis seepärast, et *ta on meis* ning lõpuks sellepärast, et *meie oleme temas.*"
                },
                {
                    "par_ref": "16:9.15",
                    "par_pageref": "196.11",
                    "par_content": "Kas on siis kummaline, et kosmiline meel tunneb eneseteadlikult omaenese allikat ehk Lõpmatu Vaimu lõpmatut meelt, teadvustades samal ajal endale kaugustesse küündivate universumite füüsilist reaalsust, Igavese Poja vaimset reaalsust ning Kõikse Isa isiksusreaalsust?"
                },
                {
                    "par_ref": "16:9.16",
                    "par_pageref": "196.12",
                    "par_content": "[Esitanud Kõikne Hindaja Uversalt.]"
                }
            ]
        }
    ],
    "footnotes": [
        "*Adjutandi vaimud*: Ilm 5:6.",
        "*Jeesuse mõistus*: Ps 2:5; 1Kr 2:16.",
        "*Sugulasvaimud*: Rm 12:15; Rm 15:5-6; 1Kr 1:10; 1Kr 13:11; Fl 1:27; Fl 2:2; Fl 4:2; 1Pt 3:8; 1Pt 4:1.",
        "*Ise teada nagu ta teab*: 1Kr 13:12.",
        "*Jumala vaim elab meis (T/A)*: Ii 32:8,18; Js 63:10-11; Hs 37:14; Mt 10:20; Lk 17:21; Jh 17:21-23; Rm 8:9-11; 1Kr 3:16-17; 1Kr 6:19; 2Kr 6:16; Gl 2:20; 1Jh 3:24; 1Jh 4:12-15; Ilm 21:3.",
        "*Jeesus näitas inimesele Jumalat*: Mt 5:45-48; Mt 6:1,4,6; Mt 11:25-27; Mk 11:25-26; Lk 6:35-36; Lk 10:22; Jh 1:18; Jh 3:31-34; Jh 4:21-24; Jh 6:45-46; Jh 10:36-38; Jh 14:6-11,20; Jh 15:15; Jh 16:25; Jh 17:8,25-26."
    ],
    "paper_title": "Seitse Meistervaimu"
}