{
    "paper_index": 27,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "27:0",
            "pars": [
                {
                    "par_ref": "27:0.1",
                    "par_pageref": "298.1",
                    "par_content": "ESIMESE astme supernavid on Jumaluste supernavidest teenijad igavesel Paradiisisaarel. Pole teada, et nad oleksid kunagi valguse ja õigluse teedelt kõrvale kaldunud. Nende loendused on täielikud, igavikust saadik pole ükski sellest hiigelhulgast kaduma läinud. Need kõrged supernavid on täiuslikud olendid, ülimad täiuslikkuses, kuid nad ei ole absoniitsed, samuti mitte absoluutsed. Need olemuselt täiuslikud Lõpmatu Vaimu lapsed töötavad vaheldumisi ja oma soovi järgi arvukate ülesannete kõigil etappidel. Nad ei tegutse laialdaselt väljaspool Paradiisi, kuigi osalevad mitmesugustel keskses universumis kord tuhande aasta jooksul korraldatavatel kogunemistel ja rühmade kokkutulekutel. Nad suunduvad välja ka Jumaluste eriliste sõnumitoojatena ning paljud neist tõusevad Tehnilisteks Nõuandjateks."
                },
                {
                    "par_ref": "27:0.2",
                    "par_pageref": "298.2",
                    "par_content": "Esimese astme supernavid pannakse ka juhtima seeravite vägesid, mis tegelevad hoolekandega mässu tõttu isoleeritud maailmades. Kui niisugusele maailmale annetatud Paradiisi-Poeg tõuseb pärast oma missiooni täitmist Kõikse Isani ja võetakse seal vastu sellest isoleeritud maailmast naasva volitatud vabastajana, siis suunavad määramisülemad alati ühe esimese astme supernavi üle võtma teenivate hoolekandevaimude juhtimist uuel tagasivõidetud sfääril. Selles eriteenistuses olevaid supernave vahetatakse perioodiliselt rotatsiooni alusel. Urantia praegune „seeravite juht”, kes on Kristus Miikaeli annetumisaegadest saadik teenistuses olnud, on teine sellest klassist."
                },
                {
                    "par_ref": "27:0.3",
                    "par_pageref": "298.3",
                    "par_content": "Esimese astme supernavid on teeninud Valgusesaarel igavikust peale ja on läinud kosmosemaailmadesse juhtimismissioonidele, kuid praeguses rollis on nad tegutsenud alles pärast Havona aja-palverändurite saabumist Paradiisi. Need kõrged inglid teenivad praegu põhiliselt ainult järgmises seitsmes teenistusklassis:"
                },
                {
                    "par_ref": "27:0.4",
                    "par_pageref": "298.4",
                    "par_content": "1. palveldamisjuhid;"
                },
                {
                    "par_ref": "27:0.5",
                    "par_pageref": "298.5",
                    "par_content": "2. filosoofiameistrid;"
                },
                {
                    "par_ref": "27:0.6",
                    "par_pageref": "298.6",
                    "par_content": "3. teadmistehoidjad;"
                },
                {
                    "par_ref": "27:0.7",
                    "par_pageref": "298.7",
                    "par_content": "4. käitumisesuunajad;"
                },
                {
                    "par_ref": "27:0.8",
                    "par_pageref": "298.8",
                    "par_content": "5. eetikatõlgendajad;"
                },
                {
                    "par_ref": "27:0.9",
                    "par_pageref": "298.9",
                    "par_content": "6. määramisülemad;"
                },
                {
                    "par_ref": "27:0.10",
                    "par_pageref": "298.10",
                    "par_content": "7. puhkuseajendajad."
                },
                {
                    "par_ref": "27:0.11",
                    "par_pageref": "298.11",
                    "par_content": "Tõusu-palverändurid satuvad nende supernavide otsese mõju alla tegelikult alles siis, kui jõuavad Paradiisi eluasemeni ja läbivad siis nende inglite juhtimisel põhjaliku koolituskogemuse loetletule vastupidises järjekorras. See tähendab, et te astute Paradiisi teele puhkuseajendajate õpilastena ja pärast järjestikuseid õppesessioone vahepealsete klassidega lõpetate selle koolitusperioodi palveldamisjuhtijatega. Seejärel olete valmis alustama lõpetanu lõputut elujärku."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "27:1",
            "section_title": "1. Puhkuseajendajad",
            "pars": [
                {
                    "par_ref": "27:1.1",
                    "par_pageref": "299.1",
                    "par_content": "Puhkuseajendajad on Paradiisi inspektorid, kes suunduvad keskselt Saarelt Havona sisemisele ringlusele, et teha seal koostööd oma kolleegidega, puhkusetäiendajatega supernavide teiselt astmelt. Paradiisi nautimise oluliseks komponendiks on puhkus, jumalik puhkus, ja need puhkuseajendajad on viimased juhendajad, kes valmistavad aja-palverändureid ette igavikku viimiseks. Nad alustavad oma tööd keskse universumi viimasel ringil ja jätkavad seda siis, kui palverändur ärkab viimasest ülemineku-unest, unest, millest kosmose loodud-olend väljub igaviku valdustesse."
                },
                {
                    "par_ref": "27:1.2",
                    "par_pageref": "299.2",
                    "par_content": "Puhkusi on seitset liiki: on une- ja mängupuhkus elu madalamates klassides, avastus kõrgemate olendite ja palveldamine vaimisiksuste kõrgeimate liikide jaoks. On olemas ka tavaline, energia vastuvõtmisega puhkus, olendite uuesti laadimine füüsilise või vaimse energiaga. Ja on olemas ülemineku-uni, teadvusetu uni koos seeraviga ühelt sfäärilt teisele liikumise ajal. Neist kõigist täiesti erinev on sügav metamorfoosne uni, üleminekupuhkus olendi ühelt etapilt teisele, ühest elust teise, ühest eksistentsi seisundist teise liikumisel, uni, mille jooksul vahetub alati tegelik *staatus* universumis, mille puhul ei areneta läbi mingi ühe staatuse eri *seisundite.*"
                },
                {
                    "par_ref": "27:1.3",
                    "par_pageref": "299.3",
                    "par_content": "Ent viimane, metamorfoosne uni on midagi enamat kui need varasemad ülemineku-uned, mis on tähistanud tõusuteel järjestikuste staatuste saavutamist; selle abil ületavad loodud aja- ja ruumiolendid ajalise ja ruumilise sisimad piirid, et jõuda ajatute ja ruumitute Paradiisi paikade alaliste asukate staatusesse. Puhkusetäiendajad ja -ajendajad on selle üleviimis-metamorfoosi jaoks täpselt niisama olulised kui seeravid ja nende kaaslased sureliku loodud-olendi surmajärgse ellujäämise seisukohalt."
                },
                {
                    "par_ref": "27:1.4",
                    "par_pageref": "299.4",
                    "par_content": "Te asute puhkama Havona viimasel ringlusel ja sünnite igaveseks taas Paradiisis. Ja kui te seal vaimselt uuesti isikustute, tunnete teid igavestel randadel tervitavas puhkuseajendajas kohe ära just selle esimese astme supernavi, kes kutsus esile lõpliku une Havona kõige seesmisemal ringlusel, ja te meenutate viimast suurt usulist pingutust, mil valmistusite taas usaldama oma identiteedi hoidmist Kõikse Isa kätesse{0}."
                },
                {
                    "par_ref": "27:1.5",
                    "par_pageref": "299.5",
                    "par_content": "On nauditud viimast ajalikku puhkust, on kogetud viimast ülemineku-und — nüüd ärkate igikestvale elule igavese elupaiga kallastel. „Ja und enam ei ole. Jumala ja tema Poja juuresolek on teie ees ja te olete igavesti tema teenrid, te olete näinud tema nägu ja tema nimi on teie vaim. Seal pole enam ööd, ja nad ei vaja päikesevalgust, sest Suur Allikas ja Kese valgustab neid, nad elavad igavesest ajast igavesti. Ja Jumal pühib ära iga pisara nende silmist, ning surma ei ole enam ega leinamist ega kisendamist, ka valu mitte, sest endised asjad on möödunud{1}.”"
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "27:2",
            "section_title": "2. Määramisülemad",
            "pars": [
                {
                    "par_ref": "27:2.1",
                    "par_pageref": "300.1",
                    "par_content": "See on rühm, keda supernavide juht, „algne etaloningel”, aeg-ajalt määrab juhtima kõigi kolme klassi — esimese, teise ja kolmanda astme inglite — organisat siooni{2}. Supernavide organisatsioon juhib ja reguleerib end täielikult ise, välja arvatud nende juhi, esimese Paradiisi-ingli funktsioonid, sest see ingel juhib alati kõiki neid vaimisiksusi."
                },
                {
                    "par_ref": "27:2.2",
                    "par_pageref": "300.2",
                    "par_content": "Määramisinglid peavad tegelema palju Paradiisi auliste surelikest asukatega, enne kui need Lõplikkuse Korpusesse vastu võetakse. Õppimine ja õpetamine ei ole Paradiisi jõudnute ainsad tegevused: enne lõpetanuks saamist moodustab olulise osa haridusalastest kogemustest ka teenistus. Ja ma olen täheldanud, et kui tõususurelikel on puhkuseperioode, ilmutavad nad kalduvust vennastuda supernavidest määramisülemate varukorpusega."
                },
                {
                    "par_ref": "27:2.3",
                    "par_pageref": "300.3",
                    "par_content": "Kui teie, tõususurelikud, Paradiisi jõuate, hõlmab teie suhtlemine palju enamat kui vaid kokkupuuteid ülendatud ja jumalike olendite vägedega ning arvukate teile tuttavate auliste kaassurelikega. Te peate vennalikul moel suhtlema ka enam kui kolme tuhande Paradiisi kodanike klassiga, Transtsendentaalide eri rühmadega ja arvukate muud liiki alaliste ja ajutiste Paradiisi asukatega, kes ei ole Urantial ilmutatud. Pärast püsivamat kokkupuutumist nende Paradiisi vägevate intellektidega on väga rahustav suhelda ingli tüüpi mõistustega: nemad meenutavad aja surelikele seeraveid, kellega nad on olnud nii kaua ja nii värskendavas ühenduses."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "27:3",
            "section_title": "3. Eetikatõlgendajad",
            "pars": [
                {
                    "par_ref": "27:3.1",
                    "par_pageref": "300.4",
                    "par_content": "Mida kõrgemale te elu astmikul tõusete, seda enam tuleb tähelepanu pöörata universumi eetikale. Teadlikkus eetikast seisneb lihtsalt selles, et iga indiviid tunnistaks iga teise indiviidi ja kõigi indiviidide olemasolule sisemiselt omaseid õigusi. Kuid vaimne eetika ületab kaugelt surelike ja isegi morontia ettekujutust isiklikest ja rühmasuhetest."
                },
                {
                    "par_ref": "27:3.2",
                    "par_pageref": "300.5",
                    "par_content": "Aja-palveränduritele on eetikat korrakohaselt õpetatud ja nad on seda õppinud oma pikal tõusul Paradiisi hiilgusesse. Et see sissepoole tõusev tee on saanud alguse neist kosmosemaailmadest, kust tõusuteelised pärinevad, on nende universumikaaslaste üha laienevale ringile lisandunud aina uued rühmad. Iga uus kolleegide rühm, kellega nad kohtuvad, lisab veel ühe eetikataseme, mida tuleb tunnustada ja järgida, kuni Paradiisi jõudmise ajaks vajavad tõususurelikud juba tõesti kedagi, kes oleks neile eetiliste tõlgenduste alal abivalmis ja sõbralik nõuandja. Neile ei ole vaja eetikat õpetada, aga kui nad seisavad silmitsi erakordse ülesandega lävida nii palju uuega, on neile vaja õigesti *tõlgendada* seda, mida nad nii vaevarikkalt on õppinud."
                },
                {
                    "par_ref": "27:3.3",
                    "par_pageref": "300.6",
                    "par_content": "Eetikatõlgendajad on Paradiisi saabujate hindamatud abilised ning nad aitavad neil sel sündmusterikkal perioodil — alates kohalike elanike staatuse omandamisest kuni ametliku vastuvõtmiseni Surelike Lõpetanute Korpusesse — kohaneda arvukate majesteetlike olendite rühmadega. Paljusid mitmesugustest Paradiisi kodanike liikidest on tõusu-palverändurid Havona seitsmel ringlusel juba kohanud. Aulisusega pärjatud surelikud on kogenud ka lähedast kokkupuudet ühisesse korpusesse kuuluvate loodud-olendite kolmsustatud poegadega Havona sisemisel ringlusel, kus need olendid saavad suure osa oma haridusest. Ja teistelgi ringlustel on tõusu-palverändurid kohtunud arvukate Paradiisi-Havona süsteemi ilmutamata asukatega, kes õpivad seal rühmades, valmistudes tulevaste ilmutamata ülesannete täitmiseks."
                },
                {
                    "par_ref": "27:3.4",
                    "par_pageref": "301.1",
                    "par_content": "Kõik need taevased kaaslussuhted on alati vastastikused. Mitte ainult teie, tõususurelikud, ei saa kasu neist aina lisanduvatest universumikaaslastest ja nii arvukatest üha jumalikumate kaaslaste klassidest, vaid te annate igale niisugusele vennalikule olendile midagi ka omaenda isiksusest ja kogemustest, mis muudab igaühe neist alati seks teistsuguseks ja paremaks tänu sellele, et ta on olnud koos tõususurelikuga, kes pärineb arenevast aja- ja ruumimaailmast."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "27:4",
            "section_title": "4. Käitumisesuunajad",
            "pars": [
                {
                    "par_ref": "27:4.1",
                    "par_pageref": "301.2",
                    "par_content": "Olles Paradiisis valitsevate suhete eetika kohta juba täieliku õpetuse saanud — õppinud mitte tähenduseta formaalsusi ega kastireeglitest lähtuvaid kunstlikke ettekirjutusi, vaid pigem sisemisi omadusi —, on tõususurelikele kasulik saada nõuandeid supernavidest käitumise suunajatelt, kes õpetavad Paradiisi ühiskonna uutele liikmetele kesksel Valguse ja Elu Saarel viibivate kõrgete olendite täiusliku käitumise tavasid."
                },
                {
                    "par_ref": "27:4.2",
                    "par_pageref": "301.3",
                    "par_content": "Keskse universumi juhtmõtteks on harmoonia ja Paradiisis valitseb tajutav kord. Õige käitumine on oluline, et teadmiste teel, filosoofia kaudu edasi liikuda spontaanse palveldamise vaimsetesse kõrgustesse. Jumalikkusele lähenemiseks on olemas jumalik meetod, ja selle meetodi omandavad palverändurid alles pärast Paradiisi jõudmist. Selle vaim on neile antud juba Havona ringlustel, kuid aja-palverändurite koolituse viimase lihvi saab anda alles siis, kui nad on tegelikult jõudnud Valgusesaarele."
                },
                {
                    "par_ref": "27:4.3",
                    "par_pageref": "301.4",
                    "par_content": "Kogu käitumine Paradiisis on täiesti spontaanne, igas mõttes loomulik ja vaba. Kuid on siiski olemas õige ja täiuslik viis, kuidas igavesel Saarel midagi teha, ja käitumisesuunajad on alati „seespool väravaid olevate võõraste” kõrval, et neid õpetada ja nende samme juhtida nii, et nad tunneksid end täiesti vabalt ning väldiksid samal ajal seda segadust ja määramatust, mis muidu oleks paratamatu{3}. Ainult niisugune asjade kord võimaldab vältida lõputut segadust, mistõttu Paradiisis ei teki seda kunagi."
                },
                {
                    "par_ref": "27:4.4",
                    "par_pageref": "301.5",
                    "par_content": "Need käitumisesuunajad on tegelikult aulised õpetajad ja juhendajad. Nende peamiseks eesmärgiks on juhendada uusi surelikke asukaid peaaegu lõputus hulgas uutes olukordades ja neile tundmatutes tavades. Vaatamata kogu pikale ettevalmistusele ja pikale rännuteele, on Paradiis ikkagi väljendamatult võõras ja ootamatult uus neile, kes lõpuks selle elanike staatuse omandavad."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "27:5",
            "section_title": "5. Teadmiste hoidjad",
            "pars": [
                {
                    "par_ref": "27:5.1",
                    "par_pageref": "301.6",
                    "par_content": "Supernavidest teadmistehoidjad on kõrgemad „elavad kirjad”, mida teavad ja loevad kõik, kes Paradiisis elavad{4}. Nad on jumalikud tõekroonikad, tõeliste teadmiste elavad raamatud. Te olete kuulnud ülestähendustest, mis on kirjas „eluraamatus”. Teadmistehoidjad on just niisugused elavad raamatud, täiuslikud kroonikad, mis on jäädvustatud jumaliku elu ja ülima kindluse igavestele tahvlitele. Tegelikult on nad elavad, automaatsed raamatukogud. Nende esimese astme supernavide sisimas on universumite faktid, mis on tegelikult neisse inglitesse jäädvustatud, ja sisemiselt on ka võimatu, et nende täiuslike ning igavikutõde ja aja arukust täis hoidjate meelde jääks pidama midagi ebatõest."
                },
                {
                    "par_ref": "27:5.2",
                    "par_pageref": "302.1",
                    "par_content": "Need hoidjad viivad igavese Saare asukatele läbi mitteametlikke õppekursusi, kuid nende põhiülesandeks on olla teatmeallikaks ja tõendajaks. Iga Paradiisis viibija võib soovi korral omada enda kõrval selle just teda huvitava konkreetse fakti või tõe elavat hoidjat. Saare põhjapoolses otsas on teenistuses elavad teadmiste leidjad, kes osutavad otsitavat informatsiooni valdava rühma juhile, ja kohe ilmub särav olend, kes *ongi* just see, mida te soovite teada. Te ei pea enam otsima vaimuvalgust kirjutatud lehekülgedelt, te suhtlete nüüd elava intellektiga näost näkku. Te omandate seega ülimat teadmist elavalt olendilt, kes on selle lõplik haldaja."
                },
                {
                    "par_ref": "27:5.3",
                    "par_pageref": "302.2",
                    "par_content": "Kui te leiate selle supernavi, kes on täpselt see, mida te soovite kindlaks teha, on teie jaoks kättesaadavad *kõik* kõigis universumites teada olevad faktid, sest need teadmistehoidjad on lõplikud ja elavad kokkuvõtted jäädvustavate inglite tohutust võrgust, kuhu kuuluvad inglid alates kohalike ja superuniversumite seeravitest ja sekonavidest kuni kolmanda astme supernavidest peakroonikuteni Havonas. Ja see elav teadmistepagas on eraldi Paradiisi ametlikest kroonikatest, universumi ajaloo kumulatiivsest kokkuvõttest."
                },
                {
                    "par_ref": "27:5.4",
                    "par_pageref": "302.3",
                    "par_content": "Tõe tarkus pärineb keskse universumi jumalikkusest, kuid teadmised, kogemuslikud teadmised on suures osas alguse saanud aja- ja ruumivaldustest. Sellest tuleneb ka vajadus pidada superuniversumites kroonikutest seeravite ja supernavide suuri organisatsioone, mille patrooniks on Taevased Kroonikud."
                },
                {
                    "par_ref": "27:5.5",
                    "par_pageref": "302.4",
                    "par_content": "Need esimese astme supernavid, kes on oma loomuselt universumi teadmiste valdajad, vastutavad ka nende teadmiste korrastamise ja liigitamise eest. Kujutades endast universumite universumi elavat teaberaamatukogu, on nad liigitanud teadmised seitsmesse suurde klassi, millest igal on umbes miljon alajaotust. Paradiisi asukad saavad nii hõlpsalt seda tohutut teadmiste varamut kasutada just tänu teadmistehoidjate vabatahtlikule ja targale tegutsemisele. Need hoidjad on ka keskse universumi üllad õpetajad, kes jagavad oma elavaid varasid lahkelt välja kõigile olenditele kõigil Havona ringlustel, ja neid kasutavad laialdaselt, kuigi kaudselt, ka Päevilt Vanade kohtud. Kuid see elav raamatukogu, mis on kättesaadav kesksele universumile ja superuniversumitele, ei ole kättesaadav kohalikele loodutele. Kohalikud universumid saavad Paradiisi teadmistest kasu vaid kaudselt ja peegelduste kaudu."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "27:6",
            "section_title": "6. Filosoofiameistrid",
            "pars": [
                {
                    "par_ref": "27:6.1",
                    "par_pageref": "302.5",
                    "par_content": "Palveldamise ülima rahulduse kõrval on olemas ka rõõm, mida valmistab filosoofia. Te ei roni kunagi nii kõrgele ega jõua nii kaugele, et alles ei jääks tuhandeid saladusi, mida lahendada püüdes poleks vaja rakendada filosoofiat."
                },
                {
                    "par_ref": "27:6.2",
                    "par_pageref": "302.6",
                    "par_content": "Paradiisi meisterfilosoofid juhivad nii Paradiisist pärinevate kui ka selleni tõusnud asukate mõistust meelsasti nende joovastavates püüdlustes lahendada universumi probleeme. Need supernavidest filosoofiameistrid on „taevatargad”, targad olendid, kes kasutavad teadmiste tõde ja kogemuste fakte oma pingutustes tundmatust aru saada. Nendega koos jõuavad teadmised tõeni ja kogemused tõusevad tarkuseni. Paradiisis kogevad tõusvad kosmoseisiksused olemise kõrgusi: neil on teadmised; nad tunnevad tõde; nad võivad filosofeerida — mõelda tõest; nad võivad isegi püüda hõlmata Viimase mõisteid ja püüda aru saada Absoluutide tegutsemisviisidest."
                },
                {
                    "par_ref": "27:6.3",
                    "par_pageref": "303.1",
                    "par_content": "Tohutu Paradiisi-ala lõunapoolses osas korraldavad filosoofiameistrid põhjalikke kursusi tarkuse seitsmekümne funktsionaalse alajaotuse kohta. Nad arutlevad siin Lõpmatuse plaanide ja eesmärkide üle ning püüavad koordineerida kõigi nende kogemusi ja koondada kõigi nende teadmisi, kellel on juurdepääs filosoofiameistrite teadmistele. Neil on kujunenud väga subjektiivne suhtumine mitmesugustesse universumiprobleemidesse, kuid nende lõppjäreldused on alati ühtsed ja kooskõlas."
                },
                {
                    "par_ref": "27:6.4",
                    "par_pageref": "303.2",
                    "par_content": "Need Paradiisi filosoofid kasutavad õpetamiseks kõikvõimalikke meetodeid, kaasa arvatud Havona kõrgem graafimeetod ja teatavad Paradiisi meetodid informatsiooni edastamiseks. Kõik need teadmiste edasiandmise ja ideede ülekandmise kõrgemad meetodid ületavad kaugelt isegi kõige arenenuma inimmõistuse arusaamisvõime. Üks tund õppimist Paradiisis on samaväärne kui õppimine Urantia sõnamälu meetoditega kümne tuhande aasta jooksul. Te ei suuda niisugustest edastamismeetoditest aru saada ja surelikus kogemuses lihtsalt polegi midagi niisugust, millega neid saaks võrrelda või samastada."
                },
                {
                    "par_ref": "27:6.5",
                    "par_pageref": "303.3",
                    "par_content": "Filosoofiameistrid tunnevad ülimat rõõmu sellest, kui saavad edastada oma tõlgendust universumite universumitest olenditele, kes on tõusnud kosmosemaailmadest. Ja kuigi filosoofia järeldused ei saa kunagi olla nii ühesed kui teadmiste faktid ja kogemuste tõed, ometi, kui te olete kuulanud nende esimese astme supernavide arutlusi igaviku lahendamata probleemide ja Absoluutide tegude üle, tunnete nende lahendamata küsimuste suhtes teatavat kindlat ja püsivat rahuldust."
                },
                {
                    "par_ref": "27:6.6",
                    "par_pageref": "303.4",
                    "par_content": "Neid Paradiisi intellektuaalseid otsinguid ei levitata teabelevina: täiuslikkuse filosoofia on kättesaadav vaid neile, kes on isiklikult kohal. Ülejäänud kuulevad neist meetoditest vaid nende käest, kes on selle kogemuse läbi teinud ja kes on seejärel kandnud selle tarkuse edasi ruumiuniversumitesse."
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "27:7",
            "section_title": "7. Palveldamisjuhid",
            "pars": [
                {
                    "par_ref": "27:7.1",
                    "par_pageref": "303.5",
                    "par_content": "Palveldamine on kõigi loodud intellektiolendite kõrgeim privileeg ja esmane kohus. Palveldamine on teadlik ja rõõmus tegevus, millega teadvustatakse ja tunnistatakse kui tõde ja fakti, et Loojatel on lähedased ja isiklikud suhted oma loodud-olenditega. Palveldamise kvaliteedi määrab ära loodud-olendi taju sügavus: mida enam areneb teadmine Jumalate lõpmatust iseloomust, seda kõikehõlmavamaks muutub palveldamine, kuni saavutab lõpuks kõrgeima kogemusliku rõõmu ja kõige erilisema loodud-olenditele tuntud naudingu hiilguse."
                },
                {
                    "par_ref": "27:7.2",
                    "par_pageref": "303.6",
                    "par_content": "Kuigi Paradiisisaarel on olemas teatavad palveldamiskohad, on see pigem üks tohutu jumaliku teenistuse pühamu. Palveldamine on kõigile, kes selle õndsatele kallastele tõusevad, esimene ja valdav kirg — nende olendite spontaanne puhang, kes on Jumalat piisavalt tundma õppinud, et jõuda tema ligidusse. Ring ringi järel kasvab palveldamiskirg teel sissepoole läbi Havona, kuni Paradiisis tekib vajadus selle väljendust suunata ja muul viisil juhtida."
                },
                {
                    "par_ref": "27:7.3",
                    "par_pageref": "304.1",
                    "par_content": "Ülima jumaldamise ja vaimse kiituse perioodilised, spontaansed, grupiviisilised ja muud erilised puhangud, mida Paradiisis nauditakse, toimuvad esimese astme supernavide erilise korpuse juhtimisel. Nende palveldamisjuhtide juhendamise all saavutavad austusavaldused loodud-olendi ülima rõõmu eesmärgi ja jõuavad üleva eneseväljenduse ning isikliku naudingu täiuse kõrgustesse. Kõik esimese astme supernavid ihkavad saada palveldamisjuhtideks, ja kõik tõusuolendid naudiksid igavesti palveldamishoiakusse jäämist, kui määramisülemad aeg-ajalt ei saadaks neid kogunemisi laiali. Kuid ükski tõusuolend ei pea kunagi asuma täitma igavese teenistuse ülesandeid, enne kui ta pole palveldamisest täit rahuldust saanud."
                },
                {
                    "par_ref": "27:7.4",
                    "par_pageref": "304.2",
                    "par_content": "Palveldamisjuhtide ülesandeks on seega õpetada tõusuolenditele, kuidas palveldada, et neil oleks võimalik saavutada seda eneseväljenduse rahuldust ning et nad saaksid samal ajal pöörata tähelepanu Paradiisis kehtiva korra olulistele tegevustele. Kui palveldamisviisi ei täiustataks, kuluks keskmisel Paradiisi jõudval surelikul sadu aastaid, et oma arukat tänu ja tõusuteelise tänulikkust täielikult ning rahuldavalt väljendada. Palveldamisjuhid avavad uusi ja senitundmatuid väljendusteid, et need imelised ruumi üsast ja aja vaevadest sündinud lapsed saaksid palju kiiremini palveldamisest täit rahuldust leida."
                },
                {
                    "par_ref": "27:7.5",
                    "par_pageref": "304.3",
                    "par_content": "Paradiisi Jumaluste palveldamisel rakendatakse täies mahus kogu universumi kõigi olendite kõiki kunste, millega saab süvendada ja ülendada eneseväljendusvõimeid ja tänu edasiandmise võimet. *Palveldamine on Paradiisis olemise ülim rõõm,* see on värskendav Paradiisi mäng. Palveldamine mõjub teie täiustatud hingedele Paradiisis samamoodi, nagu mäng mõjub teie vaevatud mõistusele maa peal. Paradiisis kasutatav palveldamisviis on täiesti väljaspool sureliku arusaamisvõimet, kuid selle vaimu saate hakata hindama isegi veel Urantial olles, sest Jumalate vaimud elavad praegugi teie sisimas, hõljuvad teie üle ja inspireerivad teid tõeliselt palveldama."
                },
                {
                    "par_ref": "27:7.6",
                    "par_pageref": "304.4",
                    "par_content": "Paradiisis on palveldamiseks määratud kindlad ajad ja kohad, kuid nendest ei piisa, et säravad olendid, kes tõusevad kogemuslikult igavesele Saarele, saaksid väljendada oma kasvava arukuse ja avarduva jumalikkusetundmise üha ülevoolavamaid vaimseid emotsioone. Alates Grandfanda aegadest pole supernavid kunagi suutnud palveldamisvaimu Paradiisis täielikult ära mahutada. Alati on palveldamissoove rohkem kui palveldamiseks ettevalmistamisel arvestati. Ja põhjus on selles, et sisemiselt täiuslikud isiksused ei suuda kunagi täielikult hinnata vaimsete emotsioonide tohutuid reaktsioone nende olendite puhul, kes on aeglaselt ja vaevaliselt sammunud aja ja ruumi madalamate maailmade vaimse pimeduse sügavustest ülespoole Paradiisi hiilgusesse. Kui need inglid ja ajasurelikud jõuavad Paradiisi Jõudude juurde, löövad ajastutega kogunenud emotsioonid lõkkele ning see vaatepilt hämmastab Paradiisi ingleid ja tekitab Paradiisi Jumalustes jumaliku rahulduse ülimat rõõmu."
                },
                {
                    "par_ref": "27:7.7",
                    "par_pageref": "304.5",
                    "par_content": "Mõnikord haarab vaimse ja palveldava väljenduse võimas voog kogu Paradiisi enda alla. Sageli ei suuda palveldamisjuhtijad niisuguseid nähtusi kontrolli all hoida, kuni Jumaluse asupaiga valgus hakkab kolmekordse jõuga hoovama, mis näitab, et Jumalate jumalik süda on Paradiisi asukate, täiuslike auliste kodanike ja aja tõusuolendite siira palveldamisega täielikult ja tervenisti rahul. Missugune meetodi võidukäik! Missugune Jumalate igavese plaani ja eesmärgi teostumine, kui loodud-olendist lapse arukas armastus annab Looja-Isa lõpmatule armastusele täieliku rahulduse!"
                },
                {
                    "par_ref": "27:7.8",
                    "par_pageref": "305.1",
                    "par_content": "Pärast ülima rahulduse saavutamist palveldamise täiusest on teil õigus astuda Lõplikkuse Korpusesse. Tõusutee on peaaegu lõpule jõudnud ja tuleb valmistuda seitsmenda rõõmupeo tähistamiseks. Esimene rõõmupidu tähistas sureliku lepingut Mõttekohandajaga, kui pandi pitsat ellujäämise eesmärgile; teine oli ärkamine morontia elus; kolmas oli ühtesulamine Mõttekohandajaga; neljas oli ärkamine Havonas; viies tähistas Kõikse Isa leidmist ja kuues rõõmupidu oli ärkamine Paradiisis viimasest aja ülemineku-unest. Seitsmes rõõmupidu tähistab astumist surelike lõpetanute korpusesse ja igaviku teenistuse algust. Kui lõpetanu jõuab vaimu teostumise seitsmendale etapile, annab see tõenäoliselt tunnistust esimese igavikurõõmupeo tähistamisest."
                },
                {
                    "par_ref": "27:7.9",
                    "par_pageref": "305.2",
                    "par_content": "Ja sellega lõpeb lugu Paradiisi supernavidest, kõrgeimat liiki olenditest kõigi nende hoolekandevaimude seas, kes kogu universumit hõlmava klassina teid alati saadavad teie päritolumaailmast kuni hetkeni, mil palveldamisjuhid jätavad teiega lõpuks hüvasti, kui te annate Kolmsusele igavikuvande ja teid värvatakse Surelike Lõplikkuse Korpusesse."
                },
                {
                    "par_ref": "27:7.10",
                    "par_pageref": "305.3",
                    "par_content": "Kohe on algamas lõputu teenistus Paradiisi-Kolmsuse juures ja nüüd on lõpetanu silmitsi väljakutsega Viimaselt Jumalalt."
                },
                {
                    "par_ref": "27:7.11",
                    "par_pageref": "305.4",
                    "par_content": "[Esitanud Tarkuse Täiustaja Uversalt.]"
                }
            ]
        }
    ],
    "footnotes": [
        "*Identiteet surma ajal*: Lc 23:46.",
        "*Seal ei ole öö*: Ap 22:3-5. *Elagu igavesti*: Hch 13:46-48. *Pühkige ära kõik pisarad*: Ap 7:17; Ap 21:4. *Elagu igavesti*: Dn 12:2; Mt 19:16,29; Mt 25:46; Mc 10:17,30; Lc 10:25; Lc 18:18,30; Jn 3:15-16,36; Jn 4:14,36; Jn 5:24,39; Jn 6:27,40,47; Jn 6:51,68; Jn 8:51-52; Jn 10:28; Jn 11:25-26; Jn 12:25,50; Jn 17:2-3; Ro 2:7; Ro 5:21; Ro 6:22-23; Gl 6:8; 1 Ti 1:16; 1 Ti 6:12,19; Tit 1:2; Tit 3:7; 1 Jn 1:2; 1 Jn 2:25; 1 Jn 3:15; 1 Jn 5:11,13,20; Jud 1:21; Ap 22:5.",
        "*Originaalmuster*: Ex 25:40; Ez 43:10; 1 Ti 1:16; Heb 8:5; Heb 9:23.",
        "*Võõrad väravate sees*: Ex 20:10; Dt 5:14; Dt 31:12.",
        "*Elavad kirjad*: 2 Co 3:1-3.",
        "*Elu raamat*: Flp 4:3; Ap 3:5; Ap 13:8; Ap 17:8; Ap 20:12,15; Ap 21:27; Ap 22:19."
    ],
    "paper_title": "Esimese astme supernavide hoolekanne"
}