{
    "paper_index": 77,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "77:0",
            "pars": [
                {
                    "par_ref": "77:0.1",
                    "par_pageref": "855.1",
                    "par_content": "ENAMIKUS Nebadoni asustatud maailmades on üks või mitu ainulaadsete olendite rühma, kes eksisteerivad elutegevuse tasemel, mis on ligikaudu poolel teel maailma surelikest kuni ingliklassideni, seepärast nimetataksegi neid *keskteelisteks.* Nende tekkimine aja jooksul näib olevat juhus, kuid neid leidub kõikjal nii palju ja nad on nii väärtuslikud abilised, et me kõik oleme neid ammu aktsepteerinud oma ühise planeedihoolekande ühe tähtsaima klassina."
                },
                {
                    "par_ref": "77:0.2",
                    "par_pageref": "855.2",
                    "par_content": "Urantial tegutseb kaks erinevat keskteeliste klassi: esmane ehk vanem korpus, mis tekkis juba Dalamatia päevil, ja teisene ehk noorem rühm, mis pärineb Aadama ajast."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "77:1",
            "section_title": "1. Esmased keskteelised",
            "pars": [
                {
                    "par_ref": "77:1.1",
                    "par_pageref": "855.3",
                    "par_content": "Esmased keskteelised on tekkinud ainelise ja vaimse ainulaadses vastastikuses seoses Urantial. Me teame samasuguste loodud-olendite olemasolust ka teistes maailmades ja teistes süsteemides, kuid nad on tekkinud teistsugusel viisil."
                },
                {
                    "par_ref": "77:1.2",
                    "par_pageref": "855.4",
                    "par_content": "Tuleks alati arvestada, et Jumala Poegade järjestikused annetumised areneval planeedil kutsuvad maailma vaimumajanduses esile märgatavaid muutusi ja muudavad vaimse ja ainelise vahelise seose toimet planeedil mõnikord selliselt, et tekivad tõepoolest raskestimõistetavad olukorrad. Just niisugust ainulaadset vastastikust seost illustreerib ka Vürst Caligastia kaaskonna saja kehalise liikme seisund: Jerusemi tõusuteelistest morontiakodanikena olid nad aineülesed, paljunemisvõimeta loodud-olendid. Urantia planeedi laskuvate hoolekandjatena olid nad ainelised soolised olendid, kes olid võimelised sigitama ainelisi järglasi (mida mõned neist hiljem ka tegid). Me ei suuda küll rahuldavalt selgitada, kuidas see sadakond võis aineülesel tasemel vanemarollis tegutseda, kuid täpselt nii juhtus. Kehalise kaaskonna mees- ja naisliikme aineülese (mittesugulise) armuühte tulemusena ilmus esmaste keskteeliste esmasündinu."
                },
                {
                    "par_ref": "77:1.3",
                    "par_pageref": "855.5",
                    "par_content": "Kohe avastati, et sellesse klassi kuuluv loodud-olend, kes jäi sureliku ja inglitaseme vahele, on Vürsti keskuse tegevuses väga kasulik ja igale paarile kehalises kaaskonnas anti nüüd luba luua samasugune olend. Selle pingutuse tulemusena tekkis esimene viiekümnest keskteelisest koosnev rühm."
                },
                {
                    "par_ref": "77:1.4",
                    "par_pageref": "855.6",
                    "par_content": "Olles selle ainulaadse rühma tööd ühe aasta jooksul jälginud, andis Planeedivürst loa piiramatult keskteelisi sigitada. Seda plaani viidi ellu seni, kuni loomisvõimet jätkus ja nii loodigi esialgne 50 000-liikmeline korpus."
                },
                {
                    "par_ref": "77:1.5",
                    "par_pageref": "856.1",
                    "par_content": "Keskteelised loodi pooleaastaste vahedega ja kui igal paaril oli sündinud tuhat niisugust olendit, neid enam juurde ei tekkinud. Pole mingit seletust, miks see võime pärast tuhandenda järglase ilmumist kadus. Kõik edasised katsed lõppesid alati nurjumisega."
                },
                {
                    "par_ref": "77:1.6",
                    "par_pageref": "856.2",
                    "par_content": "Need loodud-olendid moodustasid Vürsti valitsuse luurekorpuse. Nad liikusid kõikjal ringi, uurides ja jälgides maailma rasse ning osutades Vürstile ja tema kaaskonnale muid hindamatuid teeneid planeedi keskusest kaugel asuvate inimühiskondade mõjutamise töös."
                },
                {
                    "par_ref": "77:1.7",
                    "par_pageref": "856.3",
                    "par_content": "Selline valitsemiskord püsis kuni planeedi mässu traagiliste päevadeni, mil langes lõksu veidi üle nelja viiendiku esmastest keskteelistest. Ustav korpus astus Melkisedekite-hooldajate teenistusse ja tegutses kuni Aadama ajani Vani juhtimisel."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "77:2",
            "section_title": "2. Nodiitide rass",
            "pars": [
                {
                    "par_ref": "77:2.1",
                    "par_pageref": "856.4",
                    "par_content": "Ehkki see on lugu Urantia keskteeliste päritolust, olemusest ja tegutsemisest, tuleb meil kahe klassi — esmase ja teisese — suguluse tõttu lugu esmastest keskteelistest siinkohal katkestada, et jälgida põlvnemisliini Vürst Caligastia kehalise kaaskonna mässulistest liikmetest planeedi mässu ajast kuni Aadama ajani. Sellest põlvnemisliinist pärinesid teise aia algusaegadel pooled teiseste keskteeliste esivanematest."
                },
                {
                    "par_ref": "77:2.2",
                    "par_pageref": "856.5",
                    "par_content": "Vürsti kaaskonna füüsilised liikmed olid loodud sooliste olenditena, et nad saaksid osaleda selliste järglaste sigitamisel, kelles oleksid kombineeritud nende erilise klassi ja Andoni hõimude valitud tüvikonna omadused, ja kõike seda tehti Aadama hilisema ilmumise ootuses. Elukandjad olid kavandanud uut tüüpi surelikud, kes oleksid tekkinud Vürsti kaaskonna ja Aadama-Eeva järglaste esimese põlvkonna liidust. Nad olid kavandanud seega planeedi loodud-olendite uue klassi tekkimise, kellest pidid saama inimühiskonna õpetajad-valitsejad. Neile olenditele kavandati sotsiaalne suveräänsus, mitte tsiviilsuveräänsus. Ent kuna see projekt peaaegu täielikult nurjus, ei saagi me teada, missugusest soodsate juhiomaduste ja võrratu kultuuriga aristokraatiast Urantia ilma jäi. Sest kuigi kehaline kaaskond hiljem järglasi andis, toimus see pärast mässu, kui nad olid süsteemi eluvooludest ära lõigatud."
                },
                {
                    "par_ref": "77:2.3",
                    "par_pageref": "856.6",
                    "par_content": "Mässujärgsel ajastul toimus Urantial palju ebatavalisi sündmusi. Suur tsivilisatsioon, Dalamatia kultuur, lagunes. „Nefiilid (nodiidid) olid sel ajal maa peal ja kui need jumalate pojad heitsid inimeste tütarde juurde, kes neile lapsi ilmale tõid, olid nende lapsed „muistse aja vägimehed”, „kuulsad mehed”{0}.” Kuigi nad olid vaevalt küll „jumalate pojad”, pidasid nende aegade arenevad surelikud kaaskonda ja nende esimesi järglasi jumalate poegadeks; legendides võimendati isegi nende kehapikkust. Sellest pärinebki siis peaaegu kõikjal levinud muistend jumalatest, kes tulid maa peale ja sigitasid siin inimtütardega iidse kangelaste rassi. Kogu see legend läks veelgi segasemaks, kui rassid segunesid hiljem teises aias ilmunud adamiitidega."
                },
                {
                    "par_ref": "77:2.4",
                    "par_pageref": "857.1",
                    "par_content": "Kuna Vürsti kaaskonna sadakond kehalist liiget kandsid endas andoniitide inimtüvikondade sugurakke, oleks pidanud olema loomulik, et nende sugulisel paljunemisel sarnaneks nende järeltulijad teiste andoniitidest vanemate järeltulijatega. Ent kui kaaskonna kuuskümmend liiget, Nodi poolehoidjad, tegelikult sugulisel teel paljunesid, osutusid nende lapsed peaaegu igas suhtes nii andoniitidest kui ka sangikrahvastest tunduvalt arenenumaks. See ootamatult kõrge tase oli iseloomulik mitte ainult nende füüsilistele ja intellektuaalsetele omadustele, vaid ka vaimsetele võimetele."
                },
                {
                    "par_ref": "77:2.5",
                    "par_pageref": "857.2",
                    "par_content": "Need nodiitide esimeses põlvkonnas ilmnenud muteerunud jooned tulenesid teatavatest muutustest, mis olid kantud andoniitide sugurakkude ülesehitusse ja keemilistesse koostisainetesse. Neid muutusi põhjustas Satania süsteemi võimsate elualalhoiuringluste olemasolu kaaskonna liikmete kehades. Need eluringlused sundisid Urantia erilise algkuju kromosoome rohkem ümber korralduma Nebadonis ettenähtud eluavaldumisvormide Satania eristandardite algkujude järgi. See sugurakkude muundumine süsteemi eluringluste toimel on üsna sarnane sellega, kuidas Urantia teadlased muudavad taimede ja loomade sugurakke röntgenikiirtega."
                },
                {
                    "par_ref": "77:2.6",
                    "par_pageref": "857.3",
                    "par_content": "Seega tekkisid nodiitide rahvad teatavatest iseäralikest ja ootamatutest muutustest eluplasmas, mille Avaloni kirurgid olid kandnud andoniitidest doonorite kehadest kehalise kaaskonna liikmete kehadesse{2}."
                },
                {
                    "par_ref": "77:2.7",
                    "par_pageref": "857.4",
                    "par_content": "Nagu mäletate, olid sada andoniidist eluplasmadoonorit omakorda saanud osa elupuu orgaanilisest täiendusest, nii et ka nende kehas sisaldus Satania eluvoole. Nelikümmend neli teisendatud andoniiti, kes koos kaaskonnaga mässuga ühinesid, leidsid endi hulgast paarilisi ja andsid suure panuse nodiidi rahva tüvikondade parandamiseks."
                },
                {
                    "par_ref": "77:2.8",
                    "par_pageref": "857.5",
                    "par_content": "Need kaks rühma, kuhu kuulus 104 andoniidi teisendatud sugurakkude kandjat, ongi nodiitide esivanemad, kaheksas Urantiale ilmunud rass. See inimelu uus joon Urantial on järjekordne etapp esialgsest kavast kasutada seda planeeti elu teisendamise maailmana, kuigi kirjeldatud juhtum oli üks ettenägematutest arengutest."
                },
                {
                    "par_ref": "77:2.9",
                    "par_pageref": "857.6",
                    "par_content": "Puhtad nodiidid olid suurepärane rass, kuid nad segunesid järk-järgult maa arenevate rahvastega ja mandusid peagi tugevasti{3}. Kümme tuhat aastat pärast mässu olid nad sedavõrd taandarenenud, et nende keskmine eluiga polnud palju pikem arengurasside omast."
                },
                {
                    "par_ref": "77:2.10",
                    "par_pageref": "857.7",
                    "par_content": "Kui arheoloogid kaevavad välja nodiitide hilisemate järeltulijate sumerite savitahvlikroonikaid, leiavad nad loetelusid sumeri kuningatest, mis hõlmavad mitme tuhande aasta pikkusi perioode. Ja mida kaugemale need kroonikad ajas tagasi lähevad, seda pikem on iga kuninga valitsemisaeg: ligikaudu kahekümne viiest või kolmekümnest aastast kuni saja viiekümne aastani ja kauem. Vanemate kuningate pikem valitsemisaeg kinnitab, et mõned varased nodiitide valitsejad (Vürsti kaaskonna otsesed järeltulijad) elasid tõepoolest oma järeltulijatest kauem, samuti osutab see püüdele näidata dünastiate põlvnemist Dalamatiast."
                },
                {
                    "par_ref": "77:2.11",
                    "par_pageref": "857.8",
                    "par_content": "Nende pikaealiste isikute eluea arvestuses võidi aastate asemel ajaperioodina ka kuid kasutada{4}. Seda võib täheldada piiblis Aabrahami genealoogias ja hiinlaste varastes kroonikates. Nii pikk inimelu kestus on legendides põhjustatud kahekümne kaheksa päevase kuu kui ajaperioodi ärasegamisest hiljem kasutuselevõetud aastaga, mis koosnes rohkem kui kolmesaja viiekümnest päevast. Näiteks kirjutatakse mehest, kes elas üle üheksasaja „aasta”. See periood vastab vähem kui seitsmekümnele aastale ja niisugust elu loeti kaua aega väga pikaks; „kuuskümmend ja kümme aastat”, nagu seda eluiga hiljem nimetati."
                },
                {
                    "par_ref": "77:2.12",
                    "par_pageref": "858.1",
                    "par_content": "Ajaarvestus kahekümne kaheksa päevaste kuude kaupa jäi püsima veel kauaks pärast Aadama aega. Ent kui egiptlased otsustasid ligikaudu seitse tuhat aastat tagasi kalendrit reformida, tegid nad seda suure täpsusega, võttes kasutusele 365-päevase aasta."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "77:3",
            "section_title": "3. Paabeli torn",
            "pars": [
                {
                    "par_ref": "77:3.1",
                    "par_pageref": "858.2",
                    "par_content": "Pärast Dalamatia vettevajumist liikusid nodiidid põhja ja itta ning asutasid peagi oma rassi ja kultuuri keskusena uue linna Dilmuni. Ligikaudu viiskümmend tuhat aastat pärast Nodi surma, kui Vürsti kaaskonna järeltulijaid oli juba liiga arvukalt, et leida elatist oma uue linna Dilmuni vahetus ümbruses asuvalt maalt, ja kui nad olid hakanud looma segaabielusid piiri taga elavate andoniitide ja sangikhõimudega, tuli nende juhtidele mõte, et nende rassi ühtsuse säilitamiseks tuleks midagi ette võtta. Kutsutigi kokku hõimude nõukogu ja pärast pikka kaalutlemist kinnitati Nodi järglase Babloti kava."
                },
                {
                    "par_ref": "77:3.2",
                    "par_pageref": "858.3",
                    "par_content": "Bablot pani ette püstitada rassi auks ja hiilguseks nende tolleaegse territooriumi keskele pretensioonikas tempel. Sellel pidi olema torn, milletaolist maailm polnud veel näinud. Ehitisest pidi saama suurejooneline mälestusmärk nende möödunud suurusele. Paljud soovisid, et monument püstitataks Dilmunisse, kuid teised väitsid, et nii suur ehitis tuleks rajada ohutusse kaugusse merest, sest neil olid meeles lood esimese pealinna Dalamatia merrekadumisest."
                },
                {
                    "par_ref": "77:3.3",
                    "par_pageref": "858.4",
                    "par_content": "Babloti kavade kohaselt pidid uued hooned saama nodiitide kultuuri ja tsivilisatsiooni tulevase keskuse südameks. Ta seisukohad jäid lõpuks peale ja ehitamist alustatigi tema plaanide alusel. Uuele linnale kavatseti anda torni arhitekti ja ehitaja järgi nimeks *Bablot.* Hiljem hakati seda paika nimetama Bablodiks ja lõpuks Paabeliks{6}."
                },
                {
                    "par_ref": "77:3.4",
                    "par_pageref": "858.5",
                    "par_content": "Nodiitides tekitasid selle ettevõtmise kavad ja eesmärgid mõnevõrra segaseid tundeid. Ka nende juhid ei olnud ehitusplaanide ega hoonete hilisema kasutamise osas päris ühel nõul. Pärast neli ja pool aastat kestnud tööd puhkes torni ehitamise eesmärgi ja põhjuse üle suur vaidlus. Tüli muutus nii ägedaks, et kogu töö seiskus. Toidukandjad levitasid lahkarvamuste kohta uudiseid ja ehitusplatsile kogunes arvukaid hõime. Torni ehitamise otstarbe kohta valitses kolm erinevat seisukohta."
                },
                {
                    "par_ref": "77:3.5",
                    "par_pageref": "858.6",
                    "par_content": "1. Suurim rühm, mis moodustas kogunenutest peaaegu poole, soovis, et torn ehitataks kui nodiitide ajaloo ja rassi üleoleku mälestusmärk. Nad arvasid, et sellest peaks saama suur ja mõjuv ehitis, mis ärataks imetlust kõigis tulevastes põlvedes."
                },
                {
                    "par_ref": "77:3.6",
                    "par_pageref": "858.7",
                    "par_content": "2. Suuruselt teine rühm soovis, et torn oleks mälestusmärk Dilmuni kultuurile. Nad nägid ette, et Bablotist saab suur kaubandus-, kunsti- ja tööstuskeskus."
                },
                {
                    "par_ref": "77:3.7",
                    "par_pageref": "859.1",
                    "par_content": "3. Väikseim ja vähemusse jäänud rühm arvas, et torni ehitamine annab võimaluse heastada Caligastia mässus osalenud esiisade rumalust. Nad väitsid, et torn tuleks pühendada kõige Isa palveldamisele ja et uue linna eesmärgiks peakski olema asuda Dalamatia kohale, sellest peaks saama ümbruskonna barbarite kultuuri-ja usukeskus."
                },
                {
                    "par_ref": "77:3.8",
                    "par_pageref": "859.2",
                    "par_content": "Religioosse rühma seisukoht hääletati kohe maha. Enamus lükkas tagasi õpetuse, et nende esivanematel lasus mässu süü, sest niisugune rassi häbiplekk oli neile vastumeelt. Ühe arvamuse kolmest tagasi lükanud ja suutmata ülejäänud kaht vaidluse teel lahendada, alustasid nad võitlust. Usupooldajad, kes võitluses ei osalenud, põgenesid lõuna poole oma kodudesse, nende kaaslased aga võitlesid, kuni olid teineteise peaaegu hävitanud."
                },
                {
                    "par_ref": "77:3.9",
                    "par_pageref": "859.3",
                    "par_content": "Ligikaudu kaksteist tuhat aastat tagasi tehti teine katse Paabeli torni püstitada. Andiitide segarassid (nodiidid ja adamiidid) otsustasid ehitada uue templi esimese varemetele, kuid see ettevõtmine ei leidnud piisavalt toetust, mistõttu kukkus omaenda pretensioonika raskuse all kokku. Pikka aega nimetati seda piirkonda Paabeli maaks."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "77:4",
            "section_title": "4. Nodiitide tsivilisatsiooni keskused",
            "pars": [
                {
                    "par_ref": "77:4.1",
                    "par_pageref": "859.4",
                    "par_content": "Nodiitide hajumine tulenes otseselt mõlemale osapoolele laastavalt mõjunud Paabeli torni konfliktist. See kodusõda vähendas tunduvalt puhtamate nodiitide arvu ja oli paljuski põhjuseks, miks neil ei õnnestunud suurt Aadama-eelset tsivilisatsiooni rajada. Sellest ajast algas nodiitide kultuuri enam kui sada kakskümmend tuhat aastat kestnud langus, kuni Aadama vere lisamine seda taas turgutas. Ent ka Aadama ajal olid nodiidid ikka veel võimekas rahvas. Paljud nende segaverelised järeltulijad olid aia ehitajate seas ja mitmed Vani rühma kaptenid olid nodiidid. Sellest rassist olid pärit ka mõned kõige võimekamad isikud, kes Aadama kaaskonnas teenisid."
                },
                {
                    "par_ref": "77:4.2",
                    "par_pageref": "859.5",
                    "par_content": "Kohe pärast Babloti konflikti rajati kolm neljast nodiitide suurest keskusest."
                },
                {
                    "par_ref": "77:4.3",
                    "par_pageref": "859.6",
                    "par_content": "1. *Läänepoolsed ehk Süüria nodiidid.* Rahva või rassi mälestusmärgi pooldajate jäänused rändasid põhja poole ja ühinesid andoniitidega, et rajada Mesopotaamiast loodesse hilisemad nodiitide keskused. See oli laialihajuvate nodiitide suurim rühm, mis andis suure panuse hilisema assüüria tüvikonna tekkimisse."
                },
                {
                    "par_ref": "77:4.4",
                    "par_pageref": "859.7",
                    "par_content": "2. *Idapoolsed ehk Eelami nodiidid.* Kultuuri ja kaubanduse propageerijad rändasid suurte hulkadena itta Eelamisse ja ühinesid seal segunenud sangikhõimudega. Kolmkümmend kuni nelikümmend tuhat aastat tagasi elanud elamiidid olid saanud oma loomult suures osas sangikrahvasteks, kuigi nende tsivilisatsioon püsis ümbruskonna barbaritest kõrgemal tasemel."
                },
                {
                    "par_ref": "77:4.5",
                    "par_pageref": "859.8",
                    "par_content": "Pärast teise aia sisseseadmist hakati seda lähedalasuvat nodiitide asulat nimetama Noodimaaks ning selle nodiidirühma ja adamiitide vahelisel pikal suhtelise rahu perioodil segunesid need kaks rassi suuresti, sest Jumala Pojad (adamiidid) tavatsesid üha enam astuda segaabiellu inimeste tütardega (nodiitidega){7}."
                },
                {
                    "par_ref": "77:4.6",
                    "par_pageref": "860.1",
                    "par_content": "3. *Keskmised ehk sumerieelsed nodiidid.* Väike rühm Tigrise ja Eufrati jõe suudmealal säilitas oma rassiterviklikkuse paremini. Nad jäid püsima tuhandeteks aastateks ja andsid lõppkokkuvõttes nodiitidest esivanemad, kelle segunemisest adamiitidega said alguse ajaloolised sumeri rahvad."
                },
                {
                    "par_ref": "77:4.7",
                    "par_pageref": "860.2",
                    "par_content": "Sellega on seletatav, miks sumerid nii äkki ja saladuslikult Mesopotaamias areenile ilmusid. Teadlased ei jõua iialgi nende Sumeri hõimude juurteni, mis tekkisid kakssada tuhat aastat tagasi, pärast Dalamatia vettevajumist. Nende iidsete hõimude algaegadest pole kusagil mujal maailmas jälgegi, kuid nad kerkisid äkki tsivilisatsiooni horisondile küpse ja kõrge kultuurina, millel olid olemas templid, metallitöötlemine, põllumajandus, loomakasvatus, keraamika, kudumine, äriseadused, tsiviilkoodeks, religioossed tseremooniad ja vana kirjasüsteem. Ajaloolise ajastu alguseks olid nad Dalamatia tähestiku juba ammu unustanud ja võtnud kasutusele Dilmunist pärit iseäraliku kirjasüsteemi. Sumeri keel, mis on maailmale tegelikult kaduma läinud, ei olnud semiidi keel, sellel oli palju ühist niinimetatud aaria keeltega."
                },
                {
                    "par_ref": "77:4.8",
                    "par_pageref": "860.3",
                    "par_content": "Sumeritest jäänud põhjalikud ürikud kirjeldavad üht tähelepanuväärset asulat Pärsia lahe ääres, varasema Dilmuni linna lähedal. Egiptlased nimetasid seda iidse hiilguse linna Dilmatiks, hilisemad adamiseeritud sumerid ajasid mõlemad segi nodiitide linna Dalamatiaga ja nimetasid kõiki kolme Dilmuniks. Arheoloogid ongi juba leidnud iidseid sumeri savitahvleid, mis kirjeldavad seda maist paradiisi, „kus Jumalad õnnistasid inimkonda esmakordselt tsiviliseeritud ja kultuurse elu eeskujuga”. Ning neid Dilmunit, inimeste ja Jumala paradiisi, kirjeldavaid tahvleid lebab nüüd sügavas rahus paljude muuseumide tolmustel riiulitel."
                },
                {
                    "par_ref": "77:4.9",
                    "par_pageref": "860.4",
                    "par_content": "Sumerid teadsid küll hästi esimest ja teist Eedenit, kuid pidasid põhjapoolseid aiaelanikke vaatamata laialdastele segaabieludele adamiitidega endiselt võõraks rassiks. Sumerite uhkus varasema nodiitide kultuuri üle sundis neid ignoreerima hilisemat hiilgust ja mäletama vaid Dilmuni linna suursugusust ja selle paradiislikkusest vestvaid legende."
                },
                {
                    "par_ref": "77:4.10",
                    "par_pageref": "860.5",
                    "par_content": "4. *Põhjapoolsed nodiidid ja amadoniidid — vaniidid.* See rühm tekkis enne Babloti konflikti. Need kõige põhjapoolsemad nodiidid põlvnesid Nodi ja tema järglaste juhtimise alt lahkunutest, kes läksid üle Vani ja Amadoni poolele."
                },
                {
                    "par_ref": "77:4.11",
                    "par_pageref": "860.6",
                    "par_content": "Mõned Vani varasemad kaaslased asusid hiljem ümber praegugi tema nime kandva järve kallastele, nende pärimused kujunesid välja selle paiga ümbruses. Araratist sai nende püha mägi ning sellel oli hilisematele vaniitidele umbes sama tähendus kui Siinail heebrealastele. Kümme tuhat aastat tagasi õpetasid assüürlaste vaniitidest esivanemad, et nende seitsmest käsuseadusest koosneva moraaliõpetuse olid Vanile andnud Jumalad Ararati mäel. Nad uskusid kindlalt, et Van ja tema kaaslane Amadon võeti planeedilt elavaina ära, kui nad ülal mäel palveldasid."
                },
                {
                    "par_ref": "77:4.12",
                    "par_pageref": "860.7",
                    "par_content": "Ararati mägi oli Põhja-Mesopotaamia püha mägi. Kuna suur osa nende iidsete aegade pärimustest tekkis seoses Babüloonia looga uputusest, pole üllatav, et Ararati mägi ja selle ümbrus põimiti ka hilisemasse juutide loosse Noast ja ülemaailmsest veeuputusest."
                },
                {
                    "par_ref": "77:4.13",
                    "par_pageref": "860.8",
                    "par_content": "Ligikaudu 35 000 aastat eKr külastas Aadamapoeg üht kõige idapoolsemat vanade vaniitide asulat, et sinna tsivilisatsiooni keskus rajada."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "77:5",
            "section_title": "5. Aadamapoeg ja Ratta",
            "pars": [
                {
                    "par_ref": "77:5.1",
                    "par_pageref": "861.1",
                    "par_content": "Seostanud nodiitide eellased teiseste keskteeliste esivanematega, peaksime nüüd vaatlema nende esivanemate Aadama-poolset osa, sest teisesed keskteelised on ka Urantia violetse rassi esmasündinu, Aadamapoja lapselapsed."
                },
                {
                    "par_ref": "77:5.2",
                    "par_pageref": "861.2",
                    "par_content": "Aadamapoeg kuulus sellesse Aadama ja Eeva laste rühma, kes eelistas jääda oma isa ja emaga maa peale. See Aadama vanim poeg oli sageli kuulnud Vanilt ja Amadonilt lugu nende kodust põhjapoolsel mägismaal ja veidi aega pärast teise aia rajamist otsustas ta minna seda oma noorusunistuste maad otsima."
                },
                {
                    "par_ref": "77:5.3",
                    "par_pageref": "861.3",
                    "par_content": "Aadamapoeg oli tol ajal 120-aastane ja olnud esimeses aias isaks kolmekümne kahele puhtaverelisele lapsele. Ta soovis jääda oma vanemate juurde ja aidata neil üles ehitada teist aeda, kuid teda häiris väga oma kaaslase ja nende ühiste laste kaotus, sest kõik nad olid otsustanud minna Edentiale koos teiste Aadama lastega, kes soovisid Kõigekõrgemate hoolealusteks saada."
                },
                {
                    "par_ref": "77:5.4",
                    "par_pageref": "861.4",
                    "par_content": "Aadamapoeg ei jätnud oma vanemaid Urantiale maha, ta ei soovinud raskuste ega ohtude eest põgeneda, kuid suhted teises aias ei rahuldanud teda sugugi. Ta tegi algul palju kaitse- ja ehitustööde arendamiseks, kuid otsustas esimesel võimalusel põhjapoole suunduda. Ehkki tema lahkumine oli igati meeldiv, oli Aadamal ja Eeval väga kurb oma vanimat poega kaotada ning lasta tal minna võõrasse ja vaenulikku maailma, kust ta kardetavasti enam kunagi tagasi ei pöördu."
                },
                {
                    "par_ref": "77:5.5",
                    "par_pageref": "861.5",
                    "par_content": "Aadamapojale järgnes põhja tema lapsepõlveunistuste rahva otsinguile kakskümmend seitse inimest. Veidi enam kui kolme aasta pärast jõudiski Aadamapoeg koos oma kaaslastega sihile ning leidis selle rahva seast imekauni kahekümneaastase naise, kes väitis end olevat Vürsti kaaskonna viimane puhtavereline järeltulija. See naine Ratta ütles, et kõik tema esivanemad põlvnesid algselt Vürsti langenud kaaskonna kahest liikmest. Ta oli oma rassist ainus ellujäänu, tal polnud ühtki elavat õde ega venda. Ta oli juba peaaegu otsustanud mitte paari heita, vaid surra ilma järglasteta, kuid majesteetlik Aadamapoeg võitis ta südame. Kui naine kuulis lugu Eedenist ning sellest, kuidas Vani ja Amadoni ennustused olid tõesti täide läinud, samuti üleastumisest aias, valdas teda vaid üks mõte — abielluda selle Aadama poja ja pärijaga. Ka Aadamapojale hakkas see mõte kiiresti meeldima. Veidi enam kui kolme kuu pärast nad abiellusid."
                },
                {
                    "par_ref": "77:5.6",
                    "par_pageref": "861.6",
                    "par_content": "Aadamapoja ja Ratta peres oli kuuskümmend seitse last. Nad panid aluse maailma juhtide suurele dünastiale, kuid tegid veel enamat. Meenutagem, et nad mõlemad olid tegelikult inimestest kõrgemad olendid. Nende iga neljas laps kuulus ainulaadsesse klassi ja oli sageli nähtamatu. Maailma ajaloos polnud veel kunagi midagi taolist juhtunud. Rattat häiris see väga — ta oli isegi ebausklik —, kuid Aadamapoeg teadis esmaste keskteeliste olemasolust ja järeldas, et tema silme all on midagi taolist toimumas. Kui sündis teine imelikult käituv järglane, otsustas ta nad omavahel paari panna, sest üks oli nais-ja teine meessoost, ja nii tekkisidki teisesed keskteelised. Saja aasta jooksul enne selle nähtuse lakkamist oli neid tekkinud peaaegu kaks tuhat."
                },
                {
                    "par_ref": "77:5.7",
                    "par_pageref": "862.1",
                    "par_content": "Aadamapoeg elas 396 aastat. Ta käis korduvalt oma emal ja isal külas. Iga seitsme aasta järel rändas ta koos Rattaga lõunasse teise aeda ning vahepeal hoidsid keskteelised teda oma rahva käekäiguga kursis. Aadamapoja eluajal oli neil suuri teeneid uue ja sõltumatu tõe ning õigluse maailmakeskuse ülesehitamisel."
                },
                {
                    "par_ref": "77:5.8",
                    "par_pageref": "862.2",
                    "par_content": "Nii said Aadamapoeg ja Ratta oma käsutusse need imelised abilised, kes töötasid koos nendega kogu nende pika eluaja, aidates levitada kõrgemat tõde ja kõrgematasemelisi vaimseid, intellektuaalseid ja füüsilisi eluviise. Järgnevad tagasilöögid ei varjutanud kunagi päriselt selle maailmaparandamistöö tulemusi."
                },
                {
                    "par_ref": "77:5.9",
                    "par_pageref": "862.3",
                    "par_content": "Aadamapoja rahva kõrge kultuur püsis pärast Aadamapoja ja Ratta aegu veel peaaegu seitse tuhat aastat. Hiljem segunesid nad ümbruskonna nodiitide ja andoniitidega ja neid peeti samuti „muistse aja vägimeesteks”{9}. Mõned selle ajajärgu edusammud jäid püsima ning ilmnesid kultuuripotentsiaalis, millest puhkes hiljem õide Euroopa tsivilisatsioon."
                },
                {
                    "par_ref": "77:5.10",
                    "par_pageref": "862.4",
                    "par_content": "See tsivilisatsioonikeskus asus Kaspia mere lõunatipust idas paikneval alal, Kopetdagi lähedal. Turkestani eelmäestikes veidi ülespoole minnes näeb kunagise violetse rassi adamsoniitide pealinna jäänuseid. Neis mägistes paikades, kitsas viljakas vööndis Kopetdagi mäeaheliku madalamates eelmäestikes tekkis erinevatel perioodidel järjestikku neli erinevat kultuuri, mida edendasid vastavalt neli erinevat Aadamapoja järeltulijate rühma. Teine neist rühmadest rändas läände Kreekasse ja Vahemere saartele. Aadamapoja ülejäänud järeltulijad rändasid põhja ja läände ning saabusid koos viimase Mesopotaamiast väljunud andiitide laine segatüvikonnaga Euroopasse ning neid leidus ka andiitidest-aarialastest India vallutajate seas."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "77:6",
            "section_title": "6. Teisesed keskteelised",
            "pars": [
                {
                    "par_ref": "77:6.1",
                    "par_pageref": "862.5",
                    "par_content": "Kui esmased keskteelised olid peaaegu üleinimlikku päritolu, siis teisene liik pärines Aadama puhta tüvikonna vanemate esivanemate inimesestunud järeltulijate ühendusest."
                },
                {
                    "par_ref": "77:6.2",
                    "par_pageref": "862.6",
                    "par_content": "Aadamapoja laste hulgas oli täpselt kuusteist teiseste keskteeliste ebatavalist esivanemat. Neid ainulaadseid lapsi oli võrdselt mõlemast soost ja iga paar suutis sünnitada iga seitsmekümne päeva järel ühe teisese keskteelise, kasutades sugulise ja mittesugulise armuühte kombinatsiooni. Enne seda aega ei olnud niisugune nähtus maa peal võimalik olnud ning seda pole juhtunud ka hiljem."
                },
                {
                    "par_ref": "77:6.3",
                    "par_pageref": "862.7",
                    "par_content": "Need kuusteist last elasid ja surid (kui nende iseärasused arvestamata jätta) nagu maailma surelikud, kuid nende elektriliselt energetiseeritud järglased elavad edasi ega allu sureliku ihu kitsendustele."
                },
                {
                    "par_ref": "77:6.4",
                    "par_pageref": "862.8",
                    "par_content": "Kõik kaheksa paari sünnitasid igaüks 249 keskteelist ja nii tekkiski ainulaadne 1 984-liikmeline teisene keskteeliskond. Teisesed keskteelised jagunevad kaheksasse alarühma. Neid tähistatakse a-b-c esimene, teine, kolmas ja nii edasi. Seejärel d-e-f esimene, teine ja nii edasi."
                },
                {
                    "par_ref": "77:6.5",
                    "par_pageref": "862.9",
                    "par_content": "Pärast Aadama üleastumist pöördusid esmased keskteelised Melkisedekitehooldajate teenistusse tagasi, teisene rühm jäi aga Aadamapoja surmani tema keskusesse. Kolmkümmend kolm teisest keskteelist, kes olid Aadamapoja surma ajal nende organisatsiooni juhid, püüdsid pöörata kogu klassi Melkisedekite teenistusse, et luua side esmaste keskteelistega. Et see aga ei õnnestunud, lahkusid nad oma kaaslastest ja läksid koos planeedi hooldajaid teenima."
                },
                {
                    "par_ref": "77:6.6",
                    "par_pageref": "863.1",
                    "par_content": "Pärast Aadamapoja surma hakkasid ülejäänud teisesed keskteelised Urantial imelikku, organiseerimata ja sõltumatut mõju avaldama. Sellest ajast kuni Machiventa Melkisedeki tulekuni oli nende elu korrapäratu ja organiseerimata. Too Melkisedek võttis nad osaliselt oma kontrolli alla, ent kuni Kristus Miikaeli ajani tegid nad siiski endiselt palju pahandust. Tema viibides maakeral otsustasid nad kõik oma edasise saatuse ja ustav enamik asus teenima esmaste keskteeliste juhtimise all."
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "77:7",
            "section_title": "7. Mässulised keskteelised",
            "pars": [
                {
                    "par_ref": "77:7.1",
                    "par_pageref": "863.2",
                    "par_content": "Enamik esmaseid keskteelisi läks Luciferi mässu ajal patu teele. Kui planeedi mässu hävitustöö kokku arvestati, avastati lisaks muudele kaotustele, et esialgsest 50 000 oli 40 119 ühinenud Caligastiaga."
                },
                {
                    "par_ref": "77:7.2",
                    "par_pageref": "863.3",
                    "par_content": "Teiseseid keskteelisi oli algselt 1984, neist 873 ei allunud Miikaeli valitsemisele ja interneeriti korrakohaselt Urantia planeedi kohtumõistmisel nelipühi ajal. Nende langenud loodud-olendite tulevikku ei oska keegi ennustada."
                },
                {
                    "par_ref": "77:7.3",
                    "par_pageref": "863.4",
                    "par_content": "Mõlemad mässajate rühmad on praegu vahi all ja ootavad süsteemi mässu küsimustes lõplikku kohtuotsust. Ent enne planeedi praeguse usulise elukorralduse sissepühitsemist tegid nad maa peal palju imelikke asju."
                },
                {
                    "par_ref": "77:7.4",
                    "par_pageref": "863.5",
                    "par_content": "Need truudusetud keskteelised suutsid end teatavates olukordades surelike silmale ilmutada, eriti usust taganenud teiseste keskteeliste juhi Peeltsebuli kaaslased{10}. Ent neid ainulaadseid olendeid ei tohi segi ajada mässajatest keerubite ja seeravitega, kes olid samuti Kristuse surma ja ülestõusmise ajani maa peal. Mõned vanemad kirjamehed nimetasid neid mässulisi keskteelisi kurjadeks vaimudeks ja deemoniteks ning usust taganenud seeraveid kurjadeks ingliteks."
                },
                {
                    "par_ref": "77:7.5",
                    "par_pageref": "863.6",
                    "par_content": "Pärast Paradiisi annetuva Poja elu ei saa kurjad vaimud enam ühtki surelikku meelt oma võimuses pidada. Ent enne Kristus Miikaeli aega Urantial — enne Mõttekohandajate üleüldist saabumist ja Meistri vaimu väljavalamist kogu liha peale — said mässulised keskteelised teatavate vähemarenenud surelike meelt mõjutada ja mõnevõrra nende tegusid suunata. Seda tehti umbes nii, nagu teevad ustavad keskteelisedki, kes teenivad Urantia saatuse reservkorpuses inimmeele tõhusate kontaktkaitsjatena ajal, mil Kohandaja on tegelikult isiksusest eraldunud ja ühenduses üleinimlike intellektidega."
                },
                {
                    "par_ref": "77:7.6",
                    "par_pageref": "863.7",
                    "par_content": "Kui ürikud väidavad: „Ja tema juurde toodi igasuguseid haigeid, deemoneist vaevatuid ja langetõbiseid,” pole tegemist ainult kõnekujundiga{11}. Jeesus oskas teha vahet hullumeelsele ja deemoni küüsi sattunule, kuigi teiste tema aja ja põlvkonna inimeste meeles olid need kaks seisundit täiesti segi aetud."
                },
                {
                    "par_ref": "77:7.7",
                    "par_pageref": "863.8",
                    "par_content": "Ka enne nelipühi ei saanud ükski mässuline vaim normaalset inimmeelt oma võimusesse võtta ja sellest ajast saadik ei pea isegi vähemarenenud surelike nõrk meel seda võimalust kartma. Kurja vaimu arvatavatel väljaajamistel pärast Tõe Vaimu saabumist on usk inimese langemisse deemonite küüsi segi aetud tõelise hüsteeria, hullumeelsuse ja nõdrameelsuse juhtumitega. Kuigi Miikaeli annetumine on vabastanud Urantial kõik inimmeeled igaveseks deemoni küüsi sattumise ohust, ei maksa arvata, et varasematel aegadel seda nähtust tegelikult ei eksisteerinud."
                },
                {
                    "par_ref": "77:7.8",
                    "par_pageref": "864.1",
                    "par_content": "Kogu mässuliste keskteeliste rühm on praegu Edentia Kõigekõrgemate käsul vangistatud. Nad ei uita enam siin maailmas ega tee pahandusi. Vaatamata Mõttekohandajate olemasolule tegi Tõe Vaimu väljavalamine kogu liha peale igaveseks võimatuks igat liiki truudusetute vaimude tungimise ka kõige nõdremate inimeste meelde. Pärast nelipühi ei saa deemoni küüsi sattumist enam kunagi olla."
                }
            ]
        },
        {
            "section_index": 8,
            "section_ref": "77:8",
            "section_title": "8. Keskteeliste ühendus",
            "pars": [
                {
                    "par_ref": "77:8.1",
                    "par_pageref": "864.2",
                    "par_content": "Selle maailma viimase kohtumõistmise ajal, kui Miikael võttis magavad ajalikud ellujääjad kaasa, jäeti keskteelised maha, et nad aitaksid planeedil vaimset ja poolvaimset tööd teha. Nüüd tegutsevad nad ühtse korpusena, kuhu kuuluvad mõlemad astmed ja neid on kokku 10 992. *Urantia Keskteeliste Ühendust* juhivad praegu vaheldumisi kummagi klassi vanimad liikmed. See valitsemiskord on kehtinud alates nende ühinemisest ühtseks rühmaks veidi pärast nelipühi."
                },
                {
                    "par_ref": "77:8.2",
                    "par_pageref": "864.3",
                    "par_content": "Vanema ehk esmase liigi liikmeid tuntakse üldiselt numbrite järgi; neile antakse sageli nimeks näiteks 1-2-3 esimene, 4-5-6 esimene ja nii edasi. Urantial tähistatakse Aadama keskteelisi tähtedega, et neid eristada esmaste keskteeliste numbrilistest tähistest."
                },
                {
                    "par_ref": "77:8.3",
                    "par_pageref": "864.4",
                    "par_content": "Mõlemad klassid on toitumise ja energiatarbimise poolest mitteainelised olendid, kuid neil on palju inimlikke jooni ning nad on võimelised nii teie nalju kui ka teie palveldamist nautima ja mõistma. Kui neid surelike juurde saadetakse, tegutsevad nad inimeste töö, puhkuse ja mängu vaimus. Kuid keskteelised ei maga ning neil pole sigimisvõimet. Teiseste rühmas saab teatud mõttes eristada mees-ja naissugu, kelle poole pöördudes kasutatakse erinevaid sõnu. Sageli töötavad nad koos paaridena."
                },
                {
                    "par_ref": "77:8.4",
                    "par_pageref": "864.5",
                    "par_content": "Keskteelised ei ole inimesed ega inglid, kuid teisesed keskteelised on olemuselt inimestele lähedasemad kui inglitele: nad pärinevad teatud mõttes teie rassidest ja on seetõttu inimolendite suhtes väga mõistvad ja osavõtlikud. Teisesed keskteelised on nende seeravite hindamatud abilised, kes töötavad inimkonna erinevate rasside huvides ja koos nendega, mõlemad klassid on aga asendamatud seeravitele, kes teenivad surelike isiklike kaitsjatena."
                },
                {
                    "par_ref": "77:8.5",
                    "par_pageref": "864.6",
                    "par_content": "Urantia Keskteeliste Ühendus on moodustatud planeedi seeravite teenimiseks vastavalt nende loomupärastele võimetele ja omandatud oskustele järgmistes rühmades:"
                },
                {
                    "par_ref": "77:8.6",
                    "par_pageref": "864.7",
                    "par_content": "1. *keskteelistest sõnumitoojad.* Sellel rühmal on ka nimed, see on väike korpus ja nad on arenevas maailmas isiklike teadete kiirel ja usaldusväärsel edastamisel suureks abiks;"
                },
                {
                    "par_ref": "77:8.7",
                    "par_pageref": "864.8",
                    "par_content": "2. *planeedi tunnimehed.* Keskteelised on kosmosemaailmade valvurid, tunnimehed. Nad täidavad tähtsaid ülesandeid, jälgides kõiki arvukaid nähtusi ja sidepidamisviise, mis on maailma üleloomulikele olenditele olulised. Nad teevad planeedi nähtamatus vaimumaailmas kontrollkäike;"
                },
                {
                    "par_ref": "77:8.8",
                    "par_pageref": "865.1",
                    "par_content": "3. *kontaktisikud.* Keskteelisi kasutatakse alati suhetes aineliste maailmade surelike olenditega, näiteks inimesega, kelle kaudu käesolevad teadaanded edastati. Nad on niisugustes vaimse ja ainelise taseme ühendustes oluliseks teguriks;"
                },
                {
                    "par_ref": "77:8.9",
                    "par_pageref": "865.2",
                    "par_content": "4. *progressile kaasaaitajad.* Need on vaimsemad keskteelised, keda suunatakse appi mitmesugustele seeraviklassidele, kes planeedil erirühmadena tegutsevad."
                },
                {
                    "par_ref": "77:8.10",
                    "par_pageref": "865.3",
                    "par_content": "Keskteeliste võimed suhelda endast kõrgemate seeravite ja endast madalamate inimestest sugulastega on väga erinevad. Esmastel keskteelistel on näiteks erakordselt raske aineliste jõududega otseselt kokku puutuda. Nad on tunduvalt lähedasemad inglitüüpi olenditele ning seetõttu määratakse neid tavaliselt töötama koos planeedil viibivate vaimsete jõududega ja nende eest hoolt kandma. Nad on seltsilised ja teejuhid taevastele külalistele ning õppuritest stažeerijatele, teisesed keskteelised suunatakse aga peaaegu eranditult maailma aineliste olendite eest hoolitsema."
                },
                {
                    "par_ref": "77:8.11",
                    "par_pageref": "865.4",
                    "par_content": "1 111 ustavat teisest keskteelist täidavad maa peal tähtsaid ülesandeid. Võrreldes nende esmaste kaaslastega tuleb neid kindlasti ainelisteks lugeda. Nad eksisteerivad õige pisut väljaspool surelike vaatevälja ja neil on piisavalt kohanemisvõimet, et astuda soovi korral füüsilisse kontakti „aineliste asjadega”, nagu inimesed ütlevad. Neil ainulaadsetel loodud-olenditel on aja ja ruumi, sealhulgas maailma loomade üle teatav kindel võim."
                },
                {
                    "par_ref": "77:8.12",
                    "par_pageref": "865.5",
                    "par_content": "Paljud konkreetsed nähtused, mida on seostatud inglitega, on kutsunud esile teisesed keskteelised. Kui Jeesuse evangeeliumi varased õpetajad heideti tolleaegsete võhiklike usujuhide poolt vangi, tegi „Issanda ingel” tõesti „öösel vangimaja uksed lahti ja viis nad välja”{12}. Ent Peetruse vabastamine pärast seda, kui Jakoobus Herodese korraldusel tapeti, toimus teisese keskteelise, mitte ingli abil."
                },
                {
                    "par_ref": "77:8.13",
                    "par_pageref": "865.6",
                    "par_content": "Praegusel ajal on nende põhitegevuseks olla planeedi saatuse varukorpusesse kuuluvate meeste ja naiste märkamatuteks isiklikeks sidepidajateks. Just see teisene rühm, keda abistasid võimekalt mõned esmase rühma liikmed, suutis oma tööga koordineerida Urantia isiksusi ja olukordi sel määral, et planeedi taevased juhendajad algatasid taotluse, mille tulemusena anti volitused teha teatavaks käesolevad ilmutused, kaasa arvatud see kiri. Ent tuleks selgitada, et keskteelised ei osale neis räpastes etendustes, mis toimuvad üldnimetuse „spiritism” all. Praegu Urantial viibivad keskteelised, kellel kõigil on auväärne positsioon, ei ole niinimetatud „meediumlusega” seotud; nad ei luba inimestel tavaliselt olla tunnistajaks oma füüsilisele tegevusele, mis mõnikord on vajalik, või muudele kontaktidele ainelise maailmaga, nagu need on inimmeeltele tajutavad."
                }
            ]
        },
        {
            "section_index": 9,
            "section_ref": "77:9",
            "section_title": "9. Urantia alalised kodanikud",
            "pars": [
                {
                    "par_ref": "77:9.1",
                    "par_pageref": "865.7",
                    "par_content": "Keskteelisi võib pidada esimeseks alaliste elanike rühmaks, keda leidub kõikjal universumite eri tüüpi maailmades, vastupidiselt arengulistele tõusuteelistele nagu surelikud loodud-olendid ja inglihulgad. Niisuguseid alalisi kodanikke kohtab Paradiisitee mitmetes punktides."
                },
                {
                    "par_ref": "77:9.2",
                    "par_pageref": "866.1",
                    "par_content": "Erinevalt mitmesugustest taevaste olendite klassidest, kes on määratud planeedi eest *hoolt kandma,* keskteelised *elavad* asustatud maailmas. Seeravid tulevad ja lähevad, aga keskteelised jäävad ja püsivad ka tulevikus, hoolitsedes ikka planeedi põliselanike ja selle eest, et jätkuks valitsemiskord, mis harmoniseerib ja ühendab seeravihulkade vahetuvaid valitsusi."
                },
                {
                    "par_ref": "77:9.3",
                    "par_pageref": "866.2",
                    "par_content": "Olles tegelikult Urantia kodanikud, on keskteelised selle sfääri saatusest ka enda seisukohalt huvitatud. Nad on kindlameelne ühendus, kes töötab järjekindlalt oma koduplaneedi progressi nimel. Nende kindlameelsust näitab ka nende klassi moto: „Mida Keskteeliste Ühendus ette võtab, seda Keskteeliste Ühendus ka teeb.”"
                },
                {
                    "par_ref": "77:9.4",
                    "par_pageref": "866.3",
                    "par_content": "Kuigi nende võime energiaringlusi läbida teeb igale keskteelisele planeedilt lahkumise võimalikuks, on nad igaüks endale tõotanud siia jääda, kuni universumi valitsusvõimud nad kord vabastavad. Keskteelised on kinnistatud planeedile kuni valgusesse ja ellu stabiliseerumise ajajärkudeni. Ükski ustav keskteeline peale 1-2-3 esimese pole kunagi Urantialt lahkunud."
                },
                {
                    "par_ref": "77:9.5",
                    "par_pageref": "866.4",
                    "par_content": "1-2-3 esimene, esmastest vanim, vabastati vahetutest kohustustest planeedil peagi pärast nelipühi. See üllas keskteeline seisis planeedi mässu traagilistel päevadel vankumatult Vani ja Amadoni kõrval ning tema kartmatu juhtimine aitas tal oma klassi kaotusi vähendada. Ta teenib Jerusemil praegu ühena kahekümne neljast nõuandjast ning on olnud juba korra pärast nelipühi Urantia peakuberner{14}."
                },
                {
                    "par_ref": "77:9.6",
                    "par_pageref": "866.5",
                    "par_content": "Keskteelised on planeediga seotud, kuid umbes samamoodi nagu surelikud räägivad kaugelt tulnud rändajatega ja saavad neilt teada planeedi kaugetest paikadest, vestlevad ka keskteelised taevaränduritega, et kuulda universumi kaugetest paikadest. Nad õpivad tundma seda süsteemi ja universumit, isegi Orvontoni ja selle sõsarlooduid, ning valmistuvad selliselt kodakondsuseks loodud-olendi eksistentsi kõrgematel tasemetel."
                },
                {
                    "par_ref": "77:9.7",
                    "par_pageref": "866.6",
                    "par_content": "Kuigi keskteelised tekkisid täielikult väljaarenenutena — nad ei kogenud kasvamise aega või väljaarenemist ebaküpsusest —, ei lakka kunagi kasvamast nende tarkus ja kogemused. Nad on nagu surelikudki arenevad loodud-olendid ja nende kultuur on *bona fide* evolutsiooniline saavutus. Urantia keskteeliste hulgas on palju vägevaid hingi ja suurvaime."
                },
                {
                    "par_ref": "77:9.8",
                    "par_pageref": "866.7",
                    "par_content": "Laiemas mõttes on Urantia tsivilisatsioon Urantia surelike ja Urantia keskteeliste ühine saavutus ning see on tõsi, vaatamata nende kahe kultuuri tasemete praegusele erinevusele, mis kaob alles kunagi valguse ja elu ajajärkude saabudes."
                },
                {
                    "par_ref": "77:9.9",
                    "par_pageref": "866.8",
                    "par_content": "Keskteeliste kultuur, planeedi surematu kodanikkonna saavutus, jääb suhteliselt puutumata neist ajutistest elumuutustest, mis inimtsivilisatsioonile raskusi tekitavad. Inimpõlved unustavad, keskteeliste korpus aga mäletab ja see mälu on teie asustatud maailma pärimuste varakamber. Nii püsib planeedi kultuur teie planeedil igavesti ja sobivatel juhtudel saavad need väärtuslikud mälestused varasematest sündmustest kättesaadavaks, nagu Urantia keskteelised andsid oma lihalikele sugulastele loo Jeesuse elust ja õpetustest."
                },
                {
                    "par_ref": "77:9.10",
                    "par_pageref": "867.1",
                    "par_content": "Keskteelised on oskuslikud hoolekandjad, kes täidavad Urantial selle ainelise ja vaimse sfääri vahelise tühimiku, mille tekitas Aadama ja Eeva surm. Nad on ka teie vanemad vennad, kaaslased teie pikas võitluses Urantia valgusesse ja ellu asetumiseni. Keskteeliste Ühendus on mässuga proovile pandud korpus, kes täidab ustavalt oma rolli planeedi arengus, kuni see maailm jõuab ajastute sihini, päevani, mil rahu tõepoolest valitseb maa peal ja hea tahe on inimeste südames."
                },
                {
                    "par_ref": "77:9.11",
                    "par_pageref": "867.2",
                    "par_content": "Keskteeliste väärtuslikust tööst oleme järeldanud, et nad moodustavad tõesti olulise osa maailmade vaimumajandusest. Planeetidel, mis pole mässust rikutud, on neist seeravitele veelgi suurem abi."
                },
                {
                    "par_ref": "77:9.12",
                    "par_pageref": "867.3",
                    "par_content": "Kogu kõrgemate vaimude, inglihulkade ja keskteeliste organisatsioon on entusiastlikult pühendunud arenevate surelike edeneva tõusu ja täiuselejõudmise Paradiisiplaani jõutamisele, mis on universumi taevalikke ettevõtmisi — ülev ellujäämiskava Jumala toomiseks alla inimese juurde ja seejärel ülimat liiki partnerlusena inimese kandmiseks üles Jumala juurde ning edasi igavesse teenistusse ja jumalikkuse saavutamisse — ühtviisi nii sureliku kui ka keskteelise jaoks."
                },
                {
                    "par_ref": "77:9.13",
                    "par_pageref": "867.4",
                    "par_content": "[Esitanud Nebadoni Peaingel.]"
                }
            ]
        }
    ],
    "footnotes": [
        "*Jumala pojad, meeste tütred*: Gn 6:4.",
        "*Hiiglaste maa*: Dt 2:20; Dt 3:13; Jos 12:4.",
        "*Nodi rahvas*: Gn 4:16.",
        "*Noodite rahvas*: Gn 4:16.",
        "*Elu pikkus*: Gn 5:5,8,11,14; Gn 5:17,20,23,27; Gn 5:31; Gn 9:29; Gn 11:10-26.",
        "*Kolm skoori ja kümme*: Sal 90:10.",
        "*Paabeli torn*: Gn 11:1-9.",
        "*Nodi maa*: Gn 4:16.",
        "*Aadamlased abielluvad nodiitidega*: Gn 6:2.",
        "*Vanade aegade vägevad mehed*: Gn 6:4.",
        "*Beelzebub*: Mt 10:25; Mt 12:24,27; Mc 3:22; Lc 11:15,18-19.",
        "*tõi haigeid inimesi*: Mt 4:24.",
        "*Ingel avab vanglauksed*: Hch 5:19.",
        "*Peetruse vabastamine*: Hch 12:7-10.",
        "*Kakskümmend neli nõunikku*: Ap 4:4,10; Ap 5:8,14; Ap 7:11; Ap 11:16; Ap 14:3; Ap 19:4."
    ],
    "paper_title": "Keskteelised"
}