{
    "paper_index": 168,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "168:0",
            "pars": [
                {
                    "par_ref": "168:0.1",
                    "par_pageref": "1842.1",
                    "par_content": "SEE oli veidi pärast keskpäeva, kui Marta teele asus, et kohata Jeesust, kui too Betaania lähedal üle mäeveere tuli{0}. Tema vend Laatsarus oli olnud surnud juba neli päeva ja maetud pühapäeva pärastlõunal nende perekonna hauakambrisse aia tagumises otsas{1}. Kivi hauakambri sissekäigu ette oli veeretatud sama päeva, neljapäeva hommikul."
                },
                {
                    "par_ref": "168:0.2",
                    "par_pageref": "1842.2",
                    "par_content": "Kui Marta ja Maarja olid Jeesusele Laatsaruse haiguse kohta sõna saatnud, olid nad olnud kindlad, et Meister midagi ette võtab. Nad teadsid, et nende vend oli lootusetult haige ja ehkki nad vaevalt julgesid loota, et Jeesus oma õpetamis- ja jutlustamistöö jätab ning neile appi tuleb, uskusid nad kindlalt tema võimesse vend haigusest terveks ravida ja arvasid, et Jeesusel tarvitseb vaid tervendavad sõnad lausuda ning Laatsarus paraneb kohe. Kui Laatsarus mõni tund pärast kulleri Betaaniast Filadelfiasse lahkumist suri, seletasid nad seda sellega, et Meister sai tema haigusest teada liiga hilja, kui vend oli juba mitu tundi surnud olnud."
                },
                {
                    "par_ref": "168:0.3",
                    "par_pageref": "1842.3",
                    "par_content": "Ent sõnum, mille jooksja neile teisipäeva ennelõunal Betaaniasse tagasi jõudes vastuseks tõi, tekitas nii neis kui ka kõigis nende uskujatest sõprades suurt hämmastust{2}. Sõnumitooja oli täiesti kindel, et oli kuulnud Jeesust ütlemas: „...see haigus ei too tegelikult surma”. Nad ei saanud ka aru, miks ta polnud neile mingit teadet saatnud ega muul viisil abi pakkunud."
                },
                {
                    "par_ref": "168:0.4",
                    "par_pageref": "1842.4",
                    "par_content": "Paljud sõbrad naaberküladest ja teised tuttavad Jeruusalemmast tulid murest murtud õdesid lohutama{3}. Laatsarus ja ta õed olid jõuka ja lugupeetud juudi, väikese Betaania küla ühe kunagise juhtiva elaniku lapsed. Ja ehkki kõik kolm olid juba ammu hakanud tulihingeliselt Jeesust pooldama, austasid neid väga kõik nende tuttavad. Nad olid pärinud lähiümbruses suured viinamäed ja oliivipuuaiad ning nende jõukusest andis tunnistust ka asjaolu, et nad võisid endale lubada perekonna hauakambrit oma maa peal. Mõlemad vanemad olid sellesse hauakambrisse maetud."
                },
                {
                    "par_ref": "168:0.5",
                    "par_pageref": "1842.5",
                    "par_content": "Maarja oli juba loobunud mõttest, et Jeesus võiks kohale tulla, ja andis järele kurbusele, kuid Marta klammerdus lootuse külge kuni selle päeva hommikuni, mil nad kivi hauakambri ava ette veeretasid ja sissekäigu pitseerisid. Ent ta palus ühel naabruses elaval poisil siiski jälgida Betaaniast ida pool asuva künka veerult Jeeriko teed ja see noormees tõigi Martale teate Jeesuse ja ta sõprade lähenemisest."
                },
                {
                    "par_ref": "168:0.6",
                    "par_pageref": "1842.6",
                    "par_content": "Jeesusega kohtudes langes Marta ta jalge ette, hüüdes: „Meister, kui sa oleksid siin olnud, poleks mu vend surnud!” Marta meelt läbisid paljud kartused, kuid ta ei väljendanud mingit kahtlust ega söandanud ka Meistri käitumist seoses Laatsaruse surmaga kuidagi kritiseerida või küsitavaks pidada. Kui ta oli seda öelnud, kummardus Jeesus, aitas ta püsti ja ütles: „Olgu sul ainult usku, Marta, ja su vend tõuseb jälle üles{4}.” Siis vastas Marta: „Ma tean, et ta tõuseb taas üles ülestõusmises viimsel päeval ja ma usun nüüdki, et mida iganes sa Jumalalt palud, täidab meie Isa sinu soovi.”"
                },
                {
                    "par_ref": "168:0.7",
                    "par_pageref": "1843.1",
                    "par_content": "Siis ütles Jeesus Martale otse silma vaadates: „Mina olen ülestõusmine ja elu; see, kes minusse usub, jääb elama, isegi kui ta sureb{5}. Tõesti, kes elab ja usub minusse, ei sure kunagi päriselt{6}. Kas sa usud seda, Marta?” Ja Marta vastas Meistrile: „Jah, ma olen juba ammu uskunud, et sina oled Vabastaja, elava Jumala Poeg, seesama, kes peab siia maailma tulema.”"
                },
                {
                    "par_ref": "168:0.8",
                    "par_pageref": "1843.2",
                    "par_content": "Kui Jeesus Maarja kohta küsis, läks Marta kohe majja ja sosistas õele: „Meister on siin ja kutsub sind{7}.” Seda kuuldes tõusis Maarja otsekohe ja kiirustas välja Jeesusele vastu, kes ikka veel seisis majast veidi eemal paigas, kus Marta teda algul oli kohanud. Kui Maarjaga koos olnud ja teda lohutada püüdnud sõbrad nägid naist kiiruga tõusvat ja väljuvat, järgnesid nad talle, arvates, et ta läheb hauale nutma."
                },
                {
                    "par_ref": "168:0.9",
                    "par_pageref": "1843.3",
                    "par_content": "Paljud kohalolijad olid Jeesuse vihavaenlased. Seepärast oligi Marta üksi välja talle vastu tulnud ja läinud salaja Maarjale teatama, et Jeesus oli tema järele küsinud. Marta ihkas küll Jeesust näha, kuid tahtis vältida võimalikke ebameeldivusi, mida Meistri ootamatu ilmumine tema Jeruusalemmast pärit vaenlaste suure rühma seas võis põhjustada. Marta oli kavatsenud jääda koos sõpradega majja, kuni Maarja Jeesust tervitab, aga see ei õnnestunud tal, sest kõik järgnesid Maarjale ja leidsid end niiviisi ootamatult Meistri eest."
                },
                {
                    "par_ref": "168:0.10",
                    "par_pageref": "1843.4",
                    "par_content": "Marta viis Maarja Jeesuse juurde ja kui naine Jeesust nägi, langes ta tema jalge ette, hüüdes: „Kui sa vaid oleksid siin olnud, poleks mu vend surnud!” Ja kui Jeesus märkas, kuidas kõik Laatsaruse surma pärast kurvastasid, liigutas tema südant kaastunne{8}."
                },
                {
                    "par_ref": "168:0.11",
                    "par_pageref": "1843.5",
                    "par_content": "Kui leinajad nägid, et Maarja läks Jeesust tervitama, tõmbusid nad veidi eemale, kuna Marta ja Maarja Meistriga rääkisid ja kuulsid temalt uusi lohutussõnu ning manitsusi säilitada kindel usk Isasse ja alluda täielikult jumalikule tahtele."
                },
                {
                    "par_ref": "168:0.12",
                    "par_pageref": "1843.6",
                    "par_content": "Jeesuse inimmeelt liigutas tugev vastuolu: tema armastus Laatsaruse ja leinavate õdede vastu vastandus tema põlguse ja põlastusega mõnede uskmatute ja mõrvaplaanidega juutide väliste kiindumusavalduste suhtes. Jeesus pani pahaks mõne end Laatsaruse sõbraks nimetanu sunnitut ja välist leina, sest see võltskurbus seondus nende südameis kibeda vaenuga Jeesuse vastu. Mõned juudid leinasid aga siiralt, sest olid perekonna tõelised sõbrad."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "168:1",
            "section_title": "1. Laatsaruse haua juures",
            "pars": [
                {
                    "par_ref": "168:1.1",
                    "par_pageref": "1843.7",
                    "par_content": "Kui Jeesus oli leinajatest eemal mõne hetke Martat ja Maarjat lohutanud, küsis ta neilt: „Kuhu te olete ta matnud?” Marta ütles: „Tule ja vaata{9}.” Ja kui Meister kahele kurvastavale õele vaikides järgnes, tulid tal pisarad silma{10}. Neile järgnenud sõbralikud juudid nägid ta pisaraid ja üks neist ütles: „Vaata, kuidas ta teda armastas. Kas see, kes on avanud pimeda silmad, ei oleks suutnud ka selle mehe surma ära hoida?” Nüüd seisid nad kõik perekonna hauakambri ees. See oli väike looduslik koobas või õõnsus kaljueendis, mis kerkis umbes kümne meetri kõrguselt aia tagaosas."
                },
                {
                    "par_ref": "168:1.2",
                    "par_pageref": "1844.1",
                    "par_content": "Inimmeelele on raske selgitada, miks Jeesus nuttis{11}. Meil on küll juurdepääs inimlike emotsioonide ja jumalike mõtete üksteisega seostuvatele ülestähendustele Isikustatud Kohandaja meeles, kuid me pole päris kindlad nende emotsioonide avaldumise tõelises põhjuses. Kaldume arvama, et Jeesus nuttis sellepärast, et tema meelest käisid tol hetkel läbi mitmed mõtted ja tunded:"
                },
                {
                    "par_ref": "168:1.3",
                    "par_pageref": "1844.2",
                    "par_content": "1. ta tundis Martale ja Maarjale tõeliselt ja kurvalt kaasa; ta oli neisse venna kaotanud õdedesse tõeliselt ja sügavalt inimlikult kiindunud;"
                },
                {
                    "par_ref": "168:1.4",
                    "par_pageref": "1844.3",
                    "par_content": "2. tema meelt häiris leinajate hulk, kellest mõned olid siirad, teised aga lihtsalt teesklesid. Välised leinaväljendused olid talle alati vastumeelt olnud. Ta teadis, et õed olid oma venda armastanud ja uskusid uskujate ellujäämisesse. Nende vastuoluliste tunnetega võibki olla seletatav Jeesuse nutt hauale lähenedes;"
                },
                {
                    "par_ref": "168:1.5",
                    "par_pageref": "1844.4",
                    "par_content": "3. mõte Laatsarus surelikku ellu tagasi tuua tekitas temas tõepoolest kõhklust. Õed vajasid tõesti venda, ent Jeesus teadis, et tema sõbral tuleb kindlasti taluda kibedat tagakiusamist, kui Inimese Poeg on tema suhtes seninägematul viisil oma jumalikku vägevust ilmutanud."
                },
                {
                    "par_ref": "168:1.6",
                    "par_pageref": "1844.5",
                    "par_content": "Ning nüüd võime teile mainida üht huvitavat ja õpetlikku asjaolu: kuigi käesolev jutustus kulgeb pealtnäha loomuliku ja normaalse inimliku sündmuse kirjeldusena, on sel ka mõned huvitavad kõrvaltahud. Ehkki sõnumitooja läks pühapäeval Jeesusele Laatsaruse haigusest teatama ja Jeesus saatis sõna, et see „ei too surma”, läks ta samas isiklikult Betaaniasse ja isegi küsis õdedelt: „Kuhu te ta matsite?” Kõik see näib küll viitavat asjaolule, et Meister toimis selle elu raames ja inimmeele piiratud teadmistest lähtudes, universumi ürikutest aga ilmneb siiski, et Jeesuse Isikustatud Kohandaja andis korralduse jätta Laatsaruse Mõttekohandaja pärast Laatsaruse surma määramatuks ajaks planeedile ning et see korraldus registreeriti täpselt viisteist minutit enne Laatsaruse viimast hingetõmmet{12}{13}."
                },
                {
                    "par_ref": "168:1.7",
                    "par_pageref": "1844.6",
                    "par_content": "Kas Jeesuse jumalik meel teadis juba enne Laatsaruse surma, et tal on kavas ta surnuist üles äratada? Me ei tea seda. Teame vaid seda, millest praegu teile jutustame."
                },
                {
                    "par_ref": "168:1.8",
                    "par_pageref": "1844.7",
                    "par_content": "Paljud Jeesuse vaenlased kaldusid tema kiindumusavalduse üle irvitama ja rääkisid isekeskis: „Kui ta sellest mehest nii palju pidas, miks viivitas ta siis Betaaniasse tulekuga? Kui ta on see, mida tema kohta väidetakse, miks ei päästnud ta siis oma kallist sõpra? Mis kasu on võõraste tervendamisest Galileas, kui ta ei suuda päästa neid, keda armastab?” Ja nad pilkasid Jeesuse õpetusi ning tegevust, pidades neid tühisteks."
                },
                {
                    "par_ref": "168:1.9",
                    "par_pageref": "1844.8",
                    "par_content": "Nii oli tol neljapäeva pärastlõunal kella poole kolme paiku see väike Betaania küla valmis suurimaks kõigist Nebadoni Miikaeli maise hoolekandega seotud töödest, suurimaks jumaliku vägevuse avaldumiseks tema lihas kehastumise ajal, sest ta ise tõusis surnuist pärast seda, kui oli sureliku elupaiga kütkeist vabastatud."
                },
                {
                    "par_ref": "168:1.10",
                    "par_pageref": "1845.1",
                    "par_content": "Laatsaruse haua ette kogunenud väike rühm ei osanud aimatagi, et sinna oli kogunenud Gabrieli eestvedamisel nii suur hulk kõigi taevaolendite klasside esindajaid, kes nüüd Jeesuse Isikustatud Kohandaja suunamisel erutatult ootasid, valmis oma armastatud Suverääni käsku täitma."
                },
                {
                    "par_ref": "168:1.11",
                    "par_pageref": "1845.2",
                    "par_content": "Kui Jeesus andis korralduse: „Võtke kivi eest ära”, valmistusid kokkutulnud taevaväed etendama draamat Laatsaruse ülesäratamisest tema surelikus kehas{14}. Niisugust surnuist ülesäratamist on raske läbi viia, sest see on tunduvalt keerulisem kui surelike loodud-olendite tavaline ülesäratamine morontiakujul, ning selleks on vaja palju rohkem taevaseid isiksusi ja universumi vahendite tunduvalt suuremat organiseerimist."
                },
                {
                    "par_ref": "168:1.12",
                    "par_pageref": "1845.3",
                    "par_content": "Kui Marta ja Maarja kuulsid Jeesuse käsku, et haua ees olev kivi eemale veeretataks, täitsid neid vastuolulised tunded. Maarja lootis, et Laatsarus äratatakse surnuist üles, ent Marta, kes küll mõningal määral õe usku jagas, kartis palju enam seda, et Laatsarust ei sobi enam Jeesusele, apostlitele ja nende sõpradele näidata. Marta küsis: „Kas me peame kivi eest ära veeretama? Mu vend on olnud juba neli päeva surnud ja ta keha on juba lagunema hakanud{15}.” Marta ütles seda ka sellepärast, et ta polnud kindel, miks Meister tahtis lasta kivi eemaldada; ta arvas, et Jeesus soovib võib-olla ainult Laatsarust viimast korda näha. Marta polnud endas kindel. Sel ajal kui nad kõhklesid, kas lükata kivi eest või mitte, küsis Jeesus: „Kas ma ei öelnud teile kohe, et see haigus ei too surma? Kas ma pole tulnud oma lubadust täitma? Ja kui ma teie juurde tulin, kas ma ei öelnud siis, et kui te vaid usute, näete Jumala auhiilgust? Miks te siis kahtlete? Kui kaua läheb veel aega, enne kui te hakkate uskuma ja kuuletuma?”{16}"
                },
                {
                    "par_ref": "168:1.13",
                    "par_pageref": "1845.4",
                    "par_content": "Kui Jeesus oli rääkimise lõpetanud, haarasid apostlid koos abivalmis naabritega kivist ja veeretasid selle haua sissepääsu eest ära{17}."
                },
                {
                    "par_ref": "168:1.14",
                    "par_pageref": "1845.5",
                    "par_content": "Juutide üldlevinud uskumuse kohaselt hakkas surmaingli mõõgaotsalt langenud sapitilk toimima kolmanda päeva lõpul ja mõjus neljandal päeval juba täielikult. Nad möönsid, et inimese hing võib jääda haua lähedusse kolmanda päeva lõpuni, püüdes surnud keha ellu äratada, ent nad uskusid kindlalt, et enne neljanda päeva koidikut on see hing lahkunud vaimude asupaika."
                },
                {
                    "par_ref": "168:1.15",
                    "par_pageref": "1845.6",
                    "par_content": "Kõik Laatsaruse haua juurde tulnud, kes neid uskumusi ning arvamusi surnutest ja surnute vaimude lahkumisest tõeks pidasid, ja kõik, kes hiljem kuulsid sellest, mis kohe pidi sündima, veendusid oma meeles, et tegemist oli tõepoolest surnu ülesäratamisega kellegi poolt, kes nimetas end „ülestõusmiseks ja eluks”{18}."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "168:2",
            "section_title": "2. Laatsaruse surnuist äratamine",
            "pars": [
                {
                    "par_ref": "168:2.1",
                    "par_pageref": "1845.7",
                    "par_content": "See umbes neljakümne viiest surelikust koosnenud rühm seisis haua ees ja nägi ähmaselt Laatsaruse linastesse sidemetesse mähitud kogu hauakoopa paremas alumises orvas lamamas. Sel ajal kui need maised olendid seal peaaegu hingetus vaikuses seisid, oli suur hulk taevaolendeid asunud oma kohtadele, valmis tegutsema, kui nende juht Gabriel neile märku annab."
                },
                {
                    "par_ref": "168:2.2",
                    "par_pageref": "1846.1",
                    "par_content": "Jeesus tõstis pilgu ja ütles: „Ma tänan sind, Isa, et sa mu palvet kuulda võtsid ja selle täitsid. Ma tean, et sa kuuled mind alati, kuid ma räägin praegu sinuga selliselt nende pärast, kes siin koos minuga seisavad, et nad võiksid uskuda, et sa oled mind siia maailma saatnud, ja teaksid, et sina aitad mind selles, mida me nüüd tegema hakkame.” Ja kui ta oli palvetanud, hüüdis ta valjusti: „Laatsarus, tule välja!”{19}"
                },
                {
                    "par_ref": "168:2.3",
                    "par_pageref": "1846.2",
                    "par_content": "Ehkki inimestest pealtvaatajad jäid liikumatult seisma, askeldas tohutu taevavägi üksmeelselt Looja käsku täites. Oli möödunud vaid kaksteist sekundit maist aega, kui Laatsaruse seni elutu kogu hakkas end liigutama ja istus peagi selle kaljueendi serval, mille peal oli puhanud. Ta keha oli surilinadesse seotud ja nägu salvrätikuga kaetud. Ja kui ta nende ees püsti tõusis — elavana — ütles Jeesus: „Päästke ta lahti ja laske tal minna{20}.”"
                },
                {
                    "par_ref": "168:2.4",
                    "par_pageref": "1846.3",
                    "par_content": "Kõik peale apostlite, Marta ja Maarja põgenesid majja. Nad olid hirmust kahvatud ja tohutult hämmastunud. Mõned viivitasid veel, paljud aga kiirustasid koju."
                },
                {
                    "par_ref": "168:2.5",
                    "par_pageref": "1846.4",
                    "par_content": "Laatsarus tervitas Jeesust ja apostleid ning küsis, miks tal on ümber surilinad ja miks ta oli aias ärganud. Jeesus ja apostlid jäid veidi eemale, kui Marta rääkis Laatsarusele tema surmast, matmisest ja ülesäratamisest. Ta pidi vennale selgitama, et too oli surnud pühapäeval ja nüüd ellu tagasi toodud neljapäeval, sest ta polnud pärast surmaunne vajumist enam aega tajunud."
                },
                {
                    "par_ref": "168:2.6",
                    "par_pageref": "1846.5",
                    "par_content": "Kui Laatsarus hauast väljus, andis Jeesuse Isikustatud Kohandaja, kes oli nüüd selles kohalikus universumis seda liiki Kohandajate ülem, Laatsaruse endisele ja veel ootavale Kohandajale korralduse uuesti asuda ülesäratatud mehe meele ja hinge sisimasse."
                },
                {
                    "par_ref": "168:2.7",
                    "par_pageref": "1846.6",
                    "par_content": "Siis läks Laatsarus Jeesuse juurde ja põlvitas koos õdedega tema jalge ette, et tänada ja kiita Jumalat. Jeesus võttis Laatsarusel käest, tõmbas ta püsti ja ütles: „Mu sõber, sinuga juhtunut kogevad kord kõik sellesse evangeeliumisse uskujad, ainult et neid äratatakse üles hiilgusrikkamal kujul. Sinust saab selle tõe elav tunnistaja, millest ma rääkisin — et mina olen ülestõusmine ja elu{21}. Aga mingem nüüd majja ja toitkem oma füüsilist keha.”"
                },
                {
                    "par_ref": "168:2.8",
                    "par_pageref": "1846.7",
                    "par_content": "Kui nad maja poole kõndisid, saatis Gabriel kokkukogunenud taevavägede liigsed rühmad ära ja registreeris esimese ning viimase Urantial esinenud juhu, mil surelik loodud-olend füüsilisest surmast üles äratati."
                },
                {
                    "par_ref": "168:2.9",
                    "par_pageref": "1846.8",
                    "par_content": "Laatsarus suutis vaevu aru saada, mis oli juhtunud. Ta teadis, et oli olnud väga haige, ent mäletas ainult seda, et oli unne vajunud ja üles äratatud. Ta ei saanud kunagi midagi rääkida neist neljast hauas veedetud päevast, sest oli olnud täiesti teadvuseta. Surmaunes magajatele aega ei eksisteeri."
                },
                {
                    "par_ref": "168:2.10",
                    "par_pageref": "1846.9",
                    "par_content": "Ehkki paljud hakkasid selle vägeva teo tulemusena Jeesusesse uskuma, muutus teiste süda veelgi kõvemaks ja nad soovisid teda veelgi enam tagasi lükata{22}. Järgmise päeva lõunaks olid kuuldused sellest loost levinud üle kogu Jeruusalemma. Kümned mehed ja naised läksid Betaaniasse Laatsarust vaatama ja temaga rääkima ning ärevusse ja segadusse sattunud variserid kutsusid kokku Suurkohtu koosoleku, et otsustada, mida kujunenud olukorras ette võtta."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "168:3",
            "section_title": "3. Suurkohtu koosolek",
            "pars": [
                {
                    "par_ref": "168:3.1",
                    "par_pageref": "1847.1",
                    "par_content": "Ehkki selle surnuist üles äratatud mehe tunnistus aitas usklike hulkade usku taevariigi evangeeliumisse suuresti tugevdada, ei mõjutanud see peaaegu üldse Jeruusalemma usujuhtide ja valitsejate suhtumist, nad soovisid üksnes veelgi kiiremini langetada otsuse Jeesus hävitada ja ta töö peatada."
                },
                {
                    "par_ref": "168:3.2",
                    "par_pageref": "1847.2",
                    "par_content": "Järgmisel päeval, reedel, kell üks tuli Suurkohus kokku, et arutada edasi küsimust „Mida teha Jeesus Naatsaretlasega?” Pärast enam kui kahetunnilist arutelu ja ägedaid vaidlusi tegi üks variser ettepaneku langetada otsus, mille kohaselt Jeesus tuleks viivitamatult hukata, kuulutades ta ohuks kogu Iisraelile, ja lasta Suurkohtul mõista ta surma ilma kohtupidamiseta ning trotsides kõiki pretsedente{23}."
                },
                {
                    "par_ref": "168:3.3",
                    "par_pageref": "1847.3",
                    "par_content": "See juudi juhtide auväärne kogu oli andnud ikka ja jälle korraldusi Jeesus vahistada ja tuua kohtu ette süüdistatuna pühaduseteotuses ja arvukates muudes juutide pühade seaduste rikkumistes. Nad olid läinud kord isegi nii kaugele, et kuulutasid, et Jeesus peab surema, ent see oli esimene kord, mil Suurkohus soovis mõista ta surma enne kohtupidamist. See otsus ei läinud aga hääletusel läbi, sest nii ennekuulmatut ettepanekut kuuldes astus neliteist Suurkohtu liiget üheskoos tagasi. Ehkki nende tagasiastumise ametliku arutamiseni oli veel peaaegu kaks nädalat aega, tulid need neliteist tol päeval Suurkohtust ära ega ilmunud enam kunagi koosolekutele. Kui need tagasiastumised hiljem arutusele tulid, heideti välja veel viis liiget, kes olid nende kaaslaste arvates Jeesuse suhtes sõbralikult meelestatud. Pärast nende üheksateistkümne mehe väljaarvamist oli Suurkohtul võimalik Jeesus peaagu ühehäälselt süüdi mõista."
                },
                {
                    "par_ref": "168:3.4",
                    "par_pageref": "1847.4",
                    "par_content": "Järgmisel nädalal kutsuti Laatsarus koos oma õdedega Suurkohtu ette. Pärast nende tunnistuste ärakuulamist ei saanud olla kahtlust, et Laatsarus oli surnuist üles äratatud. Ehkki Suurkohtu protokollis tegelikult tunnistati Laatsaruse ülesäratamist, omistati Jeesuse see ja muudki imeteod kuradivürstile, kellega Jeesus arvati liidus olevat."
                },
                {
                    "par_ref": "168:3.5",
                    "par_pageref": "1847.5",
                    "par_content": "Kust iganes ka tema imettegev vägi pärines, olid juudi juhid veendunud, et kui tema tegevust viivitamatult ei lõpetata, hakkab üsna pea kogu lihtrahvas temasse uskuma ning lisaks tekivad tõsised komplikatsioonid Rooma ametivõimudega, sest nii paljud temasse uskujad pidasid teda messiaks, Iisraeli vabastajaks{24}."
                },
                {
                    "par_ref": "168:3.6",
                    "par_pageref": "1847.6",
                    "par_content": "Tolsamal Suurkohtu istungil ütles ülempreester Kaifas esmakordselt välja tolle juudi vanasõna, mida ta hiljem nii sageli kordas: „Parem surgu üks inimene, kui et kogu rahvas hukkub{25}.”"
                },
                {
                    "par_ref": "168:3.7",
                    "par_pageref": "1847.7",
                    "par_content": "Jeesust hoiatati, mis Suurkohtus tol süngel reedesel pärastlõunal oli toimunud, ent ta polnud vähimalgi määral häiritud ja puhkas sabatipäeval oma sõpradega Betfages, ühes külas Betaania lähedal. Pühapäeva varahommikul kogunes Jeesus koos apostlitega, nagu kokku lepitud, Laatsaruse majja, ja pärast Betaania perega hüvasti jätmist alustasid nad tagasiteed Pella laagrisse{26}."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "168:4",
            "section_title": "4. Vastus palvele",
            "pars": [
                {
                    "par_ref": "168:4.1",
                    "par_pageref": "1848.1",
                    "par_content": "Teel Betaaniast Pellasse esitasid apostlid Jeesusele palju küsimusi, Meister vastas lahkelt kõigile küsimustele peale nende, mis puudutasid surnute ülesäratamise üksikasju. Niisugused probleemid ületasid tema apostlite arusaamisvõimet, seepärast keeldus Meister neid küsimusi nendega arutamast. Et nad olid Betaaniast salaja lahkunud, reisisid nad üksi. Jeesus kasutas nüüd võimalust öelda teda saatvale kümnele paljusid asju, mis pidid neid ette valmistama vahetult ees seisvateks katsumustepäevadeks."
                },
                {
                    "par_ref": "168:4.2",
                    "par_pageref": "1848.2",
                    "par_content": "Apostlite meeled olid väga elevil ja nad arutasid kaua oma hiljutisi kogemusi seoses palvetega ja neile vastuste saamisega. Nad kõik mäletasid, et Jeesus oli öelnud Betaania sõnumitoojale Filadelfias otsesõnu: „See haigus ei too tegelikult surma{27}.” Ent hoolimata sellest lubadusest Laatsarus tegelikult siiski suri. Nad arutlesid kogu tolle päeva ikka ja jälle seda küsimust palvele saadavate vastuste kohta."
                },
                {
                    "par_ref": "168:4.3",
                    "par_pageref": "1848.3",
                    "par_content": "Jeesus vastas nende paljudele küsimustele kokkuvõttes järgmist:"
                },
                {
                    "par_ref": "168:4.4",
                    "par_pageref": "1848.4",
                    "par_content": "1. palve väljendab piiritletud meele püüdu läheneda Lõpmatule. Seepärast tuleb palve koostamisel piirduda piiritletud teadmiste, tarkuse ja omadustega; ka vastus on tingitud Lõpmatu nägemusest, eesmärkidest, ideaalidest ja eesõigustest. Palve koostamise ja sellele täieliku vaimse vastuse saamise vahel ei saa kunagi täheldada aineliste nähtuste katkematut järjepidevust;"
                },
                {
                    "par_ref": "168:4.5",
                    "par_pageref": "1848.5",
                    "par_content": "2. kui palve jääb pealtnäha vastuseta, on viivitus sageli märk paremast vastusest, mis aga mingil põhjusel kaua viibib. Kui Jeesus ütles, et Laatsarusel pole tegelikult surmatõbi, oli ta juba üksteist tundi surnud olnud. Ükski siiras palve ei jää vastuseta, välja arvatud juhtudel, kui vaimumaailma kõrgemast vaatepunktist on kavandatud mõni parem vastus, mis rahuldab inimese vaimu ja mitte ainult inimese meele palvet;"
                },
                {
                    "par_ref": "168:4.6",
                    "par_pageref": "1848.6",
                    "par_content": "3. vaimust ajendatud ja usus väljendatud ajalikud palved on sageli nii ulatuslikud ja kõikehõlmavad, et neile võidakse vastata ainult igavikus; piiritletud palve on sageli niivõrd Lõpmatuse haardes, et vastus tuleb kauaks edasi lükata, ootamaks piisava vastuvõtuvõime tekkimist; usupalve võib olla nii kõikehõlmav, et vastus võidakse saada alles Paradiisis;"
                },
                {
                    "par_ref": "168:4.7",
                    "par_pageref": "1848.7",
                    "par_content": "4. vastused sureliku meele palvetele on sageli olemuselt niisugused, et neid võidakse vastu võtta ja tunnistada alles siis, kui seesama palvetav meel on jõudnud surematuse seisundisse. Ainelise olendi palvele võidakse sageli vastata alles siis, kui isik on jõudnud edasi vaimutasandile;"
                },
                {
                    "par_ref": "168:4.8",
                    "par_pageref": "1848.8",
                    "par_content": "5. Jumalat tundva isiku palve võib olla teadmatusest ja ebausust nii moonutatud, et sellele vastata oleks äärmiselt ebasoovitav. Siis peavad vahepealsed vaimolendid seda palvet niimoodi tõlkima, et saabuvas vastuses ei tunne paluja sugugi ära vastust oma palvele;"
                },
                {
                    "par_ref": "168:4.9",
                    "par_pageref": "1848.9",
                    "par_content": "6. kõik tõelised palved suunatakse vaimolenditele ja kõigile niisugustele palvetele tuleb vastata vaimsel kujul ning need vastused peavad koosnema vaimsetest reaalsustest. Vaimolendid ei saa anda ainelisi vastuseid isegi aineliste olendite vaimsetele palvetele. Ainelised olendid võivad tõhusalt palvetada ainult siis, kui nad „palvetavad vaimus”;{28}"
                },
                {
                    "par_ref": "168:4.10",
                    "par_pageref": "1849.1",
                    "par_content": "7. palvele võib loota vastust vaid siis, kui see palve on sündinud vaimust ja toidetud usuga{29}. Teie siiras usk eeldab, et te olete andnud oma palve kuuljatele tegelikult juba ette täieliku õiguse vastata teie palvetele kooskõlas selle ülima tarkuse ja jumaliku armastusega, millest need olendid, kelle poole te palvetate, teie usu kohaselt alati lähtuvad;"
                },
                {
                    "par_ref": "168:4.11",
                    "par_pageref": "1849.2",
                    "par_content": "8. lapsel on alati õigus oma vanemale palvet esitada ja vanem täidab oma ebaküpse lapse ees alati vanemakohustusi, kui ta kõrgem tarkus nõuab lapse palvele vastamisega viivitamist, vastuse muutmist, osadeks eraldamist, vastusega palve ületamist või vastuse edasilükkamist vaimse tõusutee mõne teise etapini;"
                },
                {
                    "par_ref": "168:4.12",
                    "par_pageref": "1849.3",
                    "par_content": "9. ärge kõhelge palvetamast vaimse igatsuse palveid; ärge kahelge, kas te saate oma palvetele vastuse{30}. Need vastused hoitakse alal, ootamas, kuni te jõuate neile tegelike kosmiliste saavutuste vaimsetele tasemetele, kus teil on võimalik oma varajastele, kuid enneaegsetele palvetele antud ja teid juba ammu ees ootavaid vastuseid ära tunda ja vastu võtta;"
                },
                {
                    "par_ref": "168:4.13",
                    "par_pageref": "1849.4",
                    "par_content": "10. kõik tõelised vaimust sündinud palved saavad kindlasti vastuse. Paluge ja teile antakse{31}. Ent pidage meeles, et te olete aja ja ruumi arenevad loodud-olendid; seepärast peate oma paljude palvete täielike vastuste isikliku vastuvõtmise kogemuses pidevalt arvestama aegruumi tegurit."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "168:5",
            "section_title": "5. Mis sai Laatsarusest",
            "pars": [
                {
                    "par_ref": "168:5.1",
                    "par_pageref": "1849.5",
                    "par_content": "Laatsarus jäi oma koju Betaaniasse ja pakkus paljudele siirastele uskujatele ja arvukatele uudishimulikele suurt huvi kuni Jeesuse ristilöömise nädalani, mil teda hoiatati, et Suurkohus oli käskinud ta hukata. Juutide valitsejad olid otsustanud peatada Jeesuse õpetuste edasise leviku ja teadsid hästi, et Jeesuse surmamisest poleks kasu, kui Laatsarusel, kelles tema imeteod olid kulmineerunud, lubataks elada ja kinnitada fakti, et Jeesus oli ta surnuist üles äratanud. Laatsarus oligi juba kannatanud nende kibeda tagakiusamise all."
                },
                {
                    "par_ref": "168:5.2",
                    "par_pageref": "1849.6",
                    "par_content": "Seepärast lahkus Laatsarus kiiresti Betaaniast oma õdede juurest, põgenedes läbi Jeeriko ja üle Jordani, lubamata endale pikemat puhkust enne, kui jõudis Filadelfiasse. Laatsarus tundis Abnerit hästi ja oli kindel, et on siin õela Suurkohtu mõrvaintriigide eest kaitstud."
                },
                {
                    "par_ref": "168:5.3",
                    "par_pageref": "1849.7",
                    "par_content": "Varsti pärast seda müüsid Marta ja Maarja Betaanias oma maad ja läksid venna juurde Pereasse. Laatsarusest oli vahepeal saanud Filadelfia kiriku varahoidja. Ta toetas Abnerit kindlalt tolle vastuoludes Pauluse ja Jeruusalemma kirikuga ning suri lõpuks 67-aastasena samasse haigusesse, mis oli ta Betaanias noorema mehena hauda viinud."
                }
            ]
        }
    ],
    "footnotes": [
        "*Martha kohtub Jeesusega*: Jh 11:20.",
        "*Laatsarus surnud neli päeva*: Jh 11:17.",
        "*Sõnumitooja sõnum*: Jh 11:4.",
        "*Sõbrad kogunevad leinama*: Jh 11:18-19.",
        "*„Laatsarus tõuseb üles“*: Jh 11:20-24.",
        "*Mina olen ülestõusmine ja elu*: Jh 11:25-27.",
        "*Kes usub, see ei sure kunagi*: Tn 12:2; Mt 19:16,29; Mt 25:46; Mk 10:17,30; Lk 10:25; Lk 18:18,30; Jh 3:15-16,36; Jh 4:14,36; Jh 5:24,39; Jh 6:27,40,47; Jh 6:54,68; Jh 8:51-52; Jh 10:28; Jh 11:25-26; Jh 12:25,50; Jh 17:2-3; Ap 13:46-48; Rm 2:7; Rm 5:21; Rm 6:22-23; Gl 6:8; 1Tm 1:16; 1Tm 6:12,19; Tt 1:2; Tt 3:7; 1Jh 1:2; 1Jh 2:25; 1Jh 3:15; 1Jh 5:11,13,20; Jd 1:21; Ilm 22:5.",
        "*Jeesus saadab Maarja järele*: Jh 11:28-31.",
        "*Jeesus ja Maarja leinavad*: Jh 11:32-33.",
        "*Kuhu sa teda panid?*: Jh 11:34.",
        "*Jeesus nutab, läheb hauda*: Jh 11:35-38.",
        "*Miks Jeesus nutab?*: Jh 11:35.",
        "*Mitte surmani*: Jh 11:4.",
        "*Kuhu sa teda panid?*: Jh 11:34.",
        "*Võta kivi ära*: Jh 11:39a.",
        "*Miks? Keha lagunenud*: Jh 11:39b.",
        "*Uskuge ja te näete Jumala au*: Jh 11:40.",
        "*Kivi ära veeretatud*: Jh 11:41a.",
        "*Ülestõusmine ja elu*: Jh 11:25.",
        "*Palve ja „tule välja“*: Jh 11:41b-43.",
        "*Lase ta lahti, lase ta minna*: Jh 11:44.",
        "*Ülestõusmine ja elu*: Jh 11:25.",
        "*Usk ja mitteusk*: Jh 11:45-47.",
        "*Mida teha Jeesusega?*: Jh 11:47b.",
        "*Jeesust nähakse ohuna*: Jh 11:48.",
        "*Parem, kui üks mees sureb*: Jh 11:49-50; Jh 18:14.",
        "*Jeesus taandub*: Jh 11:53-54.",
        "*Haigus mitte surmani*: Jh 11:4.",
        "*Palvetage vaimus*: Jh 4:23-24; Rm 8:26-27; 1Kr 14:14-19; Ef 6:18.",
        "*Usust kasvatatud*: Mt 21:21-22; Mk 11:24.",
        "*Vaimu igatsused*: Jk 5:15-16.",
        "*Küsi ja võta vastu*: Mt 7:7-8; Mt 21:22; Mk 11:24; Lk 11:9-10; Jh 14:13-14; Jh 16:24."
    ],
    "paper_title": "Laatsaruse surnuist äratamine",
    "author": "Keskteeliste Komisjon"
}