{
    "paper_index": 100,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "100:0",
            "pars": [
                {
                    "par_ref": "100:0.1",
                    "par_pageref": "1094.1",
                    "par_content": "DÜNAAMILISE usuelu kogemus muudab keskpärase indiviidi aatelise jõuga isiksuseks. Religioon kannab hoolt kõigi edasimineku eest iga üksikisiku edasimineku edendamise teel ja igaühe edasiliikumine saab kõigi saavutustest midagi juurde."
                },
                {
                    "par_ref": "100:0.2",
                    "par_pageref": "1094.2",
                    "par_content": "Vaimset kasvu ergutavad lähedased suhted teiste usklikega. Armastus loob pinnase religioosseks kasvuks, tekitades objektiivset külgetõmbejõudu subjektiivse rahulduse asemel, kuid pakub siiski ka ülimat subjektiivset rahuldust. Religioon õilistab igapäevase rutiinse töörügamise."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "100:1",
            "section_title": "1. Usuline kasv",
            "pars": [
                {
                    "par_ref": "100:1.1",
                    "par_pageref": "1094.3",
                    "par_content": "Religioon arendab küll tähendusi ja parandab väärtusi, ent kui puhtisiklikud hinnangud tõstetakse absoluutsele tasemele, on tulemuseks alati kurjus. Laps hindab kogemusi vastavalt neist saadud naudingutele; küpsedes asenduvad isiklikud mõnud üha enam kõrgemate tähendustega, isegi lojaalsusega mitmekesistest elusituatsioonidest ja kosmilistest vahekordadest omandatud kõrgeimatele arusaamadele."
                },
                {
                    "par_ref": "100:1.2",
                    "par_pageref": "1094.4",
                    "par_content": "Mõnel inimesel pole enesearendamiseks aega ja seetõttu on tal tõsine oht vaimselt kapselduda. Erinevatel ajajärkudel, järjestikustes kultuurides ja tsivilisatsiooni järkjärgult edenedes tuleb valmis olla tähenduste arenguks. Põhilisteks kasvu pärssijateks on eelarvamused ja harimatus."
                },
                {
                    "par_ref": "100:1.3",
                    "par_pageref": "1094.5",
                    "par_content": "Andke igale arenevale lapsele võimalus kujundada endale omaenda usukogemus, ärge sundige talle peale täiskasvanu valmiskogemust. Pidage meeles, et kehtestatud haridussüsteemis ei tarvitse aasta-aastalt toimuv edasiminek tähendada intellekti arengut, ammugi siis vaimset kasvu. Sõnavara suurenemine ei tähenda iseloomu arengut. Tõelist arengut ei näita pelgad tulemused, vaid pigem edasijõudmine. Tõelist kasvu hariduse omandamise teel näitab ideaalide kõrgenemine, väärtuste parem hindamine, väärtustele uute tähenduste andmine ja suurem lojaalsus ülimate väärtuste suhtes."
                },
                {
                    "par_ref": "100:1.4",
                    "par_pageref": "1094.6",
                    "par_content": "Lastesse jätab püsiva mulje vaid nende täiskasvanutest kaaslaste ustavus, õpetus või isegi eeskuju kestvat mõju ei avalda. Ustavad inimesed on arenevad inimesed ja areng on mõjuavaldav ja innustav reaalsus. Ela täna ustavalt — arene — ja homne päev hoolitseb ise enese eest. Kulles saab kõige kiiremini konnaks siis, kui elab ustavalt iga hetke oma elust kullesena."
                },
                {
                    "par_ref": "100:1.5",
                    "par_pageref": "1094.7",
                    "par_content": "Usulise kasvu jaoks vajalik pinnas eeldab eneseteostuslikku edenevat elu, loomulike kalduvuste kooskõlastamist, uudishimu ja mõistlikkuse piires seiklushimu rahuldamist, rahuldustunde kogemist, hirmu ergutavat toimet tähelepanule ja teadlikkusele, tõmmet ebatavalise poole ja oma piiratuse loomupärast tunnetamist, tagasihoidlikkust. Kasv sõltub ka oma individuaalsuse avastamisest ja sellega kaasnevast enesekriitikast — südametunnistusest, sest südametunnistus on tegelikult enese kritiseerimine oma väärtushinnangute süsteemi ja isiklike ideaalide alusel."
                },
                {
                    "par_ref": "100:1.6",
                    "par_pageref": "1095.1",
                    "par_content": "Usukogemust mõjutavad märgatavalt füüsiline tervis, päritud temperament ja sotsiaalne keskkond. Ent need ajalikud tingimused ei pärsi hinge sisemist vaimset arengut, kui see on pühendunud taevase Isa tahte täitmisele. Kõigis normaalsetes surelikes on teatav kaasasündinud tung areneda ja end teostada, ning see toimib, kui seda otseselt ei takistata. Kindel viis seda olemuslikku vaimse kasvu potentsiaali edendada on kõigest südamest kõrgeimatele väärtustele pühendumuse säilitamine."
                },
                {
                    "par_ref": "100:1.7",
                    "par_pageref": "1095.2",
                    "par_content": "Religiooni ei saa annetada, saada, laenata, õppida ega kaotada. See on isiklik kogemus, mis kasvab vastavalt lõplike väärtuste otsingule. Nii kaasneb kosmiline kasv tähenduste kogunemisega ja väärtuste üha avarduva ülenemisega. Ent üllus ise kasvab alati teadvustamatult."
                },
                {
                    "par_ref": "100:1.8",
                    "par_pageref": "1095.3",
                    "par_content": "Jumalakartlikud mõtlemis-ja toimimisharjumused aitavad vaimsele kasvule kaasa. Usulised kalduvused võivad kujuneda tingitud soodsa vastumõjuna vaimsetele stiimulitele, omamoodi vaimse refleksina. Usulist kasvu soodustavate harjumuste hulka kuuluvad jumalike väärtuste peen tunnetamine, teiste usuelu tunnustamine, mõtisklemine kosmiliste tähenduste üle, palveldav probleemide lahendamine, oma vaimuelu jagamine kaaslastega, isekusest hoidumine, jumalikku halastust iseenesestmõistetavaks pidamast keeldumine, Jumala kohalolekut tunnetades elamine. Usulise kasvu tegurid võivad olla tahtlikud, kuid areng ise toimub alati teadvustamatult."
                },
                {
                    "par_ref": "100:1.9",
                    "par_pageref": "1095.4",
                    "par_content": "Usulise kasvu teadvustamatus ei tähenda siiski, et see kasv toimub inimintellekti arvatava alateadvuse mail, pigem tähendab see loovat tegevust sureliku meele üliteadvuse tasanditel. Teadvustamata usulise kasvu tõelisuse kogemine on üks otseseid tõendeid üliteadvuse funktsionaalse eksisteerimise kohta."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "100:2",
            "section_title": "2. Vaimne kasv",
            "pars": [
                {
                    "par_ref": "100:2.1",
                    "par_pageref": "1095.5",
                    "par_content": "Vaimne kasv sõltub esiteks sellest, kas inimene hoiab alal elavat vaimset sidet tõeliste vaimujõududega, ja teiseks sellest, kas ta kannab pidevalt vaimuvilju: jagab abi, mida on oma vaimsetelt heategijatelt saanud, kaaslastega. Vaimne progress eeldab vaimuvaesuse intellektuaalset äratundmist ja täiuseiha teadvustamist — iha tunda Jumalat ja olla temasarnane, soovi kõigest südamest täita taevase Isa tahet."
                },
                {
                    "par_ref": "100:2.2",
                    "par_pageref": "1095.6",
                    "par_content": "Vaimne kasv on kõigepealt ärkamine vajaduste mõistmisele, seejärel tähenduste eristamine ja siis väärtuste avastamine. Tõelise vaimse arengu tunnusena avaldub inimisiksus, keda motiveerivad armastus ja isetu teenimine ning kelle puhul on valdav jumaluse täiuseideaalide kogu südamest palveldamine. Ning see terviklik kogemus määrabki religiooni ehtsuse, vastupidiselt puhtteoloogilistele tõekspidamistele."
                },
                {
                    "par_ref": "100:2.3",
                    "par_pageref": "1095.7",
                    "par_content": "Religioon võib jõuda sellisele tunnetustasandile, kus sellest saab valgustatud ja tark viis vaimselt universumile reageerida. Selline ülev religioon võib toimida inimisiksuse kolmel tasandil: intellektuaalsel, morontia- ja vaimsel tasandil; meeles, arenevas hinges ja koos sisimas elava vaimuga."
                },
                {
                    "par_ref": "100:2.4",
                    "par_pageref": "1096.1",
                    "par_content": "Vaimsus hakkab kohe näitama inimese lähedust Jumalaga ja mõõtma tema kasulikkust kaasolenditele. Vaimsus parandab võimet näha asjade ilu, tunda tähendustes tõde ja avastada väärtustes headust. Vaimse arengu määrab võime vaimselt areneda ja see sõltub otseselt sellest, mil määral armastuse isekatest tahkudest loobutakse."
                },
                {
                    "par_ref": "100:2.5",
                    "par_pageref": "1096.2",
                    "par_content": "Tegelik vaimuseisund mõõdab Jumaluseni jõudmist, Kohandajale häälestumist. Lõpliku vaimsuse saavutamine võrdub maksimaalse reaalsuse, Jumalaga maksimaalse sarnasuse saavutamisega. Igavene elu on lõpmatute väärtuste lõputu otsimine."
                },
                {
                    "par_ref": "100:2.6",
                    "par_pageref": "1096.3",
                    "par_content": "Inimese eneseteostusel peaks olema vaimne, mitte aineline siht. Ainsad reaalsused, mille poole tasub püüelda, on jumalikud, vaimsed ja igavesed. Surelikul inimesel on õigus nautida füüsilisi rõõme ja rahuldada inimlikke kiindumusi. Talle toob kasu ustavus inimühendustele ja ajutistele institutsioonidele, ent need ei ole igavesed vundamendid, millele ehitada surematu isiksus, kes peab ületama ruumi, võitma aja ning saavutama jumalikku täiuslikkust ja lõpetanu ettenähtud teenistust tähendava igavese elutee."
                },
                {
                    "par_ref": "100:2.7",
                    "par_pageref": "1096.4",
                    "par_content": "Jeesus kirjeldas Jumalat tundva sureliku sügavat kindlustunnet, kui ta ütles: „Mis loeb Jumalat tundvale, taevariiki uskuvale inimesele, kui kõik maine variseb kokku?” Ajutised tagatised on haavatavad, vaimsed tagatised aga vankumatud{0}. Kui inimlike õnnetuste, isekuse, julmuse, vihkamise, õeluse ja kadeduse tõusulained pekslevad ümber sureliku hinge, võite olla kindel, et on olemas sisemine bastion, vaimu tsitadell, mida on täiesti võimatu vallutada; see kehtib vähemasti kõigi nende inimolendite puhul, kes on usaldanud oma hinge nende sisimas elava igavese Jumala vaimu hoolde."
                },
                {
                    "par_ref": "100:2.8",
                    "par_pageref": "1096.5",
                    "par_content": "Kui ollakse vaimselt nii kaugele jõudnud, kas järkjärgulise arengu või äkilise kriisi tulemusena, toimub isiksuse ümberorienteerumine ja kujuneb välja uus väärtuste tase. Need vaimust kantud indiviidid saavad eluks uue motivatsiooni, nii et võivad rahulikult pealt vaadata, kuidas nende auahneimad püüdlused kokku varisevad ja innukaimad lootused purunevad, teades kindlalt, et sellised katastroofid on vaid eksitavad kataklüsmid, mis purustavad ajalikke looduid, enne kui panevad püsti universumi uue ja ülevama tasandi üllamad ja kestvamad reaalsused."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "100:3",
            "section_title": "3. Ülima väärtuse käsitused",
            "pars": [
                {
                    "par_ref": "100:3.1",
                    "par_pageref": "1096.6",
                    "par_content": "Religioon ei ole viis staatilise ja õndsa meelerahu saavutamiseks, vaid see on aje hinge haaramiseks dünaamilisse teenimisse. See on kogu inimese individuaalsuse värbamine Jumala armastamise ja inimeste teenimise ustavasse teenistusse. Religioon tasub kogu kõrgeima sihi saavutamiseks vajaliku hinna, igavese hinna. Religioosses ustavuses on mingit püha täiust, mis on ülevalt õilis. Ja need ustavustunded on sotsiaalselt tõhusad ja vaimselt edendavad."
                },
                {
                    "par_ref": "100:3.2",
                    "par_pageref": "1096.7",
                    "par_content": "Uskliku jaoks saab sõna „Jumal” sümboliks, mis tähendab lähenemist ülimale reaalsusele ja jumaliku väärtuse äratundmist. See, mis inimesele meeldib või ei meeldi, ei määra, mis on hea ja mis kuri; kõlbelised väärtused ei tulene soovide täitumisest ega emotsionaalsest pettumusest."
                },
                {
                    "par_ref": "100:3.3",
                    "par_pageref": "1096.8",
                    "par_content": "Väärtuste üle mõtiskledes peate eristama seda, mis *on* väärtus, sellest, mis *omab* väärtust. Te peate teadvustama, milline suhe valitseb nauditavate tegevuste ja nende tähendusrikka integreerumise ning rikastava teostumise vahel inimkogemuse järjest kõrgematel tasanditel."
                },
                {
                    "par_ref": "100:3.4",
                    "par_pageref": "1097.1",
                    "par_content": "Tähendus on miski, mille kogemus lisab väärtusele: see on teadlikkus kõrgelt hinnatavatest väärtustest. Eraklik ja puhtisekas rõõm võib kaasa tuua lausa tähenduste madaldumise, suhtelise kurja piirile jääva tähenduseta nautimise. Väärtused on kogemuslikud, kui realiteedid on tähendusrikkad ja vaimselt omavahel seostatud, kui meel on need suhted ära tundnud ja oskab neid hinnata."
                },
                {
                    "par_ref": "100:3.5",
                    "par_pageref": "1097.2",
                    "par_content": "Väärtused ei saa kunagi olla staatilised, sest reaalsus tähendab muutumist, kasvu. Muutumine ilma kasvuta, ilma tähenduse avardumise ja väärtuse ülenemiseta on väärtusetu — see on potentsiaalne kuri. Mida parem on kosmiline kohanemisvõime, seda enam on igal kogemusel tähendust. Väärtused ei ole kontseptuaalsed enesepetted; need on reaalsed, kuid sõltuvad alati suhete olemasolust. Väärtused on alati nii tegelikud kui ka potentsiaalsed — mitte see, mis on olnud, vaid see, mis on ja mis tuleb."
                },
                {
                    "par_ref": "100:3.6",
                    "par_pageref": "1097.3",
                    "par_content": "Tegeliku ja potentsiaalse ühendamine võrdub kasvuga, väärtuste kogemusliku teostumisega. Ent kasv pole vaid progress. Progressil on alati tähendus, kuid kasvuta on see suhteliselt väärtusetu. Inimelu kõrgeim väärtus seisneb väärtuste kasvus, tähenduste arenemises ja nende mõlema kogemuse omavahelise kosmilise seose tekkimises. Selline kogemus on võrdväärne jumalateadvusega. Selline surelik ei ole küll üleloomulik, kuid saab tõeliselt üleinimlikuks — kujuneb välja surematu hing."
                },
                {
                    "par_ref": "100:3.7",
                    "par_pageref": "1097.4",
                    "par_content": "Inimene ei saa kasvu esile kutsuda, kuid võib luua selleks soodsad tingimused. Kasv on alati teadvustamata, olgu see siis füüsiline, intellektuaalne või vaimne. Seega kasvab ka armastus; seda ei saa luua, tekitada ega hankida, see peab kasvama. Evolutsioon on kosmiline kasvamisviis. Sotsiaalset kasvu ei saa kindlustada seadusandlusega ega kõlbelist kasvu saavutada täiusliku valitsemisega. Inimene võib valmistada masina, kuid selle tõeline väärtus peab tulenema inimkultuurist ja isiklikust võimest seda hinnata. Inimene saab kasvule kaasa aidata vaid kõigi oma isiksuse jõudude mobiliseerimisega — elava usuga."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "100:4",
            "section_title": "4. Kasvuraskused",
            "pars": [
                {
                    "par_ref": "100:4.1",
                    "par_pageref": "1097.5",
                    "par_content": "Usuline elu on pühendunud elu ja pühendunud elu on loov elu, originaalne ning spontaanne. Uued religioossed arusaamad tekivad vastuoludest, mis annavad põhjust uute ja paremate harjumuspäraste reaktsioonide eelistamiseks vanematele ja vähemarenenud reageerimismudelitele. Uued tähendused kerkivad esile vaid vastuoludest ja vastuolu püsib üksnes siis, kui keeldutakse omaks võtmast kõrgemates tähendustes peituvaid ülemaid väärtusi."
                },
                {
                    "par_ref": "100:4.2",
                    "par_pageref": "1097.6",
                    "par_content": "Usulised kimbatused on vältimatud, ei saa olla kasvu ilma psüühilise konflikti ja vaimse ärevuseta. Filosoofilise elunormi korrastamine tekitab meele filosoofilistes sfäärides üsna suurt segadust. Ustavus suurele, heale, tõesele ja üllale toob kaasa ka võitlused. Pingutusega käib kaasas vaimse visiooni selginemine ja kosmilise taipamise paranemine. Ja inimintellekt protesteerib selle vastu, et teda võõrutatakse elatumast ajaliku eksistentsi mittevaimsetest energiatest. Loid loomameel mässab pingutuste vastu, mida nõuab maadlemine kosmiliste probleemide lahendamisega."
                },
                {
                    "par_ref": "100:4.3",
                    "par_pageref": "1097.7",
                    "par_content": "Usuelu suur probleem seisneb aga ülesandes ühendada isiksuse hingejõud armastuse ülemvõimu abil. Füüsiliste, meele- ja vaimusüsteemide ühtlustamisest tekivad tervis, tõhus meeletegevus ja õnn. Inimene saab tervisest ja tervest mõistusest üsna hästi aru, kuid õnne on ta tegelikult väga vähe mõistnud. Ülim õnn on lahutamatult seotud vaimse progressiga. Vaimne kasv annab kestva rõõmu ja rahu, mis on igasugusest arusaamisest kõrgemal."
                },
                {
                    "par_ref": "100:4.4",
                    "par_pageref": "1098.1",
                    "par_content": "Füüsilises elus kõnelevad meeled ise asjade olemasolust; meel avastab tähenduste olemasolu, ent vaimne kogemus toob välja inimesele elu tõelised väärtused. Neile inimelu kõrgetele tasanditele jõutakse ülima jumalaarmastuse ja isetu ligimesearmastuse kaudu. Kui te armastate oma kaasinimesi, siis olete ilmselt avastanud nende väärtused. Jeesus armastas inimesi nii väga sellepärast, et hindas neid sedavõrd kõrgelt. Oma kaaslaste väärtused võite avastada kõige paremini sel teel, et teete kindlaks nende motivatsiooni. Kui keegi teid ärritab, tekitab teis pahameelt, peaksite püüdma osavõtlikult välja selgitada tema seisukoha, tema nii ebameeldiva käitumise põhjused. Kui te saate kord oma naabrist aru, siis muutute sallivaks ning see sallivus kujuneb sõpruseks ja küpseb armastuseks."
                },
                {
                    "par_ref": "100:4.5",
                    "par_pageref": "1098.2",
                    "par_content": "Kujutlege üht oma ürgset esivanemat koopaelu aegadel — lühikest, inetut, räpast urisevat kohmardit, kes seisab jalad harkis, nui üles tõstetud, õhkab vihkamist ja vaenulikkust ning põrnitseb raevukalt otse enda ette. Selline pilt ei kujuta küll inimese jumalikku väärikust. Ent lubage meil seda pilti laiendada. Selle raevunud inimese ees on kössi tõmbunud hüppevalmis mõõkhambuline tiiger. Tema seljataga on naine ja kaks last. Te saate kohe aru, et sellel pildil on kujutatud inimsoo nii paljude heade ja üllaste omaduste algeid, ometi on mõlemal pildil sama mees. Teisel pildil on teile abiks vaid laiem vaatenurk. Te näete sellel arengulise sureliku motivatsiooni. Tema hoiak muutub kiiduväärseks, sest te saate temast aru. Kui te vaid aimaksite oma kaaslaste motiive, mõistaksite neid palju paremini. Kui te vaid tunneksite oma kaaslasi, hakkaksite neid lõpuks armastama."
                },
                {
                    "par_ref": "100:4.6",
                    "par_pageref": "1098.3",
                    "par_content": "Te ei saa oma kaaslasi tõeliselt armastada üksnes tahte abil. Armastus sünnib vaid siis, kui saate oma naabri motiividest ja tunnetest täielikult aru. Tähtis pole mitte niivõrd täna kõiki inimesi armastada, kuivõrd õppida iga päev veel üht inimolendit armastama. Kui te hakkate iga päev või iga nädal veel ühest kaasinimesest aru saama ning kui see on teie võimete piir, siis muudate te kindlasti oma isiksust sotsiaalsemaks ja tõeliselt vaimsemaks. Armastus nakkab ja kui inimlik andumus on arukas ja tark, on armastus vihkamisest haaravam. Ent tõeliselt nakkav on vaid ehtne ja isetu armastus. Kui iga surelik võiks saada tugeva kiindumuse objektiks, täidaks see healoomuline viirus inimkonna tundeküllast emotsioonidevoogu peagi sel määral, et armastus hõlmaks kogu tsivilisatsiooni ja see tähendaks inimestevahelise vendluse teostumist."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "100:5",
            "section_title": "5. Uskupöördumine ja müstika",
            "pars": [
                {
                    "par_ref": "100:5.1",
                    "par_pageref": "1098.4",
                    "par_content": "Maailm on täis eksinud hingi, mitte teoloogilises mõttes eksinuid, vaid suuna kaotanuid, kes ekslevad segadusseaetuina selle nurjunud filosoofilise ajajärgu ismide ja kultuste seas. Liiga vähesed on õppinud asendama religioosset autoriteeti elufilosoofiaga. (Ühiskonnastatud usundi sümboleid ei tohi kasvu kanalitena põlata, kuigi jõesäng ei ole veel jõgi.)"
                },
                {
                    "par_ref": "100:5.2",
                    "par_pageref": "1098.5",
                    "par_content": "Usuline kasv kulgeb konflikti kaudu paigalseisust kooskõlastatuseni, ebakindlusest kõhklematu usuni, kosmilise teadlikkuse vallas valitsevast segadusest isiksuse ühtlustumiseni, ajalikest eesmärkidest igavesteni, hirmu kütkeist jumaliku poja seisuse vabaduseni."
                },
                {
                    "par_ref": "100:5.3",
                    "par_pageref": "1099.1",
                    "par_content": "Tuleb aru saada, et ustavus kõrgeimatele ideaalidele — psüühiline, emotsionaalne ja vaimne teadlikkus jumalateadvusest — võib olla loomuliku ja järkjärgulise kasvu tulemus või omandatud mingites elu pöördepunktides, näiteks kriisiolukorras. Apostel Paulus tegi just niisuguse äkilise ja muljetavaldava uskupöördumise läbi tol sündmusrikkal päeval Damaskuse teel{1}. Gautama Siddharta koges sama sel ööl, mil istus üksi ja püüdis lõpliku tõe saladusse tungida. Paljudel teistelgi on olnud samasuguseid kogemusi, kuna hulk tõelisi usklikke on vaimselt edasi liikunud ka ilma äkilise uskupöördumiseta."
                },
                {
                    "par_ref": "100:5.4",
                    "par_pageref": "1099.2",
                    "par_content": "Enamik niinimetatud religioossete pöördumistega seotud muljetavaldavatest ilmingutest on puhtpsühholoogilise iseloomuga, kuid aeg-ajalt esineb ka vaimse päritoluga kogemusi. Kui vaimne valmisolek on hingelise ülespoole sirutumise kõigil tasanditel täiesti kõikehõlmav, kui inimese motivatsioon ustavuseks jumalikule ideele on laitmatu, ulatab sisimas elav vaim väga sageli äkki käe, et ühituda uskliku sureliku üliteadvusliku meele koondatud ja pühitsetud eesmärgiga. Ja just niisugustes kogemustes, kus intellektuaalsed ja vaimsed ilmingud ühinevad, seisnebki uskupöördumine, mida põhjustavad lisaks puhtpsühholoogilisele mõjule märksa kõrgemad tegurid."
                },
                {
                    "par_ref": "100:5.5",
                    "par_pageref": "1099.3",
                    "par_content": "Ent ainuüksi tundeliigutus on petlik uskupöördumine, lisaks tunnetele tuleb omada ka usku. Sedavõrd kui see psüühiline valmisolek on osaline ja motivatsioon inimlikuks ustavuseks puudulik, on uskupöördumise kogemuses segunenud intellektuaalne, emotsionaalne ja vaimne reaalsus."
                },
                {
                    "par_ref": "100:5.6",
                    "par_pageref": "1099.4",
                    "par_content": "Kui teoreetilist alateadlikku meelt kaldutakse pidama muidu ühtses intellektuaalses elus otstarbekaks tööhüpoteesiks, siis tuleks järjekindluse huvides eeldada ka sellele vastava tõusva mõttetegevuse üliteadvusliku tasandi olemasolu, vahetult sisimas elava vaimse olemusvormiga, Mõttekohandajaga, kontaktis olevat tsooni. Kõigis neis psüühilistes spekulatsioonides peitub suur oht, et nägemusi ja muid niinimetatud müstilisi kogemusi, samuti erakordseid unenägusid, võidakse pidada inimmeelele saadetud jumalikeks sõnumiteks. Jumalikud olendid pole varasematel aegadel end teatavatele Jumalat tundvatele isikutele ilmutanud mitte nende müstiliste transiseisundite või haiglaste nägemuste tõttu, vaid vaatamata kõigile neile nähtustele."
                },
                {
                    "par_ref": "100:5.7",
                    "par_pageref": "1099.5",
                    "par_content": "Parem oleks läheneda morontiatsoonides toimuvatele võimalikele kontaktidele Mõttekohandajaga elava usu ja siira palveldamise, kõigest südamest tuleva isetu palve kaudu, taotlemata uskupöördumist. Liigagi paljusid inimmeele alateadvuse tasanditelt ülespoole kerkivaid mälestusi on ekslikult peetud jumalikeks ilmutusteks ja vaimu juhatusteks."
                },
                {
                    "par_ref": "100:5.8",
                    "par_pageref": "1099.6",
                    "par_content": "Harjumuseks kujunevate religioossete unistustega kaasneb suur oht, et müstitsismist võib saada reaalsuse vältimise viis, ehkki vahel on see aidanud ehtsat vaimset osadust saavutada. Lühiajalised tagasitõmbumised kiirest elukeerisest ei tarvitse olla tõsiselt ohtlikud, kuid isiksuse pikemaajaline eraldatus on väga ebasoovitatav. Mitte mingil juhul ei peaks usukogemuse pähe harrastama transitaolist nägemuste nägemisega seotud teadvuse seisundit."
                },
                {
                    "par_ref": "100:5.9",
                    "par_pageref": "1099.7",
                    "par_content": "Müstilisele seisundile on iseloomulikud teadvuse hajumine ja fokaalse tähelepanu eredad saarekesed suhteliselt passiivse intellekti tingimustes. Kõik see laseb teadvusel kalduda pigem alateadvuse kui üliteadvuse, vaimse kontakti ala suunas. Paljud müstikud on viinud oma teadvuse kahenemise ebaloomulike ilmutuste tasemeni."
                },
                {
                    "par_ref": "100:5.10",
                    "par_pageref": "1100.1",
                    "par_content": "Märksa tervislikuma suhtumise vaimsesse meditatsiooni võib leida mõtisklevast palveldamisest ja tänupalvest. Nende niinimetatud müstiliste kogemustega ei tohiks ära segada otsest osadust oma Mõttekohandajaga, mida tuli ette Jeesuse lihaliku elu hilisematel aastatel. Müstilise osaduse tekkimisele kaasa aitavad tegurid näitavad niisuguste psüühiliste seisundite ohtlikkust. Müstilist seisundit soodustavad näiteks füüsiline väsimus, paastumine, teadvuse kahenemine, sügavad esteetilised kogemused, eredad seksuaalsed impulsid, hirm, ärevus, raev ja meeletu tants. Suur osa sellise eeltöö tulemusel esilekerkivast materjalist pärineb meele alateadvusest."
                },
                {
                    "par_ref": "100:5.11",
                    "par_pageref": "1100.2",
                    "par_content": "Ükskõik kui soodsad ka poleks olnud tingimused müstiliste nähtuste ilmnemiseks, tuleb selgelt aru saada, et Jeesus Naatsaretist ei kasutanud osaduseks Paradiisi Isaga kunagi niisuguseid meetodeid. Jeesusel ei esinenud alateadvuslikke meelepetteid ega üliteadvuslikke illusioone."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "100:6",
            "section_title": "6. Religioosse elu tunnused",
            "pars": [
                {
                    "par_ref": "100:6.1",
                    "par_pageref": "1100.3",
                    "par_content": "Arengulised ja ilmutuslikud religioonid võivad meetoditelt tunduvalt erineda, kuid motiividelt on nad väga sarnased. Religioon ei ole spetsiifiline elufunktsioon, see on pigem eluviis. Tõeline religioon on kõigest südamest pühendumine mingile reaalsusele, millel on uskliku arvates nii tema enda kui ka kogu inimkonna jaoks kõrgeim väärtus. Kõigi religioonide iseloomulikud jooned on kõhklematu ustavus ja jäägitu pühendumine kõrgeimatele väärtustele. Selline religioosne pühendumine kõrgeimatele väärtustele ilmneb uskmatuks peetud ema suhtumises oma lapsesse ja mitteusklike tulihingelises ustavuses omaksvõetud üritusele."
                },
                {
                    "par_ref": "100:6.2",
                    "par_pageref": "1100.4",
                    "par_content": "Kõrgeim väärtus, mida usklik tunnustab, võib olla alaväärtuslik või isegi väär, kuid see on sellest hoolimata religioosne. Usk on just nii ehe, kui eheda vaimse väärtusega on tegelikult see kõrgeimaks peetav kosmiline reaalsus."
                },
                {
                    "par_ref": "100:6.3",
                    "par_pageref": "1100.5",
                    "par_content": "Inimese reageeringuid religioossele ajele iseloomustab üllus ja väärikus. Siiras usklik teab, et ta on universumi kodanik ja astub kontakti üleinimliku väe allikatega. Kindel teadmine, et ta kuulub Jumala poegade kõrgesse ja suursugusesse vennaskonda, erutab teda ja annab talle energiat. Iseenese väärtuse tunnetamisele on lisandunud stiimul otsida universumi kõrgeimaid eesmärke — ülimaid sihte."
                },
                {
                    "par_ref": "100:6.4",
                    "par_pageref": "1100.6",
                    "par_content": "Mina on alistunud kõikehõlmava motivatsiooni põnevale tungile, mis sunnib peale kõrgema enesedistsipliini, vähendab emotsionaalseid konflikte ja teeb sureliku elu tõeliselt elamisväärseks. Valulik inimliku piiratuse tunnistamine muutub loomulikuks teadmiseks surelike puudustest, millele lisandub moraalne kindlameelsus ja vaimne püüdlemine universumi ja superuniversumi kõrgeimate sihtide poole. Ning sellele jõulisele püüdlemisele surelikke ületavate ideaalide poole on alati iseloomulik üha kasvav kannatlikkus, leebus, meelekindlus ja sallivus."
                },
                {
                    "par_ref": "100:6.5",
                    "par_pageref": "1100.7",
                    "par_content": "Ent tõeline religioon on elav armastus, teiste teenimisele pühendatud elu. Uskliku eraldumine paljust puhtajalikust ja tühisest ei vii kunagi sotsiaalse eraldatuseni ega tohiks hävitada huumorimeelt. Ehe usk ei võta inimeksistentsilt midagi ära, kuid lisab elule uusi tähendusi; see tekitab uut tüüpi entusiasmi, innukust ja julgust. See võib tekitada isegi ristisõdija vaimu, mis on enam kui ohtlik, kui seda ei ohjelda vaimne taipamine ja ustav pühendumine inimlikust lojaalsustundest johtuvatele igapäevastele ühiskondlikele kohustustele."
                },
                {
                    "par_ref": "100:6.6",
                    "par_pageref": "1101.1",
                    "par_content": "Religioosse elu üks hämmastavaid iseloomulikke tunnuseid on see dünaamiline ja ülev rahu, mis ületab inimlikku arusaamist, see kosmiline tasakaalukus, mis annab tunnistust igasuguse kahtluse ja rahutuse puudumisest{2}. Niisugused vaimse stabiilsuse tasandid jäävad pettumustest puutumata. Sellised usklikud on nagu apostel Paulus, kes ütles: „Ma olen veendunud, et ei surm ega elu, ei inglid ega vürstid, ei käesolev ega tulev, ei vägevad, ei kõrgus ega sügavus ega miski muu või meid lahutada Jumala armastusest{3}.”"
                },
                {
                    "par_ref": "100:6.7",
                    "par_pageref": "1101.2",
                    "par_content": "Ülima reaalsust mõistnud ja Viimase sihi poole püüdleva uskliku teadvuses lisandub võidutsevale õndsuse tunnetamisele turvatunne."
                },
                {
                    "par_ref": "100:6.8",
                    "par_pageref": "1101.3",
                    "par_content": "Isegi arenguline religioon on kõike seda oma ustavuses ja suursugususes, sest tegemist on eheda kogemusega. Ent ilmutuslik religioon on nii ehe kui ka *täiuslik.* Avardunud vaimse nägemisvõimega kaasnevad uued ustavussuhted loovad uusi armastuse ja pühendumise, teenimise ja vennalikkuse tasandeid ning kogu see laiem ühiskondlik silmaring avardab teadlikkust Jumala isadusest ja inimestevahelisest vendlusest."
                },
                {
                    "par_ref": "100:6.9",
                    "par_pageref": "1101.4",
                    "par_content": "Arengulise ja ilmutatud religiooni iseloomulik erinevus seisneb jumaliku tarkuse uues kvaliteedis, mis lisandub puhtkogemuslikule inimtarkusele. Ent just inimlikes religioonides peituv ja nendega kaasnev tarkus arendab välja võime võtta hiljem vastu üha suuremaid jumaliku tarkuse ja kosmilise taipamise annetusi."
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "100:7",
            "section_title": "7. Religioosse elu kõrgpunkt",
            "pars": [
                {
                    "par_ref": "100:7.1",
                    "par_pageref": "1101.5",
                    "par_content": "Kuigi keskmine Urantia surelik ei saa loota, et saavutab nii täiusliku iseloomu, nagu omandas Jeesus Naatsaretlane oma lihaliku elu ajal, on igal surelikul usklikul täiesti võimalik arendada Jeesuse isiksuse täiusliku eeskuju järgi välja tugev ja ühtne isiksus. Meistri isiksuse puhul polnud ainulaadne mitte niivõrd tema täiuslikkus, kui just sümmeetria, selle suurepärane ja tasakaalustatud ühtlus. Jeesust iseloomustas kõige paremini inimene, kes osutas süüdistajate ees seisvale Meistrile ja ütles: „Ennäe inimest!”{4}"
                },
                {
                    "par_ref": "100:7.2",
                    "par_pageref": "1101.6",
                    "par_content": "Jeesuse püsiv headus puudutas inimeste südameid, kuid tema iseloomukindlus hämmastas poolehoidjaid. Ta oli tõeliselt siiras, temas polnud midagi silmakirjalikku. Ta ei võtnud kunagi poose, vaid oli alati nii värskendavalt ehe. Ta ei langenud kunagi teeskluseni ega alandanud ennast pettustega. Ta elas sama tõe järgi, mida õpetas. Ta oligi tõde{5}. Ta oli sunnitud oma põlvkonnale päästvat tõde kuulutama, kuigi see siirus valmistas talle vahel valu. Ta oli igasugusele tõele kõhklematult ustav."
                },
                {
                    "par_ref": "100:7.3",
                    "par_pageref": "1101.7",
                    "par_content": "Ent Meister oli nii mõistlik, nii suhtlemisaldis. Kogu tema hoolekandetöö oli nii praktiline ja kõigile tema plaanidele oli iseloomulik nii pühitsetud terve mõistus. Ta oli nii vaba igasugustest veidratest, ebakindlatest ja ekstsentrilistest kalduvustest. Ta polnud kunagi kapriisne, tujukas ega hüsteeriline. Kogu tema õpetamistegevuses ja kõiges muus, mida ta tegi, olid alati ühendatud erakordne viisakus ja suurepärane taktitunne."
                },
                {
                    "par_ref": "100:7.4",
                    "par_pageref": "1102.1",
                    "par_content": "Inimese Poeg oli alati tasakaalustatud isiksus. Isegi tema vaenlased pidasid temast igati lugu, nad lausa kartsid tema läheduses olla. Jeesus oli kartmatu. Ta oli täis jumalikku entusiasmi, kuid ei muutunud kunagi fanaatiliseks. Ta oli emotsionaalselt aktiivne, kuid mitte kunagi kergemeelne. Tal oli kujutlusvõimet, kuid ta jäi alati praktiliseks. Ta astus reaalsele elule avalalt vastu, kuid polnud kunagi igav ega proosaline. Ta oli julge, kuid mitte kunagi järelemõtlematu; ettevaatlik, kuid mitte kunagi arg. Ta oli osavõtlik, kuid mitte sentimentaalne; ainulaadne, kuid mitte ekstsentriline. Ta oli vaga, kuid mitte vagatsev. Ja ta oli nii tasakaalukas sellepärast, et ta oli nii täiuslikult ühtne."
                },
                {
                    "par_ref": "100:7.5",
                    "par_pageref": "1102.2",
                    "par_content": "Jeesuse omapära ei saanud varju jääda. Teda ei sidunud traditsioonid ega hoidnud tagasi kitsarinnalise konventsionaalsuse orjus. Ta kõneles kõhklematu enesekindlusega ja õpetas jäägitu autoriteediga. Ent tema omapära ei takistanud teda märkamast tõepärle ka kaasaegsete ja eelkäijate õpetustes. Kõige omapärasem tema õpetustes oli armastuse ja halastuse rõhutamine hirmu ja ohverdamise asemel."
                },
                {
                    "par_ref": "100:7.6",
                    "par_pageref": "1102.3",
                    "par_content": "Jeesusel oli väga lai silmaring. Ta manitses oma poolehoidjaid jutlustama evangeeliumi kõigile rahvastele. Ta oli vaba igasugusest kitsarinnalisusest. Tema osavõtlik süda oli avatud kogu inimkonnale, isegi universumile. Tema kutse oli alati: „Kui keegi tahab käia minu järel, siis laske tal seda teha{6}.”"
                },
                {
                    "par_ref": "100:7.7",
                    "par_pageref": "1102.4",
                    "par_content": "See oli tõsi, mida Jeesuse kohta öeldi: „Ta lootis Jumala peale{7}.” Inimesena inimeste seas usaldas ta ülevaimal kombel Taevaisa. Ta usaldas oma Isa nagu väike laps usaldab oma maist vanemat. Tema usk oli täiuslik, kuid mitte kunagi ülearu enesekindel. Kuigi loodus võis tunduda inimese maise heaolu suhtes julm või ükskõikne, ei vankunud Jeesuse usk kunagi. Pettumused ei tabanud teda ja ta ei hoolinud tagakiusamisest. Näiline ebaõnn teda ei puudutanud."
                },
                {
                    "par_ref": "100:7.8",
                    "par_pageref": "1102.5",
                    "par_content": "Ta armastas inimesi nagu oma vendi, tunnetades samal ajal, kui erinevad nad olid nii loomupäraste annete kui ka omandatud omaduste poolest. „Ta käis mööda maad ja tegi head{8}.”"
                },
                {
                    "par_ref": "100:7.9",
                    "par_pageref": "1102.6",
                    "par_content": "Jeesus oli ebatavaliselt rõõmsameelne inimene, kuid ta polnud pime ega ohjeldamatu optimist. Tema manitses pidevalt: „Olge rõõmsad{9}.” Ta suutis oma enesekindla hoiaku säilitada tänu kõikumatule usaldusele Jumala vastu ja vankumatule usule inimesse. Ta oli alati liigutavalt hoolitsev kõigi inimeste suhtes, sest ta armastas neid ja uskus neisse. Kuid ta jäi siiski alati truuks oma veendumustele ja kindlalt pühendunuks Isa tahte täitmisele."
                },
                {
                    "par_ref": "100:7.10",
                    "par_pageref": "1102.7",
                    "par_content": "Õpetaja oli alati suuremeelne. Ta ei väsinud kunagi kordamast: „Õndsam on anda kui saada{10}.” Ta ütles: „Kingiks olete saanud, kingiks ka andke{11}.” Ent kogu selle piiritu helduse juures ei olnud ta kunagi raiskav ega pillav. Ta õpetas, et päästetakse need, kes usuvad. „Sest igaüks, kes palub, peab saama{12}.”"
                },
                {
                    "par_ref": "100:7.11",
                    "par_pageref": "1102.8",
                    "par_content": "Ta oli aval, kuid alati lahke. Ta ütles: „Kui see nii ei oleks, kas ma oleksin siis teile seda öelnud{13}.” Ta oli siiras ja alati sõbralik. Ta oli avameelne oma armastuses patuse ja vihas patu vastu. Ent kogu selle hämmastava avameelsuse juures oli ta eksimatult *õiglane.*"
                },
                {
                    "par_ref": "100:7.12",
                    "par_pageref": "1102.9",
                    "par_content": "Jeesus oli alati rõõmsameelne, kuigi jõi mõnikord sügavalt inimliku kurbuse karikast. Ta astus eksistentsi tõsiasjadele alati kartmatult vastu, kuid oli täis entusiasmi taevariigi evangeeliumi suhtes{14}. Ent ta ohjeldas oma entusiasmi, see ei võtnud kunagi tema üle võimust. Ta oli avameelselt pühendunud „Isa üritusele”{15}. Selle jumaliku entusiasmi tõttu pidasid tema mittevaimsed vennad teda meeletuks, kuid seda kõike pealtvaadanud universum kiitis teda kui terve mõistuse ja vaimse elu kõrgetele normidele ülima sureliku pühendumise eeskuju. Tema ohjeldatud entusiasm oli nakkav, tema kaaslased olid sunnitud tema jumalikku optimismi jagama."
                },
                {
                    "par_ref": "100:7.13",
                    "par_pageref": "1103.1",
                    "par_content": "See mees Galileast ei olnud kurvastaja, ta oli rõõmsameelne hing{16}. Ta ütles alati: „Olge rõõmsad ja lõbutsege{17}.” Ent kui kohusetunne seda nõudis, oli ta valmis astuma julgelt läbi „surmavarju oru”{18}. Ta oli rõõmus, kuid samal ajal tagasihoidlik."
                },
                {
                    "par_ref": "100:7.14",
                    "par_pageref": "1103.2",
                    "par_content": "Tema julgus oli võrreldav vaid tema kannatlikkusega. Kui teda sunniti enneaegselt tegutsema, vastas ta ainult: „Minu aeg ei ole veel tulnud{19}.” Ta ei kiirustanud kunagi, tema meelerahu oli ülev. Ent pahe tekitas temas sageli nördimust ja patt sallimatust. Tihti tundis ta sundust astuda jõuliselt vastu millelegi, mis oli ohtlik tema maapealsetele lastele. Ent tema pahameel patu üle ei pannud teda kunagi vihastama patuse peale."
                },
                {
                    "par_ref": "100:7.15",
                    "par_pageref": "1103.3",
                    "par_content": "Jeesus oli võrratult julge, kuid ta polnud kunagi hulljulge. Tema juhtlause oli: „Ärge kartke{20}.” Tema vaprus oli ülev ja julgus sageli kangelaslik. Ent see julgus oli seotud ettevaatlikkusega ja seda juhtis mõistus. See oli usust sündinud julgus, mitte pimedast enesekindlusest tulenev hulljulgus. Ta oli tõeliselt vapper, kuid mitte kunagi jultunud."
                },
                {
                    "par_ref": "100:7.16",
                    "par_pageref": "1103.4",
                    "par_content": "Meister oli harda austuse eeskuju. Juba nooruses alustas ta oma palvet: „Meie Isa, kes sa oled taevas, pühitsetud olgu sinu nimi{21}.” Ta suhtus lugupidavalt isegi oma kaasinimeste vääratesse palveldamistavadesse. Ent see ei takistanud teda ründamast usutraditsioone ega inimeste ekslikke uskumusi. Ta austas hardalt tõelist pühadust, kuid võis õigusega oma kaaslaste poole pöörduda, öeldes: „Kes teie seast võib mind patus süüdistada?”{22}"
                },
                {
                    "par_ref": "100:7.17",
                    "par_pageref": "1103.5",
                    "par_content": "Jeesus oli suur, sest ta oli hea, kuid ta suhtles vennalikult ka väikeste lastega. Oma isiklikus elus oli ta leebe ja vähenõudlik, ent siiski täiustunud universumiinimene. Tema kaaslased kutsusid teda palumatagi Meistriks."
                },
                {
                    "par_ref": "100:7.18",
                    "par_pageref": "1103.6",
                    "par_content": "Jeesus oli täiuslikult ühtne inimisiksus. Ja nagu Galileas, nii ka täna jätkab ta sure-like kogemuste ühitamist ning inimlike püüdluste koordineerimist. Ta ühtlustab elu, õilistab iseloomu ja lihtsustab kogemusi. Ta siseneb inimmeelde, et seda ülendada, muundada ja kirgastada. Sõna-sõnalt on õige väide: „Kui kelleski on Jeesus Kristus, siis on ta uus loodu; vana on kadumas, vaata, uus on tekkimas{23}.”"
                },
                {
                    "par_ref": "100:7.19",
                    "par_pageref": "1103.7",
                    "par_content": "[Esitanud Nebadoni Melkisedek.]"
                }
            ]
        }
    ],
    "footnotes": [
        "*Jumalateadlikule usklikule*: Mt 6:25-34; Mt 10:28; Lk 12:4; Hb 13:6.",
        "*Pauluse pöördumine*: Ap 9:1-9,20.",
        "*Täielik rahu*: Js 26:3; Lk 1:14; Lk 2:14; Jh 14:27; Jh 16:33; Fl 4:7.",
        "*Ma olen veendunud, et isegi surm ei ole*: Rm 8:38-39.",
        "*Vaadake meest!*: Jh 19:5.",
        "*Ta oli ja on tõde*: Jh 1:17; Jh 14:6.",
        "*Kes iganes tahab, võib tulla*: Ps 50:15; Jl 2:32; Sk 13:9; Mt 7:24; Mt 10:32-33; Mt 12:50; Mt 16:24-25; Mk 3:35; Mk 8:34-35; Lk 6:47; Lk 9:23-24; Lk 12:8; Jh 3:15-16; Jh 4:13-14; Jh 11:25-26; Jh 12:46; Ap 2:21; Ap 10:43; Ap 13:26; Rm 9:33; Rm 10:13; 1Jh 2:23; 1Jh 4:15; 1Jh 5:1; Ilm 22:17b.",
        "*Ta usaldas Jumalat*: Mt 27:43.",
        "*Ta käis head tegemas*: Ap 10:38.",
        "*Olge rõõmsad*: Mt 9:2; Mt 14:27; Mk 6:50; Jh 16:33; Ap 23:11.",
        "*Õnnelikum on anda*: Ap 20:35.",
        "*Vabalt saadud, vabalt antud*: Mt 10:8.",
        "*Kõik, kes otsivad, saavad*: Mt 7:8; Lk 11:10.",
        "*Kui ei oleks nii, oleks teile öelnud*: Jh 14:2.",
        "*Kuningriigi evangeelium*: Mt 4:23; Mt 9:35; Mt 24:14; Mk 1:14-15.",
        "*Tema Isa asi*: Lk 2:49.",
        "*Ei ole kurbuse mees*: Js 53:3.",
        "*Rõõmustage ja olge väga rõõmsad*: Mt 5:12.",
        "*Surmavarju org*: Ps 23:4.",
        "*Tund ei ole veel käes*: Jh 2:4.",
        "*Ära karda*: Mt 10:28,31; Mt 14:27; Mt 17:7; Mt 28:5,10; Mk 5:36; Mk 6:50; Lk 5:10; Lk 8:50; Lk 12:4-7,32; Jh 6:20; Jh 14:27.",
        "*Meie Isa taevas*: Mt 5:16,45,48; Mt 6:1,9,14,26,32; Mt 7:11,21; Mt 10:32-33; Mt 11:25; Mt 12:50; Mt 15:13; Mt 16:17; Mt 18:10,14,19,35; Mt 23:9; Mk 11:25-26; Lk 11:2.13.",
        "*Kes mõistab mind pattude eest süüdi?*: Jh 8:46.",
        "*Kui Jeesus sees, uus loodu*: 2Kr 5:17."
    ],
    "paper_title": "Religioon inimkogemuses"
}