{
    "paper_index": 190,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "190:0",
            "pars": [
                {
                    "par_ref": "190:0.1",
                    "par_pageref": "2029.1",
                    "par_content": "NÜÜD valmistus ülestõusnud Jeesus veidi aega Urantial veetma, et kogeda maailma tõususurelike morontiaelujärku. Ehkki ta pidi veetma morontiaelu samas maailmas, kus oli elanud surelikuna, pidi see olema siiski igas mõttes võrreldav kogemusega, mille Satania surelikud saavad edeneva morontiaelu jooksul Jerusemi seitsmes eluasemeilmas."
                },
                {
                    "par_ref": "190:0.2",
                    "par_pageref": "2029.2",
                    "par_content": "Kogu see Jeesuses peituv jõud — elu and —, mis võimaldas tal surnuist üles tõusta, on seesama igavese elu kingitus, mille ta annetab taevariigisse uskujatele ja mis nüüdki kindlustab nende ülestõusmise loomuliku surma kütkeist{0}."
                },
                {
                    "par_ref": "190:0.3",
                    "par_pageref": "2029.3",
                    "par_content": "Maailmade surelikud ärkavad ülestõusmishommikul samasuguse ülemineku- või morontiakehaga, mis oli Jeesusel, kui ta tol pühapäeva hommikul hauast tõusis. Neis kehades ei voola veri ning need olendid ei söö tavalist ainelist toitu, aga hoolimata sellest on need morontiakujud *reaalsed.* Kui uskujad Jeesust pärast ülestõusmist nägid, siis nägid nad teda tõepoolest: nad ei lasknud ennast petta nägemustel ega hallutsinatsioonidel."
                },
                {
                    "par_ref": "190:0.4",
                    "par_pageref": "2029.4",
                    "par_content": "Kindel usk Jeesuse ülestõusmisse oli varase evangeeliumiõpetuse kõigi harude tähtsaim joon{1}. Nii Jeruusalemmas, Aleksandrias, Antiookias kui ka Filadelfias ühendas kõiki evangeeliumiõpetajaid see kõhklematu usk Meistri ülestõusmisse."
                },
                {
                    "par_ref": "190:0.5",
                    "par_pageref": "2029.5",
                    "par_content": "Vaadeldes Maarja Magdaleena silmapaistvat osa Meistri ülestõusmise kuulutamisel, tuleb märkida, et Maarja oli naiskorpuse peamine eestkõneleja, nagu Peetrus oli apostlite seas. Maarja ei olnud naistöötajate ülem, kuid oli nende põhiline õpetaja ja avalik eestkõneleja. Maarjast oli saanud väga ettevaatlik naine, julgus, millega ta kõnetas meest, keda pidas Joosepi aednikuks, näitab üksnes seda, kuivõrd teda kohutas tühja haua leidmine. Tema sügav armastus, ahastus ja täielik andumus panid teda hetkeks unustama juudi naise traditsioonilisi piiranguid võõra mehe poole pöördumisel."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "190:1",
            "section_title": "1. Ülestõusmise kuulutajad",
            "pars": [
                {
                    "par_ref": "190:1.1",
                    "par_pageref": "2029.6",
                    "par_content": "Apostlid polnud tahtnud, et Jeesus neist lahkuks. Seepärast polnud nad kõiki tema jutte suremisest ja lubadusi uuesti üles tõusta eriti tähele pannud. Nad ei olnud oodanud sellist ülestõusmist ja keeldusid seda uskumast ajani, mil pidid tunnistama ümberlükkamatuid, omaenda kogetud täiesti kindlaid tõendeid."
                },
                {
                    "par_ref": "190:1.2",
                    "par_pageref": "2030.1",
                    "par_content": "Kui apostlid keeldusid uskumast viit naist, kes teatasid, et olid Jeesust näinud ja temaga kõnelnud, läks Maarja Magdaleena haua juurde tagasi, teised naised aga siirdusid Joosepi majja, kus rääkisid läbielatust Joosepi tütrele ja teistele naistele. Ja naised uskusid neid. Veidi pärast kella kuut läksid Arimaatia Joosepi tütar ja neli Jeesust näinud naist Nikodeemose majja, kus jutustasid juhtunust Joosepile, Nikodeemosele, Taavet Sebedeusele ja teistele sinna kogunenud inimestele. Nikodeemos ja teised kahtlesid nende loos — nad kahtlesid, et Jeesus oli surnuist üles tõusnud. Nad arvasid, et juudid olid surnukeha ära viinud. Joosep ja Taavet kaldusid aga naisi uskuma ja tõttasid ka ise hauakambrit uurima, leides kõik eest täpselt nii, nagu naised olid kirjeldanud. Nad olid viimased, kes hauakambrit sellisena nägid, sest kella poole kaheksa ajal saatis ülempreester templivalvurite kapteni hauakambrisse surilinade järele. Kapten keeras need linasesse riidesse ja viskas kompsu läheduses asuvalt kaljult alla."
                },
                {
                    "par_ref": "190:1.3",
                    "par_pageref": "2030.2",
                    "par_content": "Taavet ja Joosep läksid hauakambrist kohe Eelija Markuse majja, kus hakkasid ülakambris kümne apostliga nõu pidama. Ainult Taavet Sebedeus kaldus õige pisut uskuma, et Jeesus on surnuist üles tõusnud. Peetrus oli seda algul uskunud, aga suutmata Meistrit leida, langes temagi kahtluste võrku. Nad kõik kaldusid uskuma, et juudid olid surnukeha kõrvaldanud. Taavet ei hakanud nendega vaidlema, ent ütles lahkudes: „Teie olete apostlid ja peaksite neist asjadest aru saama. Ma ei hakka teiega vaidlema, aga lähen nüüd tagasi Nikodeemose majja, kuhu kutsusin täna hommikuks sõnumitoojad; kui mehed on kokku tulnud, saadan nad nende viimasele missioonile, Meistri ülestõusmist kuulutama. Ma olen kuulnud Meistrit ütlemas, et ta tõuseb pärast surma kolmandal päeval üles, ja usun teda.” Ning öelnud seda nukratele meeleheitel taevariigisaadikutele, jättis see omal algatusel side- ja teabeteenistuse ülemaks hakanud mees apostlitega hüvasti. Ülakambrist lahkudes poetas ta Matteus Leevi sülle Juuda koti, milles oli kogu apostlite raha."
                },
                {
                    "par_ref": "190:1.4",
                    "par_pageref": "2030.3",
                    "par_content": "Viimased Taaveti kahekümne kuuest sõnumitoojast jõudsid Nikodeemose majja kella poole kümne paiku. Taavet kogus nad viivitamatult kokku avarasse õue ja pöördus nende poole:"
                },
                {
                    "par_ref": "190:1.5",
                    "par_pageref": "2030.4",
                    "par_content": "„Mehed-vennad, te olete kogu selle aja teeninud mind vastavalt mulle ja üksteisele antud tõotusele ning võite tunnistada, et ma pole teid kunagi valeteatega välja saatnud. Nüüd läkitan teid kuningriigi vabatahtlike sõnumitoojatena viimast ülesannet täitma, seda tehes vabastan teid tõotusest ja saadan sõnumitoojate korpuse laiali. Mehed, ma teatan teile, et meie töö on lõppenud. Meister ei vaja enam surelikke sõnumitoojaid, ta on surnuist üles tõusnud. Enne vahistamist ütles ta meile, et sureb ja tõuseb kolmandal päeval uuesti üles. Ma nägin hauda — see on tühi. Ma rääkisin Maarja Magdaleena ja veel nelja naisega, kes on Jeesusega vestelnud. Nüüd jätan teiega hüvasti ja saadan teid laiali igaüht oma tööd tegema; sõnum, mille peate uskujatele viima, kõlab: „Jeesus on surnuist üles tõusnud, haud on tühi.””"
                },
                {
                    "par_ref": "190:1.6",
                    "par_pageref": "2030.5",
                    "par_content": "Enamik kohalolijaid veenis Taavetit oma kavatsusest loobuma. Aga nad ei suutnud teda mõjutada. Siis püüdsid nad veenda sõnumitoojaid sellest ülesandest loobuma, aga nood ei hoolinud kahtlustest. Ja nii läksidki need kakskümmend kuus jooksjat tol pühapäeva hommikul veidi enne kella kümmet esimestena kuulutama vägevat tõde, et Jeesus on üles tõusnud. Nad siirdusid sellele missioonile nagu ka paljudele varasematele vastavalt Taavet Sebedeusele ja üksteisele antud tõotusele. Need mehed usaldasid Taavetit väga. Nad lahkusid seda ülesannet täitma, ilma et oleksid isegi vestelnud nendega, kes Jeesust näinud olid: nad uskusid Taaveti sõnu. Enamik neist uskus, mida Taavet oli rääkinud, ja isegi need, kes mõnevõrra kahtlesid, kandsid sõnumi edasi sama kindlalt ja kiiresti."
                },
                {
                    "par_ref": "190:1.7",
                    "par_pageref": "2031.1",
                    "par_content": "Apostlid kui taevariigi vaimne korpus olid kogunenud tol päeval ülakambrisse, kus väljendasid oma hirmu ja kahtlusi, aga need lihtsad inimesed, kes kujutasid endast esimest katset Meistri evangeeliumi inimestevahelisest vendlusest ühiskonnastada, suundusid oma kartmatu ja tegusa juhi käsul kuulutama maailma ja universumi ülestõusnud Päästjat. Ning nad alustasid seda sündmusrikast teenistust veel enne, kui Meistri valitud esindajad olid valmis tema sõna või pealtnägijate tunnistusi uskuma."
                },
                {
                    "par_ref": "190:1.8",
                    "par_pageref": "2031.2",
                    "par_content": "Need kakskümmend kuus saadeti Laatsaruse majja Betaanias ja kõigisse uskujate keskustesse Beer-Sebast lõunas kuni Damaskuse ja Siidonini põhjas ning Filadelfiast idas kuni Aleksandriani läänes."
                },
                {
                    "par_ref": "190:1.9",
                    "par_pageref": "2031.3",
                    "par_content": "Kui Taavet oli oma vendadega hüvasti jätnud, läks ta Joosepi majja oma ema järele ning nad suundusid koos Betaanias ootava Jeesuse perekonna juurde. Taavet jäi Betaaniasse Marta ja Maarja juurde, kuni nad olid oma maise vara müünud, ning saatis neid siis nende reisil vend Laatsaruse juurde Filadelfiasse."
                },
                {
                    "par_ref": "190:1.10",
                    "par_pageref": "2031.4",
                    "par_content": "Umbes nädal aega hiljem viis Johannes Sebedeus Jeesuse ema Maarja oma majja Betsaidas. Jeesuse vanim vend Jaakobus jäi oma perega Jeruusalemma. Rutt jäi Laatsaruse õdede juurde Betaaniasse. Jeesuse ülejäänud pereliikmed pöördusid tagasi Galileasse. Taavet Sebedeus lahkus koos Marta ja Maarjaga Betaaniast Filadelfiasse juuni algul, järgmisel päeval pärast abiellumist Jeesuse noorima õe Rutiga."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "190:2",
            "section_title": "2. Jeesuse ilmumine Betaanias",
            "pars": [
                {
                    "par_ref": "190:2.1",
                    "par_pageref": "2031.5",
                    "par_content": "Alates morontiaülestõusmisest kuni vaimsetesse kõrgustesse tõusmiseni ilmus Jeesus uskujatele maa peal nähtaval kujul üheksateist korda{2}. Ta ei ilmunud oma vaenlastele ega neile, kes poleks suutnud tema nähtaval kujul ilmumisest vaimset kasu saada. Esimesel korral nägid teda viis hauakambri juures olnud naist, teisel korral nägi teda sealsamas hauakambri juures Maarja Magdaleena."
                },
                {
                    "par_ref": "190:2.2",
                    "par_pageref": "2031.6",
                    "par_content": "Kolmas ilmumine toimus tol pühapäeval lõuna paiku Betaanias. Veidi pärast keskpäeva seisis Jeesuse vanim vend Jaakobus Laatsaruse aias Marta ja Maarja ülesäratatud venna Laatsaruse tühja hauakambri ees, mõeldes uudistele, mis Taaveti sõnumitooja neile umbes tunni aja eest oli toonud. Jaakobus oli alati kaldunud oma vanima venna maapealsesse missiooni uskuma, ent oli juba ammu Jeesuse tegevusega sideme kaotanud ja hakanud tõsiselt kahtlema apostlite hilisemates väidetes, nagu oleks Jeesus messias. Sõnumitoojalt saadud uudis oli ehmatanud kogu peret ja nad olid tõsiselt jahmunud. Kui Jaakobus Laatsaruse tühja haua ees seisis, jõudis kohale Maarja Magdaleena ja jutustas erutatult oma varahommikustest läbielamistest Joosepi hauakambri juures. Enne kui ta lõpetada jõudis, saabus Taavet Sebedeus koos oma emaga. Rutt uskus muidugi seda juttu ja pärast Taaveti ning Saloomega vestlemist jäi ka Juudas uskuma."
                },
                {
                    "par_ref": "190:2.3",
                    "par_pageref": "2032.1",
                    "par_content": "Kui teised teda otsisid ega olnud veel leidnud, tajus Jaakobus aias hauakambri lähedal seistes äkki kellegi juuresolekut, nagu oleks teda õlast puudutatud. Vaatama pöördunud, nägi ta enda kõrvale järk-järgult iseäralikku kuju ilmumas. Ta oli liiga hämmastunud, et midagi öelda, ja liiga hirmunud, et põgeneda. Siis ütles see iseäralik kuju: „Jaakobus, ma tulin sind taevariigi teenistusse kutsuma. Võta tõsiselt oma vendadel käest kinni ja järgi mind.” Kui Jaakobus kuulis oma nime, teadis ta, et tema poole oli pöördunud tema vanim vend Jeesus. Neil kõigil oli Meistri morontiakuju äratundmisega mõnevõrra raskusi, aga vähesed ei tundnud ära tema häält ja võluvat isiksust, kui ta kord nendega rääkima hakkas{3}."
                },
                {
                    "par_ref": "190:2.4",
                    "par_pageref": "2032.2",
                    "par_content": "Kui Jaakobus taipas, et tema poole oli pöördunud Jeesus, tahtis ta põlvili laskuda ja hüüda: „Mu isa ja mu vend,” kuid Jeesus käskis tal seista, kui ta temaga vestleb. Ja nad jalutasid läbi aia ja kõnelesid peaaegu kolm minutit, rääkides eelmiste päevade läbielamistest ja ennustades lähituleviku sündmusi. Kui nad olid maja juurde jõudmas, ütles Jeesus: „Hüvasti, Jaakobus, kuniks ma teid kõiki koos tervitan.”"
                },
                {
                    "par_ref": "190:2.5",
                    "par_pageref": "2032.3",
                    "par_content": "Jaakobus tormas majja, ehkki teda otsiti samal ajal Betfagest, ja hüüdis: „Ma nägin just Jeesust ja kõnelesin temaga, ajasin temaga juttu. Ta ei ole surnud, ta on üles tõusnud! Ta haihtus minu ees, öeldes: „Hüvasti, kuniks ma teid kõiki koos tervitan.”” Vaevalt oli Jaakobus oma jutu lõpetanud, kui Juudas tagasi tuli, ning ta rääkis ka Juudale Jeesusega kohtumisest. Ja nad kõik hakkasid Jeesuse ülestõusmist uskuma. Nüüd teatas Jaakobus, et ta ei lähe tagasi Galileasse, ja Taavet hüüdis: „Teda ei näe üksnes erutatud naised, vaid isegi kindlameelsed mehed on hakanud teda nägema. Loodan ka ise teda näha.”"
                },
                {
                    "par_ref": "190:2.6",
                    "par_pageref": "2032.4",
                    "par_content": "Ja Taavetil ei tulnud kaua oodata, sest Jeesuse neljas äratuntav ilmumine surelikele toimus veidi enne kella kahte samas Marta ja Maarja majas, kui ta ilmus nähtavalt oma maise pere liikmete ja nende sõprade ette, keda oli kokku kakskümmend. Meister ilmus avatud tagauksele, öeldes: „Rahu olgu teiega. Tervitan neid, kes olid kunagi lihalikult minu lähedal; vennalik tervitus minu vendadele ja õdedele taevariigis. Kuidas võisite te kahelda? Miks viivitasite nii kaua, enne kui otsustasite kogu südamest tõevalgust järgida? Tulge ometi kõik Tõe Vaimu vendlusse Isa taevariigis.” Ja kui nad hakkasid esimesest hämmastuseehmatusest toibuma ning lähenesid talle, et teda emmata, haihtus ta nende pilgu eest."
                },
                {
                    "par_ref": "190:2.7",
                    "par_pageref": "2032.5",
                    "par_content": "Nad kõik tahtsid tormata linna ja rääkida ka kahtlevatele apostlitele, mis oli juhtunud, ent Jaakobus hoidis neid tagasi. Ainult Maarja Magdaleenal lubati Joosepi majja naasta. Jaakobus keelas teadet sellest morontiakülastusest laialt levitada mõne asja pärast, mis Jeesus talle aias vesteldes oli öelnud. Ent Jaakobus ei avaldanud oma vestlusest Meistriga tol päeval Betaanias Laatsaruse kodus rohkem mitte kunagi."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "190:3",
            "section_title": "3. Joosepi majas",
            "pars": [
                {
                    "par_ref": "190:3.1",
                    "par_pageref": "2033.1",
                    "par_content": "Jeesuse viies surelikule silmale äratuntav morontiailmumine toimus tollesama pühapäeva õhtupoolikul umbes veerand viie ajal kahekümne viie Arimaatia Joosepi majja kogunenud naisuskuja juuresolekul. Maarja Magdaleena oli sinna naasnud vaid mõni minut enne seda ilmumist. Jeesuse vend Jaakobus oli palunud, et apostlitele Meistri ilmumise kohta Betaanias midagi ei öeldaks. Aga ta polnud Maarjat palunud hoiduda rääkimast juhtunust oma usuõdedele. Nii võttiski Maarja algatuseks kõigilt naistelt tõotuse saladust pidada ja jutustas neile siis, mis oli juhtunud, kui ta äsja Jeesuse perekonna juures Betaanias viibis. Ja keset seda põnevat juttu laskus neile äkki pühalik vaikus ning nad nägid enda seas ülestõusnud Jeesuse täiesti nähtavat kuju. Jeesus tervitas neid: „Rahu olgu teiega{4}. Taevariigi vennaskonnas ei ole enam juute ega paganaid, rikkaid ega vaeseid, vabu ega orjuses inimesi, mehi ega naisi. Ka teid kutsutakse levitama head sõnumit inimkonna vabadusest evangeeliumi kaudu, mis kõneleb inimesest kui Jumala pojast taevariigis. Minge laiali kogu maailma seda evangeeliumi kuulutama ja uskujate usku sellesse kinnitama. Ja seda tehes ärge unustage hoolitsemast haigete eest ning tugevdamast neid, kes on arglikud ja hirmust vaevatud. Ja mina olen alati teiega, kas või maailma otsani.” Seda öelnud, kadus ta nende silmist, naised aga langesid näoli maha ja palveldasid vaikides."
                },
                {
                    "par_ref": "190:3.2",
                    "par_pageref": "2033.2",
                    "par_content": "Kuni selle ajani toimunud viiest morontiailmumisest oli Maarja Magdaleena olnud tunnistajaks neljale."
                },
                {
                    "par_ref": "190:3.3",
                    "par_pageref": "2033.3",
                    "par_content": "Tänu sõnumitoojate ennelõunasele teelesaatmisele ja sellele, et uudis Jeesuse ilmumisest Joosepi majas oli tahtmatult kõrvaliste isikuteni jõudnud, hakkas varasel õhtupoolikul juudi valitsejate kõrvu ulatuma teateid linnas levivatest juttudest, et Jeesus on üles tõusnud ning paljud inimesed väidavad end olevat teda näinud. Need kuulujutud ärritasid Suurkohtu liikmeid väga. Pärast kiiret nõupidamist Hannasega kutsus Kaifas õhtul kella kaheksaks kokku Suurkohtu istungi. Just sel istungil otsustati heita sünagoogist välja kõik, kes Jeesuse ülestõusmist mainivad. Tehti isegi ettepanek, et igaüks, kes väidab end teda näinud olevat, tuleks surmata. Seda ettepanekut ei jõutud siiski hääletusele panna, sest istung lõppes segadusega, peaaegu paanikaga. Nad olid julgenud arvata, et on Jeesusest võitu saanud. Peagi tuli neil aga tõdeda, et nende tõelised mured seoses Naatsaretlasega on alles alanud."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "190:4",
            "section_title": "4. Ilmumine kreeklastele",
            "pars": [
                {
                    "par_ref": "190:4.1",
                    "par_pageref": "2033.4",
                    "par_content": "Kella poole viie paiku ilmus Meister Flaviuse-nimelise mehe majas kuuendat korda morontiakujul ligikaudu neljakümnele sinna kogunenud kreeklasest uskujale. Kui nad parajasti Meistri ülestõusmise kohta kuuldud teateid arutasid, ilmus too ise nende keskele, ehkki uksed olid kindlalt kinni, ning ütles neile: „Rahu olgu teiega. Inimese Poeg ilmus küll maa peale juutide keskel, ent ta tuli hoolt kandma kõigi inimeste eest. Minu Isa kuningriigis ei ole juute ega paganaid, seal olete kõik vennad — Jumala pojad{8}. Seepärast minge üle kogu maailma seda pääsemise evangeeliumi kuulutama, nagu te selle olete saanud kuningriigi saadikutelt, ja mina tervitan teid vennalikult Isa usu- ja tõepoegade vennaskonnas.” Ja andnud neile selle ülesande, lahkus ta ja nad ei näinud teda enam. Nad jäid kogu õhtuks majja, sest tundsid liiga suurt aukartust ja hirmu, et välja minna. Ükski kreeklane ei maganud tol ööl: nad jäid ärkvele ja arutasid juhtunut, lootes, et Meister neid taas külastab. Selles rühmas oli palju kreeklasi, kes olid viibinud Ketsemanis, kui sõdurid Jeesuse vahistasid ja Juudas ta suudlusega ära andis."
                },
                {
                    "par_ref": "190:4.2",
                    "par_pageref": "2034.1",
                    "par_content": "Jutud Jeesuse ülestõusmisest ja teated tema paljudest ilmumistest oma poolehoidjatele levisid kiiresti ning kogu linnas oli elevus tõusmas haripunkti. Meister oli juba ilmunud oma perekonnale, naistele ja kreeklastele ning ilmutas end peagi ka apostlite keskel. Suurkohus pidi peagi kokku tulema, et arutada neid uusi probleeme, mis juutide valitsejatele nii äkki olid kaela sadanud. Jeesus mõtles palju oma apostlitele, kuid soovis enne nende külastamist nad veel mõneks tunniks omaette pühalikult mõtisklema ja arutlema jätta."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "190:5",
            "section_title": "5. Jalutuskäik kahe vennaga",
            "pars": [
                {
                    "par_ref": "190:5.1",
                    "par_pageref": "2034.2",
                    "par_content": "Umbes kümme kilomeetrit Jeruusalemmast läänes, Emmauses, elas kaks karjasest venda, kes olid paasapüha nädalal Jeruusalemmas ohverdamisi, tseremooniaid ja pidustusi vaadanud. Neist vanem, Kleopas, uskus osaliselt Jeesusesse: vähemalt oli ta sünagoogist välja heidetud. Tema vend Jaakob ei olnud uskuja, ehkki Meistri õpetustest ja tegudest kuuldud lood huvitasid teda väga."
                },
                {
                    "par_ref": "190:5.2",
                    "par_pageref": "2034.3",
                    "par_content": "Tol pühapäeva õhtupoolikul mõni minut enne kella viit, umbes viie kilomeetri kaugusel Jeruusalemmast, astusid need kaks venda väsinult mööda teed Emmause poole ja rääkisid väga tõsiselt Jeesusest, tema õpetustest, tööst ja eriti juttudest selle kohta, et ta haud oli tühi ning et mõned naised olid temaga vestelnud{13}. Kleopas uskus neid teateid pooleldi, aga Jaakob oli kindel, et kogu lugu on tõenäoliselt pettus. Kui nad koduteel selle üle vaidlesid, ilmus nende kõrvale Jeesuse morontiakuju, see oli tema seitsmes ilmumine. Kleopas oli sageli kuulnud Jeesust õpetamas ja ta oli mitu korda Jeruusalemma uskujate majades koos temaga einetanud. Ent ta ei tundnud Meistrit ära ka siis, kui too neid kõnetas."
                },
                {
                    "par_ref": "190:5.3",
                    "par_pageref": "2034.4",
                    "par_content": "Natuke maad koos nendega edasi kõndinud, küsis Jeesus: „Mida te nii tõsiselt arutasite, kui ma teieni jõudsin?” Kui Jeesus oli seda küsinud, jäid mehed seisma ja vaatasid teda kurva üllatusega. Kleopas uuris: „Kas on võimalik, et sa viibisid Jeruusalemmas ega ole kuulnud äsjastest sündmustest?” Seepeale küsis Meister: „Missugustest sündmustest?” Kleopas vastas: „Kui sa neist asjust ei tea, siis oled Jeruusalemmas ainuke, kes pole kuulnud jutte Jeesus Naatsaretlasest, Jumala ja kõigi inimeste ees sõna ja tegude poolest vägevast prohvetist. Ülempreestrid ja meie valitsejad andsid ta roomlaste kätte ning nõudsid, et ta risti löödaks. Paljud meist olid aga lootnud, et just tema päästab Iisraeli paganate ikkest. Aga see pole veel kõik. Praegu on kolmas päev pärast tema ristilöömist ja mõned naised hämmastasid meid täna teatega, et olid läinud väga vara hommikul tema hauakambrisse ja leidnud selle tühja olevat. Ning needsamad naised väidavad kindlalt, et on rääkinud selle mehega ja kinnitavad, et ta on surnuist üles tõusnud. Aga kui naised sellest meestele rääkisid, jooksid kaks tema apostlit hauakambri juurde ja leidsid selle samuti tühjana eest,” -siinkohal katkestas Jaakob venna jutu ning ütles: „Aga Jeesust nad ei näinud{14}.”"
                },
                {
                    "par_ref": "190:5.4",
                    "par_pageref": "2035.1",
                    "par_content": "Edasi kõndides ütles Jeesus neile: „Kui aeglased te olete tõde mõistma! Kui te ütlete, et rääkisite selle mehe õpetustest ja töödest, siis võin ma teid valgustada, sest olen nende õpetustega enam kui tuttav{15}. Kas te ei mäleta, et see Jeesus õpetas alati, et tema kuningriik pole sellest maailmast ning et kõik inimesed peaksid leidma Jumala poegadena vabaduse vaimses rõõmus, mida toob vennalik ja armastav teenimine taevase Isa armastuse tõe uues kuningriigis? Kas te ei mäleta, et see Inimese Poeg kuulutas Jumala päästmist kõigile inimestele, hoolitsedes haigete ja vaevatute eest ning vabastades neid, kes olid hirmu köidikuis ja pahe orjuses? Kas te ei tea, et see Naatsaretlane ütles oma jüngritele, et ta peab minema Jeruusalemma, kus ta antakse vaenlaste kätte, kes ta surmavad, ning et ta tõuseb kolmandal päeval üles? Kas teile pole seda kõike räägitud? Ja kas te pole kunagi lugenud pühakirjadest kohta, kus räägitakse sellest juutide ja paganate pääsemispäevast ning öeldakse, et temas on õnnistatud kõik maapealsed pered; et ta kuuleb hädaliste nuttu ja päästab teda otsivate vaeste hinged; et kõik rahvad teda kord veel pühaks nimetavad? Et see Vabastaja on nagu suure kalju vari väsinud maal. Et ta söödab karja nagu tõeline karjane, kogudes talled oma käte vahele ja kandes neid hellalt oma rüpes. Et ta avab vaimupimedate silmad ja toob meeleheitevangid välja täieliku vabaduse ja valguse kätte, et kõik pimeduses olijad näeksid igavese pääsemise suurt valgust. Et ta seob kinni murtud südamed, kuulutab vabadust patu vangidele ja avab vanglauksed neile, keda on orjastanud hirm ja sidunud pahe. Et ta lohutab leinajaid ja asendab nende kurvad ja sünged mõtted pääsemisrõõmuga. Et temast saab kõigi rahvaste ihalus ja õiguseotsijate igikestev rõõm. Et see tõe ja õigluse Poeg tõuseb maailma kohale tervendava valguse ja päästva väega ning et ta päästab oma rahva nende pattudest, et ta tõesti otsib eksinud üles ja päästab nad. Et ta ei hävita nõrku, vaid kingib pääsemise kõigile, kes janunevad õigluse järele. Et need, kes temasse usuvad, saavad igavese elu. Et ta valab oma vaimu välja kogu liha peale ning et see Tõe Vaim on igas uskujas nagu veeläte, mis voolab igikestvasse ellu. Kas te ei saa aru selle kuningriigi evangeeliumi suurusest, mille too mees teile andis? Kas te ei mõista, kui ülev on teile antud pääsemine?”"
                },
                {
                    "par_ref": "190:5.5",
                    "par_pageref": "2035.2",
                    "par_content": "Selleks ajaks olid nad jõudnud vendade koduküla lähedale. Kaks karjast polnud sõnagi lausunud sestpeale, kui Jeesus neid mööda teed kõndides õpetama hakkas. Peagi saabusid nad karjuste tagasihoidliku elupaiga ette ja Jeesus tahtis neist lahkuda ning mööda teed edasi minna, aga mehed sundisid teda sisse astuma ja enda juurde jääma. Nad ütlesid, et päike loojub peagi ning et ta peaks nende juures peatuma. Lõpuks Jeesus nõustus ja nad läksid majja ning istusid sööma. Mehed andsid leiva talle õnnistamiseks ning kui ta seda murdis ja neile ulatas, avanesid nende silmad ja Kleopas mõistis, et külaline oli Meister ise. Ja kui ta ütles: „See on Meister...,” kadus Jeesuse morontiakuju nende silmist{42}."
                },
                {
                    "par_ref": "190:5.6",
                    "par_pageref": "2036.1",
                    "par_content": "Ning siis ütlesid nad teineteisele: „Pole ime, et meie südamed sees põlesid, kui ta teel kõndides meiega rääkis! Ja kui ta avas meile arusaamiseks pühakirjade õpetusi!”{43}"
                },
                {
                    "par_ref": "190:5.7",
                    "par_pageref": "2036.2",
                    "par_content": "Nad ei hakanudki sööma. Nad olid näinud Meistri morontiakuju ja tormasid nüüd majast välja ning kiirustasid Jeruusalemma, et levitada head uudist ülestõusnud Päästjast{44}."
                },
                {
                    "par_ref": "190:5.8",
                    "par_pageref": "2036.3",
                    "par_content": "Kella üheksa paiku samal õhtul, vahetult enne Meistri kümnele ilmumist, tormasid apostlite juurde ülakambrisse äkki kaks erutatud venda, kes kuulutasid, et olid Jeesust näinud ja temaga rääkinud{45}. Ning nad jutustasid kõigest, mis Jeesus oli neile öelnud, ja sellest, kuidas nad olid ta alles leivamurdmise ajal ära tundnud."
                }
            ]
        }
    ],
    "footnotes": [
        "*Jeesus kontrollib kogu „elu“*: Jn 10:17-18; Jn 11:25-26; Jn 17:2-3.",
        "*Usk ülestõusmisesse*: Hch 4:10-12; Ro 10:9-13; 1 Co 15:12-20; 1 P 1:21.",
        "*Jeesus ilmus usklikele*: Hch 10:41.",
        "*Ilmumine Jaakobusele*: 1 Co 15:7a.",
        "*Kuningriigis ei ole erinevusi*: 2 Cr 19:7; Job 34:19; Ec lo 35:12; Hch 10:34; Ro 2:11; Gl 2:6; Gl 3:28; Ef 6:9; Col 3:11.",
        "*Suur ülesanne*: Mt 24:14; Mt 28:19-20a; Mc 13:10; Mc 16:15; Lc 24:47; Jn 17:18; Hch 1:8b.",
        "*Poegluse evangeelium*: 1 Cr 22:10; Sal 2:7; Is 56:5; Mt 5:9,16,45; Lc 20:36; Jn 1:12-13; Jn 11:52; Hch 17:28-29; Ro 8:14-17,19,21; Ro 9:26; 2 Co 6:18; Gl 3:26; Gl 4:5-7; Ef 1:5; Flp 2:15; Heb 12:5-8; 1 Jn 3:1-2,10; 1 Jn 5:2; Ap 21:7; 2 Sam 7:14.",
        "*Suur tõotus*: Mt 28:20.",
        "*Ei juut ega pagan*: 2 Cr 19:7; Job 34:19; Ec lo 35:12; Hch 10:34; Ro 2:11; Gl 2:6; Gl 3:28; Ef 6:9; Col 3:11.",
        "*Suur ülesanne*: Mt 24:14; Mt 28:19-20a; Mc 13:10; Mc 16:15; Lc 24:47; Jn 17:18; Hch 1:8b.",
        "*Päästmise evangeelium*: Lc 1:69,77; Lc 3:6; Jn 4:22-23; Hch 4:12; Hch 13:47; Hch 16:17; Hch 28:28; Ro 1:16-17; Ro 10:10-13; Ef 1:13-14; Flp 1:19,28; 1 Ts 5:9; Tit 2:11.",
        "*Vennaskond, vennaskond*: 1 Co 1:9-10; 1 Jn 1:3-7.",
        "*Usu pojad*: Gl 3:26.",
        "*Tee Emmausesse*: Mc 16:12; Lc 24:13-16.",
        "*Räägi Jeesusest*: Lc 24:17-24.",
        "*Jeesuse kõne*: Lc 24:27.",
        "*Mehed, kes on aeglased tõde õppima*: Lc 24:25-27.",
        "*Kuningriik ei ole sellest maailmast*: Jn 8:23; Jn 18:36.",
        "*Kõik inimesed on Jumala lapsed*: 1 Cr 22:10; Sal 2:7; Is 56:5; Mt 5:9,16,45; Lc 20:36; Jn 1:12-13; Jn 11:52; Hch 17:28-29; Ro 8:14-17,19,21; Ro 9:26; 2 Co 6:18; Gl 3:26; Gl 4:5-7; Ef 1:5; Flp 2:15; Heb 12:5-8; 1 Jn 3:1-2,10; 1 Jn 5:2; Ap 21:7; 2 Sam 7:14.",
        "*Ennustatud surm ja ülestõusmine*: Mt 16:21; Mt 17:22-23a; Mt 20:17-19; Mt 27:63; Mc 8:31; Mc 9:31; Mc 10:32-34; Lc 9:22,31,43b-44; Lc 18:31-33; Lc 24:7,46; Jn 14:28a; Jn 20:9.",
        "*Kõik pered saavad õnnistatud*: Gn 12:3; Gn 28:14.",
        "*Ta kuuleb vaeste ja abivajajate hüüdu*: Sal 72:4,12-13; Sal 113:5-8; Is 41:17.",
        "*Rahvused kutsuvad teda õnnistatud*: Sal 72:17; Mal 3:12.",
        "*Suure kalju vari*: Is 32:2.",
        "*Toidab karja nagu tõeline karjane*: Is 40:11.",
        "*Avab vaimselt pimedate silmad*: Is 42:7.",
        "*Pimeduses suur valgus*: Is 9:2.",
        "*Seo murtud südamega*: Is 61:1.",
        "*Ta lohutab leinajad*: Is 57:18; Is 61:2-3; Jer 31:13; Mt 5:4.",
        "*Päästmise rõõm*: Sal 51:12; Is 12:3; Hab 3:18.",
        "*Ta on kõigi rahvaste iha*: Hag 2:7.",
        "*Igavene rõõm*: Is 35:10; Is 51:11; Is 61:7.",
        "*Poeg, õigluse päike*: Mal 4:2.",
        "*Päästev jõud*: Sal 28:8.",
        "*Ta päästab meid pattudest*: Mt 1:21.",
        "*Ta otsib ja päästab need, kes on kadunud*: Mt 18:11; Lc 19:10.",
        "*Januneb õigluse järele*: Mt 5:6.",
        "*Usklikud elavad igavesti*: Dn 12:2; Mt 19:16,29; Mt 25:46; Mc 10:17,30; Lc 10:25; Lc 18:18,30; Jn 3:15-16,36; Jn 4:14,36; Jn 5:24,39; Jn 6:27,40,47; Jn 6:54,68; Jn 8:51-52; Jn 10:28; Jn 11:25-26; Jn 12:25,50; Jn 17:2-3; Hch 13:46-48; Ro 2:7; Ro 5:21; Ro 6:22-23; Gl 6:8; 1 Ti 1:16; 1 Ti 6:12,19; Tit 1:2; Tit 3:7; 1 Jn 1:2; 1 Jn 2:25; 1 Jn 3:15; 1 Jn 5:11,13,20; Jud 1:21; Ap 22:5.",
        "*Ta valab vaimu välja kogu liha peale*: Ez 11:19; Ez 18:31; Ez 36:26-27; Jl 2:28-29; Lc 24:49; Jn 7:39; Jn 14:16-18,23-26; Jn 15:4,26; Jn 16:7-8,13-14; Jn 17:21-23; Hch 1:5,8a; Hch 2:1-4,16-18; Hch 2:33; 2 Co 13:5; Gl 2:20; Gl 4:6; Ef 1:13; Ef 4:30; 1 Jn 4:12-15.",
        "*Vaim saab olema vee allikas*: Jn 4:14.",
        "*Kuningriigi evangeelium*: Mt 3:2; Mt 4:17,23; Mt 5:3,10,19-20; Mt 6:33; Mt 7:21; Mt 8:11; Mt 9:35; Mt 10:7; Mt 11:11-12; Mt 12:28; Mt 13:11,24,31-52; Mt 16:19; Mt 18:1-4,23; Mt 19:14,23-24; Mt 20:1; Mt 21:31,43; Mt 22:2; Mt 23:13; Mt 24:14; Mt 25:1,14; Mc 1:14-15; Mc 4:11,26,30; Mc 9:1,47; Mc 10:14-15,23-25; Mc 12:34; Mc 14:25; Mc 15:43; Lc 4:43; Lc 6:20; Lc 7:28; Lc 8:1,10; Lc 9:2,11,27; Lc 9:60,62; Lc 10:9-11; Lc 11:20; Lc 12:31-32; Lc 13:18,20,28-29; Lc 14:15; Lc 16:16; Lc 17:20-21; Lc 18:16-17,24-25; Lc 19:11; Lc 21:31; Lc 22:16-18; Lc 23:51; Jn 3:3,5; Ro 14:17; 1 Co 4:20; 1 Co 6:9-10.",
        "*Kui suur pääste*: Heb 2:3.",
        "*Saabumine ja äratundmine*: Lc 24:28-31.",
        "*Pole ime, et südamed põlevad*: Lc 24:32.",
        "*Tagasipöördumine Jeruusalemma*: Lc 24:33.",
        "*Hea uudis: ülestõusnud Issand*: Mc 16:13a; Lc 24:34-35."
    ],
    "paper_title": "Jeesuse morontiailmumised"
}