{
    "paper_index": 121,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "121:0",
            "pars": [
                {
                    "par_ref": "121:0.1",
                    "par_pageref": "1332.1",
                    "par_content": "OLEN omal ajal apostel Andreasele määratud teisene keskteeline, kes tegutseb Urantia Keskteeliste Ühendatud Vennaskonna kaheteistkümneliikmelise komisjoni juhendamisel, mille ühiselt moodustasid meie klassi eesistuja ja eelmainitud Melkisedek. Mulle on antud volitused koostada käesolev jutustus Jeesus Naatsaretlase elu sündmustest, nii nagu neid nägid minu klassi kuuluvad maised loodud-olendid ja nagu need hiljem minu ajaliku hoole alla antud inimene osaliselt kirja pani. Teades, kui hoolikalt Meister vältis endast kirjalike ürikute mahajätmist, keeldus Andreas kindlalt oma kirjutise paljundamisest. Jeesuse teiste apostlite samasuguse suhtumise tõttu viibis evangeeliumide kirjapanek üsna kaua."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "121:1",
            "section_title": "1. Õhtumaa esimesel sajandil pärast Kristust",
            "pars": [
                {
                    "par_ref": "121:1.1",
                    "par_pageref": "1332.2",
                    "par_content": "Jeesus ei tulnud sellesse maailma vaimse allakäigu ajastul, tema sündimise ajal toimus Urantial selline vaimse mõtteviisi ja usuelu taassünd, mida polnud Aadamajärgse ajaloo jooksul varem nähtud ega ole aset leidnud ka ühelgi ajajärgul pärast seda. Miikaeli Urantial kehastumise ajal olid maailmas soodsamad tingimused Looja-Poja annetumiseks kui kunagi enne või pärast seda. Sellele ajale vahetult eelnenud sajanditel oli kreeka kultuur ja keel levinud üle õhtumaa ja Lähis-Ida maadesse ning juudi rahvas, Vahemere idaranniku rass, mis kuulus olemuselt osalt õhtumaale ja osalt idamaale, sobis suurepäraselt oma kultuurilise ja keelelise olukorra poolest uue religiooni tõhusaks levitamiseks nii itta kui ka läände. Neile väga soodsatele asjaoludele aitas veelgi kaasa roomlaste salliv poliitiline valitsemine Vahemere maades."
                },
                {
                    "par_ref": "121:1.2",
                    "par_pageref": "1332.3",
                    "par_content": "Kogu seda maailmas valitsenud mõjude kombinatsiooni illustreerib hästi Pauluse tegevus, kes, kuuludes heebrealasena heebrea kultuuri, kuulutas juudi messiase evangeeliumi kreeka keeles, olles ise Rooma kodanik{0}{1}{2}."
                },
                {
                    "par_ref": "121:1.3",
                    "par_pageref": "1332.4",
                    "par_content": "Õhtumaal polnud veel kunagi enne ega ole ka pärast seda nähtud niisugust tsivilisatsiooni nagu Jeesuse ajal. Euroopa tsivilisatsiooni ühendas ja hoidis koos järgmiste tegurite erakordne kolmene mõju:"
                },
                {
                    "par_ref": "121:1.4",
                    "par_pageref": "1332.5",
                    "par_content": "1. Rooma ühiskondlik-poliitiline süsteem;"
                },
                {
                    "par_ref": "121:1.5",
                    "par_pageref": "1332.6",
                    "par_content": "2. kreeka keel ja kultuur, teatud määral ka filosoofia;"
                },
                {
                    "par_ref": "121:1.6",
                    "par_pageref": "1332.7",
                    "par_content": "3. juudi religioossete ja moraaliõpetuste kiiresti leviv mõju."
                },
                {
                    "par_ref": "121:1.7",
                    "par_pageref": "1332.8",
                    "par_content": "Jeesuse sünni ajal kuulusid kõik Vahemere maad ühtsesse impeeriumi. Esmakordselt maailma ajaloos ühendasid paljusid tähtsamaid keskusi head teed. Mered olid piraatidest puhastatud ja suur kaubanduse ning reiside ajajärk edenes kiiresti. Järgmine samasugune reisimise ja kaubanduse periood saabus Euroopas alles üheksateistkümnendal sajandil pärast Kristust."
                },
                {
                    "par_ref": "121:1.8",
                    "par_pageref": "1333.1",
                    "par_content": "Vaatamata Kreeka-Rooma maailma sisemisele rahule ja näilisele jõukusele, elas enamik selle impeeriumi elanikest viletsuses ja vaesuses. Väike kõrgklass oli rikas, lihtrahvas kuulus aga õnnetusse ja vaesesse alamklassi. Õnnelik ja jõukas keskklass tol ajal puudus, see oli Rooma ühiskonnas alles hakanud tekkima."
                },
                {
                    "par_ref": "121:1.9",
                    "par_pageref": "1333.2",
                    "par_content": "Esimesed lahingud Rooma ja Partia laienevate riikide vahel olid lõppenud sellega, et Süüria jäi roomlastele. Jeesuse ajal oli Palestiinas ja Süürias jõukuseperiood, suhteline rahu ja laialdased kaubandussuhted nii ida kui ka lääne riikidega."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "121:2",
            "section_title": "2. Juudi rahvas",
            "pars": [
                {
                    "par_ref": "121:2.1",
                    "par_pageref": "1333.3",
                    "par_content": "Juudid pärinesid vanast semiidi rassist, kuhu kuulusid ka babüloonlased, foiniiklased ja Rooma uuemad vaenlased kartaagolased. Kogu esimese Kristuse-järgse sajandi esimese poole olid juudid kõige mõjukam semiidi rahvaste rühm ja neil oli juhtumisi strateegiliselt eriti soodne geograafiline positsioon maailmas, mida valitseti ja korrastati kaubanduse huvidest lähtudes."
                },
                {
                    "par_ref": "121:2.2",
                    "par_pageref": "1333.4",
                    "par_content": "Paljud antiikaja rahvaid ühendavad suured teed läbisid Palestiinat, millest sai sel moel kolme mandri kohtumispunkt ehk risttee. Üle Palestiina kulgesid lainetena reisijad, kaubandus, Babüloonia, Assüüria, Egiptuse, Süüria, Kreeka, Partia ja Rooma armeed. Juba iidsetest aegadest saadik olid selle teatavaid osi läbinud paljud idamaalt tulnud karavaniteed, mis suundusid Vahemere idaosa vähestesse headesse meresadamatesse, kust laevad kandsid laadungid kogu mereäärsele õhtumaale. Enam kui pool sellest karavaniliiklusest kulges läbi väikese Naatsareti linna Galileas või vähemalt selle lähedalt."
                },
                {
                    "par_ref": "121:2.3",
                    "par_pageref": "1333.5",
                    "par_content": "Kuigi Palestiina oli juutide religioosse kultuuri kodumaa ja ristiusu sünnipaik, elas juute kõikjal maailmas, paljude rahvaste seas, ning nad kauplesid Rooma ja Partia kõigis provintsides."
                },
                {
                    "par_ref": "121:2.4",
                    "par_pageref": "1333.6",
                    "par_content": "Kreekalt saadi keel ja kultuur, Rooma ehitas teed ja ühendas impeeriumi, kuid juudid, kes elasid hajutatult kõikjal ja kellel oli üle kogu Rooma impeeriumi rohkem kui kakssada sünagoogi ja hästiorganiseerunud usukogukonda, andsid omalt poolt kultuurikeskused, kus uus taevariigi evangeelium esmase vastuvõtu leidis ja kust see levis hiljem maailma kaugeimatesse paikadesse."
                },
                {
                    "par_ref": "121:2.5",
                    "par_pageref": "1333.7",
                    "par_content": "Iga juudi sünagoog leppis sellega, et tema ümber oli paganatest usklike rühm, „vagad” või „jumalakartlikud” inimesed, ja need niinimetatud proselüüdid moodustasidki esialgu Pauluse poolt ristiusku pööratute enamiku{3}{4}. Ka Jeruusalemma templil oli oma rikkalikult kaunistatud õu paganate jaoks. Jeruusalemma ja Antiookia kultuur, kaubandus ja palveldamiskombed olid omavahel väga tihedalt seotud. Antiookias hakati Pauluse jüngreid esmakordselt „kristlasteks” nimetama{5}."
                },
                {
                    "par_ref": "121:2.6",
                    "par_pageref": "1333.8",
                    "par_content": "Juudi templijumalateenistuste koondatuses Jeruusalemma peitus saladus, kuidas sai nende monoteism samaaegselt nii püsima jääda kui ka edasi areneda ning üle kogu maailma levida uue ja avarama ideena ühestainsast kõigi rahvaste Jumalast ja kõigi surelike Isast. Jeruusalemma templiteenistustes oli jäänud püsima teatav arusaam religioossest kultuurist sel ajal, kui terve rida paganlikke riigijuhte ja rahvaste rõhujaid oli langenud."
                },
                {
                    "par_ref": "121:2.7",
                    "par_pageref": "1334.1",
                    "par_content": "Juudi rahvas oli tol ajal küll Rooma kõrgema feodaalvõimu all, kuid nende kohalikul valitsusel olid üsna suured õigused ja et nad mäletasid hiljutist Juudas Makkabi ja tema järeltulijate kangelaslikku vabadusvõitlust, ootasid nad kannatamatult veel suurema vabastaja, kauaoodatud messia peatset ilmumist.{6}"
                },
                {
                    "par_ref": "121:2.8",
                    "par_pageref": "1334.2",
                    "par_content": "Juutide kuningriigi Palestiina pooliseseisva riigina püsimise saladus peitus Rooma valitsuse välispoliitikas, millega sooviti oma kontrolli all hoida Süüria ja Egiptuse vahelist Palestiina kaudu kulgevat teed, aga samuti idamaa ja õhtumaa vaheliste karavaniteede läänepoolseid jaamu. Rooma ei soovinud, et Vahemere idarannikul kerkiks esile võim, mis võiks kärpida tema edasitungi neis piirkondades. Intriigirohke poliitika, mille eesmärgiks oli seleukiidide Süüria ja Ptolemaiose Egiptus omavahel tülli ajada, nõudis Palestiina säilitamist eraldi iseseisva riigina. Rooma poliitika, Egiptuse allakäigu ja seleukiidide järkjärgulise nõrgenemisega enne Partia võimu kasvu ongi seletatav, miks väike ja nõrk juutiderühm suutis mitme põlvkonna jooksul alal hoida oma sõltumatuse nii seleukiididest põhjas kui ka Ptolemaiosest lõunas. Juudid ise omistasid selle õnnekombel säilinud vabaduse ja sõltumatuse ümbruskonna võimsamatest rahvastest asjaolule, et nad on „väljavalitud rahvas”, ja Jahve enda otsesele sekkumisele{7}. Kui siis Rooma kõrgem feodaalvõim lõpuks nende maa peale langes, muutis see rassiline üleolek olukorra neile veelgi raskemaks. Ent isegi sel kurval tunnil keeldusid juudid aru saamast, et neil on maailmas vaimne, mitte poliitiline missioon."
                },
                {
                    "par_ref": "121:2.9",
                    "par_pageref": "1334.3",
                    "par_content": "Juudid olid Jeesuse ajal ebatavaliselt kartlikud ja kahtlustavad, sest neil oli tol ajal võõras valitseja, idumealane Herodes, kes oli kavalalt Rooma valitsejate usalduse võitnud ja Juudamaal ülemvõimu haaranud{8}. Kuigi Herodes kuulutas oma ustavust heebrea tseremooniatele, asus ta ehitama templeid paljudele võõrastele jumalatele."
                },
                {
                    "par_ref": "121:2.10",
                    "par_pageref": "1334.4",
                    "par_content": "Herodese ja Rooma valitsejate sõbralike suhete tõttu oli juutidel maailmas ohutu rännata, see avas juutidele ja nende uuele taevariigi evangeeliumile tee veelgi kaugematesse Rooma impeeriumi osadesse ja sellega lepingulistes suhetes olevatesse välisriikidesse. Herodese valitsemisaeg aitas ka suuresti kaasa heebrea ja hellenistliku filosoofia edasisele segunemisele."
                },
                {
                    "par_ref": "121:2.11",
                    "par_pageref": "1334.5",
                    "par_content": "Herodes ehitas Kaisarea sadama, mis aitas Palestiinal veelgi enam kujuneda tsiviliseeritud maailma ristteeks. Ta suri 4. a eKr, Jeesuse nooruse ja teenimise ajal valitses Galilead ja Peread tema poeg Herodes Antipas, kelle valitsemisaeg kestis aastani 39 pKr. Antipas oli nagu ta isagi suur ehitaja. Ta ehitas ümber paljud Galilea linnad, kaasa arvatud tähtsa kaubanduskeskuse Sepphorise."
                },
                {
                    "par_ref": "121:2.12",
                    "par_pageref": "1334.6",
                    "par_content": "Galilealased ei olnud Jeruusalemma usujuhtide ja rabide seas eriti soositud. Jeesuse sünni ajal oli Galilea rohkem paganlik kui juudimeelne maa."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "121:3",
            "section_title": "3. Paganate hulgas",
            "pars": [
                {
                    "par_ref": "121:3.1",
                    "par_pageref": "1334.7",
                    "par_content": "Kuigi Rooma riigi sotsiaalmajanduslik olukord polnud just kõige parem, oli laialt levinud siseriiklik rahu ja jõukus Miikaeli annetumisele soodne. Vahemere-maailma ühiskond koosnes esimesel sajandil pärast Kristust viiest hästimääratletud kihist:"
                },
                {
                    "par_ref": "121:3.2",
                    "par_pageref": "1335.1",
                    "par_content": "1. *aristokraatia.* Raha ja ametlikku võimu omavad ülemkihid, privilegeeritud ja valitsevad rühmad;"
                },
                {
                    "par_ref": "121:3.3",
                    "par_pageref": "1335.2",
                    "par_content": "2. *ärirühmad.* Rikkad kaupmehed ja pankurid, kaupmehed-suurimportöörid ja -eksportöörid — rahvusvahelises ulatuses kauplejad;"
                },
                {
                    "par_ref": "121:3.4",
                    "par_pageref": "1335.3",
                    "par_content": "3. *väike keskklass.* Tõesti väike, kuid väga mõjukas rühm — oli moraalseks selgrooks algkristlikule kirikule, ergutades seda rühma oma erinevatel käsitöö- ja kaubandusaladel tegutsema. Juutide seast kuulusid sellesse kaupmeeste klassi variserid;"
                },
                {
                    "par_ref": "121:3.5",
                    "par_pageref": "1335.4",
                    "par_content": "4. *vaba töölisklass.* Sellel rühmal ühiskondlik positsioon peaaegu puudus. Nad olid küll uhked oma vabaduse üle, kuid väga ebasoodsas olukorras, sest olid sunnitud orjatööga konkureerima. Ülemklassid suhtusid neisse põlglikult, pidades neid kasutuks kõiges muus peale „paljunemise”;"
                },
                {
                    "par_ref": "121:3.6",
                    "par_pageref": "1335.5",
                    "par_content": "5. *orjad.* Orjad moodustasid poole Rooma riigi elanikkonnast. Paljud neist olid arenenud indiviidid ja tõusid kiiresti vaba töölisklassi ja isegi kauplejate hulka. Enamik olid aga keskpärased või väga alaväärtuslikud."
                },
                {
                    "par_ref": "121:3.7",
                    "par_pageref": "1335.6",
                    "par_content": "Orjastamine, isegi arenenud rahvaste orjastamine oli Rooma sõjaliste vallutuste eripära. Isandal oli oma orja üle piiramatu võim. Algkristlikud kogudused koosnesidki suures osas alamklassidest ja orjadest."
                },
                {
                    "par_ref": "121:3.8",
                    "par_pageref": "1335.7",
                    "par_content": "Kõrgemalseisvad orjad said sageli palka ja olid võimelised end oma säästudega vabaks ostma. Paljud vabanenud orjad tõusid riigis, kirikus ja ärimaailmas kõrgetele positsioonidele. Ning just nende võimaluste tõttu oli algkristlik kirik selle orjusevormi suhtes nii salliv."
                },
                {
                    "par_ref": "121:3.9",
                    "par_pageref": "1335.8",
                    "par_content": "Esimesel sajandil pärast Kristust suuri sotsiaalseid probleeme Rooma impeeriumis ei olnud. Enamik elanikkonnast tunnistas oma kuuluvust sellesse rühma, millesse ta oli juhtumisi sündinud. Andekatele ja võimekatele oli alati avatud uks tõusmiseks Rooma ühiskonna madalamatest kihtidest kõrgematesse, kuid inimesed olid oma positsiooniga ühiskonnas üldiselt rahul. Neil polnud klassiteadlikkust ning nad ei pidanud klassivahesid ka ebaõiglasteks ega väärateks. Ristiusk ei olnud mingiski mõttes majanduslik liikumine, mille eesmärgiks oleks olnud rõhutud klasside viletsa olukorra parandamine."
                },
                {
                    "par_ref": "121:3.10",
                    "par_pageref": "1335.9",
                    "par_content": "Kuigi naistel oli võrreldes nende piiratud seisundiga Palestiinas kogu Rooma impeeriumi ulatuses rohkem vabadust, leidus juutide hulgas kaugelt enam perekonnale pühendumist ja loomulikku kiindumust kui paganlikus maailmas."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "121:4",
            "section_title": "4. Paganlik filosoofia",
            "pars": [
                {
                    "par_ref": "121:4.1",
                    "par_pageref": "1335.10",
                    "par_content": "Paganad jäid moraalsest vaatepunktist juutidele mõnevõrra alla, kuid üllamate paganate südameis oli piisavalt pinnast loomulikule headusele ja inimliku armastuse võimele, nii et selles võis idaneda ristiusu seeme, millest võrsunud saagiks olid piisavalt suur moraalne iseloom ja vaimsed saavutused. Paganlikus maailmas olid sel ajal valdavad neli suurt filosoofiat, mis kõik tulenesid suuremal või vähemal määral kreeka varasest platonismist. Need filosoofiakoolkonnad olid:"
                },
                {
                    "par_ref": "121:4.2",
                    "par_pageref": "1335.11",
                    "par_content": "1. *epikuurlased.* See mõttekoolkond oli pühendunud õnne poole püüdlemisele. Paremad epikuurlased ei andunud aga meelelistele liialdustele. See doktriin aitas roomlastel vähemalt vabaneda fatalismi eriti hukutavast vormist, õpetades, et inimene võib oma maise staatuse parandamiseks ise midagi ette võtta. Sellega suudeti võita võhiklikku ebausku;"
                },
                {
                    "par_ref": "121:4.3",
                    "par_pageref": "1336.1",
                    "par_content": "2. *stoikud.* Stoitsism oli kõrgemate klasside arenenum filosoofia. Stoikud uskusid, et kogu loodut valitseb Mõistus-Saatus. Nad õpetasid, et inimese hing on jumalik, kuid vangistatud pahelisse füüsilisse kehasse. Inimese hing saavutab vabaduse, kui elatakse kooskõlas loodusega, Jumalaga: seega saab voorus iseenesest tasutud. Stoitsism tõusis üleva moraalsuseni, ideaalideni, milleni polnud küündinud veel ükski puhtinimlik filosoofiline süsteem. Kuigi stoikud kuulutasid, et nad on „Jumala sugu”, ei suutnud nad teda tunda ega seepärast ka leida{9}. Stoitsism jäi filosoofiaks, sellest ei saanud kunagi religiooni. Selle pooldajad püüdsid häälestada oma meelt Kõikse Meele harmooniale, kuid ei suutnud end kujutleda armastava Isa lastena. Paulus kaldus tugevasti stoitsismi, kui ta kirjutas: „Ma olen õppinud olema rahul sellega, mis mul on{10}...”;"
                },
                {
                    "par_ref": "121:4.4",
                    "par_pageref": "1336.2",
                    "par_content": "3. *küünikud.* Kuigi küünikud seostasid oma filosoofiat Ateena Diogenesega, tulenes suur osa nende doktriinist Machiventa Melkisedeki õpetuste jälgedest. Künism oli olnud varem pigem religioon kui filosoofia. Küünikud andsid oma usulis-filosoofilisele süsteemile vähemalt demokraatliku iseloomu. Nad jutlustasid nii väljakutel kui ka turgudel pidevalt oma doktriini, mille kohaselt „inimene võib ennast päästa, kui ta seda tahab”. Nad jutlustasid lihtsust ja vooruslikkust ja julgustasid inimesi surmale kartmatult vastu astuma. Need küünikutest rändjutlustajad aitasid vaimselt janunevat elanikkonda hilisemate ristiusu misjonäride jaoks ette valmistada. Nende rahva seas jutlustamise kava sarnanes vormilt ja stiililt üsna palju Pauluse kirjadele;"
                },
                {
                    "par_ref": "121:4.5",
                    "par_pageref": "1336.3",
                    "par_content": "4. *skeptikud.* Skeptitsism väitis, et teadmised on ekslikud ning et veendumus ja kindlustunne ei ole võimalikud. See oli puhtnegatiivne hoiak ega levinud laiemalt."
                },
                {
                    "par_ref": "121:4.6",
                    "par_pageref": "1336.4",
                    "par_content": "Kõik need neli olid poolreligioossed filosoofiad, sageli vaimukosutavad, eetilised ja õilistavad, kuid lihtrahva jaoks enamasti liiga kõrged. Peale künismi olid kõik filosoofiad mõeldud tugevatele ja tarkadele ega olnud päästvad religioonid kõigile, sealhulgas vaestele ja nõrkadele."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "121:5",
            "section_title": "5. Paganlikud religioonid",
            "pars": [
                {
                    "par_ref": "121:5.1",
                    "par_pageref": "1336.5",
                    "par_content": "Kõigil eelmistel ajastutel oli religioon olnud põhiliselt hõimu või rahva asi, indiviidi see sageli ei puudutanudki. Jumalad olid hõimu või rahva, mitte isiklikud jumalad. Need religioossed süsteemid pakkusid keskmise inimese individuaalsetele vaimsetele igatsustele vähe rahuldust."
                },
                {
                    "par_ref": "121:5.2",
                    "par_pageref": "1336.6",
                    "par_content": "Jeesuse ajal olid õhtumaal järgmised religioonid:"
                },
                {
                    "par_ref": "121:5.3",
                    "par_pageref": "1336.7",
                    "par_content": "1. *paganlikud kultused.* Nendes olid ühendatud hellenistlik ja ladina mütoloogia, patriotism ja traditsioonid;"
                },
                {
                    "par_ref": "121:5.4",
                    "par_pageref": "1336.8",
                    "par_content": "2. *imperaatori kummardamine.* See inimese jumalaks tõstmine riigi sümbolina oli juutidele ja algkristlastele väga vastumeelne, mis viis mõlema kiriku kibedale tagakiusamisele Rooma valitsuse poolt;"
                },
                {
                    "par_ref": "121:5.5",
                    "par_pageref": "1337.1",
                    "par_content": "3. *astroloogia.* See Baabüloni pseudoteadus arenes kõikjal Kreeka-Rooma impeeriumis eraldi religiooniks. Inimene pole sellest ebausust päriselt vabanenud ka veel kahekümnendal sajandil;"
                },
                {
                    "par_ref": "121:5.6",
                    "par_pageref": "1337.2",
                    "par_content": "4. *müsteeriumireligioonid.* Sellesse vaimutoidu järele janunevasse maailma oli paiskunud terve müsteeriumikultuste vool, uued ja võõrad religioonid Vahemere idarannikult, mis olid lihtrahvale armsaks saanud ja neile *individuaalset* pääsemist tõotanud. Need religioonid said kiiresti Kreeka-Rooma maailma alamklasside aktsepteeritud uskumusteks. Ja need aitasid üsna palju sillutada teed tunduvalt arenenumate ristiusuõpetuste kiirele levikule, milles esitati majesteetlikku jumalusekäsitust koos huvitava teoloogiaga arukamate inimeste jaoks ja pakuti pääsemisvõimalust kõigile, kaasa arvatud tolle aja keskmisele harimatule, kuid januneva vaimuga inimesele."
                },
                {
                    "par_ref": "121:5.7",
                    "par_pageref": "1337.3",
                    "par_content": "Müsteeriumireligioonid tegid lõpu rahvauskumustele ja viisid arvukate isikukultuste sünnile. Müsteeriume oli palju, kuid neile kõigile olid iseloomulikud järgmised jooned:"
                },
                {
                    "par_ref": "121:5.8",
                    "par_pageref": "1337.4",
                    "par_content": "1. mingi müütiline legend, müsteerium — sellest ka nende nimi. Müsteerium taandus reeglina loole mõne jumala elust ja surmast ja uuesti elluärkamisest. Müsteeriumi näiteks võib tuua ka mithraismi õpetused, mis levisid mõnda aega Pauluse tõusva ristiusukultusega samal ajal ja sellega konkureerides;"
                },
                {
                    "par_ref": "121:5.9",
                    "par_pageref": "1337.5",
                    "par_content": "2. müsteeriumid ei olnud seotud kindla rahva ega rassiga. Need olid isiklikud ja vennalikud ning viisid religioossete vennaskondade ja arvukate sektide tekkimisele;"
                },
                {
                    "par_ref": "121:5.10",
                    "par_pageref": "1337.6",
                    "par_content": "3. nende teenistustele olid iseloomulikud keerulised liikmeksvõtmise tseremooniad ja muljetavaldavad palveldamissakramendid. Salajased riitused ja rituaalid olid vahel ka võikad ja vastikust äratavad;"
                },
                {
                    "par_ref": "121:5.11",
                    "par_pageref": "1337.7",
                    "par_content": "4. ent missugune ka poleks olnud tseremooniate olemus või liialduste määr, lubasid need müsteeriumid alati oma pühendunutele *pääsemist,* „pääsu kurjast, ellujäämist pärast surma ja kestvat elu õndsates maailmades teisel pool seda kannatuste ja orjuse maailma”{11}{12}{13}{14}."
                },
                {
                    "par_ref": "121:5.12",
                    "par_pageref": "1337.8",
                    "par_content": "Ent ärge tehke seda viga, et segate Jeesuse õpetused ära müsteeriumidega. Müsteeriumide populaarsuses ilmneb inimese püüd ellu jääda, mis näitab tõelist nälga ja janu isikliku religiooni ning individuaalse õigluse järele. Kuigi müsteeriumid ei suutnud seda soovi küllaldaselt rahuldada, valmistasid nad ette teed Jeesuse hilisemale ilmumisele, kes tõi sellesse maailma tõelise eluleiva ja -vee."
                },
                {
                    "par_ref": "121:5.13",
                    "par_pageref": "1337.9",
                    "par_content": "Püüdes ära kasutada laialdast toetust paremat tüüpi müsteeriumireligioonidele, kohandas Paulus veidi Jeesuse õpetusi, et need oleksid vastuvõetavad suuremale hulgale tulevastele pöördunutele. Ent ka Pauluse kompromissid Jeesuse õpetustes (ristiusk) olid parimatest müsteeriumidest selles suhtes arenenumad, et:"
                },
                {
                    "par_ref": "121:5.14",
                    "par_pageref": "1337.10",
                    "par_content": "1. Paulus õpetas moraalset lunastust, eetilist pääsemist. Ristiusk viitas uuele elule ja kuulutas uut ideaali. Paulus hülgas maagilised riitused ja tseremoniaalsed nõidused;"
                },
                {
                    "par_ref": "121:5.15",
                    "par_pageref": "1337.11",
                    "par_content": "2. ristiusk kujutas endast religiooni, mis püüdis anda inimeste probleemidele lõplikud lahendused, sest see pakkus pääsemist kannatustest ja isegi surmast, lisaks kinkis pääsemist patust ja igaveste ellujäämisomadustega õiglast iseloomu;"
                },
                {
                    "par_ref": "121:5.16",
                    "par_pageref": "1338.1",
                    "par_content": "3. müsteeriumid olid üles ehitatud müütidele. Pauluse poolt esitatud ristiusk tugines ajaloolisele faktile: Jumala Poja Miikaeli annetumisele inimkonnale."
                },
                {
                    "par_ref": "121:5.17",
                    "par_pageref": "1338.2",
                    "par_content": "Paganlik moraal ei tarvitsenud olla seotud filosoofia ega religiooniga. Väljaspool Palestiinat ei mõelnud inimesed alati sellele, et usujutlustaja peaks elama moraalset elu. Juudi religioon, hiljem Jeesuse õpetused ja edasi Pauluse ristiusk olid Euroopas esimesed religioonid, mis toetusid ühelt poolt moraalile ja teiselt poolt eetikale, nõudes, et usutegelased pööraksid tähelepanu mõlemale."
                },
                {
                    "par_ref": "121:5.18",
                    "par_pageref": "1338.3",
                    "par_content": "Sellesse inimpõlvkonda, milles valitsesid puudulikud filosoofiasüsteemid ja mida viisid segadusse keerulised usukultused, sündiski Palestiinas Jeesus. Ja sellelesamale põlvkonnale andis ta hiljem evangeeliumi oma isiklikust religioonist — rõõmusõnumi, et inimene on Jumala poeg."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "121:6",
            "section_title": "6. Heebrea religioon",
            "pars": [
                {
                    "par_ref": "121:6.1",
                    "par_pageref": "1338.4",
                    "par_content": "Esimese Kristuse-eelse sajandi lõpuks olid Jeruusalemma religioosset mõtet tohutult palju mõjutanud ja mõnevõrra ka muutnud Kreeka kultuuri õpetused ja isegi Kreeka filosoofia. Heebrea mõttekoolkondade Ida ja Lääne seisukohtade vahelises pikaajalises konkurentsis võtsid Jeruusalemm ja ülejäänud osa õhtumaast ja Vahemere idarannikust üldiselt omaks läänepoolsete juutide ehk muudetud hellenistliku vaatepunkti."
                },
                {
                    "par_ref": "121:6.2",
                    "par_pageref": "1338.5",
                    "par_content": "Jeesuse ajal olid Palestiinas valdavad kolm keelt: lihtrahvas rääkis erinevaid aramea dialekte; preestrid ja rabid rääkisid heebrea keelt; haritud klassid ja juutide kõrgemad kihid rääkisid üldiselt kreeka keelt. Juudi kultuuri ja teoloogia kreeka tiiva hilisemat domineerimist põhjustas suurel määral heebrea pühakirjade varane tõlkimine kreeka keelde Aleksandrias. Peagi ilmusid samas keeles ka ristiusu õpetajate kirjutised. Judaismi taassünd algas heebrea pühakirjade tõlkimisest kreeka keelde. Sellel oli otsustav mõju, mis määras hiljem Pauluse ristiusukultuse nihkumise pigem Lääne kui Ida poole."
                },
                {
                    "par_ref": "121:6.3",
                    "par_pageref": "1338.6",
                    "par_content": "Kuigi epikuurlaste õpetused olid juutide helleniseerunud uskumusi väga vähe mõjutanud, avaldasid sellele kaalukat mõju Platoni filosoofia ja stoikute enesesalgamisdoktriinid. Stoikute suur mõju ilmneb Makkabi neljandas raamatus, nii Platoni filosoofia kui ka stoikute doktriinide sissetungi on tunda Saalomoni tarkuseraamatus. Helleenistunud juudid tõid heebrea pühakirjadesse selliseid allegoorilisi tõlgendusi, et neil polnud raske heebrea teoloogiat oma austatud Aristotelese filosoofiaga kooskõlla viia. Kõik see tekitas aga hukatuslikku segadust, kuni asja võttis enda kätte Philon Aleksandriast, kes asus kreeka filosoofiat ja heebrea teoloogiat harmoniseerima ning süstematiseerima kompaktseks ja üsna järjekindlaks religioossete uskumuste ja tavade süsteemiks. Ning see hilisem õpetus, mis ühendas endas kreeka filosoofia ja heebrea teoloogia, oligi Palestiinas valdav ajal, mil Jeesus elas ja õpetas; just sellele vundamendile ehitas Paulus oma arenenuma ja valgustavama ristiusukultuse."
                },
                {
                    "par_ref": "121:6.4",
                    "par_pageref": "1338.7",
                    "par_content": "Philon oli suur õpetaja, pärast Moosest polnud veel keegi õhtumaa eetilist ja religioosset mõtet nii sügavalt mõjutanud. Maailmas on olnud seitse väljapaistvat inimõpetajat, kes on ühendanud oma aja eetiliste ja religioossete õpetuste süsteemide parimaid elemente: Sethard, Mooses, Zarathustra, Laozi, Buddha, Philon ja Paulus."
                },
                {
                    "par_ref": "121:6.5",
                    "par_pageref": "1339.1",
                    "par_content": "Paulus tundis ära paljud, kuigi mitte kõik Philoni vastuolud, mis tulenesid püüdest ühendada kreeka müstiline filosoofia ja rooma stoikute doktriinid heebrealaste seaduskuuleka teoloogiaga, ning ta kõrvaldas need targalt oma ristiusueelsest põhiteooriast. Philon aitas Paulusel täielikumalt taastada Paradiisi-Kolmsuse kontseptsiooni, mis oli juudi teoloogias kaua uinunud. Vaid ühes ei suutnud Paulus Philoniga sammu pidada ega ületada selle jõuka ja haritud Aleksandria juudi õpetusi, ning see oli lunastuse doktriin. Philon õpetas loobumist doktriinist, mille kohaselt saabub andeksand vaid verevalamise läbi. Võib ka arvata, et ta mõistis Mõttekohandajate reaalsust ja kohalolekut Paulusest selgemini. Kuid Pauluse pärispatu teooria, päritud süü ja kaasasündinud pahe ning neist lunastuse saamise doktriinid pärinesid osaliselt mithraismist ja neil oli heebrea teoloogia, Philoni filosoofia ja Jeesuse õpetustega vähe ühist. Pauluse õpetuse mõned pärispatu ja lunastusega seotud aspektid olid tema enda ideed."
                },
                {
                    "par_ref": "121:6.6",
                    "par_pageref": "1339.2",
                    "par_content": "Johannese evangeelium, viimane jutustus Jeesuse maisest elust, oli adresseeritud läänepoolsetele rahvastele ja esitab selle loo suures osas hilisemate Aleksandria kristlaste vaatepunktist, kes olid ka Philoni õpetuse jüngrid."
                },
                {
                    "par_ref": "121:6.7",
                    "par_pageref": "1339.3",
                    "par_content": "Kristuse aja paiku toimus Aleksandrias imelik muutus suhtumises juutidesse ja sellest endisest juutide kantsist sai alguse vaenulik tagakiusamislaine, mis ulatus isegi Roomani, kust pagendati tuhandeid juute. Ent see kampaania oli lühiajaline, impeeriumi valitsus taastas üsna pea kogu impeeriumis täielikult kõik juutide kärbitud vabadused."
                },
                {
                    "par_ref": "121:6.8",
                    "par_pageref": "1339.4",
                    "par_content": "Kogu laias maailmas, ükskõik kuhu juudid ka polnud kaubanduse või rõhumise tõttu paisatud, hoidsid nad üksmeelselt oma südames kesksel kohal Jeruusalemma püha templit. Juudi teoloogia jäi püsima sellisena, nagu seda Jeruusalemmas tõlgendati ja praktiseeriti, vaatamata sellele, et mitu korda pääses see unustusse vajumisest tänu mõne babüloonia õpetaja õigeaegsele sekkumisele."
                },
                {
                    "par_ref": "121:6.9",
                    "par_pageref": "1339.5",
                    "par_content": "Kaks ja pool miljonit neist laialihajunud juutidest tavatses käia Jeruusalemmas oma riigi usupühasid pidamas. Ja missugused ka ei oleks olnud idapoolsete (babüloonia) ja läänepoolsete (hellenistlike) juutide teoloogiliste või filosoofiliste seisukohtade erinevused, olid nad kõik ühte meelt, et nende ühine palveldamiskeskus on Jeruusalemm, ja nad kõik ootasid ikka messia tulekut."
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "121:7",
            "section_title": "7. Juudid ja paganad",
            "pars": [
                {
                    "par_ref": "121:7.1",
                    "par_pageref": "1339.6",
                    "par_content": "Jeesuse ajaks olid juudid jõudnud oma päritolu, ajaloo ja saatuse suhtes kindlale seisukohale. Nad olid ehitanud enda ja paganliku maailma vahele jäiga eraldusmüüri, nad suhtusid kõigesse paganlikku ülima põlgusega. Nad kummardasid seadusetähte ja tundsid vääruhkust oma päritolu üle, millega ennastõigustavalt põhjendasid kõiki oma tegusid. Neil olid kujunenud kindlad ootused selle kohta, missugune tõotatud messias peaks olema, ja enamikus neist ootustest kujutleti, et messia tulek kuulub nende riigi ja rahva ajalukku. Tolle aja heebrealaste jaoks oli juudi teoloogia pöördumatult stabiliseerunud ja alatiseks kinnistunud."
                },
                {
                    "par_ref": "121:7.2",
                    "par_pageref": "1339.7",
                    "par_content": "Jeesuse õpetused ja teguviis olid sallivuse ja headuse poolest vastuolus juutide kauaaegse hoiakuga teiste rahvaste suhtes, keda nad paganateks pidasid. Juudid olid tervete eelmiste põlvkondade vältel suhtunud välismaailma nii, et neil oli nüüd võimatu vastu võtta Meistri õpetusi inimestevahelisest vaimsest vendlusest. Nad ei olnud nõus jagama Jahvet paganatega võrdsetel alustel ega ka vastu võtma Jumala Pojana kedagi, kes nii uusi ja võõraid doktriine õpetab."
                },
                {
                    "par_ref": "121:7.3",
                    "par_pageref": "1340.1",
                    "par_content": "Kirjatundjad, variserid ja preesterkond hoidsid juute tohutult tugevasti rituaalide ja seaduste kütkes, need ahelad olid palju reaalsemad kui Rooma poliitilise ülemvõimu omad. Jeesuse aja juudid olid allutatud *seadustele* ja niisama kindlalt seotud ka *traditsioonide* orjastavate nõudmistega, mis tungisid isikliku ja ühiskonnaelu igale alale. Need pisiasjades käitumist määravad reeglid valitsesid ja piirasid iga ustavat juuti ja pole ime, et nad heitsid kohe enda seast välja igaühe, kes julges nende pühasid traditsioone rikkuda ja nende kaua au sees peetud ühiskondlikke käitumisreegleid trotsida. Vaevalt võisid nad pooldada kellegi õpetusi, kes ei kõhelnud astumast vastu dogmadele, mille kehtestaja oli nende arvates olnud Isa Aabraham ise. Mooses oli neile andnud käsuseadused ja nad ei saanud nende suhtes järeleandmisi teha."
                },
                {
                    "par_ref": "121:7.4",
                    "par_pageref": "1340.2",
                    "par_content": "Esimeseks sajandiks pärast Kristust olid seaduste suulised tõlgendused tunnustatud õpetajate ehk kirjatundjate poolt omandanud suurema autoriteedi kui kirjutatud seadus ise. Selle kõige tõttu oli juutide teatavatel usujuhtidel lihtsam inimesi uue evangeeliumi vastu häälestada."
                },
                {
                    "par_ref": "121:7.5",
                    "par_pageref": "1340.3",
                    "par_content": "Nende asjaolude tõttu oli juutidel võimatu kogeda neile ettekuulutatud saatust usu-ja vaimuvabaduse uue evangeeliumi sõnumitoojatena. Nad ei suutnud oma traditsioonide ahelaid murda. Jeremija oli rääkinud „käsuõpetusest, mis kirjutatakse inimeste südamesse”, Hesekiel oli kõnelnud „inimese hinge elama tulevast uuest vaimust” ja psalmilaulik oli palvetanud, et Jumal „looks sisse puhta südame ja tooks uue õige vaimu”{15}. Kui juutide heade tegude ja orjalikkuse religioon langes pärimusliku inertsuse ohvriks, kandus religioosse arengu puhang lääne poole Euroopa rahvastele{16}{17}."
                },
                {
                    "par_ref": "121:7.6",
                    "par_pageref": "1340.4",
                    "par_content": "Ja nii kutsuti hoopis teine rahvas kandma maailmale arenevat teoloogiat, õpetussüsteemi, mis hõlmas kreeka filosoofiat, Rooma seadusi, heebrea moraali ja Pauluse poolt sõnastatud ning Jeesuse õpetustel põhinevat isiksuse pühaduse ja vaimuvabaduse evangeeliumi."
                },
                {
                    "par_ref": "121:7.7",
                    "par_pageref": "1340.5",
                    "par_content": "Pauluse ristiusukultuse juudilikuks sünnimärgiks oli selle moraaliõpetus. Juudid pidasid ajalugu Jumala ettehoolduseks — Jahve tööks. Kreeklased tõid uude õpetusse selgemad arusaamad igavesest elust. Pauluse doktriini mõjutasid teoloogiliselt ja filosoofiliselt mitte ainult Jeesuse, vaid ka Platoni ja Philoni õpetused. Tema eetika sai innustust peale Kristuse ka stoikutest."
                },
                {
                    "par_ref": "121:7.8",
                    "par_pageref": "1340.6",
                    "par_content": "Jeesuse evangeelium segunes Pauluse Antiookia ristiusukultuses järgmiste õpetustega:"
                },
                {
                    "par_ref": "121:7.9",
                    "par_pageref": "1340.7",
                    "par_content": "1. judaismi pöördunud kreeklaste filosoofilised arutlused, sealhulgas mõned nende arusaamad igavesest elust;"
                },
                {
                    "par_ref": "121:7.10",
                    "par_pageref": "1340.8",
                    "par_content": "2. põhiliste müsteeriumikultuste atraktiivsed õpetused, eriti mithraismi doktriinid vabanemisest, lunastusest ja päästmisest mõnele jumalale ohverdamise teel;"
                },
                {
                    "par_ref": "121:7.11",
                    "par_pageref": "1340.9",
                    "par_content": "3. traditsioonilise juudi religiooni range moraal."
                },
                {
                    "par_ref": "121:7.12",
                    "par_pageref": "1341.1",
                    "par_content": "Kõigil Rooma impeeriumi Vahemere maade, Partia kuningriigi ja Jeesuse-aegsete naabermaade rahvastel olid maailma geograafiast, astronoomiast, tervishoiust ja haigustest tahumatud ning primitiivsed ettekujutused ja loomulikult jahmatasid neid Naatsareti puusepa uued ja hämmastavad mõtteavaldused. Idee, et keegi on heast või kurjast vaimust vaevatud, ei käinud ainult inimolendite kohta, vaid paljud arvasid, et ka igas puus ja kivis on vaim. See oli nõiduste ajastu ja kõik uskusid, et imesid võib leida kõikjal."
                }
            ]
        },
        {
            "section_index": 8,
            "section_ref": "121:8",
            "section_title": "8. Varem koostatud kirjalikud allikad",
            "pars": [
                {
                    "par_ref": "121:8.1",
                    "par_pageref": "1341.2",
                    "par_content": "Me oleme püüdnud oma volituste piires võimalikult palju kasutada ja mõningal määral omavahel kooskõlastada olemasolevaid ürikuid, mis puudutavad Jeesuse elu Urantial. Oleme küll tundnud rõõmu juurdepääsust apostel Andrease kadunud ürikule ja meil on olnud kasu koostööst tohutu hulga taevaste olenditega, kes viibisid Miikaeli annetumise ajal maa peal (eriti tema praeguse Isikustatud Kohandajaga), kuid meie eesmärk on olnud kasutada ka niinimetatud Matteuse, Markuse, Luuka ja Johannese evangeeliume."
                },
                {
                    "par_ref": "121:8.2",
                    "par_pageref": "1341.3",
                    "par_content": "Need Uue Testamendi ürikud tekkisid järgmistel asjaoludel:"
                },
                {
                    "par_ref": "121:8.3",
                    "par_pageref": "1341.4",
                    "par_content": "1. *Markuse evangeelium.* Johannes Markus kirjutas Jeesuse elust esimesena (kui mitte arvestada Andrease märkmeid), kõige lühemalt ja lihtsamalt. Ta esitas Meistrit teenijana, inimesena inimeste seas. Kuigi Markus viibis noorena paljudes paikades, mida ta kirjeldas, tugineb tema evangeelium tegelikult Siimon Peetrusele. Tal tekkisid varakult sidemed Peetrusega, hiljem ka Paulusega. Markus kirjutas oma kroonika Peetruse innustusel ja Rooma kiriku tungival palvel. Teades, kui järjekindlalt Meister keeldus maa peal ja lihas olles oma õpetusi kirja panemast, suhtus ka Markus nagu apostlid ja teisedki juhtivad jüngrid nende üleskirjutamisse kõhklevalt. Ent Peetrus tajus, et Rooma kirikul on sellist kirjalikku jutustust vaja, ja Markus nõustus selle koostamise ette võtma. Ta tegi palju märkmeid enne Peetruse surma 67. a pKr ja hakkas varsti pärast Peetruse surma Peetruse heakskiidetud ülesehitust järgides Rooma kiriku jaoks oma kirjatööd tegema. Evangeelium valmis 68. a lõpuks. Markus tugines täielikult ainult enda ja Peetruse mälule. Pärast teda on see ürik oluliselt muutunud, arvukaid lõike on välja võetud ja lõppu on lisatud uut materjali algse evangeeliumi viimase viiendiku asemele, mis läks esimesest käsikirjast kaduma enne, kui seda ümber kirjutada jõuti. See Markuse kroonika koos Andrease ja Matteuse märkustega sai kirjalikuks aluseks kõigile järgmistele evangeeliumilugudele, millega püüti kirjeldada Jeesuse elu ja õpetusi."
                },
                {
                    "par_ref": "121:8.4",
                    "par_pageref": "1341.5",
                    "par_content": "2. *Matteuse evangeelium.* Niinimetatud Matteuse evangeelium on Meistri elulugu, mis kirjutati üles juutidest kristlaste harimiseks. Selle kroonika autor püüab Jeesuse elu varal pidevalt näidata, et suure osa oma tegudest tegi Jeesus selleks, „et läheks täide, mis prohvet oli rääkinud”{18}. Matteuse evangeelium kirjeldab Jeesust kui Taaveti poega, kes pidas väga lugu seadustest ja prohvetitest{19}."
                },
                {
                    "par_ref": "121:8.5",
                    "par_pageref": "1341.6",
                    "par_content": "Seda evangeeliumit ei kirjutanud apostel Matteus. Selle kirjutas tema jünger Isador, keda aitas tema töös peale Matteuse isiklike mälestuste neist sündmustest ka teatav ürik, kuhu viimane oli Jeesuse ütlused kohe pärast tema ristilöömist kirja pannud. See Matteuse ürik oli kirjutatud aramea keeles, Isador kirjutas kreeka keeles. Kirjutise omistamisega Matteusele ei tahetud kedagi petta. Tol ajal oli õpilastel tavaks sel viisil oma õpetajaid austada."
                },
                {
                    "par_ref": "121:8.6",
                    "par_pageref": "1342.1",
                    "par_content": "Matteuse algset ürikut redigeeriti ja täiendati 40. a pKr, vahetult enne seda, kui Matteus lahkus Jeruusalemmast evangeeliumi jutlustama. See oli isiklik kirjutis, mille viimane koopia hävis Süüria kloostri põlemisel 416. a pKr."
                },
                {
                    "par_ref": "121:8.7",
                    "par_pageref": "1342.2",
                    "par_content": "Isador põgenes Jeruusalemmast 70. a pKr, kui Tiituse armeed olid linna ümber piiranud, ning viis Matteuse märkmete koopia endaga Pellasse kaasa. Pellas elades kirjutas Isador 71. aastal Matteuse järgi evangeeliumi. Tal oli kaasas ka neli viiendikku Markuse loost."
                },
                {
                    "par_ref": "121:8.8",
                    "par_pageref": "1342.3",
                    "par_content": "3. *Luuka evangeelium.* Luukas oli Pisiidias elav Antiookia arst, Pauluse mõjul pöördunud pagan, kes kirjutas Meistri elust hoopis teistsuguse loo. Ta hakkas järgima Paulust ja õppima Jeesuse elu ja õpetusi 47. aastal pKr{20}. Luuka ürikus on säilinud palju „Issanda Jeesuse Kristuse armust” faktidena, mis ta oli kogunud Pauluselt ja teisteltki{21}. Luukas esitab Meistrit kui „tölnerite ja patuste sõpra”. Ta sõnastas oma paljud märkmed evangeeliumiks alles pärast Pauluse surma. Luukas kirjutas 82. aastal Ahhaias. Ta kavatses kirjutada Kristusest ja ristiusu ajaloost kolm raamatut, kuid suri 90. aastal, jõudmata teist raamatut, „Apostlite tegusid”, päriselt lõpetada."
                },
                {
                    "par_ref": "121:8.9",
                    "par_pageref": "1342.4",
                    "par_content": "Luukas kasutas oma evangeeliumi koostamisel algmaterjalina kõigepealt Jeesuse elulugu, nagu Paulus seda oli talle jutustanud. Seepärast on Luuka evangeelium mõnes mõttes Pauluse järgi kirjutatud evangeelium. Ent Luukal oli ka muid infoallikaid. Ta küsitles Jeesuse elu arvukate episoodide tunnistajaid ja pani kuuldu kirja. Samuti olid tal ka Markuse evangeeliumi koopia, see tähendab neli viiendikku sellest, Isadori lugu, ja lühike ürik, mille oli koostanud 78. a pKr Antiookias uskuja Cedes. Luukal oli ka moonutatud ja paljuredigeeritud koopia märkmetest, mis arvati kuuluvat apostel Andreasele."
                },
                {
                    "par_ref": "121:8.10",
                    "par_pageref": "1342.5",
                    "par_content": "4. *Johannese evangeelium.* Johannese evangeelium jutustab Jeesuse tööst Juudamaal ja Jeruusalemma ümbruses palju sellist, mida teistes ürikutes ei sisaldu. See on niinimetatud Sebedeuse poja Johannese evangeelium ja kuigi Johannes seda ise kirja ei pannud, innustas ta selle kirjutamist. Pärast esmakordset kirjapanekut on seda teksti korduvalt redigeeritud, et näiks, nagu oleks Johannes selle ise kirjutanud. Üriku koostamise ajal olid Johannesel ka teised evangeeliumid ja ta nägi, et neist oli palju välja jäänud; seepärast ergutas ta 101. a pKr oma kaaslast Naatanit, kreeka juuti Kaisareast, kirjutamist alustama. Johannes andis talle materjali oma mälestuste ja kolme juba valminud üriku näol. Tal endal ei olnud midagi kirja pandud. „Johannese esimese kirjana” tuntud jutluse kirjutas Johannes ise kaaskirjana tööle, mille Naatan tema suunamisel teostas."
                },
                {
                    "par_ref": "121:8.11",
                    "par_pageref": "1342.6",
                    "par_content": "Kõik need kirjamehed andsid Jeesusest ausa pildi, kirjeldades teda nii, nagu nad teda olid näinud, mäletasid või olid kuulnud ja nagu nende arusaamu neist kaugetest sündmustest oli mõjutanud Pauluse ristiusuteoloogia hilisem omaksvõtmine. Kuid neist ürikutest, olgugi ebatäiuslikest, on piisanud, et muuta Urantia ajaloo kulgu peaaegu kahe tuhande aasta jooksul."
                },
                {
                    "par_ref": "121:8.12",
                    "par_pageref": "1343.1",
                    "par_content": "[*Märkus.* Täites oma ülesannet Jeesus Naatsaretlase õpetuste ja tegude uuestiesitamiseks, olen kasutanud ohtrasti kõiki kirjalikke allikaid ja planeedi kohta eksisteerivat informatsiooni. Olen püüdnud eelkõige valmistada dokumenti, mis valgustaks mitte ainult praegu elavat inimpõlve, vaid võiks olla abiks ka kõigile tulevastele põlvedele. Olen valinud mulle esitatud tohutust informatsioonihulgast neid fakte, mis selle eemärgi täitmiseks kõige paremini sobisid. Ning ma olen püüdnud hankida nii palju teavet kui võimalik just puhtinimlikest allikatest. Alles siis, kui need allikad puudulikeks osutusid, pöördusin üleinimlike ürikute poole. Kui inimmeel oli ideid ja arusaamu Jeesuse elust ja õpetustest vastuvõetaval viisil väljendanud, eelistasin alati neid tüüpilisi inimlikke mõttemustreid. Kuigi olen püüdnud sõnalist väljendusviisi kohandada, et see vastaks paremini meie arusaamale Meistri elu ja õpetuse tõelisest tähendusest ja tähtsusest, olen kõigis oma lugudes püüdnud võimalikult palju kinni pidada tegelikest inimlikest arusaamadest ja mõttemustritest. Tean väga hästi, et need inimmeeles tekkinud arusaamad on kõigi teiste inimeste meelele vastuvõetavamad ja neile paremini abiks. Kui ma ei ole leidnud inimeste ürikutes või väljendustes vajalikke kontseptsioone, olen pöördunud omaenda maiste loodud-olendite klassi, keskteeliste mälestuste poole, ning kui ka see teine infoallikas on ebapiisavaks osutunud, pöördunud kõhklematult planeedist kõrgemate infoallikate poole."
                },
                {
                    "par_ref": "121:8.13",
                    "par_pageref": "1343.2",
                    "par_content": "Lisaks apostel Andrease jutustuses leiduvatele mälestustele sisaldavad märkmed, mille alusel ma olen selle loo Jeesuse elust ja õpetustest koostanud, enam kui kahelt tuhandelt inimeselt kogutud mõttepärle ja kõrgemaid arusaamu Jeesuse õpetustest. Need inimesed on elanud maa peal erinevatel aegadel, alates Jeesuse päevist kuni käesolevate ilmutuste sõnastamiseni, õigemini öeldes, taasesitamiseni. Ilmutamisluba on kasutatud vaid siis, kui inimlikud ürikud ja arusaamad ei ole piisavat mõttemustrit pakkunud. Minu ilmutamisülesanne keelas mul pöörduda inimväliste info- või väljendusallikate poole seni, kuni võisin kinnitada, et mul pole õnnestunud puhtinimlikest allikatest vajalikku kontseptuaalset väljendust leida."
                },
                {
                    "par_ref": "121:8.14",
                    "par_pageref": "1343.3",
                    "par_content": "Ma olen küll püüdnud seda lugu koostöös oma üheteistkümne keskteelisest kaaslasega ja käesolevate dokumentide eest vastutava Melkisedeki juhendamisel võimalikult tõhusalt koostada ja vahetult väljendada, kuid enamik ideid ja ka mõned mõjukad väljendused, mida ma olen kasutanud, pärinevad paljudesse rassidesse kuulunud inimeste meelest, kes vahepealsete põlvkondade vältel maakeral on elanud, kuni nendeni, kes käesoleva ettevõtmise ajal praegugi veel elavad. Olen olnud paljuski pigem kokkukoondaja ja toimetaja kui algne jutustaja. Kasutasin kõhklematult neid, eelistatavalt inimlikke ideid ja kontseptsioone, mis võimaldasid mul Jeesuse elu kõige paremini kirjeldada ja tema võrratuid õpetusi uuesti esitada kõige hämmastavamalt abistavas ja kõiki ülendavas sõnastuses. Urantia Ühendatud Keskteeliste Vennaskonna nimel avaldan suurt tänu kõigile allikatele, mida on edaspidi kasutatud Jeesuse maise elu meiepoolse uuestiesituse viimistlemiseks.]"
                }
            ]
        }
    ],
    "footnotes": [
        "*Paulus, heebrealane heebrealasest*: 2Kr 11:22; Fl 3:5.",
        "*Paulus rääkis kreeka keeles*: Ap 21:37-40; Ap 22:2-3.",
        "*Paulus oli Rooma kodanik*: Ap 16:37-39; Ap 22:24-29.",
        "*„Õigeusulised“ paganad*: Ap 10:7; Ap 17:4,17.",
        "*„jumalakartlikud“ paganad*: Ap 10:2,22.",
        "*Esimesena kutsuti kristlasteks Antiookias*: Ap 11:26.",
        "*Enamik juute ootas Messiat*: Lk 3:15.",
        "*Valitud rahvas*: 1Kn 3:8; 1Aj 17:21-22; Ps 33:12; Ps 105:6,43; Ps 135:4; Js 41:8-9; Js 43:21; Js 44:1; 5Ms 7:6; 5Ms 14:2.",
        "*Kuningas Heroodes*: Mt 2:1; Lk 1:5a.",
        "*Stoikud „Jumala järeltulijad“*: Ap 17:28-29.",
        "*Õpi olema rahul*: Fl 4:11.",
        "*Vabastus kurjusest*: Ii 5:19; Ps 140:1; Õp 2:12; Mt 6:13; Lk 11:4; Gl 1:4; 2Tm 4:18.",
        "*Surma üleelamine: ülestõusmine*: Mt 22:30-33; Mt 27:52-53; Mk 12:24-27; Lk 14:14; Lk 20:35-38; Jh 5:28-29.",
        "*Õndsad maailmad*: Jh 14:2-3; Ilm 3:12; Ilm 21:2-4.",
        "*Elu pärast surma*: Tn 12:2; Mt 19:16,29; Mt 25:46; Mk 10:17,30; Lk 10:25; Lk 18:18,30; Jh 3:15-16,36; Jh 4:14,36; Jh 5:24,39; Jh 6:27,40,47; Jh 6:54,68; Jh 8:51-52; Jh 10:28; Jh 11:25-26; Jh 12:25,50; Jh 17:2-3; Ap 13:46-48; Rm 2:7; Rm 5:21; Rm 6:22-23; Gl 6:8; 1Tm 1:16; 1Tm 6:12,19; Tt 1:2; Tt 3:7; 1Jh 1:2; 1Jh 2:25; 1Jh 3:15; 1Jh 5:11,13,20; Jd 1:21; Ilm 22:5.",
        "*Inimeste südamesse kirjutatud seadus*: Jr 31:33; Jr 32:40.",
        "*Uus vaim, elab inimeste südames*: Hs 11:19; Hs 18:31; Hs 36:26-27; Jl 2:28-29; Lk 24:49; Jh 7:39; Jh 14:16-18,23,26; Jh 15:4,26; Jh 16:7-8,13-14; Jh 17:21-23; Ap 1:5,8a; Ap 2:1-4,16-18; Ap 2:33; 2Kr 13:5; Gl 2:20; Gl 4:6; Ef 1:13; Ef 4:30; 1Jh 4:12-15.",
        "*Loo puhas süda, uus vaim*: Ps 51:10.",
        "*Prohvetus 1) Neitsi rasestub ja sünnitab poja ja paneb tema nimeks Immanuel*: Js 7:14; Mt 1:22-23. *Prohvetlus 2) Pet-Lehemist tuleb Messias*: Mi 5:2; Mt 2:5-6. *Prohvetlus 3) Kutsutakse minu poeg Egiptusest välja*: Ho 11:1; Mt 2:15. *Prohvetus 4) Ramahis on kuulda häält*: Jr 31:15; Mt 2:17-18. *Ennustus 5) Teda kutsutakse nasiiriks*: Km 13:5; Mt 2:23. *Ennustus 6) Sebuloni ja Naftali rahvas on näinud suurt valgust*: Js 9:1-2; Mt 4:14-16. *Ennustus 7) Ta on kandnud meie mured*: Js 53:4; Mt 8:17. *Prohvetus 8) Vaata, minu sulane, kelle ma olen valinud*: Js 42:1-4; Mt 12:17-21. *Prohvet 9) Kuulge küll, aga ärge mõistke*: Js 6:9-10; Mt 13:14. *Ennustus 10) Ma avan oma suu tähendamissõnas*: Ps 78:2; Mt 13:35. *Ennustus 11) Kuningas ratsutab eesli seljas*: Sk 9:9; Mt 21:4-5. *Ennustus 12) Nad kaalusid minu palga eest kolmkümmend hõbemünti*: Sk 11:12; Mt 27:9-10. *Ennustus 13) Nad jagavad mu rõivad nende vahel*: Ps 22:18; Mt 27:35.",
        "*Taaveti suguvõsa*: Mt 1:1,6-17; Mt 9:27; Mt 12:23; Mt 15:22; Mt 20:30-31; Mt 21:9,15; Mt 22:42.",
        "*Issanda Jeesuse Kristuse arm*: Lk 2:40; Ap 11:23; Ap 13:43; Ap 14:3,26; Ap 15:11,40; Ap 18:27; Ap 20:24,32; 1Kr 13:14.",
        "*publiku, patuste sõber*: Lk 5:29-30; Lk 7:29,34; Lk 15:1-2; Lk 19:2-6."
    ],
    "paper_title": "Miikaeli annetumise aeg",
    "author": "Keskteeliste Komisjon"
}