{
    "paper_index": 173,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "173:0",
            "pars": [
                {
                    "par_ref": "173:0.1",
                    "par_pageref": "1888.1",
                    "par_content": "TOL esmaspäeva varahommikul kogunesid Jeesus ja apostlid, nagu varem kokku lepitud, Siimoni majja Betaanias ja asusid pärast lühikest nõupidamist teele Jeruusalemma{0}. Templi poole astudes olid kõik kaksteist imelikult vaiksed, sest nad polnud eelmisel päeval läbielatust veel toibunud. Meistri äkiline taktikamuutus ja keeld tegelda tol paasapühanädalal avaliku õpetamisega tekitas neis ootusi ja kartusi ning neile mõjus sügavalt sellest tulenev teatav eraldatusetunne."
                },
                {
                    "par_ref": "173:0.2",
                    "par_pageref": "1888.2",
                    "par_content": "Kui see rühm Õlimäelt laskus, sammus Jeesus ees ja apostlid mõtlikus vaikuses kohe tema järel. Kõigil peale Juudas Iskarioti oli esikohal küsimus, mida Meister küll täna teeb. Juudast oli vallanud vaid üks mõte ja see oli: mida teha? Kas minna koos Jeesuse ja oma kaaslastega või eemalduda neist? Ja kui neist lahkuda, siis kuidas nendega suhted katkestada?"
                },
                {
                    "par_ref": "173:0.3",
                    "par_pageref": "1888.3",
                    "par_content": "Nad saabusid templisse tol kaunil hommikul kella üheksa paiku ja läksid kohe suurele õuele, kus Jeesus oli nii sageli õpetanud{1}. Teda oodanud uskujaid tervitanud, astus Jeesus ühele õpetajapoodiumile ja hakkas kokkutulnud rahvale rääkima. Apostlid eemaldusid veidi kaugemale ja jäid edasisi sündmusi ootama."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "173:1",
            "section_title": "1. Templi puhastamine",
            "pars": [
                {
                    "par_ref": "173:1.1",
                    "par_pageref": "1888.4",
                    "par_content": "Seoses templi palveldamisteenistuste ja -tseremooniatega toimus templiõuedel laialdane kaubandustegevus. Pakuti mitmesugusteks ohverdamisteks sobivaid loomi{2}. Ehkki palveldajal lubati tuua ohvriks ka oma loom, pidi see olema leviitide seaduste kohaselt, nagu seda templi ametlikud inspektorid tõlgendasid, ilma ühegi „veata”. Nii mõnigi palveldaja oli tunda saanud alandust, kui tema enda arvates täiuslik loom templikontrollide poolt tagasi lükati. Seepärast sai üldiseks tavaks osta ohvriloomad templist ja ehkki läheduses Õlimäel leidus samuti mitu müügikohta, oli järk-järgult kujunenud kombeks osta loomad otse templiaedikutest. Nii oli alguse saanud ulatuslik äritegevus, millega teeniti tohutuid kasumeid. osa tuludest läks templi varakambrisse, kuid suurem osa liikus kaudset teed pidi valitsevate ülempreestrite perede kätte."
                },
                {
                    "par_ref": "173:1.2",
                    "par_pageref": "1888.5",
                    "par_content": "Loomakaubandus templis õitses, sest ehkki palveldaja ostis looma siit veidi kõrgema hinnaga, ei pidanud ta enam muid makse maksma ja võis olla kindel, et kavatsetavat ohvrit ei lükata mõne tõelise või formaalse vea pärast tagasi. Lihtrahvalt võeti aeg-ajalt teatud üüratuid lisatasusid, eriti suurte rahvuslike pidustuste ajal. Kord läksid ahned preestrid isegi nii kaugele, et nõudsid terve nädala palga paari tuvi eest, ehkki need oleks võinud mõne veeringu eest vaestele müüa. „Hannase pojad” olid hakanud avama juba templiõuedel oma turge, neidsamu kaubaturge, mis püsisid seni, kuni märatsevad rahvahulgad need kolm aastat enne templi hävitamist lõpuks ümber lükkasid."
                },
                {
                    "par_ref": "173:1.3",
                    "par_pageref": "1889.1",
                    "par_content": "Ent ohvriloomade ja muu kaubaga äritsemine polnud ainus viis templiõuede labastamiseks. Samal ajal arenes välja ulatuslik pangandus- ja äritehingute süsteem ning needki tehingud sooritati otse templiõuedel{5}. See kõik kujunes välja nii: Asmonite dünastia ajal vermisid juudid endale oma hõberahad ja sai tavaks nõuda templimaksuks pool seeklit; ka kõik muud templimaksud tasuti nendesamade juudi müntidega. Selle korra tõttu tuli paratamatult anda rahavahetajatele luba vahetada kogu Palestiinas ja Rooma impeeriumi teistes provintsides ringluses olevaid paljusid rahasid juutide vermitud ortodoksse seekli vastu. Templi peamaks, mida maksid kõik peale naiste, orjade ja laste, oli üks seekel, mis oli ligikaudu kümnesendise mündi suurune, kuid kaks korda paksem. Jeesuse ajaks olid preestrid juba templimaksude maksmisest vabastatud. Nii seadsidki volitatud rahavahetajad paasapühale eelneva kuu 15. kuni 25. kuupäevani Palestiina tähtsamates linnades üles oma letid, et varustada juudi rahvast õige rahaga templimaksude maksmiseks Jeruusalemmas. Kui need kümme päeva läbi said, kolisid rahavahetajad Jeruusalemma ja seadsid oma vahetuslauad üles templiõuedel. Neil lubati võtta ligikaudu kümnesendise väärtusega mündi vahetamise eest kolm kuni neli senti komisjonitasu, suurema raha vahetamise eest aga kaks korda rohkem. Templipankurid said kasumit ka kogu selle raha vahetamiselt, millega osteti ohvriloomi, maksti vannete eest ja toodi ohvreid."
                },
                {
                    "par_ref": "173:1.4",
                    "par_pageref": "1889.2",
                    "par_content": "Peale selle, et templi rahavahetajad teenisid kasumit nende igapäevaste pangateenustega, vahetades enam kui kahtekümmend erinevat raha, mida Jeruusalemma külastavad palverändurid sinna aeg-ajalt tõid, sooritasid nad ka muid pangatehinguid. Äritegevus oli nii templi varakambrile kui ka templi valitsejatele tohutult kasulik. Templi varakambris oli üsna sageli vara rohkem kui kümne miljoni dollari eest, kuna lihtrahvas vireles vaesuses ja maksis ebaõiglasi makse."
                },
                {
                    "par_ref": "173:1.5",
                    "par_pageref": "1889.3",
                    "par_content": "Selle rahavahetajate, kaupmeeste ja kariloomamüüjate lärmaka hulga seas püüdiski Jeesus tol esmaspäevahommikul taevariigi evangeeliumi õpetada. Ta polnud ainus, kellele see templi labastamine vastumeelne oli: lihtrahvale, eriti teistest provintsidest tulnud juutidele, tundus nende rahva palveldamiskoda rüvetav kasumiteenimine sügavalt vastumeelne. Ka Suurkohus ise pidas oma korrapäraseid istungeid kambris, mida ümbritses äritsemise ja kaubavahetusega kaasnev melu ja korralagedus."
                },
                {
                    "par_ref": "173:1.6",
                    "par_pageref": "1890.1",
                    "par_content": "Kui Jeesus tahtis kõnelema hakata, juhtus kaks asja, mis tema tähelepanu endale tõmbasid. Läheduses asuva rahalaua ääres oli puhkenud äge ja tuline vaidlus, sest ühelt Aleksandria juudilt oli liiga palju tasu võetud, samal ajal lõhestasid õhku sadakonna pullvasika möirged, keda aediku ühest osast teise aeti. Kui Jeesus hetkeks vaikides mõtlikult seda äritsemist ja segadust vaatles, nägi ta enda lähedal seismas üht lihtsameelset galilealast, kellega oli kord Jireonis vestelnud, kui kõrgid ja end kõrgemaks pidanud juudalased olid seda meest naeruvääristanud ja tõuganud — kõik see kokku tekitas Jeesuse hinges teda aeg-ajalt tabava iseäraliku nördimuspuhangu."
                },
                {
                    "par_ref": "173:1.7",
                    "par_pageref": "1890.2",
                    "par_content": "Hämmastades lähedal seisvaid apostleid, kes hoidusid järgnevates sündmustes osalemast, astus Jeesus õpetajapoodiumilt alla, läks üle õue loomi ajava poisi juurde, võttis tema käest nööridest piitsa ning ajas loomad kiiresti templist välja. Ent see polnud veel kõik: ta astus majesteetliku sammuga tuhandete templiõuele kogunenute imestavate pilkude all kaugeima loomaaediku juurde, avas kõigi latrite uksed ja ajas vangistatud loomad välja. See erutas kokkukogunenud palverändureid, nad liikusid valjude hüüetega kauplejate poole ja hakkasid rahavahetajate laudu ümber lükkama. Vähem kui viie minutiga oli kogu äritegevus templist pühitud. Selleks ajaks kui Rooma valvesõdurid lähedusest kohale ilmusid, oli kõik juba vaikne ja rahvas rahunenud{6}. Jeesus pöördus poodiumile tagasi ja ütles rahvale: „Te nägite täna seda, mis pühakirjades on kirjutatud: „Mu koda nimetatakse kõigi rahvaste palvekojaks, teie aga olete sellest teinud röövlikoopa.””"
                },
                {
                    "par_ref": "173:1.8",
                    "par_pageref": "1890.3",
                    "par_content": "Ent enne kui ta sai kõnelemist jätkata, hakkas rahvahulk tema kiituseks hosiannasid hüüdma ja peagi astus rahva ette rühm noori, kes laulsid tänu- ja kiidulaule labaste ja kasumiahnete kaubitsejate pühast templist minemaajamise ülistuseks. Selleks ajaks olid kohale jõudnud ka mõned preestrid ja üks neist küsis Jeesuselt: „Kas sa pole kuulnud, mida räägivad leviitide lapsed?” Ja Meister vastas: „Kas sa pole lugenud, et väetite ja imikute suu läbi täiustatakse kiitust?” Ja kogu ülejäänud päeva, mil Jeesus õpetas, seisid rahva seatud valvurid iga võlvkäigu juures ega lubanud kellelgi isegi tühja nõud üle templiõuede kanda{9}."
                },
                {
                    "par_ref": "173:1.9",
                    "par_pageref": "1890.4",
                    "par_content": "Kui ülempreestrid ja kirjatundjad juhtunust kuulsid, jäid nad lausa keeletuks. Nad kartsid Meistrit nüüd veel enam ja olid veelgi kindlamad oma otsuses ta hävitada. Ent nad olid nõutud. Nad ei teadnud, kuidas teda surmata, sest kartsid väga rahvahulki, kes labaste kasumiteenijate kukutamise avalikult heaks olid kiitnud{11}. Kogu selle templiõuedel nii vaikselt ja rahulikult kulgenud päeva kuulas rahvas Jeesuse õpetusi ja lausa rippus tema sõnade küljes."
                },
                {
                    "par_ref": "173:1.10",
                    "par_pageref": "1890.5",
                    "par_content": "See Jeesuse üllatav tegu jäi apostlitele arusaamatuks. Meistri äkiline ja ootamatu samm oli neid sedavõrd jahmatanud, et nad seisid kogu selle vahejuhtumi ajal rühmana kõnepoodiumi juures, tõstmata kättki, et templi puhastamisele kaasa aidata. Kui see dramaatiline sündmus oleks toimunud eelmisel päeval, mil Jeesus saabus läbi linnaväravate kulgenud lärmaka ülistusrongkäigu lõpuks võidukalt templisse, oleksid nad olnud selleks valmis, aga et see niimoodi juhtus, olid nad selles osalemiseks täiesti ettevalmistamata."
                },
                {
                    "par_ref": "173:1.11",
                    "par_pageref": "1891.1",
                    "par_content": "Templi puhastamises avalduvad Meistri suhtumine usutavade ärakasutamisse ärilistel eesmärkidel ja tema põlgus ebaõiglase ning vaeste ja harimatute arvel kasumisaamise kõigi vormide vastu. Samuti näitab see vahejuhtum, et Jeesus ei kiitnud heaks jõu kasutamisest loobumist mõne inimrühma enamuse kaitsmisel poliitilise, finants- või vaimuliku võimu taha varjuva ebaõiglase vähemuse ebaausate ja orjastavate tegude eest. Kavalail, kurjadel ja riuklikel inimestel ei tohi lasta organiseeruda, et nad ei saaks ära kasutada ja rõhuda neid, kes oma idealismi tõttu ei soovi kasutada enese või oma kiiduväärt elutöö kaitseks jõudu."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "173:2",
            "section_title": "2. Meistri volituste ründamine",
            "pars": [
                {
                    "par_ref": "173:2.1",
                    "par_pageref": "1891.2",
                    "par_content": "Pühapäevane võidukas sisenemine Jeruusalemma oli juutide juhtides nii suurt aukartust tekitanud, et nad hoidusid Jeesust vahistamast. Selle päeva muljetavaldav templi puhastamine aitas samuti tõhusalt Meistri vahistamist edasi lükata. Juutide juhid olid päev-päevalt üha kindlamad, et Jeesus tuleb hukata, ent neid ajasid segadusse kaks mõtet, mis üheskoos rünnakuhetke edasi lükkasid. Ülempreestrid ja kirjatundjad ei tahtnud Jeesust avalikult vahistada, sest kartsid, et rahvas võib pahameelepuhangus nende vastu pöörduda. Nad kartsid sedagi, et rahva ülestõusu vaigistamiseks võidakse kohale kutsuda Rooma sõdurid."
                },
                {
                    "par_ref": "173:2.2",
                    "par_pageref": "1891.3",
                    "par_content": "Suurkohtu lõunasel istungil lepiti ühehäälselt kokku, et Jeesus tuleb kiiresti hukata, sest tollel istungil ei osalenud ühtki Meistri sõpra. Ent nad ei suutnud jõuda kokkuleppele, millal ja kuidas ta tuleks kinni võtta. Lõpuks leppisid nad kokku, et saadavad rahva sekka viis rühma, kes püüavad teda õpetamise ajal segadusse viia või kuulajate ees muul viisil halba valgusesse asetada. Nii juhtuski, et kui Jeesus oli kella kahe paiku alustanud oma esinemist teemal „Pojaseisuse vabadusest”, trügis rühm Iisraeli vanemaid Jeesusele lähemale, katkestas teda oma harjunud viisil ja küsis: „Mis õigusega sa seda kõike teed? Kes on sulle selleks volitused andnud?”{12}"
                },
                {
                    "par_ref": "173:2.3",
                    "par_pageref": "1891.4",
                    "par_content": "Templiülemad ja juudi Suurkohtu ametnikud küsisid seda alati kõigilt, kes julgesid õpetada ja esineda sellisel erakordsel viisil nagu Jeesus; eriti puudutas see tema hiljutist käitumist seoses templi puhastamisega igasugusest äritegevusest. Kõik kaubitsejad ja rahavahetajad olid võtnud kõrgeimatelt valitsejatelt oma tegevuseks otsese loa ja pidid teatava protsendi tuludest templi varakambrisse maksma. Ärge unustage, et *volitus* oli kogu juutkonna jaoks tähtis sõna. Prohvetid tekitasid alati probleeme, sest nad julgesid õpetada ilma mingite volitusteta, ilma et nad oleksid rabide akadeemiates õpetust saanud ja Suurkohtu poolt hiljem korrakohaselt ametisse määratud. Volituste puudumine pretensioonikaks avalikuks õpetamiseks näitas juutide arvates kas harimatut jultumust või avalikku mässu. Tol ajal sai vanema või õpetaja ametisse määrata ainult Suurkohus ja selle tseremoonia tunnistajateks pidid olema vähemalt kolm varem samamoodi ametisse määratud isikut. Ametissemääramise käigus anti õpetajale rabi ametinimetus ja õigus tegutseda kohtunikuna, „sidudes kokku ja harutades lahti küsimusi, mis tema ette õigusemõistmiseks võidakse tuua”."
                },
                {
                    "par_ref": "173:2.4",
                    "par_pageref": "1892.1",
                    "par_content": "Tol pärastlõunasel tunnil tulid templiülemad Jeesuse ette, esitamaks väljakutset nii tema õpetusele kui ka tegudele. Jeesus teadis hästi, et needsamad mehed olid ammu avalikult kuulutanud, et Jeesuse volitused õpetamiseks on saadud saatanalt ning et kõik tema vägevad teod on sooritatud kuradivürsti väega. Seepärast esitas Meister enne neile vastamist omalt poolt küsimuse. Jeesus ütles: „Ka mina küsin teilt ühte asja ja kui te mulle vastate, siis ütlen teile, kelle volitusel ma seda kõike teen. Kust tuli Johannese ristimine? Kas Johannes sai oma volitused taevast või inimestelt?”{13}"
                },
                {
                    "par_ref": "173:2.5",
                    "par_pageref": "1892.2",
                    "par_content": "Ja kui talle küsimuse esitanud seda kuulsid, tõmbusid nad eemale, et omavahel nõu pidada, kuidas talle vastata. Nad olid tahtnud Jeesuse rahva ees kimbatusse ajada, ent leidsid end nüüd ise suures segaduses kõigi nende ees, kes templiõuele olid kogunenud. Nende segadus muutus veelgi ilmsemaks, kui nad pöördusid uuesti Jeesuse poole ja ütlesid: „Johannese ristimise kohta ei oska me vastata, me ei tea seda.” Ja nad vastasid Meistrile niiviisi seepärast, et olid omavahel arutlenud: kui ütleme, et taevast, siis küsib ta, miks me teda siis ei uskunud, ja võib lisada, et tema sai oma volitused Johanneselt; kui me aga ütleme, et inimestelt, siis võib rahvas meie vastu pöörata, sest enamik neist peab Johannest prohvetiks. Nii olid nad sunnitud Jeesuse ja rahva ees tunnistama, et nemad, Iisraeli usuõpetajad ja -juhid, ei oska (või ei taha) Johannese missiooni kohta arvamust avaldada. Ja kui nad olid seda öelnud, ütles Jeesus nende poole alla vaadates: „Ka mina ei ütle teile, kes on mind volitanud seda kõike tegema.”{14}"
                },
                {
                    "par_ref": "173:2.6",
                    "par_pageref": "1892.3",
                    "par_content": "Jeesusel polnud kavaski väita, et ta on oma volitused Johanneselt saanud, Suurkohus polnud ka Johannest kunagi ametisse määranud. Jeesuse volitused olid temalt endalt ja tema Isa igaveselt ülemvõimult."
                },
                {
                    "par_ref": "173:2.7",
                    "par_pageref": "1892.4",
                    "par_content": "Kasutades oma vaenlastega toimetulemiseks niisugust meetodit, ei tahtnud Jeesus sugugi küsimusest kõrvale põigelda. Algul võib tunduda, et ta vältis oskuslikult vastuse andmist, ent see polnud nii. Jeesus ei tahtnud kunagi isegi oma vaenlasi ebaausalt ära kasutada. Selle näilise põiklemisega andis ta tegelikult kuulajate jaoks vastuse variseride küsimusele selle kohta, kellelt ta on oma missiooniks volitused saanud. Variserid olid väitnud, et ta tegutses kuradivürsti volitustega. Jeesus oli korduvalt öelnud, et kogu tema õpetustöö ja kõik ta teod toimuvad taevase Isa väe ja volitustega. Sellega ei tahtnud juutide juhid leppida ning nad püüdsid sundida teda tunnistama, et ta pole õige õpetaja, sest Suurkohus pole talle kunagi volitusi andnud. Kui ta neile selliselt vastas, ehkki väitmata, nagu oleks ta saanud volitused Johanneselt, jäi rahvas selle vahejuhtumiga nii rahule, et vaenlaste katse teda lõksu püüda pöördus tegelikult nende endi vastu ja häbistas neid kõigi kohalviibinute ees üsna palju."
                },
                {
                    "par_ref": "173:2.8",
                    "par_pageref": "1892.5",
                    "par_content": "Just selle geniaalse vaenlastega toimetuleku oskuse tõttu kartsid nad Meistrit nii väga. Nad ei püüdnud tol päeval talle enam küsimusi esitada, vaid tõmbusid eemale, et omavahel asja edasi arutada. Kuid rahvas taipas kiiresti, et need juutidest ülemate küsimused olid olnud ebaausad ja ebasiirad. Erinevus Meistri kõlbelise majesteetlikkuse ja tema vaenlaste kavala silmakirjalikkuse vahel ei jäänud tähele panemata isegi lihtrahval. Ent templi puhastamine oli toonud ka saduserid variseride poolele viima lõpule Jeesuse hävitamise plaani. Ja saduserid moodustasid nüüdseks Suurkohtu liikmete enamuse."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "173:3",
            "section_title": "3. Mõistujutt kahest pojast",
            "pars": [
                {
                    "par_ref": "173:3.1",
                    "par_pageref": "1893.1",
                    "par_content": "Kui väiklased variserid nüüd vaikides Jeesuse ees seisid, vaatas ta neid poodiumilt ja ütles: „Et te kahtlete Johannese missioonis ja olete koondunud oma vaenulikkuses Inimese Poja õpetuse ja tegevuse vastu, kuulake seda mõistujuttu, mis ma teile nüüd räägin. Ühel lugupeetud suurmaaomanikul oli kaks poega ning soovides neilt abi oma suurte valduste majandamisel, läks ta ühe poja juurde ja ütles: „Poeg, mine tööta täna mu viinamäel.” See poeg vastas isale mõtlematult: „Ei lähe!”, hiljem aga kahetses ja läks. Kui isa oli leidnud oma vanema poja, ütles ta ka temale: „Poeg, mine tööta mu viinamäel.” Ja see silmakirjalik ning ebaustav poeg vastas: „Jah, mu isa, ma lähen.” Ent kui isa lahkus, ei läinud ta tööle. Ma küsin teilt, kumb poeg tegi tegelikult oma isa tahtmist?”{15}"
                },
                {
                    "par_ref": "173:3.2",
                    "par_pageref": "1893.2",
                    "par_content": "Ja inimesed vastasid üksmeelselt: „Esimene poeg.” Jeesus kostis seepeale: „Nii see on ja nüüd kuulutan ma, et tölnerid ja hoorad küll pealtnäha keelduvad kuulmast üleskutset meelt parandada, kuid mõistavad oma valitud tee ekslikkust ja lähevad jumalariiki enne teid, kes te püüate pealtnäha igati taevast Isa teenida, kuid keeldute Isale meelepäraseid tegusid tegemast. Johannest ei uskunud mitte teie, variserid ja kirjatundjad, vaid pigem tölnerid ja patused. Te ei usu ka minu õpetust, kuid lihtsad inimesed kuulavad rõõmuga mu sõnu.”{16}"
                },
                {
                    "par_ref": "173:3.3",
                    "par_pageref": "1893.3",
                    "par_content": "Jeesus ei põlanud varisere ja sadusere kui inimesi. Ta püüdis kahtluse alla seada nende õpetamis- ja tegutsemiskorda. Jeesus polnud kellegi suhtes vaenulik, ent uus ja elav vaimureligioon põrkas vältimatult kokku vanema tseremooniate, traditsioonide ja võimu religiooniga."
                },
                {
                    "par_ref": "173:3.4",
                    "par_pageref": "1893.4",
                    "par_content": "Kogu selle aja seisid kaksteist apostlit Meistri lähedal, kuid ei osalenud mingil viisil toimuvas. Igaüks kaheteistkümnest reageeris nende Jeesuse maapealse missiooni lõpupäevade sündmustele omal viisil ja kõik nad kuuletusid Meistri käsule hoiduda sel paasapühanädalal igasugusest avalikust õpetamisest ja jutlustamisest."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "173:4",
            "section_title": "4. Mõistujutt võõrsil viibivast isandast",
            "pars": [
                {
                    "par_ref": "173:4.1",
                    "par_pageref": "1893.5",
                    "par_content": "Kui variseride juhid ja kirjatundjad, kes olid püüdnud Jeesust oma küsimustega lõksu meelitada, olid loo kahest pojast ära kuulanud, eemaldusid nad nõu pidama ja Meister rääkis kuulava rahvahulga poole pöördudes veel ühe mõistujutu:"
                },
                {
                    "par_ref": "173:4.2",
                    "par_pageref": "1893.6",
                    "par_content": "„Elas kord üks hea peremees, kes rajas endale viinamäe. Ta istutas selle ümber heki, kaevas augu viinamarjapressi jaoks ja ehitas valvuritele torni. Siis andis ta istanduse rendile ja läks ise pikale reisile teise riiki. Kui saagikoristusaeg hakkas kätte jõudma, saatis ta teenrid rentnike juurde rendi järele. Need aga arutasid asja omavahel ja keeldusid andmast teenritele vilja, mis nende isandale kuulus. Selle asemel tungisid nad teenritele kallale, pekstes üht ja pildudes kividega teist ning saates ülejäänud tühjade kätega tagasi. Kui peremees sellest kuulis, saatis ta nende nurjatute rentnikega tegelema teised, usaldusväärsemad teenrid, ja rentnikud haavasid ka neid ning käitusid nendegagi häbiväärselt. Siis saatis peremees oma lemmikteenri, majaülema, ja tema tapeti. Peremees saatis kannatlikult veel palju teisigi teenreid, kuid neistki ei võetud kedagi vastu. Mõni peksti läbi, mõni tapeti ja peremees, näinud, kuidas teda koheldakse, otsustas saata oma poja nende tänamatute rentnikega asju ajama, mõeldes endamisi: „Nad võivad halvasti kohelda mu teenreid, aga mu armastatud poja suhtes ilmutavad nad kindlasti lugupidamist.” Ent kui need kahetsuseta ja nurjatud rentnikud poega nägid, arutlesid nad isekeskis: „See on pärija, mingem ja tapkem ta, et pärandus jääks meile.” Nad võtsid poja kinni, ajasid viinamäelt välja ja tapsid. Mida küll ütleb selle viinamäe omanik, kuuldes, kuidas nad ta poja välja ajasid ja tapsid, mida ta nende tänamatute ja alatute rentnikega ette võtab?”{17}"
                },
                {
                    "par_ref": "173:4.3",
                    "par_pageref": "1894.1",
                    "par_content": "Kui inimesed olid selle mõistujutu ja Jeesuse küsimuse ära kuulanud, vastasid nad: „Ta hukkab need õnnetud ja rendib oma viinamäe teistele, ausatele põlluharijatele, kes vilja talle üle annavad, kui aeg käes{18}.” Ja kui osa kuulajaid mõistis, et selle mõistujutuga mõeldakse juudi rahvast ja seda, kuidas ta prohveteid on kohelnud ning peagi Jeesuse ja taevariigi evangeeliumi tagasi lükkab, ütlesid nad kurvalt: „Hoidku Jumal meid seda kõike ka edaspidi tegemast.”"
                },
                {
                    "par_ref": "173:4.4",
                    "par_pageref": "1894.2",
                    "par_content": "Jeesus nägi rühma sadusere ja varisere läbi rahvahulga trügimas, katkestas hetkeks jutu, et nad lähemale jõuaksid, ning ütles: „Te teate, kuidas teie isad lükkasid prohvetid tagasi, samuti teate hästi, et olete oma südames otsuse teinud Inimese Poeg tagasi lükata.” Puurides pilguga tema lähedal seisvaid preestreid ja vanemaid, lisas ta: „Kas te pole kunagi pühakirjast lugenud kivist, mille ehitajad kõrvale heitsid, aga leidjad nurgakiviks seadsid? Ja nii hoiatan ma teid taas, et kui te selle evangeeliumi ikka veel tagasi lükkate, võetakse jumalariik teilt peagi ära ja antakse rahvale, kes on valmis häid uudiseid vastu võtma ja vaimuvilju kandma{20}. Ning see on saladuslik kivi, sest kes sellele langeb ja puruneb, päästetakse, aga kelle peale see kivi langeb, see jahvatatakse pihuks ja tema tuhk puistatakse nelja tuule poole.”"
                },
                {
                    "par_ref": "173:4.5",
                    "par_pageref": "1894.3",
                    "par_content": "Neid sõnu kuuldes said variserid aru, et Jeesus peab silmas neid ennast ja teisi juutide juhte. Nad soovisid väga teda sealsamas kinni võtta, kuid kartsid rahvahulka{23}. Meistri sõnad aga vihastasid neid nii väga, et nad tõmbusid eemale ja arutasid omavahel, kuidas Jeesust surma saata. Ning tol ööl lõid saduserid variseridega käed, kavatsedes Jeesuse järgmisel päeval lõksu meelitada."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "173:5",
            "section_title": "5. Mõistujutt pulmapeost",
            "pars": [
                {
                    "par_ref": "173:5.1",
                    "par_pageref": "1894.4",
                    "par_content": "Kui kirjatundjad ja ülemad olid eemaldunud, pöördus Jeesus taas kokkutulnud rahva poole ja rääkis neile mõistujutu pulmapeost. Ta ütles:"
                },
                {
                    "par_ref": "173:5.2",
                    "par_pageref": "1894.5",
                    "par_content": "„Taevariiki võib võrrelda kuningaga, kes korraldas oma pojale pulmapeo ja saatis sõnumitoojad ütlema igaühele, kellele kutse oli saadetud, et kuningalossis on kõik pulmapeoks valmis. Paljud, kes olid varem tulla lubanud, keeldusid nüüd tulemast. Kui kuningas neist äraütlemistest kuulis, saatis ta välja uued teenrid ja sõnumiviijad, lausudes: „Öelge kõigile, kes on kutsutud, et nad tuleksid; näe, söömaaeg on valmis. Mu härjad ja nuumveised on tapetud ja kõik on mu poja eelseisva abiellumise tähistamiseks valmis.” Ent mõtlematud ei võtnud ikka veel kuninga kutset tõsiselt ja läksid oma teed — üks tallu, teine pottsepatöökotta, kolmas oma kaupade juurde{24}. Oli ka neid, kes ei piirdunud isegi sellega, et oma kuninga kutse ära põlgasid, vaid võtsid kuninga sõnumitooja kinni ja kohtlesid teda häbitult või isegi tapsid ta. Ning kui kuningas mõistis, et ta valitud külalised, isegi need, kes olid esialgu kutse vastu võtnud ja lubanud pulmapeole tulla, olid lõpuks selle ikkagi tagasi lükanud ja mässu tõstes tema väljavalitud sõnumitoojaid rünnanud ning nad tapnud, tärkas temas kohutav raev. Ning see solvatud kuningas kutsus kokku oma väed ja oma liitlaste väed ja käskis neil need mässulised mõrvarid hävitada ning nende linna maha põletada."
                },
                {
                    "par_ref": "173:5.3",
                    "par_pageref": "1895.1",
                    "par_content": "Ja karistanud neid, kes olid kutse põlglikult tagasi lükanud, määras ta pulmapeoks uue päeva ning ütles oma sõnumiviijatele: „Need, keda algul pulma kutsuti, polnud seda väärt. Minge nüüd teeristile ja maanteedele ja isegi väljapoole linnapiire ning kutsuge sellele pulmapeole nii palju inimesi, kui te leiate, kas või võõraid.” Teenrid läksid maanteedele ja teedelt kõrvale ning kutsusid kokku nii palju inimesi, kui nad leidsid — häid ja halbu, rikkaid ja vaeseid, nii et lõpuks oli pulmakamber meeleldi saabunud külalisi täis{26}. Kui kõik oli peoks valmis, tuli kuningas oma külalisi vaatama ja nägi oma üllatuseks seal üht meest, kellel polnud pulmarõivaid seljas. Kuningas oli varunud kõigile oma külalistele tasuta pulmarõivad ja küsis nüüd sellelt mehelt: „Sõber, kuidas tulid sa täna minu külalistetuppa ilma pulmarõivasteta?” Mehele oli küsimus nii ootamatu, et ta jäi keeletuks. Siis ütles kuningas oma teenritele: „Ajage see mõtlematu külaline mu majast välja, et ta jagaks oma saatust kõigi teistega, kes on minu külalislahkuse ära põlanud ja mu kutse tagasi lükanud. Tahan, et siin oleksid vaid need, kes on rõõmuga minu kutse vastu võtnud ja teevad mulle seda au, et kannavad neid külalisterõivaid, mis ma olen neile tasuta jaganud.””"
                },
                {
                    "par_ref": "173:5.4",
                    "par_pageref": "1895.2",
                    "par_content": "Rääkinud selle mõistujutu, tahtis Jeesus rahva juba laiali saata, kui üks huvi tundev uskuja trügis läbi rahvahulga tema juurde ja küsis: „Aga Meister, kuidas me selle kõik ära tunneme? Kuidas valmistume kuninga kutseks? Missuguse märgi ta meile annab, et me teaksime, et sina oled Jumala Poeg?” Seda kuuldes ütles Meister: „Teile antakse ainult üks märk.” Ning jätkas iseenda kehale osutades: „Hävitage see tempel ja ma ehitan ta kolme päevaga üles{28}.” Ent nad ei saanud temast aru ning laiali minnes arutasid omavahel: „Seda templit ehitati peaaegu viiskümmend aastat ja tema ütleb, et ta hävitab selle ja ehitab kolme päevaga uuesti üles.” Isegi Jeesuse enda apostlid ei saanud selle ütluse tähendusest aru, kuid hiljem, pärast tema ülestõusmist, tulid ta sõnad neile meelde."
                },
                {
                    "par_ref": "173:5.5",
                    "par_pageref": "1895.3",
                    "par_content": "Tol õhtupoolikul kella nelja paiku viipas Jeesus oma apostlid lähemale ja ütles neile, et soovib templist lahkuda ja minna Betaaniasse õhtust sööma ning ööseks puhkama{29}. Õlimäele tõustes andis Jeesus Andreasele, Filippusele ja Toomale käsu rajada järgmisel päeval uus laager linnale lähemale, et nad võiksid paasapühanädala lõpuni seal elada. Nii püstitatigi järgmisel hommikul telgid mäenõlvale jääraku äärde vaatega Ketsemani avalikule laagriplatsile, maatükile, mis kuulus Siimonile Betaaniast."
                },
                {
                    "par_ref": "173:5.6",
                    "par_pageref": "1896.1",
                    "par_content": "Ja taas kord rühkis tol esmaspäevaõhtul Õlimäe läänekülge pidi üles väga vaikne juutiderühm. Need kaksteist meest tunnetasid enam kui kunagi varem, et peagi toimub midagi traagilist. Hommikune templipuhastamine oli küll äratanud neis lootuse, et nad näevad, kuidas Meister end maksma paneb ja oma väge ja võimu ilmutab, ent õhtupooliku jooksul toimunud sündmused olid olnud vaid paljutõotava alguse tühine jätk, mis osutas, et juudi ametivõimud on kõik Jeesuse õpetused kindlalt tagasi lükanud. Apostleid haaras otsustamatuse ja kohutava määramatuse tunne. Nad mõistsid, et äsja lõppenud päeva sündmusi võivad lahutada ähvardavast hukust ja krahhist vaid mõned lühikesed päevad. Nad kõik tundsid, et on juhtumas midagi kohutavat, ent ei teadnud, mida oodata. Nad läksid igaüks oma ööbimispaika puhkama, kuid magasid väga vähe. Isegi Alfeuse kaksikud mõistsid lõpuks, et Meistri elusündmused olid kiiresti oma lõpliku kulminatsiooni poole kulgemas."
                }
            ]
        }
    ],
    "footnotes": [
        "*Jeesus läheb Jeruusalemma*: Mc 11:12a; Jn 2:13.",
        "*Saabumine templisse*: Mt 21:12a; Mc 11:15a; Lc 19:45a.",
        "*Tõrjumata loomade müük*: Mt 21:12a; Mc 11:15a; Lc 19:45b; Jn 2:14a.",
        "*Ohverdatud loomad „ilma plekita“*: Lv 22:18-25.",
        "*Kaubandus templihoovis*: Jn 2:14a.",
        "*Rahavahetajad*: Mt 21:12b; Mc 11:15b; Lc 19:45b; Jn 2:14.",
        "*Jeesus puhastab templi*: Mt 21:12-13; Mc 11:15-17; Lc 19:45-46; Jn 2:15-16.",
        "*Isa on palvekoda*: Is 56:7.",
        "*Isa koda: vargaste pesa*: Jer 7:11.",
        "*Hümnid tunnustuseks*: Mt 21:15-16.",
        "*Väikelaste suust*: Sal 8:2.",
        "*Ametnikud vihased ja otsustavad Jeesuse surma kavandada*: Mc 11:18; Lc 19:47b-48.",
        "*„Mille volitusel te seda teete?*: Mt 21:23; Mc 11:27-28; Lc 20:1-2. *Näita meile märki“*: Jn 2:18.",
        "*Jeesus küsib küsimusi*: Mt 21:24-25a; Mc 11:29-30; Lc 20:3-4.",
        "*Ei saa vastuseid*: Mt 21:25b-27; Mc 11:31-33; Lc 20:5-8.",
        "*tähendamissõna kahest pojast (1. osa)*: Mt 21:28-31a.",
        "*tähendamissõna kahest pojast (2. osa)*: Mt 21:31b-32.",
        "*tähendamissõna eemalviibivast mõisnikust (1. osa)*: Mt 21:33-40; Mc 12:1-9a; Lc 20:9-16a.",
        "*tähendamissõna eemalviibivast mõisnikust (2. osa)*: Mt 21:41; Mc 12:9b.",
        "*tähendamissõna puuduvast mõisnikust (3. osa)*: Lc 20:16b.",
        "*tähendamissõna hüljatud kivist*: Mt 21:42-44; Mc 12:10; Lc 20:17-18.",
        "*Kes sellele kivile langeb, see pääseb*: Dn 2:35.",
        "*Kivi muutub nurgakiviks*: Sal 118:22.",
        "*Variserid kardavad inimesi*: Mt 21:45-46; Mc 12:12; Lc 21:19.",
        "*tähendamissõna abielupühast (1. osa)*: Mt 22:2-4; Lc 14:16-20.",
        "*tähendamissõna abielupühast (2. osa)*: Mt 22:5-7.",
        "*Ei ole pulmariietust*: Mt 22:11-14.",
        "*tähendamissõna abielupühast (3. osa)*: Mt 22:8-10; Lc 14:21-24.",
        "*Ainus märk: ülestõusmine kolmandal päeval*: Jn 2:18-22.",
        "*Jeesus naaseb ööseks Betaaniasse*: Mc 11:19; Lc 21:37b."
    ],
    "paper_title": "Esmaspäev Jeruusalemmas"
}