{
    "paper_index": 152,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "152:0",
            "pars": [
                {
                    "par_ref": "152:0.1",
                    "par_pageref": "1698.1",
                    "par_content": "LUGU Aamose, Keresa hullumeelse ravimisest oli jõudnud ka Betsaidasse ja Kapernauma ning kui Jeesuse paat tol teisipäeva õhtupoolikul maabus, ootas Jeesust ees suur rahvahulk. Selle rahvahulga seas olid ka uued vaatlejad Jeruusalemma Suurkohtust, kes olid tulnud Kapernauma leidma põhjust Meistri vahistamiseks ja süüdimõistmiseks. Kui Jeesus kõneles nendega, kes olid teda tervitama tulnud, tegi üks sünagoogi ülemaid, Jairus, endale läbi rahva teed, langes Jeesuse jalge ette, võttis tal käest ja anus, et ta tuleks kiiresti kaasa: „Meister, mu väike tütar, mu ainus laps, on kodus voodis suremas. Palun tule ja tee ta terveks.” Kui Jeesus isa palvet kuulis, ütles ta: „Ma tulen sinuga.”"
                },
                {
                    "par_ref": "152:0.2",
                    "par_pageref": "1698.2",
                    "par_content": "Kui Jeesus Jairusega kaasa läks, järgnes talle kogu suur rahvahulk, kes oli isa palvet kuulnud. Veidi enne ülema majja jõudmist, kui nad mööda kitsast tänavat kiirustasid, rahvas otse kannul, peatus Jeesus äkki ja hüüdis: „Keegi puudutas mind!” Ja kui kõik, kes tema lähedal olid viibinud, väitsid, et nad pole teda puudutanud, ütles Peetrus: „Meister, sa näed, et rahvahulk surub sulle peale, ähvardades meid purustada, ja sa ütled ometi, et „keegi puudutas sind”. Mida sa sellega mõtled?” Siis ütles Jeesus: „Ma küsisin sellepärast, kes mind puudutas, et ma tajusin elava energia väljumist endast.” Jeesus vaatas ringi ja ta pilk langes lähedal seisnud naisele, kes tuli nüüd ta juurde, põlvitas ta jalge ette ja ütles: „Mind on aastaid vaevanud verejooksud. Olen talunud paljude arstide määratud ravi; olen kulutanud kogu oma vara, kuid ükski neist ei suutnud mind terveks ravida. Siis kuulsin ma sinust ja arvasin, et kui ma võiksin vaid su rõivapalistust puudutada, saaksin kindlasti terveks. Nii trügisingi rahvaga kaasa, kuni pääsesin sinu lähedale, Meister, ma puudutasin su rõivapalistust ja sain terveks; ma tean, et olen oma haigusest paranenud.”{0}"
                },
                {
                    "par_ref": "152:0.3",
                    "par_pageref": "1698.3",
                    "par_content": "Seda kuuldes võttis Jeesus naisel käest kinni, tõmbas ta püsti ja ütles: „Tütar, su usk on su terveks teinud; mine rahus.” Mitte *puudutus,* vaid *usk* tegi ta terveks{1}. Ning see on hea näide paljude näiliselt imeliste tervenemiste kohta, mis Jeesuse maist elujärku saatsid, kuid mis ei sündinud kuidagi tema teadliku tahte abil. Aja möödudes selgus, et see naine oli oma haigusest tõepoolest paranenud. Tema usk oli Meistri isikus peitunud loovast jõust otseselt kinni haaranud. Niisuguse usu puhul nagu temal, piisas vaid Meistri isikule lähenemisest. Polnud vajagi tema rõivast puudutada, see osa tema usust oli tegelikult ebausk. Jeesus kutsus selle naise, Veroonika Filippuse Kaisareast, enda juurde, et parandada kaks tema meelde jäänud eksitust, mis võisid püsida ka kõigi nende meeles, kes olid tervenemist pealt näinud: ta ei tahtnud, et Veroonika jääkski arvama, nagu oleks tema püüe salaja end ravida olnud kartmisväärt või et tema ebausk ravida end Jeesuse rõiva puudutamisega andnuks tulemust. Ta tahtis kõigile näidata, et naise oli terveks teinud tolle puhas ja elav *usk.*"
                }
            ],
            "subsections": [
                "Caesarea-Philippi Veronica"
            ]
        },
        {
            "section_index": 1,
            "section_ref": "152:1",
            "section_title": "1. Jairuse majas",
            "pars": [
                {
                    "par_ref": "152:1.1",
                    "par_pageref": "1699.1",
                    "par_content": "Jairus muutus muidugi väga kannatamatuks, kui tema koduni jõudmine viibis, seepärast astusid nad nüüd kiirema sammuga edasi. Enne aga, kui nad ülema aeda jõudsid, tuli üks teenijatest välja ja ütles: „Ära hakkagi Meistrit tülitama, su tütar on surnud.” Jeesus ei paistnud aga teenija sõnu tähele panevat, sest ta võttis Peetruse, Jaakobuse ja Johannese endaga kaasa ja ütles murest murtud isa poole pöördudes: „Ära karda, ainult usu.” Majja sisenedes leidis ta leinajate juurest juba flöödimängijad. Lärm oli suur, sugulased nutsid ja halasid. Kui kõik leinajad olid toast välja saadetud, läks Jeesus koos isa ja ema ning kolme apostliga sisse. Ta oli öelnud leinajatele, et neiu pole surnud, kuid nood naersid põlglikult ta üle. Nüüd pöördus Jeesus ema poole, öeldes: „Su tütar pole surnud, ta ainult magab.” Kui kogu maja oli rahunenud, läks Jeesus lamava lapse juurde, võttis tal käest ja ütles: „Tütar, ma ütlen sulle, ärka ja tõuse!” Ja tüdruk tõusis neid sõnu kuuldes kohe ja kõndis üle toa{2}. Kui ta uimast oli toibunud, andis Jeesus korralduse talle midagi süüa anda, sest tüdruk oli olnud kaua söömata."
                },
                {
                    "par_ref": "152:1.2",
                    "par_pageref": "1699.2",
                    "par_content": "Et Kapernaumas oli olnud palju Jeesuse-vastast agitatsiooni, kutsus ta nüüd kogu pere kokku ja selgitas, et tütarlaps oli pärast pikka aega kestnud palavikku koomasse langenud ja tema oli ta lihtsalt sellest välja toonud, mitte aga surnuist üles äratanud. Kõike seda selgitas ta ka apostlitele, kuid asjatult; nad kõik uskusid, et ta oli väikese tüdruku surnuist äratanud. Jeesuse selgitused paljude nende näiliste imede kohta avaldasid ta poolehoidjatele vähe mõju. Nad olid imedele meelestatud ega jätnud kasutamata ühtki võimalust Jeesusele veel mõnda imet omistada. Jeesus pöördus koos apostlitega tagasi Betsaidasse, olles kõigil sõnaselgelt keelanud sellest kellelegi rääkida{3}."
                },
                {
                    "par_ref": "152:1.3",
                    "par_pageref": "1699.3",
                    "par_content": "Kui Jeesus Jairuse majast väljus, järgnesid talle kaks pimedat, keda juhtis tumm poiss, ning nad palusid Jeesust, et ta neid raviks{4}. Tol ajal oli Jeesuse ravijamaine kõrgem kui iial varem. Kõikjal, kuhu ta läks, ootasid teda haiged ja vaevatud{5}. Meister näis nüüd väga väsinud ja kõik ta sõbrad olid mures, et kui ta selliselt oma õpetamis- ja ravimistööd jätkab, võib ta kokku variseda."
                },
                {
                    "par_ref": "152:1.4",
                    "par_pageref": "1699.4",
                    "par_content": "Jeesuse apostlid, ammugi siis lihtrahvas, ei suutnud Jumal-inimese olemust ja võimeid mõista. Ka ükski hilisem põlvkond pole suutnud hinnata seda, mis Jeesus Naatsaretlase isikus maa peal toimus. Ning ei teadusel ega religioonil ole enam kunagi võimalust neid tähelepanuväärseid sündmusi kontrollida lihtsalt sel põhjusel, et nii erakordset olukorda ei saa enam ei siin ega ka üheski teises Nebadoni maailmas kunagi tekkida. Mitte kunagi enam ei ilmu kogu selle universumi ühessegi maailma ükski sureliku-sarnane olend, kelles oleksid kehastunud kõik loova energia omadused ja vaimsed võimed, mis ületavad aja ja enamiku muudest ainelistest piirangutest."
                },
                {
                    "par_ref": "152:1.5",
                    "par_pageref": "1700.1",
                    "par_content": "Mitte kunagi enne ega pärast Jeesuse maa peal viibimist pole olnud võimalik nii otseselt ja kujukalt kindlustada surelike meeste ja naiste tugeva ja elava usuga kaasnevaid tulemusi. Nende nähtuste kordamiseks peaksime minema Looja-Miikaeli enda juurde ja leidma ta eest sellisena, nagu ta tol ajal oli — Inimese Pojana. Samuti peaksite tänapäeval, mil tema eemalviibimise tõttu pole sellised ainelised avaldumised võimalikud, hoiduma piiramast tema *vaimujõu* võimalikku ilmutumist. Ehkki Meistrit pole siin ainelise olendina, viibib ta inimsüdameis vaimse mõjuna. Maailmast lahkudes sai Jeesuse vaimule võimalikuks elada kõrvuti oma Isa vaimuga kogu inimkonna meeles."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "152:2",
            "section_title": "2. Viie tuhande söötmine",
            "pars": [
                {
                    "par_ref": "152:2.1",
                    "par_pageref": "1700.2",
                    "par_content": "Jeesus jätkas ikka päeval rahva õpetamist, kuna õhtuti juhendas ta apostleid ja evangeliste. Reedel kuulutas ta välja nädalase puhkuse, et kõik ta järgijad võiksid minna mõneks päevaks koju või oma sõprade juurde, enne kui nad hakkavad valmistuma paasapühaks Jeruusalemma minemiseks. Ent enam kui pooled jüngrid keeldusid tema juurest lahkumast ja rahvahulk kasvas iga päevaga, nii et Taavet Sebedeus soovis rajada juba uue laagri, aga Jeesus ei andnud selleks luba. Meister puhkas sabati ajal nii vähe, et soovis pühapäeva, 27. märtsi hommikul rahvahulgast eemalduda. Mõned evangelistid jäeti rahvaga rääkima, Jeesus aga kavatses koos kaheteistkümnega teistele märkamatult järve vastaskaldale minna, kus nad lootsid saada väga vajalikku puhkust Betsaida-Juliasest lõuna pool asunud kaunis pargis. See piirkond oli Kapernauma elanike lemmikpuhkekoht, nad kõik teadsid neid idaranniku parke."
                },
                {
                    "par_ref": "152:2.2",
                    "par_pageref": "1700.3",
                    "par_content": "Aga rahvahulk ei lasknud neil seda teha. Nad nägid, kuhu Jeesuse paat suundus, üürisid kõik olemasolevad paadid ja asusid teda jälitama{6}. Need, kellele paate ei jätkunud, hakkasid jalgsi ümber järve minema."
                },
                {
                    "par_ref": "152:2.3",
                    "par_pageref": "1700.4",
                    "par_content": "Hiliseks pärastlõunaks oli enam kui tuhat inimest Meistri pargist üles leidnud ja ta rääkis nendega lühidalt, Peetrus aga jätkas. Paljud neist olid võtnud toitu kaasa ja kui nad olid õhtust söönud, kogunesid nad väikestesse rühmadesse, keda Jeesus ja apostlid õpetama hakkasid."
                },
                {
                    "par_ref": "152:2.4",
                    "par_pageref": "1700.5",
                    "par_content": "Esmaspäeva pärastlõunaks oli rahvahulk kasvanud enam kui kolme tuhandeni. Ja ikka veel — ka pärast õhtu saabumist — tuli rahvast üha juurde ja neil oli kaasas igasuguste haigustega inimesi. Sajad huvilised olid kavatsenud Kapernaumas peatuda, et teel paasapühale Jeesust näha ja kuulda, ning nad ei tahtnud pettuda. Kolmapäeva lõunaks oli sellesse parki Betsaida-Juliasest lõunas kogunenud ligikaudu viis tuhat meest, naist ja last. Ilm oli ilus, sest selles paikkonnas hakkas vihmaperiood juba lõpule jõudma."
                },
                {
                    "par_ref": "152:2.5",
                    "par_pageref": "1700.6",
                    "par_content": "Filippus oli Jeesusele ja kaheteistkümnele kolmeks päevaks toitu varunud ning nende eest hoolitses Markus, noormees, kes nende heaks igasuguseid töid tegi. Kolmanda päeva õhtupoolikuks, mil peaaegu pool kokkutulnud rahvast oli juba kolmandat päeva kohal, oli inimeste kaasatoodud toit peaaegu otsakorral. Taavet Sebedeusel polnud siin rahva toitmiseks ja majutamiseks telklinnakut, Filippus polnud aga varunud nii suure hulga jaoks toitu. Inimestel olid kõhud tühjad, aga ära nad ei läinud. Sosistati, et Jeesus oli valinud selle koha, mis jäi väljapoole kõigi tema vaenlaste võimkonda, et end seal kuningaks kroonida lasta, vältimaks probleeme nii Herodese kui ka Jeruusalemma juhtidega. Inimeste vaimustus kasvas iga tunniga. Jeesusele ei räägitud sellest sõnagi, kuigi ta muidugi teadis kõike, mis toimus. Ka kaksteist apostlit olid samal arvamusel, eriti aga nooremad evangelistid. Apostlite seast pooldasid seda katset Jeesus kuningaks kuulutada Peetrus, Johannes, seloot Siimon ja Juudas Iskariot. Plaani vastu olid Andreas, Jaakobus, Naatanael ja Toomas. Matteus, Filippus ja Alfeuse kaksikud jäid erapooletuks. Seda salaplaani Jeesus kuningaks kuulutada juhtis Iiob, üks noortest evangelistidest."
                },
                {
                    "par_ref": "152:2.6",
                    "par_pageref": "1701.1",
                    "par_content": "Selline oli olukord kolmapäeva pärastlõunal kell viis, kui Jeesus palus Jaakobus Alfeusel Andrease ja Filippuse enda juurde kutsuda. Jeesus ütles: „Mida me selle rahvaga peale hakkame? Nad on olnud nüüd kolm päeva meiega ja paljudel on kõhud tühjad. Neil pole süüa{7}.” Filippus ja Andreas vahetasid pilke ja Filippus vastas: „Meister, sa peaksid need inimesed ära saatma, et nad läheksid ümbruskonna küladesse ja endale süüa ostaksid.” Ja Andreas, kes kartis kuningaplaani teostumist, kiitis Filippuse ettepaneku kiiresti heaks, öeldes: „Jah, Meister, usun, et kõige parem oleks, kui sa rahva ära saadaksid, et nad läheksid endale toitu ostma ja sina saaksid seni veidi puhata.” Selleks ajaks olid aga ka ülejäänud kaheteistkümne seast nõupidamisele saabunud. Jeesus ütles: „Aga ma ei taha neid tühja kõhuga ära saata, kas teil pole neile midagi süüa anda?” Filippus ei suutnud nüüd enam vastu pidada ja ütles kohe: „Meister, kust me saame selles maakohas nii suurele hulgale leiba osta? Lõunasöögiks ei piisaks kahesajast teenarist.”"
                },
                {
                    "par_ref": "152:2.7",
                    "par_pageref": "1701.2",
                    "par_content": "Enne kui apostlitel avanes võimalus sõna sekka öelda, pöördus Jeesus Andrease ja Filippuse poole ja lausus: „Ma ei taha neid inimesi ära saata. Nad on siin nagu karjuseta lambad. Ma tahaksin neile süüa anda. Mis toitu meil kaasas on?” Sel ajal kui Filippus Matteuse ja Juudaga juttu ajas, otsis Andreas üles Markuse-nimelise noormehe ja küsis, kui palju neil toiduvarusid järel oli. Ja Jeesuse juurde naastes ütles ta: „Noormehel on alles ainult viis odraleiba ja kaks kuivatatud kala{8}.” Peetrus lisas kohe: „Meil on vaja veel ka täna õhtul süüa.”"
                },
                {
                    "par_ref": "152:2.8",
                    "par_pageref": "1701.3",
                    "par_content": "Jeesus seisis hetke vaikides. Ta pilgust oli näha, et ta mõtted olid eemal. Apostlid ei öelnud midagi. Äkki pöördus Jeesus Andrease poole ja lausus: „Too need leivad ja kalad siia.” Ja kui Andreas oli korvi Jeesuse juurde toonud, ütles Meister: „Lase rahval istuda sajakaupa rohule, määra igale rühmale juht ja kutsu kõik evangelistid siia{9}.”"
                },
                {
                    "par_ref": "152:2.9",
                    "par_pageref": "1701.4",
                    "par_content": "Jeesus võttis leivad kätte ja pärast tänupalvet murdis ta leiba ja jagas apostlitele, need aga andsid leiva edasi oma kaaslastele, kes omakorda kandsid selle rahvale. Samamoodi murdis Jeesus ka kala tükkideks ja jagas välja. Ning rahvahulk sõi ja kõigi kõhud said täis. Kui nad olid söömise lõpetanud, ütles Jeesus jüngritele: „Korjake ülejäänud tükid kokku, et midagi kaotsi ei läheks.” Kui nad olid jäägid kokku kogunud, oli neid kaksteist korvitäit. Seda erakordset einet sõid kokku umbes viis tuhat meest, naist ja last{10}."
                },
                {
                    "par_ref": "152:2.10",
                    "par_pageref": "1702.1",
                    "par_content": "See oli esimene ja ainus ime, mille Jeesus ettekavatsetult sooritas. Tema jüngrid kaldusid, tõsi küll, nimetama imeks paljusid asju, mis tegelikult imed polnud, kuid see oli tõeline üleloomulik hoolekanne. Meile on õpetatud, et Miikael paljundas tol korral toiduelemente nii, nagu ta seda alati teeb, kuid seekord oli ajategur välja jäetud ja kasutatud nähtavat elukanalit."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "152:3",
            "section_title": "3. Kuningaks tegemise episood",
            "pars": [
                {
                    "par_ref": "152:3.1",
                    "par_pageref": "1702.2",
                    "par_content": "Viie tuhande söötmine üleloomuliku energiaga oli üks neid juhtumeid, mil inimliku kaastunde ja loova jõu liitmine andis tulemuseks selle, mis toimus. Nüüd, mil rahvahulk oli söönuks saanud ja see hämmastav ime Jeesuse kuulsusele sealsamas lisa toonud, ei vajanud Meistri kuningaks kuulutamise plaan enam muud isiklikku suunamist. Mõte näis levivat rahva seas nagu nakkus. Inimeste reageering nende füüsiliste vajaduste nii ootamatule ja vaatemängulisele rahuldamisele oli sügav ja ületamatu. Juute oli pikka aega õpetatud, et kui tuleb messias, Taaveti poeg, paneb ta taas voolama piima- ja meejõed ning eluleiba annetatakse neile samuti, nagu nende esiisadele kõrbes taevamannat langes. Ja kas polnud nüüd kogu see lootus otse nende silme all täitunud? Kui see näljane, alatoitluse all kannatav hulk oli oma kõhud imetoiduga täitnud, oli nende ainus ühehäälne reageering: „Siin on meie kuningas{11}.” Iisraeli imetegijast päästja oli tulnud. Nende lihtsameelsete inimeste silmis kaasnes toitmisvõimega õigus valitseda. Seega pole ime, et söömise lõpetanud rahvahulk tõusis nagu üks mees ja hüüdis: „Tehke ta kuningaks!”"
                },
                {
                    "par_ref": "152:3.2",
                    "par_pageref": "1702.3",
                    "par_content": "See võimas hüüd innustas Peetrust ja teisi apostleid, kes ikka veel hellitasid lootust näha Jeesust oma valitsemisõigust kehtestamas. Ent neil väärlootustel polnud määratud kaua püsida. Vaevalt oli rahvahulga võimsa hüüu kaja vaikinud, kui Jeesus tõusis suurele kivile, tõstis tähelepanu püüdmiseks käe ja ütles: „Mu lapsed, teil on head kavatsused, aga te olete lühinägelikud ja materiaalselt meelestatud{12}.” Ta vaikis hetkeks, see tugev galilealane seisis seal majesteetlikult päikeseloojangu idapoolses lummavas kumas. Iga toll temas oli kuningasarnane, kui ta hingetult kuulavale rahvahulgale kõneles: „Te ei taha teha mind kuningaks mitte sellepärast, et teie hingi oleks valgustanud suur tõde, vaid hoopis sellepärast, et teie kõhud on leiba täis. Mitu korda olen ma teile öelnud, et minu kuningriik ei ole siit maailmast? See taevariik, mida meie kuulutame, on vaimne vendlus ja seda ei valitse maisel troonil istuv inimene{13}. Maiste jumalapoegade vaimse vendluse kõiketeadev ja kõikvõimas Valitseja on minu taevane Isa. Kas ma tõesti pole suutnud teile ilmutada vaimude Isa, et te soovite tema lihas elavat Poega kuningaks teha! Minge nüüd kõik siit oma kodudesse. Kui teil peab tingimata kuningas olema, seatagu teie südameisse troonile valguse Isa kui kõige vaimne Valitseja{14}.”"
                },
                {
                    "par_ref": "152:3.3",
                    "par_pageref": "1702.4",
                    "par_content": "Nende Jeesuse sõnade peale lahkus rahvas täis hämmastust ja masendust. Paljud teda uskunud pöördusid nüüd tast ära ega käinud sellest päevast alates enam tema järel. Apostlid olid keeletud: nad seisid vaikides kaheteistkümne toidujäänuste korvi ümber, ainult noormees Markus, nende abiline, ütles: „Ja ta keeldus saamast meie kuningaks.” Enne kui Jeesus mägedesse läks, et seal üksi olla, pöördus ta Andrease poole ja lausus: „Vii oma vennad Sebedeuse majja tagasi ja palveta koos nendega, eriti oma venna Siimon Peetruse eest{15}.”"
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "152:4",
            "section_title": "4. Siimon Peetruse öine nägemus",
            "pars": [
                {
                    "par_ref": "152:4.1",
                    "par_pageref": "1703.1",
                    "par_content": "Ärasaadetud apostlid läksid ilma Meistrita paati ja hakkasid vaikides järve läänekalda poole Betsaidasse aerutama{16}. Ükski kaheteistkümnest polnud nii löödud ja masendatud kui Siimon Peetrus. Keegi ei öelnud peaaegu sõnagi, kuid nad kõik mõtlesid Meistrist, kes oli üksi mägedes. Kas ta oli nad hüljanud? Veel mitte kunagi polnud ta neid kõiki ära saatnud ja keeldunud nendega koos tulemast. Mida see kõik võis tähendada?"
                },
                {
                    "par_ref": "152:4.2",
                    "par_pageref": "1703.2",
                    "par_content": "Nende peale laskus pimedus, sest oli tõusnud tugev vastutuul, mis tegi edasiliikumise peaaegu võimatuks. Pimeduse ja raske aerutamise tunnid möödusid üksteise järel ja Peetrus väsis ning vajus sügavasse kurnatuseunne. Andreas ja Jaakobus panid ta ahtrisse polsterdatud istmele puhkama. Sel ajal, kui teised apostlid tuule ja lainetega võitlesid, nägi Peetrus und: ta nägi Jeesust järve peal kõndides nende poole tulemas. Kui Meister näis olevat juba paadi kõrval, hüüdis Peetrus talle: „Päästa meid, Meister, päästa meid!” Ja paadi tagaosas olijad kuulsid mõningaid tema sõnu. Peetrus aga nägi und edasi ja kuulis Jeesust ütlemas: „Olge julged, see olen mina, ärge kartke.” See oli Peetruse rahutule hingele nagu palsam; see rahustas tema murelikku vaimu, nii et ta hüüdis (unes) Meistrile: „Issand, kui see oled tõesti sina, võta mind endaga vee peale kõndima.” Ja kui Peetrus hakkas vee peal kõndima, tekitasid mässavad lained temas hirmu, ta oleks äärepealt vette vajunud ja hüüdis: „Issand, päästa mind!” Mitmed kaheteistkümnest kuulsid teda niimoodi hüüdmas. Siis nägi Peetrus unes, et Jeesus tuli talle appi, sirutas käe, võttis temast kinni, tõstis ta üles ja ütles: „Oh sind küll oma vähese usuga, miks sa kahtlesid?”{17}"
                },
                {
                    "par_ref": "152:4.3",
                    "par_pageref": "1703.3",
                    "par_content": "Seoses unenäo viimase osaga tõusis Peetrus istmelt, kus ta oli maganud, ja astuski üle parda vette. Ja ta ärkas unest, kui Andreas, Jaakobus ja Johannes küünitusid tema poole ning ta veest välja tõmbasid."
                },
                {
                    "par_ref": "152:4.4",
                    "par_pageref": "1703.4",
                    "par_content": "Peetrusele jäi see kogemus alatiseks meelde reaalse sündmusena. Ta uskus siiralt, et Jeesus oli tol ööl end neile ilmutanud. Johannes Markust suutis ta vaid osaliselt veenda, seepärast jättis Markus osa sellest loost oma ürikust välja. Arst Luukas uuris lugu hoolikalt ja jõudis järeldusele, et episood oli vaid Peetruse nägemus, ning keeldus seda lugu oma ürikusse võtmast."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "152:5",
            "section_title": "5. Tagasi Betsaidas",
            "pars": [
                {
                    "par_ref": "152:5.1",
                    "par_pageref": "1703.5",
                    "par_content": "Neljapäeva hommikul enne koitu seadsid nad paadi Sebedeuse maja lähedal ankrusse ja püüdsid lõunani magada{18}. Andreas ärkas esimesena, läks järve äärde jalutama ja leidis Jeesuse seal nende poisist abilisega vee ääres kivil istumas. Ehkki paljud rahvahulga seast ja noored evangelistid olid kogu öö ning suure osa järgmisest päevast Jeesust idapoolsetest mägedest otsinud, oli tema koos Markusega hakanud veidi pärast keskööd ümber järve ja üle jõe tagasi Betsaidasse minema."
                },
                {
                    "par_ref": "152:5.2",
                    "par_pageref": "1704.1",
                    "par_content": "Viiest tuhandest imeliselt söönuks saanud inimesest, kes oleksid täis kõhuga ja tühja südamega tahtnud teda kuningaks teha, järgis teda edaspidi ainult umbes viissada. Ent enne, kui nad kuulsid, et ta on Betsaidas tagasi, palus Jeesus Andreasel kaksteist apostlit ja nende kaaslased, naised kaasa arvatud, kokku koguda, öeldes: „Soovin nendega kõnelda.” Kui kõik olid valmis, ütles Jeesus:"
                },
                {
                    "par_ref": "152:5.3",
                    "par_pageref": "1704.2",
                    "par_content": "„Kui kaua ma veel pean teiega kannatlik olema? Kas teie vaimne taipamisvõime on liiga aeglane ja teis on elavat usku nii vähe? Olen teile kõik need kuud taevariigi tõdesid õpetanud, teid valitsevad aga vaimsete kaalutluste asemel ainelised motiivid. Kas te pole pühakirjast lugenud isegi neid kohti, kus Mooses manitseb Iisraeli uskmatuid lapsi sõnadega „Ärge kartke, püsige paigal, siis te näete Issanda päästet”? Psalmilaulja ütles: „Usalda Issandat{19}{20}.” „Ole kannatlik, oota Issandat, ole vahva{21}. Ta tugevdab su südant.” „Heida Issanda peale oma koorem ja tema hoolitseb sinu eest{22}. Usalda teda alati ja ava talle oma süda, sest Jumalas on su pelgupaik{23}.” „Kes Kõigekõrgema kaitse all elab, viibib alati Kõigevägevama varju all{24}.” „Parem on pelgupaika otsida Issanda juures kui loota inimvürstide peale{25}.”"
                },
                {
                    "par_ref": "152:5.4",
                    "par_pageref": "1704.3",
                    "par_content": "Kas te kõik mõistate nüüd, et imeteod ja aineliste imede kordasaatmine ei võida vaimuriigile hingi juurde? Me toitsime rahvahulka, ent see ei tekitanud neis nälga eluleiva ega janu vaimse õigluse vee järele. Kui nende kõhud täis said, ei soovinud nad astuda mitte taevariiki, vaid kuulutada Inimese Poeg kuningaks selle maailma kuningate eeskujul üksnes selleks, et ka edaspidi saada leiba ilma tööd tegemata. Ning kõik see, milles paljud teist rohkem või vähem osalesid, ei ilmuta mingil viisil taevast Isa ega vii tema taevariiki maa peal edasi. Kas meil pole juba selle maa usujuhtide seas piisavalt vaenlasi, ilma et me teeksime seda, mis ka tsiviilvalitsejad võib meist eemale tõugata? Ma palvetan, et Isa salviks teie silmi, et te näeksite, ja avaks teie kõrvad, et te kuuleksite, selleks et te hakkaksite täielikult uskuma evangeeliumisse, mida ma olen teile õpetanud{26}.”"
                },
                {
                    "par_ref": "152:5.5",
                    "par_pageref": "1704.4",
                    "par_content": "Seejärel teatas Jeesus, et ta soovib mõneks päevaks koos oma apostlitega puhkama minna, enne kui nad hakkavad valmistuma paasapühaks Jeruusalemma minekuks, ning keelas jüngritel ja muul rahval endale järgneda. Nii läksidki nad paadiga Geneetsareti piirkonda paariks-kolmeks päevaks puhkama ja magama. Jeesus valmistus oma maapealse elu suureks katsumuseks ja veetis seepärast palju aega osaduses oma taevase Isaga."
                },
                {
                    "par_ref": "152:5.6",
                    "par_pageref": "1704.5",
                    "par_content": "Uudised viie tuhande inimese toitmisest ja püüdest Jeesust kuningaks seada äratasid kõikjal palju uudishimu ja tekitasid Galileas ja Juudamaal hirmu nii usujuhtides kui ka tsiviilvalitsejates. Ehkki see suur ime polnud teinud midagi taevariigi evangeeliumi edendamiseks aineliselt meelestatud ja pooleldi uskujate hinges, ohjeldas see ometi Jeesuse kitsama apostliteringi ja lähedasemate jüngrite imesidtaotlevaid ja kuningat-ihalevaid kalduvusi. Selle vaatemängulise vahejuhtumiga lõppes õpetamise, koolitamise ja tervendamise varane etapp ning see valmistas ette tee selleks viimaseks aastaks, mil kuulutati uue taevariigi evangeeliumi kõrgemaid ja vaimsemaid aspekte — inimese kui Jumala poja seisust, vaimuvabadust ja igavest pääsemist."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "152:6",
            "section_title": "6. Geneetsaretis",
            "pars": [
                {
                    "par_ref": "152:6.1",
                    "par_pageref": "1705.1",
                    "par_content": "Puhates Geneetsareti piirkonnas ühe jõuka uskuja majas, pidas Jeesus igal õhtupoolikul kaheteistkümnega mitteametlikke jutuajamisi. Taevariigi saadikud olid illusioonideta, tõsised, kained ja puhastunud mehed. Ent isegi pärast kõike juhtunut ilmnes hilisemate sündmuste käigus, et need kaksteist meest polnud ikka veel täielikult vabanenud oma sissejuurdunud ja kauahellitatud lootustest juudi messia tulekule. Möödunud nädalate sündmused olid toimunud liiga kiiresti, et need hämmastunud kalurid oleksid juhtunu täit tähendust mõistnud. Meestel ja naistel läheb aega, enne kui nende ühiskondliku käitumise, filosoofiliste hoiakute ja religioossete veendumustega seotud põhiarusaamades toimuvad radikaalsed ja ulatuslikud muutused."
                },
                {
                    "par_ref": "152:6.2",
                    "par_pageref": "1705.2",
                    "par_content": "Sel ajal, kui Jeesus kaheteistkümnega Geneetsaretis puhkas, läks rahvahulk laiali — kes oma koju, kes juba paasapühaks Jeruusalemma. Vähem kui kuu ajaga oli Jeesuse vaimustunud ja avalike järgijate hulk, keda oli olnud ainuüksi Galileas üle viiekümne tuhande, kahanenud vähem kui viiesajani. Jeesus tahtiski apostlitele näidata rahva kiiduavalduspuhangute muutlikkust, et neil ei tekiks kiusatust toetuda niisugustele mööduva religioosse hüsteeria avaldumistele pärast seda, kui ta jätab nad üksi taevariigi tööd tegema, kuid tal õnnestus see vaid osaliselt."
                },
                {
                    "par_ref": "152:6.3",
                    "par_pageref": "1705.3",
                    "par_content": "Teisel Geneetsaretis veedetud õhtul rääkis Meister apostlitele uuesti mõistujuttu külvajast ja lisas järgmised sõnad: „Nagu näete, mu lapsed, on mõju inimtunnetele mööduv ja igati pettumust valmistav; üksnes inimese mõistusele tuginemine on samuti tühi ja viljatu tegevus; ainult pöördudes inimmeeles elava vaimu poole võite loota, et saavutate kestvat edu ja neid inimloomuse imelisi muundumisi, mis peagi kannavad külluses ehtsaid vaimuvilju kõigi nende igapäevaelus, kes selliselt päästetakse kahtluste pimedusest vaimust sündimisega usu valgusesse — taevariiki.”"
                },
                {
                    "par_ref": "152:6.4",
                    "par_pageref": "1705.4",
                    "par_content": "Jeesus õpetas kasutama emotsioone kui viisi intellekti tähelepanu köita ja koondada. Ta nimetas sel moel äratatud ja ergutatud meelt hinge väravaks, hinges elab aga see inimese vaimne olemus, mis peab tõe ära tundma ja reageerima evangeeliumi vaimsele kutsele, et inimloomuses saaksid toimuda püsivad muutused."
                },
                {
                    "par_ref": "152:6.5",
                    "par_pageref": "1705.5",
                    "par_content": "Nii püüdis Jeesus apostleid ette valmistada peatseks šokiks — kriisiks seoses avalikkuse suhtumisega temasse, milleni oli aega vaid paar päeva. Ta selgitas kaheteistkümnele, et Jeruusalemma usujuhid sõlmivad Herodes Antipasega vandenõu nende hävitamiseks. Kaksteist apostlit hakkasid täielikumalt (ehkki mitte lõplikult) mõistma, et Jeesus ei asu Taaveti troonile. Nad nägid selgemalt, et vaimset tõde ei saa edasi viia aineliste imedega. Nad hakkasid mõistma, et viie tuhande toitmine ja rahvaliikumine Jeesuse kuningaks seadmiseks oli rahva imeootuste ja Jeesuse rahva silmis omandatud populaarsuse kulminatsioon. Nad mõistsid ähmaselt ja aimasid ette vaimse läbikatsumise ja julma vaenulikkuse aja lähenemist. Need kaksteist meest olid aegamööda aru saamas enda kui taevariigi saadikute töö tõelisest olemusest ja hakkasid end valmis seadma Meistri maapealse hoolekande viimase aasta katsumusteks ja proovilepanekuteks."
                },
                {
                    "par_ref": "152:6.6",
                    "par_pageref": "1706.1",
                    "par_content": "Enne Geneetsaretist lahkumist andis Jeesus neile õpetusi seoses viie tuhande imelise toitmisega, öeldes, miks ta nii erakordselt oma loovat jõudu oli ilmutanud, ja kinnitades, et andis järele kaastundele rahvahulga suhtes alles siis, kui oli veendunud, et see „vastas Isa tahtele”."
                }
            ],
            "subsections": [
                "Lisateavet külvaja tähendamissõna kohta"
            ]
        },
        {
            "section_index": 7,
            "section_ref": "152:7",
            "section_title": "7. Jeruusalemmas",
            "pars": [
                {
                    "par_ref": "152:7.1",
                    "par_pageref": "1706.2",
                    "par_content": "Pühapäeval, 3. aprillil asus Jeesus, saadetuna vaid kaheteistkümnest apostlist, Betsaidast Jeruusalemma poole teele. Et rahvahulkadest eemale hoiduda ja võimalikult vähe tähelepanu äratada, rändasid nad Gerasa ja Filadelfia kaudu. Ta keelas neil selle reisi ajal avalikku õpetustööd teha ega lubanud õpetada ja jutlustada ka Jeruusalemmas viibides. Nad jõudsid Jeruusalemma lähedale Betaaniasse kolmapäeva, 6. aprilli hilisõhtul ja jäid ööbima Laatsaruse, Marta ja Maarja koju, kuid järgmisel hommikul läksid nad lahku. Jeesus peatus Johannesega ühe uskuja, Siimoni juures, kes elas Betaanias Laatsaruse lähedal. Juudas Iskariot ja seloot Siimon peatusid Jeruusalemmas oma sõprade juures, ülejäänud apostlid aga kahekaupa teistes majades."
                },
                {
                    "par_ref": "152:7.2",
                    "par_pageref": "1706.3",
                    "par_content": "Jeesus tuli selle paasapüha ajal vaid korra Jeruusalemma, pidustuste suurpäeval. Abner tõi paljud Jeruusalemma uskujad Betaaniasse Jeesusega kohtuma. Jeruusalemmas viibides nägid kaksteist apostlit, kui suur vaen oli tõusmas Meistri vastu. Jeruusalemmast lahkudes uskusid nad kõik, et kriis on lähedal."
                },
                {
                    "par_ref": "152:7.3",
                    "par_pageref": "1706.4",
                    "par_content": "Pühapäeval, 24. aprillil lahkus Jeesus apostlitega Jeruusalemmast Betsaidasse, minnes rannikulinnade Joppe, Kaisarea ja Ptolemaisi kaudu. Sealt liikusid nad maad mööda Raama ja Korasini kaudu Betsaidasse, kuhu saabusid reedel, 29. aprillil. Kohe pärast kojusaabumist saatis Jeesus Andrease sünagoogi ülema juurde paluma luba kõnelda järgmisel päeval, sabati pärastlõunasel teenistusel. Ja Jeesus teadis väga hästi, et see on viimane kord, mil tal üldse Kapernauma sünagoogis rääkida lubatakse."
                }
            ]
        }
    ],
    "footnotes": [
        "*Naise verejooksu paranemine*: Mt 9:20-21; Mk 5:25-33; Lk 8:43-47.",
        "*Usk tegi ta terveks*: Mt 9:22; Mk 5:34; Lk 8:48.",
        "*Jairuse tütre tervendamine*: Mt 9:23-25; Mk 5:35-43; Lk 8:49-55.",
        "*Ära räägi kellelegi*: Mk 5:43; Lk 8:56.",
        "*Pimedad mehed paluvad tervenemist*: Mt 9:27.",
        "*Jeesuse maine kui tervendaja*: Mt 9:26.",
        "*Inimesed järgivad*: Mt 14:13b-14; Mk 6:33-34; Lk 9:11; Jh 6:2.",
        "*Rahvahulga jaoks ei ole toitu*: Mt 14:15-16; Mk 6:35-37; Lk 9:12; Jh 6:5-7.",
        "*Viis leiba ja kaks kala*: Mt 14:17; Mk 6:38; Lk 9:13; Jh 6:8-10.",
        "*Tooge toitu, istutage rahvast*: Mt 14:18-19a; Mk 6:39-40; Lk 9:14-15; Jh 6:10.",
        "*4000 inimese toitmine*: Mt 15:32-38; Mk 8:1-9. *5000 inimese toitmine*: Mt 14:19b-21; Mk 6:41-44; Lk 9:16-17; Jh 6:11-13.",
        "*„Siin on meie kuningas.“*: Jh 6:14-15.",
        "*Vale põhjustel*: Jh 6:26.",
        "*Kuningriik ei ole sellest maailmast*: Jh 18:36.",
        "*Valguse isa*: Jk 1:17.",
        "*Rahvas lahkub, Jeesus palvetab*: Mt 14:23; Mk 6:46.",
        "*Jüngrid astuvad paati*: Mt 14:22; Mk 6:45; Jh 6:16-17a.",
        "*Jeesuse „kõndimine vee peal“*: Mt 14:24-31; Mk 6:47-51a; Jh 6:17b-21.",
        "*Saabuvad kaldale*: Mt 14:34; Mk 6:53; Jh 6:22-25a.",
        "*Ära karda, ole paigal, näe päästet*: 2Ms 14:13.",
        "*Usaldage Issandale*: Ps 4:5.",
        "*Ole kannatlik, oota Issandat*: Ps 27:14.",
        "*Heitke oma koorem Issanda peale*: Ps 55:22.",
        "*Usalda teda alati*: Ps 62:8.",
        "*Jumal elab salajas*: Ps 91:1.",
        "*Parem usaldada Issandat kui vürste*: Ps 118:9.",
        "*Jeesus tunneb motiive ära*: Jh 6:26-27."
    ],
    "paper_title": "Kapernauma kriisini viinud sündmused",
    "author": "Keskteeliste Komisjon"
}