{
    "paper_index": 192,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "192:0",
            "pars": [
                {
                    "par_ref": "192:0.1",
                    "par_pageref": "2045.1",
                    "par_content": "SELLEKS ajaks kui apostlid Jeruusalemmast Galileasse siirdusid, olid juutide juhid märgatavalt rahunenud. Kuna Jeesus ilmus ainult oma taevariiki uskujate perele ning apostlid olid peidus ega jutlustanud avalikult, siis järeldasid juutide juhid, et evangeeliumiliikumine oli kõigele vaatamata tõesti maha surutud. Neid häirisid muidugi väga üha enam levivad jutud Jeesuse ülestõusmisest, kuid nad lootsid, et äraostetud valvurid kummutavad need kuuldused, korrates üha oma lugu, mille kohaselt oli Jeesuse järgijate jõuk surnukeha ära viinud{0}."
                },
                {
                    "par_ref": "192:0.2",
                    "par_pageref": "2045.2",
                    "par_content": "Sellest ajast kuni apostlite laialipillutamiseni tagakiusamise laineharjal oli Peetrus apostlikorpuse üldtunnustatud juht. Jeesus polnud talle selleks volitusi andnud ja tema apostlitest kaaslased polnud teda säärasele vastutavale ametikohale valinud; ta oli selle positsiooni omandanud iseenesest ja hoidis seda kõigi nõusolekul, aga ka sellepärast, et oli nende peamine jutlustaja. Nüüdsest muutus apostlite põhitegevuseks avalik jutlustamine. Pärast Galileast tagasipöördumist sai nende varahoidjaks Matteus, kes valiti Juuda asemele{1}."
                },
                {
                    "par_ref": "192:0.3",
                    "par_pageref": "2045.3",
                    "par_content": "Jeruusalemmas veedetud nädalal veetis Jeesuse ema Maarja üsna palju aega koos Arimaatia Joosepi majas peatunud naisuskujatega."
                },
                {
                    "par_ref": "192:0.4",
                    "par_pageref": "2045.4",
                    "par_content": "Tol esmaspäeva varahommikul, kui apostlid Galileasse lahkusid, läks ka Johannes Markus nendega kaasa. Ta järgnes neile linnast välja ja kui nad olid Betaaniast juba üsna kaugele jõudnud, astus julgelt nende sekka, olles kindel, et nad teda tagasi ei saada."
                },
                {
                    "par_ref": "192:0.5",
                    "par_pageref": "2045.5",
                    "par_content": "Apostlid peatusid teel Galileasse mitu korda, et jutustada oma ülestõusnud Meistrist, ja jõudsid seepärast Betsaidasse alles kolmapäeva hilisõhtul. Nad kõik ärkasid ja olid valmis hommikust sööma alles neljapäeva lõuna ajal."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "192:1",
            "section_title": "1. Ilmumine järve ääres",
            "pars": [
                {
                    "par_ref": "192:1.1",
                    "par_pageref": "2045.6",
                    "par_content": "Reede, 21{2}. aprilli hommikul kella kuue paiku ilmus Meister morontiakujul kolmeteistkümnendat korda, Galileas esimest korda, näidates end oma kümnele apostlile, kui nende paat lähenes tavalisele randumiskohale Betsaidas."
                },
                {
                    "par_ref": "192:1.2",
                    "par_pageref": "2045.7",
                    "par_content": "Kui apostlid olid neljapäeva pärastlõuna ja varased õhtutunnid Sebedeuse majas veetnud, tegi Siimon Peetrus ettepaneku kalale minna, millest haarasid kinni kõik. Nad nägid kogu öö võrkudega vaeva, aga ühtki kala ei saanud. Saagita jäämine mehi eriti ei kurvastanud, sest neil oli omavahel rääkida nii paljudest huvitavatest kogemustest, hiljuti Jeruusalemmas juhtunud sündmustest{3}. Aga kui päev koitis, otsustasid nad tagasi Betsaidasse minna. Kaldale lähenedes nägid nad kedagi rannal paadisilla lähedal tule ääres seismas. Nad pidasid seisjat algul neile vastu tulnud Johannes Markuseks, aga kaldale lähemale jõudes nägid, et olid eksinud — mees oli Johannese kohta liiga pikk. Ühelegi neist ei tulnud pähe, et kaldal seisab Meister. Nad ei saanud aru, miks tahtis Jeesus nendega kohtuda paikades, kus nad olid kunagi koos olnud, vabas looduses, kaugel Jeruusalemma suletud keskkonnast, millega seondusid traagilised hirmu-, reetmis-ja surmamälestused. Ta oli neile öelnud, et kui nad Galileasse lähevad, kohtub ta seal nendega, ning nüüd kavatseski ta oma lubaduse täita."
                },
                {
                    "par_ref": "192:1.3",
                    "par_pageref": "2046.1",
                    "par_content": "Kui apostlid heitsid ankru ja valmistusid kaldale minekuks väiksemasse paati astuma, hüüdis rannal seisev mees neile: „Mehed, kas püüdsite midagi?” Ja kui nad vastasid: „Ei,” jätkas mees: „Heitke võrk vette paadist paremal ja te saate kala.” Nad ei teadnud, et neid õpetas Jeesus, kuid heitsid üksmeelselt võrgu juhatatud kohta ja see täitus otsekohe nii rikkalikult, et nad jõudsid selle vaevu välja tõmmata{5}. Johannes Sebedeus oli kiire taipamisega ja raskelt koormatud võrku näinud, mõistis ta, et nendega oli rääkinud Meister. Sellele mõttele tulnud, kummardus ta Peetruse poole ja sosistas: „See on Meister.” Peetrus tegutses tihti mõtlematult ja spontaanselt tunnete ajel ning kui Johannes oli talle need sõnad kõrva sosistanud, tõusis ta kiiresti ja viskus vette, et rutem Meistri juurde jõuda. Ta vennad järgnesid tema kannul väikese paadiga, vedades järel kaladega täidetud võrku."
                },
                {
                    "par_ref": "192:1.4",
                    "par_pageref": "2046.2",
                    "par_content": "Selleks ajaks oli ka Johannes Markus kohale jõudnud, märgates apostleid raske võrguga kaldale saabumas, jooksis ta rannale neid tervitama. Nähes kümne mehe asemel ühteteist, oletas ta, et too tundmatu mees on ülestõusnud Jeesus, ning samal ajal kui kümme hämmastunud meest vaikides seisid, tormas noormees Meistri juurde ja ütles tema jalge ette põlvitades: „Mu Issand ja mu Meister.” Ning Jeesus ei rääkinud seal nendega nii nagu Jeruusalemmas, kus ütles tervituseks: „Rahu olgu teiega,” vaid pöördus igapäevasel toonil Johannes Markuse poole: „Tore, Johannes, mul on hea meel sind jälle näha ja veel siin, muretus Galileas, kus me saame korralikult vestelda. Jää meiega, Johannes, sööme hommikust.”"
                },
                {
                    "par_ref": "192:1.5",
                    "par_pageref": "2046.3",
                    "par_content": "Kui Jeesus noormehega rääkis, olid kümme nii hämmastunud ja üllatunud, et unustasid kalavõrgu vedamise. Nüüd ütles Jeesus: „Tooge oma kalad kaldale ja valmistage mõni neist hommikusöögiks. Tuli on meil juba olemas ja palju leiba ka{6}.”"
                },
                {
                    "par_ref": "192:1.6",
                    "par_pageref": "2046.4",
                    "par_content": "Kui Johannes Markus parajasti Meistrile austust avaldas, ehmatas Peetrust hetkeks rannal sütel hõõguva lõkke nägemine. See vaatepilt tuletas talle nii eredalt meelde kesköist lõket Hannase õuel, kus ta oli Meistrist lahti öelnud, kuid apostel raputas end neist mõtetest vabaks ja hüüdis Meistri jalge ette põlvitades: „Mu Issand ja mu Meister!”"
                },
                {
                    "par_ref": "192:1.7",
                    "par_pageref": "2046.5",
                    "par_content": "Siis läks Peetrus oma kaaslastele appi võrku vedama. Kui saak oli kaldal, lugesid nad kalad üle ja seal oli sada viiskümmend kolm suurt kala. Seda kalasaaki imeks pidades tegid nad aga taas vea. See vahejuhtum polnud sugugi imepärane{7}. Meister lihtsalt kasutas oma teadmisi. Ta teadis, et kalad on seal, ja õpetas apostleid, kuhu võrk heita."
                },
                {
                    "par_ref": "192:1.8",
                    "par_pageref": "2047.1",
                    "par_content": "Siis ütles Jeesus neile: „Tulge nüüd kõik hommikust sööma. Ka kaksikud võtku istet, kui ma teiega vestlen; Johannes Markus teeb meile kala.” Johannes Markus tõi seitse suurt kala ja Meister pani need tulele; kui kala küpseks sai, pakkus noormees seda kümnele apostlile. Jeesus murdis leiba ja ulatas selle Johannesele, kes jagas seda omakorda näljastele apostlitele{8}. Kui kõik olid kala saanud, käskis Jeesus ka Johannes Markusel istuda ning pakkus ise noormehele kala ja leiba. Kui nad sõid, vestles Jeesus nendega, tuletades meelde Galileas ja sellesama järve ääres läbielatut."
                },
                {
                    "par_ref": "192:1.9",
                    "par_pageref": "2047.2",
                    "par_content": "See oli Jeesuse kolmas ilmumine apostlirühmale{9}. Kui Jeesus oli algul meeste poole pöördunud ja küsinud, kas nad said kala, ei aimanud nad, et see on tema. Galilea mere kalurid olid harjunud, et Tarikea kalakaupmehed neid sel moel hüüavad, sest kaupmehed olid tavaliselt kohal, et kalakuivatajatele värsket kala osta."
                },
                {
                    "par_ref": "192:1.10",
                    "par_pageref": "2047.3",
                    "par_content": "Jeesus vestles kümne apostli ja Johannes Markusega üle tunni aja, seejärel rääkis rannal jalutades nendega kahekaupa — aga mitte samade paaridega, keda ta algul koos õpetama oli saatnud. Üksteist apostlit olid koos Jeruusalemmast lahkunud, aga seloot Siimon oli Galileale lähenedes üha rusutumaks muutunud ning Betsaidasse jõudes oma vennad hüljanud ja koju tagasi pöördunud."
                },
                {
                    "par_ref": "192:1.11",
                    "par_pageref": "2047.4",
                    "par_content": "Enne kui Jeesus tol hommikul nendega hüvasti jättis, palus ta, et kaks vabatahtlikku apostlit seloot Siimoni juurde läheksid ja ta samal päeval tagasi tooksid. Ning Peetrus ja Andreas tegidki seda."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "192:2",
            "section_title": "2. Kahekaupa peetud jutuajamised apostlitega",
            "pars": [
                {
                    "par_ref": "192:2.1",
                    "par_pageref": "2047.5",
                    "par_content": "Kui nad olid hommikueine lõpetanud ja tule ääres istusid, kutsus Jeesus Peetruse ja Johannese endaga rannale jalutama. Kõndides küsis Jeesus Johanneselt: „Johannes, kas sa armastad mind?” Ja kui Johannes vastas: „Jah, Meister, kogu südamest,” ütles Meister: „Siis, Johannes, loobu oma sallimatusest ja õpi armastama inimesi, nii nagu mina olen sind armastanud. Pühenda oma elu tõendamisele, et maailmas pole midagi armastusest suuremat. Just Jumala armastus ajendab inimesi pääsemist otsima. Armastus on kogu vaimse headuse eelkäija, kõige tõelise ja kauni põhiolemus.”"
                },
                {
                    "par_ref": "192:2.2",
                    "par_pageref": "2047.6",
                    "par_content": "Siis pöördus Jeesus Peetruse poole ja küsis: „Peetrus, kas sina armastad mind?” Peetrus vastas: „Issand, sa tead, et ma armastan sind kogu hingest.” Siis ütles Meister: „Kui sa, Peetrus, mind armastad, siis toida mu lambaid{10}. Ära jäta hoolitsemist nõrkade, vaeste ja noorte eest. Jutlusta evangeeliumi hirmuta ja eelistusteta; pea alati meeles, et Jumal ei tee inimestel vahet. Teeni oma kaasinimesi, nii nagu mina olen teid teeninud; andesta oma kaassurelikele, nii nagu mina olen teile andestanud. Õpetagu kogemused sulle mõtisklemise väärtust ja aruka arupidamise jõudu.”"
                },
                {
                    "par_ref": "192:2.3",
                    "par_pageref": "2047.7",
                    "par_content": "Kui nad olid veidi kaugemale jalutanud, pöördus Meister Peetruse poole ja küsis: „Peetrus, kas sa ikka armastad mind?” Ja Siimon ütles: „Jah, Issand, sa tead, et ma armastan sind.” Ja Jeesus ütles jälle: „Hoolitse siis hästi mu lammaste eest{12}. Ole karjale hea ja õige karjane. Ära reeda nende usaldust. Ärgu tabagu vaenlase käsi sind ootamatult. Ole alati valvel — valva ja palveta.”"
                },
                {
                    "par_ref": "192:2.4",
                    "par_pageref": "2047.8",
                    "par_content": "Kui nad olid veel mõned sammud astunud, pöördus Jeesus Peetruse poole ja küsis kolmandat korda: „Peetrus, kas sa armastad mind tõesti?” Ja siis ütles Peetrus, kes näis veidi kurvastavat Meistri usaldamatuse üle, suure tunderõhuga: „Issand, sa tead kõike ja seega tead sedagi, et ma tõesti ja tõeliselt sind armastan.” Seepeale ütles Jeesus: „Toida mu lambaid{13}. Ära hülga karja. Ole kõigile teistele karjastele eeskujuks ja innustuseks. Armasta karja, nagu mina olen teid armastanud, ja pühenda end nende heaolule, nagu mina olen pühendanud oma elu teie heaolule. Ja käi minu järel kuni lõpuni.”"
                },
                {
                    "par_ref": "192:2.5",
                    "par_pageref": "2048.1",
                    "par_content": "Peetrus võttis seda viimast väidet sõna-sõnalt — et peab ka edaspidi tema jälgedes käima — ja osutas Jeesuse poole pöördudes Johannesele, küsides: „Mida see mees tegema hakkab, kui mina sinu järel käin?” Ja nähes, et Peetrus on tema sõnu valesti mõistnud, ütles Jeesus: „Peetrus, ära muretse selle pärast, mis su vennad teevad. Kui ma tahan, et Johannes jääks sinust siia maha kuni minu tagasitulekuni, mis on siis sinul sellest? Vaata ainult, et sina minu järel käiksid{15}.”"
                },
                {
                    "par_ref": "192:2.6",
                    "par_pageref": "2048.2",
                    "par_content": "See märkus levis vendade seas ja nad said Jeesuse sõnadest nii aru, et Johannes ei sure enne, kui Meister naaseb ning — nagu paljud arvasid ja lootsid — tuleb väe ja auhiilgusega taevariiki rajama. Just see Jeesuse ütluse tõlgendus võitis seloot Siimoni tagasi teenistusse ja hoidis teda töö juures{16}."
                },
                {
                    "par_ref": "192:2.7",
                    "par_pageref": "2048.3",
                    "par_content": "Kui nad olid teiste juurde tagasi pöördunud, läks Jeesus kõndima ja vestlema Andrease ning Jaakobusega. Kui nad olid natuke maad jalutanud, küsis Jeesus Andreaselt: „Andreas, kas sa usaldad mind?” Ja kui endine apostlite juht Jeesuselt niisugust küsimust kuulis, jäi ta seisma ja vastas: „Jah, Meister, muidugi usaldan ma sind ja sa tead seda.” Siis ütles Jeesus: „Andreas, kui sa usaldad mind, siis usalda oma vendi veel rohkem — isegi Peetrust. Ma usaldasin sulle kunagi sinu vendade juhtimise. Nüüd pead sa teisi usaldama, kui ma teist lahkun ja Isa juurde lähen. Kui su vennad kibedate tagakiusamiste tõttu laiali hajuvad, ole mu lihase venna Jaakobuse vastu hooliv ja tark, sest ta peab kandma rasket koormat, milleks tal puuduvad kogemused. Ja ära kaota usaldust, sest ma ei jäta sind hätta. Kui su töö maa peal läbi saab, siis tuled sa minu juurde.”"
                },
                {
                    "par_ref": "192:2.8",
                    "par_pageref": "2048.4",
                    "par_content": "Siis pöördus Jeesus Jaakobuse poole ja küsis: „Jaakobus, kas sa usaldad mind?” Ja Jaakobus vastas muidugi: „Jah, Meister, ma usaldan sind kogu südamest.” Seepeale ütles Jeesus: „Jaakobus, kui sa usaldaksid mind rohkem, siis oleksid sa oma vendade suhtes sallivam. Kui sa mind usaldad, aitab see sul olla uskujate vennaskonna vastu hea. Õpi kaaluma oma ütluste ja tegude tagajärgi. Pea meeles, et sa lõikad seda, mida oled külvanud{17}. Palu oma vaimule rahu ja arenda endas kannatlikkust. Need omadused koos elava usuga toetavad sind, kui saabub tund juua ohverdamiskarikast. Aga ära kohku: kui sinu töö maa peal läbi saab, siis tuled ka sina minu juurde.”"
                },
                {
                    "par_ref": "192:2.9",
                    "par_pageref": "2048.5",
                    "par_content": "Järgmisena vestles Jeesus Tooma ja Naatanaeliga. Toomalt küsis ta: „Toomas, kas sa oled minu teenistuses?” Toomas vastas: „Jah, Issand, ma teenin sind nüüd ja alati.” Siis ütles Jeesus: „Kui sa tahad mind teenida, teeni minu lihalikke vendi, nii nagu mina olen teid teeninud. Ja ära väsi head tegemast, vaid jää ikka kindlaks nagu see, keda Jumal on sellesse armastavasse teenistusse määranud. Kui sa oled maa peal minu teenistuse lõpetanud, hakkad sa mind auhiilguses teenima. Toomas, sa pead lakkama kahtlemast; sa pead usus ja tõetundmises kasvama. Usu Jumalasse nagu laps, kuid lakka lapsikult käitumast. Ole julge, ole tugev oma usus ja vägev jumalariigis.”"
                },
                {
                    "par_ref": "192:2.10",
                    "par_pageref": "2049.1",
                    "par_content": "Siis küsis Meister Naatanaelilt: „Naatanael, kas sa oled minu teenistuses?” Ja apostel vastas: „Jah, Meister, ja jagamatu kiindumusega.” Seepeale ütles Jeesus: „Kui sa mind kogu südamest teenid, siis vaata, et sa pühenduksid väsimatu kiindumusega ka minu maiste vendade heaolule. Lisa oma nõuannetele sõprust ja oma filosoofiale armastust. Teeni oma kaasinimesi, nii nagu mina olen teid teeninud. Ole inimestele ustav, nii nagu mina olen teie üle valvanud. Ära arvusta nii palju, ära oota mõnelt inimeselt liiga palju ja sa koged vähem pettumusi. Ja kui sinu töö siin läbi saab, teenid sa koos minuga kõrgel.”"
                },
                {
                    "par_ref": "192:2.11",
                    "par_pageref": "2049.2",
                    "par_content": "Pärast seda vestles Meister Matteuse ja Filippusega. Filippuselt küsis ta: „Filippus, kas sa kuuletud mulle?” Filippus vastas: „Jah, Issand, ma kuuletun sulle isegi oma elu hinnaga.” Siis ütles Jeesus: „Kui sa tahad mulle kuuletuda, siis mine paganate maale ja kuuluta seal evangeeliumi{19}. Prohvetid on teile öelnud, et kuuletumine on parem kui ohverdamine. Usu kaudu oled sa saanud Jumalat tundvaks taevariigipojaks. Sa pead kuuletuma vaid ühele seadusele — see on käsk minna kuulutama taevariigi evangeeliumi. Lakka kartmast inimesi; ära karda jutlustada head sõnumit igavesest elust oma kaaslastele, kes kiduvad pimeduses ja on näljas tõevalguse järele. Sa ei pea, Filippus, enam raha ja kaupadega tegelema. Sa oled nüüd sama vaba õpetama nagu sinu vennad. Ja ma käin sinu eel ja olen koos sinuga lõpuni.”"
                },
                {
                    "par_ref": "192:2.12",
                    "par_pageref": "2049.3",
                    "par_content": "Ja Matteuselt küsis Meister: „Matteus, kas sa kuuletud mulle oma südames?” Matteus vastas: „Jah, Issand, ma olen täielikult pühendunud sinu tahte täitmisele.” Siis ütles Meister: „Matteus, kui sa tahad mulle kuuletuda, mine ja õpeta kõigile rahvastele taevariigi evangeeliumi. Enam ei pea sa pakkuma oma vendadele elu ainelisi hüvesid, nüüdsest tuleb ka sul kuulutada head sõnumit vaimsest pääsemisest. Nüüdsest kuuletu ainult oma ülesandele jutlustada evangeeliumi Isa taevariigist. Nii nagu ma olen täitnud Isa tahet maa peal, pead sinagi täitma jumalikku ülesannet. Pea meeles, et nii juudid kui ka paganad on sinu vennad. Ära karda kedagi, kui sa kuulutad päästvaid tõdesid taevariigi evangeeliumi kohta. Ja peagi tuled ka sina sinna, kuhu lähen mina.”"
                },
                {
                    "par_ref": "192:2.13",
                    "par_pageref": "2049.4",
                    "par_content": "Siis kõndis ja vestles Jeesus Alfeuse kaksikute Jaakobuse ja Juudaga ning küsis neilt mõlemalt: „Jaakobus ja Juudas, kas te usute minusse?” Ja kui nad mõlemad vastasid: „Jah, Meister, usume,” ütles ta: „Ma lahkun peagi teie juurest. Te näete, et inimesena olen ma teist juba lahkunud. Olen siin sel kujul veel vaid lühikest aega, enne kui oma Isa juurde lähen. Teie usute minusse — te olete minu apostlid ja jääte nendeks alati. Kui ma olen lahkunud ja teie olete arvatavasti pöördunud tagasi töö juurde, mida tegite enne minu juurde tulekut, siis ärge kaotage usku ja pidage meeles minuga koos veedetud aegu. Ärgu väline ameti vahetus kunagi mõjutagu teie ustavust. Uskuge Jumalasse kuni oma päevade lõpuni maa peal. Ärge unustage, et Jumala usupoja jaoks on kõik maailma ausad tööd pühad. Mitte miski, mida teeb Jumala poeg, ei ole tühine. Seega tehke nüüdsest oma tööd, nagu teeksite seda Jumala jaoks. Ja kui teie töö siin maailmas lõpeb, on mul teisi, paremaid maailmu, kus te samuti minu heaks tööle hakkate. Ning kõigi nende tööde kallal selles ja teistes maailmades töötan ma koos teiega ja minu vaim elab teie sisimas.”"
                },
                {
                    "par_ref": "192:2.14",
                    "par_pageref": "2049.5",
                    "par_content": "Kui Jeesus Alfeuse kaksikutega vestlemast naasis, oli kell juba peaaegu kümme ja ta ütles apostlitest lahkudes: „Seniks hüvasti, kuni kohtun teie kõigiga homme lõuna ajal teie ametissepühitsemise mäel.” Seda öelnud, kadus ta nende silmist."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "192:3",
            "section_title": "3. Ametissepühitsemise mäel",
            "pars": [
                {
                    "par_ref": "192:3.1",
                    "par_pageref": "2050.1",
                    "par_content": "Laupäeva, 22{21}. aprilli lõuna ajal kogunesid üksteist apostlit kokkulepitud kohta Kapernauma lähedale mäele ja Jeesus ilmus nende sekka. See kohtumine toimus selsamal mäel, kus Meister oli seadnud nad oma apostliteks ja Isa taevariigi saadikuteks maa peal. Ja see oli Meistri neljateistkümnes morontiailmumine."
                },
                {
                    "par_ref": "192:3.2",
                    "par_pageref": "2050.2",
                    "par_content": "Üksteist apostlit põlvitasid ringis ümber Meistri ja kuulasid, kuidas ta kordas nende ülesandeid ja pühitses nad uuesti ametisse samamoodi nagu siis, kui neid alguses seda erakordset taevariigitööd tegema seadis. Kõik see tuletas neile meelde nende kunagist pühitsemist Isa teenistusse, uus oli ainult Meistri palve. Kui Meister — Jeesuse morontiakuju — nüüd palvetas, tegi ta seda nii majesteetliku tooniga ja nii jõuliste sõnadega, nagu apostlid polnud kunagi varem kuulnud. Nende Meister kõneles nüüd universumite valitsejatega nagu isik, kelle kätte on tema universumis antud kogu vägi ja meelevald{22}. Ja üheteistkümnele mehele jäi alatiseks meelde, kuidas neid morontiavormis uuesti pühitseti ja saadikuiks vannutati. Meister veetis sel mäel oma saadikutega täpselt tunni ja nendega südamlikult hüvasti jätnud, kadus silmist."
                },
                {
                    "par_ref": "192:3.3",
                    "par_pageref": "2050.3",
                    "par_content": "Ja siis ei näinud Jeesust terve nädala mitte keegi. Apostlid ei osanud tegelikult midagi ette võtta, sest nad ei teadnud, kas Meister on oma Isa juurde läinud või mitte. Selles määramatuses jäid nad veel Betsaidasse ootama. Nad kartsid kalale minna, sest Jeesus võis neid külastama tulla ja siis poleks nad temaga kohtunud. Kogu selle nädala tegeles Jeesus maa peal morontiaolenditega ja selles maailmas kogetud morontiaüleminekuga liituvaga."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "192:4",
            "section_title": "4. Kogunemine järve ääres",
            "pars": [
                {
                    "par_ref": "192:4.1",
                    "par_pageref": "2050.4",
                    "par_content": "Teated Jeesuse ilmumistest levisid üle kogu Galilea ja iga päev saabus Sebedeuse majja üha enam uskujaid Meistri ülestõusmise kohta aru pärima ja tema väidetavate ilmumiste osas tõde välja selgitama. Peetrus oli saatnud nädala algul laiali sõnumi, et järgmisel sabatipäeval algusega kell kolm pärast lõunat toimub mere kaldal avalik koosolek."
                },
                {
                    "par_ref": "192:4.2",
                    "par_pageref": "2050.5",
                    "par_content": "Nii koguneski laupäeval, 29{23}. aprillil kell kolm Kapernauma ümbrusest Betsaidasse üle viiesaja uskuja kuulama Peetruse esimest avalikku jutlust pärast Jeesuse ülestõusmist. Apostel andis endast parima ja kui ta oma mõjuva jutluse oli lõpetanud, kahtlesid vaid vähesed kuulajad, kas Meister on surnuist üles tõusnud."
                },
                {
                    "par_ref": "192:4.3",
                    "par_pageref": "2050.6",
                    "par_content": "Peetrus lõpetas jutluse, öeldes: „Me kinnitame, et Jeesus Naatsaretlane ei ole surnud; me teatame, et ta on hauast tõusnud; me kuulutame, et oleme teda näinud ja temaga rääkinud.” Niipea kui ta selle usukinnituse oli lõpetanud, ilmus kõigi nende inimeste ette täiesti nähtavana Meistri morontiakuju ning ütles neile oma tuttava häälega: „Rahu olgu teiega ja ma jätan teile oma rahu{24}.” Selliselt ilmunud ja seda öelnud, kadus ta neil silmist. See oli ülestõusnud Jeesuse viieteistkümnes morontiailmumine."
                },
                {
                    "par_ref": "192:4.4",
                    "par_pageref": "2051.1",
                    "par_content": "Mõne seiga põhjal, mis Meister oli üheteistkümnele ametissemääramise mäel toimunud koosolekul lausunud, oli apostlitele jäänud mulje, et Meister ilmub peagi avalikult Galilea uskujarühmale ning et kui see on toimunud, peavad nad Jeruusalemma tagasi pöörduma. Nii lahkusidki üksteist apostlit järgmisel päeval, pühapäeval, 30. aprillil varakult Betsaidast ja asusid teele Jeruusalemma. Rännates piki Jordani kallast, õpetasid ja jutlustasid nad üsna palju ja jõudsid Markuse koju Jeruusalemma alles kolmapäeva, 3. mai õhtul."
                },
                {
                    "par_ref": "192:4.5",
                    "par_pageref": "2051.2",
                    "par_content": "See kojutulek oli Johannes Markuse jaoks kurb. Vaid mõni tund enne tema kojujõudmist oli ta isa Eelija Markus ootamatult ajuverejooksu tagajärjel surnud. Kindel usk surnute ülestõusmisse lohutas küll apostleid nende kurbuses, ometi leinasid nad tõsiselt oma head sõpra, kes oli neid vankumatult toetanud ka suurte hädade ja pettumuste ajal. Johannes Markus püüdis igati oma ema lohutada ja palus ema nimel apostleid tunda end tema majas nagu kodus. Ja üksteist apostlit tegidki sealsest ülakambrist kuni nelipühani oma keskuse."
                },
                {
                    "par_ref": "192:4.6",
                    "par_pageref": "2051.3",
                    "par_content": "Apostlid olid meelega saabunud Jeruusalemma pärast päikeseloojangut, et juudi ametivõimud neid ei märkaks. Nad ei näidanud end avalikult ka Eelija Markuse matuse ajal. Kogu järgmise päeva viibisid nad vaikselt omaette selles sündmusrikkas ülakambris."
                },
                {
                    "par_ref": "192:4.7",
                    "par_pageref": "2051.4",
                    "par_content": "Neljapäeva õhtul pidasid apostlid seal suurepärase koosoleku ja kõik peale Tooma, seloot Siimoni ja Alfeuse kaksikute tõotasid minna avalikult jutlustama uut evangeeliumi ülestõusnud Issandast. Esimesed sammud taevariigi evangeeliumi — inimese kui Jumala poja ja inimestevahelise vendluse — muutmisel Jeesuse ülestõusmise kuulutuseks olid juba astutud. Naatanael oli nende avaliku sõnumi raskuspunkti nihkumise vastu, ent ta ei suutnud vastu seista Peetruse kõneosavusele ega saanud jagu jüngrite, eriti naisuskujate entusiasmist."
                },
                {
                    "par_ref": "192:4.8",
                    "par_pageref": "2051.5",
                    "par_content": "Nii panid Jeesuse heade kavatsustega esindajad Peetruse energilisel eestvedamisel veel enne Meistri tõusmist Isa juurde alguse sellele vaevumärgatavale arengule, mille käigus *Jeesuse* religioon muudeti järk-järgult, kuid kindlalt uueks *Jeesusest* jutustavaks religioonivormiks."
                }
            ]
        }
    ],
    "footnotes": [
        "*Altkäemaksu saanud valvuri lugu*: Mt 28:11b-15.",
        "*Matthias kui varahoidja*: Hch 1:26.",
        "*Galilea ilmumine*: Jn 21:1.",
        "*Jüngrid ei püüdnud kala*: Jn 21:2-3.",
        "*Näha meest kaldal tule juures*: Jn 21:4.",
        "*Kalade vedu*: Jn 21:5-8.",
        "*Jeesus valmistab nokkapraadi*: Jn 21:9-10.",
        "*Peetrus maabub ja loeb kalu*: Jn 21:11.",
        "*Jeesus serveerib hommikusööki*: Jn 21:12-13.",
        "*Apostlid näevad Jeesust kolmandat korda*: Jn 21:14.",
        "*Sööda mu tallesid*: Jn 21:15.",
        "*Jumal ei austa inimesi*: 2 Cr 19:7; Job 34:19; Ec lo 35:12; Hch 10:34; Ro 2:11; Gl 2:6; Gl 3:28; Ef 6:9; Col 3:11.",
        "*Hoolitse minu lammaste eest*: Jn 21:16.",
        "*Toida mu lambaid*: Jn 21:17.",
        "*Järgige mind lõpuni*: Jn 21:19b.",
        "*Mis mure Peetruse pärast*: Jn 21:20-22.",
        "*Vääritõlgendus*: Jn 21:23.",
        "*Lõikus ja külvamine*: 2 Co 9:6; Gl 6:7.",
        "*Usk, kui sind ohverdatakse*: Hch 12:1-2.",
        "*Saata paganatele*: Hch 8:5.",
        "*Jumal tahab kuulekust, mitte ohvreid*: Sal 40:6; Sal 51:16-17; Pr 21:3; Os 6:6; Mt 9:13; Mt 12:7; 1 Sam 15:22.",
        "*Teine ilmumine*: Mt 28:16-17.",
        "*Kogu võim on usaldatud Jeesusele*: Mt 28:18.",
        "*Üle viiesaja uskliku koguneb*: 1 Co 15:6a.",
        "*Jeesus ilmub viiesajale*: 1 Co 15:6a."
    ],
    "paper_title": "Ilmumised Galileas"
}