{
    "paper_index": 159,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "159:0",
            "pars": [
                {
                    "par_ref": "159:0.1",
                    "par_pageref": "1762.1",
                    "par_content": "KUI Jeesus kaheteistkümnega Magadani parki jõudis, leidsid nad sealt ennast ootamast peaaegu sada evangelisti ja jüngrit, kelle seas oli ka naiskorpus, ning nad olid valmis kohe Dekapolise linnadesse õpetamis- ja jutlustamisreisile minema."
                },
                {
                    "par_ref": "159:0.2",
                    "par_pageref": "1762.2",
                    "par_content": "Tol neljapäeva, 18. augusti hommikul kutsus Meister oma poolehoidjad kokku ja käskis igal apostlil võtta endaga kaasa ühe kaheteistkümnest evangelistist ning saata ülejäänud evangelistid kaheteistkümneliikmeliste rühmadena Dekapolise linnadesse ja küladesse tööle. Naiskorpusel ja ülejäänud jüngritel käskis ta enda juurde jääda. Jeesus määras reisi kestuseks neli nädalat, andes oma poolehoidjatele korralduse hiljemalt reedel, 16. septembril Magadani tagasi pöörduda. Ta lubas neid selle aja jooksul sageli külastada. Selle kuu jooksul töötasid need kaksteist rühma Gerasas, Gamalas, Hipposes, Saafonis, Gadaras, Abilas, Edreis, Filadelfias, Hesbonis, Diumis, Skythopolises ja paljudes teistes linnades. Kogu selle reisi jooksul ei esinenud ühtki imelist ravijuhtumit ega muud erakordset sündmust."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "159:1",
            "section_title": "1. Jutlus andeksandmisest",
            "pars": [
                {
                    "par_ref": "159:1.1",
                    "par_pageref": "1762.3",
                    "par_content": "Ühel õhtul Hipposes andis Jeesus vastuseks jüngri küsimusele õppetunni andeksandmisest. Meister ütles:"
                },
                {
                    "par_ref": "159:1.2",
                    "par_pageref": "1762.4",
                    "par_content": "„Kui hea südamega mehel on sada lammast ja üks neist eksib teelt, kas ta ei jäta mitte kohe neid üheksakümmend üheksat sinnapaika ega lähe ühte eksinut otsima? Ja kui ta on hea karjane, kas ta ei otsi siis eksinud lammast mitte senikaua, kuni ta selle leiab? Ning kui karjane on kadunud lamba leidnud, võtab ta selle õlale ja läheb rõõmuga koju, hõigates oma sõpradele ja naabritele: „Rõõmustage koos minuga, sest ma olen oma eksinud lamba üles leidnud.” Ma ütlen teile, et taevas tuntakse ühest kahetsevast patusest rohkem rõõmu kui üheksakümne üheksast õigest inimesest, kes kahetsema ei pea. Siiski pole minu taevase Isa tahe, et mõni neist väikestest eksiks, ammugi siis hukka saaks. Teie religioonis võib Jumal kahetsevad patused vastu võtta; taevariigi evangeeliumis läheb Isa neid otsima juba enne, kui nad on tõsiselt kahetsemisele mõtlema hakanud.{0}"
                },
                {
                    "par_ref": "159:1.3",
                    "par_pageref": "1762.5",
                    "par_content": "Taevane Isa armastab oma lapsi, seepärast peaksite õppima ka üksteist armastama; taevane Isa annab teie patud andeks, seepärast peaksite õppima üksteisele andeks andma. Kui su vend teeb sinu vastu pattu, mine tema juurde ja selgita talle taktitundeliselt ning kannatlikult tema eksimust. Ja tee seda kõike temaga nelja silma all. Kui ta sind kuulda võtab, oled oma venna enda poole võitnud. Kui su vend aga ei kuula sind ja oma eksiteed jätkab, mine uuesti tema juurde, võttes kaasa ühe või kaks ühistest sõpradest, et sul oleks kaks või isegi kolm tunnistajat, ning veendu, et sa oled oma komistanud vennaga õiglaselt ja halastavalt toiminud. Kui ta keeldub su vendi kuulda võtmast, võid rääkida kogu loo kogudusele, kui ta keeldub ka vennaskonda kuulda võtmast, lase kogudusel toimida nii, nagu see paremaks peab; lase see juhtimisele allumatu liige taevariigist välja heita{1}. Sa ei saa küll otsustada oma kaaslaste hingede üle ega andeks anda patte või võtta endale muid taevavägede juhendajate eesõigusi, kuid sulle on antud ülesanne säilitada maises kuningriigis ilmalik kord{2}. Sa ei saa küll igavest elu puudutavatesse jumalikesse korraldustesse vahele segada, kuid saad määrata käitumisküsimusi, mis puudutavad maise vennaskonna ajalikku heaolu. Ning seega, mida iganes te kõigis neis vennaskonna distsipliiniga seotud küsimustes käsite, võetakse arvesse ka taevas. Ehkki te ei saa määrata indiviidi igavest saatust, võite korrastada oma korraldustega rühma käitumist, sest kui kaks või kolm teist jõuavad mõnes neist asjust omavahel kokkuleppele ja pöörduvad minu poole, siis nii ka sünnib, kui teie palve pole vastuolus minu taevase Isa tahtega. Ning kõik see on alati tõsi, sest kus kaks või kolm uskujat on kokku tulnud, seal olen mina alati nende seas{3}.”"
                },
                {
                    "par_ref": "159:1.4",
                    "par_pageref": "1763.1",
                    "par_content": "Siimon Peetrus oli Hipposes töötajaid juhtiv apostel ja kui ta kuulis Jeesust selliselt kõnelemas, küsis ta: „Issand, mitu korda võib mu vend minu vastu pattu teha ja mina talle andeks anda? Kas kuni seitse korda?” Ja Jeesus vastas Peetrusele: „Mitte ainult seitse korda, vaid isegi seitsekümmend seitse korda{4}. Seepärast võib taevariiki võrrelda kuningaga, kes käskis varaülematel rahaasjadest aru anda. Ja kui nood olid hakanud oma arvepidamist uurima, toodi tema juurde üks ta tähtsamaid kaaskondlasi, kes tunnistas, et võlgneb oma kuningale kümme tuhat talenti. See kuninga õukondlane tunnistas, et talle olid saabunud rasked ajad ja tal polnud oma võlga millegagi tasuda. Kuningas andis nüüd käsu kogu tema vara konfiskeerida ja ta lapsed võla katteks müüa. Kui peavaraülem nii karmi käsku kuulis, langes ta kuninga ette silmili ning palus halastust ja lisaaega, öeldes: „Isand, ole veel pisut minuga kannatlik ja ma tasun sulle kõik ära.” Kui kuningas seda hooletut teenrit ja tema perekonda vaatas, valdas teda kaastunne. Ta andis korralduse mees vabastada ja laenu tagasinõudmisest üldse loobuda{5}."
                },
                {
                    "par_ref": "159:1.5",
                    "par_pageref": "1763.2",
                    "par_content": "Kui peavaraülem, kes kuninga silmis oli sel moel halastust ja andestust leidnud, oma tööd jätkas ja leidis, et üks talle alluv varaülem võlgneb talle väikese summa, sada teenarit, võttis ta mehe kinni, haaras tal kõrist ja ütles: „Maksa kogu oma võlg mulle ära.” See teine varaülem langes siis peavaraülema ette ja anus teda: „Ole minuga kannatlik ja ma tasun sulle peagi oma võla.” Ent peavaraülem ei halastanud, vaid lasi mehe vangi panna, kuni too oma võla tasub. Kui teised teenrid nägid, mis oli juhtunud, sattusid nad ahastusse ja rääkisid sellest oma isandale, kuningale. Peavaraülema teost kuulda saanud kuningas kutsus selle tänamatu ja halastamatu mehe enda juurde ning ütles: „Sa oled õel ja vääritu varaülem. Kui sina kaastunnet palusid, loobusin kogunisti su võla tagasinõudmisest. Miks ei ilmutanud sina nüüd halastust teise varaülema suhtes, nii nagu mina sinu peale halastasin?” Kuningas oli nii vihane, et andis oma tänamatu peavaraülema vanglaametnike kätte, et need hoiaksid teda seni vanglas, kuni ta kogu võla on tasunud{6}. Nii näitabki minu taevane Isa külluslikumalt halastust nende suhtes, kes heldelt oma kaaslastele halastavad{7}. Kuidas võite te tulla Jumala juurde paluma osavõtlikkust oma puuduste suhtes, kui tahate oma vendi samade inimlike nõrkuste eest karistada? Ma ütlen teile kõigile: taevariigi häid asju on teile heldelt antud, seepärast andke heldelt ka oma maistele vendadele{8}.”"
                },
                {
                    "par_ref": "159:1.6",
                    "par_pageref": "1764.1",
                    "par_content": "Nii õpetas Jeesus näidete varal, kui ohtlik ja ebaõiglane on oma kaaslaste üle kohut mõista. Korda tuleb hoida ja õiglaselt toimida, ent kõigis asjus peab valdav olema vendluse tarkus. Jeesus andis seadusandliku ja kohtuvõimu rühmale, mitte indiviidile. Seda rühmale antud võimu ei tohi kasutada isikliku võimuna. Alati on oht, et indiviidi otsust võib moonutada eelarvamus või kirg. Rühma otsuses on tõenäoliselt vähem isikliku erapoolikuse ohte ja ebaõiglust. Jeesus püüdis ebaõigluse, kättemaksu ja mõõt mõõdu vastu toimimise elemente alati minimeerida."
                },
                {
                    "par_ref": "159:1.7",
                    "par_pageref": "1764.2",
                    "par_content": "[Termin „seitsekümmend seitse” halastuse ja kannatlikkuse sümbolina on võetud pühakirjast, kus kirjeldatakse Lemeki juubeldamist oma poja Tuubal-Kaini metallrelvade puhul. Lemek hüüatas neid paremaid sõjariistu vaenlaste omadega võrreldes: „Kui relvadeta Kaini eest maksti kätte seitse korda, siis minu eest makstakse nüüd kätte seitsekümmend seitse korda!”]{9}"
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "159:2",
            "section_title": "2. Võõras jutlustaja",
            "pars": [
                {
                    "par_ref": "159:2.1",
                    "par_pageref": "1764.3",
                    "par_content": "Jeesus suundus Gamalasse Johannest ja temaga seal koos töötavaid inimesi külastama. Johannes rääkis tol õhtul pärast küsimuste-vastuste koosolekut Jeesusele: „Meister, ma käisin eile Astarotis ühe mehe juures, kes õpetas sinu nimel ja väitis end isegi suutvat deemoneid välja ajada. See mees pole aga kunagi meie juures olnud ega ka järgi meid, seepärast keelasin tal nende asjadega tegelda{10}.” Jeesus ütles siis: „Ära keela teda. Kas sa ei mõista, et seda taevariigi evangeeliumi kuulutatakse peagi kogu maailmas? Kuidas võid sa loota, et kõik, kes evangeeliumisse usuvad, alluvad sinu suunamisele? Rõõmusta selle üle, et meie õpetus on hakanud juba avalduma väljaspool meie isiklikku mõjusfääri. Kas sa ei saa aru, Johannes, et need, kes tõotavad teha minu nimel suuri asju, hakkavad lõppkokkuvõttes meie üritust toetama? Kindlasti ei kipu nad minust halba rääkima. Mu poeg, niisugustes asjades oleks parem arvestada seda, et kes pole meie vastu, on meie poolt{11}. Järgmiste põlvkondade ajal teevad paljud, kes pole seda tegelikult väärt, minu nimel ohtrasti imelikke asju, aga ma ei keela neid. Ma ütlen sulle, et kui janusele hingele antakse kas või tass külma vett, peavad Isa sõnumitoojad sedagi armastusega teenimiseks{12}.”"
                },
                {
                    "par_ref": "159:2.2",
                    "par_pageref": "1764.4",
                    "par_content": "Õpetus tekitas Johanneses suurt kimbatust. Kas ta polnud siis kuulnud Meistrit ütlemas: „Kes ei ole minuga, see on minu vastu”? Ning ta ei saanud aru, et antud juhul pidas Jeesus silmas inimese isiklikku suhet taevariigi vaimsete õpetustega, teisel juhul aga viidati uskujate välistele ja kaugeleulatuvatele sotsiaalsetele suhetele haldusjuhtimise küsimustes ja ühe uskujaterühma jurisdiktsioonile teiste rühmade töö üle, millest lõppkokkuvõttes pidi moodustuma tulevane ülemaailmne vennaskond{13}."
                },
                {
                    "par_ref": "159:2.3",
                    "par_pageref": "1765.1",
                    "par_content": "Johannes meenutas seda kogemust sageli oma hilisemas töös taevariigi heaks. Ometi aga panid apostlid tihtilugu pahaks, kui keegi söandas õpetada Meistri nimel. Neile näis alati kohatu, et keegi söandab õpetada Jeesuse nimel, ehkki pole kunagi tema jalge ees istunud."
                },
                {
                    "par_ref": "159:2.4",
                    "par_pageref": "1765.2",
                    "par_content": "Mees, keda Johannes keelas Jeesuse nimel õpetada ja töötada, ei kuuletunud aga apostli keelule. Ta jätkas oma jõupingutusi ja kogus Kanatas kokku üsna suure uskujarühma, enne kui Mesopotaamiasse siirdus. See mees, Aden, oli hakanud Jeesusesse uskuma pärast vestlust tolle nõdrameelsega, kelle Jeesus oli Gerasa lähedal terveks ravinud ja kes nii kindlalt uskus, et Meister temast kurjad vaimud välja ajas, mispeale need läksid seakarja sisse ja viisid selle, pea ees, üle kaljuserva hukatusse.{14}"
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "159:3",
            "section_title": "3. Õpetused õpetajatele ja uskujatele",
            "pars": [
                {
                    "par_ref": "159:3.1",
                    "par_pageref": "1765.3",
                    "par_content": "Edreis, kus Toomas oma kaaslastega töötas, veetis Jeesus ühe päeva ja öö ning esitas õhtuse arutelu käigus põhimõtted, millest peaksid juhinduma need, kes jutlustavad tõde, ja mis peaksid andma ergutust kõigile, kes taevariigi evangeeliumi jutlustavad. Nüüdisaegses sõnastuses õpetas Jeesus kokkuvõtlikult järgmist:"
                },
                {
                    "par_ref": "159:3.2",
                    "par_pageref": "1765.4",
                    "par_content": "Austage alati inimese isiksust. Õiglast üritust ei saa kunagi jõuga edendada, vaimseid võite võib saavutada ainult vaimujõuga. See aineliste mõjude kasutamise keeld kehtib nii füüsilise kui ka psüühilise jõu suhtes. Mehi ja naisi ei saa sundida taevariiki astuma vastuvaidlematute argumentide ja vaimse üleolekuga. Inimese meelt ei saa loogika raskuse alla suruda ega kavala ilukõnega ümber veenda. Emotsioonide tähtsust inimotsuseid mõjutava tegurina ei saa küll täiesti arvestamata jätta, kuid need, kes soovivad taevariigi üritust edasi viia, ei saa oma õpetustes neile ka otseselt toetuda. Toetuge otseselt jumalikule vaimule, kes elab inimmeeles. Ärge rõhuge hirmule, kaastundele ega pelgalt tunnetele. Olge inimeste poole pöördudes aus: kontrollige ennast ja olge vaoshoitud, austage oma õpilaste isiksust. Pidage meeles, mis ma teile olen öelnud: „Vaata, ma seisan ukse ees ja koputan ja kui keegi lahti teeb, tulen ma sisse{15}.”"
                },
                {
                    "par_ref": "159:3.3",
                    "par_pageref": "1765.5",
                    "par_content": "Inimesi taevariiki tuues ärge vähendage ega hävitage nende enesest lugupidamist. Liigne enesest lugupidamine võib hävitada õige alandlikkuse ja tipneda uhkuse, upsakuse ja ülbusega, kuid enesest lugupidamise kaotamine lõpeb sageli tahte halvamisega. Selle evangeeliumi eesmärk on taastada nende enesest lugupidamine, kes on selle kaotanud, ja ohjeldada nende oma, kellel seda on. Ärge tehke seda viga, et mõistate ainult hukka vigu, mida õpilased on elus teinud, vaid pidage meeles, et ka nende elu kõige kiiduväärsemaid asju tuleb heldelt tunnustada. Ärge unustage, et ma püüan igati taastada nende inimeste enesest lugupidamist, kes on selle kaotanud ja soovivad tõsiselt seda tagasi saada."
                },
                {
                    "par_ref": "159:3.4",
                    "par_pageref": "1765.6",
                    "par_content": "Jälgige, et te ei haavaks häbelike ja kartlike hingede enesest lugupidamist. Ärge olge sarkastilised mu lihtsameelsete vendadega. Ärge olge küünilised mu hirmunud lastega. Jõudeolek hävitab enesest lugupidamise, seepärast manitsege oma vendi, et nad oleksid alati hõivatud valitud ülesannete täitmisega ja püüaksid igati leida tööd neile, kes tööta jäävad."
                },
                {
                    "par_ref": "159:3.5",
                    "par_pageref": "1766.1",
                    "par_content": "Ärge kunagi laske endale süüks panna nii vääritu taktika kasutamist, nagu seda on püüe mehi ja naisi hirmuga taevariiki ajada. Armastav isa ei hirmuta lapsi oma õiglastele nõudmistele kuuletuma."
                },
                {
                    "par_ref": "159:3.6",
                    "par_pageref": "1766.2",
                    "par_content": "Kunagi saavad taevariigi lapsed aru, et tugevad tunded ei ole võrdväärsed jumaliku vaimu juhtimisega. Kui teile avaldatakse tugevat võõrast mõju millegi tegemiseks või kuhugi minemiseks, ei tarvitse need ajed tuleneda sisimas elava vaimu juhtimisest."
                },
                {
                    "par_ref": "159:3.7",
                    "par_pageref": "1766.3",
                    "par_content": "Hoiatage kõiki uskujaid vastuolu eest, mis tuleb ületada igaühel, kes lahkub lihalikust elust kõrgemasse vaimuellu. Neil, kes elavad tervenisti ühes neist maailmadest, on vastuolusid ja segadust vähe, kuid kõik on määratud kogema nende kahe elutasandi vahelistel aegadel suuremat või väiksemat ebakindlust. Te ei pääse taevariiki astudes selle kohustustest, kuid pidage meeles: evangeeliumi-ike ja tõekoorem on kerged{16}."
                },
                {
                    "par_ref": "159:3.8",
                    "par_pageref": "1766.4",
                    "par_content": "Maailm on täis näljaseid hingi, kes tunnevad ka eluleiva juures olles nälga; inimesi sureb sedasama Jumalat otsides, kes elab tegelikult nende sisimas. Inimesed otsivad taevariigi rikkusi igatseva südame ja väsinud jalgadega, samal ajal kui need on elava usu käeulatuses. Usk on religioonile sama mis purjed laevale: see lisab jõudu ega ole täiendav elukoorem. Taevariiki astujate jaoks on vaid üks võitlus — võidelda hästi usu eest{17}. Uskuja jaoks on vaid üks lahing ja see on võitlus kahtluse ehk uskmatuse vastu{18}."
                },
                {
                    "par_ref": "159:3.9",
                    "par_pageref": "1766.5",
                    "par_content": "Taevariigi evangeeliumi õpetades te õpetate lihtsalt sõprust Jumalaga. Ning see vendlus kütkestab ühtviisi nii mehi kui ka naisi, sest mõlemad leiavad selle, mis nende iseloomulikke igatsusi ja ideaale kõige paremini rahuldab. Öelge mu lastele, et ma pole mitte ainult hell nende tunnete ja kannatlik nende nõrkuste suhtes, vaid ka halastamatu patu ja sallimatu kurjuse suhtes. Olen oma Isa palge ees tõepoolest tasane ja alandlik, kuid muutun niisama järeleandmatuks ja halastamatuks, kui tehakse tahtlikult pahategusid ja mässatakse patuselt minu taevase Isa tahte vastu."
                },
                {
                    "par_ref": "159:3.10",
                    "par_pageref": "1766.6",
                    "par_content": "Ärge kirjeldage oma õpetajat kui kurba inimest{19}. Tulevased põlved teadku ka meie rõõmusärast, ülevoolavast heatahtlikkusest ja innustavast huumorimeelest. Kuulutame häid uudiseid, mis on tänu oma muutmisvõimele külgehakkavad. Meie religioon tuksleb uuest elust ja uutest tähendustest. Need, kes selle õpetuse vastu võtavad, täituvad rõõmust ning on südames sunnitud veelgi enam rõõmustama. Need, kes on Jumalas kindlad, kogevad alati üha suuremat rõõmu."
                },
                {
                    "par_ref": "159:3.11",
                    "par_pageref": "1766.7",
                    "par_content": "Õpetage kõiki uskujaid toetumast võltsi kaastunde ebakindlatele tugedele. Enesehaletsusele järele andes ei saa tugevat iseloomu arendada, püüdke ausalt vältida vaid õnnetuses kestvat petlikku vendlust. Ulatugu teie osavõtlikkus ka julgete ja vaprateni, samal ajal kui te hoidute liialt haletsemast neid argpükslikke hingi, kes söandavad vaid ettevaatlikult elukatsumustega võitlusse astuda. Ärge pakkuge lohutust neile, kes annavad võitluseta muredele alla. Ärge tundke oma kaaslastele kaasa vaid selleks, et nemad omakorda teile kaasa tunneksid."
                },
                {
                    "par_ref": "159:3.12",
                    "par_pageref": "1766.8",
                    "par_content": "Kui mu lapsed hakkavad kord jumalikku kohalolekut kindlalt tunnetama, avardab see usk nende meelt, õilistab hinge, tugevdab isiksust, rohkendab õnne, süvendab vaimset taju ja võimet armastada ning olla armastatud."
                },
                {
                    "par_ref": "159:3.13",
                    "par_pageref": "1767.1",
                    "par_content": "Õpetage kõigile uskujatele, et taevariiki astumine ei kaitse kedagi ajalike õnnetuste ega tavaliste looduskatastroofide eest. Usk evangeeliumisse ei hoia hädadest eemal, kuid tagab, et võite murede saabudes end kartmatuna tunda. Kui julgete minusse uskuda ja kogu südamest minu järel käia, ei luba ma teid õnnetusevetest päästa, kuid luban neist kõigist koos teiega läbi minna."
                },
                {
                    "par_ref": "159:3.14",
                    "par_pageref": "1767.2",
                    "par_content": "Ning Jeesus õpetas sellele uskujaterühmale veel palju muudki, enne kui nad valmistusid magama heitma. Ja need, kes teda kuulsid, pidasid tema sõnu oma südames kalliks ja kordasid neid sageli, õpetades apostleid ja jüngreid, keda parajasti kohal polnud."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "159:4",
            "section_title": "4. Vestlus Naatanaeliga",
            "pars": [
                {
                    "par_ref": "159:4.1",
                    "par_pageref": "1767.3",
                    "par_content": "Seejärel läks Jeesus Abilasse, kus töötas Naatanael oma kaaslastega. Naatanaelile valmistasid muret mõned Jeesuse ütlused, mis näisid kahandavat tunnustatud heebrea pühakirjade autoriteeti. Seepärast viiski Naatanael Jeesuse tol õhtul pärast tavapärast küsimuste-vastuste koosolekut teistest eemale ja küsis: „Meister, kas sa ei usaldaks mulle tõde pühakirja kohta? Olen tähele pannud, et sa õpetad meile vaid üht osa pühakirjadest — minu arvates parimat osa —, ja ma järeldan, et sa lükkad tagasi rabide õpetused, et seadusesõnad olevat Jumala enda sõnad, mis on olnud Jumalaga taevas juba enne Aabrahami ja Moosese aega. Mis on pühakirjades tõde?” Kimbatusse sattunud apostli küsimust kuuldes vastas Jeesus talle:"
                },
                {
                    "par_ref": "159:4.2",
                    "par_pageref": "1767.4",
                    "par_content": "„Naatanael, sa oled õigesti aru saanud: ma ei suhtu pühakirja samamoodi kui rabid. Räägin sulle sellest tingimusel, et sa ei jutusta neist asjust oma vendadele, sest mitte kõik nad ei ole valmis seda õpetust vastu võtma. Moosese käsusõnu ja pühakirjade õpetusi polnud enne Aabrahami olemas. Meile tuntud kujul on pühakirjad alles hiljuti kokku kogutud. Ehkki neis sisalduvad juudi rahva parimad ja kõrgeimad mõtted ning igatsused, on neis ka paljut, mis ei anna kaugeltki edasi taevase Isa olemust ja õpetusi; seepärast pean ma valima paremate õpetuste seast tõed, mida noppida taevariigi evangeeliumi jaoks."
                },
                {
                    "par_ref": "159:4.3",
                    "par_pageref": "1767.5",
                    "par_content": "Need kirjatööd on kirjutanud inimesed, kellest mõni on püha, mõni vähem püha. Nende raamatute õpetused esindavad oma aja vaateid ja arusaamu. Tõeilmutusena on viimased esimestest usaldusväärsemad. Pühakirjad on vigu täis ja täiesti inimlikku päritolu, ent ära unusta, et need moodustavad siiski religioosse tarkuse ja vaimsete tõdede parima kogumi, mis praegu maailmas leidub."
                },
                {
                    "par_ref": "159:4.4",
                    "par_pageref": "1767.6",
                    "par_content": "Paljusid neist raamatutest ei kirjutanud isikud, kelle nime nad kannavad, kuid see ei kahanda mingil määral neis sisalduvate tõdede väärtust. Kui Joona lugu ei oleks ka tõesti sündinud, isegi kui Joona poleks kunagi elanud, ei oleks selle loo sügav tõde, Jumala armastus Niineve ja niinimetatud paganate vastu, kõigi nende silmis, kes oma kaasinimesi armastavad, vähem väärtuslik. Pühakirjad on pühad sellepärast, et neis on esitatud Jumalat otsivate inimeste mõtted ja teod, ning need inimesed on talletanud pühakirjades oma kõrgeimaid arusaamu õiglusest, tõest ja pühadusest. Pühakirjades on palju tõtt, väga palju, kuid nagu sa tead, sisaldavad need kirjutised teie praeguse õpetuse seisukohalt ka palju vääriti esitatud mõtteid taevase Isa, armastava Jumala kohta, keda ma olen tulnud kõigis maailmades esindama."
                },
                {
                    "par_ref": "159:4.5",
                    "par_pageref": "1768.1",
                    "par_content": "Naatanael, ära luba end hetkekski uskuda pühakirja sõnu selle kohta, et armastuse Jumal olla käskinud teie esiisadel võitlusse minna ja tappa kõik oma vaenlased — mehed, naised ja lapsed{20}. Need sõnad on kirja pannud inimesed, mitte eriti pühad inimesed, ning need ei ole Jumala sõnad. Pühakirjad on alati kajastanud ja kajastavad ka edaspidi oma loojate intellektuaalset, moraalset ja vaimset seisundit. Kas sa pole tähele pannud, et arusaamad Jahvest muutuvad prohvetite ürikutes alates Saamuelist kuni Jesajani üha kaunimaks ja ülevamaks? Ning sa peaksid arvestama, et pühakirjad on mõeldud religioossete õpetuste ja vaimsete juhiste andmiseks. Need ei ole ajaloolaste ega filosoofide tööd."
                },
                {
                    "par_ref": "159:4.6",
                    "par_pageref": "1768.2",
                    "par_content": "Kõige kahetsusväärsem pole mitte see ekslik idee pühakirjatekstide absoluutsest täiuslikkusest ja õpetuste eksimatusest, vaid pigem nende pühade kirjatööde segadusseviiv väärtõlgendamine traditsioonide orjuses Jeruusalemma kirjatundjate ja variseride poolt{21}. Ning nüüd kasutavad nad nii pühakirjade mõtteilmutuslikku doktriini kui ka enda väärtõlgendusi nende kohta, et sihikindlalt taevariigi evangeeliumi uuematele õpetustele vastu vaielda. Ära unusta, Naatanael, et Isa ei piira tõeilmutust ainult ühe põlvkonna ega ühe rahvaga. Paljud tõsised tõeotsijad on sattunud ja satuvad ka edaspidi nende pühakirjade veatust väitvate doktriinide tõttu segadusse ja masendusse."
                },
                {
                    "par_ref": "159:4.7",
                    "par_pageref": "1768.3",
                    "par_content": "Tõe mõjuvõim on seesama vaim, mis püsib jäädavalt tema elavate avaldumisvormide sisimas, mitte mõne teise põlvkonna vähem valgustatud ja oletatavasti mõtte ilmutuse saanud inimeste surnud sõnades. Ning isegi kui need vana aja pühamehed elasid inspiratsioonirikast ja vaimuerksat elu, ei tähenda see, nagu oleksid ka nende sõnad olnud vaimust inspireeritud. Me ei pane praegu selle taevariigi evangeeliumi õpetusi kirja, sest muidu võite pärast minu lahkumist jaguneda kiiresti mitmeks rühmaks, kes igaüks väidab vaid ennast tõde teadvat, olles mu õpetusi teistest erineval viisil tõlgendanud. Selle põlvkonna jaoks on kõige parem nende tõdede järgi *elada,* hoidudes neid kirja panemast."
                },
                {
                    "par_ref": "159:4.8",
                    "par_pageref": "1768.4",
                    "par_content": "Pane mu sõnu hästi tähele, Naatanael: mitte midagi, mida on puudutanud inimloomus, ei saa eksimatuks pidada. Jumalik tõde võib küll inimmeele kaudu särada, kuid selle puhtus on alati suhteline ja jumalikkus osaline. Loodud-olend võib ihaldada eksimatust, kuid see on olemas vaid Loojatel."
                },
                {
                    "par_ref": "159:4.9",
                    "par_pageref": "1768.5",
                    "par_content": "Ent kõige ekslikumal seisukohal pühakirjade õpetuste suhtes on doktriin, et need on pitseeritud saladuse- ja tarkuseraamatud, mida tohivad tõlgendada ainult rahva kõige targemad pead. Jumaliku tõe ilmutused võivad olla pitseeritud ainult inimliku harimatuse, vagatsemise ja kitsarinnalise sallimatusega. Pühakirjade valgust ähmastab vaid eelarvamus ja tumestab ebausk. Väärhirm pühaduse ees on takistanud tervet mõistust religiooni kaitsmast. Hirmust vanade pühakirjade autoriteedi ees ei võta praeguse aja ausad hinged vastu evangeeliumi uut valgust, mida needsamad teise põlvkonna Jumalat tundvad inimesed nii väga igatsesid näha."
                },
                {
                    "par_ref": "159:4.10",
                    "par_pageref": "1769.1",
                    "par_content": "Ent kõige kurvem on selle juures asjaolu, et mõned traditsioonilised pühaduse õpetajad teavad seda tõde väga hästi. Nad saavad neist pühakirja puudustest enamvähem täielikult aru, kuid on moraalselt arad ja intellektuaalselt ebaausad. Nad teavad pühakirjade kohta tõde, kuid eelistavad neid häirivaid asjaolusid rahva eest varjata. Nii moonutavad ja rikuvad nad pühakirju, sundides inimesi oma igapäevaelus neist orjalikult juhinduma ja mittevaimsetes küsimustes neid eeskujuks võtma, selle asemel et otsida pühakirjadest moraalset tarkust, usuinspiratsiooni ja teiste põlvkondade Jumalat tundvate inimeste vaimseid õpetusi.”"
                },
                {
                    "par_ref": "159:4.11",
                    "par_pageref": "1769.2",
                    "par_content": "Meistri sõnad valgustasid ja ehmatasid Naatanaeli. Ta mõtiskles oma hingepõhjas kaua selle üle, kuid rääkis tollest vestlusest alles pärast Jeesuse ülestõusmist, ning isegi siis kartis ta Meistri kogu õpetust edasi anda."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "159:5",
            "section_title": "5. Jeesuse usu positiivne olemus",
            "pars": [
                {
                    "par_ref": "159:5.1",
                    "par_pageref": "1769.3",
                    "par_content": "Filadelfias, kus töötas Jaakobus, õpetas Jeesus jüngritele taevariigi evangeeliumi positiivset olemust. Kui ta vihjas seejuures asjaolule, et pühakirja mõni osa on tõesem kui teine, ja manitses oma kuulajaid toitma hinge parima vaimutoiduga, katkestas Jaakobus Meistrit küsimusega: „Kas sa oleksid, Meister, nii hea ja soovitaksid, kuidas leida pühakirjadest eneseharimiseks paremaid lõike?” Ja Jeesus vastas: „Jah, Jaakobus, otsige pühakirju lugedes igavesti tõeseid ja jumalikult kauneid õpetusi, näiteks:"
                },
                {
                    "par_ref": "159:5.2",
                    "par_pageref": "1769.4",
                    "par_content": "„Loo mulle, oo Issand, puhas süda.{22}"
                },
                {
                    "par_ref": "159:5.3",
                    "par_pageref": "1769.5",
                    "par_content": "Issand on mu karjane, mul pole millestki puudust.{23}"
                },
                {
                    "par_ref": "159:5.4",
                    "par_pageref": "1769.6",
                    "par_content": "Armasta oma ligimest nagu iseennast.{24}"
                },
                {
                    "par_ref": "159:5.5",
                    "par_pageref": "1769.7",
                    "par_content": "Sest mina olen Issand, sinu Jumal, kes kinnitab su paremat kätt, öeldes: ära karda, mina aitan sind.{25}"
                },
                {
                    "par_ref": "159:5.6",
                    "par_pageref": "1769.8",
                    "par_content": "Ja rahvad ei õpi enam sõdima.”{26}"
                },
                {
                    "par_ref": "159:5.7",
                    "par_pageref": "1769.9",
                    "par_content": "Nii võttis Jeesus päev-päevalt heebrea pühakirjadest parima, et oma poolehoidjaid õpetada ja lülitada need sõnad uue taevariigi evangeeliumi õpetustesse. Teisteski religioonides leidus mõte Jumala lähedusest inimesega, kuid Jeesus muutis Jumala hoolitsuse inimese eest armastava isa mureks oma laste heaolu eest ja võttis selle õpetuse oma religiooni nurgakiviks. Nii tingis Jumala isaduse doktriin inimeste vendlust. Tema religiooni põhisisuks sai Jumala palveldamine ja inimese teenimine. Jeesus võttis juudi usundist parima osa ja kandis selle üle taevariigi evangeeliumi uute õpetuste väärilisse konteksti."
                },
                {
                    "par_ref": "159:5.8",
                    "par_pageref": "1769.10",
                    "par_content": "Jeesus pani juudi usundi passiivsetesse doktriinidesse positiivse tegevuse vaimu{27}. Tseremoonianõuetele negatiivse kuuletumise asemel andis Jeesus positiivseid käske teha seda, mida tema uus religioon nõudis neilt, kes selle vastu võtsid. Jeesuse religioon ei seisnenud mitte ainult uskumises, vaid ka evangeeliumis nõutu tegelikus tegemises. Ta ei õpetanud, et tema religiooni sisu seisneb ühiskonna teenimises, vaid pigem, et ühiskonna teenimine on tõelise religiooni vaimu omamise üks kindlaid tulemusi."
                },
                {
                    "par_ref": "159:5.9",
                    "par_pageref": "1770.1",
                    "par_content": "Jeesus ei kõhelnud võtmast omaks suuremat osa pühakirjast, samal ajal kui ta väiksema osa tagasi lükkas. Oma kuulsa manitsuse „Armasta oma ligimest nagu iseennast” võttis ta pühakirjast, kus on kirjas: „Ära maksa kätte oma rahva lastele, vaid armasta oma ligimest nagu iseennast{28}{29}.” Jeesus võttis omaks selle kirjakoha positiivse osa, lükates tagasi negatiivse. Ta oli isegi negatiivse või puhtpassiivse mittevastupanu vastu. Ta ütles: „Kui vaenlane lööb sind ühele põsele, ära seisa tummalt ja tegevusetult, vaid pööra teine positiivse hoiakuga ette; see tähendab, tee aktiivselt parim, mis võimalik, et oma eksiv vend pahe teedelt õigetele eluviisidele juhatada{30}.” Jeesus nõudis oma poolehoidjatelt positiivset ja aktiivset reageerimist kõigile elusituatsioonidele. Teise põse ettekeeramine või muu samalaadne tegu nõuab algatusvõimet, uskuja isiksuse energilist, aktiivset ja julget väljendumist."
                },
                {
                    "par_ref": "159:5.10",
                    "par_pageref": "1770.2",
                    "par_content": "Jeesus ei propageerinud vaikset alistumist neile, kes kurjale vastupanu mitteosutajaid meelega häbistada tahavad, vaid pigem soovis, et ta poolehoidjad targalt ja erksalt, kiiresti ja positiivselt kurjale heaga reageeriksid, et kurja tõhusalt heaga ületada{31}. Ärge unustage, et tõeliselt hea on alati võimsam kui kõige halvem kuri. Meister õpetas positiivset õiglust: „Kes soovib olla minu jünger, ärgu hooligu endast, vaid võtku endale täie mõõduga igapäevakohustusi, et mind järgida{32}.” Ning ta elas ka ise „head tehes ringi käies”{33}. Evangeeliumi seda aspekti illustreerisid hästi paljud mõistujutud, mida ta hiljem oma poolehoidjatele rääkis. Ta ei manitsenud poolehoidjaid kunagi kannatlikult oma kohust täitma, vaid pigem elama jumalariigis energiliselt ja entusiastlikult, täie mõõduga oma inimlikke kohustusi täites ja jumalikke eesõigusi kasutades."
                },
                {
                    "par_ref": "159:5.11",
                    "par_pageref": "1770.3",
                    "par_content": "Jeesus õpetas apostleid, et kui neilt mantel ebaõiglaselt ära võetakse, peavad nad pakkuma lisaks ka mõne teise rõivaeseme, kuid see ei tähendanud sõna-sõnalt teist mantlit, vaid seda, et pahategija päästmiseks tuleks teha midagi positiivset, selle asemel et vanade nõuannete kohaselt kätte maksta — „silm silma vastu” ja nii edasi{34}{35}. Jeesusele oli mõte kättemaksust, passiivsest ebaõigluse all kannatamisest või eneseohverdamisest põlastusväärne. Tol korral õpetas ta apostlitele kolme viisi kurjaga võitlemiseks ja sellele vastuhakkamiseks:"
                },
                {
                    "par_ref": "159:5.12",
                    "par_pageref": "1770.4",
                    "par_content": "1. kurjale kurjaga vastamine — positiivne, kuid ebaõiglane viis;"
                },
                {
                    "par_ref": "159:5.13",
                    "par_pageref": "1770.5",
                    "par_content": "2. kurja talumine kaebuste ja vastupanuta — puhtnegatiivne viis;"
                },
                {
                    "par_ref": "159:5.14",
                    "par_pageref": "1770.6",
                    "par_content": "3. kurjale heaga vastamine — positiivne ja õiglane viis."
                },
                {
                    "par_ref": "159:5.15",
                    "par_pageref": "1770.7",
                    "par_content": "Üks apostel küsis kord: „Meister, mida ma peaksin tegema, kui võõras palub mind ühe versta oma koormat kanda?” Jeesus vastas: „Ära istu pärast kergendusohkega maha, võõrast endamisi sõideldes. Õiglus ei tulene niisugustest passiivsetest hoiakutest. Kui sa ei oska mõnda muud tõeliselt positiivset tegu välja mõelda, võid vähemalt kanda koormat veel ühe versta. See heidab ebaõiglasele ja jumalakartmatule võõrale kindlasti väljakutse.”{36}"
                },
                {
                    "par_ref": "159:5.16",
                    "par_pageref": "1770.8",
                    "par_content": "Juudid olid kuulnud Jumalast, kes andestab patukahetsejatele ja püüab nende pahategusid unustada, ent enne Jeesuse tulekut polnud inimesed kuulnud Jumalast, kes läheb kadunud lammastele järele ja hakkab ise patustajaid otsima ning rõõmustab, kui need on nõus Isa kotta tagasi pöörduma{37}{38}{39}. Seda oma religiooni positiivset nooti laiendas Jeesus ka palvetele. Ta muutis eitava kuldreegli positiivseks manitsuseks olla inimlikult õiglane{40}{41}."
                },
                {
                    "par_ref": "159:5.17",
                    "par_pageref": "1771.1",
                    "par_content": "Jeesus vältis alati kõigis oma õpetustes tähelepanu hajutavaid üksikasju. Ta hoidus ilukõnest ja vältis puhtpoeetiliste kujunditega täidetud sõnamängu. Ta tavatses panna lihtsatesse lausetesse suuri mõtteid. Näitlikustamiseks andis Jeesus paljudele igapäevasõnadele nagu sool, haputaigen, kalastamine ja väikesed lapsed vastupidise tähenduse. Ta kasutas väga tõhusalt antiteesi, võrreldes tillukest lõpmatuga ja nii edasi. Tema pakutavad pildid olid tabavad, näiteks „pime juhib pimedat”{42}. Ent tema selgitava õpetuse tugevaim külg oli selle loomulikkus. Jeesus tõi usufilosoofia taevast maa peale. Ta kirjeldas hinge põhilisi vajadusi uue tähendusrikkuse ja uudse leebusega."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "159:6",
            "section_title": "6. Tagasipöördumine Magadani",
            "pars": [
                {
                    "par_ref": "159:6.1",
                    "par_pageref": "1771.2",
                    "par_content": "Neli nädalat kestnud misjoniretk Dekapolisesse oli piisavalt edukas. Taevariiki võeti vastu sadu hingi ning apostlid ja evangelistid said väärtusliku kogemuse, töötades ilma Jeesuse vahetu isikliku juuresolekuta."
                },
                {
                    "par_ref": "159:6.2",
                    "par_pageref": "1771.3",
                    "par_content": "Reedel, 16. septembril kogunes kogu töötajate korpus, nagu kokku lepitud, Magadani parki. Sabatipäeval peeti enam kui saja uskuja osavõtul koosolek, millel arutati põhjalikult tulevikukavasid taevariigi töö laiendamiseks. Taaveti sõnumitoojad olid kohal ja tegid ettekandeid uskujate käekäigust kõikjal Juudamaal, Samaarias, Galileas ja nende naaberpiirkondades."
                },
                {
                    "par_ref": "159:6.3",
                    "par_pageref": "1771.4",
                    "par_content": "Vähesed Jeesuse poolehoidjad oskasid tol ajal sõnumitoojate korpuse teeneid kõrgelt hinnata. Vähe sellest, et sõnumitoojad pidasid sidet Palestiina kõigi uskujate ning Jeesuse ja apostlite vahel, nad tegutsesid noil tumedatel aegadel ka rahakogujatena mitte ainult Jeesuse ja tema kaaslaste ülalpidamiseks, vaid ka kaheteistkümne apostli ja kaheteistkümne evangelisti perede toetamiseks."
                },
                {
                    "par_ref": "159:6.4",
                    "par_pageref": "1771.5",
                    "par_content": "Tol ajal viis ka Abner oma tugipunkti Hebronist üle Petlemma ning sellest sai Taaveti sõnumitoojate peamine keskus Juudamaal. Taavet pidas Jeruusalemma ja Betsaida vahel kulleriteenistust, mis toimetas sõnumid teatepulgana järgmiseks päevaks kohale. Need jooksjad väljusid Jeruusalemmast igal õhtul, andsid Sühharis ja Skythopolises teate edasi ning see jõudis järgmisel hommikul hommikueine ajaks Betsaidasse."
                },
                {
                    "par_ref": "159:6.5",
                    "par_pageref": "1771.6",
                    "par_content": "Nüüd oli Jeesus valmis koos kaaslastega nädala puhkama, enne kui nad pidid alustama ettevalmistusi taevariigi heaks tehtava töö viimaseks etapiks. See oli nende viimane puhkus, sest Perea misjoniretk kujunes jutlustamis- ja õpetamiskampaaniaks, mis kestis kuni nende saabumiseni Jeruusalemma ning Jeesuse maise elujärgu viimaste episoodideni."
                }
            ]
        }
    ],
    "footnotes": [
        "*Parable of lost sheep*: Mt 18:12-14; Lk 15:3-7.",
        "*Lepitusprotsess*: Mt 18:15-17.",
        "*Inimestel on ilmalik võim*: Mt 18:18.",
        "*Kokkulepe taotluste kohta*: Mt 18:19-20.",
        "*Andestada seitsekümmend korda seitse*: Mt 18:21-22; Lk 17:3-4.",
        "*Võlgnevuse tähendamissõna*: Mt 18:23-27.",
        "*Võlgniku tähendamissõna (jätk)*: Mt 18:28-34.",
        "*Jumala halastuse halastajaile*: Mt 5:7; Mt 6:14-15; Mt 18:35; Lk 6:36.",
        "*Vabalt saadud head, vabalt andke*: Mt 10:8b.",
        "*Seitsekümmend korda seitse*: 1Ms 4:24.",
        "*Kummaline jutlustaja*: Mk 9:38-41; Lk 9:49-50.",
        "*Kes ei ole meie vastu, on meie poolt*: Mk 9:40; Lk 9:50.",
        "*Kruus külma vett janunevale hingele*: Mt 10:42; Mk 9:41.",
        "*Kes ei ole minuga, on minu vastu*: Mt 12:30a; Lk 11:23a.",
        "*Evangeeliumi jutlustaja allikas*: Mt 8:28-32; Mk 5:1-13; Lk 8:26-33.",
        "*Jeesus koputab ja inimesed avavad*: Ilm 3:20.",
        "*Minu ike on kerge, koorem kerge*: Mt 11:30.",
        "*Võitle head usuvõitlust*: 1Tm 6:12; 2Tm 4:7.",
        "*Võitlus uskmatuse vastu*: Mk 9:24.",
        "*Jeesus ei ole murede mees*: Js 53:3.",
        "*Jumal ei öelnud „tapke kõik vaenlased“*: 5Ms 13:15-17; 5Ms 20:16-18; Jos 6:17-21; 1Sm 15:3.",
        "*Pühakiri ei ole eksimatu*: Õp 30:5-6; 5Ms 4:2; 5Ms 12:32; Gl 1:6-9; 2Tm 3:16; Ilm 22:18-19.",
        "*Loo minusse puhas süda*: Ps 51:10.",
        "*Issand on minu karjane*: Ps 23:1.",
        "*Armasta ligimest nagu iseennast*: 3Ms 19:18,34; Mt 5:43-44; Mt 19:19b; Mt 22:39; Mk 12:31,33; Lk 10:27; Rm 13:9b; Gl 5:14; Jk 2:8.",
        "*Ära karda, ma aitan*: Js 41:13.",
        "*Rahvused ei õpi enam sõda*: Js 2:4; Mi 4:3.",
        "*Jeesus õpetas positiivset tegutsemist*: Mt 7:20-21; Mt 12:50; Mk 3:35; Lk 8:21; Lk 11:28; Jh 7:17; Jh 15:14; Ap 26:20; Jk 1:22-25; Jk 2:17-18; 1Jh 3:18.",
        "*Armasta ligimest nagu iseennast*: 3Ms 19:18,34; Mt 5:43-44; Mt 19:19b; Mt 22:39; Mk 12:31,33; Lk 10:27; Rm 13:9b; Gl 5:14; Jk 2:8.",
        "*Ära võta kättemaksu*: 3Ms 19:18.",
        "*Pööra teist põske*: Mt 5:39; Lk 6:29a.",
        "*Võidelda kurja üle hea abil*: Rm 12:21.",
        "*Võtke vastutus ja järgige mind*: Mt 10:38; Mt 16:24; Mk 8:34; Mk 10:21; Lk 9:23-26; Lk 14:27.",
        "*Jeesus käis head tegemas*: Ap 10:38.",
        "*Anna teine rõivas*: Mt 5:40; Lk 6:29.",
        "*Silmast silma*: 2Ms 21:24; 3Ms 24:20; 5Ms 19:21.",
        "*Mine teist miili*: Mt 5:41.",
        "*Tee meeleparandus andeks (Vana Testament)*: 1Kn 8:46-48; 2Aj 6:38-39; Ne 1:9; Jr 35:15; Jr 36:3; 5Ms 30:2-3; 1Sm 7:3.",
        "*Jumal otsib patuseid*: Mt 18:11-14; Lk 15:3-10; Lk 19:10.",
        "*Rõõmustab nende tagasipöördumisel*: Lk 15:11-32.",
        "*Negatiivne kuldne reegel*: Tb 4:15.",
        "*Positiivne manitsus kuldne reegel*: Mt 5:38-48; Mt 7:12; Lk 6:27-38.",
        "*Pimedad juhivad pimedat*: Mt 15:14; Lk 6:39."
    ],
    "paper_title": "Reis Dekapolisesse"
}