{
    "paper_index": 118,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "118:0",
            "pars": [
                {
                    "par_ref": "118:0.1",
                    "par_pageref": "1294.1",
                    "par_content": "JUMALUSE mitme olemuse kohta võib öelda:"
                },
                {
                    "par_ref": "118:0.2",
                    "par_pageref": "1294.2",
                    "par_content": "1. Isa on iseeksisteeriv mina;"
                },
                {
                    "par_ref": "118:0.3",
                    "par_pageref": "1294.3",
                    "par_content": "2. Poeg on kaaseksisteeriv mina;"
                },
                {
                    "par_ref": "118:0.4",
                    "par_pageref": "1294.4",
                    "par_content": "3. Vaim on ühiselt eksisteeriv mina;"
                },
                {
                    "par_ref": "118:0.5",
                    "par_pageref": "1294.5",
                    "par_content": "4. Ülim on arengulis-kogemuslik mina;"
                },
                {
                    "par_ref": "118:0.6",
                    "par_pageref": "1294.6",
                    "par_content": "5. Seitsmekordne on ennastjaotav jumalikkus;"
                },
                {
                    "par_ref": "118:0.7",
                    "par_pageref": "1294.7",
                    "par_content": "6. Viimane on transtsendentne-kogemuslik mina;"
                },
                {
                    "par_ref": "118:0.8",
                    "par_pageref": "1294.8",
                    "par_content": "7. Absoluutne on eksistentsiaalne-kogemuslik mina."
                },
                {
                    "par_ref": "118:0.9",
                    "par_pageref": "1294.9",
                    "par_content": "Seitsmekordne Jumal on Ülima arenguliseks saavutamiseks küll asendamatu, kuid lõppkokkuvõttes on Ülim samuti asendamatu Viimase tekkimisele. Ning Ülima ja Viimase kahene kohalolek kujutab endast alamabsoluutse ja tuletatud Jumaluse vahelist põhiühendust, sest nad täiendavad teineteist vastastikku saatuse saavutamisel. Koos moodustavad nad kogemusliku silla, mis ühendab kõiki loova kasvu algusi ja lõpuleviimisi tervikuniversumis."
                },
                {
                    "par_ref": "118:0.10",
                    "par_pageref": "1294.10",
                    "par_content": "Loov kasv on lõputu, kuid pakub alati rahuldust, ta on lõputu ulatusega, kuid tema kulgu tähistavad alati need isiksust rahuldavad ajutiste sihtide saavutamise hetked, mis on nii tõhusad mobiliseerivad sissejuhatused kosmilise kasvu, universumiuurimise ja Jumaluseni jõudmise uutele avastusretkedele."
                },
                {
                    "par_ref": "118:0.11",
                    "par_pageref": "1294.11",
                    "par_content": "Matemaatikat kimbutavad küll kvalitatiivsed piirangud, kuid see annab piiritletud meelele siiski lõpmatuse üle mõtlemiseks kontseptuaalse aluse. Arvudel ei ole kvantitatiivseid piiranguid, isegi mitte piiritletud meele arusaamisvõime seisukohalt. Ükskõik kui suure arvuga on tegemist, ikka on võimalik kujutleda, et sellele liidetakse veel üks. Nii võite aru saada, et see on peaaegu lõpmatus, sest ükskõik kui mitu korda sellele arvule midagi liita, saab alati lisada veel ühe arvu."
                },
                {
                    "par_ref": "118:0.12",
                    "par_pageref": "1294.12",
                    "par_content": "Samal ajal võib lõpmatuid arvuridu igas punktis summeerida ning see kogusumma (õigemini vahesumma) annab teatud inimesele teatud ajal ja teatud olukorras sihi saavutamise täieliku magususe. Ent seesama inimene hakkab varem või hiljem ihkama ja janunema uusi ja suuremaid sihte ning sellised arendavad avastusretked jätkuvad ajas ja igavikus lõputult."
                },
                {
                    "par_ref": "118:0.13",
                    "par_pageref": "1294.13",
                    "par_content": "Iga järjestikune universumiajastu on järgmise kosmilise kasvu etapi eestuba ja iga universumiepohh kõigi eelmiste tasandite vahetu saatus. Havona on iseenesest täiuslik, kuid oma täiuslikkuses piiratud loodu; arenevatesse superuniversumitesse avarduva Havona täiuslikkus leiab nii kosmilise saatuse kui ka vabanemise evolutsioonieelsest eksistentsist."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "118:1",
            "section_title": "1. Aeg ja igavik",
            "pars": [
                {
                    "par_ref": "118:1.1",
                    "par_pageref": "1295.1",
                    "par_content": "Inimese kosmilisele orientatsioonile aitab kaasa võimalikult hea arusaamine Jumaluse ja kosmose vahelisest suhtest. Absoluutne Jumalus on olemuselt küll igavene, ent Jumalad on seotud ajaga kui igavikus omandatava kogemusega. Arenevates universumites on igavik ajaline igikestvus — igikestev *praegu.*"
                },
                {
                    "par_ref": "118:1.2",
                    "par_pageref": "1295.2",
                    "par_content": "Sureliku loodud-olendi isiksus võib igavikustuda tänu mina samastumisele sisimas elava vaimuga sel viisil, et otsustatakse täita Isa tahet. Selline tahte pühitsemine on sama mis eesmärgiks oleva igavikulise reaalsuse teostumine. See tähendab, et loodud-olendi eesmärk jääb hetkede katkematus kulus muutumatuks, ehk teisiti öeldes — järjestikused mööduvad hetked pole loodud-olendi eesmärgi muutumise tunnistajaks. Pole tähtsust, kas hetki on miljon või miljard. Arvul pole loodud-olendi eesmärgi seisukohalt enam tähtsust. Seega viivad loodud-olendi valik ja Jumala valik Jumala vaimu ja inimese olemuse lõputu liidu igavestele reaalsustele Jumala laste ja nende Paradiisi-Isa igikestvas teenistuses."
                },
                {
                    "par_ref": "118:1.3",
                    "par_pageref": "1295.3",
                    "par_content": "Küpsuse ja ajaühiku tajumine iga antud intellekti teadvuses on otseses seoses. Ajaühikuks võib olla päev, aasta või pikem periood, kuid see on vältimatu kriteerium, mille alusel teadlik mina hindab olukordi elus ja millega kujutlev intellekt mõõdab ja hindab ajaliku eksistentsi tõsiasju."
                },
                {
                    "par_ref": "118:1.4",
                    "par_pageref": "1295.4",
                    "par_content": "Ajaühiku pikenemisega surelikus kogemuses kaasnevad kogemus, tarkus ja otsustusvõime. Minevikku meelde tuletades hindab inimmeel varasemaid kogemusi, et neid praeguses olukorras kasutada. Tulevikku sirutudes püüab meel hinnata oma võimalike tegude tähtsust tuleviku seisukohalt. Ning tuginedes selliselt nii kogemustele kui ka tarkusele, teeb inimtahe olevikus otsuseid, muutes sel kombel mineviku ja tuleviku põhjal sündinud tegevuskava eksisteerivaks."
                },
                {
                    "par_ref": "118:1.5",
                    "par_pageref": "1295.5",
                    "par_content": "Kui arenev mina saavutab küpsuse, saavad minevik ja tulevik kokku, et valgustada oleviku tõelist tähendust. Mina küpsedes sirutub see kogemuste saamiseks üha kaugemale minevikku ja püüab targa ettenägelikkusega tungida üha sügavamale tundmatusse tulevikku. Ja sedamööda, kuidas see kujutlev mina sirutub üha kaugemale nii minevikku kui ka tulevikku, hakkab tema otsus üha vähem sõltuma olevikuhetkest. Nii pääseb otsus-tegevus mööduva oleviku kütkeist ning omandab mineviku ja tuleviku jaoks tähtsust omavaid aspekte."
                },
                {
                    "par_ref": "118:1.6",
                    "par_pageref": "1295.6",
                    "par_content": "Surelikud, kelle ajaühikud on lühikesed, peavad olema kannatlikud: tõeline küpsus tõuseb tõelisest arusaamisest sündinud sallivuse abiga kannatlikkusest kõrgemale."
                },
                {
                    "par_ref": "118:1.7",
                    "par_pageref": "1295.7",
                    "par_content": "Küpseks saada tähendab elada olevikus intensiivsemalt, pääsedes samal ajal oleviku piirangutest. Küpsed kavad, mis põhinevad varasematel kogemustel, teostuvad olevikus nii, et need suurendavad tulevikuväärtusi."
                },
                {
                    "par_ref": "118:1.8",
                    "par_pageref": "1295.8",
                    "par_content": "Ebaküpsusele viitav ajaühik koondab tähenduse ja väärtuse hetkesse, lahutades oleviku selle tõelisest suhtest mitteolevikuga — mineviku ja tulevikuga. Küpsusele viitava ajaühiku suurus ilmutab mineviku-oleviku-tuleviku kooskõlastatud suhet selliselt, et mina hakkab nägema sündmusi tervikliku pildina, hakkab vaatlema ajamaastikku avardunud silmapiiri panoraamsest vaatepunktist, hakkab võib-olla isegi aimama alguseta ja lõputa igavese kontiinumi olemasolu, mille fragmente nimetatakse ajaks."
                },
                {
                    "par_ref": "118:1.9",
                    "par_pageref": "1296.1",
                    "par_content": "Lõpmatu ja absoluutse tasanditel sisaldub olevikuhetkes kogu minevik ja tulevik. MINA OLEN tähendab ka MINA OLIN ja MINA SAAN OLEMA{0}. Ning see on meie parim ettekujutus igavikust ja igavesest."
                },
                {
                    "par_ref": "118:1.10",
                    "par_pageref": "1296.2",
                    "par_content": "Absoluutsel ja igavesel tasandil on potentsiaalne reaalsus niisama tähendusrikas kui tegelik reaalsus. Nii tohutu erinevus ilmneb ainult piiritletud tasandil ja ajaga seotud loodud-olenditel. Jumala kui absoluudi jaoks on igavese otsuse teinud tõususurelik juba Paradiisi lõpetanu. Kuid tänu Mõttekohandajale ei ole Kõikne Isa tunnetuslikult niivõrd piiratud, vaid ta võib teada ka loodud-olendi tõusul loomalikelt eksistentsitasanditelt Jumala-sarnasteni igas ajalikus heitluses tekkivaid probleeme ning neis osaleda."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "118:2",
            "section_title": "2. Kõikjalolek ja kõikjale jõudmine",
            "pars": [
                {
                    "par_ref": "118:2.1",
                    "par_pageref": "1296.3",
                    "par_content": "Jumaluse kõikjale jõudmist ei tohi ära segada jumaliku kõikjaloleku lõplikkusega. Ülim, Viimane ja Absoluutne kompenseerivad, koordineerivad ja ühendavad Kõikse Isa tahtel tema kõikjale jõudmist ajas ja ruumis ning aegruumi ületavat kõikjale jõudmist tema ajatu ja ruumitu kõikse ja absoluutse kohalolekuga. Ning pidage meeles, et kuigi Jumaluse kõikjale jõudmist võib seostada nii sageli ruumiga, ei tarvitse see olla ajast tingitud."
                },
                {
                    "par_ref": "118:2.2",
                    "par_pageref": "1296.4",
                    "par_content": "Surelike ja morontia-tõusuteelistena tajute Jumalat tänu Seitsmekordse Jumala hoolekandele üha enam. Havona kaudu avastate Ülima Jumala. Paradiisis leiate ta isikuna ja hiljem lõpetanutena püüate isiklikult teda Viimasena tunda. Lõpetanutel näib olevat pärast Viimaseni jõudmist vaid üks tee ning see on Absoluudi otsingute alustamine. Ühtki lõpetanut ei häiri Jumalus-Absoluudini jõudmise määramatus, sest ülimate ja lõplike tõusude lõpus kohtas ta Jumal-Isa. Need lõpetanud usuvad kahtlemata, et isegi kui neil õnnestuks Jumal-Absoluuti leida, avastaksid nad vaid sellesama Jumala, Paradiisi-Isa, kes avaldab ennast lõpmatusele ja kõiksusele lähedasematel tasanditel. Jumalani jõudmine Absoluudis toob kahtlemata esile universumite Algse Esiisa ja isiksuste Lõpliku Isa."
                },
                {
                    "par_ref": "118:2.3",
                    "par_pageref": "1296.5",
                    "par_content": "Ülimas Jumalas ei pruugi ilmneda Jumaluse kõikjalolek ajas ja ruumis, kuid temas avaldub otseselt jumalik kõikjale jõudmine. Looja vaimse kohaloleku ja loodu aineliste avaldumiste vahel eksisteerib tohutu kõikjale jõudmise *ilmnemise* ala — areneva Jumaluse esilekerkimine universumis."
                },
                {
                    "par_ref": "118:2.4",
                    "par_pageref": "1296.6",
                    "par_content": "Oleme päris kindlad, et kui Ülim Jumal omandab kunagi otsese kontrolli aegruumi universumite üle, siis toimub see jumalik haldus Viimase üldjuhtimise all. Sellisel juhul hakkaks Viimane Jumal avalduma aja universumitele transtsendentse Kõikvõimsana (Kõigevägevamana), kes tegeleb Kõikvõimsa Ülima haldusala suhtes teisele poole aega ja ruumi ulatuva üldjuhtimisega."
                },
                {
                    "par_ref": "118:2.5",
                    "par_pageref": "1297.1",
                    "par_content": "Surelik meel võib küsida nagu meiegi: kui Ülima Jumala evolutsiooniga suuruniversumi haldusvõimuni kaasnevad Viimase Jumala üha avaramad avaldumised, kas siis Viimase Jumala vastava esilekerkimisega väidetavates väliskosmose universumites kaasnevad Jumal-Absoluudi samasugused ja üha avaramad ilmutused? Aga seda me ei tea."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "118:3",
            "section_title": "3. Aegruumilised suhted",
            "pars": [
                {
                    "par_ref": "118:3.1",
                    "par_pageref": "1297.2",
                    "par_content": "Jumalus sai vaid tänu kõikjale jõudmisele ühendada aegruumilised avaldumised piiritletud kontseptsiooniks, sest aeg on järjestikuste hetkede jada ja ruum on omavahel ühendatud punktide süsteem. Te tajute aega ikkagi analüüsi ja ruumi sünteesi tulemusena. Te koordineerite ja seostate neid kahte erinevat mõistet isiksuse integreeritud arusaamisvõimega. Kogu loomses maailmas on selline aegruumi tajumise võime vaid inimesel. Looma jaoks on liikumisel tähendus, kuid väärtus on liikumisel vaid isiksust omavale loodud-olendile."
                },
                {
                    "par_ref": "118:3.2",
                    "par_pageref": "1297.3",
                    "par_content": "Asjad on ajast tingitud, kuid tõde on ajatu. Mida enam te tõde tunnete, seda enam te tõde *olete,* seda enam te suudate aru saada minevikust ja tulevikust."
                },
                {
                    "par_ref": "118:3.3",
                    "par_pageref": "1297.4",
                    "par_content": "Tõde on heidutamatu — igavesti vaba kõigist ajutistest elumuutustest, ehkki mitte kunagi surnud või formaalne, vaid alati elust pakatav ja kohanemisvõimeline — säravalt elus. Ent kui tõde seondub faktiga, tingivad aeg ja ruum selle tähendused ja viivad selle väärtused suhteseosesse. Sellised faktiga seotud tõe reaalsused saavad kontseptsioonideks ning need suunatakse vastavalt suhteliste kosmiliste reaalsuste valdkonda."
                },
                {
                    "par_ref": "118:3.4",
                    "par_pageref": "1297.5",
                    "par_content": "Looja absoluutse ja igavese tõe seostamisel piiritletud ja ajaliku loodud-olendi faktilise kogemusega tekib Ülima uus ja esilekerkiv väärtus. Ülima kontseptsioon on oluline jumaliku ja muutumatu ülemmaailma koordineerimiseks piiritletud ja pidevalt muutuva alammaailmaga."
                },
                {
                    "par_ref": "118:3.5",
                    "par_pageref": "1297.6",
                    "par_content": "Kõigist mitteabsoluutsetest asjadest on absoluutsusele kõige lähedasem ruum. Ruum on ilmselt absoluutselt lõplik. Meil on ainelisel tasandil tõeliselt raske ruumist aru saada sellepärast, et kuigi ainelised kehad eksisteerivad ruumis, eksisteerib ka ruum neissamades ainelistes kehades. Ruumil on palju absoluutseid omadusi, mis aga ei tähenda, et ruum oleks absoluutne."
                },
                {
                    "par_ref": "118:3.6",
                    "par_pageref": "1297.7",
                    "par_content": "Ruumisuhetest on ehk parem aru saada, kui oletada, et suhtelises mõttes on ruum siiski kõigi aineliste kehade omadus. Seega, kui keha liigub läbi ruumi, võtab ta kõik oma omadused endaga kaasa, isegi selle liikuva keha sees oleva ja sellest osa moodustava ruumi."
                },
                {
                    "par_ref": "118:3.7",
                    "par_pageref": "1297.8",
                    "par_content": "Kõik reaalsuse algkujud võtavad ainelistel tasanditel enda alla ruumi, kuid vaimsed algkujud eksisteerivad ainult ruumi suhtes; need ei võta ruumi enda alla, ei nihuta ega ka sisalda seda. Ent suurim mõistatus meie jaoks on seotud mõtte algkujuga. Meele valdkonda astudes kohtame nii mitmeidki mõistatusi. Kas mõtte algkuju — reaalsus — võtab enda alla ruumi? Tegelikult me ei tea seda, ehkki oleme kindlad, et mõtte algkuju ruumi ei sisalda. Ent me ei julge kindlalt väita, et mittemateriaalne on alati ruumitu."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "118:4",
            "section_title": "4. Esmane ja teisene põhjuslik seos",
            "pars": [
                {
                    "par_ref": "118:4.1",
                    "par_pageref": "1298.1",
                    "par_content": "Paljud sureliku inimese teoloogilised probleemid ja metafüüsilised dilemmad tulevad sellest, et inimene ei suuda määratleda Jumaluse isiksuse positsiooni ja omistab seetõttu lõpmatuid ning absoluutseid omadusi sellele alluvale Jumalikkusele ja arenevale Jumalusele. Ärge unustage, et kuigi on olemas tõeline Algpõhjus, on olemas ka terve hulk kooskõlastatud ja alluvaid põhjusi, nii kaasnevaid kui ka teisejärgulisi."
                },
                {
                    "par_ref": "118:4.2",
                    "par_pageref": "1298.2",
                    "par_content": "Algpõhjuste ja teiseste põhjuste oluline erinevus seisneb selles, et algpõhjused kutsuvad esile algseid tagajärgi, mis on vabad igasuguste eelnevatest põhjuslikest seostest tulenenud tegurite pärandist. Teisesed põhjused kutsuvad esile tagajärgi, mis on alati seotud mõne teise, eelneva põhjusliku seose pärandiga."
                },
                {
                    "par_ref": "118:4.3",
                    "par_pageref": "1298.3",
                    "par_content": "Määratlematule Absoluudile omased puhtstaatilised potentsiaalid reageerivad neile Jumalus-Absoluudi põhjuslikele seostele, mis tekivad Paradiisi-Kolmsuse tegevuse mõjul. Kõikse Absoluudi kohalolekul need põhjuslike seostega täidetud staatilised potentsiaalid muutuvad kohe aktiivseks ja reageerivad teatavate transtsendentsete jõudude mõjule, mille tulemusena need aktiveeritud potentsiaalid muunduvad tõelisteks universumi arenguvõimalusteks, tegelikustunud kasvuvõimeteks. Just nende küpsenud potentsiaalide abil etendavad suuruniversumi loojad ja juhtijad kosmilise evolutsiooni lõputut draamat."
                },
                {
                    "par_ref": "118:4.4",
                    "par_pageref": "1298.4",
                    "par_content": "Kui eksistentsiaalseid olendeid mitte arvestada, siis on põhjuslik seos oma olemuselt kolmene. Selle toimimist praegusel universumiajastul ja seitsme superuniversumi piiritletud tasandil võib kujutleda järgmiselt:"
                },
                {
                    "par_ref": "118:4.5",
                    "par_pageref": "1298.5",
                    "par_content": "1. *staatiliste potentsiaalide aktiveerimine.* Saatuse kehtestamine Kõikses Absoluudis Jumalus-Absoluudi tegevuse kaudu, mis toimib Määratlematus Absoluudis ja mõjutab seda, ning Paradiisi-Kolmsuse tahteliste korralduste tagajärjel;"
                },
                {
                    "par_ref": "118:4.6",
                    "par_pageref": "1298.6",
                    "par_content": "2. *universumi võimaluste ilmnemine.* See hõlmab eristamata potentsiaalide muundamist selgesti piiritletud ja määratletud kavadeks. See on Jumaluse Lõplikkuse ja mitmesuguste transtsendentsel tasandil toimivate jõudude tegevus. Need tegevused arvestavad täielikult kogu tervikuniversumi tulevasi vajadusi. Just nende potentsiaalide eristumine määrab ära Tervikuniversumi Arhitektide eksisteerimise Jumaluses peituva universumitekontseptsiooni tõeliste kehastustena. Nende kavad näivad olevat oma ulatuselt lõplikult ruumiliselt piiratud tervikuniversumi kontseptuaalse äärealaga, kuid *kavadena* ei ole nad aja ega ruumiga muul viisil piiratud;"
                },
                {
                    "par_ref": "118:4.7",
                    "par_pageref": "1298.7",
                    "par_content": "3. *universumi tegelikkuste loomine ja evolutsioon.* Just Jumaluse Lõplikkuse võimalusi tekitava kohalolekuga täidetud kosmoses toimivad Ülimad Loojad kui aja muundumiste küpsenud potentsiaalide kogemuslikuks tegelikkuseks viijad. Tervikuniversumis on kogu potentsiaalse reaalsuse tegelikustumine piiratud lõpliku arenguvõimega ja on tekkimise viimastel etappidel tingitud ajast ja ruumist. Paradiisist lähtuvad Loojad-Pojad on kosmilises mõttes tegelikult *muundavad* loojad. Ent see ei muuda mingil juhul kehtetuks inimese ettekujutust neist kui loojatest, piiritletud vaatepunktist on nad kindlasti suutelised looma ja loovadki."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "118:5",
            "section_title": "5. Kõikvõimsus ja koosvõimalikkus",
            "pars": [
                {
                    "par_ref": "118:5.1",
                    "par_pageref": "1299.1",
                    "par_content": "Jumaluse kõikvõimsus ei tähenda võimet teostada teostamatut. Aegruumi piires ja sureliku arusaamisvõime intellektuaalsest vaatepunktist lähtudes ei saa isegi lõpmatu Jumal luua kandilisi ringe või kurja, mis on olemuselt hea. Jumal ei saa teha tegusid, mis pole Jumalale omased. See filosoofiliste terminite vastuolu on samaväärne olemusvormi puudumisega ja tähendab, et sel juhul ei looda mitte midagi. Iseloomujoon ei saa olla üksiti Jumala-sarnane ja mitte-Jumala-sarnane. Koosvõimalikkus on jumalikele võimetele loomuomane. Ja kõik see tuleneb asjaolust, et kõikvõimsus mitte ainult ei loo asju, millel on olemus, vaid loob ka kõigile asjadele ja olenditele olemuse."
                },
                {
                    "par_ref": "118:5.2",
                    "par_pageref": "1299.2",
                    "par_content": "Algul teeb kõike Isa, kuid mida enam igaviku panoraam Lõpmatu tahtele ja korraldustele reageerides avardub, seda ilmsemaks saab, et loodud-olendid, isegi inimesed, peavad saama saatuse lõplikkuse teostamises Jumala partneriteks. Ja see käib ka lihaliku elu kohta: kui inimene ja Jumal sõlmivad partnerlussuhte, ei ole selle partnerluse tulevastel võimalustel mingeid piire. Kui inimene saab aru, et Kõikne Isa on igaveses edasiarengus tema partner, kui ta sulab oma sisimas elava Isa kohalolekuga ühte, on ta vaimus murdnud aja kütked ja astunud juba igaviku kulgu otsima Kõikset Isa."
                },
                {
                    "par_ref": "118:5.3",
                    "par_pageref": "1299.3",
                    "par_content": "Surelik teadvus lähtub faktist ja liigub tähenduseni ning edasi väärtuseni. Looja teadvus lähtub mõtte väärtusest ja kulgeb sõna tähenduse kaudu teo faktini. Jumala tegu peab alati välja viima eksistentsiaalsele lõpmatusele omasest määratlematu ühtsuse ummikseisust. Jumalus peab alati andma algkujuuniversumi, täiuslikud isiksused, algse tõe, ilu ja headuse, mille poole püüdlevad kõik jumalusest madalamad loodud. Jumal peab alati leidma enne inimese, et inimene võiks hiljem leida Jumala. Alati peab alguses olema Kõikne Isa, enne kui saab üldse tekkida kõikne pojaseisus ja sellest tulenev kõikne vendlus{1}."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "118:6",
            "section_title": "6. Kõikvõimsus ja kõikeloovus",
            "pars": [
                {
                    "par_ref": "118:6.1",
                    "par_pageref": "1299.4",
                    "par_content": "Jumal on tõeliselt kõikvõimas, kuid ta ei ole kõikeloov — ta ei tee isiklikult kõike, mida tehakse. Kõikvõimsus hõlmab Kõikvõimsa Ülima ja Ülima Olendi võimsuspotentsiaali, kuid Ülima Jumala tahtelised teod ei ole Lõpmatu Jumala isiklikud tegemised."
                },
                {
                    "par_ref": "118:6.2",
                    "par_pageref": "1299.5",
                    "par_content": "Väitmine, et Algne Jumalus on kõige looja, tähendaks peaaegu miljoni Paradiisi Looja-Poja õiguste tühistamist, rääkimata nendega koostööd tegevate erinevatesse klassidesse kuuluvate loomisabiliste arvukatest hulkadest. Kogu universumis on vaid üks põhjuseta Põhjus. Kõik ülejäänud põhjused tulenevad sellest Esimesest Suurest Allikast ja Keskmest. Ning see filosoofia ei piira mitte mingil viisil kõikjal üle määratu universumi asuvate Jumaluse laste müriaadide vaba tahet."
                },
                {
                    "par_ref": "118:6.3",
                    "par_pageref": "1299.6",
                    "par_content": "Kohalikes piires võib tahteavaldus toimida näiliselt põhjuseta põhjusena, kuid selles ilmneb alati pärandiks saadud tegureid, mis loovad suhted ainulaadsete, algsete ja absoluutsete Algpõhjustega."
                },
                {
                    "par_ref": "118:6.4",
                    "par_pageref": "1299.7",
                    "par_content": "Iga tahteavaldus on suhteline. Algses mõttes on lõplikuks tahteavalduseks võimeline ainult Isa-MINA OLEN; absoluutses mõttes on õigus ilmutada ajaga määratlemata ja ruumiga piiramata tahteavaldusi ainult Isal, Pojal ja Vaimul. Surelikule inimesele on antud vaba tahe, valikuõigus, ja kuigi see valikuvabadus pole absoluutne, on see piiritletud tasandil ja valiva isiksuse saatuse suhtes suhteliselt lõplik."
                },
                {
                    "par_ref": "118:6.5",
                    "par_pageref": "1300.1",
                    "par_content": "Kõigil tasanditel peale absoluutse on tahteavaldused piiratud valikuvabadust omava isiksuse enda omaduste tõttu. Inimene ei saa valida väljaspool talle antud valiku piire. Ta ei saa näiteks otsustada olla keegi muu kui inimolend, välja arvatud see, et ta võib otsustada saada millekski enamaks kui inimene; ta võib otsustada alustada universumis tõusuteed, kuid see on võimalik seepärast, et inimlik valik ja jumalik tahe langevad kokku. Kui poeg midagi soovib ja Isa tahab, siis see kindlasti täitub."
                },
                {
                    "par_ref": "118:6.6",
                    "par_pageref": "1300.2",
                    "par_content": "Surelikus elus avanevad ja sulguvad pidevalt erinevad käitumisvõimalused ning neil aegadel, kui on võimalik teha valik, otsustab inimisiksus pidevalt nende paljude tegevussuundade vahel. Ajalik tahteavaldus on ühendatud ajaga ja see peab väljendus võimaluse leidmiseks oma aja ära ootama. Vaimne tahteavaldus on saanud eelmaiku sellest, mida tähendab aja kütkeist vabanemine, sest see on osaliselt vabanenud aja kulust, ning põhjus on selles, et vaimne tahteavaldus samastub Jumala tahtega."
                },
                {
                    "par_ref": "118:6.7",
                    "par_pageref": "1300.3",
                    "par_content": "Tahteavaldus, valiku tegemine peab universumis aset leidma tingimustes, mis on tegelikustunud reaktsioonina kõrgemale ja eelnenud valikule. Kogu inimliku tahte diapasoon on rangelt piiratud piiritletud alaga, välja arvatud ühe asjaolu poolest: kui inimene otsustab leida Jumala ja saada tema sarnaseks, siis on see piiritletud tasemest kõrgem otsus; ainult igavik saab näidata, kas see valik on kõrgem ka absoniitsusest."
                },
                {
                    "par_ref": "118:6.8",
                    "par_pageref": "1300.4",
                    "par_content": "Jumaluse kõikvõimsuse tunnistamine tähendab, et sa tunned ennast kosmosekodanikuna turvaliselt ja võid olla kindel, et miski ei ohusta sind pikal teel Paradiisi. Ent kui sa lepid eksiarvamusega, et Jumal on kõige looja, siis on see sama mis leppida panteismiga ja see on tohutu eksitus."
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "118:7",
            "section_title": "7. Kõiketeadmine ja ettemääratus",
            "pars": [
                {
                    "par_ref": "118:7.1",
                    "par_pageref": "1300.5",
                    "par_content": "Looja tahe ja loodud-olendi tahe toimivad suuruniversumis Meisterarhitektide seatud piiride ja võimaluste kohaselt. Nende maksimumpiiride ettemääratus ei kärbi aga vähimalgi määral loodud-olendi tahte suveräänsust neis piirides. Ka lõplik etteteadmine — kogu piiritletud valiku täielik arvestamine — ei tühista piiritletud tahteavaldust. Küps ja ettenägelik inimene võib suuta mõne noorema kaaslase otsust väga täpselt ette näha, kuid see etteteadmine ei vähenda mingil viisil otsuse enda vabadust ja ehtsust. Jumalad on targalt piiranud ebaküpse tahte tegevusvabadust, kuid see on neis määratletud piirides sellest hoolimata tõeline tahe."
                },
                {
                    "par_ref": "118:7.2",
                    "par_pageref": "1300.6",
                    "par_content": "Isegi kogu varasema, praeguse ja tulevase valiku ülim kooskõlastamine ei tühista nende valikute autentsust. See näitab pigem kosmose ettemääratud suundumust ja lubab arvata nende tahteolendite etteteadmist, kes võivad soovida või mitte soovida osaleda kogu reaalsuse kogemuslikus tegelikustumises."
                },
                {
                    "par_ref": "118:7.3",
                    "par_pageref": "1300.7",
                    "par_content": "Piiritletud valiku puhul on eksimus seotud ja piiratud ajaga. See võib eksisteerida ainult ajas ja Ülima Olendi arengulise kohalviibimise *piires.* See ekslik valik on võimalik ajas ja näitab (lisaks Ülima mittetäielikkusele), et ebaküpsetele loodud-olenditele tuleb anda teatav valikuvabadus, et nad saaksid universumis edasi liikudes vabal tahtel reaalsusega kontakti astuda."
                },
                {
                    "par_ref": "118:7.4",
                    "par_pageref": "1301.1",
                    "par_content": "Patu esinemine ajast tingitud ruumis tõendab selgelt piiritletud tahte ajalikku vabadust — isegi ohjeldamatust. Patt näitab ebaküpsust, isiksust on pimestanud suhteliselt suveräänse tahte vabadus ning ta pole tajunud kosmilise kodakondsusega kaasnevaid ülimaid kohustusi ja vastutust."
                },
                {
                    "par_ref": "118:7.5",
                    "par_pageref": "1301.2",
                    "par_content": "Kurjuse esinemine piiritletud maailmas näitab, et iga Jumalaga samastumata indiviidi reaalsus on vaid ajutine. Loodud-olend saab universumites tõeliselt reaalseks alles siis, kui ta end Jumalaga samastab. Piiritletud isiksus ei ole end ise loonud, kuid superuniversumi valikuvabaduses määrab ta ise oma saatuse."
                },
                {
                    "par_ref": "118:7.6",
                    "par_pageref": "1301.3",
                    "par_content": "Elu annetamisega antakse ainelistele energiasüsteemidele võime end säilitada, taastoota ja kohandada. Isiksusega antakse elavale organismile lisaks ka õigus end määrata, arendada ja Jumaluse vaimuga samastada sellega ühtesulamise teel."
                },
                {
                    "par_ref": "118:7.7",
                    "par_pageref": "1301.4",
                    "par_content": "Isiksusest madalamate elusolendite olemasolu näitab, et energiat-ainet aktiveerib meel, algul füüsiliste juhtide ja hiljem meeleabivaimude näol. Isiksus kui annetus tuleb Isalt ja see annab elussüsteemile ainulaadsed valikuõigused. Ent kui isiksusel on õigus kasutada reaalsuse äratundmiseks tahtelist valikut ja kui see on tõeline ning vaba valik, siis peab areneval isiksusel olema ka võimalus valida segadussesattumise, lõhestumise ja enesehävituse tee. Kosmilise enesehävituse võimalust ei saa vältida, kui areneva isiksuse piiritletud tahe on oma avaldumises tõeliselt vaba."
                },
                {
                    "par_ref": "118:7.8",
                    "par_pageref": "1301.5",
                    "par_content": "Seepärast kaitseb kitsam valikuvabadus madalamatel eksistentsitasemetel isiksust paremini. Universumites tõustes saab valik üha vabamaks; lõpuks läheneb valikuvabadus jumalikule vabadusele, kui tõusuisiksus jõuab jumaliku staatuseni, ülima pühendumiseni universumi sihtidele, kosmilise tarkuse lõpliku saavutamiseni ja loodud-olendi lõpliku samastumiseni Jumala tahte ja teedega."
                }
            ]
        },
        {
            "section_index": 8,
            "section_ref": "118:8",
            "section_title": "8. Juhtimine ja ülemjuhtimine",
            "pars": [
                {
                    "par_ref": "118:8.1",
                    "par_pageref": "1301.6",
                    "par_content": "Aegruumi loodutes ümbritsevad vaba tahet kitsendused ja piirangud. Ainelise elu evolutsioon on algul mehaaniline, seejärel käivitab selle meel ja (pärast isiksuse annetamist) võib seda hakata suunama vaim. Orgaanilist evolutsiooni asustatud maailmades piiravad füüsiliselt Elukandjate istutatud algse füüsilise elu potentsiaalid."
                },
                {
                    "par_ref": "118:8.2",
                    "par_pageref": "1301.7",
                    "par_content": "Surelik inimene on masin, elav mehhanism, kelle juured on tõeliselt kinni füüsilises energiamaailmas. Paljud inimlikud reaktsioonid on olemuselt mehaanilised, suur osa elust on masinlik. Ent inimene on mehhanismina hoopis enam kui vaid masin: talle on annetatud meel ja tema sisimas elab vaim ja kuigi ta ei pääse kogu oma ainelise elu jooksul kunagi eksistentsi keemilisest ja elektrilisest mehaanikast, võib ta üha enam õppida, kuidas allutada seda füüsilise elu masinat kogemustest saadud suunavale tarkusele, pühendades inimmeele sisimas elava Mõttekohandaja vaimsete tungide teostamisele."
                },
                {
                    "par_ref": "118:8.3",
                    "par_pageref": "1301.8",
                    "par_content": "Vaim vabastab tahte ja mehhanism piirab selle toimimist. Puudulik valik, mida ei juhi mehhanism ja mis pole vaimuga samastunud, on ohtlik ja ebastabiilne. Mehaanika ülemvõim kindlustab stabiilsuse progressi arvel, vaimu liit vabastab valiku füüsiliselt tasandilt ja kindlustab samal ajal jumaliku stabiilsuse, mille annab sügavam arusaam universumist ja kosmosest."
                },
                {
                    "par_ref": "118:8.4",
                    "par_pageref": "1302.1",
                    "par_content": "Loodud-olendit ohustab kõige rohkem suutmatus korvata pärast elumehhanismi kütkeist vabanemist seda stabiilsusekaotust sellega, et ta loob harmoonilise töösuhte vaimuga. Mehaanilisest stabiilsusest suhteliselt vabanenud loodud-olend võib katsuda end veel enam vabastada, kaugenedes veel rohkem vaimuga samastumisest."
                },
                {
                    "par_ref": "118:8.5",
                    "par_pageref": "1302.2",
                    "par_content": "Kogu bioloogilise evolutsiooni põhimõte välistab võimaluse, et primitiivne inimene on asustatud maailmadesse ilmudes väga vaoshoitud. Seepärast annab seesama loomekava, mis nägi ette evolutsiooni, ka need välised aja ja ruumi, nälja ja hirmu piirangud, mis nende kultiveerimata loodud-olendite allpool vaimutasandit tehtud valikuid tõhusalt piiravad. Et inimese meel astub edukalt üle järjest raskematest tõketest, on seesama loomekava ette näinud ka selle, et vähehaaval koguneb valulikult varutud kogemuslikust tarkusest rassipärand — ehk teisiti öeldes, on hoolitsenud selle eest, et vähenevate väliste piirangute ja kasvavate sisemiste piirangute vahel säiliks tasakaal."
                },
                {
                    "par_ref": "118:8.6",
                    "par_pageref": "1302.3",
                    "par_content": "Evolutsiooni, inimkultuuri progressi aeglus annab tunnistust selle piduri — ainelise inertsi — tõhususest, mis ohtlikult kiireid arenguid nii mõjusalt aeglustab. Seega on aeg ise puhvriks ja hajutab neid hukatuslikke tagajärgi, mis tulenevad enneaegsest pääsemisest inimtegevust piiravaist takistustest. Sest kui kultuur liigub edasi ülemäära kiiresti, kui ainelised saavutused jõuavad palveldamise ja tarkuse evolutsioonist ette, siis tähendab see, et tsivilisatsioon kannab endas taandarengu seemneid. Kui neid inimühiskondi ei toeta kogemusliku tarkuse kiire lisandumine, ei jää nad püsima oma kõrgele, kuid enneaegsetelt saavutatud tasemele ja tarkuse vallas koitev „pime keskaeg” annab tunnistust enese vabastamise ja enesekontrolli vahelise tasakaalutuse paratamatust taastumisest."
                },
                {
                    "par_ref": "118:8.7",
                    "par_pageref": "1302.4",
                    "par_content": "Caligastia kurjus seisnes selles, et ta ei arvestanud aja reguleerivat mõju inimeste üha suuremale vabanemisele — ta hävitas põhjendamatult kõik piiravad tõkked, mida tolleaegsed surelikud meeled ei olnud kogemuslikult veel ületanud."
                },
                {
                    "par_ref": "118:8.8",
                    "par_pageref": "1302.5",
                    "par_content": "Meel, mis võib osaliselt aega ja ruumi kärpida, tõendab sellesama teoga, et temas on tarkuseseemneid, mis võivad tõhusalt idaneda ka ilma piiravate tõkete ületamiseta."
                },
                {
                    "par_ref": "118:8.9",
                    "par_pageref": "1302.6",
                    "par_content": "Ka Lucifer püüdis samamoodi aja reguleerivat mõju rikkuda ja saavutada kohalikus süsteemis enneaegselt teatavaid vabadusi. Valgusesse ja ellu stabiliseerunud kohalik süsteem on kogemuslikult jõudnud nende seisukohtade ja arusaamadeni, mis teevad võimalikuks paljude selliste meetodite toimimise, mis stabiliseerumisele eelnevatel ajajärkudel lõhestaksid ja hävitaksid sellesama maailma."
                },
                {
                    "par_ref": "118:8.10",
                    "par_pageref": "1302.7",
                    "par_content": "Kui inimene raputab maha hirmuahelad, kui ta ületab oma masinatega kontinente ja ookeane, oma ürikutega põlvkondi ja sajandeid, siis peab ta iga ületatud piirangu asendama uue ja vabatahtlikult võetud piiranguga, mis vastab tema avarduva inimtarkuse moraalinõuetele. Need enda kehtestatud piirangud on kõigist inimtsivilisatsiooni teguritest — õiglusekäsitustest ja vendluseideaalidest — ühtaegu kõige võimsamad ja kõige nõrgemad. Inimene omandab isegi võime kanda teda talitseva kaastunde rõivaid, kui söandab armastada oma kaasinimesi, sest ta jõuab vaimse vendluse algeteni, kui otsustab kohelda teisi samamoodi, nagu soovib ise koheldud saada, isegi samamoodi, nagu kohtleks neid tema arvates Jumal."
                },
                {
                    "par_ref": "118:8.11",
                    "par_pageref": "1303.1",
                    "par_content": "Universumi automaatne reaktsioon on stabiilne ja jätkub kosmoses mingis vormis. Isiksus, kes tunneb Jumalat ja soovib täita tema tahet, kellel on vaimne taipamine, on jumalikult stabiilne ja igavesti eksisteeriv. Inimese suur avastusretk universumis seisneb tema sureliku meele üleminekus mehaanilise staatika stabiilsusest vaimse dünaamika jumalikkusse ja ta saavutab selle muutuse omaenda isiksuse otsuste jõu ja järjekindlusega, kuulutades kõigis elusituatsioonides: „Ma tahan, et sinu tahtmine sündigu{2}.”"
                }
            ]
        },
        {
            "section_index": 9,
            "section_ref": "118:9",
            "section_title": "9. Universumi mehhanismid",
            "pars": [
                {
                    "par_ref": "118:9.1",
                    "par_pageref": "1303.2",
                    "par_content": "Aeg ja ruum moodustavad tervikuniversumis ühtse mehhanismi. Need on vahendid, mille kaudu piiritletud loodud-olenditel on võimalik kosmoses Lõpmatusega kooseksisteerida. Piiritletud loodud-olendid on tegelikult absoluutsetest tasanditest aja ja ruumiga isoleeritud. Ent need isoleerivad keskkonnad, milleta ükski surelik ei saaks eksisteerida, piiravad otseselt piiritletud tegevuste ulatust. Ilma nendeta ei saaks ükski loodud-olend tegutseda, kuid nad piiravad selgelt iga loodud-olendi tegevust."
                },
                {
                    "par_ref": "118:9.2",
                    "par_pageref": "1303.3",
                    "par_content": "Kõrgemat tüüpi meelega olendite loodud mehhanismid toimivad päästmaks valla nende loovuse lätteid, kuid piiravad alati erineval määral kõigi alamate intellektide tegevust. Universumi loodud-olenditele avaldub see piirang universumimehhanismina. Inimesel ei ole vaba tahet, mida miski ei piira, tema valikuvabadus on piiratud, kuid selle valiku piires on tema tahe suhteliselt suveräänne."
                },
                {
                    "par_ref": "118:9.3",
                    "par_pageref": "1303.4",
                    "par_content": "Sureliku isiksuse, inimkeha elumehhanism on surelikkusest kõrgema loomekava tulemus, seepärast ei saa see kunagi täiuslikult alluda inimese enda kontrollile. Alles siis, kui inimesest tõusuteeline koos ühtesulanud Kohandajaga ise loob elumehhanismi oma isiksuse väljendamiseks, saavutab ta selle mehhanismi üle täieliku kontrolli."
                },
                {
                    "par_ref": "118:9.4",
                    "par_pageref": "1303.5",
                    "par_content": "Suuruniversum on ühtaegu nii organism kui ka mehhanism, mehaaniline ja elav — elusmehhanism, mille on käivitanud Ülim Meel, mis kooskõlastub Ülima Vaimuga ja leiab võimsuse ning isiksuse ühildumise maksimaalsetel tasanditel väljenduse Ülima Olendina. Ent piiritletud loodu mehhanismi eitamine tähendaks eitada fakti ja jätta arvestamata reaalsus."
                },
                {
                    "par_ref": "118:9.5",
                    "par_pageref": "1303.6",
                    "par_content": "Mehhanismid on kosmiliste potentsiaalidega ja neis toimiva meele, loova meele produktid. Mehhanismides on püsivalt kristalliseerunud Looja mõte ja nad toimivad alati selle tahtelise kontseptsiooni järgi, mis neid on tekitanud. Ent iga mehhanismi eesmärk peitub selle päritolus, mitte toimimises."
                },
                {
                    "par_ref": "118:9.6",
                    "par_pageref": "1303.7",
                    "par_content": "Neid mehhanisme ei tohiks pidada Jumaluse tegevust piiravateks, pigem on tõsi, et Jumalus on neissamades mehaanilistes vormides saavutanud oma igavese väljenduse ühe faasi. Universumi põhimehhanismid on tekkinud vastavalt Esimese Allika ja Keskme absoluutsele tahtele ja nad toimivad seetõttu täiuslikus kooskõlas Lõpmatu kavaga, nad ongi tegelikult sellesama kava mittetahtelised algkujud."
                },
                {
                    "par_ref": "118:9.7",
                    "par_pageref": "1303.8",
                    "par_content": "Me saame teatud määral aru, kuidas Paradiisi mehhanism on kooskõlas Igavese Poja isiksusega — see on Ühise Toimija funktsioon. Ja meil on oma teooriad Kõikse Absoluudi mõju kohta Määratlematu teoreetilistele mehhanismidele ja Jumalus-Absoluudi potentsiaalsele isikule. Ent me täheldame, et nii Ülimas kui ka Viimases arenevas Jumaluses on teatavad mitteisikulised faasid tegelikult ühinemas nende tahteliste vastetega ja seega on arenemas välja uus suhe algkuju ning isiku vahel."
                },
                {
                    "par_ref": "118:9.8",
                    "par_pageref": "1304.1",
                    "par_content": "Möödunud igavikus moodustasid Isa ja Poeg liidu selles ühtsuses, mille väljendus on Lõpmatu Vaim. Kui kohalike aja ja ruumi universumite Loojad-Pojad ja Loovad Vaimud peaksid tulevases igavikus astuma väliskosmose maailmades loovasse liitu, siis mida nad oma jumalike olemuste ühise väljendusena looksid? Väga võimalik, et meist saavad tunnistajad Viimase Jumaluse, uut tüüpi kõrgema haldaja seni ilmutamata avaldumisele. Neil olenditel oleksid ainulaadsed isiksuslikud eesõigused, sest neis on liitunud isikuline Looja, ebaisikuline Loov Vaim, sureliku loodud-olendi kogemus ja Jumaliku Hoolekandja edasiarenev isikustumine. Need olendid on selles mõttes lõplikud, et nad hõlmavad nii isikulist kui ka ebaisikulist reaalsust ning neis on kombineeritud Looja ja loodud-olendi kogemused. Missugused ka poleks nende väliskosmoses eksisteerivate loodute postuleeritud toimivate kolmsuste kolmandate isikute omadused, püsib neil oma Loojate-Isade ja Loovate-Emadega mingis mõttes sama suhe, nagu on Lõpmatul Vaimul Kõikse Isa ja Igavese Pojaga."
                },
                {
                    "par_ref": "118:9.9",
                    "par_pageref": "1304.2",
                    "par_content": "Ülimas Jumalas on isikustunud kogu universumi kogemus, koondunud kogu piiritletud evolutsioon, jõudnud maksimumini kogu loodud-olendi reaalsus, teostunud kosmiline tarkus, kehastunud aja galaktikate harmooniline ilu, kosmilise meele tähenduste tõde ja ülimate vaimuväärtuste headus. Ning Ülim Jumal sünteesib igaveses tulevikus kõik need piiritletud mitmekesisused kogemuslikult tähendusrikkaks tervikuks, nii nagu need on praegu eksistentsiaalselt ühendatud Paradiisi-Kolmsuse absoluutsetel tasanditel."
                }
            ]
        },
        {
            "section_index": 10,
            "section_ref": "118:10",
            "section_title": "10. Ettehoolduse funktsioonid",
            "pars": [
                {
                    "par_ref": "118:10.1",
                    "par_pageref": "1304.3",
                    "par_content": "Ettehooldus ei tähenda, et Jumal on kõik meie jaoks ette ära otsustanud. Jumal armastab meid selleks liiga palju ning see oleks juba kosmiline türannia. Inimesel on tõepoolest suhteline valikuvõimalus. Jumalik armastus ei ole ka lühinägelik kiindumus, mis inimlapsi hellitaks ja rikuks."
                },
                {
                    "par_ref": "118:10.2",
                    "par_pageref": "1304.4",
                    "par_content": "Isa, Poeg ja Vaim — Kolmsusena — ei ole Kõikvõimas Ülim, kuid Kõikvõimsa ülimuslikkus ei saa kunagi avalduda ilma nendeta{3}. Kõikvõimsa *kasv* keskendub tegelikkuse Absoluutidele ja tugineb potentsiaalsuse Absoluutidele. Ent Kõikvõimsa Ülima *funktsioonid* on seotud Paradiisi-Kolmsuse funktsioonidega{4}."
                },
                {
                    "par_ref": "118:10.3",
                    "par_pageref": "1304.5",
                    "par_content": "Näib, et Ülimas Olendis taasühinevad selle kogemusliku Jumaluse isiksuse kaudu osaliselt kõige universumis toimuva faasid. Seega, kui me soovime näha Kolmsust ühe Jumalana ning kui me piirame selle mõiste praegu teadaoleva ja korrastatud suuruniversumiga, avastame, et arenev Ülim Olend kujutab endast osaliselt Paradiisi-Kolmsust. Ning me leiame samuti, et see Ülim Jumalus areneb suuruniversumis kui piiritletud mateeria, meele ja vaimu isiksussüntees."
                },
                {
                    "par_ref": "118:10.4",
                    "par_pageref": "1304.6",
                    "par_content": "Jumalatel on omadused, kuid Kolmsusel on funktsioonid, ja nagu Kolmsus, nii *on* ka ettehooldus funktsioon, milles on liitunud universumite universumi mitteisikuline ülemjuhtimine. See ulatub Kõikvõimsa väge sünteesiva Seitsmekordse Jumala arengulistelt tasanditelt kaugemale ja kõrgemale, läbi Jumaluse Lõplikkuse transtsendentsete maailmade."
                },
                {
                    "par_ref": "118:10.5",
                    "par_pageref": "1304.7",
                    "par_content": "Jumal armastab iga loodud-olendit nagu oma last ning see armastus kaitseb iga loodud-olendit kogu aja ja igaviku vältel{5}. Ettehooldus toimib terviku suhtes ja sel on iga loodud-olendi funktsiooniga samasugune suhe, nagu sel funktsioonil on tervikuga. Ettehoolduslik sekkumine kellegi ellu näitab selle olendi *funktsiooni* tähtsust mingi terviku arengulisele kasvule; see tervik võib olla rass, rahvas, planeet või isegi kõrgem tervik. Ettehoolduslikku sekkumist põhjustab just loodud-olendi funktsiooni, mitte tema isiku tähtsus."
                },
                {
                    "par_ref": "118:10.6",
                    "par_pageref": "1305.1",
                    "par_content": "Vaatamata sellele võib Isa isikuna igal ajal oma isaliku käega muuta sündmuste kulgu kosmoses täielikus vastavuses Jumala tahtele ja kooskõlas Jumala tarkusega ning ajendatuna Jumala armastusest."
                },
                {
                    "par_ref": "118:10.7",
                    "par_pageref": "1305.2",
                    "par_content": "Kuid see, mida inimene nimetab ettehoolduseks, on liigagi sageli tema enda kujutlusvõime tulemus, asjaolude juhuslik kokkusattumus, juhuse mäng. Universumieksistentsi piiritletud maailmas on aga olemas tõeline ja esilekerkiv ettehooldus; ruumienergiate, ajaliikumiste, intellekti mõtete, iseloomulike ideaalide, vaimsete olemuste ning arenevate isiksuste soovide ja sihikindlate tahteliste tegude tõeline ja tegelikustuv seos. Ainelistes maailmades valitsevad tingimused jõuavad lõpliku piiritletud lõimumiseni Ülima ja Viimase vastastikku haakuvates kohalolekutes."
                },
                {
                    "par_ref": "118:10.8",
                    "par_pageref": "1305.3",
                    "par_content": "Kui suuruniversumi mehhanismid täiustuvad meele ülemjuhtimise all lõpliku täpsuseni ja loodud-olendi meel tõuseb jumalike saavutuste täiuslikkuseni, lõimudes täielikult vaimuga, ning Ülim kerkib selle tulemusena esile kõigi nende universuminähtuste *tegeliku* ühendajana, saab ettehooldus üha tajutavamaks."
                },
                {
                    "par_ref": "118:10.9",
                    "par_pageref": "1305.4",
                    "par_content": "Mõned arenevates maailmades vahetevahel valitsevad hämmastavalt soodsad tingimused võivad tuleneda Ülima järk-järgult esilekerkivast kohalolekust, olla tema tulevaste universumitegude eelmaiguks. Enamik sellest, mida surelik nimetaks ettehoolduseks, ei ole seda; inimese hindamisvõime neis küsimustes on väga piiratud, sest tal puudub võime näha elu tõsiasjade tõelisi tähendusi. See, mida surelikud nimetavad heaks õnneks, võib tegelikult olla halb õnn; kui õnn naeratab surelikule ja kingib talle teenimatult jõudeelu ja rikkuse, võib see olla suurimaks õnnetuseks; kurja saatuse näiline julmus, mille katsumustega mõni inimene vastakuti seisab, võib tegelikult olla karastav tuli, mis muundab ebaküpse isiksuse pehme raua tõelise iseloomu karastatud teraseks."
                },
                {
                    "par_ref": "118:10.10",
                    "par_pageref": "1305.5",
                    "par_content": "Arenevates universumites on ettehooldus olemas ja loodud-olendid võivad seda avastada just sel määral, kui nad on omandanud võime tajuda arenevate universumite eesmärki. Täielik võime näha universumi eesmärke on samaväärne loodudolendi evolutsiooni lõpulejõudmisega ja võib väljenduda ka Ülimani jõudmisena mittetäielike universumite praeguse seisundi piires."
                },
                {
                    "par_ref": "118:10.11",
                    "par_pageref": "1305.6",
                    "par_content": "Isa armastus toimib otse üksikisiku südames, olenemata kõigi teiste üksikisikute tegudest või reageeringutest; see suhe on isiklik — inimene ja Jumal. Jumaluse (Kõikvõimsa Ülima ja Paradiisi-Kolmsuse) ebaisikuline kohalolek väljendab suhet tervikuga, mitte osaga. Ülimuslikkuse ülemjuhtimisena avalduv ettehooldus saab seda ilmsemaks, mida kaugemale jõuavad universumi osad piiritletud saatuste saavutamisel. Kui süsteemid, tähtkujud, universumid ja superuniversumid stabiliseeruvad valgusesse ja ellu, kerkib Ülim üha enam esile kõige toimuva tähendusrikka kooskõlastajana, samal ajal kui Viimane kerkib järk-järgult esile kõige transtsendentse ühendajana."
                },
                {
                    "par_ref": "118:10.12",
                    "par_pageref": "1306.1",
                    "par_content": "Areneva maailma algetappidel näivad ainelised loodusnähtused ja inimolendite isiklikud soovid olevat sageli omavahel vastuolus. Surelikul inimesel on üsna raske aru saada suurest osast sellest, mis arenevas maailmas toimub — loodusseadused näivad sageli olevat nii julmad, südametud ja ükskõiksed kõige selle suhtes, mis inimese arusaamise järgi on tõeline, kaunis ja hea. Ent me täheldame, et kui inimkond planeedil areneb, hakkavad seda vaatepunkti mõjutama järgmised tegurid:"
                },
                {
                    "par_ref": "118:10.13",
                    "par_pageref": "1306.2",
                    "par_content": "1. *inimese arusaamisvõime avardumine—*ta hakkab paremini aru saama maailmast, milles elab; avardub tema võime saada aru aja ainelistest faktidest, tähendusrikastest ideedest ja väärtuslikest vaimsetest kaemuslikest ideaalidest. Senikaua kui inimesed mõõdavad kõike vaid füüsiliste mõõdupuudega, ei saa nad loota, et leiavad ajas ja ruumis ühtsuse;"
                },
                {
                    "par_ref": "118:10.14",
                    "par_pageref": "1306.3",
                    "par_content": "2. *inimese üha suurem kontroll—*järk-järgult kogunevad teadmised ainelise maailma seadustest, vaimse eksistentsi eesmärkidest ja nende kahe reaalsuse filosoofilise kooskõlastamise võimalustest. Ürginimene oli loodusjõudude rünnakute ees abitu, ta allus orjalikult omaenda sisemiste hirmude julmale võimule. Pooltsiviliseeritud inimene hakkab looduse saladuste varamu ust lahti keerama ja tema teadus hävitab aegamööda, kuid tõhusalt eelarvamused, pakkudes filosoofia tähendustest ja tõelise vaimse eksistentsi väärtustest arusaamiseks uut ning avaramat faktilist alust. Tsiviliseeritud inimene omandab kunagi suhtelise kontrolli oma planeedi füüsiliste jõudude üle, Jumala armastus tema südames valatakse tegelikult välja armastusena oma kaasinimeste vastu ja inimeksistentsis sisalduvad väärtused hakkavad lähenema surelike võimete piiridele;"
                },
                {
                    "par_ref": "118:10.15",
                    "par_pageref": "1306.4",
                    "par_content": "3. *inimese lõimumine universumiga—*inimese kasvav arusaamisvõime koos kasvavate kogemuslike saavutustega viib ta suuremasse kooskõlla Ülimuslikkuse ühendavate kohalolekute — Paradiisi-Kolmsuse ja Ülima Olendiga. Ning just see määrab ära Ülima suveräänsuse maailmades, mis on juba ammu valgusse ja ellu stabiliseerunud. Need edasijõudnud planeedid on tõelised harmoonilised luuleteosed, pildid headuse ilust, mis on saavutatud tänu kosmilise tõe poole pürgimisele. Ja kui nii võib juhtuda planeediga, siis võib veelgi enam juhtuda süsteemiga ja suuruniversumi suuremate üksustega, kui ka need stabiliseeruvad, olles ammendanud oma piiritletud kasvu potentsiaalid."
                },
                {
                    "par_ref": "118:10.16",
                    "par_pageref": "1306.5",
                    "par_content": "Nii edasijõudnud planeedil on ettehooldus saanud tegelikkuseks ja elutingimused korrastunud, kuid mitte ainult sellepärast, et inimene on oma maailma ainelistest probleemidest jagu saanud, vaid ka seetõttu, et ta on hakanud elama vastavalt universumite üldisele suundumusele, ta järgib Ülimuslikkuse teed Kõikse Isani jõudmiseks."
                },
                {
                    "par_ref": "118:10.17",
                    "par_pageref": "1306.6",
                    "par_content": "Jumalariik on inimeste südameis ja kui see kuningriik saab maailma iga üksikisiku südames tegelikuks, on Jumala võim sellel planeedil tegelikuks saanud ning Ülim Olend seega oma suveräänsuse saavutanud{6}."
                },
                {
                    "par_ref": "118:10.18",
                    "par_pageref": "1306.7",
                    "par_content": "Mõistmaks, mida ettehooldus ajas tähendab, peab inimene täitma ülesande saavutada täiuslikkus. Ent inimene saab ka praegu eelmaiku ettehoolduse igavikulistest tähendustest, kui mõtleb selle universumis valitseva tõsiasja üle, et kõik, nii hea kui kuri, töötab üheskoos Jumalat tundvate surelike edasiviimiseks kõikide Isa otsinguil{7}."
                },
                {
                    "par_ref": "118:10.19",
                    "par_pageref": "1306.8",
                    "par_content": "Ettehooldus saab üha tunnetatavamaks inimeste pürgides materiaalsusest kõrgemale vaimsuse poole. Täieliku vaimse taipamise saavutamine võimaldab tõusuisiksusel näha harmooniat selles, mis varem tundus kaosena. Isegi morontia mota on selles suunas tõeline edasiminek."
                },
                {
                    "par_ref": "118:10.20",
                    "par_pageref": "1307.1",
                    "par_content": "Ettehoolduses avaldub osaliselt mittetäieliku Ülima ülemjuhtimine mittetäielikes universumites ning see on seepärast paratamatult alati:"
                },
                {
                    "par_ref": "118:10.21",
                    "par_pageref": "1307.2",
                    "par_content": "1. *osaline—*Ülima Olendi tegelikustumise mittetäielikkuse tõttu ja"
                },
                {
                    "par_ref": "118:10.22",
                    "par_pageref": "1307.3",
                    "par_content": "2. *etteaimamatu—*loodud-olendi muutliku suhtumise tõttu, mis erinevatel tasanditel alati erineb ja kutsub Ülimas esile varieeruvaid reageeringuid."
                },
                {
                    "par_ref": "118:10.23",
                    "par_pageref": "1307.4",
                    "par_content": "Kui inimesed palvetavad, lootes ettehoolduslikku sekkumist oma ellu, muutub vastuseks palvele sageli nende endi eluhoiak. Ent ettehooldus pole tujukas, fantastiline ega maagiline. See on selle piiritletud universumite võimsa suverääni aeglane ja kindel ilmumine, kelle majesteetlikku kohalolekut arenevad loodud-olendid oma universumiteedel aeg-ajalt tunnetavad. Ettehooldus on ruumigalaktikate ja ajaisiksuste kindel ning vankumatu edasiliikumine igaviku eesmärkide suunas, algul Ülimas, seejärel Viimases ja võib-olla ka Absoluutses. Ning me usume, et lõpmatuses on olemas seesama ettehooldus ja see on Paradiisi-Kolmsuse tahe, teod ja eesmärk, mis motiveerib arvukate universumite kosmilist panoraami."
                },
                {
                    "par_ref": "118:10.24",
                    "par_pageref": "1307.5",
                    "par_content": "[Esitanud ajutiselt Urantial viibiv Vägev Sõnumitooja.]"
                }
            ]
        }
    ],
    "footnotes": [
        "*Mina olen*: 2Ms 3:14.",
        "*Jumal armastab meid kõigepealt*: 1Jh 4:10,19.",
        "*Minu tahtmine, et teie tahtmine saaks teoks*: Ps 143:10; Srk 15:11-20; Mt 6:10; Mt 7:21; Mt 12:50; Mt 26:39,42,44; Mk 3:35; Mk 14:36,39; Lk 8:21; Lk 11:2; Lk 22:42; Jh 4:34; Jh 5:30; Jh 6:38-40; Jh 7:16-17; Jh 9:31; Jh 14:21-24; Jh 15:10,14; Jh 17:4.",
        "*Kolmainsus*: Mt 28:19; Ap 2:32-33; 2Kr 13:14; 1Jh 5:7.",
        "*Kolmainsus (Pauluse varajane vaade)*: 1Kr 12:4-6.",
        "*Jumal armastab looduid nagu lapsi*: Jh 3:16; Jh 15:9-13; Jh 17:22-23; Rm 5:8; Tt 3:4; 1Jh 4:9-11,19.",
        "*Kuningriik südames*: Lk 17:21.",
        "*Kõik asjad toimivad hästi*: Rm 8:28."
    ],
    "paper_title": "Ülim ja Viimane — aeg ja ruum"
}