{
    "paper_index": 114,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "114:0",
            "pars": [
                {
                    "par_ref": "114:0.1",
                    "par_pageref": "1250.1",
                    "par_content": "KÕIGEKÕRGEMAD valitsevad inimeste kuningriikides paljude taevaste jõudude ja vahendajate abil, kuid põhiliselt seeravite hoolekande kaudu{0}."
                },
                {
                    "par_ref": "114:0.2",
                    "par_pageref": "1250.2",
                    "par_content": "Täna keskpäeval toimunud loenduse kohaselt oli planeedi Urantial viibivaid ingleid, kaitsjaid ja teisi 501 234 619 seeravipaari. Minu juhtimise alla oli määratud kakssada seeraviväge — 597 196 800 seeravipaari ehk 1 194 393 600 üksikinglit. Register näitab üksikisikute arvuks aga 1 002 469 238, järelikult olid 191 924 362 inglit sellest maailmast ära, täites transportimis-, sõnumitoomis- ja surmakohustusi. (Keerubeid on Urantial ligikaudu sama palju kui seeraveid ja neil on samasugune organisatsioon.)"
                },
                {
                    "par_ref": "114:0.3",
                    "par_pageref": "1250.3",
                    "par_content": "Seeravid ja nendega seotud keerubid tegelevad üsna palju planeedi üleinimliku valitsuse tegevuse üksikasjadega, eriti mässu tõttu isoleeritud maailmades. Inglid, kelle võimekad abilised on keskteelised, tegutsevad Urantial tegelike aineüleste hoolekandjatena, kes täidavad kohaliku kindralkuberneri ja kõigi tema kaaslaste ning alluvate käske. Seeravite klass täidab peale isikliku ja rühmakaitse paljusid muidki ülesandeid."
                },
                {
                    "par_ref": "114:0.4",
                    "par_pageref": "1250.4",
                    "par_content": "Urantial ei puudu ka süsteemi-, tähtkuju- ja universumivalitsejate-poolne küllaldane ja tõhus juhendamine. Ent planeedi valitsus ei sarnane Satania süsteemi, isegi kogu Nebadoni ühegi teise maailma valitsusega. Teie juhendamise kava on ainulaadne tänu mitmele ebatavalisele asjaolule:"
                },
                {
                    "par_ref": "114:0.5",
                    "par_pageref": "1250.5",
                    "par_content": "1. Urantia kui eluteisendamisplaneedi staatus;"
                },
                {
                    "par_ref": "114:0.6",
                    "par_pageref": "1250.6",
                    "par_content": "2. Luciferi mässust tulenevad raskused;"
                },
                {
                    "par_ref": "114:0.7",
                    "par_pageref": "1250.7",
                    "par_content": "3. aadamlikust üleastumisest tulenenud katkestused;"
                },
                {
                    "par_ref": "114:0.8",
                    "par_pageref": "1250.8",
                    "par_content": "4. ebaregulaarsuse ilmingud, mis tulenevad asjaolust, et Urantia oli üks Universumi Suverääni annetumismaailmu. Nebadoni Miikael on Urantia Planeedivürst;"
                },
                {
                    "par_ref": "114:0.9",
                    "par_pageref": "1250.9",
                    "par_content": "5. kahekümne nelja planeedisuunaja eriline ülesanne;"
                },
                {
                    "par_ref": "114:0.10",
                    "par_pageref": "1250.10",
                    "par_content": "6. planeedi asukoht peainglite ringluses;"
                },
                {
                    "par_ref": "114:0.11",
                    "par_pageref": "1250.11",
                    "par_content": "7. kunagi kehastunud Machiventa Melkisedeki hiljutine määramine Planeedivürsti asemikuks."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "114:1",
            "section_title": "1. Urantia suveräänsus",
            "pars": [
                {
                    "par_ref": "114:1.1",
                    "par_pageref": "1250.12",
                    "par_content": "Urantia algne suveräänsus säilis Satania süsteemi suverääni hoole all. Suverään delegeeris selle kõigepealt Melkisedekite ja Elukandjate ühiskomisjonile ning see rühm tegutses Urantial kuni korrakohaselt ametisse määratud Planeedivürsti saabumiseni. Pärast Vürst Caligastia langemist, Luciferi mässu ajal, ei olnud Urantial kohaliku universumi ega selle haldusjaotustega kindlat stabiilset suhet kuni Miikaeli lihas annetumise lõpulejõudmiseni, kui Päevilt Ühtne ta Urantia Planeedivürstiks kuulutas. Selline kindel ja põhimõtteline otsus kinnitas teie maailma staatuse igaveseks, kuid tegelikult ei võtnud Suveräänist Looja-Poeg planeedi isiklikuks haldamiseks midagi ette, kui mitte arvestada Jerusemil kahekümne neljast endisest urantialasest komisjoni moodustamist volitustega esindada teda Urantia ja kõigi teiste süsteemi karantiini jäetud planeetide valitsuses{1}. Üks selle nõukogu liige viibib praegu alaliselt Urantial kohaliku kindralkubernerina."
                },
                {
                    "par_ref": "114:1.2",
                    "par_pageref": "1251.1",
                    "par_content": "Machiventa Melkisedekile anti hiljuti Planeedivürst Miikaeli asemiku volitused, kuid see kohaliku universumi Poeg ei ole vähimalgi määral muutnud planeedi praegust, kohalike kindralkuberneride järjestikuste valitsuste korda."
                },
                {
                    "par_ref": "114:1.3",
                    "par_pageref": "1251.2",
                    "par_content": "On vähe tõenäoline, et Urantia valitsuses toimuks praeguse usulise elukorralduse ajal märgatavaid muutusi, kui just Planeedivürsti asemik ei saabu oma tiitlile vastavaid ülesandeid enda peale võtma. Mõned meie kaaslased arvavad, et kava, mille kohaselt Urantiale saadetakse kindralkuberneriks üks kahekümne neljast nõunikust, asendatakse lähimal ajal Machiventa Melkisedeki ametliku saabumisega Urantia suverääni asemiku volitustes. Planeedivürsti kohusetäitjana jätkab ta planeedi juhtimist kahtlemata kuni lõpliku kohtumõistmiseni Luciferi mässu üle ja tõenäoliselt ka edaspidi kuni planeedi stabiliseerumiseni valgusesse ja ellu kauges tulevikus."
                },
                {
                    "par_ref": "114:1.4",
                    "par_pageref": "1251.3",
                    "par_content": "Mõned arvavad, et Machiventa tuleb Urantia asju isiklikult suunama alles praeguse usulise elukorralduse lõpus. Teised on seisukohal, et Vürsti asemik ei pruugigi saabuda ning et Miikael pöördub ise kunagi Urantiale tagasi, nagu ta lihas olles tõotas. Kolmandad, kaasa arvatud käesoleva loo jutustaja, usuvad, et Melkisedek võib saabuda üsna pea, suvalisel päeval või tunnil."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "114:2",
            "section_title": "2. Planeedi juhendajate kogu",
            "pars": [
                {
                    "par_ref": "114:2.1",
                    "par_pageref": "1251.4",
                    "par_content": "Alates Miikaeli annetumisest teie maailmale on Urantia üldjuhtimine usaldatud Jerusemil erirühmale, kuhu kuulub kakskümmend neli kunagist urantialast. Sellesse komisjoni kuulumise tingimused ei ole meile teada, kuid me oleme täheldanud, et niisuguse ülesande saanud isikud on kõik aidanud kaasa Ülima suveräänsuse laienemisele Satania süsteemis. Nad olid Urantial tegutsedes kõik loomult tõelised juhid ja need juhiomadused (välja arvatud Machiventa Melkisedekil) on veelgi täienenud eluasemeilmas omandatud kogemustega ja Jerusemi kodanikele korraldatava koolitusega. Kahekümne nelja hulka nimetab liikmeid Lanaforge'i kabinet Edentia Kõrgeimate kinnitusel ja Jerusemi Kohalemääratud Tunnimeeste heakskiidul, ning Salvingtoni Gabriel määrab nad Miikaeli korraldusel ametisse. Sellesse erijuhendajate komisjoni ajutiseks ametisse määratutel on niisama täielikud õigused kui alalistel liikmetel."
                },
                {
                    "par_ref": "114:2.2",
                    "par_pageref": "1251.5",
                    "par_content": "Planeedi suunajate kogu tegeleb eriti selle maailma nende tegevuste juhendamisega, mis tulenevad asjaolust, et siin toimus Miikaeli viimane annetumine. Neid hoiab Miikaeliga tihedas ja vahetus kontaktis teatav Kirgas Õhtutäht, seesama olend, kes saatis Jeesust kogu tema sureliku annetumise ajal."
                },
                {
                    "par_ref": "114:2.3",
                    "par_pageref": "1252.1",
                    "par_content": "Praegu on selle nõukogu eesistuja, kui istungid toimuvad Jerusemil, keegi Johannes, keda teie tunnete „Ristijana”. Ent nõukogu ametlik esimees on Satania Kohalemääratud Tunnimees, Salvingtoni Inspektor-kaaslase ja Orvontoni Kõrgeima Täideviija otsene ja isiklik esindaja."
                },
                {
                    "par_ref": "114:2.4",
                    "par_pageref": "1252.2",
                    "par_content": "Sellesama endistest urantialastest koosneva komisjoni liikmed on samal ajal ka süsteemi ülejäänud kolmekümne kuue mässu tõttu isoleeritud maailma nõuandvad juhendajad. Nad täidavad väga väärtuslikku ülesannet, milleks on Süsteemi Suverääni Lanaforge'i põhjalik ja osavõtlik kursis hoidmine nende planeetide asjadega, mis jäävad ikka veel suuremal või vähemal määral Norlatiadeki Tähtkuju Isade üldjuhtimise alla. Need kakskümmend neli nõunikku käivad sageli üksikisikutena kõigil karantiini jäetud planeetidel, eriti Urantial."
                },
                {
                    "par_ref": "114:2.5",
                    "par_pageref": "1252.3",
                    "par_content": "Kõigile teistele isoleeritud maailmadele annavad nõu samasugused, kunagistest planeediasukatest koosnevad erineva suurusega komisjonid, kuid ülejäänud komisjonid alluvad Urantia kahekümne nelja liikmelisele rühmale. Kuigi viimase komisjoni liikmed on seega aktiivselt huvitatud inimprogressi igast faasist igas Satania karantiini jäetud maailmas, huvitab neid eriti ja konkreetselt Urantia surelike rasside heaolu ja edasijõudmine, sest nad ei juhenda vahetult ja otseselt ühegi teise planeedi asju peale Urantia ja isegi siin ei ole neil täielikku võimu, välja arvatud mõnedes surelike ellujäämisega seotud valdkondades."
                },
                {
                    "par_ref": "114:2.6",
                    "par_pageref": "1252.4",
                    "par_content": "Mitte keegi ei tea, kui kauaks need kakskümmend neli Urantia nõunikku jäävad oma praegusesse seisundisse, kus nad on lahus universumi tegevuste korrapärasest programmist. Nad jäävad kahtlemata oma praegusesse ametisse kuni mingi muutuseni planeedi staatuses, näiteks usulise elukorralduse lõpuni, võimu täieliku ülevõtmiseni Machiventa Melkisedeki poolt, lõpliku kohtumõistmiseni Luciferi mässu üle või Miikaeli taasilmumiseni oma viimase annetumise maailma. Praegune Urantia kohalik kindralkuberner näib kalduvat arvama, et niipea kui Satania süsteemi side tähtkuju ringlustega taastatakse, võidakse kõigile peale Machiventa Paradiisi-tõusuks luba anda. Ent on ka teisi arvamusi."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "114:3",
            "section_title": "3. Kohalik kindralkuberner",
            "pars": [
                {
                    "par_ref": "114:3.1",
                    "par_pageref": "1252.5",
                    "par_content": "Urantia aja iga saja aasta järel määrab Jerusemi kahekümne neljast planeedi juhendajast koosnev korpus ühe enda hulgast viibima teie maailmas nende tegevesindajana, kohaliku kindralkubernerina. Käesolevate jutustuste ettevalmistamise ajal see tegevametnik vahetus, üheksateistkümnenda esindaja vahetas välja kahekümnes. Planeedi praeguse juhendaja nime ei avaldata teile ainult sellepärast, et surelik inimene kaldub nii kergesti oma erakordseid kaasmaalasi ja endast kõrgemaid üleinimlikke olendeid kõrgelt austama, isegi jumaldama."
                },
                {
                    "par_ref": "114:3.2",
                    "par_pageref": "1252.6",
                    "par_content": "Kohalikul kindralkuberneril ei ole maailma asjade juhtimisel tegelikku isiklikku võimu, välja arvatud kahekümne nelja Jerusemi nõuniku esindajana. Ta tegutseb inimülese valitsuse koordineerijana ning on Urantial tegutsevate taevaste olendite lugupeetud ja kõigi poolt tunnustatud juht. Kõik inglivägede klassid peavad teda oma koordineerivaks suunajaks, kuid ühinenud keskteelised peavad tegelikult oma planeedi isadeks järjestikuseid kindralkubernere pärast esimese 1-2-3 lahkumist ja asumist üheks kahekümne neljast nõunikust."
                },
                {
                    "par_ref": "114:3.3",
                    "par_pageref": "1253.1",
                    "par_content": "Ehkki kindralkuberneril ei ole planeedil tegelikku ja isiklikku võimu, saadab ta iga päev alla kümneid korraldusi ja otsuseid, mida kõik asjassepuutuvad isiksused lõplikeks peavad. Ta on hoopis enam isalik nõuandja kui range valitseja. Ta tegutseb teatud mõttes nii, nagu seda teeks Planeedivürst, kuid tema valitsemine meenutab palju enam Aineliste Poegade valitsemist."
                },
                {
                    "par_ref": "114:3.4",
                    "par_pageref": "1253.2",
                    "par_content": "Urantia valitsus on Jerusemi nõukogudes esindatud sellise korra kohaselt, et tagasipöörduv kuberner saab Süsteemi Suverääni Planeedivürstide kabineti ajutiseks liikmeks. Kui Machiventa määrati Vürsti asemikuks, loodeti, et ta asub kohe oma kohale Satania Planeedivürstide nõukogus, ent ta pole seni selles suunas midagi ette võtnud."
                },
                {
                    "par_ref": "114:3.5",
                    "par_pageref": "1253.3",
                    "par_content": "Urantia aineülesel valitsusel ei ole kohaliku universumi kõrgemate üksustega väga tihedat orgaanilist sidet. Kohalik kindralkuberner esindab teatud mõttes nii Jerusemi kui ka Salvingtoni, sest ta tegutseb kahekümne nelja nõuniku nimel, kes on Miikaeli ja Gabrieli otsesed esindajad. Ja olles Jerusemi kodanik, võib planeedi kuberner esindada Süsteemi Suverääni. Tähtkuju võimuorganeid esindab otseselt Edentia vaatleja Vorondadek-Poeg."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "114:4",
            "section_title": "4. Kõigekõrgem vaatleja",
            "pars": [
                {
                    "par_ref": "114:4.1",
                    "par_pageref": "1253.4",
                    "par_content": "Urantia suveräänsust komplitseerib veelgi Norlatiadeki valitsuse kunagine omaalgatuslik võimuhaaramine planeedil veidi aega pärast planeedi mässu. Urantial viibib veel praegugi üks Vorondadek-Poeg, kes on Edentia Kõigekõrgemate vaatleja ja Miikaeli otsese tegutsemise puudumisel planeedi suveräänsuse hooldaja. Praegune Kõigekõrgem vaatleja (ja kunagine asevalitseja) on kahekümne kolmas selliselt Urantial teeniv isik."
                },
                {
                    "par_ref": "114:4.2",
                    "par_pageref": "1253.5",
                    "par_content": "Teatud rühmad, kes tegelevad planeedi probleemidega, on ikka veel Edentia Kõigekõrgemate järelevalve all, mis kehtestati Luciferi mässu ajal. Need küsimused on Norlatiadeki vaatleja, Vorondadek-Poja otsustada, kellel on planeedi juhendajatega väga tihedad nõuandvad suhted. Rassivolinikud on Urantial väga aktiivsed ja nende erinevate rühmade juhid on mitteametlikult määratud kohaliku Vorondadekist vaatleja juurde, kes tegutseb nende nõuandva suunajana."
                },
                {
                    "par_ref": "114:4.3",
                    "par_pageref": "1253.6",
                    "par_content": "Kriisiolukorras saab tegelikuks ja suveräänseks valitsusjuhiks — välja arvatud teatavates puhtvaimsetes küsimustes — see Edentia Vorondadek-Poeg, kes praegu täidab vaatleja kohustusi. (Neis puhtvaimsetes probleemides ja teatavates puhtisiklikes küsimustes näib ülim võim kuuluvat juhtivale peainglile, kes on määratud selle hiljuti Urantiale sisseseatud klassi harukeskuse juurde.)"
                },
                {
                    "par_ref": "114:4.4",
                    "par_pageref": "1253.7",
                    "par_content": "Kõigekõrgemal vaatlejal on volitus võtta planeedi tõsiste kriiside ajal planeedi valitsemine oma äranägemisel enda kätte ning ürikutes on kirjas, et seda on juhtunud Urantia ajaloos kolmkümmend kolm korda. Neil aegadel toimib Kõigekõrgem vaatleja kui Kõigekõrgema asevalitseja ja tal on vaieldamatu võim kõigi planeedil viibivate hoolekandjate ja haldajate üle, välja arvatud ainult peainglite allüksuste organisatsioon."
                },
                {
                    "par_ref": "114:4.5",
                    "par_pageref": "1253.8",
                    "par_content": "Vorondadekite asevalitsemisperioodid ei ole iseloomulikud mitte ainult neile planeetidele, mis on mässu tõttu isoleeritud, sest Kõigekõrgemad võivad asustatud maailma asjadesse sekkuda igal ajal, lisades tähtkujude valitsejate kõrgemat tarkust inimeste kuningriikide asjadesse."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "114:5",
            "section_title": "5. Planeedi valitsus",
            "pars": [
                {
                    "par_ref": "114:5.1",
                    "par_pageref": "1254.1",
                    "par_content": "Urantia tegelikku valitsemist on tõepoolest raske kirjeldada. Universumi organisatsioonis pole ametlikku valitsust, näiteks eraldi seadusandlikku, täitev- ja kohtuvõimu olemas. Kahtkümmend nelja nõunikku võiks nimetada lausa planeedivalitsuse seadusandlikuks haruks. Kindralkuberner on ajutine nõuandev tegevjuht, kelle üle on vetoõigus Kõigekõrgemal vaatlejal. Ning planeedil ei ole mitte mingit absoluutselt autoriteetset kohtuvõimu — on ainult lepituskomisjonid."
                },
                {
                    "par_ref": "114:5.2",
                    "par_pageref": "1254.2",
                    "par_content": "Enamiku seeraveid ja keskteelisi puudutavatest probleemidest lahendab osapoolte vastastikusel nõusolekul kindralkuberner. Ent kõigi tema käskude peale, välja arvatud tema edastatavad kahekümne nelja nõuniku korraldused, võib edasi kaevata lepituskomisjonidele, planeedil ülesannete täitmiseks moodustatud kohalikele võimuorganitele või isegi Satania Süsteemi Suveräänile."
                },
                {
                    "par_ref": "114:5.3",
                    "par_pageref": "1254.3",
                    "par_content": "Planeedivürsti kehalise personali ning Aadamast Poja ja Tütre ainelise valitsemiskorra puudumist kompenseerib osaliselt seeravite erihoolekanne ning keskteeliste ebatavaline teenistus. Planeedivürsti äraolekut asendab tõhusalt peainglite, Kõigekõrgema vaatleja ja kindralkuberneri kolmene kohalolek."
                },
                {
                    "par_ref": "114:5.4",
                    "par_pageref": "1254.4",
                    "par_content": "See üsna lõdva organisatsiooniga ja küllaltki isiklikult hallatav planeedivalitsus on tõhusam, kui võiks arvata, ja seda just peainglite aegasäästva abi ja alati valmisoleva ringluse tõttu, mida planeedi eriolukordades ja haldusraskustes nii sageli kasutatakse. Planeet on tehniliselt ikka veel Norlatiadeki ringlustest isoleeritud, kuid eriolukorras võib seda puudust praegu kompenseerida peainglite ringluse kasutamisega. Alates Tõe Vaimu väljavalamisest kogu liha peale tuhat üheksasada aastat tagasi valmistab planeedi isolatsioon üksiksurelikele muidugi vähe muret."
                },
                {
                    "par_ref": "114:5.5",
                    "par_pageref": "1254.5",
                    "par_content": "Iga valitsemispäev algab Urantial nõupidamisega, milles osalevad kindralkuberner, planeedi peainglite juht, Kõigekõrgem vaatleja, juhendav supernav, kohalike Elukandjate juht ja kutsutud külalised universumi kõrgete Poegade seast või teatavate külalisõpilaste seast, kes juhtumisi planeedil viibivad."
                },
                {
                    "par_ref": "114:5.6",
                    "par_pageref": "1254.6",
                    "par_content": "Kindralkuberneri otsesesse valitsuskabinetti kuuluvad kaksteist seeravit, kaheteistkümne erilise ingliterühma tegevjuhid, kes tegutsevad planeedi progressi ja stabiilsuse vahetute üleinimlike suunajatena."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "114:6",
            "section_title": "6. Planeeti juhendavad meisterseeravid",
            "pars": [
                {
                    "par_ref": "114:6.1",
                    "par_pageref": "1254.7",
                    "par_content": "Kui esimene kindralkuberner samaaegselt Tõe Vaimu väljavalamisega Urantiale saabus, saatsid teda kaksteist seeravite erikorpust, kes olid pärast Seraphingtoni lõpetamist kohe planeetidele teatud erilistesse teenistustesse saadetud. Neid kõrgeid ingleid nimetatakse planeeti juhendavateks meisterseeraviteks ja nad alluvad lisaks planeedi Kõigekõrgema vaatleja üldjuhtimisele ka kohaliku kindralkuberneri vahetule suunamisele."
                },
                {
                    "par_ref": "114:6.2",
                    "par_pageref": "1255.1",
                    "par_content": "Need kaksteist ingliterühma töötavad küll kohaliku kindralkuberneri üldise juhendamise all, kuid neid suunab otseselt kaheteistkümnest seeravist koosnev nõukogu, kuhu kuuluvad iga rühma tegevjuhid. See nõukogu on ka kohaliku kindralkuberneri ühiskondlik kabinet."
                },
                {
                    "par_ref": "114:6.3",
                    "par_pageref": "1255.2",
                    "par_content": "Mina kui planeedi seeravite juht olen selle seeravijuhtide nõukogu eesistuja ja vabatahtlikult Urantial teeniv esimese klassi supernav, Caligastia lahkulöömise ajal oma kohustused täitmata jätnud kunagise planeedi inglivägede juhi järeltulija selles ametis."
                },
                {
                    "par_ref": "114:6.4",
                    "par_pageref": "1255.3",
                    "par_content": "Kaksteist planeeti juhendavat meisterseeravite korpust tegutsevad järgmiselt:"
                },
                {
                    "par_ref": "114:6.5",
                    "par_pageref": "1255.4",
                    "par_content": "1. *epohhiinglid.* Need on praeguse ajastu inglid, usulis-elukorralduslik rühm. Neile taevastele hoolekandjatele on usaldatud kõigi põlvkondade asjatoimetuste üldine jälgimine ja suunamine, sest nad on mõeldud sobituma selle ajastu mosaiiki, milles nad ilmuvad. Praegu Urantial teenivate epohhiinglite korpus on kolmas rühm, mis praeguse usulise elukorralduse ajal planeedile määratud;"
                },
                {
                    "par_ref": "114:6.6",
                    "par_pageref": "1255.5",
                    "par_content": "2. *arenguinglid.* Neile seeravitele on usaldatud arenguline edasiliikumine ühiskonna järjestikustel ajastutel. Nad edendavad arenguliste loodud-olendite loomupärase edasiliikumissuundumuse arengut, tehes lakkamatut tööd selleks, et asjad oleksid nii, nagu nad peaksid olema. Praegu valves olev rühm on teine neist, kes sellele planeedile on määratud;"
                },
                {
                    "par_ref": "114:6.7",
                    "par_pageref": "1255.6",
                    "par_content": "3. *usukaitsjad.* Need on „kirikute inglid”, tõsised oleva ja olnu eest võitlejad{3}. Nad püüavad säilitada püsimajäänud ideaale, et kõlbelisi väärtusi turvaliselt ühest epohhist teise edasi viia. Nad võistlevad arenguinglitega, püüdes viia vanu surematuid väärtushinnanguid ühest põlvkonnast teise ning vanu vorme uutesse ja seetõttu vähemstabiliseerunud mõtte-ja käitumismudelitesse. Need inglid võitlevad küll vaimsete vormide eest, kuid ei ole äärmusliku sektantluse ega mõttetutest lahkhelidest tuleneva jagunemise allikaks. Praegu teenib Urantial nende viies järjestikune korpus;"
                },
                {
                    "par_ref": "114:6.8",
                    "par_pageref": "1255.7",
                    "par_content": "4. *riigielu inglid.* Need on „pasunate inglid”, Urantia riikide poliitiliste sündmuste suunajad{5}. Praegu rahvusvaheliste suhete üldjuhtimisega tegelev rühm on Urantial neljas selliselt teeniv rühm. Just selle seeravite alajaotuse hoolekande kaudu „valitsevad Kõigekõrgemad inimeste kuningriikides”;"
                },
                {
                    "par_ref": "114:6.9",
                    "par_pageref": "1255.8",
                    "par_content": "5. *rasside inglid.* Need inglid töötavad aja arengurasside säilimise nimel, vaatamata nende rasside poliitilistele segadustele ja usulistele rühmitustele. Urantial on jäänuseid üheksast inimrassist, mis on omavahel segunenud ja nüüdisaja rahvasteks ühinenud. Need seeravid on tihedalt seotud rassivolinike hoolekandega ja praegu Urantial teeniv rühm on esialgne korpus, mis määrati planeedile varsti pärast nelipühi;"
                },
                {
                    "par_ref": "114:6.10",
                    "par_pageref": "1255.9",
                    "par_content": "6. *tulevikuinglid.* Need on plaanitsejad inglid, kes prognoosivad tulevast ajastut ja kavandavad kõigi heade asjade teostumist, mida toob kaasa uus ja edasiarenev usuline elukorraldus — nad on järjestikuste ajajärkude arhitektid. Hetkel planeedil viibiv rühm on tegutsenud alates praeguse usulise elukorralduse algusest;"
                },
                {
                    "par_ref": "114:6.11",
                    "par_pageref": "1256.1",
                    "par_content": "7. *valgustuseinglid.* Urantiat abistab praegu kolmas seeravikorpus, kes on pühendunud hariduse edendamisele planeedil. Need inglid tegelevad üksikisikute, perede, rühmade, koolide, kogukondade, rahvaste ja tervete rasside vaimse ja kõlbelise koolitusega;"
                },
                {
                    "par_ref": "114:6.12",
                    "par_pageref": "1256.2",
                    "par_content": "8. *terviseinglid.* Need seeravitest hoolekandjad on määratud abistama surelike üksusi, mis on pühendunud tervise edendamisele ja haiguste ennetamisele. Praegune korpus on kuues rühm, kes teenib käesoleva usulise elukorralduse ajal;"
                },
                {
                    "par_ref": "114:6.13",
                    "par_pageref": "1256.3",
                    "par_content": "9. *koduseeravid.* Urantial teenib praegu viies inglitest hoolekandjate rühm, kes on pühendunud kodu kui inimtsivilisatsiooni põhiinstitutsiooni säilitamisele ja edasiviimisele;"
                },
                {
                    "par_ref": "114:6.14",
                    "par_pageref": "1256.4",
                    "par_content": "10. *tööstuseinglid.* See seeravite rühm tegeleb Urantia rahvaste tööstusliku arengu edendamisega ja majanduslike tingimuste parandamisega. Mainitud korpus on pärast Miikaeli annetumist seitse korda vahetunud;"
                },
                {
                    "par_ref": "114:6.15",
                    "par_pageref": "1256.5",
                    "par_content": "11. *meelelahutuseinglid.* Need seeravid aitavad kaasa ajaviite, huumori ja puhkuse väärtustamisele. Nad püüavad alati inimese puhkust mitmekesistada ja aidata sellega vaba aega paremini ära kasutada. Praegune korpus teenib Urantial sellest klassist kolmandana;"
                },
                {
                    "par_ref": "114:6.16",
                    "par_pageref": "1256.6",
                    "par_content": "12. *üleinimliku hoolekande inglid.* Need seeravid on inglite inglid, kes on määratud hoolt kandma planeedi kogu ülejäänud, nii ajutiselt kui ka alaliselt siinviibiva üleinimliku elu eest. See korpus on teeninud alates praeguse usulise elukorralduse algusest."
                },
                {
                    "par_ref": "114:6.17",
                    "par_pageref": "1256.7",
                    "par_content": "Kui need meisterseeravite rühmad ei suuda mõnes planeedi poliitikat või korda puudutavas küsimuses kokku leppida, siis lahendab nende lahkhelid tavaliselt kindralkuberner, aga kõigi tema korralduste peale võib olenevalt vaidlusküsimuste olemusest ja tõsidusest edasi kaevata."
                },
                {
                    "par_ref": "114:6.18",
                    "par_pageref": "1256.8",
                    "par_content": "Ühelgi inglirühmal pole selle valdkonna üle, millega tal tuleb tegelda, otsest kontrolli ja õigust oma äranägemist mööda tegutseda. Nad ei saa oma tegevusvaldkonnas toimuvat täielikult suunata, kuid saavad muuta — ja muudavadki — planeedil valitsevaid tingimusi, kooskõlastades asjaolusid selliselt, et need nende hoolde usaldatud inimtegevuse valdkondi soodsalt mõjutaksid."
                },
                {
                    "par_ref": "114:6.19",
                    "par_pageref": "1256.9",
                    "par_content": "Planeeti juhendavad meisterseeravid kasutavad oma ülesannete täitmiseks paljusid vahendeid. Nad toimivad ideede arvelduskodadena, meele koondajatena ja projektide edendajatena. Suutmata küll inimmeelde uusi ja kõrgemaid kontseptsioone süstida, intensiivistavad nad vahel mõnda kõrgemat ideaali, mis inimmõistuses juba on tekkinud."
                },
                {
                    "par_ref": "114:6.20",
                    "par_pageref": "1256.10",
                    "par_content": "Ent lisaks neile paljudele positiivsetele meetoditele kindlustavad meisterseeravid planeedi edasiliikumist ka hukatusliku ohu eest saatuse reservkorpuse mobiliseerimise, koolitamise ja alalhoidmise teel. Nende reservväelaste põhiülesandeks on kindlustada arengulist edasiliikumist läbikukkumise vastu; nad on taevaste jõudude ettevaatusabinõud ootamatuste puhuks, nad on garantiiks katastroofide vastu."
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "114:7",
            "section_title": "7. Saatuse reservkorpus",
            "pars": [
                {
                    "par_ref": "114:7.1",
                    "par_pageref": "1257.1",
                    "par_content": "Saatuse reservkorpus koosneb elavaist meestest ja naistest, kes on vastu võetud maailma asjade üleinimliku haldamise erilisse teenistusse. Selles korpuses on mehi ja naisi igast põlvkonnast, maailma vaimsed suunajad on nad valinud endale appi hoolitsema halastavalt ja targalt arenevate maailmade aja laste eest. Tõusukavasid ellu viies tavatsetakse üldiselt alustada surelike tahteolendite kasutamist sidepidajatena otsekohe, kui nad on piisavalt pädevad ja usaldusväärsed, et endale selliseid kohustusi võtta. Seega, niipea kui ajalikule areenile ilmub piisavate intellektuaalsete võimete, küllaldase kõlbelise staatuse ja vajaliku vaimsusega mehi ja naisi, määratakse nad kiiresti inimesest sidepidajateks, surelikeks abilisteks planeediisiksuste taevasesse rühma."
                },
                {
                    "par_ref": "114:7.2",
                    "par_pageref": "1257.2",
                    "par_content": "Kui inimolendeid valitakse planeedi saatuse kaitsjaiks, kui nad saavad võtmeisikuteks maailma haldajate kavades, siis kinnitab planeedi seeravite juht nende ajaliku määramise seeravite korpuse juurde ja nimetab nende surelike reservväelaste teenistusse isiklikud saatuse kaitsjad. Igal reservväelasel on eneseteadlik Kohandaja ja enamik neist tegutseb intellektuaalsete ning vaimsete saavutuste kõrgemates kosmilistes ringides."
                },
                {
                    "par_ref": "114:7.3",
                    "par_pageref": "1257.3",
                    "par_content": "Maailma surelikke valitakse asustatud maailmades teenima saatuse reservkorpusesse järgmiste omaduste alusel:"
                },
                {
                    "par_ref": "114:7.4",
                    "par_pageref": "1257.4",
                    "par_content": "1. eriline võime omandada salajast ettevalmistust arvukateks võimalikeks erakorralisteks ülesanneteks maailma erinevates eluvaldkondades;"
                },
                {
                    "par_ref": "114:7.5",
                    "par_pageref": "1257.5",
                    "par_content": "2. kogu südamest pühendumine mõnele erilisele sotsiaalsele, majanduslikule, poliitilisele, vaimsele või muule üritusele koos valmisolekuga teenida, saamata inimlikku tunnustust ja hüvitust;"
                },
                {
                    "par_ref": "114:7.6",
                    "par_pageref": "1257.6",
                    "par_content": "3. erakordselt mitmekülgse Mõttekohandaja omamine, kellel on tõenäoliselt Urantia-eelseid kogemusi seoses planeedi probleemide lahendamisega ja maailma ähvardavate eriolukordadega toimetulemisega."
                },
                {
                    "par_ref": "114:7.7",
                    "par_pageref": "1257.7",
                    "par_content": "Planeedile suunatud taevase teenistuse igal allüksusel on õigus omada sellist, saatust mõjutavat surelike siderühma. Asustatud maailmades töötab umbes seitsekümmend eraldiseisvat saatuse korpust, mis on maailma asjade jooksva üleinimliku juhtimisega tihedalt seotud. Urantial on kaksteist saatuse reservkorpust, igal planeedi seeravitest juhendajate korpusel üks."
                },
                {
                    "par_ref": "114:7.8",
                    "par_pageref": "1257.8",
                    "par_content": "Urantia kaheteistkümnesse saatuse reservrühma kuuluvad selle sfääri surelikud asukad, kes on saanud ettevalmistuse asumiseks arvukatele võtmepositsioonidele maakeral ja keda hoitakse valmis tegutsema planeedi võimalikes eriolukordades. Sellesse korpusesse kuulub praegu kokku 962 isikut. Väikseimas korpuses on 41 ja suurimas 172 liiget. Välja arvatud mõned, vähem kui kakskümmend kontaktisikut, pole selle ainulaadse rühma liikmed üldse teadlikud, et neid valmistatakse ette ülesannete täitmiseks teatavates planeedi kriisides. Need surelikud reservväelased valib korpus, mille juurde nad määratakse, ja neid koolitatakse ning treenitakse meele süvatasandil Mõttekohandaja ja seeravitest kaitsjate hoolekande ühise metoodika kohaselt. Sageli osalevad selles alateadlikus koolituses ka arvukad teised taevased isiksused ja selles eriettevalmistuses on oma osa keskteeliste väärtuslikul ja asendamatul teenistusel."
                },
                {
                    "par_ref": "114:7.9",
                    "par_pageref": "1258.1",
                    "par_content": "Paljudes maailmades suudavad paremini kohanenud teisesed keskteelised teatavate soodsalt häälestatud surelikele kuuluvate Mõttekohandajatega erineval määral kontakti astuda, sisenedes oskuslikult nende inimeste meelde, kelle sisimas nad elavad. (Just see juhuslik kosmiliste kohandumiste kombinatsioon võimaldab käesolevatel ilmutustel inglise keeles materialiseeruda.) Need arenevate maailmade potentsiaalsed kontaktsurelikud mobiliseeritakse arvukatesse reservkorpustesse ning just need perspektiivitundega isiksuste väikesed rühmad võimaldavad teatud määral viia vaimset tsivilisatsiooni edasi ja Kõrgeimatel inimeste kuningriikides valitseda. Saatuse reservkorpustesse kuuluvatel meestel ja naistel on seega tänu keskteeliste vahendavale hoolekandele mingil määral kontakte oma Kohandajatega, ent kaasinimesed tunnevad neid surelikke vähe, välja arvatud juhtudel, kui ühiskonnas tekivad erakordsed olukorrad ja teravad vaimsed vajadused ning need reservisiksused tegutsevad areneva kultuuri kokkuvarisemise või elava tõe valguse kustumise ärahoidmise nimel. Urantial on neid saatuse reservväelasi inimajaloo lehekülgedel harva ülistatud."
                },
                {
                    "par_ref": "114:7.10",
                    "par_pageref": "1258.2",
                    "par_content": "Reservväelased tegutsevad alateadlikult planeedi olulise informatsiooni alalhoidmisel. Reservväelase surres toimub nii mõnigi kord kahe Mõttekohandaja vahelise sideme kaudu teatavate kriitiliselt tähtsate andmete ülekandmine sureva reservväelase meelest mõnele tema nooremale järeltulijale. Kohandajad tegutsevad seoses selle reservkorpusega kahtlemata ka muudel meile teadmata viisidel."
                },
                {
                    "par_ref": "114:7.11",
                    "par_pageref": "1258.3",
                    "par_content": "Urantial pole saatuse reservkorpusel küll alalist juhti, kuid on alaliselt tegutsevad nõukogud, mis kokku moodustavadki selle juhtorgani. Nendeks on kohtumõistmisnõukogu, ajalooprobleemide nõukogu, poliitilise suveräänsuse nõukogu ja paljud teised. Need alalised nõukogud annavad aeg-ajalt vastavalt reservkorpuse töökorrale kogu reservkorpuse titulaarsetele (surelikele) juhtidele konkreetseid ülesandeid. Reservväelastest ülemate volitused kestavad tavaliselt vaid mõni tund, piirdudes mõne konkreetse jooksva ülesande täitmisega."
                },
                {
                    "par_ref": "114:7.12",
                    "par_pageref": "1258.4",
                    "par_content": "Urantia reservkorpusel oli kõige enam liikmeid adamiitide ja andiitide ajal, mille järel see violetse vere lahjenemise käigus aegamööda vähenes ja jõudis madalaima tasemeni nelipühi ajal, kustmaalt reservkorpuse liikmeskond on pidevalt kasvanud."
                },
                {
                    "par_ref": "114:7.13",
                    "par_pageref": "1258.5",
                    "par_content": "(Praegu on Urantia universumiteadlike kodanike kosmilises reservkorpuses üle tuhande sureliku, kelle arusaam kosmilisest kodakondsusest ületab kaugelt oma maise elupaiga piirid, kuid mul pole lubatud selle elavate inimolendite ainulaadse rühma ülesande tegelikku olemust ilmutada.)"
                },
                {
                    "par_ref": "114:7.14",
                    "par_pageref": "1258.6",
                    "par_content": "Urantia surelikud ei tohiks lubada oma maailma suhtelisel vaimsel isoleeritusel teatavatest kohaliku universumi ringlustest tekitada planeedi kosmilise mahajäetuse või orvu tunnet. Planeet allub maailma ja inimsaatuste väga kindlale ja tõhusale üleinimlikule juhendamisele."
                },
                {
                    "par_ref": "114:7.15",
                    "par_pageref": "1258.7",
                    "par_content": "Ent on ka tõsi, et planeedi ideaalsest valitsusest saab teil olla vaid napp ettekujutus. Alates varastest Planeedivürsti aegadest on Urantia kannatanud maailma kasvu ja rasside arengu jumaliku kava nurjumise tõttu. Satania lojaalseid asustatud maailmu ei valitseta nii nagu Urantiat. Vaatamata sellele ei ole teie planeedi valitsused olnud teiste isoleeritud maailmadega võrreldes halvemad: ainult üht või kaht maailma võib halvemaks pidada ja mõningaid veidi paremaks, kuid enamik neist on teiega võrdsel tasemel."
                },
                {
                    "par_ref": "114:7.16",
                    "par_pageref": "1259.1",
                    "par_content": "Näib, et mitte keegi kohalikus universumis ei tea, millal ebastabiilsus planeedi valitsemises kord lõpeb. Nebadoni Melkisedekid kalduvad arvama, et planeedi valitsemises ja haldamises ei toimu erilisi muutusi kuni Miikaeli teise isikliku saabumiseni Urantiale. Sel ajal, kui mitte varem, toimuvad planeedi juhtimises kahtlemata põhjalikud muutused. Ent nende muudatuste olemuse kohta ei suuda keegi isegi oletusi teha. Kogu Nebadoni universumi asustatud maailmade ajaloo jooksul pole niisugust episoodi enne olnud. Paljude Urantia tulevast valitsust puudutavate raskestimõistetavate asjade seas on erilisel kohal peainglite ringluse ja harukeskuse asukoht planeedil."
                },
                {
                    "par_ref": "114:7.17",
                    "par_pageref": "1259.2",
                    "par_content": "Universumi nõukogud pole teie eraldatud maailma unustanud. Urantia ei ole kosmoses patumärgiga tähistatud vaeslaps, kes mässu tõttu on jumaliku hoole alt välja tõrjutud. Kõikjal Uversalt Salvingtonini ja edasi Jerusemini, isegi Havonas ja Paradiisis, teatakse meie siinviibimisest, ning teid, praegu Urantial elavaid surelikke, peetakse just nii kalliks ja valvatakse just nii ustavalt, nagu poleks truudusetu Planeedivürst sfääri kunagi reetnudki, isegi veel enam. On igavesti tõsi, et „Isa ise armastab teid”{7}."
                },
                {
                    "par_ref": "114:7.18",
                    "par_pageref": "1259.3",
                    "par_content": "[Esitanud Urantiale määratud seeravite juht.]"
                }
            ]
        }
    ],
    "footnotes": [
        "*Kõige kõrgemad reeglid*: Dn 4:17,25,32; Dn 5:21.",
        "*Jerusemi komisjon*: Ap 4:4; Ap 11:16.",
        "*Urantia juhtimine*: Ap 4:4,10; Ap 5:8,14; Ap 7:11; Ap 11:16; Ap 14:3; Ap 19:4.",
        "*Kirikute inglid*: Ap 1:20.",
        "*Kiriku ingel*: Ap 2:1,8,12,18; Ap 3:1,7,14.",
        "*Häälte inglid*: Ap 8:2,6.",
        "*Kõige kõrgemate valitsemine*: Dn 4:17,25,32; Dn 5:21.",
        "*Isa ise armastab teid*: Jn 16:27."
    ],
    "paper_title": "Seeravite valitsus planeedil"
}