{
    "paper_index": 116,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "116:0",
            "pars": [
                {
                    "par_ref": "116:0.1",
                    "par_pageref": "1268.1",
                    "par_content": "KUI INIMENE tunnetaks, et tema Loojad — tema otsesed juhendajad — on küll jumalikud, aga samas ka piiritletud, ning et aja ja ruumi Jumal on arenev ja mitteabsoluutne Jumalus, siis lakkaksid ajaliku võrdsusetuse põhjustatud vastuolud olemast sügavad religioossed paradoksid. Religioosset usku ei kasutataks enam valesti paremal järjel olevate inimeste sotsiaalse mugavustunde parandamiseks, ergutades samas sotsiaalse kitsikuse õnnetutes ohvrites vaid stoilist leplikkust."
                },
                {
                    "par_ref": "116:0.2",
                    "par_pageref": "1268.2",
                    "par_content": "Havona oivaliselt täiuslikke sfääre vaadeldes on põhjendatud ja loogiline uskuda, et need on täiusliku, lõpmatu ja absoluutse Looja kätetöö. Ent sama arutluskäik ja loogika sunniks iga ausameelset olendit, kes vaatleb Urantia segadust, ebatäiuslikkust ja ebavõrdsust, järeldama, et teie maailma on loonud ja haldavad Loojad, kes on alamabsoluutsed, lõpmatuse-eelsed ja sugugi mitte täiuslikud."
                },
                {
                    "par_ref": "116:0.3",
                    "par_pageref": "1268.3",
                    "par_content": "Kogemuslik kasv hõlmab loodud-olendi ja Looja vahelist partnerlust — Jumala ja inimese ühendust. Kasv on kogemusliku Jumaluse tundemärk: Havona ei ole kasvanud; Havona on olemas ja on alati olnud; see on eksistentsiaalne nagu selle allikaks olevad igikestvad Jumalad. Ent suuruniversumile on kasv iseloomulik."
                },
                {
                    "par_ref": "116:0.4",
                    "par_pageref": "1268.4",
                    "par_content": "Kõikvõimas Ülim on elav ja arenev võimsuse ja isiksuse Jumalus. Tema praegune valdus, suuruniversum, on samuti kasvav võimsuse ja isiksuse ala. Tema saatuseks on täiuslikkus, kuid tema praegune kogemus hõlmab kasvu ja ebatäiuslikkuse seisundi elemente."
                },
                {
                    "par_ref": "116:0.5",
                    "par_pageref": "1268.5",
                    "par_content": "Ülim Olend toimib eeskätt keskses universumis vaimisiksusena ja teiseks suuruniversumis Kõikvõimsa Jumalana, võimsus-isiksusena. Ülima kolmas funktsioon tervikuniversumis on praegu varjatud ja eksisteerib ainult tundmatu meelepotentsiaalina. Mitte keegi ei tea, mida täpselt see Ülima Olendi kolmas areng avaldab. Mõned arvavad, et kui superuniversumid stabiliseeruvad valgusesse ja ellu, hakkab Ülim toimima Uversal suuruniversumi kõikvõimsa ja kogemusliku suveräänina ning tema kui ülikõikvõimsa võim laieneb välisuniversumitele. Teised oletavad, et Ülimuslikkuse kolmas etapp hõlmab Jumaluse avaldumise kolmandat taset. Aga keegi meist ei tea seda tegelikult."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "116:1",
            "section_title": "1. Ülim meel",
            "pars": [
                {
                    "par_ref": "116:1.1",
                    "par_pageref": "1268.6",
                    "par_content": "Iga areneva loodud-olendi isiksuse kogemus on Kõikvõimsa Ülima kogemuse üks faase. Superuniversumite iga füüsilise segmendi mõistuslik allutamine moodustab osa Kõikvõimsa Ülima kasvavast kontrollist nende üle. Võimsuse ja isiksuse loov süntees moodustab osa Ülima Meele loomistungist ning on Ülima Olendi ühtsuse arengulise kasvu põhisisu."
                },
                {
                    "par_ref": "116:1.2",
                    "par_pageref": "1269.1",
                    "par_content": "Ülimuslikkuse võimsuse- ja isiksuseomaduste liit on Ülima Meele funktsioon ning Kõikvõimsa Ülima lõpuleviidud arengu tulemuseks on üks ühtne ja isikuline Jumalus — mitte jumalike omaduste lõdvalt koordineeritud ühendus. Laiemas mõttes ei ole siis enam Kõikvõimsat lahus Ülimast ega Ülimat lahus Kõikvõimsast."
                },
                {
                    "par_ref": "116:1.3",
                    "par_pageref": "1269.2",
                    "par_content": "Kõigi arenguliste ajastute jooksul peitub Ülima füüsiline võimsuspotentsiaal Seitsmes Ülimas Võimsusesuunajas ning meelepotentsiaal Seitsmes Meistervaimus. Lõpmatu Meel on Lõpmatu Vaimu funktsioon, kosmiline meel on Seitsme Meistervaimu hoolekanne, Ülim Meel on tegelikustumas kooskõlas suuruniversumiga ning see toimub funktsionaalses ühenduses Seitsmekordse Jumala ilmutamise ja saavutamisega."
                },
                {
                    "par_ref": "116:1.4",
                    "par_pageref": "1269.3",
                    "par_content": "Aegruumi meel, kosmiline meel, toimib seitsmes superuniversumis erinevatel viisidel, kuid koordineerub mingi tundmatu seostamismeetodi abil Ülimas Olendis. Kõikvõimsa üldjuhtimine suuruniversumis ei ole ainult füüsiline ja vaimne. Seitsmes superuniversumis on see eeskätt aineline ja vaimne, kuid on olemas ka Ülima nähtusi, mis on nii intellektuaalsed kui ka vaimsed."
                },
                {
                    "par_ref": "116:1.5",
                    "par_pageref": "1269.4",
                    "par_content": "Me teame Ülimuslikkuse meelest tegelikult vähem kui selle areneva Jumaluse kõikidest muudest aspektidest. See on kaheldamatult tegev kõikjal suuruniversumis ning selle potentsiaalne saatus arvatakse olevat tervikuniversumi funktsioon, mis on tohutu ulatusega. Ent me teame: kuigi füüsiline alge võib jõuda kasvus lõpule ja kuigi vaim võib saavutada arengus täiuse, ei lakka meele progress kunagi — see on lõputu progressi kogemuslik meetod. Ülim on kogemuslik Jumalus ning selle meele saavutused ei jõua kunagi lõpule."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "116:2",
            "section_title": "2. Kõikvõimas ja Seitsmekordne Jumal",
            "pars": [
                {
                    "par_ref": "116:2.1",
                    "par_pageref": "1269.5",
                    "par_content": "Kõikvõimsa kõikse jõu kohaloleku ilmnemine on samaaegne arenevate superuniversumite kõrgete loojate ja juhtijate ilmumisega kosmilisele tegutsemisareenile."
                },
                {
                    "par_ref": "116:2.2",
                    "par_pageref": "1269.6",
                    "par_content": "Ülim Jumal saab vaimu- ja isiksuseomadused Paradiisi-Kolmsuselt, kuid tema võimsus tegelikustub Loojate-Poegade, Päevilt Vanade ja Meistervaimude tegudes, kelle ühised teod suurendavad tema kui kõikvõimsa suverääni kasvavat võimsust seitsmes superuniversumis ja nende suhtes."
                },
                {
                    "par_ref": "116:2.3",
                    "par_pageref": "1269.7",
                    "par_content": "Määratlematu Paradiisi-Jumalus on aja ja ruumi arenevatele loodud-olenditele arusaamatu. Igavik ja lõpmatus lubavad arvata niisugust jumaluse reaalsusetaset, millest aegruumi loodud-olendid ei suuda aru saada. Jumaluse lõpmatus ja suveräänsuse absoluutsus on omased Paradiisi-Kolmsusele ning Kolmsus on reaalsus, mis jääb sureliku inimese arusaamisvõimest mõneti väljapoole. Aegruumi loodud-olenditel peab olema kõiksetest suhetest ja jumalikkuse väärtuste tähendustest arusaamiseks teatav päritolu, suhtelisus ja saatus. Seepärast Paradiisi-Jumalus nõrgendab ja tingimustab muul viisil Paradiisi-väliseid jumalikkuse isikustamisi, luues selliselt Ülimaid Loojaid ja nende kaaslasi, kes kannavad elu valgust selle Paradiisi-allikast ikka kaugemale ja kaugemale, kuni see leiab kõige kaugema ja kaunima väljenduse arenevate maailmade annetuvate Poegade maistes eludes."
                },
                {
                    "par_ref": "116:2.4",
                    "par_pageref": "1270.1",
                    "par_content": "Ning sellest saab alguse Seitsmekordne Jumal, kelle järjestikuseid tasemeid surelik inimene kohtab järgmises järjekorras:{0}"
                },
                {
                    "par_ref": "116:2.5",
                    "par_pageref": "1270.2",
                    "par_content": "1. Loojad-Pojad (ja Loovad Vaimud);"
                },
                {
                    "par_ref": "116:2.6",
                    "par_pageref": "1270.3",
                    "par_content": "2. Päevilt Vanad;"
                },
                {
                    "par_ref": "116:2.7",
                    "par_pageref": "1270.4",
                    "par_content": "3. Seitse Meistervaimu;"
                },
                {
                    "par_ref": "116:2.8",
                    "par_pageref": "1270.5",
                    "par_content": "4. Ülim Olend;"
                },
                {
                    "par_ref": "116:2.9",
                    "par_pageref": "1270.6",
                    "par_content": "5. Ühine Toimija;"
                },
                {
                    "par_ref": "116:2.10",
                    "par_pageref": "1270.7",
                    "par_content": "6. Igavene Poeg;"
                },
                {
                    "par_ref": "116:2.11",
                    "par_pageref": "1270.8",
                    "par_content": "7. Kõikne Isa."
                },
                {
                    "par_ref": "116:2.12",
                    "par_pageref": "1270.9",
                    "par_content": "Esimesed kolm tasandit on Ülimad Loojad, viimased kolm tasandit Paradiisi-Jumalused. Ülim sekkub alati kui Paradiisi-Kolmsuse kogemuslik vaim-isikustumine ja Paradiisi-Jumaluste loojatest laste areneva kõikvõimsa jõu kogemuslik koondumine. Ülim Olend on Jumaluse maksimaalne ilmutus seitsmele superuniversumile ja praegusele universumiajastule."
                },
                {
                    "par_ref": "116:2.13",
                    "par_pageref": "1270.10",
                    "par_content": "Sureliku loogika kohaselt võiks järeldada, et Seitsmekordse Jumala esimese kolme tasandi kollektiivsete tegude kogemuslik taasühildamine on võrdväärne Paradiisi-Jumaluse tasandiga, kuid see ei ole nii. Paradiisi-Jumalus ongi *eksistentsiaalne* Jumalus. Ülimad Loojad oma võimsuse ja isiksuse jumalikus ühtsuses määravad ja väljendavad *kogemusliku* Jumaluse uut võimsuspotentsiaali. Ning see kogemuslikku päritolu võimsuspotentsiaal astub vältimatult ja möödapääsmatult liitu Kolmsus-päritolu kogemusliku Jumalusega — Ülima Olendiga."
                },
                {
                    "par_ref": "116:2.14",
                    "par_pageref": "1270.11",
                    "par_content": "Ülim Jumal ei ole Paradiisi-Kolmsus, ta ei ole ka ükski neist superuniversumi Loojatest, kelle funktsionaalne tegevus tegelikult tema arenevat kõikvõimsat jõudu sünteesib, ega ka mitte kõik need kokku. Ülim Jumal pärineb küll Kolmsusest, kuid avaldub arenevatele loodud-olenditele jõu kehastusena ainult Seitsmekordse Jumala esimese kolme tasandi kooskõlastatud funktsioonide kaudu. Kõikvõimas Ülim on praegu tegelikustumas ajas ja ruumis Ülima Looja Isiksuste tegevuste kaudu, nii nagu igavikus Ühine Toimija sähvatas olemisse Kõikse Isa ja Igavese Poja tahte kaudu. Need Seitsmekordse Jumala esimese kolme tasandi olendid ongi Kõikvõimsa Ülima jõu olemus ja allikas, seepärast peavad nad tema haldustegudega alati kaasas käima ja neid toetama."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "116:3",
            "section_title": "3. Kõikvõimas ja Paradiisi-Jumalus",
            "pars": [
                {
                    "par_ref": "116:3.1",
                    "par_pageref": "1270.12",
                    "par_content": "Paradiisi-Jumalused tegutsevad kõikjal suuruniversumis mitte ainult otseselt oma gravitatsiooniringlustes, vaid ka oma mitmesuguste esindajate ja muude avaldusvormide kaudu, näiteks:"
                },
                {
                    "par_ref": "116:3.2",
                    "par_pageref": "1270.13",
                    "par_content": "1. *Kolmanda Allika ja Keskme meelekoondumised.* Energia ja vaimu piiritletud valdkondi hoiavad sõna otseses mõttes koos Ühise Toimija meele kohalolekud. See kehtib alates kohaliku universumi Loojast Vaimust kuni superuniversumi Peegeldavate Vaimudeni ja edasi suuruniversumi Meistervaimudeni. Neist mitmesugustest mõistuse koondumistest lähtuvad meeleringlused on selleks kosmiliseks areeniks, kus loodud-olend teeb oma valikud. Meel on paindlik reaalsus, millega loodud-olendid ja Loojad saavad nii kergesti manipuleerida; see on ainet ja vaimu ühendav elutähtis side. Kolmanda Allika ja Keskme meeleannetus ühendab Ülima Jumala vaimisiku areneva Kõikvõimsa kogemusliku jõuga."
                },
                {
                    "par_ref": "116:3.3",
                    "par_pageref": "1271.1",
                    "par_content": "2. *Teise Allika ja Keskme isiksuse ilmutused.* Ühise Toimija meele kohalolekud ühendavad jumalikkuse vaimu energiaalgkujuga. Igavese Poja ja tema Paradiisi-Poegade annetumiskehastused ühendavad Looja jumaliku olemuse loodud-olendi areneva olemusega, tegelikult isegi sulatavad need ühte. Ülim on nii loodud-olend kui ka looja, tema sellise oleku võimalikkus ilmneb Igavese Poja ja tema kooskõlastatud ning alluvate poegade annetustegudes. Annetuvad pojaklassid, Miikaelid ja Avonalid, täiendavad tegelikult oma jumalikku olemust puhtloodud-olendi olemusega, mille nad on omandanud arenevates maailmades loodud-olendi tegelikku elu elades. Kui jumalikkus saab inimloomuse sarnaseks, peitub selles suhtes võimalus, et inimloomus võib jumalikuks saada."
                },
                {
                    "par_ref": "116:3.4",
                    "par_pageref": "1271.2",
                    "par_content": "3. *Esimese Allika ja Keskme sisimas elavad kohalolekud.* Meel ühendab vaimu põhjuslikke seoseid energiareaktsioonidega, annetumishoolekanne ühildab jumalikkuse laskumisi loodud-olendite tõusuga, sisimas elavad Kõikse Isa fragmendid ühildavad loodud-olendeid tegelikult Paradiisis oleva Jumalaga. Selliseid Isa kohalolekuid on palju ning need elavad arvukate isiksuseklasside sisimas, surelikus inimeses on need Jumala jumalikud fragmendid Mõttekohandajad. Saladuslikud Järelevaatajad on inimolenditele sama mis Paradiisi-Kolmsus Ülimale Olendile. Kohandajad on absoluutsed vundamendid ja absoluutsetel vundamentidel võib vaba tahe lasta areneda igavikuolendi olemusega jumalikku reaalsust, mis inimese puhul on lõpetanu olemus ja Ülima Jumala puhul Jumaluse olemus."
                },
                {
                    "par_ref": "116:3.5",
                    "par_pageref": "1271.3",
                    "par_content": "Paradiisi pojaklasside annetumised loodud-olenditele võimaldavad neil jumalikel Poegadel rikastada oma isiksust universumi loodud-olendite tegeliku olemuse omandamisega, samas ilmutavad need annetumised loodud-olenditele endile eksimatult jumalikkuse saavutamise Paradiisi-teed. Kõikse Isa annetatud Kohandajad võimaldavad tal tahteolendite isiksusi enda juurde tõmmata. Ning kõigis neis suhetes piiritletud universumites on Ühine Toimija meelehoolekande alati kohalviibiv allikas, tänu kellele see kõik toimub."
                },
                {
                    "par_ref": "116:3.6",
                    "par_pageref": "1271.4",
                    "par_content": "Paradiisi-Jumalused osalevad neil ja paljudel muudel viisidel ajalikes arengutes, mis ringlevatel kosmoseplaneetidel toimuvad ja kogu evolutsiooni tulemusena kulmineeruvad Ülima isiksuse esilekerkimise näol."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "116:4",
            "section_title": "4. Kõikvõimas ja Ülimad Loojad",
            "pars": [
                {
                    "par_ref": "116:4.1",
                    "par_pageref": "1271.5",
                    "par_content": "Ülima Terviku ühtsus sõltub selle piiritletud osade progresseeruvast ühildumisest; Ülima tegelikustumine tuleneb ja tekib nendesamade ülimuslikkuse tegurite — universumite loojate, loodud-olendite, intellektide ja energiate — ühildumisest."
                },
                {
                    "par_ref": "116:4.2",
                    "par_pageref": "1272.1",
                    "par_content": "Nendel ajastutel, kui Ülimuslikkuse suveräänsus ajas areneb, sõltub Ülima kõikvõimas jõud Seitsmekordse Jumala jumalikest tegevustest, kusjuures eriti tihe side näib olevat Ülimal Olendil ja Ühisel Toimijal koos tema esmaste isiksuste — Seitsme Meistervaimuga. Lõpmatu Vaim tegutseb Ühise Toimijana paljudel viisidel, mis kompenseerivad areneva Jumaluse mittetäielikkust, ja säilitab Ülimaga väga lähedased suhted. Sama lähedased suhted on teatud määral kõigil Meistervaimudel, kuid eriti Seitsmendal Meistervaimul, kes esindab Ülimat. See Meistervaim tunneb Ülimat — on temaga isiklikus kontaktis."
                },
                {
                    "par_ref": "116:4.3",
                    "par_pageref": "1272.2",
                    "par_content": "Superuniversumite loomiskava koostamise algul asusid Meistervaimud koos neid loonud Kolmsusega ühiselt looma neljakümmend üheksat Peegeldavat Vaimu ning Ülim Olend sai samal ajal loomealgeks, kes viis kulminatsioonini ühelt poolt Paradiisi-Kolmsuse ja teiselt poolt Paradiisi-Jumaluse loojatest laste ühised teod. Ilmus Majeston, kuhu on sellest peale koondunud Ülima Meele kosmiline kohalolek, kuna Meistervaimud jäävad kosmilise meele kaugeleulatuva hoolekande allikateks-keskmeteks."
                },
                {
                    "par_ref": "116:4.4",
                    "par_pageref": "1272.3",
                    "par_content": "Ent Meistervaimud juhendavad Peegeldavaid Vaime praegugi. Seitsmes Meistervaim on (kesksest universumist Orvontoni üldiselt juhendades) isiklikus kontaktis Uversal asuvate Peegeldavate Vaimudega (kes on tema üldjuhtimise all). Oma superuniversumi siseses ja välises juhtimis- ja haldamistöös on ta peegelduvas kontaktis tema enda tüüpi Peegeldavate Vaimudega, kes asuvad iga superuniversumi keskuses."
                },
                {
                    "par_ref": "116:4.5",
                    "par_pageref": "1272.4",
                    "par_content": "Ühelt poolt need Meistervaimud toetavad ja suurendavad Ülimuslikkuse suveräänsust, teiselt poolt mõjutavad Ülima loomiseesmärgid ka neid. Meistervaimude kollektiivsed loodud kuuluvad harilikult poolainelisse klassi (võimsusesuunajad jne), kuid nende individuaalsed loodud kuuluvad vaimsesse klassi (supernavid jne). Ent kui Meistervaimud lõid Ülima Olendi tahte ja eesmärgi kohaselt *kollektiivselt* Seitse Ringlusevaimu, siis tuleb märkida, et selliselt loodud on vaimsed, mitte ainelised ega poolainelised olendid."
                },
                {
                    "par_ref": "116:4.6",
                    "par_pageref": "1272.5",
                    "par_content": "Nagu superuniversumite Meistervaimudega, nii on ka nende superloodute kolmeste valitsejatega — Päevilt Vanadega. Need Kolmsuse õigluse ja õigusemõistmise isikustumised ajas ja ruumis on praktikas toetuspunktideks Ülima kõikvõimsa jõu mobiliseerimiseks, need on kolmsusliku suveräänsuse evolutsiooni seitsmekordsed koondumispunktid aja ja ruumi vallas. Asudes poolel teel Paradiisi ja arenevate maailmade vahel, näevad need Kolmsus-päritolu suveräänid mõlemale poole, tunnevad mõlemat poolt ja kooskõlastavad neid pooli."
                },
                {
                    "par_ref": "116:4.7",
                    "par_pageref": "1272.6",
                    "par_content": "Kohalikud universumid on aga nagu tõelised laboratooriumid, kus töötatakse välja meeleeksperimente, avastusretki galaktikatesse, jumalikkuse avaldumisi ja isiksuse järjestikust arengut, mis kosmiliselt summeerituna kujutavad endast tegelikku alust, millele toetudes Ülim viib kogedes ja kogemuse kaudu lõpule jumaluse evolutsiooni."
                },
                {
                    "par_ref": "116:4.8",
                    "par_pageref": "1272.7",
                    "par_content": "Kohalikes universumites arenevad isegi Loojad: Ühise Toimija kohalolek areneb elavast jõukeskmest Universumi Emavaimu jumaliku isiksuse seisundini; Looja-Poeg areneb eksistentsiaalse Paradiisi-jumalikkuse olemusest ülima suveräänsuse kogemusliku olemuseni. Kohalikud universumid on tegeliku evolutsiooni alguspunktid, nende *bona fide* mittetäielike isiksuste kudemispaigad, kellel on õigus valida, kas nad tahavad osaleda iseenda loomises selliseks, milliseks nad peavad saama."
                },
                {
                    "par_ref": "116:4.9",
                    "par_pageref": "1273.1",
                    "par_content": "Kohtumõistjad-Pojad omandavad oma annetumistes arenevatele maailmadele lõppkokkuvõttes olemuse, mis väljendab Paradiisi jumalikkust kogemuslikus ühildumises ainelise inimolemuse kõrgeimate vaimsete väärtustega. Ning ka Miikaelid-Loojad omandavad nende ja teiste annetumiste kaudu oma tegelike, kohaliku universumi laste olemused ja kosmilised vaatepunktid. Need Meister-Loojapojad on saavutamas ülimalähedast kogemust ning kui nende suveräänsus kohalikus universumis laieneb, hõlmates nende kaaslasi Loovaid Vaime, võib öelda, et see läheneb ülimuslikkuse piiridele areneva suuruniversumi praeguste potentsiaalide raames."
                },
                {
                    "par_ref": "116:4.10",
                    "par_pageref": "1273.2",
                    "par_content": "Ilmutades inimesele Jumala leidmiseks uusi teid, ei loo annetuvad Pojad neid jumalikkuse saavutamise teid sugugi ise, vaid pigem valgustavad arengu igikestvaid teid, mis viivad läbi Ülima kohaloleku Paradiisi Isa isikuni."
                },
                {
                    "par_ref": "116:4.11",
                    "par_pageref": "1273.3",
                    "par_content": "Kohalik universum on alguspunkt neile isiksustele, kes on Jumalast kõige kaugemal ja võivad seetõttu kogeda universumis suurimat vaimset tõusu, jõuda maksimaalse kogemusliku osaluseni iseenda kaasloomisel. Needsamad kohalikud universumid pakuvad ka kõige sügavamaid kogemusi, mis laskuvatel isiksustel on võimalik omandada, ja nii saavutavad nad midagi, mis on nende jaoks niisama tähendusrikas kui Paradiisi-tõus arenevate loodud-olendite jaoks."
                },
                {
                    "par_ref": "116:4.12",
                    "par_pageref": "1273.4",
                    "par_content": "Surelik inimene näib olevat vajalik Seitsmekordse Jumala täielikuks funktsioneerimiseks, sest see jumalolendite rühmitus kulmineerub tegelikustuvas Ülimas. On ka palju teisi universumiisiksusi, kes on Ülima kõikvõimsa võimsuse evolutsiooniks niisama vajalikud, kuid käesolev kirjeldus esitatakse inimolendite õpetamiseks ning seetõttu piirdub see suures osas nende Seitsmekordse Jumala evolutsiooni mõjutavate teguritega, mis on seotud sureliku inimesega."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "116:5",
            "section_title": "5. Kõikvõimas ja Seitsmekordsed ülevaatajad",
            "pars": [
                {
                    "par_ref": "116:5.1",
                    "par_pageref": "1273.5",
                    "par_content": "Teile on jutustatud Seitsmekordse Jumala suhtest Ülima Olendiga ning te peaksite nüüd aru saama, et Seitsmekordne hõlmab nii suuruniversumi järelevaatajaid kui ka loojaid. Need suuruniversumi seitsmekordsed järelevaatajad on:"
                },
                {
                    "par_ref": "116:5.2",
                    "par_pageref": "1273.6",
                    "par_content": "1. Füüsilised Ülemjärelevaatajad;"
                },
                {
                    "par_ref": "116:5.3",
                    "par_pageref": "1273.7",
                    "par_content": "2. Ülimad Võimsuskeskused;"
                },
                {
                    "par_ref": "116:5.4",
                    "par_pageref": "1273.8",
                    "par_content": "3. Ülimad Võimsusesuunajad;"
                },
                {
                    "par_ref": "116:5.5",
                    "par_pageref": "1273.9",
                    "par_content": "4. Kõikvõimas Ülim;"
                },
                {
                    "par_ref": "116:5.6",
                    "par_pageref": "1273.10",
                    "par_content": "5. Tegevuse Jumal — Lõpmatu Vaim;"
                },
                {
                    "par_ref": "116:5.7",
                    "par_pageref": "1273.11",
                    "par_content": "6. Paradiisisaar;"
                },
                {
                    "par_ref": "116:5.8",
                    "par_pageref": "1273.12",
                    "par_content": "7. Paradiisi Allikas — Kõikne Isa."
                },
                {
                    "par_ref": "116:5.9",
                    "par_pageref": "1273.13",
                    "par_content": "Need seitse rühma on Seitsmekordsest Jumalast funktsionaalselt lahutamatud ja tegelevad selles Jumaluse-ühenduses füüsilise järelevalvega."
                },
                {
                    "par_ref": "116:5.10",
                    "par_pageref": "1273.14",
                    "par_content": "Kui Seitse Meistervaimu võtsid ühiselt ette oma esimese kollektiivse loometeo, sümboliseeris see superuniversumi mõistes (mis pärineb Igavese Poja ja Paradiisisaare ühisest kohalolekust) energia ja vaimu kaheks jagunemist. Selles episoodis oldi tunnistajateks Seitsme Ülima Võimsusesuunaja ilmumisele. Samaaegselt sellega eristusid Meistervaimude vaimsed ringlused, olles kontrastiks võimsusesuunajate juhtimistööga seotud füüsilistele tegevustele, ning kohe selle järel ilmus kosmiline meel kui uus ainet ja vaimu koordineeriv tegur."
                },
                {
                    "par_ref": "116:5.11",
                    "par_pageref": "1274.1",
                    "par_content": "Kõikvõimas Ülim areneb suuruniversumi füüsilise jõu ülemjärelevaatajana. Praegusel universumiajastul näib see füüsilise jõu potentsiaal olevat keskendunud Seitsmesse Ülimasse Võimsusesuunajasse, kes toimivad fikseeritud asukohaga võimsuskeskuste ja füüsiliste järelevaatajate liikuvate kohalolekute kaudu."
                },
                {
                    "par_ref": "116:5.12",
                    "par_pageref": "1274.2",
                    "par_content": "Ajauniversumid ei ole täiuslikud, täiuslikkus on nende saatus. Püüd täiuslikkusele puudutab nii intellektuaalset ja vaimset tasandit kui ka energia ja massi füüsilist tasandit. Seitsme superuniversumi stabiliseerumine valgusesse ja ellu eeldab, et nad on saavutanud füüsilise stabiilsuse. Ning arvatakse, et lõpliku ainelise tasakaalu saavutamine tähistab Kõikvõimsa füüsilise järelevalve evolutsiooni lõpulejõudmist."
                },
                {
                    "par_ref": "116:5.13",
                    "par_pageref": "1274.3",
                    "par_content": "Universumi moodustumise algusaegadel huvitab ka Paradiisi-Loojaid eeskätt aineline tasakaal. Kohaliku universumi algkuju omandab kuju nii võimsuskeskuste tegevuse tulemusena kui ka Loova Vaimu kosmoses viibimise tõttu. Neil kohaliku universumi moodustumise algusaegadel avaldub Loojal-Pojal vähearusaadav omadus teostada ainelist järelevalvet ning ta ei lahku oma keskusmaailma-planeedilt enne, kui kohalikus universumis on üldjoontes loodud tasakaal."
                },
                {
                    "par_ref": "116:5.14",
                    "par_pageref": "1274.4",
                    "par_content": "Lõppkokkuvõttes reageerib igasugune energia meelele ning füüsilised järelevaatajad on meele Jumala, Paradiisi algkuju käivitaja lapsed. Võimsusesuunajate intellekt on lakkamatult pühendatud ainelise järelevalve loomisele. Nende püüd allutada endale füüsilised energiasuhted ning massi liikumised ei lakka, kuni nad pole saavutanud piiritletud võitu energiate ja masside üle, mis on nende alalisteks tegevusvaldkondadeks."
                },
                {
                    "par_ref": "116:5.15",
                    "par_pageref": "1274.5",
                    "par_content": "Ajas ja ruumis tehtavad vaimsed pingutused on seotud vaimu ülemvõimu evolutsiooniga aine üle (isikulise) meele vahendusel; universumite füüsiline (mitteisikuline) evolutsioon on seotud kosmilise energia kooskõlastamisega vaimu üldjuhtimise all oleva meele loodud, tasakaalu puudutavate mõistetega. Kogu suuruniversumi evolutsioon seisneb energiat kontrolliva meele ühendamises vaimu koordineeritud intellektiga ning see avaldub Ülima kõikvõimsa jõu täielikus ilmumises."
                },
                {
                    "par_ref": "116:5.16",
                    "par_pageref": "1274.6",
                    "par_content": "Kasvaval kosmosel on iseenesest raske dünaamilist tasakaalu saavutada. Füüsilise loodu väljakujunenud ringlusi ohustab pidevalt uue energia ja uue massi ilmumine. Kasvav universum on ebastabiilne universum, seetõttu ei suuda kosmilise terviku ükski osa tõeliselt stabiliseeruda enne, kui aja täius saab tunnistajaks seitsme superuniversumi ainelisele valmimisele."
                },
                {
                    "par_ref": "116:5.17",
                    "par_pageref": "1274.7",
                    "par_content": "Valgusesse ja ellu stabiliseerunud universumites ei toimu olulisi ootamatuid füüsilisi sündmusi. Ainelise loodu üle on saavutatud suhteliselt täielik kontroll, ometi panevad stabiliseerunud universumite ja arenevate universumite vaheliste suhete probleemid jätkuvalt Universumi Võimsusesuunajate oskusi proovile. Need probleemid hakkavad aga uue loometegevuse vähenedes järk-järgult kaduma, kui suuruniversum läheneb arengulise avaldumise kulminatsioonile."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "116:6",
            "section_title": "6. Vaimu ülemvõim",
            "pars": [
                {
                    "par_ref": "116:6.1",
                    "par_pageref": "1275.1",
                    "par_content": "Arenevates superuniversumites on energia-aine ülekaalus, välja arvatud isiksuses, kus vaim püüdleb meele vahendusel ülemvõimule. Arenevate universumite sihiks on energia-aine allutamine meelele, meele koordineerimine vaimuga ja kõike seda isiksuse loova ning ühendava kohaloleku tõttu. Seega saavad füüsilised süsteemid isiksuse suhtes alluvateks, meelesüsteemid koordineerivateks, vaimusüsteemid suunavateks."
                },
                {
                    "par_ref": "116:6.2",
                    "par_pageref": "1275.2",
                    "par_content": "See jõu ja isiksuse liit väljendub jumalusetasanditel Ülimas ja Ülimana. Ent vaimu ülemvõimu tegelik evolutsioon on kasv, mis tugineb suuruniversumi Loojate ja loodud-olendite vabatahtlikele tegudele."
                },
                {
                    "par_ref": "116:6.3",
                    "par_pageref": "1275.3",
                    "par_content": "Absoluutsetel tasanditel on energia ja vaim üks. Ent niipea kui neilt absoluutsetelt tasanditelt lahkutakse, tekib erinevus ning energia ja vaimu vaheline kuristik laieneb nende liikudes Paradiisist kosmose poole, kuni nad kohalikes universumites juba üsna suuresti lahknevad. Nad pole enam identsed ega sarnased ja meel peab sekkuma, et neid omavahel seostada."
                },
                {
                    "par_ref": "116:6.4",
                    "par_pageref": "1275.4",
                    "par_content": "Energia reageerivust meeletegevusele näitab asjaolu, et järelevalvet teostavad isiksused võivad oma tegevusega energiat suunata. Massi reageerivust meele korrastavale kohalolekule näitab asjaolu, et needsamad järelevalvet teostavad olemusvormid võivad oma tegevusega massi stabiliseerida. Ning kogu piiritletud loodu potentsiaalset ühtsust näitab asjaolu, et vaim ise võib meele kaudu püüda tahteisiksuses energiaainet valitseda."
                },
                {
                    "par_ref": "116:6.5",
                    "par_pageref": "1275.5",
                    "par_content": "Kõikjal universumite universumis valitseb kõigi jõudude ja isiksuste vastastikune sõltuvus. Loojad-Pojad ja Loovad Vaimud sõltuvad universumite korrastamisel võimsuskeskuste ja füüsiliste järelevaatajate omavahelisest koostööst, Ülimad Võimsusesuunajad ei ole täielikud ilma Meistervaimude ülemvõimuta. Inimolendis reageerib füüsilise elu mehhanism osaliselt (isikulise) meele diktaadile. Seesama meel võib omakorda alluda sihikindla vaimu juhtimisele ning sellise arengu tulemusena tekib Ülimal uus laps, mitut liiki kosmilise reaalsuse uus isikuline ühildumine."
                },
                {
                    "par_ref": "116:6.6",
                    "par_pageref": "1275.6",
                    "par_content": "Nagu on osadega, nii on ka tervikuga: Ülimuslikkuse vaimisik vajab Jumaluse täiuse ning Kolmsuse-ühenduse saatuse saavutamiseks Kõikvõimsa arenevat jõudu. Aja ja ruumi isiksused teevad selle jõupingutuse, aga selle pingutuse viib kulminatsioonini ja teostumiseni Kõikvõimas Ülim. Kuigi terviku kasvus summeerub selliselt üksikosade kasv, järeldub samas, et osade evolutsioon on terviku sihikindla kasvu segmenteerunud peegeldus."
                },
                {
                    "par_ref": "116:6.7",
                    "par_pageref": "1275.7",
                    "par_content": "Paradiisis on monota ja vaim nagu üks — eristatavad vaid nime poolest. Havonas on aine ja vaim küll eristatavad, kuid samal ajal loomult harmoonilised. Seitsmes superuniversumis on aga lahknevus suur: kosmilise energia ja jumaliku vaimu vahel laiub suur kuristik, seepärast on meeletegevusel rohkem kogemuslikku potentsiaali füüsilise algkuju harmoneerimises ja lõppkokkuvõttes vaimse eesmärgiga ühildamises. Ajas arenevates kosmoseuniversumites on jumalikkus nõrgenenud, rohkem lahendamist vajavaid raskeid probleeme ja rohkem võimalusi omandada kogemusi nende lahendamisel. Ning kogu see superuniversumis valitsev olukord avardab arengulise eksistentsi areeni, millel kosmilise kogemuse võimalus tehakse ühtviisi kättesaadavaks nii loodud-olendile kui ka Loojale — isegi Ülimale Jumalusele."
                },
                {
                    "par_ref": "116:6.8",
                    "par_pageref": "1276.1",
                    "par_content": "Vaimu ülemvõim, mis on absoluutsetel tasanditel eksistentsiaalne, saab piiritletud tasanditel ja seitsmes superuniversumis arenguliseks kogemuseks. Ning see kogemus on kõigil ühine, alates surelikust inimesest kuni Ülima Olendini. Kõik püüdlevad, püüdlevad isikuliselt saavutuse poole; kõik osalevad, osalevad isiklikult saatuses."
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "116:7",
            "section_title": "7. Suuruniversumi elav organism",
            "pars": [
                {
                    "par_ref": "116:7.1",
                    "par_pageref": "1276.2",
                    "par_content": "Suuruniversum ei ole mitte ainult füüsiliselt suurejooneline, vaimselt ülev ja intellektuaalselt avar aineline loodu, vaid ka suurepärane ja tundlik elusorganism. Kogu vibreeriva kosmose tohutu loodu mehhanismis pulseerib tegelik elu. Universumite füüsiline reaalsus sümboliseerib Kõikvõimsa Ülima tajutavat reaalsust; ning seda ainelist ja elavat organismi läbivad informatsiooniringlused, nii nagu inimkeha läbib tundlike närvikiudude võrk. Seda füüsilist universumit täidavad energiateed, mis ainelist loodut tõhusalt aktiveerivad, nii nagu toiduna omastatavad seeditavad energiasaadused, mis kanduvad edasi vereringes, toidavad ja aktiveerivad inimkeha. Tohutus universumis ei puudu suurejoonelised üldjuhtimis- ja koordineerimiskeskused, mida võiks võrrelda teie inimmehhanismi peene keemilise juhtimise süsteemiga. Ent kui te vaid teaksite midagi võimsuskeskuse füüsilisest struktuurist, siis võiksime teile selle analoogia põhjal rääkida palju enam ka füüsilisest universumist."
                },
                {
                    "par_ref": "116:7.2",
                    "par_pageref": "1276.3",
                    "par_content": "Umbes nii nagu surelike elu alalhoidmine sõltub päikeseenergiast, sõltub suuruniversum ala-Paradiisist katkematult kiirgavatest energiatest, mis hoiavad alal kosmose ainelisi tegevusi ja kosmilisi liikumisi."
                },
                {
                    "par_ref": "116:7.3",
                    "par_pageref": "1276.4",
                    "par_content": "Surelikele on antud meel, et nad võiksid oma identiteeti ja isiksust tunnetada, ja meel — isegi Ülim Meel — on annetatud kogu piiritletud loodule, et selle kosmosest esilekerkiva isiksuse vaim saaks pidevalt energia-aine allutamise poole püüelda."
                },
                {
                    "par_ref": "116:7.4",
                    "par_pageref": "1276.5",
                    "par_content": "Surelik inimene reageerib vaimsele juhtimisele, nii nagu suuruniversum reageerib kõigi aja ja ruumi piiritletud kosmose loodute igaveste vaimsete väärtuste kõikse aineülese sidususe — Igavese Poja vaimugravitatsiooni — kaugeleulatuvale haardele."
                },
                {
                    "par_ref": "116:7.5",
                    "par_pageref": "1276.6",
                    "par_content": "Inimesed on võimelised end igaveseks samastama kõikehõlmava ja hävimatu universumireaalsusega — ühtesulamisega sisimas elava Mõttekohandajaga. Samamoodi sõltub Ülim igavesti Algse Jumaluse, Paradiisi-Kolmsuse absoluutsest stabiilsusest."
                },
                {
                    "par_ref": "116:7.6",
                    "par_pageref": "1276.7",
                    "par_content": "Inimese tung Paradiisi-täiusele, tema püüdlemine Jumaluse poole loob eluskosmoses tõelise jumalikkusepinge, mida saab lahendada ainult surematu hinge evolutsiooniga; nii see toimubki iga üksiku sureliku loodud-olendi kogemuses. Ent kui kõik loodud-olendid ja kõik Loojad suuruniversumis püüdlevad samuti Jumala ja jumaliku täiuslikkuse poole, siis tekib sügav kosmiline pinge, mis võib leida lahenduse ainult kõikvõimsa jõu ülevas sünteesis kõigi loodud-olendite areneva Jumala, Ülima Olendi vaimisikuga."
                },
                {
                    "par_ref": "116:7.7",
                    "par_pageref": "1277.1",
                    "par_content": "[Esitanud ajutiselt Urantial viibiv Vägev Sõnumitooja.]"
                }
            ]
        }
    ],
    "footnotes": [
        "*Seitse Jumala vaimu*: Ilm 1:4; Ilm 3:1; Ilm 4:5; Ilm 5:6."
    ],
    "paper_title": "Kõikvõimas Ülim",
    "author": "Vägev Sõnumitooja"
}