{
    "paper_index": 122,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "122:0",
            "pars": [
                {
                    "par_ref": "122:0.1",
                    "par_pageref": "1344.1",
                    "par_content": "<b>미가엘</b>이 자신을 수여할 나라로서 <b>팔레스타인</b>을 선택하게 만든 많은 이유, 그리고 특히 이 <b>하나님의 아들</b>이 <b>유란시아</b>에 나타나서 즉시 마주칠 환경으로서 도대체 어째서 <b>요셉</b>과 <b>마리아</b>의 가족이 선택되어야 했는가에 대하여 충분히 설명하기는 도저히 불가능할 것이다."
                },
                {
                    "par_ref": "122:0.2",
                    "par_pageref": "1344.2",
                    "par_content": "격리된 여러 세계의 상황에 관하여 <b>멜기세덱</b>들이 준비한 특별 보고서를 연구한 뒤에, <b>가브리엘</b>과 의논하고서 <b>미가엘</b>은 최종으로 자신 수여를 연출할 행성으로서 마침내 <b>유란시아</b>를 선택하였다. 이 결정이 내린 뒤에, <b>가브리엘</b>은 친히 <b>유란시아</b>를 찾아보았으며, 인간 집단들에 관하여 연구하고 세계와 그 민족들의 영적ㆍ지적 특징, 종족과 지리적 특징을 조사한 결과, <b>히브리</b>인이 비교적 장점을 가졌기 때문에 그들을 수여 종족으로 선택하는 것이 타당하다고 결정을 내렸다. 이 결정이 <b>미가엘</b>의 인가를 받고 나서, <b>가브리엘</b>은―상급의 우주 성격자들로부터 뽑은―12자 가족 위원회를 임명하고 이들을 <b>유란시아</b>로 파견했다. <b>유대</b>인의 가족 생활을 조사하는 일이 이 위원회에 맡겨졌다. 이 위원회가 수고를 마쳤을 때 <b>가브리엘</b>은 <b>유란시아</b>에 있었고, <b>미가엘</b>이 계획한 육신화를 위하여 이 위원회가 보건대, 수여 가족으로서 똑같이 유리하다고 판단되는, 장차 결혼할 세 쌍의 사람들을 지명하는 보고를 받았다."
                },
                {
                    "par_ref": "122:0.3",
                    "par_pageref": "1344.3",
                    "par_content": "지명된 세 쌍 가운데, <b>가브리엘</b>은 친히 <b>요셉</b>과 <b>마리아</b>를 골랐고, 그 뒤에 <b>마리아</b>에게 친히 나타났으며, <b>마리아</b>에게 그 여자가 수여되는 아이에게 땅에서 어머니가 되도록 선택되었다는 반가운 소식을 알려주었다."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "122:1",
            "section_title": "1. 요셉과 마리아",
            "pars": [
                {
                    "par_ref": "122:1.1",
                    "par_pageref": "1344.4",
                    "par_content": "<b>예수</b>(<b>요수아 벤 요셉</b><sup>[1]</sup>)의 인간 아버지 <b>요셉</b>은, 가장 특출한 <b>히브리</b>인이었다. 하지만 그의 선조 중 여자 쪽 가지에는 조상 계보에 때때로 비<b>유대</b> 종족 혈통이 많이 더해졌다. <b>예수</b>의 아버지의 족보는 <b>아브라함</b>의 시절까지, 그리고 이 존경받을 시조(始祖)를 통해서, 더 일찍 있던 족보까지 거슬러 올라갔고, 이것은 <b>수메르</b>인과 <b>놋</b> 족속까지, 그리고 옛날 청인(靑人)의 남쪽 부족들을 통해서, <b>안돈</b>과 <b>폰타</b>에까지 이어졌다. <b>다윗</b>과 <b>솔로몬</b>은 <b>요셉</b>의 직계 조상에 속하지 않았고, <b>요셉</b>의 혈통이 <b>아담</b>까지 바로 거슬러 올라가지도 않았다. <b>요셉</b>의 직계 조상들은 기계공이었다―건설업자ㆍ목수ㆍ석공ㆍ대장장이였다. 바로 <b>요셉</b>은 목수였고 나중에는 계약 공인이었다. 그의 가족은 고귀한 서민의 혈통, 길게 이어진 뛰어난 혈통에 속했으며 이 혈통은 <b>유란시아</b>에서 종교의 발달과 연관하여 두각을 나타냈던 특별한 사람들이 나타남으로 이따금 강화되었다."
                },
                {
                    "par_ref": "122:1.2",
                    "par_pageref": "1345.1",
                    "par_content": "땅에서 <b>예수</b>의 어머니였던 <b>마리아</b>는 <b>유란시아</b>의 종족 역사에서 아주 놀라운 여자들을 많이 포함한 선조, 길게 이어진 독특한 선조들의 후손이었다. <b>마리아</b>는 비록 그 시절과 세대에 상당히 정상 기질을 가진 보통 여자였지만, 그 여자는 <b>아논</b>ㆍ<b>타말</b>ㆍ<b>룻</b>ㆍ<b>밧세바</b>ㆍ<b>안지</b>ㆍ<b>클로아</b>ㆍ<b>이브</b>ㆍ<b>엔타</b>ㆍ<b>라타</b>와 같이 이름난 여자들을 선조로 여겼다. 그 시절에 어느 <b>유대</b> 여인도 <b>마리아</b>보다 더 뛰어난 혈통을 가진 공통된 조상이나, 더 상서로운 시작까지 거슬러 올라가는 혈통을 가지지 않았다. <b>마리아</b>의 족보의 특징은 <b>요셉</b>의 족보와 마찬가지로, 굳세지만 보통 사람이 주류를 이루었고, 이 족보는 문명이 진전되고 종교가 차츰 발달하는 동안에 이따금 수많은 뛰어난 인물이 나타남으로 변화가 생겼다. 종족 면에서 고려하면, <b>마리아</b>를 <b>유대</b> 여인으로 보는 것은 도저히 마땅치 않다. 교양과 신앙 면에서 <b>마리아</b>는 <b>유대</b>인이었지만, 유전 자질로 보면 오히려 <b>시리아</b>ㆍ<b>힛</b>ㆍ<b>페니키아</b>ㆍ<b>그리스</b>ㆍ<b>에집트</b>인 혈통이 혼합되었고, <b>마리아</b>의 종족 유산(遺産)은 <b>요셉</b>보다 더 평범하였다."
                },
                {
                    "par_ref": "122:1.3",
                    "par_pageref": "1345.2",
                    "par_content": "<b>미가엘</b>의 수여가 계획될 무렵에 <b>팔레스타인</b>에서 살던 모든 부부 가운데, <b>요셉</b>과 <b>마리아</b>는 널리 퍼진 종족 친척들의 가장 이상적 조합이었고, 평균보다 높은 인격 자질을 가졌다. 평범한 사람들이 그를 이해하고 받아들이도록, 땅에서 |보통| 사람으로 나타나는 것이 <b>미가엘</b>의 계획이었고, 따라서 <b>가브리엘</b>은 바로 <b>요셉</b>과 <b>마리아</b>와 같은 사람들을 수여자의 부모로 선택하였다."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "122:2",
            "section_title": "2. 가브리엘이 엘리자벳에게 나타나다",
            "pars": [
                {
                    "par_ref": "122:2.1",
                    "par_pageref": "1345.3",
                    "par_content": "세례자 <b>요한</b>이 <b>유란시아</b>에서 <b>예수</b>가 일생에 할 일의 첫걸음을 정말로 내디디었다. <b>요한</b>의 아버지 <b>사가리아</b>는 <b>유대</b>인 사제(司祭) 계급에 속했고, 한편 어머니 <b>엘리자벳</b>은 <b>예수</b>의 어머니 <b>마리아</b>도 속했던 어느 큰 가족 집단에서 부유한 가지의 한 사람이었다. <b>사가리아</b>와 <b>엘리자벳</b>은 결혼한 지 여러 해가 되었지만, 아이가 없었다."
                },
                {
                    "par_ref": "122:2.2",
                    "par_pageref": "1345.4",
                    "par_content": "나중에 <b>마리아</b>에게 나타난 것을 알린 것과 똑같이 <b>가브리엘</b>이 어느 날 정오에 <b>엘리자벳</b>에게 나타난 것은 기원전 8년 6월 말, <b>요셉</b>과 <b>마리아</b>가 결혼한 지 3개월쯤 되었을 때였다. <b>가브리엘</b>은 말했다:"
                },
                {
                    "par_ref": "122:2.3",
                    "par_pageref": "1345.5",
                    "par_content": "“네 남편 <b>사가리아</b>는 <b>예루살렘</b>에서 제단 앞에 서 있고, 모인 사람들이 한 구원자가 오시기를 간구하고 있는 가운데, 나 <b>가브리엘</b>은 이 신다운 선생의 선구자가 될 아들을 네가 곧 낳으리라는 것을 알리러 왔노니, 너는 아들을 <b>요한</b>이라 부를지니라. 그는 자라서 주 너의 <b>하나님</b>께 헌신하겠고, 나이가 차면 너의 마음을 기쁘게 하리니, 이는 그가 많은 사람을 <b>하나님</b>께로 돌이킬 것이요, 또한 너희 민족의 혼을 치유하는 자, 온 인류의 영을 해방하는 자가 오심을 선포할 것임이라. 너의 친척 <b>마리아</b>는 약속된 이 아이의 어머니가 될지니, 내가 또한 그 여인에게 나타나리라.”"
                },
                {
                    "par_ref": "122:2.4",
                    "par_pageref": "1345.6",
                    "par_content": "이 환상은 <b>엘리자벳</b>을 크게 놀라게 했다. <b>가브리엘</b>이 떠난 뒤에, <b>엘리자벳</b>은 머리 속에서 이 체험을 다시 살펴보고, 당당한 그 방문자의 말씀을 오랫동안 곰곰이 생각해 보았지만, 나중에 다음 해 2월 초순에 <b>마리아</b>를 찾아볼 때까지, 남편 외에 그 계시에 관하여 아무에게도 입을 열지 않았다."
                },
                {
                    "par_ref": "122:2.5",
                    "par_pageref": "1345.7",
                    "par_content": "그러나 다섯 달 동안 <b>엘리자벳</b>은 비밀을 남편에게도 감추었다. <b>가브리엘</b>이 찾아왔다는 이야기를 털어놓자, <b>사가리아</b>는 대단히 의심하였고, 몇 주 동안 그 체험 전체를 믿지 않았다. 그 여자가 잉태한 것을 더 의심할 수 없었을 때에야, <b>가브리엘</b>이 자기 아내를 찾아온 것을 마지못해 믿을 뿐이었다. <b>사가리아</b>는 <b>엘리자벳</b>이 장래에 어머니가 될 것인가 대단히 당황스러워 했지만, 자신이 나이가 지긋이 들었는데도 아내의 인격을 의심하지 않았다. <b>요한</b>이 태어나기 6주 전쯤이 되어 인상 깊은 꿈을 꾼 결과로 <b>엘리자벳</b>이 운명의 아들, 즉 <b>메시아</b>가 오시는 것을 위하여 길을 예비할 자의 어머니가 되리라는 것을 <b>사가리아</b>는 완전히 확신하게 되었다."
                },
                {
                    "par_ref": "122:2.6",
                    "par_pageref": "1346.1",
                    "par_content": "<b>가브리엘</b>은 기원전 8년 11월 중순 무렵에, <b>마리아</b>가 <b>나사렛</b>의 집에서 일하는 동안에 그 여자에게 나타났다. 나중에, <b>마리아</b>가 의심할 여지 없이 어머니가 되리라는 것을 안 뒤에, <b>예루살렘</b>에서 6.4킬로미터 서쪽으로, 산지(山地)에 있는 <b>유다</b> 시로 <b>엘리자벳</b>을 찾아보도록 다녀오게 해 달라고 <b>마리아</b>는 <b>요셉</b>을 설득했다. <b>가브리엘</b>은 앞으로 어머니가 될 두 사람에게 각각 그가 다른 쪽에게 나타났음을 알렸다. 당연히, 그들은 같이 모여서 경험을 비교하고, 자기네 아들들의 가능한 장래에 관하여 이야기하고 싶어 안타까워했다. <b>마리아</b>는 먼 사촌 집에서 함께 3주 동안 머물렀다. <b>가브리엘</b>을 본 환상을 <b>마리아</b>가 굳게 믿게 하려고 <b>엘리자벳</b>은 많이 애썼다. 그래서 그 여자는 집에 돌아와서 운명의 아이를 돌보는 직분에 더 충만히 헌신하게 되었고, <b>마리아</b>는 곧 무력한 아기, 이 땅에서 보통이며 정상인 아기를 세상에 내놓게 되었다."
                },
                {
                    "par_ref": "122:2.7",
                    "par_pageref": "1346.2",
                    "par_content": "<b>요한</b>은 기원전 7년 3월 25일, <b>유다</b> 시에서 태어났다. <b>사가리아</b>와 <b>엘리자벳</b>은, <b>가브리엘</b>이 약속한 대로 한 아들이 그들에게 왔음을 깨닫고 크게 기뻐했다. 여드렛날에 할례를 받도록 아이를 내놓았을 때, 미리 지시받은 대로, 그를 <b>요한</b>이라고 정식으로 이름 지었다. 이미 <b>사가리아</b>의 한 조카가 <b>나사렛</b>을 향해 떠났는데, 그는 <b>엘리자벳</b>이 아들을 낳았고 그 이름은 <b>요한</b>이 되리라 선언하는 <b>엘리자벳</b>의 소식을 <b>마리아</b>에게 전했다."
                },
                {
                    "par_ref": "122:2.8",
                    "par_pageref": "1346.3",
                    "par_content": "아주 어린 시절부터 <b>요한</b>이 자라서 영적 지도자요 종교 선생이 될 것이라는 생각으로 부모는 그에게 주의 깊게 감명을 주었다. <b>요한</b>의 마음 속의 토양은 그렇게 넌지시 비치는 씨앗들을 뿌리는 것에 늘 반응했다. 그는 어릴 적에도, 아버지가 일하는 기간에 성전에서 자주 눈에 띄었고, 그가 본 모든 것의 의미에 엄청나게 감명을 받았다."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "122:3",
            "section_title": "3. 가브리엘이 마리아에게 알리다",
            "pars": [
                {
                    "par_ref": "122:3.1",
                    "par_pageref": "1346.4",
                    "par_content": "어느 날 저녁 해질 무렵, <b>요셉</b>이 집으로 돌아오기 전에, <b>가브리엘</b>은 낮은 돌 식탁 옆에 있는 <b>마리아</b>에게 나타났는데, 그 여자가 침착을 찾은 뒤에, <b>가브리엘</b>은 말했다. “나는 내 주이자 네가 사랑하고 기를 자의 지시를 받고 오노라. 너 <b>마리아</b>에게, 내가 반가운 소식을 가져오노니, 네 안에 잉태된 자를 하늘에서 예정하셨고, 때가 되면 네가 한 아들의 어머니가 될 것을 내가 알리노라. 너는 그를 <b>요수아</b>라 부를지니, 그가 땅에서, 사람 가운데서 하늘나라 시대를 열리라. <b>요셉</b>과 너의 친척 <b>엘리자벳</b>을 제외하고 이 일로 입을 열지 말라. <b>엘리자벳</b>에게도 내가 나타난 적이 있고, 그 여자도 곧 한 아들을 낳으리니, 그의 이름은 <b>요한</b>이 될지며, 너의 아들이 사람들에게 큰 권능과 깊은 확신을 가지고 선포할 구원의 소식을 위하여 길을 예비하리라. 나의 말을 의심하지 말지니, <b>마리아</b>야, 이 집이 운명(運命)의 아이가 사람으로 거할 곳으로 선택되었음이니라. 나의 축복이 너에게 머무르고, <b>최고자</b>들의 권능이 너를 굳세게 하겠으며, 온 땅의 주가 너를 덮으리라.”"
                },
                {
                    "par_ref": "122:3.2",
                    "par_pageref": "1346.5",
                    "par_content": "<b>마리아</b>는 아이 가진 것을 확실히 알기까지, 이 특별한 사건들을 남편에게 감히 털어놓기 전에, 여러 주 동안 마음 속에서 이 방문을 몰래 곰곰이 생각해 보았다. 이에 관하여 모든 것을 들었을 때, <b>요셉</b>은 <b>마리아</b>를 크게 신뢰하기는 했어도 몹시 난처했고 여러 날 밤, 잠을 이루지 못했다. 처음에 <b>요셉</b>은 <b>가브리엘</b>이 찾아온 것에 대하여 의심이 들었다. 다음에, <b>마리아</b>가 정말로 신의 사자의 목소리를 들었고, 그 모습을 보았다는 것을 거의 납득하게 되었을 때, 어떻게 그러한 일이 생길 수 있는가 곰곰이 생각하는 동안 그의 머리는 혼란스러웠다. 어떻게 인간의 자식이 신성한 운명을 가진 아이가 될 수 있는가? <b>요셉</b>은 이 상반되는 개념들을 결코 조화시킬 수 없었다. 기대하던 구원자가 신다운 성질을 가지리라는 것은 도저히 <b>유대</b>인의 개념이 아니었지만, 몇 주 동안 생각한 뒤에, 그와 <b>마리아</b>는 자신들이 <b>메시아</b>의 부모가 되도록 선택되었다는 결론에 이르렀다. 이 중대한 결론에 이르고 나서, <b>마리아</b>는 <b>엘리자벳</b>과 이야기하려고 서둘러 길을 떠났다."
                },
                {
                    "par_ref": "122:3.3",
                    "par_pageref": "1347.1",
                    "par_content": "집으로 돌아온 뒤에, <b>마리아</b>는 자기 부모, <b>요아킴</b>과 <b>한나</b>를 찾아보러 갔다. 그 여자의 부모와 마찬가지로, 두 남동생과 두 여동생은 언제나 <b>예수</b>가 신성한 임무를 가졌는가 대단히 회의를 품었다. 하지만 물론 이때, 그들은 <b>가브리엘</b>이 찾아온 것에 대하여 아무것도 몰랐다. 그러나 제 아들이 위대한 선생이 될 운명을 가졌다 생각한다고 <b>마리아</b>는 여동생 <b>살로메</b>에게 털어놓았다."
                },
                {
                    "par_ref": "122:3.4",
                    "par_pageref": "1347.2",
                    "par_content": "<b>예수</b>를 잉태한 다음 날에 <b>가브리엘</b>은 <b>마리아</b>에게 선언하였고, 이것은 약속의 아이를 잉태하고 출산하는 그 여자의 체험 전부와 연결되어 일어난 유일한 초자연적 사건이었다."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "122:4",
            "section_title": "4. 요셉의 꿈",
            "pars": [
                {
                    "par_ref": "122:4.1",
                    "par_pageref": "1347.3",
                    "par_content": "대단히 인상 깊은 꿈을 꾸기 전까지, <b>요셉</b>은 <b>마리아</b>가 특별한 아이의 어머니가 되리라는 생각을 달게 받아들이지 않았다. 이 꿈 속에, 한 눈부신 하늘 사자가 나타나서, 다른 말씀 가운데 이렇게 말했다. “<b>요셉</b>아, 지금 높은 곳에서 다스리는 이의 명령을 받고서 내가 나타나노라. <b>마리아</b>가 낳을 아들, 세상에서 큰 빛이 될 아들에 관하여 너에게 이르라고 나는 지시를 받았노라. 그 아들 안에는 생명이 있고, 그의 일생은 인류의 빛이 될지니라. 그는 먼저 자신의 민족에게 올 터이나, 저희는 좀처럼 그를 받아들이지 아니하리라. 그러나 그를 받아들이는 많은 사람에게, 저희가 <b>하나님</b>의 자녀임을 밝히리라.” 이 체험을 겪은 뒤에, <b>가브리엘</b>이 찾아온 것과 아직 태어나지 않은 아이가 세상에서 신의 사자(使者)가 되리라는 약속에 대하여 <b>마리아</b>가 한 이야기를 <b>요셉</b>은 결코 다시 송두리째 의심하지는 않았다."
                },
                {
                    "par_ref": "122:4.2",
                    "par_pageref": "1347.4",
                    "par_content": "이 가운데 어떤 방문에서도, <b>다윗</b>의 집에 관하여 아무런 언급이 없었다. <b>예수</b>가 “<b>유대</b>인의 구원자,” 아니 오랫동안 고대하던 <b>메시아</b>가 되리라는 것에 대해서도, 아무런 암시가 없었다. <b>예수</b>는 <b>유대</b>인이 기대하던 <b>메시아</b>가 아니었지만, |세상의 구원자|였다. 그의 사명은 어느 한 집단이 아니라, 모든 종족과 민족을 위한 사명이었다."
                },
                {
                    "par_ref": "122:4.3",
                    "par_pageref": "1347.5",
                    "par_content": "<b>요셉</b>은 <b>다윗</b> 왕의 직계 혈통이 아니었다. <b>마리아</b>가 <b>요셉</b>보다 더 많이 <b>다윗</b>의 혈통을 가졌다. <b>로마</b>의 인구 조사를 위하여 등록하려고 <b>요셉</b>이 <b>다윗의 도시</b>, <b>베들레헴</b>으로 간 것은 참말이지만, 이는 여섯 세대 전에, <b>요셉</b> 아버지 쪽의 조상이 고아가 되어서, 어떤 <b>사독</b>이라는 사람의 집에 입양되었기 때문이다. 이 <b>사독</b>은 <b>다윗</b>의 직계 후손이었다. 따라서 <b>요셉</b>은 또한 “<b>다윗</b>의 집” 출신으로 간주되었다."
                },
                {
                    "par_ref": "122:4.4",
                    "par_pageref": "1347.6",
                    "par_content": "구약에서 이른바 <b>메시아</b> 예언의 대부분은, <b>예수</b>가 땅에서 산 지 오랜 세월이 지난 뒤에 그에게 맞도록 이용되었다. 몇 세기 동안, <b>히브리</b> 선지자들은 한 구원자가 올 것이라 예언해 왔다. 그리고 뒤이은 세대들은 이 약속이 <b>다윗</b>의 왕좌에 앉을 새 <b>유대</b>인 통치자, <b>모세</b>가 사용하던 소문난 기적의 방법으로, <b>팔레스타인</b>에 있는 <b>유대</b>인들이 어떤 외국의 지배도 받지 않는 그러한 강국으로 세울 사람을 언급하는 것이라 믿도록 해석하였다. 또 <b>히브리</b> 성서에서 두루 발견되는 많은 상징적 구절이 후일에 <b>예수</b> 일생의 사명에 잘못 적용되었다. 구약(舊約)의 많은 구절이 주가 땅에서 사신 일생의 어떤 사건에 맞는 것같이 보이도록 왜곡되었다. 바로 <b>예수</b>는 <b>다윗</b>의 왕가(王家)와 아무 연관이 없다고 대중 앞에서 한때 부인하였다. “한 젊은 여인이 아들을 낳으리라”는 구절조차 “한 처녀가 아들을 낳으리라”는 표현으로 바뀌었다. <b>요셉</b>과 <b>마리아</b>, 이 두 사람의 족보도 이처럼 왜곡되었는데, 이 족보들은 <b>미가엘</b>이 땅에서 일생을 보낸 이후에 만들어졌다. 이 계보 가운데 다수는 주의 선조들 가운데 많은 것을 포함하지만, 대체로 이것들은 진정하지 않으며 사실이라고 믿어서는 안 된다. <b>예수</b>를 초기에 따르던 사람들은 옛날 예언의 말씀이 모두 그들의 주, 선생의 일생에서 이루어지는 것으로 보이게 만들려는 유혹에 너무나 자주 빠졌다."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "122:5",
            "section_title": "5. 예수의 지상 부모",
            "pars": [
                {
                    "par_ref": "122:5.1",
                    "par_pageref": "1348.1",
                    "par_content": "<b>요셉</b>은 태도가 부드러운 사람이요, 극히 양심적이고, 모든 면에서 자기 민족의 종교 관습과 관례를 충실히 지켰다. 그는 말이 적었어도 많이 생각하였다. <b>유대</b> 민족의 딱한 곤경은 <b>요셉</b>에게 많은 슬픔을 주었다. 젊은이로서, 여덟 형제 자매 사이에서 명랑한 편이었지만, 결혼 생활 초기에 (<b>예수</b>가 어린 시절에) 그는 이따금 영적으로 가볍게 낙심하는 때가 있었다. 이런 성향은, 그가 때 이르게 죽기 전에, 목수 신분에서 번창하는 계약자의 지위로 승진하여 집안의 경제 조건이 향상된 뒤에, 훨씬 나아졌다."
                },
                {
                    "par_ref": "122:5.2",
                    "par_pageref": "1348.2",
                    "par_content": "<b>마리아</b>의 기질은 남편과 아주 반대였다. 그 여자는 보통 명랑했고, 풀이 죽는 일이 아주 드물었으며, 항상 밝은 성질을 지니고 있었다. <b>마리아</b>는 자기의 느낌을 마음대로 자주 표현했고, <b>요셉</b>이 갑자기 죽기까지 슬픔이 가득 찬 표정을 보인 적이 없었다. 이 충격에서 회복하자마자, 맏아들의 특별한 생애 때문에 생긴 걱정과 의문이 그 여자에게 밀어닥쳤고, 아들의 생애는 <b>마리아</b>의 놀라워하는 눈앞에 매우 빠르게 펼쳐지고 있었다. 그러나 이 모든 특별한 체험을 통해서 내내, 이상하고 거의 이해할 수 없는 맏아들, 그리고 <b>예수</b>의 살아 있는 형제 자매들과 가진 관계에서 <b>마리아</b>는 차분하고 용감하며 썩 지혜로웠다."
                },
                {
                    "par_ref": "122:5.3",
                    "par_pageref": "1348.3",
                    "par_content": "<b>예수</b>는 아버지로부터 특별히 부드러운 기질, 그리고 인간의 성품에 공감하는 놀라운 이해심을 많이 물려받았다. 위대한 선생으로서 그의 재능, 의분(義憤)을 느끼는 엄청난 능력은 어머니로부터 물려받았다. 생활 환경에 대하여 어른으로서 <b>예수</b>의 감정적 반응을 보면 한때는 아버지처럼 명상에 잠기고 경건하며, 때때로 슬퍼 보이는 특징이 있었다. 그러나 낙관적이고 결단력 있는 어머니의 성향을 따라서 앞으로 돌진하는 일이 더 흔했다. 모든 것을 종합해 보면, 그가 자라서 어른의 생애에서 중대한 걸음을 갑자기 내디디면서, <b>마리아</b>의 기질이 신다운 <b>아들</b>의 생애를 지배하는 경향이 있었다. 어떤 세부에서 <b>예수</b>는 부모의 특징을 섞어 닮았고, 다른 면에서는 한 사람의 특징과 반대되는 다른 사람의 특징을 나타냈다."
                },
                {
                    "par_ref": "122:5.4",
                    "par_pageref": "1348.4",
                    "par_content": "<b>요셉</b>으로부터 <b>예수</b>는 <b>유대</b>인의 의식(儀式) 풍습에 대하여 엄격한 훈련을 받고 <b>히브리</b> 성서에 관하여 특별한 식견을 확보했다. <b>마리아</b>로부터 그는 종교 생활의 폭 넓은 관점과 개인의 영적 자유에 관하여 더 개방적인 개념을 얻었다."
                },
                {
                    "par_ref": "122:5.5",
                    "par_pageref": "1349.1",
                    "par_content": "<b>요셉</b>과 <b>마리아</b>의 가족들은 모두 그 시절로 보아서 잘 교육받은 편이었다. <b>요셉</b>과 <b>마리아</b>는 그 시절과 신분으로 보면 평균보다 훨씬 넘는 교육을 받았다. <b>요셉</b>은 생각하는 사람이었다. <b>마리아</b>는 계획하는 사람이었고, 민첩하게 적응하고, 실제적으로 즉시 실행했다. <b>요셉</b>은 까만 눈을 하고 갈색 머리였고 <b>마리아</b>는 갈색 눈에 머리털이 아주 거의 금발이었다."
                },
                {
                    "par_ref": "122:5.6",
                    "par_pageref": "1349.2",
                    "par_content": "<b>요셉</b>이 살아 있었다면, 의심할 여지 없이, 맏아들의 신성한 사명을 굳게 믿는 사람이 되었을 것이다. <b>마리아</b>는 믿음과 의심 사이에서 갈팡질팡했고, 다른 자녀들과 친구와 친척들의 견해에 크게 영향을 받았다. 그러나 <b>예수</b>가 잉태된 바로 뒤에 <b>가브리엘</b>이 자기에게 나타났던 기억 때문에, <b>마리아</b>의 마지막 태도는 언제나 차분해졌다."
                },
                {
                    "par_ref": "122:5.7",
                    "par_pageref": "1349.3",
                    "par_content": "<b>마리아</b>는 직물 짜는 솜씨가 좋았고, 그 시절에 하던 대부분의 가정 일에 보통이 넘게 숙련되었다. <b>마리아</b>는 살림을 잘하는 여인이었고, 우수한 가정 주부였다. <b>요셉</b>과 <b>마리아</b>는 다 유능한 선생이었고, 아이들이 그 시절의 공부를 반드시 통달하게 하였다."
                },
                {
                    "par_ref": "122:5.8",
                    "par_pageref": "1349.4",
                    "par_content": "젊은이였을 때, <b>요셉</b>은 <b>마리아</b>의 아버지에게, 그 집에 덧붙인 건물을 짓는 일에 고용되었고, 점심 식사 중에 <b>마리아</b>가 <b>요셉</b>에게 물 한 잔을 가져왔을 때 <b>예수</b>의 부모가 될 운명을 가진 그 두 사람의 구애(求愛)가 정말로 시작되었다."
                },
                {
                    "par_ref": "122:5.9",
                    "par_pageref": "1349.5",
                    "par_content": "<b>요셉</b>이 스물 한 살이 되었을 때, <b>나사렛</b> 근방에 <b>마리아</b>의 집에서 <b>요셉</b>과 <b>마리아</b>는 <b>유대</b>인의 관습에 따라서 결혼했다. 이 결혼은 거의 2년에 걸쳐 지속된 정상적 구애 끝에 이루어졌다. 그 뒤에 얼마 안 되어, 그들은 <b>나사렛</b>에 있는 새 집으로 옮겼는데, <b>요셉</b>은 두 형제의 도움을 받아서 이 집을 지었다. 이 집은 근처의 높은 언덕 아래 가까이에 자리잡았고, 그 언덕에서는 마음에 썩 들게 둘레의 시골이 내려다보였다. 특별히 마련된 이 집에서, 아기를 기다리는 이 젊은 부모는 약속된 아이를 환영하려고 생각했고, 우주의 이 중대한 사건이, 그들이 집을 떠나서 <b>유대</b> 지방의 <b>베들레헴</b>에 있는 동안에 벌어질 것을 조금도 눈치채지 못했다."
                },
                {
                    "par_ref": "122:5.10",
                    "par_pageref": "1349.6",
                    "par_content": "<b>요셉</b>의 집안에서 반 이상이 <b>예수</b>의 가르침을 믿는 사람들이 되었지만, <b>마리아</b> 의 집안 사람들 중에는 주가 이 세상을 떠나기까지 거의 아무도 그를 믿지 않았다. <b>요셉</b>은 기대하는 <b>메시아</b>가 영적 인물이라는 개념을 더 지지했지만, <b>마리아</b>와 그 가족, 특히 <b>마리아</b>의 아버지는 <b>메시아</b>가 현세의 구원자요 정치적 통치자라는 관념을 고수했다. <b>마리아</b>의 조상들은 당시로 보아서 최근에 있었던 <b>마카비</b> 운동을 눈에 띄게 편들었다."
                },
                {
                    "par_ref": "122:5.11",
                    "par_pageref": "1349.7",
                    "par_content": "<b>요셉</b>은 <b>유대</b> 종교의 동부 관점, 즉 <b>바빌로니아</b>의 관점을 굳게 지켰다. <b>마리아</b>는 율법과 선지자를 더 자유롭게, 폭 넓게 풀이하는 서부(西部), 즉 <b>헬라</b>파 해석을 강력하게 지지했다."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "122:6",
            "section_title": "6. 나사렛에 있던 집",
            "pars": [
                {
                    "par_ref": "122:6.1",
                    "par_pageref": "1349.8",
                    "par_content": "<b>예수</b>의 집은 <b>나사렛</b> 북부에 있는 높은 언덕에서 그리 멀지 않았고, 마을의 샘물에서 얼마큼 떨어져 있었는데, 이 샘물은 마을 동쪽 구역에 있었다. <b>예수</b>의 가족은 그 도시의 교외에서 살았고, 이것은 그로 하여금 나중에 시골 길에서 자주 산보를 즐기고 가까이 있는 고지(高地) 꼭대기까지 나들이를 더욱 쉽게 만들었는데, 이곳은 동쪽으로 <b>타볼</b> 산맥, 그리고 거의 같은 높이의 <b>나인</b> 산을 빼고, <b>갈릴리</b> 남쪽의 모든 산 가운데 가장 높았다. 그들의 집은 이 산의 남쪽 돌출부에서 조금 남동쪽에, 이 고지의 아래와 <b>나사렛</b>에서 <b>가나</b> 방향으로 가는 길 사이의 중간쯤에 자리를 잡았다. 그 산 오르기를 제쳐놓고, <b>예수</b>가 가장 좋아하는 산책은 동북 방향으로 산밑 둘레를 구불구불 돌아가는 좁은 산길을 따라서, <b>세포리스</b>로 가는 길과 만나는 곳까지 가는 것이었다."
                },
                {
                    "par_ref": "122:6.2",
                    "par_pageref": "1350.1",
                    "par_content": "<b>요셉</b>과 <b>마리아</b>의 집은 돌로 지은 한 칸 방이었고 지붕이 평평했는데, 인접한 건물에는 가축이 살았다. 가구(家具)는 낮은 돌 식탁 하나, 토기(土器)와 돌 접시와 돌 단지들, 베틀 하나, 등받침 하나, 조그만 의자 몇 개, 돌 마루에서 자는 데 쓰는 깔개들이었다. 뒤뜰에는, 동물이 사는 인접한 우리 가까이에, 아궁이 그리고 곡식 빻는 맷돌을 덮는 오두막이 있었다. 이 종류의 맷돌을 움직이는 데, 한 사람은 갈고 다른 사람은 알곡을 맷돌에 집어넣고, 이렇게 두 사람이 필요했다. 어린 소년이었을 때 <b>예수</b>는 어머니가 가는 돌을 돌리는 동안, 이 맷돌에 알곡 집어넣는 일을 가끔 했다."
                },
                {
                    "par_ref": "122:6.3",
                    "par_pageref": "1350.2",
                    "par_content": "후일에 식구가 늘어나면서, 이들은 음식을 먹으려고, 크게 만든 돌 식탁 둘레에 모두 웅크리고 앉아서, 공동으로 쓰는 접시나 그릇에서 음식을 덜어먹곤 했다. 겨울에는 저녁 식사 때, 진흙으로 만든 작고 납작한 등불이 식탁을 비추었고, 등불은 올리브 기름으로 채웠다. <b>마르다</b>가 태어난 뒤에, <b>요셉</b>은 이 집에, 큰 방 하나를 덧붙여 지었는데, 이 방은 낮에 목수 작업장으로 쓰이고, 밤에는 잠자는 방으로 쓰였다."
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "122:7",
            "section_title": "7. 베들레헴 여행",
            "pars": [
                {
                    "par_ref": "122:7.1",
                    "par_pageref": "1350.3",
                    "par_content": "기원전 8년 3월 (<b>요셉</b>과 <b>마리아</b>가 결혼한 달), <b>케자 아우구스투스</b>는 <b>로마</b> 제국의 모든 주민의 수를 세어야 한다, 징세 개선에 사용될 수 있는 인구(人口) 조사를 해야 한다고 칙령을 내렸다. <b>유대</b>인들은 언제나 “사람들의 수를 세려는” 시도는 무엇이나 반대하는 큰 편견을 가졌고, 이것은 <b>유대</b> 임금 <b>헤롯</b>의 심각한 집안 문제와 관련하여, <b>유대</b> 왕국에서 1년 동안 인구 조사의 실시를 연기하게 만들었다. <b>로마</b> 제국 전역에 걸쳐서, 이 인구 조사는 기원전 8년에 기록되었고, 예외로 <b>헤롯</b>의 <b>팔레스타인</b> 왕국에서는 1년 뒤 기원전 7년에 조사가 실시되었다."
                },
                {
                    "par_ref": "122:7.2",
                    "par_pageref": "1350.4",
                    "par_content": "등록을 위해서 <b>마리아</b>가 <b>베들레헴</b>에 가야 할 필요는 없었다―<b>요셉</b>은 가족을 위하여 등록할 권한이 있었다―하지만 <b>마리아</b>는 모험을 좋아하고 적극적인 사람이었기 때문에 따라가겠다고 고집하였다. <b>요셉</b>이 집을 떠나 있는 동안에 아이가 태어나지 않을까 걱정하여 그 여자는 혼자 남아 있기를 두려워했고, 다시 생각해 보니, <b>베들레헴</b>은 <b>유다</b> 시로부터 멀리 떨어져 있지 않으므로, <b>마리아</b>는 자기 친척 <b>엘리자벳</b>과 즐거운 대화를 나눌 가능성을 내다보았다."
                },
                {
                    "par_ref": "122:7.3",
                    "par_pageref": "1350.5",
                    "par_content": "<b>요셉</b>은 <b>마리아</b>가 따라오는 것을 실질적으로 막았지만, 아무 소용이 없었다. 사나흘 동안의 여행을 위해서 먹을 것을 챙기고 있을 때, <b>마리아</b>는 분량을 두 배로 마련하고 여행을 위하여 준비했다. 그러나 그들이 실제로 떠나기 전에, <b>요셉</b>은 <b>마리아</b>가 따라가는 것을 좋게 여겼고, 날이 밝자 그들은 즐겁게 <b>나사렛</b>을 떠났다."
                },
                {
                    "par_ref": "122:7.4",
                    "par_pageref": "1350.6",
                    "par_content": "<b>요셉</b>과 <b>마리아</b>는 가난했다. 짐 싣는 짐승이 하나만 있었으므로 아이 때문에 배가 부른 <b>마리아</b>가 식량을 실은 동물에 올라탔고, <b>요셉</b>은 그 짐승을 이끌면서 걸었다. <b>요셉</b>의 아버지가 최근에 몸을 쓰지 못하게 되어서 부모를 부양하는 데도 돈을 내야 했기 때문에, 집을 짓고 가구를 장만하는 일이 <b>요셉</b>에게 몹시 힘에 겨웠다. 그리고 나서 이 <b>유대</b>인 부부는 기원전 7년 8월 18일에 아침 일찍, 초라한 집을 뒤로 하고 <b>베들레헴</b>으로 여행 길을 떠났다."
                },
                {
                    "par_ref": "122:7.5",
                    "par_pageref": "1351.1",
                    "par_content": "여행의 첫날 그들은 <b>길보아</b>산 기슭의 언덕 둘레에 이르렀고, 거기서 그들은 <b>요단</b>강 가에 그날 밤 텐트를 치고서 어떤 종류의 아들이 태어날 것인가, 여러 가지로 추측을 해보았다. <b>요셉</b>은 아들이 영적 선생이 될 것이라는 개념에 집착했고, <b>마리아</b>는 <b>유대</b>인의 <b>메시아</b>, <b>히브리</b> 국가의 구원자가 될 것이라는 생각을 고수하였다."
                },
                {
                    "par_ref": "122:7.6",
                    "par_pageref": "1351.2",
                    "par_content": "8월 19일 밝은 이른 아침에, <b>요셉</b>과 <b>마리아</b>는 다시 길을 재촉했다. <b>사르타바</b>산 밑에서 <b>요단</b>강 유역을 내려다보면서 점심을 먹었고, 걸음을 계속하여 그날 밤 <b>예리고</b>에 다다랐으며, 거기서 그 도시 교외의 도로에 있는 어느 여인숙에서 멈추었다. 저녁 식사를 마치고 나서, <b>로마</b> 통치의 억압, <b>헤롯</b>, 인구 조사를 위한 등록, <b>유대</b>인의 배움과 문화의 중심지인 <b>예루살렘</b>과 <b>알렉산드리아</b>의 비교적 영향에 관하여 실컷 토론한 뒤에, <b>나사렛</b> 나그네들은 그날 밤 잠자리에 들었다. 8월 20일 아침 일찍 다시 길을 떠났고 한낮이 되기 전에 <b>예루살렘</b>에 다다랐다. 성전을 찾아보고, 목적지를 향해 계속 걸어서, 오후 중반에 <b>베들레헴</b>에 도착했다."
                },
                {
                    "par_ref": "122:7.7",
                    "par_pageref": "1351.3",
                    "par_content": "여인숙은 사람들로 들끓었고, 따라서 <b>요셉</b>은 먼 친척들한테서 잠잘 곳을 찾았지만, <b>베들레헴</b>에 있는 방마다 넘치도록 사람들이 가득하였다. <b>요셉</b>은 여인숙의 안뜰로 돌아오면서, 바위 옆을 깎아서 만든 마구간, 그 여인숙(旅人宿) 바로 밑에 카라반 손님을 위한 마구간이 짐승들을 치우고 숙박하는 손님을 받기 위하여 깨끗이 치워졌다는 통지를 받았다. 당나귀를 안마당에 두고 <b>요셉</b>은 옷가지와 먹을 것을 담은 자루들을 어깨에 메고, <b>마리아</b>와 함께 돌 계단을 내려가서 밑에 있는 숙박소로 갔다. 그들은 마구간과 말구유 앞 쪽에 곡식 저장소로 쓰였던 곳에 자신들이 와 있음을 알았다. 천막 커튼이 쳐져 있었고, 그들은 그렇게 편안한 잠자리를 가지게 되어서 운이 좋았다고 생각했다."
                },
                {
                    "par_ref": "122:7.8",
                    "par_pageref": "1351.4",
                    "par_content": "<b>요셉</b>은 당장 나가서 등록할까 생각해 보았지만, <b>마리아</b>는 지쳐 있었다. <b>마리아</b>는 상당히 고통스러워했고, 그에게 옆에 남아 있으라고 부탁했으며, <b>요셉</b>은 그렇게 했다."
                }
            ]
        },
        {
            "section_index": 8,
            "section_ref": "122:8",
            "section_title": "8. 예수가 태어나다",
            "pars": [
                {
                    "par_ref": "122:8.1",
                    "par_pageref": "1351.5",
                    "par_content": "밤새도록 <b>마리아</b>가 뒤척였기 때문에, 둘 중에 아무도 잠을 많이 자지 못했다. 동이 틀 때가 되어서 산통의 증거가 뚜렷해졌고, 기원전 7년 8월 21일 한낮에, 동료 여인 여행자들의 도움과 친절한 보살핌을 받아서 <b>마리아</b>는 사내아이를 낳았다. <b>나사렛 예수</b>는 세상에 태어났고, 그러한 가능성에 대비하여 <b>마리아</b>가 가져왔던 옷 속에 둘둘 싸여서, 가까이 있는 말구유에 눕혀졌다."
                },
                {
                    "par_ref": "122:8.2",
                    "par_pageref": "1351.6",
                    "par_content": "그날 이전과 이후로 모든 아기가 세상에 온 것과 똑같은 방식으로, 약속된 아이가 태어났다. 그리고 여드렛날에, <b>유대</b>인의 풍습에 따라서, 그는 할례를 받았고, 정식으로 <b>요수아</b>(<b>예수</b>)라는 이름을 받았다."
                },
                {
                    "par_ref": "122:8.3",
                    "par_pageref": "1351.7",
                    "par_content": "<b>예수</b>가 태어난 다음 날, <b>요셉</b>은 등록을 마쳤다. 이틀 전 밤에 <b>예리고</b>에서 이야기를 나누었던 한 사람을 만났는데, 그는 여인숙에서 묵고 있던 어떤 부유한 친구에게 <b>요셉</b>을 데리고 갔고 그 사람은 <b>나사렛</b> 부부와 기꺼이 숙소를 맞바꾸겠다고 말했다. 그날 오후에 그들은 그 여인숙으로 옮겼고, <b>요셉</b>의 어느 먼 친척 집에서 묵을 곳을 찾을 때까지 거기서 거의 3주 동안 살았다."
                },
                {
                    "par_ref": "122:8.4",
                    "par_pageref": "1351.8",
                    "par_content": "<b>예수</b>가 태어난 뒤 둘째 날, <b>마리아</b>는 아이가 태어났다는 소식을 <b>엘리자벳</b>에게 보냈고, 그들의 모든 일을 <b>사가리아</b>와 함께 이야기하려고 <b>예루살렘</b>까지 <b>요셉</b>을 초대한다는 회답을 받았다. 그 다음 주에 <b>요셉</b>은 <b>사가리아</b>와 의논하려고 <b>예루살렘</b>으로 갔다. <b>사가리아</b>와 <b>엘리자벳</b>은 다 <b>예수</b>가 정말로 <b>유대</b>인의 구원자 <b>메시아</b>가 되고, 아들 <b>요한</b>이 그 부관들의 우두머리, 즉 오른 팔처럼 믿는 운명의 사람이 될 것이라는 진지한 확신에 홀려 있었다. 그리고 <b>마리아</b>가 바로 이런 생각을 가졌기 때문에, <b>예수</b>가 자라서 온 <b>이스라엘</b>의 왕좌에 앉아서 <b>다윗</b>의 후계자가 될 수 있도록 <b>다윗</b>의 도시 <b>베들레헴</b>에 남아 있으라고 <b>요셉</b>을 설득하기는 어렵지 않았다. 따라서 그들은 1년이 넘도록 <b>베들레헴</b>에 남아 있었고, <b>요셉</b>은 그동안에 목수 직업에서 얼마큼 일했다."
                },
                {
                    "par_ref": "122:8.5",
                    "par_pageref": "1352.1",
                    "par_content": "정오에 <b>예수</b>가 태어날 때, <b>유란시아</b>의 세라핌들은 그들의 지도자들 밑에 모여서 <b>베들레헴</b>의 말구유를 내려다보며 영광의 찬송을 불렀다. 그러나 이러한 찬미 소리는 사람의 귀에 들리지 않았다. <b>우르</b>에서 온 어떤 사제들, <b>사가리아</b>가 <b>예루살렘</b>에서 보낸 사제들이 도착한 날까지 어떤 목동이나 다른 필사 인간도 <b>베들레헴</b>의 아기에게 경의(敬意)를 표하러 오지 않았다."
                },
                {
                    "par_ref": "122:8.6",
                    "par_pageref": "1352.2",
                    "par_content": "<b>메소포타미아</b>에서 온 이 사제들은, 자기 나라에서 한 이상한 종교 선생으로부터, “생명의 빛”이 땅에서 한 아기로서, <b>유대</b>인 사이에 바야흐로 나타나려 한다는 말씀을 그가 꿈 속에서 받았다는 이야기를 얼마 전에 들었다. 그곳으로 이 세 선생은 이 “생명의 빛”을 찾으러 갔다. <b>예루살렘</b>에서 몇 주 동안 헛되이 찾다가 <b>우르</b>로 막 돌아가려 했는데, 그때 <b>사가리아</b>가 그들을 만났고 <b>예수</b>가 그들이 찾는 분이라 믿는다고 밝히고 그들을 <b>베들레헴</b>으로 보냈다. 거기서 그들은 아기를 발견하고, 땅에서 어머니인 <b>마리아</b>에게 가져온 선물들을 전해 드렸다. 그들이 찾아왔을 때, 아기는 태어난 지 거의 3주가 되었다."
                },
                {
                    "par_ref": "122:8.7",
                    "par_pageref": "1352.3",
                    "par_content": "이 현자들은 그들을 <b>베들레헴</b>으로 안내하는 별을 전혀 구경하지 못했다. <b>베들레헴</b>의 별에 관한 아름다운 전설은 이렇게 비롯되었다. <b>예수</b>는 기원전 7년, 8월 21일 정오에 태어났다. 기원전 7년 5월 27일에, <b>물고기</b> 별자리에서 목성과 토성의 보기 드문 합(合)이<sup>[2]</sup> 일어났다. 비슷한 합이 같은 해, 9월 29일과 12월 5일에 일어난 것은 천문학에서 놀라운 사실이다. 특별하지만 온통 자연스러운 이 사건들에 근거를 두고, 후세에 좋은 의도를 가진 열심있는 신자들은 <b>베들레헴</b>의 별과 찬미하는 점성가들의 전설, 그들이 말구유까지 별의 안내를 받고, 거기서 갓난아이를 보고 경배했다는 흥미 있는 전설을 만들었다. 동양과 근동의 사람들은 옛날 이야기를 좋아하며, 그들의 종교 지도자와 정치적 영웅들의 생애에 관하여 그러한 아름다운 신화(神話)를 계속 지어내고 있다. 인쇄술이 없이, 대부분의 인간 지식이 입에서 입으로 한 세대에서 다른 세대로 전해졌을 때, 신화가 전통이 되고, 전통이 궁극에 사실로 인정되기가 아주 쉬웠다."
                }
            ]
        },
        {
            "section_index": 9,
            "section_ref": "122:9",
            "section_title": "9. 성전에서 아기를 보이다",
            "pars": [
                {
                    "par_ref": "122:9.1",
                    "par_pageref": "1352.4",
                    "par_content": "첫아들은 누구나 주에게 속하며, 이방 국가들 사이에 첫아들을 희생물로 바치기가 관습이었다시피 이 희생 대신에, 공인된 어느 제사장에게 부모가 다섯 세겔을 바쳐서 아들을 되찾는다면 그러한 아들은 살아도 좋다고 <b>모세</b>는 <b>유대</b>인에게 가르쳤다. 또한 일정한 시간이 지난 뒤에, 어머니가 정화(淨化)를 받으려고 성전에 와서 예를 갖추어야 한다고 (또는 다른 사람으로 하여금 그 여자 대신 적절한 희생을 바치게 해야 한다고) 지시하는 <b>모세</b>의 규례가 있었다. 이 두 가지 의식을 같은 때에 행하는 것이 관례였다. 따라서 <b>요셉</b>과 <b>마리아</b>는 몸소 가서 사제들에게 <b>예수</b>를 보이고 몸값을 치렀고, 또한 출산 때문에 몸이 더러워진다는 주장대로, 이로부터 <b>마리아</b>의 몸이 의식(儀式)으로 정화되는 것을 보장하기 위하여 적당한 희생물을 바치러 <b>예루살렘</b>의 성전으로 올라갔다."
                },
                {
                    "par_ref": "122:9.2",
                    "par_pageref": "1353.1",
                    "par_content": "성전의 마당 근처에는 놀라운 두 인물, 곧 가수 <b>시미온</b>과 여자 시인 <b>안나</b>가 항상 서성거리고 있었다. <b>시미온</b>은 <b>유대</b> 지방 사람이지만, <b>안나</b>는 <b>갈릴리</b> 사람이었다. 이 두 사람은 빈번히 같이 다녔고 <b>사가리아</b> 사제와 가까웠는데, <b>사가리아</b>가 <b>요한</b>과 <b>예수</b>의 비밀을 털어놓은 적이 있었다. <b>시미온</b>과 <b>안나</b>는 모두 <b>메시아</b>가 오실 것을 몹시 바라고 있었고, <b>사가리아</b>를 신뢰했기 때문에 그들은 <b>예수</b>가 <b>유대</b> 민족이 기대하는 구원자라고 믿게 되었다."
                },
                {
                    "par_ref": "122:9.3",
                    "par_pageref": "1353.2",
                    "par_content": "<b>사가리아</b>는 <b>요셉</b>과 <b>마리아</b>가 <b>예수</b>를 데리고 성전에 어느 날에 나타날 것을 알았고, 손을 올려 인사함으로 처음 낳은 아이들의 행렬에서 어느 아이가 <b>예수</b>인가 가리켜 주기로 <b>시미온</b>과 <b>안나</b>와 미리 약속해 두었다."
                },
                {
                    "par_ref": "122:9.4",
                    "par_pageref": "1353.3",
                    "par_content": "이 경사(慶事)를 위하여 <b>안나</b>는 전에 시(詩)를 써 두었고, <b>시미온</b>이 그 시를 노래하기 시작했는데, <b>요셉</b>과 <b>마리아</b>와 성전 마당에 모여든 사람들이 다 깜짝 놀랐다. 다음이 첫아들을 대속하는 그들의 찬송이었다:"
                },
                {
                    "par_ref": "122:9.5",
                    "par_pageref": "1353.4",
                    "par_content": "주 <b>이스라엘의 하나님</b>은 복이 있나니,"
                },
                {
                    "par_ref": "122:9.6",
                    "par_pageref": "1353.5",
                    "par_content": "우리를 찾아와 그의 민족을 위하여 값을 치렀음이라."
                },
                {
                    "par_ref": "122:9.7",
                    "par_pageref": "1353.6",
                    "par_content": "그는 우리 모두를 위하여 구원의 뿔을"
                },
                {
                    "par_ref": "122:9.8",
                    "par_pageref": "1353.7",
                    "par_content": "그의 종 <b>다윗</b>의 집에서 길렀도다."
                },
                {
                    "par_ref": "122:9.9",
                    "par_pageref": "1353.8",
                    "par_content": "거룩한 선지자들의 입으로 말씀하신 것 같이―"
                },
                {
                    "par_ref": "122:9.10",
                    "par_pageref": "1353.9",
                    "par_content": "우리의 적과 우리를 미워하는 모든 사람의 손에서 구원하심이라."
                },
                {
                    "par_ref": "122:9.11",
                    "par_pageref": "1353.10",
                    "par_content": "우리 선조들에게 자비를 보이고, 그의 거룩한 약속을 기억하려고―"
                },
                {
                    "par_ref": "122:9.12",
                    "par_pageref": "1353.11",
                    "par_content": "적들의 손에서 구원을 받았으니"
                },
                {
                    "par_ref": "122:9.13",
                    "par_pageref": "1353.12",
                    "par_content": "우리가 사는 동안 그 앞에서 거룩하고 올바른 가운데"
                },
                {
                    "par_ref": "122:9.14",
                    "par_pageref": "1353.13",
                    "par_content": "두려움 없이 그를 섬김을 허락한다고"
                },
                {
                    "par_ref": "122:9.15",
                    "par_pageref": "1353.14",
                    "par_content": "우리 아버지 <b>아브라함</b>에게 하신 서약."
                },
                {
                    "par_ref": "122:9.16",
                    "par_pageref": "1353.15",
                    "par_content": "옳도다, 너 약속(約束)의 아이를 <b>최고자</b>의 선지자라 부를지니,"
                },
                {
                    "par_ref": "122:9.17",
                    "par_pageref": "1353.16",
                    "par_content": "주의 나라를 세우려고 주의 얼굴 앞으로 네가 갈 것임이라."
                },
                {
                    "par_ref": "122:9.18",
                    "par_pageref": "1353.17",
                    "par_content": "저희의 죄를 뉘우치는 가운데,"
                },
                {
                    "par_ref": "122:9.19",
                    "par_pageref": "1353.18",
                    "par_content": "그의 백성에게 구원의 지식을 주려 함이라."
                },
                {
                    "par_ref": "122:9.20",
                    "par_pageref": "1353.19",
                    "par_content": "어두움 속에, 죽음의 그림자 속에 앉아 있는 자들에게 빛을 비추려고 우리의 발길을 평화의 길로 인도하려고"
                },
                {
                    "par_ref": "122:9.21",
                    "par_pageref": "1353.20",
                    "par_content": "하늘에서부터 날의 근원이 이제 우리를 찾았으니,"
                },
                {
                    "par_ref": "122:9.22",
                    "par_pageref": "1353.21",
                    "par_content": "우리 <b>하나님</b>의 부드러운 자비를 기뻐하여라."
                },
                {
                    "par_ref": "122:9.23",
                    "par_pageref": "1353.22",
                    "par_content": "아 주여, 이제 주의 종이 당신의 말씀을 좇아서 평안히 떠나게 하소서."
                },
                {
                    "par_ref": "122:9.24",
                    "par_pageref": "1353.23",
                    "par_content": "모든 민족의 얼굴 앞에 주가 예비하신"
                },
                {
                    "par_ref": "122:9.25",
                    "par_pageref": "1353.24",
                    "par_content": "구원을 나의 눈이 보았음이니이다."
                },
                {
                    "par_ref": "122:9.26",
                    "par_pageref": "1353.25",
                    "par_content": "이방인(異邦人)의 베일도 벗기는 빛이여,"
                },
                {
                    "par_ref": "122:9.27",
                    "par_pageref": "1353.26",
                    "par_content": "주의 민족 <b>이스라엘</b>의 영광이여."
                },
                {
                    "par_ref": "122:9.28",
                    "par_pageref": "1353.27",
                    "par_content": "<b>베들레헴</b>으로 돌아가는 길에, <b>요셉</b>과 <b>마리아</b>는 말이 없었다―당황하고 경외감에 넘쳤다. 늙은 여자 시인 <b>안나</b>의 작별 인사 때문에 <b>마리아</b>는 마음이 많이 흔들렸고, <b>예수</b>를 <b>유대</b> 민족이 기대하는 <b>메시아</b>인 것처럼 보이게 만들려는, 때 이른 이 노력이 <b>요셉</b>은 달갑지 않았다."
                }
            ]
        },
        {
            "section_index": 10,
            "section_ref": "122:10",
            "section_title": "10. 헤롯의 행동",
            "pars": [
                {
                    "par_ref": "122:10.1",
                    "par_pageref": "1353.28",
                    "par_content": "그러나 <b>헤롯</b>이 보낸 감시원들은 가만히 있지 않았다. <b>우르</b>에서 온 사제들이 <b>베들레헴</b>을 찾아갔다고 그들이 <b>헤롯</b>에게 보고했을 때, <b>헤롯</b>은 자기 앞에 나타나라고 이 <b>갈대아</b>인들을 호출했다. “<b>유대</b>인의 새 임금”에 관하여 열심히 이 현자들에게 물어 보았지만, 그들은 인구 조사에 등록하기 위하여 남편과 함께 <b>베들레헴</b>으로 내려온 어느 여자에게 그 아기가 태어났다고 설명했는데, 이것은 조금도 흡족하지 않았다. 이 대답에 만족하지 못하고 <b>헤롯</b>은 그들에게 돈 자루를 주어 보내면서, 그 왕의 나라가 영적인 것이고 현세의 나라가 아니리라 그들이 선언했은즉 자기도 가서 그에게 경배드리도록 그 아이를 찾아야 한다고 지시했다. 그러나 현자(賢者)들이 돌아오지 않았을 때, <b>헤롯</b>은 의심이 들었다. 이런 일을 머리 속에서 이모저모 뜯어보고 있을 때, 그의 정탐꾼들이 돌아와서 성전에서 요즘에 일어난 일에 대하여 상세한 보고를 드렸고, <b>예수</b>를 대속(代贖)하는 의식에서 <b>시미온</b>이 불렀던 노래의 몇 부분의 사본 하나를 가져왔다. 그러나 정탐꾼들이 <b>요셉</b>과 <b>마리아</b>를 따라가지 못했고 그 부부가 아기를 어디로 데려갔는가 일러 주지 못했을 때, <b>헤롯</b>은 그들에게 몹시 성을 냈다. 그리고 나서 그는 <b>요셉</b>과 <b>마리아</b>를 찾으라고 탐색대를 보냈다. <b>헤롯</b>이 <b>나사렛</b> 가족을 추적한다는 것을 알고서, <b>사가리아</b>와 <b>엘리자벳</b>은 <b>베들레헴</b>에서 멀리 떨어져 있었다. 아기 <b>예수</b>는 <b>요셉</b>의 친척들에게 몰래 옮겨졌다."
                },
                {
                    "par_ref": "122:10.2",
                    "par_pageref": "1354.1",
                    "par_content": "<b>요셉</b>은 일거리를 찾기가 두려웠고, 얼마 안 되는 저축은 눈 녹듯 사라지고 있었다. 성전에서 정화(淨化) 예식이 있을 때에도, <b>모세</b>가 가난한 자에게 어머니의 정화를 위해 지시한대로, <b>마리아</b>를 위해서 어린 비둘기 두 마리를 바쳐도 괜찮을 만큼, <b>요셉</b>은 자신을 충분히 가난하게 여겼다."
                },
                {
                    "par_ref": "122:10.3",
                    "par_pageref": "1354.2",
                    "par_content": "1년이 넘도록 수색한 뒤에, <b>헤롯</b>의 첩자들이 <b>예수</b>를 찾아내지 못했을 때, 그 아기가 아직도 <b>베들레헴</b>에 숨어 있다고 의심했기 때문에, <b>베들레헴</b>에서 집집마다 샅샅이 수색하라, 그리고 두 살이 안 된 모든 남자 아기를 죽여야 한다는 명령 문서를 준비했다. 이 방법으로 <b>헤롯</b>은, “<b>유대</b>인의 왕”이 될 이 아이가 꼭 죽도록 처리하기를 바랐다. 이처럼 <b>유대</b> 땅의 <b>베들레헴</b>에 있는 남자 아기 열 여섯 명이 하루에 이슬로 사라졌다. 그러나 술수(術數)와 살인은 자신의 직계 가족 안에서도, <b>헤롯</b>의 궁정에서 보통 있는 일이었다."
                },
                {
                    "par_ref": "122:10.4",
                    "par_pageref": "1354.3",
                    "par_content": "이 아기들의 학살은 기원전 6년 10월 중순경에 일어났고, 그때 <b>예수</b>는 한 살이 조금 넘었다. 그러나 <b>헤롯</b>의 궁정 수행원들 가운데도 다가오는 <b>메시아</b>를 믿는 사람들이 있었는데, 이들 중에 하나가, <b>베들레헴</b>의 남자 아기들을 도륙하라는 명령을 듣고 나서 <b>사가리아</b>에게 알렸고 그는 다시 <b>요셉</b>에게 사자를 보냈다. 학살(虐殺)이 있기 전날 밤에, <b>요셉</b>과 <b>마리아</b>는 아기를 안고 <b>베들레헴</b>을 뒤로 하고 <b>에집트</b>의 <b>알렉산드리아</b>를 향하여 떠났다. 사람의 눈길을 피하려고, 그들만 <b>예수</b>를 데리고 <b>에집트</b>로 길을 떠났다. <b>사가리아</b>가 마련해 준 자금으로 <b>알렉산드리아</b>로 갔고, 거기서 <b>요셉</b>은 자기 직업에서 일했으며, 한편 <b>마리아</b>와 <b>예수</b>는 <b>요셉</b> 쪽의 부유한 친척들의 집에서 묵었다. <b>알렉산드리아</b>에서 만 2년이 차도록 머무르고 <b>헤롯</b>이 죽기까지 <b>베들레헴</b>으로 돌아오지 않았다."
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "제 122 편예수의 탄생과 아기 시절"
}