{
    "paper_index": 16,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "16:0",
            "pars": [
                {
                    "par_ref": "16:0.1",
                    "par_pageref": "184.1",
                    "par_content": "PARATIISIN Seitsemän Valtiashenkeä ovat Äärettömän Hengen primaariset persoonallisuudet. Tässä itsensä jäljentämisen seitsenkertaisessa luomisteossa Ääretön Henki ammensi tyhjiin ne yhdistelymahdollisuudet, jotka matemaattisesti voivat sisältyä Jumaluuden kolmen persoonallisuuden tosiasialliseen olemassaoloon. Mikäli olisi ollut mahdollista aikaansaada suurempi määrä Valtiashenkiä, heitä olisi luotu, mutta kolmeen Jumaluuteen sisältyy tasan seitsemän ja vain seitsemän yhdistelymahdollisuutta. Ja tämä selittää, miksi maailmankaikkeus toimii seitsemänä suurlohkona, ja miksi seitsenluku on sen organisaatiossa ja hallinnossa pohjimmiltaan kaiken perustana."
                },
                {
                    "par_ref": "16:0.2",
                    "par_pageref": "184.2",
                    "par_content": "Seitsemän Valtiashenkeä ovat näin ollen lähtöisin seuraavista seitsemästä hahmosta, joista he myös saavat yksilölliset luonteenpiirteensä:"
                },
                {
                    "par_ref": "16:0.3",
                    "par_pageref": "184.3",
                    "par_content": "1. Universaalinen Isä."
                },
                {
                    "par_ref": "16:0.4",
                    "par_pageref": "184.4",
                    "par_content": "2. Iankaikkinen Poika."
                },
                {
                    "par_ref": "16:0.5",
                    "par_pageref": "184.5",
                    "par_content": "3. Ääretön Henki."
                },
                {
                    "par_ref": "16:0.6",
                    "par_pageref": "184.6",
                    "par_content": "4. Isä ja Poika."
                },
                {
                    "par_ref": "16:0.7",
                    "par_pageref": "184.7",
                    "par_content": "5. Isä ja Henki."
                },
                {
                    "par_ref": "16:0.8",
                    "par_pageref": "184.8",
                    "par_content": "6. Poika ja Henki."
                },
                {
                    "par_ref": "16:0.9",
                    "par_pageref": "184.9",
                    "par_content": "7. Isä, Poika ja Henki."
                },
                {
                    "par_ref": "16:0.10",
                    "par_pageref": "184.10",
                    "par_content": "Tiedämme varsin vähän Isän ja Pojan toiminnasta Valtiashenkien luomisessa. Nämä ilmeisestikin saatettiin olevaisuuden piiriin Äärettömän Hengen henkilökohtaisin toimin, mutta meille on nimenomaan opetettu, että sekä Isä että Poika olivat osallisina heidän ilmaantumisessaan."
                },
                {
                    "par_ref": "16:0.11",
                    "par_pageref": "184.11",
                    "par_content": "Henkiseltä luonteeltaan ja olemukseltaan nämä Paratiisin Seitsemän Henkeä ovat kuin yksi, mutta kaikilta muilta yksilöllisyyden aspekteiltaan he ovat varsin erilaisia, ja tulokset heidän toiminnastaan superuniversumeissa tuovat julki heidän yksilölliset eroavaisuutensa tavalla, josta ei voi erehtyä. Kaikkia suuruniversumin seitsemään lohkoon — ja vieläpä vastaaviin ulkoavaruuden lohkoihinkin — kohdistuvia jälkisuunnitelmia sävyttää näiden korkeinta ja perimmäistä valvontaa edustavien Seitsemän Valtiashengen kaikissa muissa kuin hengellisissä asioissa ilmenevä erilaisuus."
                },
                {
                    "par_ref": "16:0.12",
                    "par_pageref": "184.12",
                    "par_content": "Valtiashengillä on monia tehtäviä, mutta nykyisellään heidän erityisenä toimialanaan on seitsemän superuniversumin keskusvalvonta. Jokaisella Valtiashengellä on suunnattoman suuri päämaja, joka on myös vahvuuden keskittymäpiste. Tämä päämaja kiertää hitaasti ympäri Paratiisin äärireunaa ja pysyttäytyy aina kohdassa, joka on Valtiashengen välittömän valvonnan kohteena olevaa superuniversumia vastapäätä ja on tuota superuniversumia koskevan erikoistuneen voimanvalvonnan ja lohkokohtaisen energianjakelun Paratiisi-kohtiossa. Jokaisen superuniversumin säteittäiset rajalinjat kohtaavatkin todellisuudessa toisensa juuri superuniversumia valvovan Valtiashengen Paratiisin-päämajassa."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "16:1",
            "section_title": "1. Suhde kolmiyhteiseen Jumaluuteen",
            "pars": [
                {
                    "par_ref": "16:1.1",
                    "par_pageref": "185.1",
                    "par_content": "Myötäluoja, Ääretön Henki, on välttämätön, jotta jakamattoman Jumaluuden kolmiyhteinen personoituminen saataisiin viedyksi loppuun. Tämä kolminkertainen Jumaluuden personoituma on luonnostaan seitsenkertainen yksilöllisen ja assosiatiivisen ilmentymismahdollisuuden osalta; siksipä jälkeenpäin seurannut suunnitelma sellaisten universumien luomiseksi, joita asuttaisivat älylliset ja potentiaalisesti hengelliset sekä asianmukaisella tavalla Isää, Poikaa ja Henkeä ilmentävät olennot, tekikin Seitsemän Valtiashengen personoimisesta väistämättömän. Olemme tottuneet puhumaan Jumaluuden kolminkertaisesta personoitumisesta *absoluuttisena väistämättömyytenä,* kun taas Seitsemän Valtiashengen ilmaantumista olemme tottuneet pitämään *aliabsoluuttisena väistämättömyytenä.*"
                },
                {
                    "par_ref": "16:1.2",
                    "par_pageref": "185.2",
                    "par_content": "Vaikka Seitsemän Valtiashenkeä tuskin *kolminkertaista* Jumaluutta ilmentävätkään, he ovat silti *seitsenkertaisen* Jumaluuden ikuinen ilmennys, Jumaluuden kolmen iäti olemassa olevan persoonan aktiivisia ja assosiatiivisia funktioita. Universaalinen Isä, Iankaikkinen Poika ja Ääretön Henki tai heistä muodostunut mikä tahansa kahden yhdistelmä kykenee toimimaan mainitussa ominaisuudessa näiden Seitsemän Hengen kautta, heissä ja heidän avullaan. Toimiessaan yhdessä Isä, Poika ja Henki voivat toimia ja he toimivat Valtiashengen numero Seitsemän kautta, mutta eivät Kolminaisuutena. Yksin ja yhdessä Valtiashenget edustavat jotakin tai kaikkia mahdollisia — yhden tai useamman — Jumaluuden toimintoja, mutta eivät Jumaluuden kollektiivisia toimintoja, eivät Kolminaisuuden toimintoja. Valtiashenki Numero Seitsemän ei henkilökohtaisesti toimi Paratiisin-Kolminaisuuden suhteen, ja juuri siksi hän voikin toimia *henkilökohtaisesti* Korkeimman Olennon puolesta."
                },
                {
                    "par_ref": "16:1.3",
                    "par_pageref": "185.3",
                    "par_content": "Mutta kun Seitsemän Valtiashenkeä jättävät kukin henkilökohtaisen valtansa ja superuniversumeihin kohdistuvan auktoriteettinsa istuimen ja kokoontuvat Paratiisin-Jumaluuden kolmiyhteisyyden läsnä ollessa Myötätoimijan ympärille, silloin ja siellä he kollektiivisesti edustavat kehittyville universumeille ja kehittyvissä universumeissa jakamattoman Jumaluuden — Kolminaisuuden — toiminnallista valtaa, viisautta ja auktoriteettia. Mainitunlainen Jumaluuden ensiasteisen seitsenkertaisen ilmentymän paratiisillinen unioni todellakin kätkee aktuaalisesti sisäänsä, sulkee kirjaimellisesti piiriinsä, kolmen ikuisen Jumaluuden jokaisesta attribuutista ja suhtautumistavasta kaiken, mikä on Korkeimmuudessa ja Perimmäisyydessä. Silloin ja siellä Seitsemän Valtiashenkeä käytännöllisesti katsoen kattavat tosiaankin koko Korkein-Perimmäisen toimintapiirin sekä suhteessa kokonaisuniversumiin että sen sisällä."
                },
                {
                    "par_ref": "16:1.4",
                    "par_pageref": "185.4",
                    "par_content": "Siinä määrin kuin pystymme havaitsemaan, nämä Seitsemän Henkeä liittyvät Jumaluuden kolmen ikuisen persoonan jumalallisiin toimintoihin; emme löydä mitään, mikä todistaisi suorasta yhteydestä Absoluuttisen kolmen ikuisen vaiheen toimiviin läsnäoloihin. Yhdessä ollessaan Valtiashenget edustavat Paratiisin Jumaluuksia sillä alueella, jota voitaisiin suurin piirtein ajatella finiittiseksi toimintakentäksi. Tähän saattaisi sisältyä paljon sitä, mikä on perimmäistä, mutta *ei* absoluuttista."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "16:2",
            "section_title": "2. Suhde Äärettömään Henkeen",
            "pars": [
                {
                    "par_ref": "16:2.1",
                    "par_pageref": "185.5",
                    "par_content": "Aivan kuten Iankaikkinen ja Alkuperäinen Poika tulee julki kaiken aikaa yhä lukuisampien jumalallisten Poikien persoonan kautta, samoin paljastuu Ääretön ja Jumalallinen Henki Seitsemän Valtiashengen ja heihin liittyvistä henkiryhmistä muodostuvien kanavien kautta. Keskuksien keskuksessa Ääretön Henki on lähestyttävissä, mutteivät kaikki Paratiisiin-saapujat kykene silti heti havaitsemaan hänen persoonallisuuttaan ja erillistynyttä läsnäoloaan. Mutta kaikki keskusuniversumiin päässeet voivat olla ja ovatkin heti kanssakäymisissä Seitsemästä Valtiashengestä yhden kanssa eli hänen kanssaan, joka johtaa avaruudesta juuri saapuneen pyhiinvaeltajan synnyinuniversumia."
                },
                {
                    "par_ref": "16:2.2",
                    "par_pageref": "186.1",
                    "par_content": "Paratiisin-Isä puhuu universumien universumille vain Poikansa kautta, kun taas hän ja Poika toimivat yhdessä vain Äärettömän Hengen kautta. Paratiisin ja Havonan ulkopuolella Ääretön Henki *puhuu* vain Seitsemän Valtiashengen äänellä."
                },
                {
                    "par_ref": "16:2.3",
                    "par_pageref": "186.2",
                    "par_content": "Ääretön Henki harjoittaa *henkilökohtaisena läsnäolona* tuntuvaa vaikuttamista Paratiisi-Havona-järjestelmän rajojen sisällä. Muualla hänen henkilökohtainen henkiläsnäolonsa tulee esille Seitsemästä Valtiashengestä jonkun toimesta ja jonkun kautta. Siksi missä tahansa maailmassa tai kenessä tahansa yksilössä ilmenevää Kolmannen Lähteen ja Keskuksen superuniversaalista henkiläsnäoloa sävyttääkin tätä luomistuloksen lohkoa valvovan Valtiashengen ainutlaatuinen olemus. Ja käänteisesti: henkivoiman ja älyllisyyden yhteislinjat kulkevat sisäänpäin Jumaluuden Kolmanteen Persoonaan nimenomaan Seitsemän Valtiashengen kautta."
                },
                {
                    "par_ref": "16:2.4",
                    "par_pageref": "186.3",
                    "par_content": "Seitsemän Valtiashenkeä on kollektiivina varustettu Kolmannen Lähteen ja Keskuksen korkein-perimmäisin attribuutein. Vaikka jokainen heistä yksilönä saakin osansa tästä varustuksesta, he tuovat kaikkivoipaisuuden, kaikentietävyyden ja kaikkiallisuuden attribuutteja kuitenkin julki vain kollektiivina. Maailmankaikkeuden suhteen yksikään heistä ei voi toimia tällä tavoin; yksilöinä ja mainittujen korkeimmuuteen ja perimmäisyyteen kuuluvien valtaoikeuksien käytössään heistä jokainen on henkilökohtaisesti sidottu siihen superuniversumiin, joka on hänen välittömässä valvonnassaan."
                },
                {
                    "par_ref": "16:2.5",
                    "par_pageref": "186.4",
                    "par_content": "Kaikki se, mitä teille on joskus kerrottu Myötätoimijan jumalallisuudesta ja persoonallisuudesta, soveltuu yhtäläisesti ja täysimääräisesti Seitsemään Valtiashenkeen, jotka niin perin tehokkaasti jakelevat Ääretöntä Henkeä suuruniversumin seitsemälle lohkolle jumalallisen perintöosansa mukaisesti ja tavalla, joka vastaa heistä itse kunkin erilaistunutta ja yksilöllistä ainutlaatuisuutta. Tälle kollektiiviselle seitsemikölle olisi sen vuoksi paikallaan antaa mikä tahansa Äärettömän Hengen nimistä tai ne kaikki. Kollektiivina he ovat kaikilla aliabsoluuttisilla tasoilla yhtä Myötäluojan kanssa."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "16:3",
            "section_title": "3. Valtiashenkien identiteetti ja erilaisuus",
            "pars": [
                {
                    "par_ref": "16:3.1",
                    "par_pageref": "186.5",
                    "par_content": "Seitsemän Valtiashenkeä ovat sanoin kuvaamattomia olentoja, mutta he ovat toki selvästi ja ehdottomasti persoonallisia. Heillä on nimi, mutta pidämme parempana esitellä heidät numeroin. Äärettömän Hengen ensivaiheisina personoitumina he ovat sukua keskenään, mutta kolmiyhteisen Jumaluuden seitsemän mahdollisen yhdistelmän ensivaiheisina ilmentyminä heidän olemuksensa eroavat oleellisesti toisistaan, ja tämä olemuksen erilaisuus määrää heidän välillään superuniversumien johtamisessa havaittavan eroavaisuuden. Nämä Seitsemän Valtiashenkeä ovat kuvailtavissa seuraavasti:"
                },
                {
                    "par_ref": "16:3.2",
                    "par_pageref": "186.6",
                    "par_content": "*Valtiashenki Numero Yksi.* Tämä Henki edustaa erityisellä tavalla ja välittömästi Paratiisin-Isää. Aivan erityisesti ja tehokkaasti hän ilmentää Universaalisen Isän voimaa, rakkautta ja viisautta. Hän on Salaperäisten Opastajien päällikön läheinen työtoveri ja verraton neuvonantaja, olennon, joka johtaa Diviningtonissa olevaa Personoitujen Suuntaajien korkeakoulua. Aina kun Seitsemän Valtiashenkeä esiintyvät yhdessä, Valtiashenki Numero Yksi puhuu Universaalisen Isän puolesta."
                },
                {
                    "par_ref": "16:3.3",
                    "par_pageref": "186.7",
                    "par_content": "Tämä Henki johtaa ensimmäistä superuniversumia, ja samalla kun hän uskollisesti ilmentää Äärettömästä Hengestä olevan primaarisen personoituman jumalallista olemusta, näyttää hän luonteeltaan sitäkin erityisemmin muistuttavan Universaalista Isää. Hänellä on aina henkilökohtainen yhteys niihin seitsemään Heijastavaan Henkeen, jotka ovat ensimmäisen superuniversumin päämajassa."
                },
                {
                    "par_ref": "16:3.4",
                    "par_pageref": "187.1",
                    "par_content": "*Valtiashenki Numero Kaksi.* Tämä Henki kuvastaa uskollisesti koko luomakunnan esikoisen, Iankaikkisen Pojan, verratonta olemusta ja lumoavaa luonnetta. Hän on aina läheisessä yhteydessä kaikenluokkaisiin Jumalan Poikiin, kun nämä sattuvat olemaan Jumalien asuinuniversumissa joko yksilöinä tai riemullisessa yhteiskokouksessa. Kaikissa Seitsemän Valtiashengen kokouksissa hän puhuu aina Iankaikkisen Pojan puolesta ja hänen nimissään."
                },
                {
                    "par_ref": "16:3.5",
                    "par_pageref": "187.2",
                    "par_content": "Tämä Henki ohjaa toisen superuniversumin kohtaloita ja hallitsee tätä laajaa aluetta paljolti niin kuin Iankaikkinen Poika sitä hallitsisi. Hänellä on aina yhteys niihin seitsemään Heijastavaan Henkeen, joiden asemapaikka on toisen superuniversumin pääkaupungissa."
                },
                {
                    "par_ref": "16:3.6",
                    "par_pageref": "187.3",
                    "par_content": "*Valtiashenki Numero Kolme.* Tämä Henkipersoonallisuus muistuttaa erityisesti Ääretöntä Henkeä, ja hän johtaa useiden Äärettömän Hengen korkeitten persoonallisuuksien liikkeitä ja työtä. Hän johtaa näiden kokouksia ja on läheisessä yhteydessä kaikkiin niihin persoonallisuuksiin, joiden alkuperä juontuu yksinomaan Kolmannesta Lähteestä ja Keskuksesta. Kun Seitsemän Valtiashenkeä istuvat neuvostossaan, puhuu nimenomaan Valtiashenki Numero Kolme aina Äärettömän Hengen puolesta."
                },
                {
                    "par_ref": "16:3.7",
                    "par_pageref": "187.4",
                    "par_content": "Tämä Henki on vastuussa superuniversumista numero kolme, ja hän hoitaa tämän lohkon asioita paljolti niin kuin niitä hoitaisi Ääretön Henki. Hänellä on aina yhteys kolmannen superuniversumin päämajassa oleviin Heijastaviin Henkiin."
                },
                {
                    "par_ref": "16:3.8",
                    "par_pageref": "187.5",
                    "par_content": "*Valtiashenki Numero Neljä.* Koska tämä Valtiashenki olennoi Isän ja Pojan yhteisolemusta, hän on ratkaiseva vaikuttaja, aina kun Seitsemän Valtiashengen neuvostoissa on kyse Isä—Poika-yhdistymän mukaisista menettelytavoista ja toimenpiteistä. Tämä Henki on niiden ylösnousemusolentojen johtava ohjaaja ja neuvonantaja, jotka ovat saavuttaneet Äärettömän Hengen ja joista näin on tullut ehdokkaita Pojan ja Isän tapaamiseen. Hän vaalii niiden persoonallisuuksien valtavaa ryhmää, jotka ovat alkuisin Isästä ja Pojasta. Kun käy tarpeelliseksi Seitsemän Valtiashengen yhteenliittymässä edustaa Isää ja Poikaa, tällöin puhuu aina Valtiashenki Numero Neljä."
                },
                {
                    "par_ref": "16:3.9",
                    "par_pageref": "187.6",
                    "par_content": "Tämä Henki vaalii suuruniversumin neljättä lohkoa sen erityisen yhdistelmänsä mukaisesti, johon sisältyvät Universaalisen Isän ja Iankaikkisen Pojan ominaisuudet. Hänellä on aina henkilökohtainen yhteys neljännen superuniversumin päämajan Heijastaviin Henkiin."
                },
                {
                    "par_ref": "16:3.10",
                    "par_pageref": "187.7",
                    "par_content": "*Valtiashenki Numero Viisi.* Tämä jumalallinen persoonallisuus, jossa niin erinomaisesti sekoittuvat Universaalisen Isän ja Äärettömän Hengen ominaispiirteet, on sen valtavan olentoryhmän neuvonantaja, johon kuuluvat tunnetaan voimanohjaajina, voimakeskuksina ja fyysisinä valvojina. Tämä Henki vaalii myös kaikkia Isästä ja Myötätoimijasta alkuisin olevia persoonallisuuksia. Kun Seitsemän Valtiashengen neuvostoissa on kyse Isä—Henki-asennoitumisesta, silloin puhuu aina Valtiashenki Numero Viisi."
                },
                {
                    "par_ref": "16:3.11",
                    "par_pageref": "187.8",
                    "par_content": "Tämä Henki ohjaa viidennen superuniversumin hyvinvointia tavalla, joka tuo mieleen Universaalisen Isän ja Äärettömän Hengen yhteistoiminnan. Hänellä on aina yhteys viidennen superuniversumin päämajassa oleviin Heijastaviin Henkiin."
                },
                {
                    "par_ref": "16:3.12",
                    "par_pageref": "187.9",
                    "par_content": "*Valtiashenki Numero Kuusi.* Tämä jumalallinen olento näyttää kuvastavan Iankaikkisen Pojan ja Äärettömän Hengen yhteisluonnetta. Aina kun Pojan ja Hengen yhteisesti luomat luodut kokoontuvat keskusuniversumiin, juuri tämä Valtiashenki on heidän neuvonantajanaan; ja milloin tahansa Seitsemän Valtiashengen neuvostoissa käy tarpeelliseksi puhua yhteisesti Iankaikkisen Pojan ja Äärettömän Hengen puolesta, tähän tehtävään tarttuu Valtiashenki Numero Kuusi."
                },
                {
                    "par_ref": "16:3.13",
                    "par_pageref": "188.1",
                    "par_content": "Tämä Henki johtaa kuudennen superuniversumin asioita paljolti siten kuin sen tekisivät Iankaikkinen Poika ja Ääretön Henki. Hänellä on aina yhteys kuudennen superuniversumin päämajassa oleviin Heijastaviin Henkiin."
                },
                {
                    "par_ref": "16:3.14",
                    "par_pageref": "188.2",
                    "par_content": "*Valtiashenki Numero Seitsemän.* Seitsemättä superuniversumia johtava Henki kuvastaa ainutlaatuisella tavalla yhtäläisesti sekä Universaalista Isää, Iankaikkista Poikaa että Ääretöntä Henkeä. Seitsemäs Henki, kaikkien kolmiyhteisyydestä juontuvien olentojen hoivaava neuvonantaja, on myös kaikkien Havonan ylösnousevien pyhiinvaeltajien neuvonantaja ja ohjaaja, noiden vaatimatonta syntyperää olevien olentojen, jotka ovat saavuttaneet kirkkauden kartanot Isän, Pojan ja Hengen yhteisesti osoittaman huolenpidon avulla."
                },
                {
                    "par_ref": "16:3.15",
                    "par_pageref": "188.3",
                    "par_content": "Seitsemäs Valtiashenki ei ole Paratiisin-Kolminaisuuden elimellinen edustaja. Mutta yleisesti tunnettu tosiasia on, että hänen persoonallinen ja hengellinen olemuksensa on Myötätoimijan luoma kuva, joka tasasuurin osuuksin esittää niitä kolmea infiniittistä persoonaa, joiden jumaluusunioni on Paratiisin-Kolminaisuus ja joiden toiminta sellaisenaan on Korkeimman Jumalan persoonallisen ja hengellisen olemuksen lähde. Näin ollen Seitsemäs Valtiashenki tuo esille persoonallisen ja elimellisen yhteyden kehittyvän Korkeimman henkipersoonaan. Niinpä kun korkeuksissa kokoontuvissa Valtiashenkien neuvostoissa tulee tarpeelliseksi ottaa kantaa Isän, Pojan ja Hengen yhteispersoonallisen suhtautumisen nimissä tai heijastaa Korkeimman Olennon hengellistä mielipidettä, silloin toimii Valtiashenki Numero Seitsemän. Näin hänestä tulee luonnostaan Seitsemän Valtiashengen Paratiisin-neuvoston puheenjohtaja."
                },
                {
                    "par_ref": "16:3.16",
                    "par_pageref": "188.4",
                    "par_content": "Yksikään Seitsemästä Hengestä ei edusta elimellisesti Paratiisin-Kolminaisuutta, mutta yhdistyessään seitsenkertaiseksi Jumaluudeksi tämä unioni vastaa jumaluuden mielessä — ei persoonallisessa mielessä — sellaista toiminnallista tasoa, joka on assosioitavissa Kolminaisuuden toimintoihin. Tässä mielessä ”Seitsenkertainen Henki” on toiminnallisesti assosioitavissa Paratiisin-Kolminaisuuteen. Myös nimenomaan tässä mielessä Valtiashenki Numero Seitsemän puhuu toisinaan Kolminaisuuden mielipiteiden vahvistukseksi tai mieluumminkin esittää Seitsenkertaisen Hengen unionin kannan Kolminkertaisen Jumaluusunionin mielipiteestä, Paratiisin-Kolminaisuuden mielipiteestä."
                },
                {
                    "par_ref": "16:3.17",
                    "par_pageref": "188.5",
                    "par_content": "Seitsemännen Valtiashengen moninaiset toiminnat ulottuvat näin ollen Isän, Pojan ja Hengen *persoonallisten olemusten* yhteisestä ilmentämisestä Korkeimman Jumalan *henkilökohtaisen asenteen* esittämisen kautta Paratiisin-Kolminaisuudesta muodostuvan *jumaluusasenteen* julkituomiseen. Ja tietyissä suhteissa tämä johtava Henki tuo samalla tavoin julki Perimmäisen ja Korkein-Perimmäisen *asenteet.*"
                },
                {
                    "par_ref": "16:3.18",
                    "par_pageref": "188.6",
                    "par_content": "Monessa eri ominaisuudessa toimiva Valtiashenki Numero Seitsemän juuri antaa henkilökohtaisen tukensa ajallisuuden maailmoista saapuvien ylösnousemusehdokkaiden etenemiselle näiden pyrkiessä pääsemään käsitykseen Korkeimmuuden jakamattomasta Jumaluudesta. Tällainen ymmärtäminen edellyttää käsitystä Korkeimmuuden Kolminaisuuden eksistentiaalisesta suvereenisuudesta, joka on sillä tavoin koordinoitu Korkeimman Olennon enenevää kokemuksellista suvereenisuutta edustavan ajatuksen kanssa, että luotu saa siitä käsityksen Korkeimmuuden ykseydestä. Kun luotu tajuaa nämä kolme tekijää, se on samaa kuin havonaalinen ymmärrys Kolminaisuuden todellisuudesta, ja se antaa ajallisuuden pyhiinvaeltajille kyvyn päästä lopulta perille Kolminaisuudesta, löytää Jumaluuden kolme infiniittistä persoonaa."
                },
                {
                    "par_ref": "16:3.19",
                    "par_pageref": "188.7",
                    "par_content": "Se, etteivät Havonan pyhiinvaeltajat täysin kykene löytämään Korkeinta Jumalaa, korvautuu tutustumisella Seitsemänteen Valtiashenkeen, jonka kolmiyhteinen olemus niin oivallisella tavalla ilmentää Korkeimman henkipersoonaa. Nykyisen universumiaikakauden kuluessa, jolloin Korkeimman persoonaan ei saa yhteyttä, Valtiashenki Numero Seitsemän toimii taivaaseen nousevien olentojen Jumalan sijasta, sikäli kuin kysymys on henkilökohtaisista suhteista. Hän on se korkea henkiolento, jonka kaikki taivaaseennousijat varmasti tuntevat ja jota he jonkin verran käsittävät, kun he saavuttavat valkeuden keskukset."
                },
                {
                    "par_ref": "16:3.20",
                    "par_pageref": "189.1",
                    "par_content": "Mainitulla Valtiashengellä on aina yhteys Uversan Heijastaviin Henkiin seitsemännen superuniversumin päämajassa, omassa luomakunnan lohkossamme. Se, miten hän Orvontonia hallitsee, ilmentää tasasuhtaisesti Isän, Pojan ja Hengen jumalallista olemusta sisältävän yhdistelmän ihailtavaa symmetriaa."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "16:4",
            "section_title": "4. Valtiashenkien ominaisuudet ja toiminnat",
            "pars": [
                {
                    "par_ref": "16:4.1",
                    "par_pageref": "189.2",
                    "par_content": "Seitsemän Valtiashenkeä ovat Äärettömän Hengen täysimääräinen edustajakunta evolutionaarisille universumeille. He edustavat Kolmatta Lähdettä ja Keskusta yhteyksissä, joissa on kysymys energiasta, mielestä ja hengestä. Vaikka he toimivat Myötätoimijan harjoittaman universaalisen hallinnollisen valvonnan koordinoivina päällikköinä, älkää silti unohtako heidän olevan peräisin Paratiisin Jumaluuksien luomisteoista. On kirjaimellisesti totta, että nämä Seitsemän Henkeä ovat kolmiyhteisen Jumaluuden personoitunut fyysinen voima, kosminen mieli ja hengellinen läsnäolo. He ovat ”ne Seitsemän Jumalan Henkeä, lähetetyt kaikkeen maailmaan”."
                },
                {
                    "par_ref": "16:4.2",
                    "par_pageref": "189.3",
                    "par_content": "Valtiashenget ovat ainutlaatuisia sikäli, että he toimivat absoluuttista tasoa lukuun ottamatta kaikilla universumitodellisuuden tasoilla. Niinpä he ovatkin superuniversumitoimintojen kaikkien tasojen kaikenvaiheisten hallinnollisten asioiden tehokkaita ja täydellisiä valvojia. Kuolevaisen mielen on vaikea ymmärtää kovinkaan paljon Valtiashengistä siksi, että näiden työ on niin voimakkaasti erikoistunutta ja kuitenkin kaikenkattavaa, se on niin tavattoman aineellista ja samalla niin verrattoman hengellistä. Nämä kosmisen mielen monitaitoiset luojat ovat Universumivoiman Ohjaajien esivanhempia, ja itse he ovat laajan ja kaukaisuuksiin ulottuvan henkiluotujen luomakunnan korkeimpia ohjaajia."
                },
                {
                    "par_ref": "16:4.3",
                    "par_pageref": "189.4",
                    "par_content": "Seitsemän Valtiashenkeä ovat luoneet Universumivoiman Ohjaajat ja näiden työtoverit, ne entiteetit, jotka ovat välttämättömiä suuruniversumin fyysisten energioitten organisoimisessa, valvonnassa ja säätelyssä. Ja nämä samaiset Valtiashenget auttavat varsin aineellisesti myös Luoja-Poikia paikallisuniversumien muovaamis- ja organisointityössä."
                },
                {
                    "par_ref": "16:4.4",
                    "par_pageref": "189.5",
                    "par_content": "Emme pysty havaitsemaan, että mitään persoonallista yhteyttä olisi toisaalta Valtiashenkien kosmis-energiaalisen toiminnan ja toisaalta Kvalifioimattoman Absoluutin vahvuustoimintojen välillä. Valtiashenkien toimipiiriin kuuluvia kaikkia energiailmentymiä johdetaan Paratiisin äärireunalta käsin. Ne eivät näytä olevan mitenkään välittömästi yhteydessä niihin vahvuusilmiöihin, joiden katsotaan olevan yhteydessä Paratiisin alapintaan."
                },
                {
                    "par_ref": "16:4.5",
                    "par_pageref": "189.6",
                    "par_content": "Ei ole epäilystäkään siitä, ettemmekö erilaisten Morontiavoiman Valvojien funktionaalisia toimintoja kohdatessamme olisi kasvokkain Valtiashenkien tiettyjen paljastamattomien aktiviteettien kanssa. Kuka muu kuin nämä fyysisten valvojien ja henkihoivaajien esivanhemmat olisi osannut keksiä, miten yhdistetään ja liitetään toisiinsa aineelliset ja hengelliset energiat niin, että tuloksena on siihen saakka tuntematon universumitodellisuuden osa-alue — morontiasubstanssi ja morontiamieli?"
                },
                {
                    "par_ref": "16:4.6",
                    "par_pageref": "189.7",
                    "par_content": "Hengellisten maailmojen todellisuudessa on paljon sellaista, joka kuuluu morontian piiriin, ja se on sellainen maailmankaikkeuden todellisuuden osa-alue, joka on Urantialla täysin tuntematon. Persoonallisuuden olemassaolon päämäärä on hengellinen, mutta sen ja tämän maailman väliin tulevat aina morontialuomukset, jotka toimivat siltana kuolevaisten alkuperää edustavien aineellisten maailmojen ja edistyvää hengellistä statusta edustavien superuniversumisfäärien välillä. Juuri tällä alueella Valtiashenget tuovat oman merkittävän antinsa ihmisen Paratiisiin-nousuun tähtäävään järjestelmään."
                },
                {
                    "par_ref": "16:4.7",
                    "par_pageref": "190.1",
                    "par_content": "Seitsemällä Valtiashengellä on henkilökohtaisia edustajia, jotka toimivat kautta suuruniversumin, mutta koska näiden alisteisten olentojen suuri enemmistö ei ole suoranaisesti tekemisissä Paratiisin täydellisyyteen vievän, kuolevaisia koskevan etenemisjärjestelmän kanssa, heistä on kerrottu vain vähän tai ei mitään. Paljon, peräti paljon, pysyy Seitsemän Valtiashengen toiminnasta ihmisen ymmärrykseltä kätkettynä, sillä se ei mitenkään suoranaisesti liity Paratiisiin-nousunne problematiikkaan."
                },
                {
                    "par_ref": "16:4.8",
                    "par_pageref": "190.2",
                    "par_content": "On varsin luultavaa, vaikkemme sen tueksi voikaan tarjota mitään lopullista todistetta, että Orvontonin Valtiashenki vaikuttaa ratkaisevalla tavalla seuraavilla toimialoilla:"
                },
                {
                    "par_ref": "16:4.9",
                    "par_pageref": "190.3",
                    "par_content": "1. Paikallisuniversumin Elämänkantajien toiminta elämän alkuunpanemiseksi."
                },
                {
                    "par_ref": "16:4.10",
                    "par_pageref": "190.4",
                    "par_content": "2. Paikallisuniversumin Luovan Hengen maailmoille lahjoittamien mielenauttajahenkien suorittamat elollisuuden aktivoinnit."
                },
                {
                    "par_ref": "16:4.11",
                    "par_pageref": "190.5",
                    "par_content": "3. Lineaariseen gravitaatioon reagoivien organisoidun aineen yksikköjen osoittamat energiailmenemien vaihtelut."
                },
                {
                    "par_ref": "16:4.12",
                    "par_pageref": "190.6",
                    "par_content": "4. Emergentin energian käyttäytyminen, kun se on täysin vapautunut Kvalifioimattoman Absoluutin otteesta ja kun se alkaa reagoida lineaarisen gravitaation välittömään vaikutukseen ja Universumivoiman Ohjaajien ja näiden työtovereiden suorittamiin manipulointeihin."
                },
                {
                    "par_ref": "16:4.13",
                    "par_pageref": "190.7",
                    "par_content": "5. Paikallisuniversumin Luovan Hengen antaman huolenpidonhengen lahjoittaminen. Tämä henki tunnetaan Urantialla Pyhänä Henkenä."
                },
                {
                    "par_ref": "16:4.14",
                    "par_pageref": "190.8",
                    "par_content": "6. Lahjoittautuvien Poikien kuolevaisten maailmassa oleskelun jälkeen tapahtuva hengen lahjoittaminen. Urantialla tämä henki tunnetaan Lohduttajana tai Totuuden Henkenä."
                },
                {
                    "par_ref": "16:4.15",
                    "par_pageref": "190.9",
                    "par_content": "7. Paikallisuniversumien ja superuniversumin heijastusmekanismi. Tuskin monikaan tähän erikoislaatuiseen ilmiöön liittyvä piirre on järkevästi selitettävissä tai rationaalisesti ymmärrettävissä, ellei oleteta, että kysymyksessä on Valtiashenkien toiminta yhdessä Myötätoimijan ja Korkeimman Olennon kanssa."
                },
                {
                    "par_ref": "16:4.16",
                    "par_pageref": "190.10",
                    "par_content": "Siitä huolimatta, ettemme ymmärrä Seitsemän Valtiashengen moninaisia toimintoja riittävästi, olemme vakuuttuneita siitä, että universumitoimintojen laajassa kentässä on kaksi alaa, joiden kanssa heillä ei ole kerrassaan mitään tekemistä, nimittäin Ajatuksensuuntaajien lahjoittaminen ja näiden suorittama palvelu sekä Kvalifioimattoman Absoluutin tutkimattomat toiminnot."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "16:5",
            "section_title": "5. Suhde luotuihin",
            "pars": [
                {
                    "par_ref": "16:5.1",
                    "par_pageref": "190.11",
                    "par_content": "Jokainen suuruniversumin lohko, jokainen yksittäinen universumi ja maailma hyötyy kaikkien Seitsemän Valtiashengen yhteisistä neuvoista ja viisaudesta, mutta jokainen niistä saa vain yhden Valtiashengen henkilökohtaisen leiman ja sävyn. Ja kunkin Valtiashengen henkilökohtainen olemus läpäisee tyystin ja sävyttää ainutlaatuisesti oman superuniversuminsa."
                },
                {
                    "par_ref": "16:5.2",
                    "par_pageref": "190.12",
                    "par_content": "Tämän Seitsemän Valtiashengen persoonallisen vaikutuksen johdosta jokainen Paratiisin ja Havonan ulkopuolella oleva, mihin tahansa älyllisten olentojen luokkaan kuuluva luotu kantaa pakostakin sellaista luonteenomaista yksilöllisyyden leimaa, joka osoittaa jostakusta näistä Seitsemästä Paratiisin Hengestä juontuvaa alkuperän luonnetta. Seitsemän superuniversumin osalta se merkitsee, että jokainen luotu olento, olipa hän ihminen tai enkeli, tulee ainiaan kantamaan tätä hänen syntyperänsä osoittavaa tunnusmerkkiä."
                },
                {
                    "par_ref": "16:5.3",
                    "par_pageref": "191.1",
                    "par_content": "Seitsemän Valtiashenkeä eivät tunkeudu suoraan avaruuden evolutionaarisissa maailmoissa olevien yksittäisten luotujen aineelliseen mieleen. Urantian kuolevaiset eivät koe Orvontonin Valtiashengen mielellis-hengellisen vaikutuksen henkilöön kohdistuvaa läsnäoloa. Mikäli tämä Valtiashenki asutun maailman kehityksen varhaisvaiheiden aikana kuitenkin saa jonkinlaisen yhteyden yksittäisen kuolevaisen mieleen, sen tulee tapahtua paikallisuniversumin Luovan Hengen hoivassa. Tämä on Jumalan sellaisen Luoja-Pojan puoliso ja työtoveri, jollainen johtaa jokaisen paikallisluomuksen kohtaloita. Mutta tämä samainen Luova Äiti-Henki on olemukseltaan ja luonteeltaan aivan Orvontonin Valtiashengen kaltainen."
                },
                {
                    "par_ref": "16:5.4",
                    "par_pageref": "191.2",
                    "par_content": "Valtiashengen painama fyysinen leima on osa ihmisen aineellista alkuperää. Koko morontiaalinen elämänvaihe eletään tämän saman Valtiashengen jatkuvan vaikutuksen alaisena. Ei sen vuoksi liene kovinkaan outoa, ettei tällaisen ylösnousevan kuolevaisen myöhempi hengellinen elämänkulku tämän valvovan Hengen luonteenomaista leimaa koskaan tyystin häivytä. Se, mikä antaa perussävyn kuolevaisen ylösnousemukseen kuuluvan jokaisen Havonaa edeltävän vaiheen olemassaololle, on juuri Valtiashengen painama leima."
                },
                {
                    "par_ref": "16:5.5",
                    "par_pageref": "191.3",
                    "par_content": "Evolutionaaristen kuolevaisten elämän kokemisessa ilmenevät erottavat persoonallisuuden kehityskulut, jotka ovat kussakin superuniversumissa omanluonteisiansa ja jotka nimenomaisesti kuvastavat hallitsevan Valtiashengen olemusta, eivät koskaan kokonaan häviä, eivät senkään jälkeen kun näihin taivasmatkalaisiin kohdistuu heidän Havonan miljardilla opetussfäärillä kohtaamansa pitkäkestoinen koulutus ja yhtenäistävä harjoitus. Ei edes sitä seuraava Paratiisin voimaperäinen kulttuuri riitä kitkemään merkkejä, jotka kertovat, mikä on asianomaisen synnyinsuperuniversumi. Ylösnousemuskuolevaisessa tulee koko ikuisuuden läpi ilmenemään piirteitä, jotka osoittavat hänen synnyinsuperuniversumiaan johtavan Hengen. Jopa Lopullisuuden Saavuttajakunnan piirissä, kun halutaan päästä siihen, mikä on *täysimääräinen* Kolminaisuuden suhde evolutionaariseen luomakuntaan, tai antaa sellaisesta kuva, kokoontuu paikalle aina seitsemän lopullisuuden saavuttajaa, yksi jokaisesta superuniversumista."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "16:6",
            "section_title": "6. Kosminen mieli",
            "pars": [
                {
                    "par_ref": "16:6.1",
                    "par_pageref": "191.4",
                    "par_content": "Valtiashenget ovat kosmisen mielen, suuruniversumin älyllisen potentiaalin, seitsenkertainen lähde. Tämä kosminen mieli on Kolmannen Lähteen ja Keskuksen mielen aliabsoluuttinen ilmentymä, ja toiminnallisesti se tietyllä tavalla liittyy kehittyvän Korkeimman Olennon mieleen."
                },
                {
                    "par_ref": "16:6.2",
                    "par_pageref": "191.5",
                    "par_content": "Urantian kaltaisessa maailmassa emme kohtaa Seitsemän Valtiashengen välitöntä vaikutusta ihmisrotujen asioihin. Te elätte Nebadonin Luovan Hengen välittömän vaikutuksen alaisuudessa. Siitä huolimatta nämä samaiset Valtiashenget hallitsevat kaiken luomalla aikaansaadun mielen perusreaktioita, sillä he ovat niiden älyllisten ja hengellisten potentiaalien aktuaaliset lähteet, jotka ovat paikallisuniversumeissa erikoistuneet toimimaan ajallisuuden ja avaruuden evolutionaarisia maailmoja asuttavien yksilöiden elämässä{0}{1}."
                },
                {
                    "par_ref": "16:6.3",
                    "par_pageref": "191.6",
                    "par_content": "Kosmisen mielen olemassaolon tosiasia selittää ihmisellä ja ihmistä korkeammalla olevilla olennoilla tavattavien erilaisten mielityyppien välisen sukulaisuuden. Toistensa seuraan etsiytymistä ei esiinny pelkästään sukulaissielujen välillä, vaan myös sukulaismielet ovat varsin kanssakäymishaluisia ja taipuvaisia yhteistyöhön toistensa kanssa{2}. Eri ihmismielten havaitaan toisinaan kulkevan hämmästyttävän samankaltaisia ja selittämätöntä yksituumaisuutta osoittavia ratoja."
                },
                {
                    "par_ref": "16:6.4",
                    "par_pageref": "191.7",
                    "par_content": "Kaikissa tapauksissa, joissa kosminen mieli yhdistyy persoonallisuuteen, esiintyy ominaisuus, jota voitaisiin kutsua ”todellisuudentajuksi”. Nimenomaan tämä tahdollisten olentojen universaalinen kosminen avu pelastaa heidät sellaiselta, että heistä tulisi tieteen, filosofian ja uskonnon esittämien ennalta totena pidettyjen olettamusten avuttomia uhreja. Tämä kosmisen mielen herkkyys todellisuutta kohtaan reagoi tiettyihin todellisuuden osa-alueisiin aivan kuten energia-aine reagoi gravitaatioon. Vieläkin oikeampaa olisi sanoa, että nämä aineellisuuden ylittävät realiteetit reagoivat mainitulla tavalla kosmoksen mieleen."
                },
                {
                    "par_ref": "16:6.5",
                    "par_pageref": "192.1",
                    "par_content": "Kosminen mieli reagoi (tunnistaa reagointia) pettämättömästi universumitodellisuuden kolmella tasolla. Nämä reagoinnit ovat kirkasjärkisille ja syvällisesti ajatteleville mielille itsestään selviä. Kyseiset todellisuuden tasot ovat:"
                },
                {
                    "par_ref": "16:6.6",
                    "par_pageref": "192.2",
                    "par_content": "1. *Kausaatio —* fyysisten aistien todellisuusmaailma, loogisen yhdenmukaisuuden tieteelliset maailmat, todellisen ja epätodellisen toisistaan erottaminen, kosmiseen reagointiin perustuvat pohdinnalliset johtopäätökset. Kysymyksessä on kosmisen harkinnan matemaattinen muoto."
                },
                {
                    "par_ref": "16:6.7",
                    "par_pageref": "192.3",
                    "par_content": "2. *Velvollisuus —* moraalikäsitysten todellisuusmaailma filosofian piirissä, järkeilyn areena, suhteellisen oikean ja väärän tajuaminen. Tämä on kosmisen harkinnan oikeudellinen muoto."
                },
                {
                    "par_ref": "16:6.8",
                    "par_pageref": "192.4",
                    "par_content": "3. *Palvonta —* uskonnollisen kokemustodellisuuden hengellinen maailma, jumalallisen yhteenkuuluvuuden henkilökohtainen tajuaminen, henkiarvojen tunnistaminen, vakuuttuneisuus ikuisesta eloonjäämisestä, nousu Jumalan palvelijoiden asemasta Jumalan poikien riemuun ja vapauteen. Kysymyksessä on kosmisen mielen korkein oivallus, kosmisen harkinnan pyhästi kunnioittava ja palvonnantäyteinen muoto."
                },
                {
                    "par_ref": "16:6.9",
                    "par_pageref": "192.5",
                    "par_content": "Nämä tieteelliset, moraaliset ja hengelliset oivallukset, nämä kosmiset reaktiot kuuluvat jo syntyjään siihen kosmiseen mieleen, joka rikastuttaa kaikkia tahdollisia olentoja. Elämänkokemus ei koskaan jätä kehittämättä näitä kolmea kosmista intuitiota; ne ovat olennaisena rakennusosana pohdiskelevaa ajattelua edustavassa tajunnassa. Mutta on murhemielin pantava merkille, että perin harvat henkilöt Urantialla osaavat nauttia siitä, että he kehittävät tällaisia rohkeudesta ja itsenäisestä kosmisesta ajattelusta kertovia ominaisuuksia."
                },
                {
                    "par_ref": "16:6.10",
                    "par_pageref": "192.6",
                    "par_content": "Paikallisuniversumien mielivarustuksissa nämä kosmisen mielen kolme ymmärrystä ovat ne ennakolta totena pidetyt olettamukset, jotka tekevät ihmiselle mahdolliseksi toimia rationaalisena ja tiedostavana persoonallisuutena tieteen, filosofian ja uskonnon maailmoissa. Näiden Infiniittisen kolmen ilmentymän *reaalisuuden* tiedostaminen tapahtuu toisin sanoen kosmisella itseilmoituksen menetelmällä. Aine-energian havaitseminen tapahtuu havaintomaailman matemaattisen logiikan avulla; mieli-järki tietää intuitiivisesti moraalisen velvollisuutensa; henki-usko (palvonta) on hengellisen kokemuksen reaalisuuden uskonto. Nämä pohdiskelevassa ajattelussa esiintyvät kolme perustekijää saattavat yhdistyä ja koordinoitua persoonallisuuden kehityksessä tai ne voivat käydä suhteettomiksi ja tosiasiassa irrota omista tehtävistään. Mutta yhdistyessään ne luovat lujan luonteen, johon sisältyy tosiasiapohjaisen tieteen, moraalisen filosofian ja aidon uskonnollisen kokemuksen korreloituminen. Ja juuri nämä kolme kosmista intuitiota antavat objektiivista paikkansapitävyyttä, reaalisuutta, ihmisen kokemukselle olevaisista, merkityksistä ja arvoista."
                },
                {
                    "par_ref": "16:6.11",
                    "par_pageref": "192.7",
                    "par_content": "Opetuksen tarkoitus on kehittää ja terävöittää näitä ihmismielen synnynnäisiä kykyjä; sivistyksen tavoitteena on niiden julkituominen; elämänkokemuksen tehtävänä on niiden todellistaminen; uskonnon tarkoituksena on niiden jalostaminen ja persoonallisuuden tavoitteena on niiden yhdistäminen."
                }
            ],
            "subsections": [
                "Syy-seuraussuhde, velvollisuus ja palvonta"
            ]
        },
        {
            "section_index": 7,
            "section_ref": "16:7",
            "section_title": "7. Moraali, hyve ja persoonallisuus",
            "pars": [
                {
                    "par_ref": "16:7.1",
                    "par_pageref": "192.8",
                    "par_content": "Pelkkä äly ei riitä moraalisuuden selitykseksi. Moraalisuus, hyve, kuuluu ihmispersoonallisuuteen synnynnäisesti. Moraalinen intuitio, velvollisuuden tajuaminen, on osa ihmisen mielellisyyttä, ja se liittyy ihmisen olemuksen muihin erottamattomiin piirteisiin, kuten tieteelliseen uteliaisuuteen ja hengelliseen ymmärrykseen. Ihmisen mentaalisuus nousee huomattavasti hänen eläinserkkujensa mentaalisuuden yläpuolelle, mutta hänen moraalisuutensa ja uskonnollisuutensa ovat nimenomaan ne tekijät, jotka erottavat hänet eläinkunnasta."
                },
                {
                    "par_ref": "16:7.2",
                    "par_pageref": "193.1",
                    "par_content": "Eläimen valikoiva reagointi rajoittuu käyttäytymisen motoriselle tasolle. Korkeampien eläinten näennäinen oivalluskyky ilmenee motorisella tasolla, ja se ilmaantuu tavallisesti vasta motorisen yrityksen ja erehdyksen kokemisen jälkeen. Ihminen kykenee käyttämään tieteellistä, moraalista ja uskonnollista ymmärrystä ennen minkäänlaista tutkimuksen tekemistä ja kokeilua."
                },
                {
                    "par_ref": "16:7.3",
                    "par_pageref": "193.2",
                    "par_content": "Vain persoonallisuus kykenee tietämään, mitä se tekee, ennen kuin se sen tekee; vain persoonallisuudet omaavat kokemusta edeltävää ymmärrystä. Persoonallisuus voi katsoa eteensä ennen kuin hyppää, ja siksipä se voi oppia sekä eteen katsomisesta että hyppäämisestä. Persoonaton eläin oppii tavallisesti vain hyppäämällä."
                },
                {
                    "par_ref": "16:7.4",
                    "par_pageref": "193.3",
                    "par_content": "Kokemuksen tuloksena eläimelle kehittyy kyky tarkastella eri keinoja päämäärän saavuttamiseksi ja valita askelensa keräämänsä kokemuksen pohjalta. Mutta persoonallisuus kykenee tarkastelemaan myös päämäärää itseään ja arvioimaan sen saavuttamisen tärkeyttä, sen arvoa. Pelkkä äly pystyy ottamaan selville parhaat keinot umpimähkäisten päämäärien saavuttamiseksi, mutta moraalinen olento omaa sisäisen näkemyksen, joka antaa hänelle mahdollisuuden tehdä ero eri päämäärien välillä yhtä hyvin kuin eri keinojenkin välillä. Ja moraalinen olento on hyveellisenäkin älykäs. Hän tietää, mitä hän tekee, miksi hän sen tekee, minne hän menee ja miten hän sinne pääsee."
                },
                {
                    "par_ref": "16:7.5",
                    "par_pageref": "193.4",
                    "par_content": "Aina kun ihminen ei tee eroa siinä, mihin kaikkeen hän kuolevaisena pyrkii, hän huomaa toimivansa olemassaolon eläimellisellä tasolla. Hän on jättänyt käyttämättä ne verrattomat edut, jotka tarjoaa se aineellinen tarkkanäköisyys, se moraalinen arvostelukyky ja se hengellinen ymmärrys, jotka ovat erottamaton osa hänelle persoonallisena olentona suotua kosmisen mielen varustusta."
                },
                {
                    "par_ref": "16:7.6",
                    "par_pageref": "193.5",
                    "par_content": "Hyve on vanhurskautta — sopusointua kosmoksen kanssa. Hyveiden nimeäminen ei ole niiden määrittelemistä, vaan ne oppii tuntemaan vasta niitä toteuttamalla. Hyve ei ole pelkkää tietoa, eikä vielä viisauttakaan, vaan pikemminkin se on sitä, mitä todellisuudessa kuuluu edistyvään kokemukseen kosmista tuloksiinpääsyä merkitsevien yhä ylemmäs nousevien tasojen saavuttamisesta. Kuolevaisen ihmisen jokapäiväisessä elämässä hyve toteutuu siten, että hän valitsee johdonmukaisesti mieluummin hyvän kuin pahan, ja tällainen valintakyky on osoitus moraalisen olemuksen omaamisesta."
                },
                {
                    "par_ref": "16:7.7",
                    "par_pageref": "193.6",
                    "par_content": "Ihmisen hyvän ja pahan välillä tekemään valintaan ei vaikuta pelkästään hänen moraalisen puolensa voimakkuus, vaan tietämättömyydellä, kypsymättömyydellä ja harhakuvitelmilla on niilläkin oma vaikutuksensa. Hyveen harjoittaminen kysyy myös suhteellisuudentajua, sillä pahaa saatetaan tehdä myös, silloin kun vääristymän tai harhakäsityksen johdosta suuremman sijasta valitaankin pienempi. Taito tehdä suhteiden arviointeja tai vertailevia mittauksia liittyy moraalisuuden maailman hyveiden harjoittamiseen."
                },
                {
                    "par_ref": "16:7.8",
                    "par_pageref": "193.7",
                    "par_content": "Ihmisen moraalisuus olisi hedelmätöntä ilman suhteuttamisen taitoa, ilman sitä eron tekemisen taitoa, joka kätkeytyy hänen kykyynsä tarkastella merkityksiä. Samaten olisi moraalinen valinta turhaa, ellei olisi sitä kosmista ymmärrystä, jonka tuloksena on tietoisuus hengellisistä arvoista. Älyllisyyden kannalta katsottuna ihminen nousee moraalisen olennon tasolle siksi, että hänelle on annettu persoonallisuus."
                },
                {
                    "par_ref": "16:7.9",
                    "par_pageref": "193.8",
                    "par_content": "Moraalisuutta ei voi koskaan edistää lakiteitse eikä voimakeinoin. Se on henkilökohtainen ja vapaaseen tahtoon perustuva asia, ja sen täytyy levitä tartunnan kautta siten, että moraalisesti vahvat henkilöt joutuvat kosketuksiin niiden kanssa, jotka ovat moraalisesti vähemmän herkkiä, mutta jotka ovat kuitenkin jossain määrin halukkaita noudattamaan Isän tahtoa."
                },
                {
                    "par_ref": "16:7.10",
                    "par_pageref": "193.9",
                    "par_content": "Moraalisia tekoja ovat ne inhimilliset suoritukset, joita luonnehtii korkein älyllisyys, joita ohjaa valikoiva erottelukyky korkeampia päämääriä valittaessa kuin myös valikoitaessa moraalisia keinoja näiden päämäärien saavuttamiseksi. Sellainen käyttäytyminen on hyveellistä. Korkein hyve on niin muodoin sitä, että varauksettomasti päättää täyttää sen, mikä on taivaallisen Isän tahto."
                }
            ]
        },
        {
            "section_index": 8,
            "section_ref": "16:8",
            "section_title": "8. Urantia-persoonallisuus",
            "pars": [
                {
                    "par_ref": "16:8.1",
                    "par_pageref": "194.1",
                    "par_content": "Universaalinen Isä antaa persoonallisuuden lukuisille eri luokkiin kuuluville olennoille, jotka toimivat universumiaktuaalisuuden erilaisilla tasoilla. Urantian ihmisolennoille on annettu persoonallisuus, joka kuuluu finiittis-kuolevaiseen tyyppiin ja joka toimii Jumalan ylösnousemuksellisten poikien tasolla."
                },
                {
                    "par_ref": "16:8.2",
                    "par_pageref": "194.2",
                    "par_content": "Vaikka voimme tuskin ryhtyä määrittelemään persoonallisuutta, saatamme silti yrittää kertoa, miten ne tunnetut tekijät ymmärrämme, jotka tarvitaan muodostamaan tiettyjen aineellisten, mielellisten ja hengellisten energioiden kokouma, kun näiden keskinäinen yhteenliittyminen muodostaa mekanismin, jossa, jolla ja jonka kanssa Universaalinen Isä panee lahjoittamansa persoonallisuuden toimimaan."
                },
                {
                    "par_ref": "16:8.3",
                    "par_pageref": "194.3",
                    "par_content": "Persoonallisuus on ainutkertaista olemusta oleva ainutlaatuinen varustus, jonka olemassaolo on Ajatuksensuuntaajan lahjoittamisesta riippumaton ja sitä edeltävä. Suuntaajan läsnäolo toki silti lisää laadullista persoonallisuuden ilmenemää. Isän luota saapuessaan Ajatuksensuuntaajat ovat olemukseltaan toistensa kaltaisia, mutta persoonallisuus on moninaista, alkuperäistä ja ainutkertaista; ja persoonallisuuden ilmenemää sävyttävät ja kvalifioivat lisäksi niiden aineellisuutta, mielellisyyttä ja hengellisyyttä edustavien, yhteen liittyvien energioiden olemus ja laatu, jotka muodostavat elimelliset puitteet persoonallisuusilmenemälle."
                },
                {
                    "par_ref": "16:8.4",
                    "par_pageref": "194.4",
                    "par_content": "Persoonallisuudet voivat olla samankaltaisia, mutteivät ne koskaan ole yksi ja sama. Tiettyä sarjaa, tyyppiä, luokkaa tai mallia edustavat persoonat voivat muistuttaa ja muistuttavatkin toisiaan, mutteivät he koskaan ole identtisiä. Persoonallisuus on yksilön se osa, jonka me *tunnemme,* ja joka tekee meille mahdolliseksi tämän olennon jonakin tulevaisuuden hetkenä tapahtuvan tunnistamisen hänen hahmossaan, mielessään tai henkistatuksessaan tapahtuneiden muutosten luonteesta ja laajuudesta riippumatta. Persoonallisuus on jokaisen yksilön se piirre, joka tekee meille mahdolliseksi tämän persoonan tunnistamisen ja positiivisen yksilöimisen samaksi, jonka olemme aiemmin tunteneet, siitä välittämättä, miten paljon hän on saattanut muuttua hänen persoonallisuutensa ilmiasun ja ilmenemän ulkoisten puitteiden muuttumisen myötä."
                },
                {
                    "par_ref": "16:8.5",
                    "par_pageref": "194.5",
                    "par_content": "Luodun olennon persoonallisuudelle on tunnusomaista kaksi kuolevaisen reaktiokäyttäytymisen itsensäjulkituovaa ja luonteenomaista ilmiötä, nimittäin minätietoisuus ja siihen liittyvä suhteellisen vapaa tahto."
                },
                {
                    "par_ref": "16:8.6",
                    "par_pageref": "194.6",
                    "par_content": "Minätietoisuus sisältää älyperäisen tietoisuuden persoonallisuuden aktuaalisuudesta; siihen sisältyy kyky tunnistaa muiden persoonallisuuksien reaalisuus. Se osoittaa kykyä maailmankaikkeuden reaalisubjektien yksilöittäiseen kokemiseen ja kykyä kokea niiden kanssa, mikä merkitsee samaa kuin identiteettistatuksen saavuttaminen maailmankaikkeuden persoonallisuussuhteissa. Minätietoisuus merkitsee mielihoivan aktuaalisuuden tunnustamista ja luovan ja määräävän vapaan tahdon suhteellisen riippumattomuuden tajuamista."
                },
                {
                    "par_ref": "16:8.7",
                    "par_pageref": "194.7",
                    "par_content": "Ihmispersoonallisuuden minätietoisuudelle ominainen suhteellisen vapaa tahto on mukana seuraavissa ilmiöissä:"
                },
                {
                    "par_ref": "16:8.8",
                    "par_pageref": "194.8",
                    "par_content": "1. Moraalinen päätös, korkein viisaus."
                },
                {
                    "par_ref": "16:8.9",
                    "par_pageref": "194.9",
                    "par_content": "2. Hengellinen valinta, totuudentaju."
                },
                {
                    "par_ref": "16:8.10",
                    "par_pageref": "194.10",
                    "par_content": "3. Epäitsekäs rakkaus, veljeskuntaan kohdistuva palvelu."
                },
                {
                    "par_ref": "16:8.11",
                    "par_pageref": "194.11",
                    "par_content": "4. Tavoitteellinen yhteistyö, ryhmäuskollisuus."
                },
                {
                    "par_ref": "16:8.12",
                    "par_pageref": "194.12",
                    "par_content": "5. Kosminen näkemys, universumimerkitysten tajuaminen."
                },
                {
                    "par_ref": "16:8.13",
                    "par_pageref": "194.13",
                    "par_content": "6. Persoonallisuuden omistautuminen, varaukseton vihkiytyminen Isän tahdon täyttämiseen."
                },
                {
                    "par_ref": "16:8.14",
                    "par_pageref": "195.1",
                    "par_content": "7. Palvonta, vilpitön jumalallisten arvojen tavoittelu ja varaukseton rakkaus jumalallista Arvojen Antajaa kohtaan."
                },
                {
                    "par_ref": "16:8.15",
                    "par_pageref": "195.2",
                    "par_content": "Urantia-tyypin ihmispersoonallisuuden voidaan katsoa toimivan sellaisessa fyysisessä mekanismissa, joka koostuu Nebadon-tyyppisen organismin planeettakohtaisesta muunnoksesta. Ja tämä puolestaan kuuluu elollisaktivoinnin sähkö-kemialliseen luokkaan ja on varustettu vanhempien toimesta tapahtuvan jälkeläisten tuottamisen malliin perustuvalla, Orvonton-sarjan Nebadon-luokkaan kuuluvalla, kosmisella mielellä. Persoonallisuuden jumalallisen lahjan antaminen sellaiselle mielen omaavalle kuolevaiselle mekanismille tuo mukanaan kosmiseen kansalaisuuteen sisältyvän arvoaseman ja tekee mahdolliseksi sen, että tällainen kuolevainen olento alkaa heti reagoida kosmoksen kolmen kaiken pohjana olevan mielireaalisuuden perustavanlaatuiseen tiedostamiseen. Nämä kolme perusrealiteettia ovat:"
                },
                {
                    "par_ref": "16:8.16",
                    "par_pageref": "195.3",
                    "par_content": "1. Fyysisen kausaation yhdenmuotoisuuden matemaattinen eli looginen tiedostaminen."
                },
                {
                    "par_ref": "16:8.17",
                    "par_pageref": "195.4",
                    "par_content": "2. Moraaliseen käyttäytymiseen kehottavan velvollisuuden järkiperäinen tiedostaminen."
                },
                {
                    "par_ref": "16:8.18",
                    "par_pageref": "195.5",
                    "par_content": "3. Yhteenkuuluvaisuudentunteeseen perustuvan jumaluudenpalvonnan uskon kautta tapahtuva käsittäminen, mihin liittyy rakastava ihmiskunnan palveleminen."
                },
                {
                    "par_ref": "16:8.19",
                    "par_pageref": "195.6",
                    "par_content": "Tällaisen persoonallisuusvarustuksen täysimääräinen toiminta merkitsee Jumaluuden kanssa sukua olemisen alkavaa tajuamista. Tällainen minuus, jossa asuu Jumala Isän esipersoonallinen osanen, on totuudellisesti ja tosiasiallisesti Jumalan hengellinen poika. Paitsi että tällainen olento osoittaa kykyä jumalallisen läsnäolevan muodossa annetun lahjan vastaanottamiseen, osoittaa se myös reaktioalttiutta kaikkien persoonallisuuksien Paratiisin-Isän persoonallisuusgravitaation piiriä kohtaan."
                }
            ]
        },
        {
            "section_index": 9,
            "section_ref": "16:9",
            "section_title": "9. Ihmisen tietoisuuden reaalisuus",
            "pars": [
                {
                    "par_ref": "16:9.1",
                    "par_pageref": "195.7",
                    "par_content": "Kosmisella mielellä varustettu Suuntaajan asuttama persoonallinen olento tiedostaa ja tajuaa synnynnäisesti energiatodellisuuden, mielitodellisuuden ja henkitodellisuuden. Tahdollinen luotu on tällä tavoin varustettu erottamaan Jumalan tosiasia, Jumalan laki ja Jumalan rakkaus. Näitä ihmisen tietoisuuden kolmea erottamatonta osaa lukuun ottamatta kaikki inhimillinen kokemus on todellisuudessa subjektiivista, paitsi että intuitiivinen paikkansapitävyyden tajuaminen liittyy mainittujen kolmen kosmiseen tiedostamiseen kuuluvan universumitodellisuuteen reagoinnin *yhdistymiseen.*"
                },
                {
                    "par_ref": "16:9.2",
                    "par_pageref": "195.8",
                    "par_content": "Jumalan tunnistava kuolevainen kykenee aistimaan, mikä arvo liittyy näiden kolmen kosmisen ominaisuuden yhdistymiseen eloon jäävän sielun kehityksessä, ja sielu on ihmisen suurenmoisin hanke siinä fyysisessä tomumajassa, jossa moraalinen mieli työskentelee yhdessä sisimmässä asuvan jumalallisen hengen kanssa kuolemattoman sielun kaksinaistamiseksi. Varhaisimmasta alustaan lähtien sielu on *todellinen;* sillä on kosmiset eloonjäämisen ominaisuudet."
                },
                {
                    "par_ref": "16:9.3",
                    "par_pageref": "195.9",
                    "par_content": "Ellei kuolevainen ihminen jää eloon luonnollisessa kuolemassa, hänen inhimillisen kokemuksensa reaaliset hengelliset arvot jäävät kuitenkin olemaan osana Ajatuksensuuntaajan edelleen jatkuvaa kokemusta. Tällaisen elossa säilymättömän persoonallisuuden sisältämät arvot säilyvät yhtenä aktuaalistuvan Korkeimman Olennon persoonallisuuden tekijänä. Tällaiset persoonallisuuden säilyvät ominaisuudet ovat vailla identiteettiä, mutta ne eivät ole vailla kuolevaisen ruumiillisen elämän aikana kerääntyneitä kokemuksellisia arvoja. Identiteetin eloonjääminen riippuu morontiastatuksen ja yhä suuremmin jumalallisen arvon omaavan kuolemattoman sielun eloonjäämisestä. Persoonallisuuden identiteetti säilyy sielun eloonjäämisessä ja sen kautta."
                },
                {
                    "par_ref": "16:9.4",
                    "par_pageref": "195.10",
                    "par_content": "Se, että ihmisellä on minätietoisuus, sisältää itsessään myös muiden minuuksien kuin tiedostavan minuuden reaalisuuden tunnustamisen, ja sen lisäksi se antaa ymmärtää, että tämä tietoisuus on molemminpuolista; että minuus tunnetaan niin kuin se itse tuntee{3}. Tämä näkyy puhtaasti inhimillisellä tavalla ihmisen sosiaalisessa elämässä. Mutta yhtä ehdottoman varma et voi olla lähimmäisesi reaalisuudesta kuin voit olla varma itsessäsi olevan Jumala-läsnäolon todellisuudesta{4}. Sosiaalinen tietoisuus ei ole erottamaton niin kuin jumalatietoisuus, sillä se on kulttuurin tuote ja riippuvainen tiedosta, symboleista ja siitä, mitkä ovat ihmisen perustavanlaatuisten avujen — tieteen, moraalin ja uskonnon — antimet. Ja nämä kosmiset lahjat ovat — sosiaalistettuina — sivilisaatio."
                },
                {
                    "par_ref": "16:9.5",
                    "par_pageref": "196.1",
                    "par_content": "Sivilisaatiot ovat epävakaita, sillä ne eivät ole kosmisia; ne eivät ole ihmissukukunnan muodostavissa yksilöissä myötäsyntyisiä. Niitä pitää ruokkia ihmisen perustavanlaatuisten tekijöiden — tieteen, moraalin ja uskonnon — yhteisin antimin. Sivilisaatiot tulevat ja menevät, mutta tiede, moraalikäsitykset ja uskonto selviävät aina tästä romahduksesta."
                },
                {
                    "par_ref": "16:9.6",
                    "par_pageref": "196.2",
                    "par_content": "Paitsi että Jeesus paljasti Jumalan ihmiselle, hän paljasti uudella tavalla myös ihmisen ihmiselle itselleen ja muille ihmisille{5}. Jeesuksen elämässä näette ihmisen parhaimmillaan. Näin ihmisestä tulee peräti kauniilla tavalla todellinen, siksi että Jeesuksella oli elämässään niin paljon Jumalasta, ja Jumalan tajuaminen (tiedostaminen) on kaikissa ihmisissä luovuttamatonta ja perustavanlaatuista."
                },
                {
                    "par_ref": "16:9.7",
                    "par_pageref": "196.3",
                    "par_content": "Epäitsekkyys — vanhempainvaistoa lukuun ottamatta — ei ole täysin luonnollista; muita ihmisiä ei luonnostaan rakasteta eikä sosiaalisesti palvella. Epäitsekkään ja altruistisen yhteiskuntajärjestyksen aikaansaamiseen tarvitaan järjen tuomaa valistusta, moraalia ja uskonnon antamaa kannustusta, jumalatietoisuutta. Ihmisen tietoisuus omasta persoonallisuudestaan, minätietoisuus, riippuu niin ikään suoranaisesti juuri tästä synnynnäisestä muiden olemassaolon tiedostamisesta, tästä syntymässä saadusta kyvystä tunnistaa ja käsittää toisen persoonallisuuden reaalisuus, mikä ulottuu ihmispersoonallisuuksista aina jumalalliseen persoonallisuuteen saakka."
                },
                {
                    "par_ref": "16:9.8",
                    "par_pageref": "196.4",
                    "par_content": "Epäitsekkään sosiaalisen tietoisuuden täytyy pohjimmaltaan olla uskonnollista tietoisuutta; toisin sanoen, silloin kun se on objektiivista, muussa tapauksessa se on puhtaasti subjektiivinen filosofinen abstraktio ja sen vuoksi rakkaudeton. Vain Jumalaa tunteva yksilö voi rakastaa toista ihmistä niin kuin hän rakastaa itseään."
                },
                {
                    "par_ref": "16:9.9",
                    "par_pageref": "196.5",
                    "par_content": "Minätietoisuus on perimmältään kommunaalinen tietoisuus: Jumala ja ihminen, Isä ja poika, Luoja ja luotu. Ihmisen minätietoisuudessa on piilevänä ja synnynnäisenä neljä universumireaalisuuden tiedostumaa:"
                },
                {
                    "par_ref": "16:9.10",
                    "par_pageref": "196.6",
                    "par_content": "1. Tiedon tavoittelu, tieteen logiikka."
                },
                {
                    "par_ref": "16:9.11",
                    "par_pageref": "196.7",
                    "par_content": "2. Moraalisten arvojen tavoittelu, velvollisuudentunto."
                },
                {
                    "par_ref": "16:9.12",
                    "par_pageref": "196.8",
                    "par_content": "3. Hengellisten arvojen tavoittelu, uskonnollinen kokemus."
                },
                {
                    "par_ref": "16:9.13",
                    "par_pageref": "196.9",
                    "par_content": "4. Persoonallisuusarvojen tavoittelu, kyky tiedostaa Jumalan todellisuus persoonallisuutena, ja sen kanssa rinnakkainen tietoisuus veljellisestä suhteestamme kaltaisiimme persoonallisuuksiin."
                },
                {
                    "par_ref": "16:9.14",
                    "par_pageref": "196.10",
                    "par_content": "Tulet tietoiseksi toisesta ihmisestä, luodusta veljestäsi, koska jo olet tietoinen Jumalasta Luoja-Isänäsi. Isyys on se sukulaisuussuhde, josta järkeilyn kautta päädymme veljeyden tiedostamiseen. Ja Isyydestä tulee tai saattaa tulla universumirealiteetti kaikille moraalisille luoduille, sillä Isä itse on lahjoittanut persoonallisuuden kaikille sellaisille olennoille ja saattanut heidät universaalisen persoonallisuuspiirin yhteyteen. Palvomme Jumalaa ensi alkuun siksi, että *hän on,* sen jälkeen siksi, että *hän on meissä,* ja lopuksi palvomme häntä, koska *me olemme hänessä.*"
                },
                {
                    "par_ref": "16:9.15",
                    "par_pageref": "196.11",
                    "par_content": "Onko outoa, että kosminen mieli olisi tajuisesti selvillä omasta alkulähteestään, Äärettömän Hengen äärettömästä mielestä, ja samalla tietoinen kaukaisuuksiin ulottuvien universumien fyysisestä todellisuudesta, Iankaikkisen Pojan hengellisestä todellisuudesta ja Universaalisen Isän persoonallisuuden todellisuudesta?"
                },
                {
                    "par_ref": "16:9.16",
                    "par_pageref": "196.12",
                    "par_content": "[Luvun laatimiselle antoi tukensa uversalainen Universaalinen Sensori.]"
                }
            ]
        }
    ],
    "footnotes": [
        "*Adjutantin mielen henget*: Ilm 5:6.",
        "*Jeesuksen mieli*: Ps 2:5; 1 Kor 2:16.",
        "*Sukulaismielet*: Room 12:15; Room 15:5-6; 1 Kor 1:10; 1 Kor 13:11; Fil 1:27; Fil 2:2; Fil 4:2; 1 Piet 3:8; 1 Piet 4:1.",
        "*Itsensä tuntee niin kuin se tuntee*: 1 Kor 13:12.",
        "*Jumalan henki asuu meissä (T/A)*: Job 32:8,18; Jes 63:10-11; Hes 37:14; Matt 10:20; Luuk 17:21; Joh 17:21-23; Room 8:9-11; 1 Kor 3:16-17; 1 Kor 6:19; 2 Kor 6:16; Gal 2:20; 1 Joh 3:24; 1 Joh 4:12-15; Ilm 21:3.",
        "*Jeesus paljasti Jumalan ihmiselle*: Matt 5:45-48; Matt 6:1,4,6; Matt 11:25-27; Mark 11:25-26; Luuk 6:35-36; Luuk 10:22; Joh 1:18; Joh 3:31-34; Joh 4:21-24; Joh 6:45-46; Joh 10:36-38; Joh 14:6-11,20; Joh 15:15; Joh 16:25; Joh 17:8,25-26."
    ],
    "paper_title": "Seitsemän Valtiashenkeä",
    "author": "Universaalinen Sensori"
}