{
    "paper_index": 5,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "5:0",
            "pars": [
                {
                    "par_ref": "5:0.1",
                    "par_pageref": "62.1",
                    "par_content": "JOS ihmisen finiittinen mieli ei kykene käsittämään, kuinka sellainen suuri ja majesteettinen Jumala kuin Universaalinen Isä voi astua alas infiniittisessä täydellisyydessä olevilta iäisiltä asuinsijoiltaan ollakseen lähellä yksittäistä ihmisolentoa, tämän finiittisen älyllisen olennon täytyy siinä tapauksessa perustaa vakuuttuneisuutensa jumalallisesta kumppanuudesta sille totuudelle, että Urantian jokaisen normaalijärkisen ja moraalisesti tietoisen kuolevaisen älyn sisällä asuu tosiasiallinen elävän Jumalan osanen. Ihmisten sisimmässä olevat Ajatuksensuuntaajat ovat osa Paratiisin-Isän ikuista Jumaluutta. Ihmisen ei tarvitse mennä edemmäs kuin omaan sisäiseen kokemukseensa siitä, että hänen sielunsa tutkiskelee tätä hengellisen realiteetin läsnäoloa, löytääkseen Jumalan ja pyrkiäkseen kanssakäymiseen hänen kanssaan."
                },
                {
                    "par_ref": "5:0.2",
                    "par_pageref": "62.2",
                    "par_content": "Jumala on jakanut ikuisen olemuksensa infiniittisyyden kaikkien kuuden absoluuttisen, tasavertaisensa eksistentiaalisen reaalisubjektin kesken, mutta esipersoonallisten osastensa välityksellä hän saattaa milloin tahansa ottaa suoran henkilökohtaisen yhteyden luomakunnan mihinkä tahansa osaan tai vaiheeseen tai lajiin. Ja ikuinen Jumala on niin ikään varannut itselleen oikeuden lahjoittaa persoonallisuuden jumalallisille Luojille ja universumien universumin eläville luoduille, samalla kun hän on lisäksi varannut oikeuden pitää persoonallisuuspiirin kautta suoraa ja isällistä yhteyttä kaikkiin edellä mainittuihin persoonallisiin olentoihin."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "5:1",
            "section_title": "1. Tie Jumalan luo",
            "pars": [
                {
                    "par_ref": "5:1.1",
                    "par_pageref": "62.3",
                    "par_content": "Se, ettei finiittinen luotu kykene lähestymään infiniittistä Isää, johtuu, ei suinkaan Isän välinpitämättömyydestä, vaan luotujen olentojen finiittisyydestä ja aineellisista rajoituksista. Universumiolemassaolon korkeimman persoonallisuuden ja älyllisten luotujen alempien ryhmien välisen hengellisen eroavuuden suunnattomuus on käsittämätön. Jos olisi mahdollista siirtää alempia älyllisryhmiä yhtäkkiä itsensä Jumalan luo, nämä eivät tietäisi olevansa siellä. He olisivat siellä aivan yhtä välinpitämättömiä Universaalisen Isän läsnäolosta kuin he ovat nykyisessäkin olinpaikassaan. Kuolevaisen ihmisen edessä on pitkä, pitkä taival, ennen kuin hän voi olosuhteita vastaavasti ja kunnioittaen sitä, mikä on mahdollista, pyytää pääsylupaa Universaalisen Isän luokse Paratiisiin. Ihminen täytyy hengellisessä mielessä muuttaa monta kertaa olomuodosta toiseen, ennen kuin hän voi yltää sellaisenkaan hengellisen näkökyvyn tuottavalle tasolle, että hän kykenee näkemään edes jonkun Seitsemästä Valtiashengestä."
                },
                {
                    "par_ref": "5:1.2",
                    "par_pageref": "62.4",
                    "par_content": "Isämme ei ole piilossa, hänen eristyneisyytensä ei ole mielivaltaista. Hän on pannut liikkeelle jumalallisen viisauden voimavarat loputtomassa pyrkimyksessään ilmoittaa itsensä maailmankaikkeudessa eläville lapsilleen. Hänen rakkautensa majesteettisuuteen liittyy ääretöntä ylevyyttä ja sanoin kuvaamatonta anteliaisuutta, ja tämä rakkaus saa hänet kaipaamaan yhteyttä jokaiseen luotuun olentoon, joka voi ymmärtää, rakastaa tai lähestyä häntä. Siksi juuri ne sinulle ominaiset rajoitukset, jotka ovat erottamaton osa finiittistä persoonallisuuttasi ja aineellista olemassaoloasi, määräävät sen ajan ja paikan ja ne olosuhteet, joissa voit saavuttaa kuolevaisen taivaaseennousun matkanpään ja seistä Isän edessä kaiken olevaisen keskuksessa."
                },
                {
                    "par_ref": "5:1.3",
                    "par_pageref": "63.1",
                    "par_content": "Vaikka tulo Isän paratiisillisen läsnäolon luo saakin odottaa niin kauan, että olet saavuttanut hengellisen edistymisen korkeimmat finiittiset tasot, tulisi sinun iloita tietäessäsi, että aina on olemassa mahdollisuus välittömään yhteyteen sen Isän lahjoittaman hengen kanssa, joka niin läheisesti liittyy sisimpään sieluusi ja hengellistyvään minuuteesi."
                },
                {
                    "par_ref": "5:1.4",
                    "par_pageref": "63.2",
                    "par_content": "Ajallisuuteen ja avaruuteen kuuluvien maailmojen kuolevaiset saattavat synnynnäisten kykyjensä ja älyllisten lahjojensa osalta erota toisistaan suurestikin. Toiset heistä saavat nauttia ympäristöstä, joka on sosiaalista edistymistä ja moraalista etenemistä ajatellen poikkeuksellisen suotuisa, tai sitten he saavat kärsiä siitä, että heiltä puuttuvat miltei kaikki inhimilliset apuneuvot kulttuurin saavuttamiseen ja heiltä odotettuun edistymiseen sivistykseen kuuluvissa taidoissa. Mutta hengellisen edistymisen mahdollisuudet ovat taivaaseen nousevalla tiellä yhtäläiset kaikille. Yhä uusia hengellisen ymmärryksen ja kosmisten merkitysten tasoja saavutetaan kaikista mainitunlaisista evolutionaarisissa maailmoissa tavattavista aineellisten olosuhteiden välillä vallitsevista eroista johtuvista sosio-moraalisista eroavuuksista kokonaan riippumatta."
                },
                {
                    "par_ref": "5:1.5",
                    "par_pageref": "63.3",
                    "par_content": "Vaikka Urantian kuolevaiset saattavat älyllisiltä, sosiaalisilta, taloudellisilta ja jopa moraalisilta mahdollisuuksiltaan ja lahjoiltaan erota hyvinkin paljon toisistaan, älkää silti unohtako, että heidän hengellinen varustuksensa on yhtäläinen ja ainutlaatuinen. Heillä kaikilla on samanlainen jumalallinen läsnäoleva, Isän antama lahja, ja heillä kaikilla on yhtäläinen etuoikeus etsiä läheistä, henkilökohtaista yhteyttä tähän sisimmässään asuvaan, jumalallista alkuperää olevaan henkeen, samoin kuin heillä kaikilla on yhtäläinen oikeus päättää näiden Salaperäisten Opastajien yhdenmukaisen hengellisen johdatuksen vastaanottamisesta."
                },
                {
                    "par_ref": "5:1.6",
                    "par_pageref": "63.4",
                    "par_content": "Jos kuolevainen ihminen on täydestä sydämestään hengellisesti motivoitunut, varauksettomasti omistautunut täyttämään Isän tahdon, siinä tapauksessa tämän yksilön kokemuksessa, koska hän on näin varmasti ja näin tehokkaasti sisimmässään olevan jumalallisen Suuntaajan hengellisesti varustama, ei voi jäädä ilmaantumatta ylevä tietoisuus Jumalan tuntemisesta ja ylivertainen vakuuttuneisuus eloonjäämisestä, jotta hän löytää Jumalan ja kokee muuttuvansa vaihe vaiheelta yhä enemmän hänen kaltaisekseen."
                },
                {
                    "par_ref": "5:1.7",
                    "par_pageref": "63.5",
                    "par_content": "Hengellisessä mielessä ihmisen sisimmässä elää kuolemasta selviytyvä Ajatuksensuuntaaja. Jos tällainen ihmismieli on vilpittömästi ja hengellisesti motivoitunut, jos tällainen ihmissielu halajaa tuntea Jumalan ja tulla hänen kaltaisekseen, haluaa rehellisesti täyttää Isän tahdon, ei ole olemassa mitään sellaista kuolevaisen osattomaksijäämisestä johtuvaa kielteisesti vaikuttavaa voimaa eikä mitään sellaista mahdollisesti väliin tulevaa aktiivista tekijää, jotka voisivat estää tätä jumalallisesti motivoitunutta sielua nousemasta turvallisesti Paratiisin porteille."
                },
                {
                    "par_ref": "5:1.8",
                    "par_pageref": "63.6",
                    "par_content": "Isä haluaa kaikkien luotujensa olevan henkilökohtaisessa yhteydessä häneen. Hän on varannut Paratiisista paikan vastaanottaakseen kaikki, joiden eloonjäämisstatus ja joiden hengellinen olemus tekevät tällaisen saavutuksen mahdolliseksi. Omaksukaa sen vuoksi filosofiaanne nyt ja ikuisiksi ajoiksi tämä tieto: Jumala on jokaiselle teistä ja kaikille meistä lähestyttävissä oleva, Isä on saavutettavissa, tie on avoinna; jumalallisen rakkauden voimat ja jumalallisen hallinnon keinot ovat kaikki keskenään sidoksissa, ja niiden tarkoituksena on helpottaa jokaisen universumin jokaisen kelvollisen älyllisen olennon etenemistä Universaalisen Isän luo Paratiisiin."
                },
                {
                    "par_ref": "5:1.9",
                    "par_pageref": "63.7",
                    "par_content": "Se seikka, että Jumalan saavuttaminen kysyy suunnattomasti aikaa, ei hiukkaakaan vähennä Infiniittisen läsnäolon ja persoonallisuuden todellisuutta. Ylösnousemuksenne on osa seitsemän superuniversumin kiertokulkua, ja vaikka kierrätte siinä lukemattomia kertoja, saatte odottaa — hengellisessä mielessä ja statuksenne puolesta — kiertävänne alati sisäänpäin kääntyvää rataa. Voitte luottaa siihen, että teidät korotetaan sfääriltä sfäärille, uloimmilta kehiltä aina lähemmäksi sisintä keskusta. Älkääkä epäilkö, ettette eräänä päivänä seisoisi jumalallisessa ja keskeisessä läsnäolossa ja näkisi häntä — kuvaannollisesti sanottuna — kasvoista kasvoihin. Kysymys on todellisten ja konkreettisten hengellisten tasojen saavuttamisesta. Ja nämä hengelliset tasot ovat kenen tahansa sellaisen olennon saavutettavissa, jossa on asunut Salaperäinen Opastaja ja joka on sittemmin ainiaaksi sulautunut tähän Ajatuksensuuntaajaan."
                },
                {
                    "par_ref": "5:1.10",
                    "par_pageref": "64.1",
                    "par_content": "Isä ei ole hengellisessä piilopaikassa, mutta niin monet hänen luoduistaan ovat kätkeytyneet omien itsepäisten päätöstensä luomaan usvaan ja näin toistaiseksi erottautuneet yhteydestä hänen henkeensä ja hänen Poikansa henkeen sillä, että ovat valinneet omat vääristyneet tiensä ja ruokkivat omassa suvaitsemattomassa mielessään ja epähengellisessä olemuksessaan olevaa itsekorostuksen tarvettaan."
                },
                {
                    "par_ref": "5:1.11",
                    "par_pageref": "64.2",
                    "par_content": "Kuolevainen ihminen voi lähestyä Jumalaa, ja hän saattaa toistuvasti hylätä jumalallisen tahdon niin kauan kuin hänellä on kyky tehdä valintoja. Ihmisen lopullinen tuomio sinetöityy, vasta kun hän on kadottanut kyvyn valita Isän tahto. Isä ei koskaan sulje sydäntään lastensa tarpeilta eikä pyynnöiltä. Hänen jälkeläisensä vain sulkevat iäksi sydämensä Isän puoleensa vetävältä voimalta, kun he lopullisesti ja ainiaaksi kadottavat kaipauksen noudattaa hänen jumalallista tahtoaan — tuntea hänet ja olla hänen kaltaisensa. Samalla tavoin on ihmisen ikuinen kohtalo varmistettu, kun Suuntaajaan fuusioituminen julistaa maailmankaikkeudelle tämän taivasmatkalaisen tehneen lopullisen ja peruuttamattoman päätöksen elää Isän tahdon mukaan."
                },
                {
                    "par_ref": "5:1.12",
                    "par_pageref": "64.3",
                    "par_content": "Suuri Jumala ottaa suoran yhteyden kuolevaiseen ihmiseen ja antaa osan infiniittisestä, ikuisesta ja käsittämättömästä minuudestaan, jotta se eläisi ja asuisi tämän sisimmässä. Jumala on antautunut ikuiseen seikkailuun ihmisen kanssa. Jos antaudut sisälläsi ja ympärilläsi olevien hengellisten voimien johdatukseen, et voi olla saavuttamatta sitä korkeata määränpäätä, jonka rakastava Jumala on asettanut universumimääränpääksi ylösnouseville, avaruuden evolutionaarisista maailmoista tuleville luoduilleen."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "5:2",
            "section_title": "2. Jumalan läsnäolo",
            "pars": [
                {
                    "par_ref": "5:2.1",
                    "par_pageref": "64.4",
                    "par_content": "Infiniittisen fyysinen läsnäolo on sama kuin aineellisen maailmankaikkeuden muodostama todellisuus. Jumaluuden mielellinen läsnäolo on määriteltävä yksilön älyllisen kokemuksen syvyydellä ja evolutionaarisella persoonallisuuden tasolla. Jumalallisuuden hengellisen läsnäolon on välttämättömyyden pakosta oltava erilaistunutta eri puolilla maailmankaikkeutta. Sen määräävät hengellinen vastaanottavuuden kapasiteetti ja se, missä määrin luodun tahto on vihkiytynyt jumalallisen tahdon täyttämiseen."
                },
                {
                    "par_ref": "5:2.2",
                    "par_pageref": "64.5",
                    "par_content": "Jumala elää jokaisessa henkisyntyisessä pojassaan. Paratiisin-Pojilla on aina pääsy Jumalan luo, ”Isän oikealle puolelle”, ja kaikilla hänen luoduilla persoonallisuuksillaan on pääsy ”Jumalan huomaan”{0}{1}. Edellä sanottu koskee persoonallisuuspiiriä, milloin tahansa, missä tahansa ja miten tahansa siihen yhteys otetaankin; tai milloin muutoin on välttämätöntä saada henkilökohtainen, minätajuinen yhteys Universaaliseen Isään ja päästä kanssakäymisiin hänen kanssaan, tapahtuipa se Jumalan keskusasuinsijalla tai jossakin muussa siihen tarkoitetussa paikassa, kuten jollakin seitsemästä Paratiisin pyhästä sfääristä."
                },
                {
                    "par_ref": "5:2.3",
                    "par_pageref": "64.6",
                    "par_content": "Luonnosta jumalallista läsnäoloa ei voi kuitenkaan mistään löytää eikä edes Jumalaa tuntevien kuolevaisten elämästä yhtä täydellisesti ja yhtä varmasti kuin pyrkiessänne kommunikoimaan sisässänne olevan Salaperäisen Opastajan, paratiisillisen Ajatuksensuuntaajan, kanssa. Mikä erehdys onkaan haaveilla kaukana taivaissa olevasta Jumalasta, kun Universaalisen Isän henki elää oman mielenne sisimmässä!{2}"
                },
                {
                    "par_ref": "5:2.4",
                    "par_pageref": "64.7",
                    "par_content": "Juuri tämän sisimmässäsi olevan Jumalan osasen vuoksi voit toivoa — edetessäsi pyrkimyksissäsi saavuttaa sopusointu Suuntaajan hengellisten johdatusten kanssa —, että huomaat entistä täydellisemmin niiden muidenkin hengellisten vaikuttajien läsnäolon ja minääsi muovaavan voiman, jotka kaikki ympäröivät sinua ja vaikuttavat sinuun ilman, että ne kuitenkaan toimisivat erottamattomana osana sinua. Se, että et ole älyllisesti tietoinen läheisestä ja intiimistä yhteydestä sisimmässäsi olevaan Suuntaajaan, ei vähimmässäkään määrin todista sellaista ylevää kokemusta olemattomaksi. Todiste veljellisestä suhteestasi jumalalliseen Suuntaajaan koostuu kokonaan niiden hengen hedelmien laadusta ja määrästä, jotka yksittäinen uskova elämänkokemuksessaan tuottaa. ”Hedelmistään te heidät tunnette{3}.”"
                },
                {
                    "par_ref": "5:2.5",
                    "par_pageref": "65.1",
                    "par_content": "Kuolevaisen ihmisen niukasti hengellistyneen ja aineellisen mielen on äärimmäisen vaikea selvästi tiedostaa sellaisten jumalallisten entiteettien kuin Paratiisin Suuntaajien henkitoimintaa. Kun mielen ja Suuntaajan yhdessä luoman sielun olemassaolo käy yhä ilmeisemmäksi, kehittyy myös uusi sielun tietoisuuden vaihe, jolloin sielu kykenee kokemaan Salaperäisten Opastajien läsnäolon ja tunnistamaan näiden hengelliset johdatukset ja muut aineellisuuden ylittävät toiminnot."
                },
                {
                    "par_ref": "5:2.6",
                    "par_pageref": "65.2",
                    "par_content": "Suuntaajayhteyden kokemisessa on kokonaisuudessaan kysymys moraalisesta statuksesta, mielellisestä motivaatiosta ja hengellisestä kokemuksesta. Sellaisen saavutuksen tajutuksituleminen rajoittuu pääasiassa, vaikkei yksinomaisesti, sielun tietoisuuden alueelle, mutta todisteet siitä ilmenevät pian ja runsaina, kun hengen hedelmät ilmaantuvat kaikkien sellaisten sisäisen hengen kohtaajien elämään."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "5:3",
            "section_title": "3. Oikea palvonta",
            "pars": [
                {
                    "par_ref": "5:3.1",
                    "par_pageref": "65.3",
                    "par_content": "Vaikka Paratiisin Jumaluudet maailmankaikkeuden kannalta katsottuna ovat kuin yksi, hengellisissä suhteissaan Urantialla asuvien kaltaisiin olentoihin he ovat myös kolme toisistaan erottuvaa ja erillistä persoonaa. Jumalolentojen välillä on eroa, kun kysymyksessä ovat persoonakohtainen vetovoima, kanssakäyminen ja muut läheiset suhteet. Korkeimmassa merkityksessä palvomme Universaalista Isää ja vain häntä. On totta, että voimme palvoa ja palvomme Isää, sellaisena kuin hän tulee esille Luoja-Pojissaan, mutta palvonnan ja jumaloinnin kohteena on silti Isä, joko välittömästi tai välillisesti."
                },
                {
                    "par_ref": "5:3.2",
                    "par_pageref": "65.4",
                    "par_content": "Kaikenkaltaiset hartaat pyynnöt kuuluvat Iankaikkisen Pojan toimipiiriin ja Pojan hengelliselle organisaatiolle. Rukoukset, kaikki muotokieliset yhteydenpidot, kaikki muu kuin Universaalisen Isän jumalointi ja palvonta ovat asioita, jotka koskevat paikallisuniversumia; ne eivät tavallisesti siirry Luoja-Pojan toimipiirin ulkopuolelle. Mutta palvonta johdetaan ja osoitetaan ilman muuta Luojan persoonalle Isän persoonallisuuspiirin toiminnan avulla. Uskomme lisäksi, että tällaista Suuntaajan asuttaman luodun osoittaman kunnioituksen rekisteröintiä helpottaa Isän henkiläsnäolo. On olemassa valtava määrä todistusaineistoa, joka osoittaa tällaisen uskomuksen oikeaksi. Ja tiedän, että kaikkiin eri luokkiin kuuluvat Isän osaset on valtuutettu Universaalisen Isän läsnäolossa rekisteröimään tervetulleeksi ilmiöksi kohteittensa osoittaman, hyvässä uskossa tapahtuvan palvonnan. Suuntaajat käyttävät epäilemättä myös suoraan Jumalaan johtavia esipersoonallisia yhteydenpitokanavia, ja niin ikään ne kykenevät käyttämään Iankaikkisen Pojan henkigravitaation yhteyspiirejä."
                },
                {
                    "par_ref": "5:3.3",
                    "par_pageref": "65.5",
                    "par_content": "Palvonta tapahtuu palvonnan itsensä takia; rukoukseen sisältyy oman eli luodun olennon eduntavoittelun ainesosanen. Siinä onkin palvonnan ja rukouksen välinen suuri ero. Todellinen palvonta on ehdottoman pyyteetöntä, eikä siihen sisälly mitään henkilökohtaisen intressin aineksia. Sanalla sanottuna palvomme Jumalaa sen vuoksi, mitä käsitämme hänen olevan. Palvonta ei pyydä eikä odota mitään palvojalle. Emme palvo Isää minkään tällaisesta kunnioittamisesta mahdollisesti saamamme hyödyn vuoksi. Osoitamme tällaista hartautta ja ryhdymme tällaiseen palvontaan luonnollisena ja spontaanina reaktiona tunnustaessamme Isän verrattoman persoonallisuuden ja hänen rakastettavan olemuksensa kuin myös hänen ihailtavien ominaisuuksiensa vuoksi."
                },
                {
                    "par_ref": "5:3.4",
                    "par_pageref": "65.6",
                    "par_content": "Sinä hetkenä, kun pyyteellisyys tunkeutuu palvontaan, siinä silmänräpäyksessä hartaudenharjoituksen luonne muuttuu: palvonnasta tulee rukous, ja se olisi asianmukaisempaa osoittaa Iankaikkisen Pojan tai Luoja-Pojan persoonalle. Mutta käytännön uskonnollisessa kokemuksessa ei ole mitään syytä, miksei rukousta todellisen palvonnan osana osoitettaisi Jumala Isälle."
                },
                {
                    "par_ref": "5:3.5",
                    "par_pageref": "66.1",
                    "par_content": "Hoitaessanne jokapäiväisen elämänne käytännön asioita olette Kolmannesta Lähteestä ja Keskuksesta peräisin olevien henkipersoonallisuuksien käsissä; toimitte yhteistyössä Myötätoimijan edustajien kanssa. Näin ollen palvotte Jumalaa, rukoilette Poikaa ja kommunikoitte hänen kanssaan ja kehittelette maisen olemassaolonne yksityiskohtia olemalla yhteydessä maailmassanne ja universuminne joka puolella toimiviin Äärettömän Hengen älyllisiin olentoihin."
                },
                {
                    "par_ref": "5:3.6",
                    "par_pageref": "66.2",
                    "par_content": "Paikallisuniversumien kohtaloita johtavat Luoja-Pojat eli Hallitsijapojat astuvat sekä Universaalisen Isän että Paratiisin Iankaikkisen Pojan paikalle. Nämä Universumien Pojat ottavat Isän nimissä vastaan palvontaan sisältyvän jumaloinnin ja kääntävät korvansa kaikkialla heidän luomistuloksissaan elävien, anovien alamaistensa esittämille vetoomuksille. Paikallisuniversumin lapsille Mikael-Poika on itse asiassa Jumala. Hän on Universaalisen Isän ja Iankaikkisen Pojan paikallisuniversumipersonoituma. Ääretön Henki ylläpitää henkilökohtaista yhteyttä näiden valtakuntien lapsiin Universumihenkien, Paratiisin Luoja-Poikien hallintoon osallistuvien ja luovien kumppaneiden välityksellä."
                },
                {
                    "par_ref": "5:3.7",
                    "par_pageref": "66.3",
                    "par_content": "Vilpitön palvonta merkitsee ihmispersoonallisuuden kaikkien kykyjen liikkeellepanoa kehittyvän sielun herruudessa ja sen yhteydessä toimivan Ajatuksensuuntaajan jumalallisessa ohjauksessa. Aineellisten rajoitusten alainen mieli ei voi koskaan tulla kovinkaan tietoiseksi todellisen palvonnan oikeasta merkityksestä. Sen tajuaminen, mitä palvonta todellisuudessa on, määräytyy ihmisessä pääosin siltä pohjalta, mille asteelle hänen kehittyvä kuolematon sielunsa on ehtinyt. Sielun hengellinen kasvu tapahtuu älyllisestä tietoisuudesta täysin riippumatta."
                },
                {
                    "par_ref": "5:3.8",
                    "par_pageref": "66.4",
                    "par_content": "Palvontakokemus sisältää kumppaniksi annetun Suuntaajan ylevän yrityksen viestittää jumalalliselle Isälle ihmissielun — Jumalaa etsivän kuolevaisen mielen ja Jumalaa paljastavan kuolemattoman Suuntaajan yhteisluomuksen — sanoin kuvaamattomat kaipaukset ja kielin kertomattomat hartaat pyrkimykset. Näin ollen palvonta on teko, jolla aineellinen mieli, yhteydessään olevan hengen opastuksessa, myöntyy hengellistyvän minän yritykseen asettua yhteyteen Jumalan kanssa Universaalisen Isän uskonpoikana. Kuolevaisen mieli antaa suostumuksensa palvontaan, kuolematon sielu halajaa palvontaa ja antaa sille alkusysäyksen, jumalallinen Suuntaaja-läsnäolo toimii tämän palvonnan johtajana kuolevaisen mielen ja kehittyvän kuolemattoman sielun puolesta. Aidosta palvonnasta tulee loppujen lopuksi neljällä kosmisella tasolla toteutuva kokemus: älyllisellä, morontiaalisella, hengellisellä ja persoonallisella — mielen, sielun ja hengen tietoisuutta ja niiden yhdistymistä persoonallisuudessa."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "5:4",
            "section_title": "4. Uskonnon Jumala",
            "pars": [
                {
                    "par_ref": "5:4.1",
                    "par_pageref": "66.5",
                    "par_content": "Pelko käyttövoimanaan kehitysuskontojen moraalioppi *ajaa* ihmisiä eteenpäin tavoittelemaan Jumalaa. Ilmoitususkonnot *houkuttelevat* ihmisiä etsimään rakkauden Jumalaa siltä pohjalta, että he toivovat hartaasti tulevansa hänen kaltaisikseen. Mutta uskonto ei ole pelkästään passiivista ”ehdottoman riippuvuuden” ja ”eloonjäämisvarmuuden” tunnetta. Se on elävä ja dynaaminen kokemus ihmiskunnan palvelemiseen perustuvasta jumalallisuuden saavuttamisesta."
                },
                {
                    "par_ref": "5:4.2",
                    "par_pageref": "66.6",
                    "par_content": "Todellisen uskonnon tekemä suuri ja välitön palvelus on kestävän yhtenäisyyden rakentaminen ihmiskokemukseen, kestävän rauhan ja perinpohjaisen varmuuden luominen{4}. Alkukantaisen ihmisen kohdalla jopa polyteismi merkitsee kehittyvän jumaluuskäsityksen jonkinmääräistä yhtenäistymistä; polyteismi on kehitteillä olevaa monoteismiä. Jumala tulee ennemmin tai myöhemmin pakostakin käsitetyksi arvojen reaalisuudeksi, merkitysten sisällöksi ja totuuden elämäksi."
                },
                {
                    "par_ref": "5:4.3",
                    "par_pageref": "67.1",
                    "par_content": "Jumala ei ole vain kohtalon määrääjä, vaan hän on ihmisen ikuinen määränpää. Ihmisen kaikki ei-uskonnolliset toiminnot pyrkivät taivuttamaan universumin kierouttavaan minän palvelemiseen; aidosti uskonnollinen yksilö pyrkii samastamaan minuutensa maailmankaikkeuden kanssa ja sitten omistamaan tämän yhdistyneen minänsä toiminnan kanssaolentojensa — ihmisten ja ihmisten yläpuolella olevien olentojen — muodostaman universumiperheen palvelemiseen."
                },
                {
                    "par_ref": "5:4.4",
                    "par_pageref": "67.2",
                    "par_content": "Filosofian ja taiteen valtakunnat ovat ihmisminän ei-uskonnollisten ja uskonnollisten toimintojen välissä. Aineellismielinen ihminen houkuttautuu taiteen ja filosofian kautta mietiskelemään ikuisen merkityksen omaavia hengellisiä realiteetteja ja universumiarvoja."
                },
                {
                    "par_ref": "5:4.5",
                    "par_pageref": "67.3",
                    "par_content": "Kaikkien uskontojen antamaan opetukseen kuuluu Jumaluuden palvonta ja jokin oppi ihmisen pelastuksesta. Buddhalaisten uskonto lupaa pelastumista kärsimyksistä, loputonta rauhaa; juutalaisten uskonto lupaa pelastumista vaikeuksista, vanhurskauteen perustuvaa menestymistä; kreikkalaisten uskonto lupasi pelastusta epäharmoniasta, rumuudesta, kauneuden ymmärtämisen kautta; kristinusko lupaa pelastuksen synnistä, pyhyyttä; muhamettilaisuus tarjoaa vapahduksen juutalaisuuden ja kristinuskon ankarista moraalinormeista. Jeesuksen uskonto on pelastus egosta, vapautus luotujen eristyneisyyden aiheuttamista epäkohdista ajallisuudessa ja ikuisuudessa."
                },
                {
                    "par_ref": "5:4.6",
                    "par_pageref": "67.4",
                    "par_content": "Heprealaiset pohjasivat uskontonsa hyvyyteen, kreikkalaiset kauneuteen. Molemmat uskonnot etsivät totuutta. Jeesus toi esille rakkauden Jumalan, ja rakkaus sulkee piiriinsä kaiken totuuden, kauneuden ja hyvyyden."
                },
                {
                    "par_ref": "5:4.7",
                    "par_pageref": "67.5",
                    "par_content": "Zarathustralaisilla oli moraaliuskonto, hinduilla metafysiikkauskonto, konfutselaisilla etiikkauskonto. Jeesus toi elämällään esille *palvelemisen* uskonnon. Kaikilla näillä uskonnoilla on arvoa sikäli, että ne ovat kelvollisia tapoja lähestyä Jeesuksen uskontoa. Uskonnosta on määrä tulla kaiken inhimillisessä kokemuksessa olevan hyvän, kauniin ja toden hengellisen yhdistymisen todellistuma."
                },
                {
                    "par_ref": "5:4.8",
                    "par_pageref": "67.6",
                    "par_content": "Kreikan uskonnon tunnuslause kuului ”tunne itsesi”; heprealaisten opetusten ytimenä oli ”tunne Jumalasi”; kristityt saarnaavat evankeliumia, joka tähtää ”tietoon Herrasta Jeesuksesta Kristuksesta”; Jeesuksen julistama hyvä sanoma kuului: ”tunne Jumala ja tunne itsesi Jumalan pojaksi{5}{6}{7}.” Nämä erilaiset käsitykset uskonnon tarkoituksesta määräävät yksilön asenteen eri elämäntilanteissa ja antavat ennakkoaavistuksen palvonnan syvyydestä ja hänen henkilökohtaisten rukoilutapojensa luonteesta. Minkä tahansa uskonnon hengellinen status on määriteltävissä sen rukousten luonteella."
                },
                {
                    "par_ref": "5:4.9",
                    "par_pageref": "67.7",
                    "par_content": "Käsitys puolittain ihmisenkaltaisesta ja kiivaasta Jumalasta on väistämätön siirtymävaihe polyteismin ja ylevän monoteismin välissä. Jalostunut antropomorfismi on puhtaasti evolutionaariselle uskonnolle korkein saavutettavissa oleva taso. Kristinusko on nostanut antropomorfismin käsityksen ihmisyyden ihanteesta transsendenttiseksi ja jumalalliseksi käsitykseksi kunnialla kruunatun Kristuksen persoonasta. Ja kysymyksessä onkin korkein antropomorfismin muoto, jonka ihminen voi koskaan ajatuksissaan luoda."
                },
                {
                    "par_ref": "5:4.10",
                    "par_pageref": "67.8",
                    "par_content": "Kristillinen käsitys Jumalasta on yritys yhdistellä kolme erillistä opetusta:"
                },
                {
                    "par_ref": "5:4.11",
                    "par_pageref": "67.9",
                    "par_content": "1. *Heprealainen käsitys —* Jumala moraalisten arvojen puolustajana, vanhurskas Jumala."
                },
                {
                    "par_ref": "5:4.12",
                    "par_pageref": "67.10",
                    "par_content": "2. *Kreikkalainen käsitys —* Jumala yhdistäjänä, viisauden Jumala."
                },
                {
                    "par_ref": "5:4.13",
                    "par_pageref": "68.1",
                    "par_content": "3. *Jeesuksen käsitys —* Jumala elävänä ystävänä, rakastavana Isänä, jumalallinen läsnäolo."
                },
                {
                    "par_ref": "5:4.14",
                    "par_pageref": "68.2",
                    "par_content": "Niinpä täytyy olla ilmeistä, että monikoosteisen kristillisen teologian on hyvin vaikea saavuttaa johdonmukaisuutta. Tätä vaikeutta pahentaa vielä se, että varhaiskristilliset opit perustuivat yleisesti ottaen kolmen eri henkilön henkilökohtaiseen uskonnolliseen kokemukseen, nimittäin Filon Aleksandrialaisen, Jeesus Nasaretilaisen ja Paavali Tarsoslaisen."
                },
                {
                    "par_ref": "5:4.15",
                    "par_pageref": "68.3",
                    "par_content": "Tutkiessanne Jeesuksen uskonnollista elämää tarkastelkaa häntä positiivisesti. Älkää niinkään ajatelko hänen synnittömyyttään kuin hänen vanhurskauttaan, hänen rakastavaa palvelemistaan. Jeesus korotti sen passiivisen rakkauden, joka tuli esille heprealaisessa käsityksessä taivaallisesta Isästä, korkeammaksi, *aktiiviseksi* ja luotua rakastavaksi hellyydeksi sellaisen Jumalan osoittamana, joka on jokaisen yksilön, jopa väärintekijän, Isä."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "5:5",
            "section_title": "5. Tietoisuus Jumalasta",
            "pars": [
                {
                    "par_ref": "5:5.1",
                    "par_pageref": "68.4",
                    "par_content": "Moraalisuuden alkuperä on minätajuinen järki. Se on eläimellisyyden yläpuolella, mutta silti täysin kehitysperäistä. Ihmisen evoluutio tuottaa kehittymisensä myötä kaikki ne kyvyt, jotka edeltävät Suuntaajien lahjoittamista ja Totuuden Hengen vuodattamista. Mutta moraalisuuden tasoille yltäminen ei vapauta ihmistä kuolevaisena elettävään elämään kuuluvista reaalisista kamppailuista. Ihmisen fyysinen ympäristö tekee olemassaolotaistelun välttämättömäksi; sosiaaliset olot tekevät eettiset mukautumistoimet välttämättömiksi; moraaliset tilanteet vaativat järjen korkeimmissa maailmoissa tapahtuvaa päätöksentekoa; hengellinen kokemus (se, että Jumala on oivallettu) vaatii, että ihminen löytää hänet ja vilpittömästi pyrkii olemaan hänen kaltaisensa."
                },
                {
                    "par_ref": "5:5.2",
                    "par_pageref": "68.5",
                    "par_content": "Uskonto ei perustu tieteen tosiasioihin, sosiaalisiin velvollisuuksiin, filosofisiin oletuksiin eikä moraalisuudesta johdettuihin velvoitteisiin. Uskonto on oma erillinen maailmansa siinä, miten ihminen reagoi elämän tilanteisiin, ja se tulee vääjäämättä esille kaikissa moraalisuuden jälkeen tulevissa inhimillisen kehityksen vaiheissa. Uskonto saattaa kyllästää kaikki neljä arvojen tiedostamisen ja universumikumppanuudesta osalliseksitulemisen tasoa: itsensäsäilyttämisen fyysisen eli aineellisen tason; sosiaalisen eli emotionaalisen kumppanuuden tason; moraalisen eli velvollisuudentuntoisen järjen tason ja jumalallisen palvonnan kautta saavutetun universumikumppanuuden tiedostavan, hengellisen tason."
                },
                {
                    "par_ref": "5:5.3",
                    "par_pageref": "68.6",
                    "par_content": "Tosiasioita tavoitteleva tiedemies käsittää Jumalan Ensimmäiseksi Aiheuttajaksi, voiman Jumalaksi. Tunneperäinen taiteilija näkee Jumalan kauneuden ihanteena, estetiikan Jumalana. Järkeilevä filosofi on toisinaan taipuvainen esittämään olettamuksen universaalisen ykseyden Jumalasta, jopa panteistisesta Jumaluudesta. Uskova religionisti, uskonnonharjoittaja, uskoo Jumalaan, joka tukee pelastumista, taivaassa olevaan Isään, rakkauden Jumalaan."
                },
                {
                    "par_ref": "5:5.4",
                    "par_pageref": "68.7",
                    "par_content": "Kehitysuskontoa edeltää aina moraalinen käyttäytyminen, ja onhan se osa ilmoitususkontoakin, muttei se koskaan ole yhtä kuin koko uskonnollinen kokemus. Sosiaalinen palvelu on moraalisen ajattelun ja uskonnollisen elämisen tulos. Moraalisuus ei biologisesti johda uskonnollisen kokemuksen korkeammille hengellisille tasoille. Abstraktin kauniin jumalointi ei ole Jumalan palvontaa, ei myöskään luonnon ylistäminen eikä yhtenäisyyden kunnioittaminen ole Jumalan palvomista."
                },
                {
                    "par_ref": "5:5.5",
                    "par_pageref": "68.8",
                    "par_content": "Kehitysuskonto on tieteen, taiteen ja filosofian äiti, joka nosti ihmisen sille tasolle, jolla hän kykenee ottamaan vastaan ilmoitususkonnon — Suuntaajan lahjoittaminen ja Totuuden Hengen tuleminen mukaan luettuina. Kuva inhimillisen olemassaolon kehityksestä alkaa uskonnolla ja päättyy uskontoon, olkoonkin, että ne ovat hyvin erilaatuisia uskontoja: toinen kehitysperäinen ja biologinen, toinen taas ilmoitusperäinen ja periodittainen. Ja näin uskonto, samalla kun se on ihmiselle normaalia ja luonnollista, on kuitenkin myös valinnanvaraista. Ei ihmisen ole pakko olla uskonnollinen — olla sitä oman tahtonsa vastaisesti."
                },
                {
                    "par_ref": "5:5.6",
                    "par_pageref": "69.1",
                    "par_content": "Materiaalinen mieli ei voi koskaan täysin ymmärtää uskonnollista kokemusta, koska se on ennen muuta hengellinen kokemus. Tästä johtuu teologian — uskonnon psykologian — funktio. Perusopinkappale siitä, että ihminen tajuaa Jumalan olemassaolon, on äärelliselle käsityskyvylle paradoksi. Ihmisen logiikan ja finiittisen järjen on kutakuinkin mahdotonta saattaa sopusointuun jumalallisen immanenssin käsitettä — sitä, että Jumala on jokaisessa yksilössä ja osa häntä — Jumalan transsendenttisuuden idean kanssa — sen kanssa, että Jumala on universumien universumin herra. Nämä kaksi perusluonteista Jumaluuden käsitettä täytyy yhdistää siinä, että uskon kautta oivalletaan käsitys persoonallisen Jumalan transsendenssista, ja siinä, että tajutaan tämän Jumalan osasen olevan ihmisen sisimmässä, jotta älyperäinen palvonta olisi puolustettavissa ja jotta olisi perusteltua toivoa persoonallisuuden eloonjäämistä. Uskonnon vaikeudet ja paradoksit saavat alkunsa siitä, että uskonnon realiteetit menevät kauas kuolevaisen olennon älyllisen käsityskyvyn tuolle puolen."
                },
                {
                    "par_ref": "5:5.7",
                    "par_pageref": "69.2",
                    "par_content": "Kuolevainen ihminen saa kolme suurta tyydytystä uskonnollisesta kokemuksesta jo ajallisen maan päällä olonsa päivinä:"
                },
                {
                    "par_ref": "5:5.8",
                    "par_pageref": "69.3",
                    "par_content": "1. *Älyllisesti* hän saa yhtenäisemmän inhimillisen tietoisuuden tuottamat tyydytykset."
                },
                {
                    "par_ref": "5:5.9",
                    "par_pageref": "69.4",
                    "par_content": "2. *Filosofisesti* hän saa hyväkseen vahvistuksen moraalisia arvoja koskeville ihanteilleen."
                },
                {
                    "par_ref": "5:5.10",
                    "par_pageref": "69.5",
                    "par_content": "3. *Hengellisesti* hän kukoistaa jumalallisen kumppanuuden kokemuksesta, todellisen palvonnan tuottamista hengellisistä tyydytyksentunteista."
                },
                {
                    "par_ref": "5:5.11",
                    "par_pageref": "69.6",
                    "par_content": "Jumalatietoisuuden, siten kuin maailmojen kehittyvä kuolevainen sen kokee, tulee sisältää kolme vaihtelevaa tekijää, kolme toisistaan eroavaa todellisuuden tajuamisen tasoa. Ensiksi on mielellinen tietoisuus — Jumalan *idean* käsittäminen. Sitten seuraa sielullinen tietoisuus — Jumalan *ihanteen* tajuaminen. Lopuksi sarastaa henktietoisuus — Jumalan *hengellisen reaalisuuden* tajuaminen. Yhdistämällä nämä jumalallisuuden käsittämiseen kuuluvat tekijät, vaikkapa vain epätäydellisestikin, kuolevainen persoonallisuus kattaa kaikkina aikoina kaikki tietoiset tasot Jumalan *persoonallisuuden* tajuamisella. Lopullisuuden Saavuttajakuntaan päässeissä kuolevaisissa tämä kaikki tulee aikanaan johtamaan Jumalan *korkeimmuuden* tajuamiseen ja saattaa sittemmin päätyä Jumalan *perimmäisyyden* käsittämiseen, jonkinvaiheiseen absoniittiseen supertietoisuuteen Paratiisin-Isästä."
                },
                {
                    "par_ref": "5:5.12",
                    "par_pageref": "69.7",
                    "par_content": "Jumalatietoisuuden kokeminen säilyy samana sukupolvesta toiseen, mutta sitä mukaa kuin inhimillinen tietämys aina uuden aikakauden myötä pääsee pitemmälle, filosofisen jumalakäsityksen ja Jumalan teologisten määritelmien *täytyy* muuttua. Jumalaatuntevaisuus, uskonnollinen tietoisuus, on maailmankaikkeuden realiteetti, mutta siitä riippumatta, miten pätevä (reaalinen) uskonnollinen kokemus on, sen täytyy olla valmis alistumaan älyllisen kritiikin ja järjellisen filosofisen tulkinnan kohteeksi. Sen ei tule pyrkiä olemaan jotakin inhimillisen kokemuksen kokonaisuudesta erillään olevaa."
                },
                {
                    "par_ref": "5:5.13",
                    "par_pageref": "69.8",
                    "par_content": "Persoonallisuuden ikuinen eloonjääminen riippuu kokonaan kuolevaisen mielen tekemästä valinnasta. Sen tekemät päätökset määräävät kuolemattoman sielun eloonjäämispotentiaalin. Kun mieli uskoo Jumalaan ja sielu tuntee Jumalan, ja kun ne yhdessä hoivaavan Suuntaajan kanssa kaikki *halajavat* Jumalaa, silloin on eloonjääminen varmistettu. Älylliset rajoitukset, kasvatuksen hataruus, sivistyksen puute, sosiaalisen aseman mitättömyys, vieläpä inhimillisten moraalikäsitysten alamittaisuus, jotka johtuvat opetuksellisten, sivistyksellisten ja sosiaalisten etuisuuksien valitettavasta puuttumisesta, eivät voi tehdä tyhjäksi sitä, että jumalallinen henki vaikuttaa tällaisissa epäonnisissa ja inhimillisestä näkökulmasta katsottuna rajoitteisissa mutta uskovissa yksilöissä. Siitä, että Salaperäinen Opastaja on ihmisen sisimmässä, muodostuu kuolemattoman sielun alku, ja se takaa mahdollisuuden sen kasvupotentiaalille ja eloonjäämiselle."
                },
                {
                    "par_ref": "5:5.14",
                    "par_pageref": "70.1",
                    "par_content": "Kuolevaisten vanhempien kyky tuottaa jälkeläisiä ei perustu siihen, että heillä olisi jokin tietty kasvatuksellinen, sivistyksellinen, sosiaalinen tai taloudellinen status. Vanhemmaksituloon tarvittavien tekijöiden yhtyminen luonnollisissa olosuhteissa riittää täysin siihen, mitä jälkeläisten aikaansaamiseksi tarvitaan. Oikean ja väärän erottava ja Jumalan palvomiseen kykenevä ihmismieli — liitossa jumalallisen Suuntaajan kanssa — on kaikki, mitä tässä kuolevaisessa tarvitaan hänen eloonjäämisominaisuuksin varustetun, kuolemattoman sielunsa aikaansaamiseen ja kehittämiseen, jos tällainen hengellä varustettu yksilö etsii Jumalaa ja toivoo vilpittömästi tulevansa hänen kaltaisekseen sekä rehellisesti päättää täyttää taivaassa olevan Isän tahdon."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "5:6",
            "section_title": "6. Persoonallisuuden Jumala",
            "pars": [
                {
                    "par_ref": "5:6.1",
                    "par_pageref": "70.2",
                    "par_content": "Universaalinen Isä on persoonallisuuksien Jumala. Maailmankaikkeuden persoonallisuutta koskevan toimipiirin — alimmasta persoonallisuuden statuksen omaavasta kuolevaisesta ja aineellisesta luodusta luojan kunnioitettavuuden ja jumalallisen statuksen omaaviin korkeampiin persooniin — keskus ja kehä on Universaalinen Isä. Jumala Isä on jokaisen persoonallisuuden lahjoittaja ja säilyttäjä. Ja Paratiisin-Isä on niin ikään kaikkien niiden finiittisten persoonallisuuksien määränpää, jotka täydestä sydämestä päättävät täyttää Isän tahdon, jotka rakastavat Jumalaa ja jotka haluavat olla hänen kaltaisiaan."
                },
                {
                    "par_ref": "5:6.2",
                    "par_pageref": "70.3",
                    "par_content": "Persoonallisuus on yksi universumien ratkaisemattomista mysteereistä. Pystymme muodostamaan päteviä käsityksiä persoonallisuuden eri lajien ja tasojen koostumukseen sisältyvistä tekijöistä, mutta emme täysin käsitä itse persoonallisuuden todellista luonnetta. Tajuamme selvästi ne lukuisat tekijät, jotka yhteen saatettuina muodostavat ihmispersoonallisuuden puitteet, mutta emme täysin käsitä tällaisen finiittisen persoonallisuuden luonnetta ja merkitystä."
                },
                {
                    "par_ref": "5:6.3",
                    "par_pageref": "70.4",
                    "par_content": "Persoonallisuus on potentiaalinen kaikissa luoduissa, joiden varustuksiin kuuluu mieli — vähäisimmästä mahdollisesta minätietoisuudesta aina suurimpaan mahdolliseen jumalatietoisuuteen saakka. Muttei mielellisyys yksinään ole samaa kuin persoonallisuus, ei sitä myöskään ole henki eikä fyysinen energia. Persoonallisuus on se kosmiseen todellisuuteen kuuluva ominaisuus ja arvo, jonka lahjoittajana on yksinomaan Jumala Isä ja jonka hän lahjoittaa näille aineen, mielen ja hengen toisiinsa liittyvistä ja koordinoiduista energioista koostuville eläville järjestelmille. Persoonallisuutta ei myöskään saavuteta vähä vähältä edeten. Persoonallisuus saattaa olla joko aineellista tai hengellistä, mutta persoonallisuutta joko on tai sitä ei ole. Sellainen, joka on jotakin muuta kuin persoonallinen, ei koskaan saavuta persoonallisen tasoa, ellei Paratiisin-Isä välittömällä toimenpiteellään sitä anna."
                },
                {
                    "par_ref": "5:6.4",
                    "par_pageref": "70.5",
                    "par_content": "Persoonallisuuden lahjoittaminen on yksinomaisesti Universaalisen Isän toimintaa. Isä personoi elävät energiajärjestelmät, jotka hän varustaa jonkinmääräistä luovaa tietoisuutta ja tämän tietoisuuden vapaatahtoista kontrollia edustavin attribuutein. Ei ole mitään persoonallisuutta Jumala Isästä riippumatta, eikä yhtäkään persoonallisuutta ole olemassa ilman Jumala Isää. Ihmisen itseyden perusattribuutit samoin kuin ihmisen persoonallisuuden absoluuttinen Suuntaajaydin ovat Universaalisen Isän antamia lahjoja Isän toimiessa kosmisen toiminnan alueella, joka kuuluu vain hänelle."
                },
                {
                    "par_ref": "5:6.5",
                    "par_pageref": "70.6",
                    "par_content": "Esipersoonallisen statuksen omaavat Suuntaajat pitävät asuinpaikkanaan monentyyppisiä kuolevaisia olentoja varmistaen sillä sen, että nämä samaiset olennot voivat selvitä ruumiin kuolemasta ja personoitua morontialuoduiksi, joilla on potentiaali saavuttaa perimmäisenä tavoitteena oleva hengen status. Sillä kun tällainen persoonallisuuteen kuuluva luodun mieli on ikuisen Jumalan hengen osasen — persoonallisen Isän esipersoonallisen lahjan — asuinpaikkana, tämän finiittisen persoonallisuuden hallussa on jumalallisuuden ja ikuisuuden potentiaali, ja halajaa Perimmäisyyden kaltaiseen määränpäähän ja tavoittelee jopa Absoluuttisuuden todentumista."
                },
                {
                    "par_ref": "5:6.6",
                    "par_pageref": "71.1",
                    "par_content": "Kapasiteetti jumalallisen persoonallisuuden saavuttamiseen sisältyy erottamattomana osana esipersoonalliseen Suuntaajaan; kapasiteetti ihmispersoonallisuuden saavuttamiseen on potentiaalisena ihmisolennon kosmis-mielellisessä varustuksessa. Mutta kuolevaisen ihmisen kokemuksellinen persoonallisuus on havaittavissa aktiivisena ja toimivana realiteettina, vasta kun kuolevaisen luodun aineellinen elämänylläpidin on tullut kosketuksiin Universaalisen Isän vapauttavan jumalallisuuden kanssa — ja tulee näin lasketuksi kokemisen aallokoille itsetajuisena ja (suhteellisen) itsestään määräävänä ja itseään luovana persoonallisuutena. Aineellinen minä on kiistatta ja *kvalifioimattomasti persoonallinen.*"
                },
                {
                    "par_ref": "5:6.7",
                    "par_pageref": "71.2",
                    "par_content": "Ihmisen aineellisella minuudella on persoonallisuus ja identiteetti, ajallinen identiteetti; esipersoonallisella henki-Suuntaajallakin on identiteetti, ikuinen identiteetti. Tämä aineellinen persoonallisuus ja tämä henkeä oleva esipersoonallisuus kykenevät yhdistämään luovat attribuuttinsa siten, että ne saattavat olevaiseksi kuolemattoman sielun eloonjäävän identiteetin."
                },
                {
                    "par_ref": "5:6.8",
                    "par_pageref": "71.3",
                    "par_content": "Kuolemattoman sielun varttumisesta tällä tavoin huolehdittuaan ja vapautettuaan minuuden edellä käyvän kausaation aiheuttamista ehdottoman riippuvuuden kahleista Isä vetäytyy sivuun. Nyt kun ihminen on näin vapautettu kausaatioon reagoimisen kahleista, ainakin iäisyyskohtalon osalta, ja kun kaikki tarpeellinen on tehty kuolemattoman minuuden — sielun — kasvun hyväksi, jää ihmisen itsensä asiaksi se, että hän tahtoo luoda päätösvallassaan olevan, eloonjäävän ja ikuisen minuuden tai estää sen luomisen. Ei mikään muu olento, valta, luoja tai toimintayksikkö koko laajassa universumien universumissa voi missään määrin puuttua kuolevaisen vapaan tahdon ehdottomaan suvereenisuuteen kuolevaisen käyttäessä valinnanvapauttaan päättäessään oman persoonallisuutensa ikuisesta kohtalosta. Kun kysymyksessä on ikuinen eloonjääminen, Jumala on sen suhteen säätänyt, että aineellisen ja kuolevaisen tahto on sen osalta suvereeni, ja tämä säädös on ehdoton."
                },
                {
                    "par_ref": "5:6.9",
                    "par_pageref": "71.4",
                    "par_content": "Persoonallisuuden lahjoittaminen luodulle tuo mukanaan suhteellisen vapautuksen orjamaisesta reagoimisesta edellä käyvään kausaatioon, ja kaikkien tällaisten moraalisten olentojen — ovatpa he evolutionaarisia tai muita — persoonallisuuden keskipiste on Universaalisen Isän persoonallisuus. Hänen Paratiisissa olevaa läsnäoloaan kohti heitä vetää alati se olemuksen sukulaisuus, joka muodostaa ikuisen Jumalan suunnattoman ja universaalisen perhe- ja veljespiirin{8}. Kaikessa persoonallisuudessa on jotakin, joka on sukua jumalalliselle spontaanisuudelle."
                },
                {
                    "par_ref": "5:6.10",
                    "par_pageref": "71.5",
                    "par_content": "Universumien universumin persoonallisuuspiirin keskipisteessä on Universaalisen Isän persoona, ja Paratiisin-Isä on henkilökohtaisesti tietoinen kaikista minätietoisen olemassaolon kaikilla tasoilla olevista persoonallisuuksista, ja hän on näihin henkilökohtaisessa kosketuksessa. Ja tämä persoonallisuustietoisuus koko luomakunnasta on olemassa Ajatuksensuuntaajien tehtävästä riippumatta."
                },
                {
                    "par_ref": "5:6.11",
                    "par_pageref": "71.6",
                    "par_content": "Niin kuin kaiken gravitaation virtauskeskus on Paratiisin Saaressa, ja niin kuin kaiken mielen keskus on Myötätoimijassa ja kaiken hengen keskus Iankaikkisessa Pojassa, niin on myös kaikki persoonallisuus johdettu Universaalisen Isän henkilökohtaiseen läsnäoloon, ja tämä yhteyspiiri välittää erehtymättä kaikkien persoonallisuuksien osoittaman palvonnan Alkuperäiselle ja Ikuiselle Persoonallisuudelle."
                },
                {
                    "par_ref": "5:6.12",
                    "par_pageref": "71.7",
                    "par_content": "Persoonallisuuksista, joissa ei ole Suuntaajaa, on sanottava: Valinnanvapauden attribuuttikin on Universaalisen Isän antama lahja, ja tällaiset henkilöt ovat niin ikään jumalallisen rakkauden suuren yhteyspiirin, Universaalisen Isän persoonallisuuspiirin, ulottuvilla. Jumala tarjoaa suvereenin valinnanvapauden kaikille todellisille persoonallisuuksille. Ketään persoonallista luotua ei voi pakottaa iäisyysmatkalle. Ikuisuuden portti avautuu vain vastauksena vapaatahtoisen Jumalan vapaan tahdon omaavien poikien vapaasta tahdosta tekemään valintaan."
                },
                {
                    "par_ref": "5:6.13",
                    "par_pageref": "72.1",
                    "par_content": "Tämä on minun yritykseni kuvata elävän Jumalan suhdetta ajallisuuden lapsiin. Ja loppujen lopuksi hyödyllisintä, mitä voin tehdä, on tähdentää että Jumala on teidän universumi-Isänne, ja että te olette kaikki hänen planetaarisia lapsiaan."
                },
                {
                    "par_ref": "5:6.14",
                    "par_pageref": "72.2",
                    "par_content": "[Tämä on viides ja viimeinen uversalaisen Jumalallisen Neuvonantajan esittämä kertomus Universaalista Isää käsittelevässä sarjassa.]"
                }
            ]
        }
    ],
    "footnotes": [
        "*Isän oikea käsi*: Ps 110:1; Matt 22:43-44; Mark 12:36; Mark 16:19; Luuk 20:42; Apt 7:55-56; Room 8:34; Kol 3:1; Hepr 1:3; Hepr 8:1; Hepr 10:12; Hepr 12:2; 1 Piet 3:22.",
        "*Isän sylissä*: Joh 1:18.",
        "*Jumalan henki sinussa*: Job 32:8,18; Jes 63:10-11; Hes 37:14; Matt 10:20; Luuk 17:21; Joh 17:21-23; Room 8:9-11; 1 Kor 3:16-17; 1 Kor 6:19; 2 Kor 6:16; Gal 2:20; 1 Joh 3:24; 1 Joh 4:12-15; Ilm 21:3.",
        "*Hedelmistä heidät tunnistaa*: Matt 7:16-20; Luuk 6:43-44; Gal 5:22-23; Ef 5:9.",
        "*Pysyvä rauha*: Ps 119:165; Jes 26:3; 4 Moos 6:26; Luuk 1:79; Luuk 2:14; Joh 14:27; Joh 16:33; Room 14:17; 1 Kor 14:33; Fil 4:7. *Syvä varmuus*: Jes 32:17; Ef 3:12; Kol 2:2; 1 Tess 1:5; 2 Tim 1:12; Hepr 6:11; Hepr 10:22; 1 Joh 3:19.",
        "*Tunne Jumalasi*: 1 Aik 28:9; Jer 9:24; Jer 31:34; Hoos 6:6.",
        "*Tunne Herra Jeesus Kristus*: Fil 3:8; 2 Piet 1:8; 2 Piet 3:18.",
        "*Tunne Jumala ja tunne itsesi poikana*: Joh 14:7,17,20; Fil 3:9-10; Hepr 8:11; 1 Joh 2:3-5. *Me olemme Jumalan lapsia*: 1 Aik 22:10; Ps 2:7; Jes 56:5; Matt 5:9,16,45; Luuk 20:36; Joh 1:12-13; Joh 11:52; Apt 17:28-29; Room 8:14-17,19,21; Room 9:26; 2 Kor 6:18; Gal 3:26; Gal 4:5-7; Ef 1:5; Fil 2:15; Hepr 12:5-8; 1 Joh 3:1-2,10; 1 Joh 5:2; Ilm 21:7; 2 Sam 7:14.",
        "*Hengen painovoima*: Jer 31:3; Joh 6:44; Joh 12:32."
    ],
    "paper_title": "Jumalan suhde yksilöön"
}