{
    "paper_index": 51,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "51:0",
            "pars": [
                {
                    "par_ref": "51:0.1",
                    "par_pageref": "580.1",
                    "par_content": "PLANEETTAPRINSSIN tuomiokauden kuluessa alkukantainen ihminen saavuttaa luonnollisen evolutionaarisen kehityksen äärirajan, ja tämän biologisen tavoitteen saavuttaminen on Järjestelmän Hallitsijalle merkkinä siitä, että tällaiseen maailmaan on aika lähettää toinen Poikien luokka: biologiset kohentajat. Nämä Pojat, sillä heitä on kaksi — Aineellinen Poika ja Tytär — tunnetaan planeetalla tavallisesti Aatamina ja Eevana. Satanian alkuperäinen Aineellinen Poika on Aatami, ja järjestelmän maailmoihin biologisiksi kohentajiksi menevät kantavat aina tämän heidän omaan ainutlaatuiseen luokkaansa kuuluvan ensimmäisen ja alkuperäisen Pojan nimeä."
                },
                {
                    "par_ref": "51:0.2",
                    "par_pageref": "580.2",
                    "par_content": "Nämä Pojat ovat Luoja-Pojan aineellinen lahja asutuille maailmoille. Yhdessä Planeettaprinssin kanssa he jäävät tehtäväplaneetalleen tuon sfäärin koko evolutionaarisen vaiheen ajaksi. Tällainen rohkea yritys maailmassa, jossa on Planeettaprinssi, ei ole kovinkaan suurta uhkapeliä, mutta luopuriplaneetalla, maailmassa, josta puuttuu hengellinen hallitsija ja jonka planeettainväliset yhteydet ovat poikki, tällainen tehtävä on täynnä vakavia vaaroja."
                },
                {
                    "par_ref": "51:0.3",
                    "par_pageref": "580.3",
                    "par_content": "Vaikkette voikaan toivoa saavanne tietää kaikkea, mitä nämä Pojat Satanian ja muiden järjestelmien kaikissa maailmoissa tekevät, tämän mielenkiintoisen pariskunnan, Aatamin ja Eevan, elämää ja kokemuksia kuvaillaan muissa luvuissa yksityiskohtaisemmin, pariskunnan, joka tuli Jerusemin biologisten kohentajien yhteisöstä vahvistamaan Urantian rotuja. Vaikka ihanteelliset suunnitelmat syntyperäisten rotujenne kohentamisesta epäonnistuivat, Aatamin tehtäväkäynti ei silti ollut turha, sillä Urantialle on koitunut Aatamin ja Eevan antamasta lahjasta mittaamaton hyöty. Heidän tovereittensa keskuudessa ja korkeuksien neuvostoissa heidän työtään ei pidetä täysin hukkaan menneenä."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "51:1",
            "section_title": "1. Jumalan Aineellisten Poikien alkuperä ja olemus",
            "pars": [
                {
                    "par_ref": "51:1.1",
                    "par_pageref": "580.4",
                    "par_content": "Aineelliset eli sukupuolelliset Pojat ja Tyttäret ovat Luoja-Pojan jälkeläisiä. Universumin Äiti-Henki ei osallistu näiden olentojen aikaansaamiseen, joiden on määrä toimia fyysisinä kohentajina evolutionaarisissa maailmoissa."
                },
                {
                    "par_ref": "51:1.2",
                    "par_pageref": "580.5",
                    "par_content": "Poikien aineellinen luokka ei ole kautta paikallisuniversumin samankaltaista. Luoja-Poika tuottaa kuhunkin paikallisjärjestelmään vain yhden parin näitä olentoja. Nämä alkuperäiset parit ovat olemukseltaan toisistaan poikkeavia sikäli, että ne on sovitettu oman järjestelmänsä elollismallin mukaisiksi. Näin on välttämätöntä menetellä, sillä muutoin Aatamien lisääntymispotentiaali ei toimisi tiettyyn järjestelmään kuuluvissa maailmoissa elävien kehittyvien kuolevaisten vastaavan potentiaalin kanssa. Urantialle tulleet Aatami ja Eeva polveutuivat Aineellisten Poikien alkuperäisestä Satanian parista."
                },
                {
                    "par_ref": "51:1.3",
                    "par_pageref": "580.6",
                    "par_content": "Aineellisten Poikien ruumiinpituus on kahdesta ja puolesta kolmeen metriä, ja heidän ruumiinsa hohtaa violetinvivahteisen, säteilevän valon loistetta. Vaikka aineellinen veri kiertää heidän aineellisessa ruumiissaan, heidät varataan lisäksi jumalallisella energialla ja kyllästetään taivaallisella valolla. Nämä Aineelliset Pojat (Aatamit) ja Aineelliset Tyttäret (Eevat) ovat keskenään tasa-arvoisia ja poikkeavat toisistaan vain lisääntymistoimintojen luonteen ja tiettyjen kemiallisten ominaisuuksien osalta. He ovat tasa-arvoisia, mutta toisistaan erottuvia, mies- ja naispuolisia — siksi toisiaan täydentäviä —, ja tarkoitus on, että he lähes kaikissa tehtävissä palvelevat pareittain."
                },
                {
                    "par_ref": "51:1.4",
                    "par_pageref": "581.1",
                    "par_content": "Aineelliset Pojat nauttivat kahdenlaista ravintoa. He ovat olemukseltaan ja rakenteeltaan todellisuudessa kaksinaisia, ja he nauttivat aineellistunutta energiaa paljolti kuten maailman fyysiset olennot, kun heidän kuolemattoman olemassaolonsa taas pitää täysin yllä se, että he ottavat suoraan ja automaattisesti sisäänsä tiettyjä ylläpitäviä kosmisia energioita. Mikäli tähän yhteisöön kuuluvat Pojat sattuisivat jossakin heille osoitetussa tehtävässä epäonnistumaan tai jopa tietoisesti ja harkitusti kapinoimaan, heidät eristetään, erotetaan yhteydestään universumin valon ja elämän lähteeseen. Tämän jälkeen heistä tulee käytännön kannalta aineellisia olentoja, joiden kohtalona on kulkea toimeksiantonsa kohteena olevassa maailmassa aineellisen elollisuuden kulkema tie ja joiden on pakko odottaa, mihin oikeudelliseen ratkaisuun universumin korkeimmat viranomaiset heidän kohdallaan päätyvät. Aineellinen kuolema on lopulta päättävä tällaisen kovaonnisen ja epäviisaan Aineellisen Pojan tai Tyttären planetaarisen elämänuran."
                },
                {
                    "par_ref": "51:1.5",
                    "par_pageref": "581.2",
                    "par_content": "Alkuperäiset eli suoraan luodut Aatami ja Eeva ovat myötäsyntyisesti kuolemattomia, samoin kuin kaikki muutkin paikallisuniversumin Poikien luokat, mutta heidän pojilleen ja tyttärilleen on ominaista kuolemattomuuden potentiaalin väheneminen. Tämä alkuperäinen pariskunta ei voi siirtää ehdotonta kuolemattomuutta jälkeläisinä tuottamilleen pojille ja tyttärille. Elämän jatkumisen osalta heidän jälkeläisensä ovat riippuvaisia katkeamattomasta älyllisestä synkroniasta Hengen mieligravitaation yhteyspiirin kanssa. Satanian järjestelmän alusta lukien on kapinan ja sitoumuksen laiminlyömisen kautta menetetty kolmetoista Planetaarista Aatamia ja 681.204 alisteisissa luottamustehtävissä palvellutta. Useimmat näistä lankeemuksista sattuivat Luciferin kapinan aikana."
                },
                {
                    "par_ref": "51:1.6",
                    "par_pageref": "581.3",
                    "par_content": "Vakinaisina kansalaisina järjestelmäpääkaupungeissa asuessaan Aineellisilla Pojilla ei ole Ajatuksensuuntaajaa, ei myöskään silloin kun he ovat laskeutuneet alas Jerusemista suorittaakseen tehtäviä evolutionaarisilla planeetoilla, mutta juuri näiden palvelusten kautta he hankkivat kokemalla saavutettavaa kapasiteettia Suuntaajan saamista ja Paratiisiin johtavaa ylösnousemuksellista elämänvaihetta varten. Nämä ainutlaatuiset ja uskomattoman hyödylliset olennot toimivat yhdyssiteinä hengellisten ja fyysisten maailmojen välillä. Heidät on keskitetty järjestelmäpäämajaan, jossa he lisääntyvät ja asuvat tuon maailman aineellisina kansalaisina ja josta heidät lähetetään evolutionaarisiin maailmoihin."
                },
                {
                    "par_ref": "51:1.7",
                    "par_pageref": "581.4",
                    "par_content": "Planetaariseen palveluun osallistuvista muista luoduista Pojista poiketen Poikien aineellinen luokka ei ole Urantian asukkaiden kaltaisilta aineellisilta luoduilta luonnostaan näkymättömissä. Nämä Jumalan Pojat voi nähdä, he ovat ymmärrettäviä; ja he puolestaan voivat aktuaalisesti mennä ajallisuuden luotujen pariin, he jopa voisivat tuottaa jälkeläisiä näiden kanssa, vaikka tavallisesti tämä biologisen kohentajan osa lankeaakin Planetaaristen Aatamien jälkeläisille."
                },
                {
                    "par_ref": "51:1.8",
                    "par_pageref": "581.5",
                    "par_content": "Jerusemissa jokaisen Aatamin ja Eevan lojaalit lapset ovat kuolemattomia, mutta jälkeläiset, jotka Aineellinen Poika ja Tytär tuottavat evolutionaariselle planeetalle tulonsa jälkeen, eivät ole luonnolliselle kuolemalle samalla tavoin immuuneja. Kun nämä Pojat lisääntymistoimintaa varten aineellistetaan evolutionaarisessa maailmassa uudelleen, tapahtuu elämää siirtävässä mekanismissa muutos. Elämänkantajat poistavat Planetaarisilta Aatameilta ja Eevoilta tieten tahtoen kyvyn siittää kuolemattomia poikia ja tyttäriä. Elleivät planetaarista tehtäväänsä suorittavat Aatami ja Eeva riko sopimustaan, he voivat elää määräämättömän ajan, mutta heidän lapsensa kokevat, miten pitkäikäisyys jokaisen toinen toistaan seuraavan sukupolven myötä tiettyjen rajojen puitteissa vähenee."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "51:2",
            "section_title": "2. Planetaaristen Aatamien siirtäminen paikasta toiseen",
            "pars": [
                {
                    "par_ref": "51:2.1",
                    "par_pageref": "582.1",
                    "par_content": "Saatuaan tiedon siitä, että taas uusi asuttu maailma on saavuttanut fyysisen kehityksen lakikorkeuden, Järjestelmän Hallitsija kutsuu koolle järjestelmäpääkaupungissa olevan Aineellisten Poikien ja Tyttärien joukkokunnan. Ja kyseisen evolutionaarisen maailman tarpeista käydyn keskustelun jälkeen valitaan vapaaehtoisiksi tarjoutuvien ryhmästä kaksi — yksi Aatami ja yksi Eeva, jotka kuuluvat varttuneempiin Aineellisiin Poikiin — lähtemään arvaamattomaan yritykseen, antautumaan syvään uneen ennen serafointia ja kuljetusta kodistaan, jossa he ovat yhdessä palvelleet, kokonaan uuteen maailmaan, jossa odottavat uudet mahdollisuudet ja uudet vaarat."
                },
                {
                    "par_ref": "51:2.2",
                    "par_pageref": "582.2",
                    "par_content": "Aatamit ja Eevat ovat puoliaineellisia luotuja, eivätkä he sellaisinaan ole serafien kuljetettavissa. Heidät on dematerialisoitava järjestelmän pääkaupungissa, ennen kuin he ovat serafoitavissa kohdemaailmaan tapahtuvaa kuljetusta varten. Kuljetusserafit kykenevät saamaan Aineellisissa Pojissa ja muissa puoliaineellisissa olennoissa aikaan sellaisia muutoksia, että nämä ovat serafoitavissa ja näin ollen kuljetettavissa avaruuden halki yhdestä maailmasta tai järjestelmästä toiseen. Tämän kuljetuksen valmisteluun kuluu osapuilleen kolme standardiajanlaskun mukaista päivää, ja tällaisen dematerialisoidun luodun palauttaminen normaalin olemassaolon piiriin serafikuljetuksessa taitetun matkan päätepisteessä edellyttää Elämänkantajien myötävaikutusta."
                },
                {
                    "par_ref": "51:2.3",
                    "par_pageref": "582.3",
                    "par_content": "Vaikka on olemassa tämä dematerialisointimenetelmä Aatamien valmistamiseksi Jerusemista evolutionaarisiin maailmoihin tapahtuvaa siirtoa varten, mitään vastaavaa menetelmää ei kuitenkaan ole heidän viemisekseen pois tällaisista maailmoista, ellei tarkoituksena sitten ole koko planeetan tyhjentäminen. Viimeksi mainitussa tapauksessa dematerialisoimistekniikasta tehdään hätätilasovellus koko pelastettavaa väestöä varten. Mikäli jokin fyysinen katastrofi sattuisi tuomitsemaan kehittyvän ihmisrodun asuinplaneetan tuhoon, Melkisedekit ja Elämänkantajat laajentaisivat dematerialisoimismenetelmää niin, että sen piiriin tulisivat kaikki eloonjäävät, ja nämä olennot vietäisiin serafikuljetuksessa pois heidän olemassaolonsa jatkumista varten valmistettuun uuteen maailmaan. Sen jälkeen kun ihmisrodun evoluutio on kerran jossakin avaruuden maailmassa pantu alulle, sen on jatkuttava tuon planeetan fyysisestä säilymisestä kokonaan riippumatta, mutta tarkoitus ei ole, että Aatami ja Eeva evolutionaaristen aikakausien kuluessa muunlaisessa tapauksessa lähtisivät valitsemastaan maailmasta."
                },
                {
                    "par_ref": "51:2.4",
                    "par_pageref": "582.4",
                    "par_content": "Määränpäänään olevalle planeetalle saapumisensa jälkeen Aineellinen Poika ja Tytär aineellistetaan Elämänkantajien johdolla entiselleen. Koko tämä prosessi kestää kymmenestä kahteenkymmeneenkahdeksaan Urantian ajanlaskun mukaista päivää. Serafisen unen tiedottomuus jatkuu koko tämän rekonstruointivaiheen ajan. Kun fyysisen elimistön uudelleenkokoaminen on saatu päätökseen, nämä Aineelliset Pojat ja Tyttäret seisovat uudessa kodissaan ja uudessa maailmassaan käytännöllisesti katsoen aivan samanlaisina kuin he olivat ennen antautumistaan Jerusemissa suoritettuun dematerialisointiprosessiin."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "51:3",
            "section_title": "3. Aatamien tehtävät",
            "pars": [
                {
                    "par_ref": "51:3.1",
                    "par_pageref": "582.5",
                    "par_content": "Aineelliset Pojat ja Tyttäret rakentavat asutuissa maailmoissa oman puutarhakotinsa. Ja kohta heitä ovat auttamassa heidän omat lapsensa. Planeettaprinssi on tavallisesti valinnut puutarhan sijaintipaikan, ja monien korkeammantyyppisiä syntyperäisrotuja edustavien henkilöiden avulla hänen ruumiillinen esikuntansa suorittaa suuren osan alustavasta valmistelutyöstä."
                },
                {
                    "par_ref": "51:3.2",
                    "par_pageref": "583.1",
                    "par_content": "Nämä Eedenin puutarhat saavat tällaisen nimen Edentian, konstellaatiopääkaupungin, kunniaksi ja siksi, että ne on tehty Kaikkein Korkeimpien Isien päämajamaailman suurenmoisen kasviston tarjoaman mallin mukaan{0}. Nämä puutarhakodit sijaitsevat yleensä syrjäisessä paikassa ja lähes trooppisella vyöhykkeellä. Keskitasoisessa maailmassa ne ovat ihmeellisiä luomuksia. Ette voi tehdä mitään päätelmiä näistä kauniista kulttuurin keskuksista sen perusteella, mitä olemassa olevat hajanaiset kertomukset tietävät tällaista hanketta Urantialla kohdanneesta kehityksen kariutumisesta."
                },
                {
                    "par_ref": "51:3.3",
                    "par_pageref": "583.2",
                    "par_content": "Planetaarinen Aatami ja Eeva ovat — potentiaalisesti — hyvien fyysisten ominaisuuksien runsasmääräinen lahja kuolevaisroduille. Tällaisen muualta tuotetun parin päätehtävänä on lisääntyminen ja ajallisuuden lasten kohentaminen. Mutta puutarhan väestön ja maailman väestön kesken ei tapahdu mitään välitöntä risteytymistä. Monen sukupolven ajan Aatami ja Eeva pysyvät biologisessa mielessä erillään evolutionaarisista kuolevaisista, eli niin kauan kun he rakentavat heidän luokkaansa olevaa voimakasta rotua. Näin saa alkunsa asuttujen maailmojen violetti rotu."
                },
                {
                    "par_ref": "51:3.4",
                    "par_pageref": "583.3",
                    "par_content": "Planeettaprinssi ja hänen esikuntansa laativat rodunkohennussuunnitelmat, ja Aatami ja Eeva panevat ne täytäntöön. Ja juuri tässä suhteessa teidän Aineellinen Poikanne ja hänen kumppaninsa joutuivat Urantialle saapuessaan varsin epäkiitolliseen tilanteeseen. Caligastia teki ovelaa ja tehokasta vastarintaa Aatamin tehtävää kohtaan. Ja siitä huolimatta, että Urantian pesänhoitaja-Melkisedekit olivat asianmukaisesti varoittaneet sekä Aatamia että Eevaa niistä tälle planeetalle ominaisista vaaroista, jotka juontuivat kapinallisen Planeettaprinssin läsnäolosta, tämä arkkikapinallinen kavaline salajuonineen toimi taitavammin kuin Eedenin pariskunta ja viekoitteli heidät rikkomaan sopimuksen, jonka perusteella he toimivat maailmanne luotettuina näkyvinä hallitsijoina. Petollinen Planeettaprinssi onnistui kyllä saattamaan Aataminne ja Eevanne huonoon valoon, mutta hän ei onnistunut pyrkimyksessään saada heidät mukaan Luciferin kapinaan."
                },
                {
                    "par_ref": "51:3.5",
                    "par_pageref": "583.4",
                    "par_content": "Planetaariset auttajat, enkeleiden viides luokka, kytkeytyvät Aatamin tehtävään. Heitä on Planetaaristen Aatamien mukana, aina kun nämä toimivat maailmoissa. Alkuvaiheessa tämä mainittuun tehtävään osoitettu joukko koostuu suunnilleen sadastatuhannesta enkelistä{1}. Kun Urantian Aatamin ja Eevan työ lähti liikkeelle ennenaikaisesti, kun he poikkesivat säädetystä suunnitelmasta, nimenomaan yksi Puutarhan Ääni -serafeista nuhteli heitä heidän moitittavasta menettelystään. Ja tästä tapahtumasta hallussanne oleva kertomus on oivallinen esimerkki siitä, miten planeettanne perimätiedot ovat pyrkineet panemaan kaiken yliluonnollisen Herran Jumalan tiliin. Urantialaiset ovat tästä syystä joutuneet monet kerrat hämmennyksiin sen kysymyksen edessä, minkäluontoinen Universaalinen Isä oikeastaan on, sillä kaikkien hänen kumppaniensa ja alaistensa sanat ja teot on varsin yleisesti pantu hänen tililleen. Aatamin ja Eevan tapauksessa ei Puutarhan enkeli ollut kukaan muu kuin tuolloin palvelusvuorossa ollut planetaaristen auttajien päällikkö. Tämä serafi, Solonia, julisti jumalallisen suunnitelman epäonnistuneen ja pyysi pesänhoitaja-Melkisedekejä palaamaan Urantialle."
                },
                {
                    "par_ref": "51:3.6",
                    "par_pageref": "583.5",
                    "par_content": "Toisasteiset keskiväliolennot liittyvät Aatamin tehtävään myötäsyntyisesti. Planeettaprinssin ruumiillisen esikunnan jälkeläisten tavoin Aineellisten Poikien ja Tyttärienkin jälkeläisissä on kaksi luokkaa: heidän fyysiset lapsensa ja keskiväliolentojen toisasteinen luokka. Nämä aineelliset, mutta tavallisissa oloissa näkymättömät, planetaariset hoivaajat myötävaikuttavat suuresti sivilisaation edistymiseen ja jopa niiden niskuroivien vähemmistöjen alistamiseen, jotka mahdollisesti yrittävät kaivaa maata sosiaalisen kehityksen ja hengellisen edistyksen alta."
                },
                {
                    "par_ref": "51:3.7",
                    "par_pageref": "583.6",
                    "par_content": "Toisasteisia keskiväliolentoja ei pitäisi sekoittaa näiden olentojen ensiasteiseen yhteisöön, jonka olemassaolo juontuu kohta Planeettaprinssin saapumisen jälkeen seuranneista ajoista. Urantialla näiden varhaisempien keskiväliolentojen enemmistö lähti kapinaan Caligastian rinnalla ja on ollut Helluntaista lähtien internoituna. Samoin on Aatamin ryhmästä internoituina monia, jotka eivät pysyneet lojaaleina planeetan hallintoa kohtaan."
                },
                {
                    "par_ref": "51:3.8",
                    "par_pageref": "584.1",
                    "par_content": "Uskolliset ensiasteiset ja toisasteiset keskiväliolennot liittyivät Helluntaipäivänä vapaaehtoisesti yhteen, ja he ovat siitä lähtien toimineet maailman asioiden osalta yhtenä yksikkönä. He palvelevat vuoron perään toisesta ja taas toisesta ryhmästä valitun, lojaaleista keskiväliolennoista muodostuvan johtajiston alaisuudessa."
                },
                {
                    "par_ref": "51:3.9",
                    "par_pageref": "584.2",
                    "par_content": "Maailmassanne on vieraillut neljän Poikien luokan edustajia: Planeettaprinssi Caligastia; Aatami ja Eeva Jumalan Aineellisista Pojista; Makiventa Melkisedek, ”Saalemin viisas”, Abrahamin ajoilta sekä Kristus Mikael, joka saapui lahjoittautuvana Paratiisin-Poikana{2}. Kuinka paljon tuloksekkaampaa ja kauniimpaa olisikaan ollut, jos Mikaelin, Nebadonin universumin korkeimman hallitsijan, olisivat toivottaneet maailmaanne tervetulleeksi lojaali ja toimintakykyinen Planeettaprinssi sekä asialleen omistautunut ja menestyksekäs Aineellinen Poika! Kumpikin heistä olisi voinut tehdä varsin paljon sellaista, joka olisi lisännyt lahjoittautuneen Pojan elämäntyön ja tehtävän merkitystä! Mutta kaikki maailmat eivät ole olleet yhtä kovaonnisia kuin Urantia, eikä Planetaaristen Aatamien tehtävä ole aina ollut yhtä vaikea eikä yhtä suuresti vaaroille altis. Menestyksekkäitä ollessaan he myötävaikuttavat suurenmoisen kansan kehittymiseen ja jatkavat planeetan asioiden näkyvinä johtajina vielä kauan tuon maailman valoon ja elämään asettumisen jälkeenkin."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "51:4",
            "section_title": "4. Evolutionaariset kuusi rotua",
            "pars": [
                {
                    "par_ref": "51:4.1",
                    "par_pageref": "584.3",
                    "par_content": "Asuttujen maailmojen ensimmäisinä aikakausina valta-asemaa pitävä rotu on punaisen ihmisen rotu. Se on yleensä ensimmäinen, joka saavuttaa ihmisyydelle ominaiset kehitystasot. Mutta vaikka punainen rotu on planeettojen vanhin, sitä seuraavat värilliset kansat alkavat kuitenkin ilmestyä jo varsin varhaisessa vaiheessa aikakautena, jolloin kuolevaisten ilmaantuminen tapahtuu."
                },
                {
                    "par_ref": "51:4.2",
                    "par_pageref": "584.4",
                    "par_content": "Varhaisemmat rodut ovat myöhempiä jonkin verran korkeatasoisempia. Punainen rotu on huomattavasti indigon eli mustan rodun yläpuolella. Elämänkantajat suovat täysimääräisen elävien energioiden antimen ensimmäiselle eli punaiselle rodulle, ja kukin seuraava evoluution mukanaan tuoma erillinen kuolevaisryhmä edustaa muunnosta alkuperäisen antimen kustannuksella. Kuolevaisten ruumiinpituus pyrkii sekin lyhenemään edettäessä punaisesta ihmisestä indigoon rotuun, vaikka vihreiden ja oranssinväristen kansojen keskuudessa Urantialla tosin ilmenikin odottamattomia jättiläiskasvuisuuteen johtaneita perintötekijöitä."
                },
                {
                    "par_ref": "51:4.3",
                    "par_pageref": "584.5",
                    "par_content": "Kaikkien kuuden evolutionaarisen rodun maailmoissa muita verrattomampia kansoja ovat ensimmäinen, kolmas ja viides rotu: punainen, keltainen ja sininen. Evolutionaaristen rotujen älyllisen kasvun ja hengellisen kehityksen kapasiteetti näin ollen vuorottelee siten, että toinen, neljäs ja kuudes rotu ovat jossakin määrin vähemmän kyvykkäitä. Nämä toissijaiset rodut ovat kansoja, jotka joistakin maailmoista puuttuvat; monista muista ne on hävitetty sukupuuttoon. Urantialla on pidettävä onnettomuutena sitä, että te niin suurelta osin menetitte etevän sinisen rotunne, ellei oteta lukuun sitä, missä määrin se on säilynyt sekoittuneessa ”valkoisessa rodussanne”. Oranssin ja vihreän rotuaineksen menettäminen ei ole yhtä vakavan huolen aihe."
                },
                {
                    "par_ref": "51:4.4",
                    "par_pageref": "584.6",
                    "par_content": "Kuuden — tai kolmen — värillisen rodun kehitys, vaikka se näyttääkin heikkenevän siitä, mitä alkuperäinen punainen rotu edustaa, tuottaa kuitenkin tiettyjä sangen toivottavia muunnoksia kuolevaisten tyypeissä ja mahdollistaa erilaisten, muussa tapauksessa saavuttamatta jäävien, inhimillisten potentiaalien ilmaantumisen. Nämä muunnelmat ovat koko ihmiskunnan kehityksen kannalta hyödyllisiä edellyttäen, että niitä myöhemmin kohentaa muualta tuotettu aatamillinen eli violetti rotu. Urantialla tämä tavallinen sekoittumissuunnitelma ei kovinkaan laajalti toteutunut, ja tämä epäonnistuminen rodunkehityssuunnitelman toteuttamisessa saa aikaan, että teidän on mahdotonta ymmärtää paljonkaan siitä, mikä tällaisten kansojen status on keskitasoisella asutulla planeetalla, mikäli tyydytte tarkkailemaan sitä, mitä näistä alkuaikojen roduista teidän maailmassanne on jäljellä."
                },
                {
                    "par_ref": "51:4.5",
                    "par_pageref": "585.1",
                    "par_content": "Rodullisen kehityksen alkuaikoina punaisilla, keltaisilla ja sinisillä ihmisillä on lievää taipumusta keskinäiseen risteytymiseen. Samanlaista taipumusta keskinäiseen sekoittumiseen esiintyy oranssi-ihoisten, vihreiden ja indigonväristen rotujen välillä."
                },
                {
                    "par_ref": "51:4.6",
                    "par_pageref": "585.2",
                    "par_content": "Edistyneemmät rodut käyttävät tavallisesti takapajuisempia ihmisiä ruumiillisen työn tekijöinä. Tämä selittää, mistä planeettojen varhaisina aikakausina esiintyvä orjuus saa alkunsa. Punaiset ihmiset nujertavat tavallisesti oranssit ja alentavat nämä palvelijan asemaan — toisinaan he hävittävät nämä kokonaan. Keltaiset ja punaiset ihmiset harjoittavat yleensä keskinäistä veljeilyä, mutta eivät aina. Keltainen rotu orjuuttaa tavallisesti vihreän, kun sininen rotu taas alistaa valtaansa indigon. Nämä alkukantaisten ihmisten rodut eivät pidä takapajuisten kanssaihmistensä pakkotyön muodossa tapahtuvaa hyväksikäyttämistä sen kummallisempana kuin urantialaiset pitäisivät hevosten ja karjan ostamista ja myymistä."
                },
                {
                    "par_ref": "51:4.7",
                    "par_pageref": "585.3",
                    "par_content": "Useimmissa normaaleissa maailmoissa ei alistamiseen perustuva orjuus säily Planeettaprinssin tuomiokauden yli, vaikka vajaamieliset ja sosiaalisesti sopeutumattomat usein yhä pakotetaankin työntekoon vastoin heidän tahtoaan. Mutta kaikilla normaaleilla sfääreillä tämänlaatuinen alkukantainen orjuus lakkautetaan pian, sen jälkeen kun muualta tuotettu violetti eli adamiittinen rotu on saapunut."
                },
                {
                    "par_ref": "51:4.8",
                    "par_pageref": "585.4",
                    "par_content": "Näiden kuuden evolutionaarisen rodun on määrä sekoittua ja jalostua siten, että ne yhdistyvät Aatami-kohentajien jälkeläisiin. Mutta ennen kuin nämä kansat sekoittuvat, heikkotasoisimmat ja kelvottomat ainekset on suurelta osin hävitetty. Planeettaprinssi ja Aineellinen Poika tekevät yhdessä muiden soveltuvien planetaaristen viranomaisten kanssa päätökset siitä, mitkä lisääntyvistä rotuaineksista ovat kelvollisia. Urantialla näin radikaalin ohjelman toteuttaminen on vaikeaa siksi, että täältä puuttuvat tuomarit, jotka olisivat päteviä päättämään, ketkä maailmanne rotujen yksilöistä ovat biologisesti kelvollisia, ketkä epäkelpoja. Tästä esteestä huolimatta tuntuu siltä, että teidän tulisi kyetä sopimaan selvästi epäkelpojen, vajavaisten, rappeutuneiden ja yhteiskunnanvastaisten rotuainestenne biologisesta sulkemisesta yhteisön ulkopuolelle."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "51:5",
            "section_title": "5. Rotujen sekoittuminen — ",
            "pars": [
                {
                    "par_ref": "51:5.1",
                    "par_pageref": "585.5",
                    "par_content": "Kun Planetaarinen Aatami ja Eeva saapuvat asuttuun maailmaan, he ovat saaneet ylemmiltään tarkat ohjeet siitä, mikä on paras tapa toteuttaa älyllisten olentojen jo olemassa olevien rotujen kohentaminen. Menettelykaava ei ole yksioikoinen, vaan paljon jätetään hoivaavan pariskunnan arvostelukyvyn varaan, eivätkä erehdykset ole harvinaisia varsinkaan Urantian kaltaisissa sekasortoisissa, kapinallisissa maailmoissa."
                },
                {
                    "par_ref": "51:5.2",
                    "par_pageref": "585.6",
                    "par_content": "Violetit kansat alkavat tavallisesti sekoittua planeetan alkuasukkaisiin, vasta kun heidän oman ryhmänsä vahvuus ylittää miljoonan. Mutta sillä välin Planeettaprinssin esikunta julistaa Jumalten lasten astuneen alas taivaasta niin sanotusti ollakseen yhtä ihmisrotujen kanssa, ja ihmiset odottavat innokkaasti päivää, jolloin ilmoitetaan, että ne, joiden katsotaan kuuluvan korkeampiin rodullisiin aineksiin, saavat mennä Eedenin puutarhaan, jotta Aatamin pojat ja tyttäret siellä valitsisivat heidät ihmiskunnan uuden ja sekoittuneen luokan evolutionaarisiksi isiksi ja äideiksi."
                },
                {
                    "par_ref": "51:5.3",
                    "par_pageref": "585.7",
                    "par_content": "Normaaleissa maailmoissa Planetaarinen Aatami ja Eeva eivät koskaan pariudu evolutionaaristen rotujen kanssa. Tämä biologinen kohennustyö on Aatamin jälkeläisten tehtävänä. Mutta nämä adamiitit eivät lähde rotujen keskuuteen, vaan prinssin esikunta tuo Eedenin puutarhaan miehistä ja naisista oivallisimmat pariutumaan vapaaehtoisesti Aatamin jälkeläisten kanssa. Ja useimmissa maailmoissa pidetään korkeimpana kunniana päästä ehdokkaaksi pariutumaan puutarhan poikien ja tyttärien kanssa."
                },
                {
                    "par_ref": "51:5.4",
                    "par_pageref": "586.1",
                    "par_content": "Rotusodat ja muut heimotaistelut vähenevät ensimmäistä kertaa, kun maailman rodut yhä voimallisemmin ponnistelevat sen hyväksi, että itse kukin olisi riittävän hyvä saamaan puutarhan tunnustuksen ja oikeuden mennä sinne sisälle. Teillä voi parhaimmillaankin olla vain hyvin kalpea käsitys siitä, kuinka tämä kilpataistelu normaalilla planeetalla valtaa keskeisen sijan kaikissa toiminnoissa. Urantiallahan koko tämä rodunkohennussuunnitelma ajautui karille jo alkuvaiheessaan."
                },
                {
                    "par_ref": "51:5.5",
                    "par_pageref": "586.2",
                    "par_content": "Violetti rotu on yksiavioista väkeä, ja jokainen Aatamin poikiin ja tyttäriin liittyvä evolutionaarinen mies tai nainen sitoutuu olemaan ottamatta muita kumppaneita ja ohjaamaan lapsensakin yksiavioisuuteen. Kaikista tällaisista liitoista syntyvät lapset kasvatetaan ja koulutetaan Planeettaprinssin kouluissa ja sen jälkeen heille annetaan lupa lähteä evolutionaarisen vanhempansa rodun keskuuteen, jotta he siellä valitsisivat puolisonsa korkeammantasoisten kuolevaisten valikoidusta ryhmästä."
                },
                {
                    "par_ref": "51:5.6",
                    "par_pageref": "586.3",
                    "par_content": "Kun tämä Aineellisten Poikien rotuperimä lisätään maailmojen kehittyviin rotuihin, aloitetaan samalla uusi ja suurenmoisempi evolutionaarisen kehityksen aikakausi. Tämän muualta tuodun kyvykkyyden ja evoluution ylittävien rotuominaisuuksien lahjoittamisen jälkeen sivilisaation ja rodullisen kehityksen alalla seuraa sarja nopeita edistysaskeleita. Sadassatuhannessa vuodessa tapahtuu enemmän edistymistä kuin aiemman ponnistelun vuosimiljoonassa. Säädettyjen suunnitelmien epäonnistumisestakin huolimatta maailmassanne on tapahtunut suurta edistystä, sen jälkeen kun kansoillenne annettiin lahjaksi Aatamin elämänplasmaa."
                },
                {
                    "par_ref": "51:5.7",
                    "par_pageref": "586.4",
                    "par_content": "Mutta vaikka planetaarisen Eedenin puutarhan puhdasrotuiset lapset voivatkin antaa itsensä evolutionaaristen rotujen parhaimmille jäsenille ja sillä tavoin kohentaa ihmiskunnan biologista tasoa, Urantian kuolevaisten korkeatasoisempien rotuainesten pariutuminen alempitasoisten rotujen kanssa ei hyödyttäisi korkeampia rotuja, vaan tällainen epäviisas menettely saattaisi vaaraan koko sivilisaation maailmassanne. Kun ette päässeet siihen, että rodut olisivat Aatamin menetelmin harmonisoituneet, teidän on nyt selvitettävä planeettaanne koskeva rodunkohennusongelma muilla ja etupäässä ihmisestä itsestään lähtevillä sovittautumis- ja valvontamenetelmillä."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "51:6",
            "section_title": "6. Eedenin hallintojärjestelmä",
            "pars": [
                {
                    "par_ref": "51:6.1",
                    "par_pageref": "586.5",
                    "par_content": "Eedenin puutarha säilyy useimmissa asutuissa maailmoissa suurenmoisena sivistyksen keskuksena, ja se toimii jatkuvasti aikakaudesta toiseen planetaaristen menettelytapojen ja käytännön sosiaalisena esikuvana. Jo varhaisina aikoina, kun violetit kansat ovat vielä suhteellisen hyvin muista erottuvia, heidän kouluihinsa otetaan soveliaita ehdokkaita maailman rotujen keskuudesta, samalla kun puutarhan teolliset kehitystulokset avaavat uusia mahdollisuuksia kaupan merkeissä tapahtuvalle kanssakäymiselle. Aatamit ja Eevat jälkeläisineen myötävaikuttavat näin sivistyksen äkilliseen leviämiseen ja maailmojensa evolutionaaristen rotujen nopeaan kohenemiseen. Ja kaikkia näitä suhteita laajentaa ja varmistaa evolutionaaristen rotujen ja Aatamin poikien sekoittuminen, minkä tuloksena on biologisen statuksen välitön kohoaminen, älyllisen potentiaalin virkistyminen sekä hengellisen vastaanottavaisuuden lisääntyminen."
                },
                {
                    "par_ref": "51:6.2",
                    "par_pageref": "586.6",
                    "par_content": "Normaaleissa maailmoissa violetin rodun puutarhapäämajasta tulee maailman kulttuurin toinen keskus, ja yhdessä Planeettaprinssin päämajakaupungin kanssa se määrää, mihin tahtiin sivilisaatio kehittyy. Planeettaprinssin päämajakaupungin koulut sekä Aatamin ja Eevan puutarhan koulut toimivat vuosisatojen ajan rinnakkain. Tavallisesti ne eivät sijaitse kovin kaukana toisistaan, ja ne harjoittavat keskenään harmonista yhteistyötä."
                },
                {
                    "par_ref": "51:6.3",
                    "par_pageref": "587.1",
                    "par_content": "Ajatelkaapa, mitä maailmallenne merkitsisi, jos Levantissa sijaitsisi jossakin sivilisaation maailmankeskus, suuri planetaarinen kulttuuriyliopisto, joka olisi toiminut keskeytyksettä jo 37.000 vuoden ajan. Ja pysähtykääpä vielä miettimään, kuinka paljon tämän ikivanhan keskuksen yksistään moraalista arvovaltaa vahvistaisi se, jos vähän matkan päässä sijaitsisi vielä toinen ja äskeistäkin vanhempi taivaallisen hoivan päämaja, jonka perinteillä olisi 500.000 vuotta jatkuneen, kaikkiin rotuihin kohdistuneen evolutionaarisen vaikuttamisen myötä kertynyt voima. Tottumushan lopulta levittää Eedenin ihanteet koko maailmaan."
                },
                {
                    "par_ref": "51:6.4",
                    "par_pageref": "587.2",
                    "par_content": "Planeettaprinssin koulujen asiana on huolehtia filosofiasta, uskonnosta, moraalista sekä korkeammista älyllisistä ja taiteellisista saavutuksista. Aatamin ja Eevan puutarhan koulut omistautuvat tavallisesti käytännön taitojen opettamiseen, älylliseen peruskoulutukseen, sosiaaliseen kulttuuriin, taloudelliseen kehitykseen, kauppasuhteisiin, fyysiseen suorituskykyyn ja siviilihallintoon. Nämä maailmankeskukset sulautuvat viimein toisiinsa, mutta joskus tämä varsinainen yhdistyminen tapahtuu vasta ensimmäisen Hallinnollisen Pojan vierailun aikoihin."
                },
                {
                    "par_ref": "51:6.5",
                    "par_pageref": "587.3",
                    "par_content": "Aatamin ja Eevan jatkuva paikallaolo yhdessä violetin sukukunnan puhdasrotuisen ydinjoukon kanssa suo Eedenin kulttuurille sen vakaan kasvun, jonka nojalla se tulee vaikuttaneeksi maailman sivilisaatioon perinteen pakottavalla voimalla. Näiden kuolemattomien Aineellisten Poikien ja Tyttärien hahmossa kohtaamme viimeisen ja välttämättömän renkaan, joka yhdistää Jumalan ihmiseen, rakentaa sillan sen miltei äärettömänä ammottavan kuilun ylitse, joka on ikuisen Luojan ja ajallisuuden alimpien finiittisten persoonallisuuksien välissä. Tässä meillä on ylevää alkuperää oleva olento, joka on fyysinen, aineellinen, jopa Urantian kuolevaisten lailla sukupuolellinen olento, joka voi nähdä ja tajuta näkymättömän Planeettaprinssin ja tulkita häntä maailman kuolevaisille luoduille, sillä Aineelliset Pojat ja Tyttäret kykenevät näkemään henkiolentojen kaikki alemmat luokat; he näkevät Planeettaprinssin ja hänen koko esikuntansa, sen näkyvät ja näkymättömät jäsenet."
                },
                {
                    "par_ref": "51:6.6",
                    "par_pageref": "587.4",
                    "par_content": "Vuosisatojen vieriessä, jolloin heidän jälkeläisensä ovat sekoittuneet ihmisten rotuihin, nämä samat Aineellinen Poika ja Tytär tunnustetaan ihmiskunnan yhteisiksi esivanhemmiksi, tässä vaiheessa jo sekoittuneiden evolutionaaristen rotujen jälkeläisten yhteisiksi vanhemmiksi. Tarkoituksena on, että asutuista maailmoista lähtevillä kuolevaisilla olisi kokemus siitä, että he tuntevat seitsemän isää:"
                },
                {
                    "par_ref": "51:6.7",
                    "par_pageref": "587.5",
                    "par_content": "1. Biologinen isä — lihallinen isä."
                },
                {
                    "par_ref": "51:6.8",
                    "par_pageref": "587.6",
                    "par_content": "2. Maailman isä — Planetaarinen Aatami."
                },
                {
                    "par_ref": "51:6.9",
                    "par_pageref": "587.7",
                    "par_content": "3. Sfäärien isä — Järjestelmän Hallitsija."
                },
                {
                    "par_ref": "51:6.10",
                    "par_pageref": "587.8",
                    "par_content": "4. Kaikkein Korkein Isä — Konstellaation-Isä."
                },
                {
                    "par_ref": "51:6.11",
                    "par_pageref": "587.9",
                    "par_content": "5. Universumin-Isä — paikallisluomusten Luoja-Poika ja korkein hallitsija."
                },
                {
                    "par_ref": "51:6.12",
                    "par_pageref": "587.10",
                    "par_content": "6. Ylimmät Isät — superuniversumia hallitsevat Päivien Muinaiset."
                },
                {
                    "par_ref": "51:6.13",
                    "par_pageref": "587.11",
                    "par_content": "7. Henki-Isä eli Havonan-Isä — Universaalinen Isä, joka asuu Paratiisissa ja lahjoittaa henkensä elämään ja työskentelemään universumien universumissa asuvien vähäisten luotujensa mielessä."
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "51:7",
            "section_title": "7. Yhteishallinto",
            "pars": [
                {
                    "par_ref": "51:7.1",
                    "par_pageref": "587.12",
                    "par_content": "Paratiisin Avonaali-Pojat tekevät oikeudellisten toimenpiteiden vuoksi aika ajoin vierailuja asuttuihin maailmoihin, mutta ensimmäinen hallinnolliselle tehtäväkäynnille saapuva Avonaali avaa ajallisuuden ja avaruuden evolutionaarisen maailman neljännen tuomiokauden. On joitakin planeettoja, joilla tämä Hallinnollinen Poika hyväksytään yleisesti. Tällöin hän jää sinne yhdeksi aikakaudeksi. Ja näin planeetta kukoistaa kolmen Pojan yhteisen hallitusvallan alaisuudessa — Planeettaprinssin, Aineellisen Pojan ja Hallinnollisen Pojan —, joista kaksi viimeksi mainittua ovat tuon maailman kaikkien asukkaiden nähtävissä."
                },
                {
                    "par_ref": "51:7.2",
                    "par_pageref": "588.1",
                    "par_content": "Ennen kuin ensimmäinen Hallinnollinen Poika päättää tehtäväkäyntinsä normaalissa evolutionaarisessa maailmassa, on pantu toimeen Planeettaprinssin ja Aineellisen Pojan opetus- ja hallintotyön yhdistäminen. Tämä planeetan kaksiosaisen valvonnan yhdistäminen tuo mukanaan uuden ja tehokkaan maailmanhallintojärjestelmän. Hallinnollisen Pojan jätettyä tehtävänsä Planetaarinen Aatami ottaa vastuulleen sfäärin ulospäin näkyvän johtamisen. Aineellinen Poika ja Tytär toimivat täten yhdessä planeetan hallintoviranomaisina, kunnes maailma asettuu valon ja elämän aikakauteen, minkä jälkeen Planeettaprinssi ylennetään Planeetan Hallitsijan asemaan. Tämän pitkälle edenneen kehityksen aikakauden kuluessa Aatamista ja Eevasta tulee kunnialla kruunatun maailman yhteispääministereitä, jos niin voisi sanoa."
                },
                {
                    "par_ref": "51:7.3",
                    "par_pageref": "588.2",
                    "par_content": "Heti kun kehittyvän maailman uusi ja yhdistynyt pääkaupunki on saatu kunnollisesti järjestetyksi ja niin nopeasti kuin päteviä alempia hallintovirkailijoita pystytään asianmukaisesti kouluttamaan, kaukaisiin maanosiin ja eri kansojen keskuuteen perustetaan alapääkaupunkeja. Ennen toisen tuomiokautisen Pojan saapumista on organisoitu jo viidestäkymmenestä sataan tällaista alakeskusta."
                },
                {
                    "par_ref": "51:7.4",
                    "par_pageref": "588.3",
                    "par_content": "Planeettaprinssi ja hänen esikuntansa vaalivat yhä hengellisiä ja filosofisia toimialoja. Aatami ja Eeva omistavat erityistä huomiota maailman fyysiselle, tieteelliselle ja taloudelliselle asemalle. Molemmat ryhmät käyttävät yhtä suuressa määrin tarmoaan taiteiden, sosiaalisten suhteiden ja älyllisten saavutusten edistämiseen."
                },
                {
                    "par_ref": "51:7.5",
                    "par_pageref": "588.4",
                    "par_content": "Maailman asioiden viidennen tuomiokauden alkamisaikaan mennessä planetaariset toiminnot on saatu suurenmoisen hallinnon piiriin. Kuolevaisten olo tällaisella hyvin johdetulla sfäärillä on todellakin virkistävää ja antoisaa. Ja jospa urantialaiset vain voisivat tarkkailla tällaisen planeetan elämää, niin he ymmärtäisivät kohta niiden asioiden arvon, jotka heidän maailmansa on pahuutta syleilemällä ja kapinaan osallistumalla menettänyt."
                },
                {
                    "par_ref": "51:7.6",
                    "par_pageref": "588.5",
                    "par_content": "[Esittänyt Varajoukkoihin kuuluva Toisasteinen Lanonandek-Poika.]"
                }
            ]
        }
    ],
    "footnotes": [
        "*Eden*: Gn 2:8-10.",
        "*Puutarhan äänet*: Gn 3:8-19.",
        "*Vanha planeettaprinssi*: Jn 12:31; Jn 14:30; Jn 16:11; 2 Co 4:4; Ef 2:2-3.",
        "*Aatami*: Gn 2:19-23.",
        "*Eeva*: Gn 3:20.",
        "*Melkisedek*: Gn 14:18 ff; Sal 110:4; Heb 5:6,10; Heb 6:20; Heb 7:1-3,10,17; Heb 7:21.",
        "*Kristus Mikael*: Mt 2:1; Lc 2:4-7,11; Jn 1:14; Jn 3:16."
    ],
    "paper_title": "Planetaariset Aatamit"
}