{
    "paper_index": 50,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "50:0",
            "pars": [
                {
                    "par_ref": "50:0.1",
                    "par_pageref": "572.1",
                    "par_content": "VAIKKA Planeettaprinssit kuuluvatkin Lanonandek-Poikien yhteisöön, he ovat palvelun osalta siinä määrin erikoistuneita, että heitä yleisesti pidetään erillisenä ryhmänä. Sen jälkeen kun nämä paikallisuniversumin Pojat ovat saaneet Melkisedekeiltä todistuksen kuulumisestaan toisasteisiin Lanonandekeihin, heidät osoitetaan oman yhteisönsä varajoukkoihin konstellaation päämajaan. Täältä Järjestelmän Hallitsija osoittaa heitä erilaisiin tehtäviin, ja viime vaiheessa heidät valtuutetaan Planeettaprinsseiksi ja lähetetään hallitsemaan kehittyviä asutuksen piirissä olevia maailmoja."
                },
                {
                    "par_ref": "50:0.2",
                    "par_pageref": "572.2",
                    "par_content": "Merkkinä, joka ilmoittaa Järjestelmän Hallitsijalle, että on aika ryhtyä toimenpiteisiin hallitsijan määräämiseksi jollekin tietylle planeetalle, on hänen Elämänkantajilta saamansa pyyntö lähettää hallinnollinen päällikkö toimimaan kyseisellä planeetalla, jolle nämä ovat juurruttaneet elämän ja kehittäneet älyllisiä evolutionaarisia olentoja. Kaikille evolutionaaristen kuolevaisluotujen asuttamille planeetoille osoitetaan tähän Poikien luokkaan kuuluva planeetanhallitsija."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "50:1",
            "section_title": "1. Prinssien tehtävä",
            "pars": [
                {
                    "par_ref": "50:1.1",
                    "par_pageref": "572.3",
                    "par_content": "Planeettaprinssi ja hänen avustajaveljensä toimivat keinona, jolla Paratiisin Iankaikkinen Poika persoonallisuuden hahmossa (inkarnoitumista lukuun ottamatta) pääsee lähimmäksi ajallisuuden ja avaruuden vähäisiä luotuja. On totta, että Luoja-Poika on henkensä välityksellä kosketuksissa maailmojen luotuihin, mutta Planeettaprinssi on viimeisenä siinä persoonallisten Poikien järjestelmässä, joka Paratiisista käsin tavoittaa ihmislapset. Ääretön Henki pääsee heitä hyvin lähelle kohtalonsuojelijoiden ja muiden enkeliolentojen persoonassa; Universaalinen Isä elää ihmisessä Salaperäisen Opastajan esipersoonallisen läsnäolon kautta; mutta Planeettaprinssi edustaa Iankaikkisen Pojan ja hänen Poikiensa viimeistä ponnistusta päästä lähellenne. Planeettaprinssi on asutuksen piiriin vasta äskettäin tulleessa maailmassa ainoa täysimääräisen jumalallisuuden edustaja, sillä hän polveutuu Luoja-Pojasta (joka puolestaan on Universaalisen Isän ja Iankaikkisen Pojan jälkeläinen) ja Jumalallisesta Hoivaajasta (joka on Äärettömän Hengen universumi-Tytär)."
                },
                {
                    "par_ref": "50:1.2",
                    "par_pageref": "572.4",
                    "par_content": "Äskettäin asutetun maailman prinssiä ympäröi uskollinen auttajien ja avustajien joukko sekä suuret määrät hoivaavia henkiä. Mutta tällaisia uusia maailmoja johtavan joukkokunnan tulee kuulua järjestelmän hallintovirkailijoiden alempiin luokkiin ollakseen planeetalla esiintyviä ongelmia ja vaikeuksia kohtaan luontaisen myötätuntoista ja ymmärtäväistä. Ja koko tämä pyrkimys myötätuntoisen hallitusvallan järjestämiseksi evolutionaarisille maailmoille tuo mukanaan sen, että nämä lähes ihmisenkaltaiset persoonallisuudet ovat muita alttiimpia harhautumaan sikäli, että he korottavat oman mielensä Korkeimpien Hallitsijoiden tahdon edelle ja yläpuolelle."
                },
                {
                    "par_ref": "50:1.3",
                    "par_pageref": "572.5",
                    "par_content": "Koska nämä Pojat ovat yksittäisillä planeetoilla jumalallisuuden edustajina aivan yksin, heitä koetellaan ankarasti, ja Nebadonilla on ollut huonoa onnea sikäli, että se on joutunut kärsimään useista kapinoista. Järjestelmänhallitsijoita ja Planeettaprinssejä luotaessa tapahtuu sellaisen käsitteen personointi, joka on loittonemistaan loitonnut Universaalisesta Isästä ja Iankaikkisesta Pojasta, ja tällöin kasvaa vaara, että asianomainen oman tärkeytensä osalta menettää suhteellisuudentajunsa, ja käy todennäköisemmäksi mahdollisuus, että hän ei onnistukaan säilyttämään oikeaa käsitystä jumalallisten olentojen lukuisten luokkien arvosta ja keskinäisistä suhteista eikä niiden toimivallan hierarkiasta. Se, ettei Isä ole paikallisuniversumissa henkilökohtaisesti läsnä, on kaikkiin näihin Poikiin kohdistuva tietynlainen uskon ja lojaalisuuden koetin."
                },
                {
                    "par_ref": "50:1.4",
                    "par_pageref": "573.1",
                    "par_content": "Mutta usein eivät nämä maailmojen prinssit suinkaan epäonnistu asuttujen sfäärien organisoimis- ja hallintotehtävissään, ja kun he onnistuvat, se helpottaa suuresti niiden myöhemmin seuraavien Aineellisten Poikien tehtäviä, jotka saapuvat ympätäkseen maailmojen primitiivisiin ihmisiin luotuina esiintyvän elämän korkeampia muotoja. Heidän hallintonsa tekee myös paljon valmistaakseen planeetat niitä Jumalan Paratiisin-Poikia varten, jotka sittemmin saapuvat tuomitsemaan maailmat ja aloittamaan toinen toistaan seuraavat tuomiokaudet."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "50:2",
            "section_title": "2. Planeetan hallinto",
            "pars": [
                {
                    "par_ref": "50:2.1",
                    "par_pageref": "573.2",
                    "par_content": "Kaikki Planeettaprinssit kuuluvat Mikaelin toimeenpanopäällikön, Gabrielin, asianomaista universumia koskevan hallintovallan alaisuuteen, samalla kun he välittömän toimivallan osalta ovat Järjestelmänhallitsijoiden toimeenpanomääräysten alaisia."
                },
                {
                    "par_ref": "50:2.2",
                    "par_pageref": "573.3",
                    "par_content": "Planeettaprinssit saavat milloin tahansa pyytää neuvoa Melkisedekeiltä, entisiltä opettajiltaan ja tukijoiltaan, mutta mielivaltaisesti ei heiltä tällaisen avun pyytämistä edellytetä, ja jos tällaista apua ei vapaaehtoisesti pyydetä, Melkisedekit eivät puutu planetaariseen hallintoon. Nämä maailmanhallitsijat saavat myös käyttää hyödykseen järjestelmän lahjoittautumismaailmoista koottujen neljänkolmatta neuvonantajan neuvoja. Sataniassa kaikki nämä neuvonantajat ovat tällä haavaa peräisin Urantialta. Ja konstellaation päämajassa on vastaava seitsemänkymmenenneuvosto, joka sekin on valittu maailmojen evolutionaaristen olentojen keskuudesta."
                },
                {
                    "par_ref": "50:2.3",
                    "par_pageref": "573.4",
                    "par_content": "Alkuaikaisessa ja vakiintumattomassa elämänvaiheessaan olevien evolutionaaristen planeettojen hallinto on laajalti yksinvaltaista. Planeettaprinssit organisoivat avustajiensa erityisryhmät omien planetaaristen apulaisjoukkojensa riveistä. Tavallisesti he keräävät ympärilleen kaksitoistajäsenisen korkeimman neuvoston, mutta eri maailmoissa sen valintatapa ja kokoonpano on erilainen. Planeettaprinssillä saattaa olla avustajinaan myös yksi tai useampia hänen oman Poikien ryhmänsä kolmannen asteen edustajia, ja joskus hänellä saattaa tietyissä maailmoissa olla työtoverina yksi hänen omankin luokkansa, toisasteisten Lanonandekien, edustaja."
                },
                {
                    "par_ref": "50:2.4",
                    "par_pageref": "573.5",
                    "par_content": "Maailmanhallitsijan koko esikunta koostuu Äärettömän Hengen persoonallisuuksista ja tietyntyyppisistä pitemmälle kehittyneistä olennoista sekä muiden maailmojen ylösnousemuskuolevaisista. Tällaisessa esikunnassa on keskimäärin tuhat jäsentä, ja planeetan edistyessä tämä auttajajoukko voi kasvaa sataantuhanteen ja ylikin. Milloin tahansa tunnetaan tarvetta auttajien lukumäärän lisäämiseen, Planeettaprinssien tarvitsee vain esittää pyyntö veljilleen Järjestelmänhallitsijoille, niin pyyntöön suostutaan viivyttelemättä."
                },
                {
                    "par_ref": "50:2.5",
                    "par_pageref": "573.6",
                    "par_content": "Luonteensa, organisaationsa ja hallintonsa osalta planeetat poikkeavat suuresti toisistaan, mutta niillä on kaikilla tuomioistuimensa. Paikallisuniversumin oikeudenkäyttöjärjestelmän ensi asteena ovat Planeettaprinssin oikeusistuimet, joiden puheenjohtajana toimii joku hänen henkilökohtaisen esikuntansa jäsen. Tällaisen tuomioistuimen päätöksissä heijastuu erittäin isällinen ja hienotunteinen suhtautuminen. Kaikista ongelmista, joissa on kysymys enemmästä kuin planeetan asukkaiden pitämisestä järjestyksessä, saa valittaa korkeampiin oikeusasteisiin, mutta prinssin toimialueena olevan maailman asiat järjestellään enimmältään hänen henkilökohtaisen harkintansa mukaan."
                },
                {
                    "par_ref": "50:2.6",
                    "par_pageref": "574.1",
                    "par_content": "Kiertävät sovittelijakomissiot palvelevat planetaarisina oikeusistuimina ja täydentävät niitä, ja sekä henki- että fyysiset valvojat tyytyvät näiden sovittelijoiden ratkaisuihin. Mutta mitään mielivaltaista täytäntöönpanoa ei koskaan toimiteta, vaan täytäntöönpanolle on oltava Konstellaation-Isän suostumus, sillä ”Kaikkein Korkeimmat hallitsevat ihmisten valtakunnissa”{0}."
                },
                {
                    "par_ref": "50:2.7",
                    "par_pageref": "574.2",
                    "par_content": "Planeetalle määrätyt valvojat ja muuntajat kykenevät toimimaan yhdessä myös enkelien ja muiden taivaallisten olentoluokkien kanssa ja tekemään nämä jälkimmäiset persoonallisuudet kuolevaisille luoduille näkyväisiksi. Erikoistapauksissa serafiauttajat ja jopa Melkisedekit voivat tehdä — ja myös tekevät — itsensä evolutionaaristen maailmojen asukkaille näkyviksi. Pääasiallisena syynä siihen, että ylösnousemuskuolevaisia tuodaan järjestelmän pääkaupungista osana Planeettaprinssin esikuntaa, on helpottaa yhteydenpitoa tuon maailman asukkaisiin."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "50:3",
            "section_title": "3. Prinssin ruumiillinen esikunta",
            "pars": [
                {
                    "par_ref": "50:3.1",
                    "par_pageref": "574.3",
                    "par_content": "Kun Planeettaprinssi lähtee nuoreen maailmaan, hän ottaa tavallisesti paikallisjärjestelmän päämajasta mukaansa ryhmän vapaaehtoisia ylösnousemusolentoja. Nämä ylösnousemukselliset ovat prinssin seurassa neuvojina ja auttajina alkuaikojen rodunkohennustyössä. Tämä aineellisten auttajien ryhmä toimii yhdyssiteenä prinssin ja asianomaisen maailman rotujen välillä. Urantian Prinssillä Caligastialla oli tällaisia auttajia satajäseninen joukko."
                },
                {
                    "par_ref": "50:3.2",
                    "par_pageref": "574.4",
                    "par_content": "Tällaiset vapaaehtoiset avustajat ovat järjestelmän pääkaupungin kansalaisia, eikä kukaan heistä ole fuusioitunut sisimmässään olevaan Suuntaajaan. Sinä aikana kun nämä morontiaetenijät väliaikaisesti palaavat aiempaan aineelliseen tilaan, tällaisten vapaaehtoisten palvelijoiden Suuntaajan status säilyy sellaisena, joka on järjestelmän päämajan asukkaan asema."
                },
                {
                    "par_ref": "50:3.3",
                    "par_pageref": "574.5",
                    "par_content": "Elämänkantajat, ruumiillisen hahmon arkkitehdit, toimittavat näille vapaaehtoisille uuden fyysisen ruumiin, johon nämä asettuvat planeetallaoleskelunsa ajaksi. Nämä persoonallisuuden ulkoiset hahmot — samalla kun ne ovat turvassa maailmojen tavanomaisilta sairauksilta — ovat kuitenkin ensimmäisten morontiaruumiiden tavoin alttiita tietyille mekaanisluonteisille onnettomuuksille."
                },
                {
                    "par_ref": "50:3.4",
                    "par_pageref": "574.6",
                    "par_content": "Prinssin ruumiillisen esikunnan jäsenet siirretään tavallisesti seuraavan tuomiopäivän yhteydessä pois planeetalta, eli se tapahtuu aikana, jolloin sfäärille saapuu järjestyksessä toinen Poika. Ennen poistumistaan heillä on tapana luovuttaa moninaiset tehtävänsä yhteisille jälkeläisilleen sekä tietyille korkeammantasoisille vapaaehtoisille alkuperäisasukkaille. Niissä maailmoissa, joissa näiden prinssin auttajien on lupa pariutua syntyperäisrotujen edistyneempien ryhmien kanssa, astuvat tällaiset jälkeläiset tavallisesti heidän tilalleen."
                },
                {
                    "par_ref": "50:3.5",
                    "par_pageref": "574.7",
                    "par_content": "Useinkaan nämä Planeettaprinssin avustajat eivät pariudu maailman rotujen kanssa, mutta kaikissa tapauksissa he pariutuvat keskenään. Näistä liitoista on tuloksena kaksi olentoluokkaa — keskiväliolentojen primaarinen tyyppi ja tietyt korkeatasoiset aineellisten olentojen tyypit, jotka jäävät prinssin esikunnan jäseniksi, sen jälkeen kun heidän vanhempansa on Aatamin ja Eevan saapumisen aikaan siirretty pois planeetalta. Nämä lapset eivät pariudu kuolevaisrotujen kanssa muutoin kuin tietyissä hätätilanteissa ja silloinkin vain Planeettaprinssin määräyksestä. Sellaisessa tapauksessa heidän lapsensa, ruumiillisen esikunnan lastenlapset, ovat statukseltaan oman aikansa ja sukupolvensa valiorotuja. Suuntaaja elää kaikissa näiden Planeettaprinssin puoliaineellisten avustajien jälkeläisissä."
                },
                {
                    "par_ref": "50:3.6",
                    "par_pageref": "575.1",
                    "par_content": "Prinssin tuomiokauden lopulla, kun koittaa aika lähettää tämä ”menneeseen palannut esikunta” takaisin järjestelmän päämajaan jatkamaan Paratiisiin johtavaa elämänuraa, nämä taivasmatkalaiset ilmoittautuvat Elämänkantajille luovuttaakseen pois aineellisen ruumiinsa. He vaipuvat siirtouneen ja heräävät kuolevaisen asustaan vapautuneina ja morontiahahmoon vaatetettuina, valmiina lähtemään serafikuljetuksessa takaisin järjestelmän pääkaupunkiin, jossa heistä erkaantuneet Suuntaajat heitä odottavat. He ovat kokonaisen tuomiokauden verran jäljessä Jerusemin-luokastaan, mutta he ovat toisaalta saaneet ainutlaatuisen ja epätavallisen kokemuksen, ovathan he saaneet kokea yhden sellaisen jakson, jollainen ylösnousemuskuolevaisen elämänuralle sattuu vain harvoin."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "50:4",
            "section_title": "4. Planeetan päämaja ja koulut",
            "pars": [
                {
                    "par_ref": "50:4.1",
                    "par_pageref": "575.2",
                    "par_content": "Prinssin ruumiillinen esikunta organisoi jo varhaisessa vaiheessa planeetan harjoitus- ja kulttuurikoulut, joissa evolutionaaristen rotujen parhaimmisto saa opetusta ja joista se sittemmin lähetetään edelleen opettamaan omalle väelleen näitä parempia elämisen ja olemisen taitoja. Nämä prinssin koulut sijaitsevat planeetan aineellisessa päämajassa."
                },
                {
                    "par_ref": "50:4.2",
                    "par_pageref": "575.3",
                    "par_content": "Ruumiillinen esikunta suorittaa suuren osan tämän päämajakaupungin pystyttämiseen liittyvästä fyysisestä työstä. Tällaiset Planeettaprinssin alkuaikojen pääkaupungit tai siirtokunnat eroavat suuresti siitä, millaisiksi Urantian kuolevainen ne saattaisi kuvitella. Myöhempiin aikakausiin verrattuina ne ovat yksinkertaisia, ja niille ovat ominaisia mineraaleista valmistetut kaunistukset ja verrattain kehittynyt aineellinen konstruktio. Ja kaikki tämä on perin erilaista kuin puutarhapäämajan ympärille keskittyvä Aatamin hallinto, josta puutarhasta käsin tuon hallinnon edustajat universumin Poikien toisen tuomiokauden aikana työskentelevät rotujen hyväksi."
                },
                {
                    "par_ref": "50:4.3",
                    "par_pageref": "575.4",
                    "par_content": "Oman maailmanne päämajasiirtokunnassa oli jokaiselle ihmisasumukselle varattu runsaasti maata. Vaikka syrjäseutujen heimot edelleen harjoittivat metsästystä ja ravinnon keräilyä, Prinssin koulujen opiskelijat ja opettajat olivat kaikki maanviljelijöitä ja puutarhaviljelijöitä. Ajankäyttö jakaantui suunnilleen tasan seuraavien toimintojen kesken:"
                },
                {
                    "par_ref": "50:4.4",
                    "par_pageref": "575.5",
                    "par_content": "1. *Fyysinen työ.* Maan viljeleminen ja sen ohessa kotien rakentaminen ja niiden kaunistaminen."
                },
                {
                    "par_ref": "50:4.5",
                    "par_pageref": "575.6",
                    "par_content": "2. *Sosiaaliset riennot.* Näytelmäesitykset ja kulttuuris-sosiaaliset ryhmätoiminnot."
                },
                {
                    "par_ref": "50:4.6",
                    "par_pageref": "575.7",
                    "par_content": "3. *Kasvattava soveltaminen.* Yksilöllinen ohjaus perheryhmien opettamisen ohessa ja erityisen luokkaopetuksen täydentämänä."
                },
                {
                    "par_ref": "50:4.7",
                    "par_pageref": "575.8",
                    "par_content": "4. *Ammatillinen koulutus.* Avioliitto- ja kodinhoitokoulut, taide- ja käsityökoulut sekä opintoryhmät maallisten, kulttuuri- ja uskonnollisten opettajien kouluttamista varten."
                },
                {
                    "par_ref": "50:4.8",
                    "par_pageref": "575.9",
                    "par_content": "5. *Hengellinen kulttuuri.* Opettajien veljesyhteisö, lapsi- ja nuorisoryhmien valistaminen sekä adoptoitujen syntyperäisten lasten kouluttaminen lähetystyöntekijöiksi oman kansansa keskuuteen."
                },
                {
                    "par_ref": "50:4.9",
                    "par_pageref": "575.10",
                    "par_content": "Planeettaprinssi ei ole kuolevaisille olennoille näkyvä; hänen esikuntaansa kuuluvien puoliaineellisten olentojen esittämien väitteiden totena pitäminen on uskon koetin. Mutta nämä kulttuuri- ja harjoituskoulut soveltuvat mainiosti kunkin planeetan tarpeisiin, ja ihmisrotujen keskuudessa kehittyy pian ankara ja kiitettävä kilpailu siitä, ketkä pääsevät oppilaiksi näihin erilaisiin opinahjoihin."
                },
                {
                    "par_ref": "50:4.10",
                    "par_pageref": "575.11",
                    "par_content": "Tällaisesta kulttuurin ja edistyksen maailmankeskuksesta säteilee vähitellen kaikille kansoille kohottavaa ja sivistävää vaikutusta, joka hitaasti mutta varmasti muuttaa evolutionaarisia rotuja. Ympäröivien kansojen keskuudesta tulleet, sivistystä saaneet ja hengellistyneet lapset, jotka prinssin koulut ovat adoptoineet ja kouluttaneet, palaavat sillä välin syntyperänsä mukaisten ryhmiensä pariin ja perustavat parhaan kykynsä mukaan uusia ja tehokkaita oppineisuuden ja kulttuurin keskuksia, joita he hoitavat prinssin koulujen opinto-ohjelman mukaisesti."
                },
                {
                    "par_ref": "50:4.11",
                    "par_pageref": "576.1",
                    "par_content": "Urantialla nämä suunnitelmat planeetan kehittämiseksi ja kulttuurin edistämiseksi olivat hyvällä alulla ja etenivät varsin tyydyttävästi, kunnes Caligastian liittyminen Luciferin kapinaan kokolailla äkkiä ja mitä häpeällisimmin lopetti koko hankkeen."
                },
                {
                    "par_ref": "50:4.12",
                    "par_pageref": "576.2",
                    "par_content": "Eräs tämän kapinan tapahtumista, joka omalla kohdallani aiheutti syvimmät järkytykset, oli se, kun sain tietää tuon omaan luokkaani kuuluvan Pojan, Caligastian, siekailemattomasta kavaluudesta, Caligastian, joka harkittuna ja tahallisena tekonaan järjestelmällisesti vääristi kaikkien tuolloin toiminnassa olleiden Urantian planetaaristen koulujen antaman opetuksen sisällön ja myrkytti niiden opetusohjelman. Näiden koulujen tuho oli nopea ja täysimääräinen."
                },
                {
                    "par_ref": "50:4.13",
                    "par_pageref": "576.3",
                    "par_content": "Monet Prinssin aineellistettuun esikuntaan kuuluneiden taivasmatkalaisten jälkeläiset pysyivät lojaaleina ja poistuivat Caligastian riveistä. Urantian pesänhoitaja-Melkisedekit rohkaisivat näitä lojalisteja, ja myöhempinä aikoina heidän jälkeläisensä pyrkivät parhaansa mukaan pitämään elossa planetaariset käsitykset totuudesta ja vanhurskaudesta. Näiden lojaalien evankelistojen työ auttoi ehkäisemään hengellisen totuuden kertakaikkisen häviämisen Urantialta. Nämä rohkeat sielut ja heidän jälkeläisensä pitivät elossa edes jonkinmääräistä tietoa Isän hallitusvallasta ja säilyttivät maailman roduille käsityksen jumalallisten Poikien eri luokkien toinen toistaan seuraavista planetaarisista tuomiokausista."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "50:5",
            "section_title": "5. Edistyvä sivilisaatio",
            "pars": [
                {
                    "par_ref": "50:5.1",
                    "par_pageref": "576.4",
                    "par_content": "Asuttujen maailmojen lojaalit prinssit liitetään pysyvästi niiden planeettojen palvelukseen, joille heidät alun perin osoitettiin. Paratiisin-Pojat ja heidän tuomiokautensa saavat tulla ja mennä, mutta menestyksellinen Planeettaprinssi pysyy valtakuntansa hallitsijana. Hänen työnsä on korkeampien Poikien tehtävistä täysin riippumatonta, sillä sen tarkoituksena on planetaarisen sivilisaation kehityksen vaaliminen."
                },
                {
                    "par_ref": "50:5.2",
                    "par_pageref": "576.5",
                    "par_content": "On tuskin kahta planeettaa, joilla sivilisaation kehitys olisi samanlaista. Kuolevaisten evoluution toteutumistavan yksityiskohdat ovat varsin erilaisia monilukuisissa eri maailmoissa. Näistä kehityksen fyysisellä, älyllisellä ja sosiaalisella alalla ilmenevistä monista eroavuuksista huolimatta kaikki evolutionaariset sfäärit etenevät tiettyyn selvästi määriteltyyn suuntaan."
                },
                {
                    "par_ref": "50:5.3",
                    "par_pageref": "576.6",
                    "par_content": "Planeettaprinssin hyvän hallinnon alaisuudessa, jota hallintoa Aineelliset Pojat laajentavat ja Paratiisin-Poikien ajoittaiset tehtäväkäynnit korostavat, ajallisuuden ja avaruuden keskitasoisen maailman kuolevaisrodut käyvät peräjälkeen läpi seuraavat seitsemän kehityskautta:"
                },
                {
                    "par_ref": "50:5.4",
                    "par_pageref": "576.7",
                    "par_content": "1. *Ravinnonhankintaan keskittyvä aikakausi.* Ihmistä edeltäviä luontokappaleita ja ihmisen alkurotuja huolettavat etupäässä ravinto-ongelmat. Nämä kehittyvät olennot käyttävät valveillaoloaikansa joko ruoan etsimiseen tai taistelemiseen — joko hyökkäävänä tai puolustautuvana osapuolena. Ravinnontavoittelu on näiden jälkeenpäin seuraavan sivilisaation varhaisten esi-isien mielessä etusijalla."
                },
                {
                    "par_ref": "50:5.5",
                    "par_pageref": "576.8",
                    "par_content": "2. *Turvallisuuden varmistamiseen keskittyvä ajanjakso.* Heti kun primitiiviseltä metsästäjältä liikenee ruoan etsinnältä vähänkin aikaa, hän käyttää tämän vapaa-ajan turvallisuutensa lisäämiseen. Sodankäyntimenetelmät saavat osakseen yhä laajempaa huomiota. Kodit linnoitetaan, ja yhteinen pelko sekä ulkopuolisia ryhmiä kohtaan tunnetun vihan mieleeniskostuminen lujittavat klaaneja. Itsensä säilyttäminen on aina itsensä ylläpitämisen jälkeen seuraava tavoite."
                },
                {
                    "par_ref": "50:5.6",
                    "par_pageref": "577.1",
                    "par_content": "3. *Aineellisen hyvinvoinnin kausi.* Sen jälkeen kun ravinto-ongelmat on osittain ratkaistu ja jonkinasteinen turvallisuus saavutettu, käytetään lisääntynyt vapaa-aika henkilökohtaisen hyvinvoinnin edistämiseen. Ylellisyys ja tarpeellisuus kilpailevat siitä, kummalla on hallussaan ihmisten toimintojen keskinäyttämö. Tällaiselle aikakaudelle on liiankin usein ominaista hirmuvalta, suvaitsemattomuus, ahneus ja juoppous. Rotujen heikommat ainekset ovat taipuvaisia ylettömyyksiin ja brutaalisuuteen. Edistyvää sivilisaatiota edustavat, vahvemmat ja totuutta rakastavat ainekset nujertavat vähitellen nämä nautintoja etsivät vätykset."
                },
                {
                    "par_ref": "50:5.7",
                    "par_pageref": "577.2",
                    "par_content": "4. *Tiedon ja viisauden tavoittelu.* Ravinto, turvallisuus, huvitukset ja vapaa-aika toimivat kulttuurin kehityksen ja tiedon leviämisen perustana. Pyrkimys tiedon soveltamiseen johtaa viisauteen, ja kun kulttuuri on oppinut hyötymään ja kohenemaan kokemuksesta, sivilisaatio on saapunut jäädäkseen. Ravintokysymys, turvallisuus ja aineellinen hyvinvointi hallitsevat yhä yhteiskuntaa, mutta monet eteenpäin katsovat yksilöt isoavat jo tietoa ja janoavat viisautta. Jokaiselle lapselle annetaan mahdollisuus oppia tekemällä; opetus on näiden aikakausien tunnussana."
                },
                {
                    "par_ref": "50:5.8",
                    "par_pageref": "577.3",
                    "par_content": "5. *Filosofian ja veljeyden aikakausi.* Kun kuolevaiset oppivat ajattelemaan ja alkavat hyödyntää kokemusta, heistä tulee filosofisia — he alkavat järkeillä mielessään ja harrastaa järkiperäistä harkintaa. Tämän aikakauden yhteiskunnasta tulee eettinen, ja tämän kauden kuolevaisista on tulossa aidosti moraalisia olentoja. Viisaat moraaliset olennot kykenevät luomaan ihmisten välisen veljeyden tällaiseen edistyvään maailmaan. Eettiset ja moraaliset olennot voivat oppia elämään kultaisen säännön mukaan."
                },
                {
                    "par_ref": "50:5.9",
                    "par_pageref": "577.4",
                    "par_content": "6. *Hengellisen kilvoittelun ajanjakso.* Kun kehittyvät kuolevaiset ovat läpikäyneet kehitykseen kuuluvat fyysisen, älyllisen ja sosiaalisen vaiheen, he saavuttavat ennemmin tai myöhemmin ne henkilökohtaisen ymmärryksen tasot, jotka pakottavat heidät etsimään hengellistä tyydytystä ja kosmista ymmärtämystä. Uskonto saattaa päätökseen nousun pelon ja taikauskon tunneperäisistä maailmoista kosmisen viisauden ja henkilökohtaisen hengellisen kokemisen korkeille tasoille. Opetus tähtää merkitysten tavoittamiseen, ja kulttuuri pyrkii kosmisiin keskinäissuhteisiin ja todellisiin arvoihin. Tällaiset kehittyvät kuolevaiset ovat aidosti kultivoituneita, todesti sivistyneitä ja oivallisesti Jumalaa tuntevia."
                },
                {
                    "par_ref": "50:5.10",
                    "par_pageref": "577.5",
                    "par_content": "7. *Valon ja elämän aikakausi.* Tämä on aika, jolloin toisiaan seuranneet fyysisen turvallisuuden, älyllisen avartumisen, sosiaalisen kulttuurin ja hengellisiin saavutuksiin yltämisen kaudet puhkeavat kukoistukseen. Nyt nämä ihmisten aikaansaannokset sekoittuvat keskenään, yhdistyvät ja koordinoituvat kosmiseen ykseyteen ja epäitsekkääseen palvelemiseen. Kunhan finiittinen olemus ja aineelliset edellytykset otetaan huomioon, mitään rajoja ei ole sille, mitä näiden edistyvien sukupolvien on evoluution tietä mahdollista saavuttaa, sukupolvien, jotka toinen toistaan seuraten elävät näissä ajallisuuden ja avaruuden verrattomissa ja vakiintuneissa maailmoissa."
                },
                {
                    "par_ref": "50:5.11",
                    "par_pageref": "577.6",
                    "par_content": "Kun Planeettaprinssit ovat palvelleet sfääriään maailmanhistorian toinen toistaan seuraavien tuomiokausien ja yhä pitemmälle yltävää planetaarista kehitystä merkitsevien aikakausien läpi, heidät ylennetään valon ja elämän aikakauden alkaessa Planeetan Hallitsijan asemaan."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "50:6",
            "section_title": "6. Planetaarinen kulttuuri",
            "pars": [
                {
                    "par_ref": "50:6.1",
                    "par_pageref": "578.1",
                    "par_content": "Se, että Urantia on eristetty, tekee mahdottomaksi ryhtyä esittelemään moniakaan Sataniaan kuuluvien naapurienne elämän ja olosuhteiden yksityiskohtia. Näitä esityksiä laatiessamme meitä rajoittaa se, että planeetta on karanteenissa ja että järjestelmä on eristetty. Näiden rajoitusten on oltava ohjenuoranamme kaikissa ponnistuksissamme Urantian kuolevaisten valistamiseksi, mutta siinä määrin kuin on luvallista, teille on annettu tietoa keskitasoisen evolutionaarisen maailman edistymisestä, ja voitte vertailla sellaisen maailman elämänkulkua Urantian nykytilaan."
                },
                {
                    "par_ref": "50:6.2",
                    "par_pageref": "578.2",
                    "par_content": "Urantian sivilisaation kehitys ei ole kovin suuresti eronnut niiden muiden maailmojen kehityksestä, joita on kohdannut hengellisen eristämisen epäonni. Mutta universumin lojaaleihin maailmoihin verrattuna planeettanne näyttää perin sekasortoiselta ja varsin takapajuiselta kaikilla älyllisen edistymisen ja hengellisen tuloksiinpääsyn osa-alueilla."
                },
                {
                    "par_ref": "50:6.3",
                    "par_pageref": "578.3",
                    "par_content": "Planeettaanne kohdanneiden onnettomuuksien takia urantialaiset eivät voi ymmärtää kovinkaan paljon normaalien maailmojen sivistyksestä. Mutta teidän ei tulisi mielessänne hahmottaa evolutionaarisia maailmoja, ei edes kaikkein ihanteellisimpia niistä, sfääreiksi, joilla elämä on ruusuilla tanssimista. Kuolevaissukukuntien alkuvaiheen elämään liittyy aina kamppailua. Ponnisteleminen ja päätösten tekeminen ovat olennainen osa eloonjäämisarvojen hankkimisesta."
                },
                {
                    "par_ref": "50:6.4",
                    "par_pageref": "578.4",
                    "par_content": "Kulttuuri edellyttää mielen laadukkuutta; kulttuuria ei voi kohottaa, ellei mieltä nosteta korkeammalle. Korkeampi älyllisyys etsii ylevää kulttuuria ja löytää jonkin tien tällaisen päämäärän saavuttaakseen. Kelvottomat mielet hyljeksivät korkeintakin kulttuuria, jopa silloin kun se tarjotaan niille valmiina. Paljon riippuu myös jumalallisten Poikien toinen toistaan seuraavista tehtäväkäynneistä ja siitä, missä määrin kunkin tuomiokauden aikalaiset ottavat valistuksen vastaan."
                },
                {
                    "par_ref": "50:6.5",
                    "par_pageref": "578.5",
                    "par_content": "Teidän ei tulisi unohtaa, että kaikki Satanian maailmat ovat kahdensadantuhannen vuoden ajan olleet Luciferin kapinasta seuranneessa Norlatiadekin julistamassa hengellisessä pannassa. Ja kapinan seurauksena olevien synnin ja luopuruuden aiheuttamien vaurioiden korjaamiseen tarvitaan aikakausi aikakauden perään. Maailmanne noudattaa yhä epäsäännöllistä ja sekavaa kulkuaan kapinallisen Planeettaprinssin ja sitoumuksensa rikkoneen Aineellisen Pojan aiheuttaman kaksinkertaisen murhenäytelmän seurauksena. Edes se, että Kristus Mikael lahjoittautui Urantialla, ei välittömästi raivannut pois näiden maailman aiemmassa hallinnossa esiintyneiden vakavien virheiden ajallisia seuraamuksia."
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "50:7",
            "section_title": "7. Eristämisen ansiot",
            "pars": [
                {
                    "par_ref": "50:7.1",
                    "par_pageref": "578.6",
                    "par_content": "Ensi ajattelemalta saattaisi vaikuttaa siltä, että Urantia ja muut samanlaiset eristetyt maailmat ovat mitä epäonnisimpia, koskeivät ne pääse osallisiksi sellaisten ihmisen yläpuolella olevien persoonallisuuksien kuin Planeettaprinssin ja Aineellisen Pojan ja Tyttären siunauksellisesta läsnäolosta ja vaikutuksesta. Mutta näiden sfäärien eristetty asema tarjoaa niiden roduille oivallisen tilaisuuden uskon harjoittamiseen ja sellaisen, täysin omaa laatuaan olevan vakuuttuneisuuden kehittämiseen kosmoksen luotettavuutta kohtaan, joka ei ole näkemisestä eikä mistään muustakaan aineellisesta seikasta riippuvaista. Saattaakin loppujen lopuksi osoittautua, että kuolevaisluodut, jotka ovat peräisin kapinan vuoksi karanteeniin asetetuista maailmoista, ovat äärimmäisen onnekkaita. Olemme havainneet, että tällaisille ylösnousemuksellisille uskotaan jo hyvin varhaisessa vaiheessa lukuisia erikoistehtäviä sellaisten kosmisten hankkeiden piirissä, joiden suorittamiselle epäilyksetön usko ja verraton luottavaisuus ovat välttämättömiä."
                },
                {
                    "par_ref": "50:7.2",
                    "par_pageref": "579.1",
                    "par_content": "Eristetyistä maailmoista tuleville ylösnousemuksellisille annetaan Jerusemissa vain heille tarkoitettu asuinsektori, ja heidät tunnetaan *agondontereina{1}.* Se tarkoittaa evolutionaarisia tahdollisia luotuja, jotka kykenevät uskomaan, vaikkeivät näe; pysymään lujina, kun joutuvat eristyksiin, ja voittamaan ylitsepääsemättömiä vaikeuksia jopa joutuessaan toimimaan yksin. Tämä agondonterien toiminnallinen ryhmittely on voimassa koko paikallisuniversumissa tapahtuvan ylösnousun ja koko superuniversumin läpikäymisen ajan. Se häviää Havonassa-oleskelun aikana, mutta ilmaantuu uudelleen heti Paratiisiin-pääsyn jälkeen ja pysyy peruuttamattomasti voimassa Kuolevaisfinaliittien Yhteisössä. Tabamantia on finaliitin aseman omaava *agondonteri.* Hän jäi eloon eräältä karanteeniin julistetulta sfääriltä, joka oli mukana ensimmäisessä ajallisuuden ja avaruuden universumissa koskaan sattuneessa kapinassa."
                },
                {
                    "par_ref": "50:7.3",
                    "par_pageref": "579.2",
                    "par_content": "Koko Paratiisin-elämänuran ajan ponnistelusta seuraa palkkio, aivan kuten syillä on seurauksensa. Tällaisten palkkioiden kautta yksilö erottuu keskinkertaisista, ne ovat merkkinä siitä, mitä luotu on kokenut, ja ne osoittavat omalta osaltaan, miten monipuolisiin suorituksiin finaliittien kollektiivinen yhteisö viime kädessä kykenee."
                },
                {
                    "par_ref": "50:7.4",
                    "par_pageref": "579.3",
                    "par_content": "[Esittänyt Varajoukkoihin kuuluva Toisasteinen Lanonandek-Poika.]"
                }
            ]
        }
    ],
    "footnotes": [
        "*Korkeimmat hallitsevat valtakuntia*: Dan 4:17,25,32; Dan 5:21.",
        "*Agondonters*: Joh 20:29."
    ],
    "paper_title": "Planeettaprinssit"
}