{
    "paper_index": 19,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "19:0",
            "pars": [
                {
                    "par_ref": "19:0.1",
                    "par_pageref": "214.1",
                    "par_content": "TÄHÄN Paratiisin olentoryhmään, jota nimitetään Rinnasteisiksi Kolminaisuusperäisiksi Olennoiksi, kuuluvat Kolminaisuuden Opettaja-Pojat, jotka lasketaan myös Jumalan Paratiisin-Poikiin, kolme ryhmää superuniversumien korkeita hallintopersoonallisuuksia sekä Inspiroitujen Kolminaisuushenkien jonkin verran epäpersoonallinen kategoria. Myös Havonan syntyperäiset asukkaat voidaan lukuisten Paratiisissa asuvien olentoryhmien ohella syystä sisällyttää tähän kolminaisuuspersoonallisuuksien luokitukseen. Tässä esityksessä käsiteltävät kolminaisuusalkuiset olennot ovat:"
                },
                {
                    "par_ref": "19:0.2",
                    "par_pageref": "214.2",
                    "par_content": "1. Kolminaisuuden Opettaja-Pojat."
                },
                {
                    "par_ref": "19:0.3",
                    "par_pageref": "214.3",
                    "par_content": "2. Viisauden Täydellistäjät."
                },
                {
                    "par_ref": "19:0.4",
                    "par_pageref": "214.4",
                    "par_content": "3. Jumalalliset Neuvonantajat."
                },
                {
                    "par_ref": "19:0.5",
                    "par_pageref": "214.5",
                    "par_content": "4. Universaaliset Sensorit."
                },
                {
                    "par_ref": "19:0.6",
                    "par_pageref": "214.6",
                    "par_content": "5. Inspiroidut Kolminaisuushenget."
                },
                {
                    "par_ref": "19:0.7",
                    "par_pageref": "214.7",
                    "par_content": "6. Syntyperäiset Havonalaiset."
                },
                {
                    "par_ref": "19:0.8",
                    "par_pageref": "214.8",
                    "par_content": "7. Paratiisin kansalaiset."
                },
                {
                    "par_ref": "19:0.9",
                    "par_pageref": "214.9",
                    "par_content": "Kolminaisuuden Opettaja-Poikia ja mahdollisesti Inspiroituja Kolminaisuushenkiä lukuun ottamatta näihin ryhmiin kuuluvia olentoja on tarkalleen tiedetty määrä; heidän luomisensa on päättynyt, ja se on menneisyyteen kuuluva tapahtuma."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "19:1",
            "section_title": "1. Kolminaisuuden Opettaja-Pojat",
            "pars": [
                {
                    "par_ref": "19:1.1",
                    "par_pageref": "214.10",
                    "par_content": "Kaikista teille paljastettavista korkeista taivaallisten persoonallisuuksien luokista vain Kolminaisuuden Opettaja-Pojat toimivat kaksinaisessa ominaisuudessa. Alkuperältään he ovat Kolminaisuuden olemusta, toiminnassaan he ovat miltei kokonaan antautuneet jumalallisten Poikien palvelukseen. He ovat niitä yhdysolentoja, jotka toimivat siltana kolminaisuusalkuisten ja kaksinaisalkuisten persoonallisuuksien välisen universumikuilun yli."
                },
                {
                    "par_ref": "19:1.2",
                    "par_pageref": "214.11",
                    "par_content": "Samalla kun Kolminaisuuden Stationaaristen Poikien lukumäärä on täysi, niin Opettaja-Poikien määrä sen sijaan kasvaa jatkuvasti. En tiedä, mikä tulee olemaan Opettaja-Poikien lopullinen lukumäärä. Voin kuitenkin kertoa, että viimeisessä Uversaan saapuneessa kausiraportissa Paratiisin rekisteri osoitti tällaisten palveluksessa olevien Poikien määräksi 21.001.624.821."
                },
                {
                    "par_ref": "19:1.3",
                    "par_pageref": "214.12",
                    "par_content": "Nämä olennot ovat ainoa niistä teille paljastetuista Jumalan Poikien ryhmistä, joiden alkuperä juontuu Paratiisin-Kolminaisuudesta. Heitä tavataan keskusuniversumissa ja superuniversumeissa, ja kuhunkin paikallisuniversumiin heitä on osoitettu valtava joukko. He palvelevat myös yksittäisiä planeettoja, kuten tekevät muutkin Jumalan Paratiisin-Pojat. Kun suuruniversumisuunnitelma ei ole vielä täysin toteutunut, suuret määrät Opettaja-Poikia pidetään reservissä Paratiisissa, ja he tarjoutuvat vapaaehtoisiksi hätätilatehtäviin ja tavallisesta poikkeavaan palveluun suuruniversumin kaikissa jakautumissa: avaruuden yksittäisissä maailmoissa, paikallis- ja superuniversumeissa ja Havonan maailmoissa. He toimivat myös Paratiisissa, mutta on hyödyllisempää siirtää heidän yksityiskohtaisempi tarkastelunsa siksi, kunnes pääsemme käsittelemään Jumalan Paratiisin-Poikia."
                },
                {
                    "par_ref": "19:1.4",
                    "par_pageref": "215.1",
                    "par_content": "Tässä yhteydessä voidaan kuitenkin todeta, että Opettaja-Pojat ovat kolminaisuusperäisistä koordinoivista persoonallisuuksista korkeimmat. Tällaisessa kaukaisuuksiin ulottuvassa universumien universumissa on aina tarjolla suuri vaara sortua tarkastelemaan asioita rajoittuneesta näkökulmasta, sortua erheeseen, joka piilee kapea-alaisessa todellisuuden ja jumaluuden käsittämisessä."
                },
                {
                    "par_ref": "19:1.5",
                    "par_pageref": "215.2",
                    "par_content": "Esimerkiksi: Ihmismieli tahtoisi luonnostaan lähestyä näissä ilmoituksissa esiteltyä kosmista filosofiaa etenemällä yksinkertaisesta ja finiittisestä monimutkaiseen ja infiniittiseen, inhimillisistä lähtökohdista jumalallisiin päämääriin. Mutta se tie ei johda *hengelliseen viisauteen.* Tämä menetelmä on helpoin tie tietynkaltaisen *geneettisen tietämyksen* saavuttamiseen, mutta parhaimmillaankin se voi paljastaa vain ihmisen alkuperän; hänen jumalallisesta määränpäästään se paljastaa vain vähän tai ei mitään."
                },
                {
                    "par_ref": "19:1.6",
                    "par_pageref": "215.3",
                    "par_content": "Yksinpä jo ihmisen Urantialla tapahtuneen biologisen kehityksen tutkimuksen osalta on esitettävissä vakavia vastaväitteitä, jos hänen nykyistä asemaansa ja hänen nykyisiä ongelmiaan tarkastellaan yksinomaan historiallisesta näkökulmasta. Minkä tahansa todellisuuteen liittyvän ongelman — inhimillisen tai jumalallisen, maallisen tai kosmisen — oikeat mittasuhteet voi saada selville vain tutkimalla koko laajuudeltaan ja ennakkoluulottomasti asianomaisen universumirealiteetin kolmea vaihetta — alkuperää, historiaa ja määränpäätä — sekä näitä keskenään suhteuttamalla. Näiden kolmen kokemuksellisen realiteetin oikea ymmärtäminen tarjoaa perustan nykyisen statuksen viisaalle arvioinnille."
                },
                {
                    "par_ref": "19:1.7",
                    "par_pageref": "215.4",
                    "par_content": "Kun ihmismieli ryhtyy noudattamaan filosofista menetelmää, jonka mukaan lähdetään alhaalta, jotta päästäisiin lähemmäksi korkeampaa, niin olkoon kysymys biologiasta tai teologiasta, on aina olemassa vaara, että se tekee neljä päättelyvirhettä:"
                },
                {
                    "par_ref": "19:1.8",
                    "par_pageref": "215.5",
                    "par_content": "1. Siltä voi jäädä kokonaan havaitsematta, mikä on joko henkilökohtaisen perillepääsyn tai kosmisen kohtalon lopullinen ja täysimääräinen evolutionaarinen tavoite."
                },
                {
                    "par_ref": "19:1.9",
                    "par_pageref": "215.6",
                    "par_content": "2. Se saattaa tehdä pahimman luokan filosofisen kömmähdyksen siinä, että se liiaksi yksinkertaistaa kosmoksen evolutionaarista (kokemuksellista) todellisuutta ja päätyy sitä tietä tosiasioiden vääristelyyn, totuuden väärentämiseen ja päämäärien väärinkäsittämiseen."
                },
                {
                    "par_ref": "19:1.10",
                    "par_pageref": "215.7",
                    "par_content": "3. Kausaation tarkasteleminen on historian tarkastelua. Mutta tieto siitä, *miten* joku olento ilmaantuu, ei välttämättä tarjoa älyperäistä ymmärrystä siitä, mikä on sellaisen olennon nykyinen status ja todellinen olemus."
                },
                {
                    "par_ref": "19:1.11",
                    "par_pageref": "215.8",
                    "par_content": "4. Historia yksinään ei pysty riittävästi paljastamaan tulevaa kehitystä — kohtaloa. Finiittisistä alkulähteistä on tässä mielessä apua, mutta vain jumalalliset syyt paljastavat sen, mitkä ovat lopulliset seuraukset. Ikuiset tarkoitusperät eivät näy ajallisissa aluissa. Nykyisyys on tulkittavissa oikein vain toisiinsa suhteutettujen menneisyyden ja tulevaisuuden valossa."
                },
                {
                    "par_ref": "19:1.12",
                    "par_pageref": "215.9",
                    "par_content": "Näistä ja vielä muistakin syistä käytämme menetelmää, joka merkitsee ihmisen ja hänen planetaaristen ongelmiensa lähestymistä siten, että lähdemme ajallis-avaruudelliselle matkalle koko persoonallisuustodellisuuden ja koko kosmisen olemassaolon infiniittisestä, ikuisesta ja jumalallisesta Paratiisin-Lähteestä ja -Keskuksesta."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "19:2",
            "section_title": "2. Viisauden Täydellistäjät",
            "pars": [
                {
                    "par_ref": "19:2.1",
                    "par_pageref": "215.10",
                    "par_content": "Viisauden Täydellistäjät ovat Paratiisin-Kolminaisuuden erityisluomus, ja heidän on määrä personoida jumalallisuuden viisaus superuniversumeissa. Näitä olentoja on olemassa täsmälleen seitsemänmiljardia, ja yksi miljardi on osoitettu kuhunkin superuniversumiin seitsemästä."
                },
                {
                    "par_ref": "19:2.2",
                    "par_pageref": "215.11",
                    "par_content": "Viisauden Täydellistäjät ovat yhdessä rinnakkaisten Jumalallisten Neuvonantajien ja Universaalisten Sensorien kanssa tutustuneet Paratiisin viisauteen, Havonan viisauteen ja Diviningtonia lukuun ottamatta Isän paratiisisfäärien viisauteen. Näiden kokemusten jälkeen Viisauden Täydellistäjät osoitettiin pysyväisesti Päivien Muinaisten palvelukseen. He eivät palvele Paratiisissa eivätkä Paratiisi-Havonan kehiin kuuluvissa maailmoissa. He omistautuvat kokonaan pitämään huolta superuniversumihallituksista."
                },
                {
                    "par_ref": "19:2.3",
                    "par_pageref": "216.1",
                    "par_content": "Missä ja milloin tahansa Viisauden Täydellistäjä toimii, siellä ja silloin toimii jumalallinen viisaus. Tiedossa ja viisaudessa, joka tulee esille näiden mahtavien ja majesteettisten persoonallisuuksien tekemisissä, on läsnäolon aktuaalisuutta ja julkitulon täydellisyyttä. He eivät *heijasta* Paratiisin-Kolminaisuuden viisautta, vaan he *ovat* tuo viisaus. He ovat viisauden lähteinä kaikille, jotka opettavat universumitiedon soveltamista, he ovat arvostelukykyisyyden lähteitä ja älyllisen terävyyden kaivoja kaikkien universumien oppilaitoksille, jotka edustavat oppineisuutta ja oivaltamista."
                },
                {
                    "par_ref": "19:2.4",
                    "par_pageref": "216.2",
                    "par_content": "Viisauden alkulähde on kahtaalla: toisaalta se juontuu täydellisille olennoille luontaisesta jumalallisen ymmärryksen täydellisyydestä ja toisaalta evolutionaaristen luotujen hankkimasta henkilökohtaisesta kokemuksesta. Viisauden Täydellistäjät *ovat* se jumalallinen viisaus, joka sisältyy Jumaluuden omaamaan ymmärryksen paratiisilliseen täydellisyyteen. Heidän Uversassa olevat hallinnolliset työtoverinsa, Voimalliset Sanansaattajat, Nimettömät ja Numerottomat sekä Korkea-arvoiset, *ovat* yhdessä toimiessaan kokemuksesta saatu universumiviisaus. Jumalallisen olennon hallussa voi olla jumalallisen tiedon täydellisyys. Evolutionaarinen kuolevainen voi kerran päästä ylösnousevan olennon tietämyksen täydellisyyteen, mutta näistä olennoista ei kumpikaan yksinään tyhjennä kaiken mahdollisen viisauden potentiaaleja. Niin muodoin, milloin tahansa superuniversumin hallintotyössä halutaan tavoittaa suurin mahdollinen hallinnollinen viisaus, nämä jumalallista ymmärrystä edustavat viisauden täydellistäjät asettuvat aina yhteyteen niiden ylösnousemuspersoonallisuuksien kanssa, jotka ovat nousseet superuniversumin vallankäytön korkeille ja vastuunalaisille paikoille evolutionaariseen etenemiseen sisältyneiden kokemuksellisten koettelemusten kautta."
                },
                {
                    "par_ref": "19:2.5",
                    "par_pageref": "216.3",
                    "par_content": "Viisauden Täydellistäjät tulevat aina tarvitsemaan tämän kokemuksellisen viisauden muodossa tulevaa lisäystä hallinnollisen osaamisensa täydennykseksi. Mutta on esitetty sellainenkin olettamus, että Paratiisissa olevat lopullisuuden saavuttajat saattavat mahdollisesti yltää korkealle ja tähän saakka saavuttamattomalle viisauden tasolle, *sen jälkeen kun* heidät on kerran johdatettu henkiolemassaolon seitsemänteen vaiheeseen. Mikäli tämä päätelmä on oikea, siinä tapauksessa tällaisista täydellistyneistä, evolutionaarisen ylösnousemuksen kokeneista olennoista tulisi epäilemättä tehokkaimpia koko luomakunnassa koskaan tavatuista universumin hallintopersoonallisuuksista. Uskon, että lopullisuuden saavuttaneiden korkea päämäärä onkin sellainen."
                },
                {
                    "par_ref": "19:2.6",
                    "par_pageref": "216.4",
                    "par_content": "Viisauden Täydellistäjien monitaitoisuus mahdollistaa heidän osallistumisensa käytännöllisesti katsoen kaikkiin ylösnousemuksellisten olentojen taivaallisiin palvelutehtäviin. Viisauden Täydellistäjät ja omaan luokkaani kuuluvat persoonallisuudet, Jumalalliset Neuvonantajat, yhdessä Universaalisten Sensoreiden kanssa ovat ne korkeimmat olentoluokat, jotka voivat antautua ja jotka antautuvat työhön totuuden ilmoittamiseksi yksittäisille planeetoille ja järjestelmille — olivatpa nämä kehityksen alkuvaiheissa tai jo valoon ja elämään asettuneita. Aika ajoin me kaikki olemme kosketuksissa ylösnousemuskuolevaisten palveluun sekä ensimmäisen elämän planeetalla että paikallisuniversumissa kuin myös superuniversumissa ja eritoten siellä."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "19:3",
            "section_title": "3. Jumalalliset Neuvonantajat",
            "pars": [
                {
                    "par_ref": "19:3.1",
                    "par_pageref": "216.5",
                    "par_content": "Nämä Kolminaisuudesta polveutuvat olennot ovat Jumaluuden antama neuvo seitsemän superuniversumin maailmoille. He eivät *heijasta* Kolminaisuuden jumalallista neuvoa; he *ovat* tuo neuvo. Palveluksessa on kaksikymmentäyksimiljardia Neuvonantajaa, ja heitä on kuhunkin superuniversumiin osoitettu kolmemiljardia."
                },
                {
                    "par_ref": "19:3.2",
                    "par_pageref": "217.1",
                    "par_content": "Jumalalliset Neuvonantajat ovat Universaalisten Sensoreiden ja Viisauden Täydellistäjien työtovereita ja tasavertaisia heidän kanssaan. Jokaisen Viisauden Täydellistäjän kanssa toimii yhdessä yhdestä seitsemään Neuvonantajaa. Kaikki kolme ryhmää ovat mukana Päivien Muinaisten hallituksessa — suur- ja piensektorit mukaan lukien —, paikallisuniversumeissa ja konstellaatioissa samoin kuin paikallisjärjestelmien hallitsijoiden neuvostoissa."
                },
                {
                    "par_ref": "19:3.3",
                    "par_pageref": "217.2",
                    "par_content": "Toimimme yksittäin, kuten minä nyt toimin tätä selostusta laatiessani, mutta aina tilanteen niin vaatiessa toimimme myös kolmittain. Täytäntöönpanotehtäviä suorittaessamme esiinnymme aina yhdistelmänä, jossa on Viisauden Täydellistäjä, Universaalinen Sensori ja yhdestä seitsemään Jumalallista Neuvonantajaa."
                },
                {
                    "par_ref": "19:3.4",
                    "par_pageref": "217.3",
                    "par_content": "Yksi Viisauden Täydellistäjä, seitsemän Jumalallista Neuvonantajaa ja yksi Universaalinen Sensori muodostavat Kolminaisuuden jumalallisuutta edustavan tribunaalin, joka on ajallisuuden ja avaruuden universumeissa korkein paikasta toiseen siirtyvä neuvoa-antava elin. Tällainen yhdeksänjäseninen ryhmä tunnetaan joko selville ottavana tai totuutta paljastavana tribunaalina, ja kun se toimii jonkin ongelman suhteen tuomarina ja antaa päätöksensä, se on samaa kuin, jos Päivien Muinainen olisi käsitellyt asian, sillä superuniversumien aikakirjat eivät tiedä Päivien Muinaisten koskaan kumonneen yhtäkään tällaista päätöstä."
                },
                {
                    "par_ref": "19:3.5",
                    "par_pageref": "217.4",
                    "par_content": "Kun kolme Päivien Muinaista toimivat, silloin toimii Paratiisin-Kolminaisuus. Kun yhdeksänjäseninen tribunaali asian yhdessä suoritetun käsittelyn jälkeen päätyy ratkaisuun, silloin siitä ei voi sanoa muuta kuin, että Päivien Muinaiset ovat puhuneet. Ja juuri näin Paratiisin Hallitsijat ovat henkilökohtaisessa yhteydessä — hallinnollisissa asioissa ja hallituksen kautta tapahtuvassa säätelyssä — yksittäisiin maailmoihin, järjestelmiin ja universumeihin."
                },
                {
                    "par_ref": "19:3.6",
                    "par_pageref": "217.5",
                    "par_content": "Jumalalliset Neuvonantajat ovat Paratiisin-Kolminaisuuden jumalallisen neuvon ruumiillistuma. Edustamme, itse asiassa me *olemme* täydellisyyttä oleva neuvo. Kun meitä täydentää kumppaniemme, evolutionaarisen ylösnousemuksen piiristä tulevien täydellistyneiden ja Kolminaisuuden syleilemien olentojen, kokemuspohjainen neuvo, ovat yhteiset johtopäätöksemme paitsi täydellisiä myös tyhjentäviä. Kun Universaalinen Sensori yhtyy yhteiseen neuvoomme, kun hän sen langettaa, vahvistaa ja julistaa, on varsin todennäköistä, että se tulee lähelle universaalisen totaalisuuden kynnystä. Tällaiset mielipiteenä esitetyt käsitykset tulevat niin lähelle Jumaluuden absoluuttista mielipidettä kuin kyseisen tilanteen ja käsiteltävän ongelman ajallis-avaruudellisissa puitteissa on mahdollista tulla."
                },
                {
                    "par_ref": "19:3.7",
                    "par_pageref": "217.6",
                    "par_content": "Seitsemän Jumalallista Neuvonantajaa yhdessä kolminaistetun evolutionaarisen kolmikon — Voimallisen Sanansaattajan, Korkea-arvoisen sekä Nimettömän ja Numerottoman — kanssa ovat se tie, jolla superuniversumi pääsee lähimmäksi yhdistymää, jossa ovat edustettuina inhimillinen näkökanta ja jumalallinen mielipide, lähes paratiisillisilla hengellisten merkitysten ja todellisuusarvojen tasoilla. Pääsy näin lähelle luodun ja Luojan yhteisiä kosmisia mielipiteitä ylittyy vain Paratiisin lahjoittautuvissa Pojissa, jotka ovat jokaisessa persoonallisuuskokemuksen vaiheessa Jumala ja ihminen."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "19:4",
            "section_title": "4. Universaaliset Sensorit",
            "pars": [
                {
                    "par_ref": "19:4.1",
                    "par_pageref": "217.7",
                    "par_content": "Universaalisia Sensoreja on olemassa tasan kahdeksanmiljardia. Nämä ainutlaatuiset olennot *ovat* Jumaluuden lausuma tuomio. He eivät vain heijasta täydellisyyttä olevia päätöksiä, vaan he *ovat* Paratiisin-Kolminaisuuden tuomio. Edes Päivien Muinaiset eivät tuomitse muutoin kuin yhdessä Universaalisten Sensoreiden kanssa."
                },
                {
                    "par_ref": "19:4.2",
                    "par_pageref": "217.8",
                    "par_content": "Jokaiselle keskusuniversumin miljardista maailmasta on osoitettu yksi Sensori, joka on liitetty siellä asuvan Päivien Ikuisen planetaariseen hallintoon. Havonan hallintokoneistojen piiriin ei ole tällä tavoin pysyvästi liitetty sen kummemmin Viisauden Täydellistäjiä kuin Jumalallisia Neuvonantajiakaan, emmekä kaiken kaikkiaan ymmärrä, miksi Universaalisia Sensoreita on sijoitettu keskusuniversumiin. Heidän nykyiset toimensa eivät oikeastaan selitä heidän sijoitustaan Havonaan, ja arvelemme sen vuoksi, että he ovat siellä ennakoitaessa jonkin sellaisen tulevan universumiaikakauden tarpeita, jolloin Havonan väestö saattaa osittain vaihtua."
                },
                {
                    "par_ref": "19:4.3",
                    "par_pageref": "218.1",
                    "par_content": "Miljardi Sensoria on osoitettu jokaiseen superuniversumiin seitsemästä. Sekä yksilöinä että Viisauden Täydellistäjien ja Jumalallisten Neuvonantajien kanssa yhdessä toimiessaan he operoivat kaikkialla seitsemän superuniversumin kaikissa alajakautumissa. Niinpä Sensorit toimivat suuruniversumin kaikilla tasoilla, Havonan täydellisistä maailmoista aina Järjestelmänhallitsijain neuvostoihin saakka, ja he ovat elimellisenä osana kaikissa evolutionaaristen maailmojen tuomiokautisissa tuomioissa."
                },
                {
                    "par_ref": "19:4.4",
                    "par_pageref": "218.2",
                    "par_content": "Milloin tahansa ja missä tahansa Universaalinen Sensori on läsnä, silloin ja siellä on Jumaluuden tuomio. Ja kun Sensorit antavat päätöksensä aina yhdessä Viisauden Täydellistäjien ja Jumalallisten Neuvonantajien kanssa, sisältyy tällaisiin päätöksiin Paratiisin-Kolminaisuuden yhteinen viisaus, neuvo ja tuomio. Tässä oikeudellisessa kolmikossa Viisauden Täydellistäjä olisi ”minä olin”, Jumalallinen Neuvonantaja olisi ”minä olen oleva”, mutta Universaalinen Sensori on aina ”minä olen”."
                },
                {
                    "par_ref": "19:4.5",
                    "par_pageref": "218.3",
                    "par_content": "Sensorit ovat universumin yhteenvedon suorittajapersoonallisuuksia. Kun tuhat — tai miljoona — todistajaa on antanut todistuksensa, kun viisauden ääni on puhunut ja jumalallinen neuvo kirjautunut, kun mukaan on liitetty ylösnousemuksellista täydellisyyttä ilmentävä todistus, silloin toimii Sensori, ja hetkessä paljastuu erehtymätön ja jumalallinen yhteenveto kaikesta tapahtuneesta; ja tällainen julkitulo edustaa jumalallista johtopäätöstä, lopullisen ja täydellisen ratkaisun pääsisältöä. Niinpä kun Sensori on puhunut, kukaan muu ei enää saata puhua, sillä Sensori on laatinut oikean ja erehtymättömän yhteenvedon siitä, mitä on tapahtunut. Kun hän puhuu, vetoomusoikeutta ei enää ole."
                },
                {
                    "par_ref": "19:4.6",
                    "par_pageref": "218.4",
                    "par_content": "Minulla on mitä täysimääräisin ymmärrys siitä, miten Viisauden Täydellistäjän mieli toimii, mutta täydellisesti en missään nimessä käsitä Universaalisen Sensorin ratkaisuja tekevän mielen toimintaa. Minusta tuntuu, että Sensorit muotoilevat uusia merkityksiä ja panevat alulle uusia arvoja niiden tosiasiain, totuuksien ja havaintojen yhdistelemisestä, jotka heille universumiasioiden tutkimusten kuluessa esitetään. Näyttää todennäköiseltä, että Universaaliset Sensorit kykenevät tuottamaan omintakeisia tulkintoja täydellisen Luojan näkemyksen ja täydellistyneen luodun kokemuksen yhdistelmästä. Tämä paratiisillisen täydellisyyden ja universumikokemuksen yhdistyminen aiheuttaa epäilemättä jonkin uuden arvon perimmäisyyksissä."
                },
                {
                    "par_ref": "19:4.7",
                    "par_pageref": "218.5",
                    "par_content": "Mutta vaikeutemme eivät pääty tähän, kun on kysymys Universaalisten Sensorien mielen toiminnasta. Otettuamme huomioon kaiken, minkä tiedämme tai otaksumme tietävämme Sensorin toiminnasta missä tahansa oletetussa universumitilanteessa, huomaamme, ettei meillä edelleenkään ole kykyä ratkaisujen ennakoimiseen eikä päätösten ennustamiseen. Teemme varsin täsmällisiäkin päätelmiä siitä, mikä olisi Luojan näkemyksen ja luodun kokemuksen yhdistämisestä seuraava todennäköinen tulos, mutta tällaiset johtopäätökset eivät sittenkään aina ole tarkkoja ennusteita siitä, mitä Sensorit tuovat esille. Tuntuu todennäköiseltä, että Sensorit ovat jollakin tavoin yhteydessä Jumaluusabsoluuttiin, muutoin emme pysty selittämään moniakaan heidän päätöksistään ja ratkaisuistaan."
                },
                {
                    "par_ref": "19:4.8",
                    "par_pageref": "218.6",
                    "par_content": "Viisauden Täydellistäjät, Jumalalliset Neuvonantajat ja Universaaliset Sensorit yhdessä Korkeimpien Kolminaisuuspersoonallisuuksien seitsemän luokan kanssa muodostavat ne kymmenen ryhmää, joita on toisinaan kutsuttu *Kolminaisuuden Stationaarisiksi Pojiksi.* Yhdessä he muodostavat Kolminaisuuden hallintopersoonallisuuksien, hallitsijoiden, täytäntöönpanijoiden, neuvojien, neuvonantajien ja tuomareiden suuren olentokunnan. Heidän lukumääränsä on hieman yli kolmekymmentäseitsemän miljardia. Kahdenmiljardin seitsemänkymmenen asemapaikka on keskusuniversumissa, ja vähän yli viisimiljardia on kussakin superuniversumissa."
                },
                {
                    "par_ref": "19:4.9",
                    "par_pageref": "219.1",
                    "par_content": "On varsin vaikea selvittää Kolminaisuuden Stationaaristen Poikien toimintaa koskevia rajoja. Olisi väärin selittää, että heidän toimensa ovat finiittiseen rajoittuvia, sillä superuniversumien aikakirjoihin on merkitty tapahtumia, jotka puhuvat aivan muuta. He toimivat millä universumihallinnon tai tuomiovallan tasolla tahansa, aivan sen mukaan, mikä saattaa ajallis-avaruudellisten olosuhteiden perusteella olla kulloinkin tarpeen, kuuluipa asia kokonaisuniversumin menneeseen, nykyiseen tai tulevaan kehitykseen."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "19:5",
            "section_title": "5. Inspiroidut Kolminaisuushenget",
            "pars": [
                {
                    "par_ref": "19:5.1",
                    "par_pageref": "219.2",
                    "par_content": "Se, minkä kykenen kertomaan Inspiroiduista Kolminaisuushengistä, tulee olemaan hyvin vähäistä, sillä he ovat yksi harvoista kokonaan salaisista olemassa olevista olentoluokista, epäilemättä sen vuoksi salaisista, että heidän on mahdotonta tuoda itseään täysin julki edes niille meistä, joiden alkuperä on hyvin lähellä heidän luomisensa alkulähdettä. He tulevat olevaisuuden piiriin Paratiisin-Kolminaisuuden toimenpitein, ja heidän palveluksiaan voi käyttää kuka tahansa Jumaluus tai kaksi yhdessä tai kaikki kolme. Emme tiedä, onko näiden Henkien lukumäärä jo täysi, vai onko se jatkuvasti lisääntymässä, mutta olemme taipuvaisia uskomaan, että heidän määränsä ei ole kiinteä."
                },
                {
                    "par_ref": "19:5.2",
                    "par_pageref": "219.3",
                    "par_content": "Emme täysin ymmärrä Inspiroitujen Henkien olemusta emmekä heidän käyttäytymistään. He saattavat kenties kuulua superpersoonallisten henkien kategoriaan. He näyttävät toimivan kaikkien tunnettujen yhteyspiirien kautta, ja he tuntuvat toimivan ajasta ja avaruudesta jokseenkin riippumattomasti. Mutta emme tiedä heistä juurikaan enempää kuin sen, mitä päättelemme heidän ominaisuuksistaan heidän toimintojensa luonteen perusteella, niiden tuloksia kun universumien eri puolilla eittämättä havaitsemme."
                },
                {
                    "par_ref": "19:5.3",
                    "par_pageref": "219.4",
                    "par_content": "Tietyissä olosuhteissa nämä Inspiroidut Henget voivat yksilöllistää itsensä sen verran, että he ovat kolminaisuusperäisten olentojen havaittavissa. Minä olen nähnyt heitä, mutta taivaallisten olentojen alempiin luokkiin kuuluvien ei ole koskaan mahdollista tunnistaa yhtäkään heistä. Kehittyvien universumien johtamisessa syntyy myös ajoittain tiettyjä tilanteita, jolloin kuka tahansa Kolminaisuudesta polveutuva olento voi omien tehtäviensä edistämiseksi ottaa suoraan palvelukseensa näitä Henkiä. Tästä syystä me tiedämme, että he ovat olemassa ja että tietyissä olosuhteissa meillä on mahdollisuus pyytää ja saada heidän apuaan; toisinaan tunnistamme heidän läsnäolonsa. Mutta he eivät ole osa siitä ilmiasuisesta ja täsmällisesti julki tuodusta organisaatiosta, jolle on uskottu ajallis-avaruudellisten universumien johtaminen ennen näiden aineellisten luomusten valoon ja elämään siirtymistä. Heillä ei ole mitään määrättyä paikkaa seitsemän kehittyvän superuniversumin nykyisessä järjestyksessä eikä hallinnossa. He ovat eräs Paratiisin-Kolminaisuuden salaisuus."
                },
                {
                    "par_ref": "19:5.4",
                    "par_pageref": "219.5",
                    "par_content": "Nebadonin Melkisedekit opettavat, että Inspiroitujen Kolminaisuushenkien on joskus ikuisessa tulevaisuudessa määrä toimia Yksinäisten Sanansaattajien paikalla, näiden rivit kun harvenevat hitaasti mutta varmasti, sitä mukaa kun heitä osoitetaan tietyntyyppisten kolminaistettujen poikien työtovereiksi."
                },
                {
                    "par_ref": "19:5.5",
                    "par_pageref": "219.6",
                    "par_content": "Inspiroidut Henget ovat universumien universumin yksinäisiä Henkiä. Henkien ominaisuudessa he ovat paljolti Yksinäisten Sanansaattajien kaltaisia, paitsi että viimeksi mainitut ovat selvästi erillisiä persoonallisuuksia. Inspiroituja Henkiä koskevasta tietämyksestämme melkoinen osa on saatu Yksinäisiltä Sanansaattajilta, jotka havaitsevat näiden läheisyyden heidän Inspiroitujen Henkien läsnäoloon nähden myötäsyntyisen tunnistuskykynsä avulla. Tämä kyky toimii aivan yhtä pettämättömästi kuin magneettineula, kun se osoittaa kohti magneettista napaa. Sattuessaan Inspiroidun Kolminaisuushengen lähelle Yksinäinen Sanansaattaja tiedostaa tällaisen jumalallisen läsnäolon laadullisen indikoitumisen ja myös sen hyvin tarkan määrällisen rekisteröitymisen, minkä vuoksi hän pystyy tosiasiallisesti tietämään läsnä olevan Hengen tai läsnä olevien Henkien luokituksen tai lukumäärän."
                },
                {
                    "par_ref": "19:5.6",
                    "par_pageref": "220.1",
                    "par_content": "Lisäisin vielä yhden kiinnostavan tosiasian: Kun Yksinäinen Sanansaattaja on planeetalla, jonka asukkailla on sisimmässä asuva Ajatuksensuuntaaja, niin kuin Urantialla on, hän tiedostaa hengen läsnäoloa ilmaisevassa aistissaan laatua ilmoittavan ärsykkeen. Mitään määrällistä ärsykettä ei näissä tapauksissa esiinny, vaan vain laadusta kertova ärsyke. Kun hän on planeetalla, jonne Suuntaajat eivät saavu, yhteys tämän planeetan alkuperäisasukkaisiin ei saa aikaan mitään tällaista reaktiota. Tämä kaikki viittaa siihen, että Ajatuksensuuntaajat ovat jollakin tavoin sukua Paratiisin-Kolminaisuuden Inspiroiduille Hengille tai jollakin tavalla heihin kytkeytyviä. Joissakin toimintansa vaiheissa he saattavat kenties olla jotenkin yhteydessä toisiinsa; mutta sitä emme todellakaan tiedä. Kummatkin ovat lähtöisin läheltä kaiken olevaisen lähdettä ja keskusta, mutteivät kuulu samaan olentoluokkaan. Ajatuksensuuntaajat polveutuvat yksinomaan Isästä; Inspiroidut Henget ovat Paratiisin-Kolminaisuuden jälkeläisiä."
                },
                {
                    "par_ref": "19:5.7",
                    "par_pageref": "220.2",
                    "par_content": "Inspiroidut Henget eivät ilmeisesti kuulu yksittäisten planeettojen tai universumien kehityskaavaan, ja silti heitä tuntuu olevan miltei kaikkialla. Nytkin, tätä esitystä laatiessani työtoverinani olevan Yksinäisen Sanansaattajan henkilökohtainen tunnistuskyky tähän olentoluokkaan kuuluvan Hengen läsnäolon suhteen osoittaa, että kanssamme on tällä nimenomaisella hetkellä runsaan seitsemän metrin päässä Inspiroitujen luokkaan kuuluva Henki ja että läsnä oleva voima on kolmannessa volyymissään. Voimaläsnäolon kolmas volyymi viittaa siihen todennäköisyyteen, että kolme Inspiroitua Henkeä toimii yhteistyössä."
                },
                {
                    "par_ref": "19:5.8",
                    "par_pageref": "220.3",
                    "par_content": "Niistä yli kahteentoista luokkaan kuuluvista olennoista, jotka tällä hetkellä toimivat kanssani, on ainoastaan Yksinäinen Sanansaattaja tietoinen näiden Kolminaisuuden salaperäisten entiteettien läsnäolosta. Ja siksi, vaikka meille näin onkin ilmoitettu näiden jumalallisten Henkien läheisyydestä, olemme kuitenkin kaikki yhtä tietämättömiä heidän tehtävästään. Emme todellakaan tiedä, ovatko he vain puuhiemme kiinnostuneita tarkkailijoita, vai myötävaikuttavatko he jollakin meille tuntemattomalla tavalla hankkeemme onnistumiseen."
                },
                {
                    "par_ref": "19:5.9",
                    "par_pageref": "220.4",
                    "par_content": "Tiedämme Kolminaisuuden Opettaja-Poikien omistautuvan universumiluotujen *tietoisuuden* tasolla tapahtuvaan valistamiseen. Olen tullut siihen vakaaseen johtopäätökseen, että Inspiroidut Kolminaisuushengetkin toimivat — *tietoisuuden ylittävin* menetelmin — maailmojen opettajina. Olen vakuuttunut siitä, että on olemassa valtava määrä olennaista hengellistä tietoa, totuutta, joka on välttämätöntä korkean hengellisyyden saavuttamiseksi, mutta jota ei voi tietoisuuden tasolla omaksua; tiedostaminen vaarantaisi pahasti tämän tiedon perillepääsyn varmuuden. Jos tämä käsityksemme on oikea — ja kaikki omaan luokkaani kuuluvat ovat siitä samaa mieltä —, näiden Inspiroitujen Henkien tehtävänä saattaa olla tämän vaikeuden muodostaman kuilun umpeenkurominen sen universaalisen järjestelmän puitteissa, joka tähtää moraaliseen valaistumiseen ja hengelliseen edistymiseen. Arvelemme näiden kahta eri tyyppiä edustavien kolminaisuusperäisten opettajien rakentavan jonkinlaisen yhteyden toimintojensa välille, mutta todellisuudessa emme sitä tiedä."
                },
                {
                    "par_ref": "19:5.10",
                    "par_pageref": "220.5",
                    "par_content": "Olen superuniversumien koulutusmaailmoissa ja Havonan ikuisilla kehillä ollut kanssakäymisissä täydellistyvien kuolevaisten, evolutionaarisista maailmoista tulevien hengellistyneiden ja ylösnousevien sielujen, kanssa, mutteivät he ole koskaan olleet tietoisia näistä Inspiroiduista Hengistä, joiden läheisen läsnäolon Yksinäisten Sanansaattajien omaama tunnistuskyky vähän väliä osoitti. Olen keskustellut avoimesti kaikkiin luokkiin kuuluvien Jumalan Poikien, ylhäisten ja vähemmän ylhäisten, kanssa eivätkä hekään ole tietoisia Inspiroitujen Kolminaisuushenkien kehotuksista. Heidän on mahdollista tarkastella menneitä kokemuksiaan, ja tätä mahdollisuuttaan he myös käyttävät ja kertovat tällöin tapahtumista, joiden selittäminen on vaikeata, ellei näiden Henkien vaikutusta oteta tässä yhteydessä huomioon. Mutta Yksinäisiä Sanansaattajia — ja joissakin tapauksissa kolminaisuusperäisiä olentoja — lukuun ottamatta ketkään taivaallisen perheen jäsenet eivät ole koskaan tiedostaneet Inspiroitujen Henkien lähelläoloa."
                },
                {
                    "par_ref": "19:5.11",
                    "par_pageref": "221.1",
                    "par_content": "En usko Inspiroitujen Kolminaisuushenkien leikkivän kuurupiiloa kanssani. He luultavasti yrittävät aivan yhtä hartaasti ilmoittaa itsestään minulle kuin minä yritän saada yhteyttä heihin. Vaikeuksiemme ja rajoitustemme täytyy olla molemminpuolisia ja myötäsyntyisiä. Olen varma siitä, ettei maailmankaikkeudessa ole mitään mielivaltaisia salaisuuksia. Siksi en koskaan lopeta ponnistuksiani näiden omaan luotujen olentojen luokkaani kuuluvien Henkien eristyneisyyden mysteerin ratkaisemiseksi."
                },
                {
                    "par_ref": "19:5.12",
                    "par_pageref": "221.2",
                    "par_content": "Ja kaikesta tästä te parastaikaa ikuisella matkalla ensi askeleita ottavat kuolevaiset voitte hyvin havaita, että teidän on kuljettava vielä pitkä taival, ennen kuin etenemisenne tapahtuu ”näkemisen” ja ”aineellisen” varmuudella. Vielä kauan te nojaudutte uskoon ja olette riippuvaisia ilmoituksesta, mikäli mielitte edetä nopeasti ja varmasti."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "19:6",
            "section_title": "6. Havonan Syntyperäisasukkaat",
            "pars": [
                {
                    "par_ref": "19:6.1",
                    "par_pageref": "221.3",
                    "par_content": "Havonan syntyperäisasukkaat ovat välittömästi Paratiisin-Kolminaisuuden luomia, ja heidän lukumääränsä ylittää rajoittuneen mielenne käsityskyvyn. Urantialaisten ei myöskään ole mahdollista käsittää sellaisten, jumalallisella tavalla täydellisten luotujen myötäsyntyisiä luonnonlahjoja, jollaisia mainitut ikuisen universumin kolminaisuusalkuiset rodut ovat. Ette koskaan pysty ajatuksissannekaan näkemään, millaisia nämä ylevät olennot oikein ovat, vaan teidän on odotettava Havonaan-saapumistanne, jolloin saatte tervehtiä heitä henkisinä tovereinanne."
                },
                {
                    "par_ref": "19:6.2",
                    "par_pageref": "221.4",
                    "par_content": "Havonakulttuurin miljardissa maailmassa tapahtuvan pitkän oleskelunne kuluessa teissä kehittyy ikuinen ystävyys näitä verrattomia olentoja kohtaan. Ja kuinka syvä onkaan tämä ystävyys, joka kasvaa avaruuden maailmoista tulevan, vähäisimmän persoonallisen luodun ja näiden keskusuniversumin täydellisillä sfääreillä syntyneitten, korkeitten persoonallisten olentojen välille! Pitkästä ja rakkaudentäyteisestä yhteydestään Havonan alkuperäisasukkaisiin ylösnousemuskuolevaiset saavat paljon sellaista, joka korvaa kuolevaisen etenemisen aikaisempien vaiheiden hengellistä köyhyyttä. Samalla havonalaiset saavat ylösnouseviin pyhiinvaeltajiin pitämiensä yhteyksien välityksellä kokemusta, joka korjaa — eikä ollenkaan vähäisessä määrin — sitä kokemuksellista puutetta, joka johtuu siitä, että he ovat eläneet aina jumalallista täydellisyyttä ilmentävää elämää. Sekä ylösnousemuskuolevaiselle että Havonan syntyperäiselle asukkaalle näin koituva hyöty on suuri ja molemminpuolinen."
                },
                {
                    "par_ref": "19:6.3",
                    "par_pageref": "221.5",
                    "par_content": "Kaikkien muiden kolminaisuusalkuisten persoonallisuuksien tavoin Havonan syntyperäisasukkaatkin on projisoitu jumalalliseen täydellisyyteen, ja kuten muidenkin kolminaisuusperäisten persoonallisuuksien kohdalla ajan kuluminen saattaa tuoda oman lisänsä heidän kokemuksellisten varustustensa määrään. Mutta Kolminaisuuden Stationaarisista Pojista poiketen havonalaiset voivat nousta asemassa, heillä saattaa olla tulevaisuuteen kuuluva paljastumaton ikuisuuspäämäärä. Tästä ovat esimerkkinä ne havonalaiset, jotka palvelullaan saavat aikaan kyvyn fuusioitua Isän sellaiseen osaseen, joka ei ole Suuntaaja. Ja tällä keinoin he täyttävät Lopullisuuden Saavuttaneiden Kuolevaisten jäsenyyden ehdot. Ja on olemassa vielä muitakin lopullisuuden saavuttajakuntia, jotka ovat avoinna näille keskusuniversumin syntyperäisasukkaille."
                },
                {
                    "par_ref": "19:6.4",
                    "par_pageref": "221.6",
                    "par_content": "Havonan syntyperäisasukkaiden statuksen kehittyminen on aiheuttanut Uversassa paljon arveluja. Kun heitä jatkuvasti suodattuu moniin Lopullisuuden Saavuttajien Paratiisikuntiin ja kun heitä ei enää luoda lisää, on ilmeistä, että Havonaan jäävien syntyperäisasukkaiden määrä on jatkuvasti vähenemässä. Näiden tapahtumien perimmäisiä seurauksia ei ole meille koskaan paljastettu, muttemme usko Havonan koskaan täysin tyhjenevän alkuperäisasukkaistaan. Olemme kehitelleet teorian, jonka mukaan havonalaiset mahdollisesti lakkaisivat siirtymästä lopullisuuden saavuttajien joukkoihin joskus niinä aikoina, jolloin ulkoavaruuden tasot toinen toisensa perään luodaan. Olemme niin ikään viritelleet sellaista ajatusta, että näiden myöhempien universumiaikakausien kuluessa keskusuniversumia saattaa kansoittaa sekakoosteinen ryhmä siellä asuvia olentoja niin, että sen kansalaisista vain osa on alkuperäisiä Havonan asukkaita. Emme tiedä, mihin luokkaan tai tyyppiin kuuluvien luotujen olisi näin määrä saada asukkaan asema tulevaisuuden Havonassa, mutta seuraavat mahdollisuudet ovat tulleet mieleemme:"
                },
                {
                    "par_ref": "19:6.5",
                    "par_pageref": "222.1",
                    "par_content": "1. Univitatiat, jotka nykyisellään ovat paikallisuniversumien konstellaatioiden pysyviä kansalaisia."
                },
                {
                    "par_ref": "19:6.6",
                    "par_pageref": "222.2",
                    "par_content": "2. Tulevaisuuden kuolevaistyypit, jotka superuniversumien asutuilla sfääreillä mahdollisesti syntyvät valon ja elämän aikakauden kukoistuksessa."
                },
                {
                    "par_ref": "19:6.7",
                    "par_pageref": "222.3",
                    "par_content": "3. Toinen toistaan seuraavista ulkoavaruuden universumeista saapuva hengellinen aristokratia."
                },
                {
                    "par_ref": "19:6.8",
                    "par_pageref": "222.4",
                    "par_content": "Tiedämme edellisen universumiaikakauden Havonan olleen jonkin verran erilainen kuin nykyinen Havona. Mielestämme on varsin järkevää otaksua, että olemme nyt todistamassa niitä hitaita keskusuniversumin muutoksia, jotka ennakoivat tulevia aikakausia. Vain yksi on varmaa: Maailmankaikkeus ei ole staattinen; vain Jumala on muuttumaton."
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "19:7",
            "section_title": "7. Paratiisin Kansalaiset",
            "pars": [
                {
                    "par_ref": "19:7.1",
                    "par_pageref": "222.5",
                    "par_content": "Paratiisissa asuu lukuisia ryhmiä verrattomia olentoja: Paratiisin kansalaisia{0}. He eivät ole suoranaisesti tekemisissä ylösnousevien tahdollisten olentojen täydellistymiseen tähtäävän järjestelmän kanssa, eikä heistä sen vuoksi paljasteta Urantian kuolevaisille kaikkea. Nämä ylivertaiset älylliset olennot kuuluvat yli kolmeentuhanteen eri luokkaan niin, että viimeinen ryhmä personoitiin, samalla kun annettiin Kolminaisuuden määräys, joka julkisti suunnitelman seitsemän ajallis-avaruudellisen superuniversumin luomisesta."
                },
                {
                    "par_ref": "19:7.2",
                    "par_pageref": "222.6",
                    "par_content": "Paratiisin kansalaisia ja Havonan syntyperäisasukkaita kutsutaan toisinaan yhteisesti *Paratiisi-Havonan persoonallisuuksiksi.*"
                },
                {
                    "par_ref": "19:7.3",
                    "par_pageref": "222.7",
                    "par_content": "Tähän päättyy kertomus niistä olennoista, jotka Paratiisin-Kolminaisuus on saattanut olevaisiksi. Yksikään heistä ei ole koskaan harhautunut. Ja silti heillä kaikilla on — sanan korkeimmassa mielessä — vapaa tahto."
                },
                {
                    "par_ref": "19:7.4",
                    "par_pageref": "222.8",
                    "par_content": "Kolminaisuusalkuisilla olennoilla on kyky siirtyä paikasta toiseen, mikä tekee heidät riippumattomiksi serafien kaltaisista kuljetuspersoonallisuuksista. Kaikilla meillä on kyky liikuskella vapaasti ja nopeasti universumien universumissa. Inspiroituja Kolminaisuushenkiä lukuun ottamatta emme voi saavuttaa Yksinäisten Sanansaattajien miltei uskomatonta nopeutta, mutta kykenemme silti sillä tavoin hyödyntämään kaikkia avaruuden kuljetuskeinoja, että voimme superuniversumin päämajasta liikkeelle lähtiessämme saavuttaa superuniversumin minkä tahansa kohteen lyhyemmässä ajassa kuin yhdessä Urantian vuodessa. Teidän ajanlaskunne mukaan minulta kului 109 päivää matkaani Uversasta Urantialle."
                },
                {
                    "par_ref": "19:7.5",
                    "par_pageref": "222.9",
                    "par_content": "Näiden samojen väylien kautta kykenemme pitämään silmänräpäyksellistä yhteyttä toisiimme. Koko luotujen olentojen luokkamme on yhteydessä jokaiseen sellaiseen yksilöön, joka kuuluu johonkin Paratiisin-Kolminaisuuden lasten jakautumaan, vain Inspiroidut Henget pois lukien."
                },
                {
                    "par_ref": "19:7.6",
                    "par_pageref": "222.10",
                    "par_content": "[Esittänyt yksi Uversan Jumalallisista Neuvonantajista.]"
                }
            ]
        }
    ],
    "footnotes": [
        "*Paradise*: Lc 23:43; 2 Co 12:4; Ap 2:7."
    ],
    "paper_title": "Rinnasteiset kolminaisuusperäiset olennot"
}