{
    "paper_index": 63,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "63:0",
            "pars": [
                {
                    "par_ref": "63:0.1",
                    "par_pageref": "711.1",
                    "par_content": "URANTIA rekisteröitiin asutuksi maailmaksi, kun ensimmäiset kaksi ihmistä, edellä mainitut kaksoset, olivat yhdentoista vuoden ikäisiä, ja ennen kuin heistä oli tullut varsinaisten ihmisten toisen sukupolven esikoisen vanhempia. Ja arkkienkelin Salvingtonista lähettämä viesti tässä planeetan virallisessa rekisteröimistilaisuudessa päättyi seuraaviin sanoihin:"
                },
                {
                    "par_ref": "63:0.2",
                    "par_pageref": "711.2",
                    "par_content": "”Ihmismieli on ilmaantunut Satanian 606:lle, ja kutsuttakoon näitä uuden rodun kantavanhempia nimillä *Andon* ja *Fonta.* Ja kaikki arkkienkelit rukoilevat, että näille luoduille annettaisiin kohta se lahja, että Universaalisen Isän henki asettuu heihin henkilökohtaisesti.”"
                },
                {
                    "par_ref": "63:0.3",
                    "par_pageref": "711.3",
                    "par_content": "Andon on nebadoninkielinen nimi, joka merkitsee ”ensimmäinen Isän kaltainen luotu, joka osoittaa inhimillistä täydellisyyden kaipuuta”. Fonta merkitsee ”ensimmäinen Pojan kaltainen luotu, joka osoittaa inhimillistä täydellisyyden kaipuuta”. Andon ja Fonta eivät tulleet tuntemaan näitä nimiä, ennen kuin ne annettiin heille hetkellä, jolloin he fuusioituivat Ajatuksensuuntaajaansa. Koko sen ajan, jonka he viettivät kuolevaisina Urantialla, he kutsuivat toisiaan nimillä Sonta-an ja Sonta-en. Sonta-an tarkoittaa ”äidin rakastama”, Sonta-en merkitsee ”isän rakastama”. He antoivat toisilleen nämä nimet, ja niiden merkitys kertoo heidän keskinäisestä kunnioituksestaan ja rakkaudestaan."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "63:1",
            "section_title": "1. Andon ja Fonta",
            "pars": [
                {
                    "par_ref": "63:1.1",
                    "par_pageref": "711.4",
                    "par_content": "Andon ja Fonta olivat monissa suhteissa merkityksellisin maan päällä koskaan eläneistä ihmispareista. Tämä ihmeellinen pariskunta, nämä koko ihmiskunnan varsinaiset vanhemmat, olivat monia heistä suoraan polveutuneita jälkeläisiä kaikin tavoin korkeammalla, ja he poikkesivat perin pohjin kaikista esivanhemmistaan, niin läheisistä kuin kaukaisistakin."
                },
                {
                    "par_ref": "63:1.2",
                    "par_pageref": "711.5",
                    "par_content": "Tämän ensimmäisen ihmispariskunnan vanhemmat eivät näyttäneet paljonkaan poikkeavan oman heimonsa keskitasosta, jos kohta ne kuuluivatkin sen älykkäimpiin jäseniin, siihen ryhmään, joka ensimmäisenä oppi heittämään kiviä ja käyttämään nuijaa taistelussa. Ne osasivat käyttää myös teräviä kivi-, piikivi- ja luupiikkejä."
                },
                {
                    "par_ref": "63:1.3",
                    "par_pageref": "711.6",
                    "par_content": "Vielä vanhempiensa kanssa eläessään Andon oli eläimen jänteitä käyttäen kiinnittänyt terävän piikivenkappaleen nuijan päähän, ja ainakin kymmenkunnassa tilanteessa hänellä oli suurta hyötyä tästä aseesta, pelastihan hän sillä sekä oman henkensä että yhtä seikkailunhaluisen ja uteliaan sisarensa hengen tämän seuratessa häntä uskollisesti kaikille hänen tutkimusretkilleen."
                },
                {
                    "par_ref": "63:1.4",
                    "par_pageref": "711.7",
                    "par_content": "Andonin ja Fontan päätös paeta kädellisheimojen piiristä osoittaa sellaista mielen laadukkuutta, joka oli paljon niin monille heidän myöhemmille jälkeläisilleen ominaisen alemmantasoisen älykkyyden yläpuolella, nämä kun alentuivat parittelemaan ihmisapinaheimoihin kuuluvien takapajuisten serkkujensa kanssa. Mutta kun he epämääräisesti tunsivat olevansa jotakin enemmän kuin pelkkiä eläimiä, se johtui siitä, että heillä oli persoonallisuus, ja sitä lisäsi heihin asettuneen Ajatuksensuuntaajan läsnäolo."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "63:2",
            "section_title": "2. Kaksosten pakomatka",
            "pars": [
                {
                    "par_ref": "63:2.1",
                    "par_pageref": "712.1",
                    "par_content": "Päätettyään paeta pohjoiseen Andon ja Fonta antoivat joksikin aikaa myöten peloilleen, varsinkin pelolleen tuottaa mielipahaa isälleen ja lähimmälle perheyhteisölleen. He aavistivat vihamielisten sukulaisten käyvän heidän kimppuunsa, ja näin he tiedostivat joutuvansa mahdollisesti kohtaamaan kuoleman nyt jo kateellisten heimolaistensa käsissä. Kaksoset olivat nuoruusiässään viihtyneet enimmän aikaa toistensa seurassa, eivätkä he sen vuoksi olleet milloinkaan olleet kädellisheimoon kuuluvien eläinserkkujensa ylenmääräisessä suosiossa. Eivätkä he olleet parantaneet pisteitään heimon silmissä silläkään, että he rakensivat itselleen erillisen ja joka suhteessa verrattoman puunlatvuskodin."
                },
                {
                    "par_ref": "63:2.2",
                    "par_pageref": "712.2",
                    "par_content": "Ja juuri tässä uudessa kodissa, puunlatvojen keskellä, he eräänä yönä heräsivät rajuun myrskyyn, ja pelokkaina hellästi toisiaan syleillessään he tekivät lopullisen ja peruuttamattoman päätöksensä lähteä karkuun heimon asuinpaikalta ja jättää kotoiset puunlatvat."
                },
                {
                    "par_ref": "63:2.3",
                    "par_pageref": "712.3",
                    "par_content": "He olivat jo valmistaneet alkeellisen puunlatvuspakopaikan noin puolen päivämatkan päähän pohjoisen suunnalla. Se oli heidän salainen ja turvallinen piilopaikkansa ensimmäiseksi kotimetsien ulkopuolella vietettäväksi päiväksi. Siitä huolimatta, että kaksoset kädellisten tavoin pelkäsivät kuollakseen olla maassa öiseen aikaan, he lähtivät kuitenkin vähän ennen pimeäntuloa vaeltamaan pohjoista kohti. Vaikka tämä öinen matkanteko vaati heiltä epätavallista rohkeutta — niin täydenkuun valossa kuin se tapahtuikin — he päättelivät aivan oikein, että heidän heimolaisensa ja sukulaisensa tällöin vähemmän todennäköisesti kaipailisivat heitä ja ajaisivat heitä takaa. Ja pian keskiyön jälkeen he pääsivät turvallisesti perille aiemmin valmistamaansa piilopaikkaan."
                },
                {
                    "par_ref": "63:2.4",
                    "par_pageref": "712.4",
                    "par_content": "Pohjoista kohti taivaltaessaan he löysivät pintakerrosten alta paljastuneen piikiviesiintymän ja havaitessaan monet kivet muodoltaan eri tarkoituksiin sopiviksi he poimivat niitä mukaansa vastaisen varalle. Yrittäessään lohkoa näitä piikiviä, jotta ne soveltuisivat paremmin tiettyihin tarkoituksiin, Andon huomasi kiven kipinöintiominaisuuden ja oivalsi tulenteon periaatteen. Mutta ajatus ei sillä kertaa saanut pysyväistä sijaa hänen mielessään, olihan ilmanala edelleenkin ihanteellinen, eikä tulta juuri tarvittu."
                },
                {
                    "par_ref": "63:2.5",
                    "par_pageref": "712.5",
                    "par_content": "Mutta syysaurinko teki taivaalla aina vain matalamman kaaren, ja kuta pohjoisemmaksi he kulkivat, sitä kylmemmiksi yöt kävivät. Heidän oli jo ollut pakko käyttää eläinten taljoja lämmikkeinä. Ennen kuin he olivat olleet poissa kotoa täyttä kuunkiertoakaan, Andon toi kumppanilleen julki, että hän luuli voivansa piikiven avulla virittää tulen. Kahden kuukauden ajan he sitten yrittivät sytyttää tulta piikiven kipinän avulla, mutta he kokivat vain epäonnistumisia. Pariskunnalla oli tapana joka päivä iskeä kipinöitä piikivestä ja koettaa saada polttopuut syttymään. Eräänä iltana, suunnilleen auringonlaskun aikaan, oikean menetelmän salaisuus vihdoin paljastui, kun Fontan mieleen juolahti kiivetä lähellä seisovaan puuhun, josta hän otti mukaansa hylätyn linnunpesän. Pesä oli kuiva ja helposti syttyvä, ja niin se kipinän siihen osuessa hulmahti suorastaan roihuamaan. He yllättyivät ja säikähtyivät onnistumisestaan niin suuresti, että olivat vähällä päästää tulen sammumaan, mutta lisäämällä sopivaa poltettavaa nuotioon he saivat sen kuitenkin pelastetuksi. Ja sitten alkoivat koko ihmiskunnan kantavanhemmat ensimmäistä kertaa etsiä polttopuita."
                },
                {
                    "par_ref": "63:2.6",
                    "par_pageref": "712.6",
                    "par_content": "Tämä oli eräs heidän lyhyen mutta vaiheikkaan elämänsä riemukkaimmista hetkistä. He valvoivat koko yön ja katselivat nuotionsa palamista, samalla kun he hämärästi tajusivat tehneensä keksinnön, joka tekisi heille mahdolliseksi uhmata ilmastoa ja sillä tavoin säilyttää ikiajat riippumattomuutensa eteläisten maiden eläinsukulaisistaan. Levättyään ja tulen lämmöstä kolmen päivän ajan nautittuaan he jatkoivat matkaansa."
                },
                {
                    "par_ref": "63:2.7",
                    "par_pageref": "712.7",
                    "par_content": "Andonin kädellisesivanhemmat olivat monet kerrat lisänneet puita salaman sytyttämään tuleen, mutta tämän maailman luoduilla ei ollut koskaan ennen ollut keinoa sytyttää tulta oman mielensä mukaan. Kesti silti kauan, ennen kuin kaksoset oppivat, että kuiva sammal ja muut ainekset kelpasivat sytykkeiksi siinä kuin linnunpesätkin."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "63:3",
            "section_title": "3. Andonin perhe",
            "pars": [
                {
                    "par_ref": "63:3.1",
                    "par_pageref": "713.1",
                    "par_content": "Lähes kaksi vuotta ehti kulua siitä yöstä, jona kaksoset lähtivät kotoaan, ennen kuin heidän esikoisensa syntyi. He antoivat pojalle nimeksi Sontad; ja Sontad oli ensimmäinen Urantialla syntynyt olento, joka syntymänsä hetkellä käärittiin suojaaviin peitteisiin. Ihmisrotu oli saanut alkunsa, ja tämän uuden kehitystuloksen myötä ilmaantui vaisto pitää tunnollista huolta yhä avuttomammiksi käyvistä pienokaisista, mikä olikin älyllisyyden piiriin kuuluvan mielen asteittain etenevälle kehitykselle luonteenomaista sitä puhtaammin eläimelle ominaisen mielen kehitykseen verrattaessa."
                },
                {
                    "par_ref": "63:3.2",
                    "par_pageref": "713.2",
                    "par_content": "Andon ja Fonta saivat kaikkiaan yhdeksäntoista lasta, ja he elivät niin kauan, että ehtivät nauttia miltei puolen sadan lapsenlapsen ja puolen tusinan lapsenlapsenlapsen seurasta. Perhe asusti neljässä vierekkäisessä kalliosuojassa tai puoliluolassa, ja kolme niistä oli yhdistetty toisiinsa käytävin, jotka oli Andonin lasten kehittelemin piikivityökaluin louhittu pehmeään kalkkikiveen."
                },
                {
                    "par_ref": "63:3.3",
                    "par_pageref": "713.3",
                    "par_content": "Näissä ensimmäisissä andoniiteissa ilmeni varsin selkeää sukukuntahenkeä. He metsästivät ryhmissä, eivätkä he koskaan vaellelleet kovin kauaksi kotikonnultaan. He näyttivät tajuavan, että he olivat erillinen ja ainutlaatuinen elävien olentojen ryhmä, ja että heidän sen vuoksi tuli välttää erilleenjoutumista. Epäilemättä tämä hyvin läheinen sukulaisuuden tunne johtui mieleen kohdistuneen auttajahenkien toiminnan vahvistumisesta."
                },
                {
                    "par_ref": "63:3.4",
                    "par_pageref": "713.4",
                    "par_content": "Andon ja Fonta eivät lakanneet uurastamasta sukukuntansa hyvinvoinnin ja kohenemisen puolesta. He elivät neljänkymmenenkahden vuoden ikään saakka, jolloin maanjäristyksen aikana heidän päälleen pudonnut kallionkieleke surmasi kummankin alleen. Heidän mukanaan menehtyi viisi heidän lastaan ja yksitoista lastenlastaan, ja kaksikymmentä heidän jälkeläistään sai vakavia vammoja."
                },
                {
                    "par_ref": "63:3.5",
                    "par_pageref": "713.5",
                    "par_content": "Vanhempiensa kuoltua Sontad omaksui vaikeista jalkavammoistaan huolimatta heti suvun johtajan tehtävät, ja hän sai kyvykästä apua vaimoltaan, joka oli hänen vanhin sisarensa. Ensimmäisenä tehtävänään he joutuivat vierittämään kasaan kiviä saadakseen kuolleet vanhempansa, veljensä, sisarensa ja lapsensa kunniallisesti haudatuiksi. Tälle hautaukselle ei tulisi antaa merkitystä, jota se ei ansaitse. Heidän käsityksensä elämän jatkumisesta kuoleman jälkeen olivat nimittäin perin hämäriä ja epämääräisiä, ne kun valtaosaltaan olivat peräisin heidän mielikuvituksekkaasta ja kirjavasta unimaailmastaan."
                },
                {
                    "par_ref": "63:3.6",
                    "par_pageref": "713.6",
                    "par_content": "Tämä Andonin ja Fontan suku pysyi koossa aina kahdenteenkymmenenteen sukupolveen asti, jolloin kilpailu ravinnosta ja yhteisön sisäiset kitkatekijät panivat alulle sen hajaantumisen."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "63:4",
            "section_title": "4. Andonilaisklaanit",
            "pars": [
                {
                    "par_ref": "63:4.1",
                    "par_pageref": "713.7",
                    "par_content": "Primitiivisellä ihmisellä — andoniiteilla — oli mustat silmät ja tumma ihonväri, jonkinlainen keltaisen ja punaisen ihonvärin sekamuoto. Melaniini on väriaine, jota on kaikkien ihmisten ihossa. Se on alkuperäinen andonilainen ihopigmentti. Yleiseltä olemukseltaan ja ihonvärinsä puolesta nämä alkuaikojen andoniitit muistuttivat enemmän nykyisiä eskimoita kuin mitään muuta nykyään elävää ihmistyyppiä. He olivat ensimmäiset olennot, jotka käyttivät eläinten taljoja suojatakseen itsensä kylmältä; karvoitusta heillä oli hieman nykypäivien ihmisten karvoitusta enemmän."
                },
                {
                    "par_ref": "63:4.2",
                    "par_pageref": "713.8",
                    "par_content": "Näiden alkuihmisten eläinkantamuotojen heimoelämään oli sisältynyt aavistuksenomaisesti monien sosiaalisten sovinnaistapojen ituja, ja näiden olentojen laajenevan tunne-elämän ja aivojen lisääntyneen suorituskyvyn myötä tapahtui sosiaalisessa organisaatiossa välitöntä kehittymistä, ja pantiin toimeen uusi, sukuyhteisön sisäinen työnjako. He olivat ylen määrin hyviä matkimaan, mutta leikkimisen tarve oli vielä heikosti kehittynyt, ja huumorintaju heiltä puuttui lähes kokonaan. Alkukantainen ihminen hymyili satunnaisesti, mutta hän ei milloinkaan päästänyt ilmoille oikein sydämen pohjasta tulevaa naurua. Huumori oli vasta myöhemmän, adamiittisen rodun perintöä. Nämä alkuaikojen ihmiset eivät olleet yhtä kipuherkkiä eivätkä epämiellyttäviin tilanteisiin yhtä voimakkaasti reagoivia kuin monet myöhemmin kehittyvistä kuolevaisista. Synnytys ei ollut Fontalle eikä tämän lähimmille jälkeläisille tuskallinen eikä uuvuttava koettelemus."
                },
                {
                    "par_ref": "63:4.3",
                    "par_pageref": "714.1",
                    "par_content": "He olivat todella ihmeellinen heimokunta. Heimon miehet taistelivat aina sankarillisesti puolisoidensa ja jälkeläistensä turvallisuuden puolesta; heimon naiset taas omistautuivat rakastavasti lapsilleen. Mutta heidän yhteishenkensä rajoittui tyystin vain lähimpään sukuyhteisöön. He olivat erittäin uskollisia perheelleen; lapsiaan puolustaessaan he kyllä epäröimättä antoivat henkensä, mutta he eivät kyenneet käsittämään sellaista ajatusta, että he yrittäisivät tehdä maailmasta paremman paikan lastenlapsilleen. Altruismi oli ihmissydämeen vielä syntymättä, vaikka kaikki uskonnon synnylle välttämättömät emootiot näissä Urantian alkuasukkaissa jo esiintyivätkin."
                },
                {
                    "par_ref": "63:4.4",
                    "par_pageref": "714.2",
                    "par_content": "Nämä alkuihmiset tunsivat liikuttavaa kiintymystä tovereitaan kohtaan, eikä ole epäilystäkään siitä, etteikö heillä ollut aito, vaikkakin kypsymätön käsitys ystävyydestä. Heidän tavan takaa toistuneissa taisteluissaan alempitasoisia heimoja vastaan saattoi myöhempinä aikoina usein nähdä, miten joku näistä alkuihmisistä kävi taistelua toisella kädellä, samalla kun hän ponnisteli yrittäessään suojella ja pelastaa vahingoittuneen soturitoverinsa. Näissä primitiivisissä kansoissa ilmenivät liikuttavana ennakkoaavistuksena monet evoluution kautta myöhemmin kehittyneet jaloimmat ja perin juurin inhimilliset ominaisuudet."
                },
                {
                    "par_ref": "63:4.5",
                    "par_pageref": "714.3",
                    "par_content": "Alkuperäinen andonilainen klaani pysyi saman sukuhaaran johdossa kahdenteenkymmenenteenseitsemänteen sukupolveen saakka, jolloin kaksi klaanin johtajuutta havittelevaa kilpailijaa ryhtyi taistelemaan herruudesta, sillä Sontadista suoraan polveutuneiden jälkeläisten joukossa ei ollut miespuolisia perillisiä."
                },
                {
                    "par_ref": "63:4.6",
                    "par_pageref": "714.4",
                    "par_content": "Ennen andonilaisklaanien laajamittaista hajaantumista näiden ihmisten aiempien viestintäponnistusten pohjalta oli kehkeytynyt varsin käyttökelpoinen kieli. Tämä kieli kehittyi jatkuvasti, ja siihen tehtiin lisäyksiä lähes päivittäin, syynä näiden aktiivisten, rauhattomien ja uteliaiden ihmisten tekemät uudet keksinnöt ja saavuttamat tulokset ympäristöön sopeutumisessa. Ja tästä kielestä tuli myöhemmin tapahtuneeseen värillisten rotujen ilmaantumiseen saakka Urantian puhekieli, alkuaikojen ihmissuvun kieli."
                },
                {
                    "par_ref": "63:4.7",
                    "par_pageref": "714.5",
                    "par_content": "Ajan kuluessa andonilaissukukunnat kasvoivat lukumääräisesti, ja laajenevien sukukuntien välisiin suhteisiin ilmaantui kitkaa ja toraisuutta. Alkoi olla niin, että näiden kansojen mielessä liikkui vain kaksi asiaa: eränkäynti ravinnon hankkimiseksi ja sodankäynti naapuriheimojen aiheuttaman todellisen tai luulotellun vääryyden tai loukkauksen kostamiseksi."
                },
                {
                    "par_ref": "63:4.8",
                    "par_pageref": "714.6",
                    "par_content": "Sukuriidat lisääntyivät, heimosotia syttyi, ja kyvykkäämpien ja edistyneempien ryhmien parhaiden ainesten keskuudessa koettiin vakavia menetyksiä. Jotkin näistä menetyksistä olivat korvaamattomia; maailma menetti ikiajoiksi joitakin kyvykkyyden ja älykkyyden osalta arvokkaimpia perintöaineksiaan. Tämä sukukuntien välinen taukoamaton sodankäynti uhkasi hävittää kokonaan tämän alkurodun ja sen primitiivisen sivilisaation."
                },
                {
                    "par_ref": "63:4.9",
                    "par_pageref": "714.7",
                    "par_content": "Tällaisia alkukantaisia olentoja on mahdoton saada kovinkaan kauan elämään toistensa kanssa sovussa. Ihminen polveutuu taistelevista eläimistä, ja kun sivistymättömät ihmiset joutuvat läheisiin kosketuksiin, he ärsyttävät ja loukkaavat toisiaan. Elämänkantajat tietävät tämän evolutionaaristen luotujen piirissä ilmenevän taipumuksen, ja niin he varmuuden vuoksi huolehtivat siitä, että kehittyvistä ihmisistä lopulta erottautuu vähintään kolme ja useimmiten kuusi erilaista ja erillistä rotua."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "63:5",
            "section_title": "5. Andoniittien hajaantuminen",
            "pars": [
                {
                    "par_ref": "63:5.1",
                    "par_pageref": "715.1",
                    "par_content": "Vanhimmat Andon-rodut eivät tunkeutuneet kovinkaan pitkälle Aasiaan, ja Afrikkaan ne eivät ensi alkuun menneet lainkaan. Tuolloin vallinneet maantieteelliset olosuhteet ohjasivat ne pohjoiseen, ja aina vain kauemmas pohjoiseen nämä ihmiset vaelsivat, kunnes hitaasti etenevä kolmannen jääkauden jää heidät pysäytti."
                },
                {
                    "par_ref": "63:5.2",
                    "par_pageref": "715.2",
                    "par_content": "Ennen kuin tämä laajalle ulottunut jäätikkö saavutti Ranskan ja Brittein saaret, Andonin ja Fontan jälkeläiset olivat tunkeutuneet aina vain lännemmäksi Eurooppaan ja perustaneet suurten jokien varsille yli tuhat erillistä asutuskeskusta. Nämä joet laskivat tuolloin vielä lämminvetiseen Pohjanmereen."
                },
                {
                    "par_ref": "63:5.3",
                    "par_pageref": "715.3",
                    "par_content": "Nämä andonilaisheimot olivat Ranskan ensimmäiset jokivarsiasukkaat; he asuivat Sommejoen varrella kymmeniä tuhansia vuosia. Somme on ainoa joki, jonka kulkua jäätiköt eivät muuttaneet, vaan tuohon aikaan se laski mereen suunnilleen niin kuin nykyisinkin. Ja se selittää, miksi tämän jokilaakson seutuvilta löydetään niin paljon aineistoa, joka todistaa Andonin jälkeläisten asuneen siellä."
                },
                {
                    "par_ref": "63:5.4",
                    "par_pageref": "715.4",
                    "par_content": "Nämä Urantian alkuasukkaat eivät olleet puissa-asujia, vaikka he hätätilanteissa yhä etsiytyivät turvaan puunlatvoihin. Normaalisti he asuivat kallionkielekkeiden tarjoamien katosten alla jokivarsilla sekä mäenrinteiden luolissa, joista oli hyvä näköala tulosuuntaan ja jotka tarjosivat suojan luonnonvoimia vastaan. Näin menetellen he saattoivat nauttia nuotioidensa tarjoamasta mukavuudesta ilman, että savusta oli liian paljon haittaa. Eivätkä he oikeastaan olleet luola-asukkaitakaan, vaikka viimeiset jäätiköt myöhempinä aikoina tunkeutuivatkin kauemmas etelään ja ajoivat heidän jälkeläisensä luoliin. He leiriytyivät mieluiten lähelle metsänreunaa ja virran äärelle."
                },
                {
                    "par_ref": "63:5.5",
                    "par_pageref": "715.5",
                    "par_content": "Jo varsin varhaisessa vaiheessa heistä tuli huomattavan taitavia osittain piilossa olevien asuinsijojensa kätkemisessä, ja he osoittivat melkoista taituruutta rakentaessaan kivisiä makuukamareitaan, kuvunmuotoisia kivimajoja, joihin he ryömivät yön ajaksi. Tällaisen majan oviaukko suljettiin vierittämällä sen eteen suuri kivi, joka oli tätä tarkoitusta varten sijoitettu majan sisälle ennen kattokivien lopullista paikalleenasettamista."
                },
                {
                    "par_ref": "63:5.6",
                    "par_pageref": "715.6",
                    "par_content": "Andoniitit olivat pelottomia ja menestyksellisiä metsästäjiä, ja ellei oteta huomioon luonnonmarjoja ja joidenkin puiden hedelmiä, he elivät yksinomaan lihaa syömällä. Niin kuin Andon oli keksinyt kivikirveen, niin keksivät hänen jälkeläisensä jo varhaisessa vaiheessa bumerangin ja harppuunan, joita he myös käyttivät tehokkaasti hyödykseen. Työkaluja luova mieli toimi vihdoinkin yhdessä työkaluja käyttävän käden kanssa, ja näistä alkuihmisistä kehittyi piikivityökalujen muotoilun alalla erittäin taitavia. Piikiveä etsiessään he kulkivat maita ja mantuja, aivan kuten nykyajan ihmiset matkustavat maailman ääriin etsiessään kultaa, platinaa ja timantteja."
                },
                {
                    "par_ref": "63:5.7",
                    "par_pageref": "715.7",
                    "par_content": "Ja monilla muillakin tavoin nämä Andonin heimot osoittivat sellaista älykkyyden astetta, jota heidän taantuvat jälkeläisensä eivät saavuttaneet puoleen miljoonaan vuoteen, vaikka nämä erilaisia tulentekomenetelmiä yhä uudelleen keksivätkin."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "63:6",
            "section_title": "6. Onagar — ensimmäinen totuuden opettaja",
            "pars": [
                {
                    "par_ref": "63:6.1",
                    "par_pageref": "715.8",
                    "par_content": "Andoniittien hajaantuessa yhä laajemmalle sukukuntien kulttuuri- ja hengellinen taso taantui lähes kymmenentuhannen vuoden ajan aina Onagarin päiviin asti{0}. Onagar ryhtyi näiden heimojen johtajaksi, sai aikaan rauhan niiden välille ja johdatti ne kaikki ensimmäistä kertaa ”ihmisten ja eläinten Henkäyksen Antajan” palvomiseen."
                },
                {
                    "par_ref": "63:6.2",
                    "par_pageref": "716.1",
                    "par_content": "Andonin filosofia oli ollut tavattoman sekavaa. Oli vähällä, ettei hänestä sen suuren nautinnon takia, jonka hänen sattumalta keksimänsä tuli hänelle tuotti, tullut tulenpalvojaa. Järki kuitenkin ohjasi hänet kääntämään katseensa pois omasta keksinnöstään ja suuntaamaan sen aurinkoon verrattomampana ja kunnioitusta herättävämpänä lämmön ja valon lähteenä, mutta aurinko oli liian etäinen, ja niin hänestä ei tullut auringonpalvojaakaan."
                },
                {
                    "par_ref": "63:6.3",
                    "par_pageref": "716.2",
                    "par_content": "Andoniiteissa kehittyi jo aikaisessa vaiheessa pelko luonnonvoimia — ukkosta, salamointia, sadetta, lunta, rakeita ja jäätä — kohtaan. Mutta nälkä oli näiden alkuaikojen tavan takaa tuntunut kannustin, ja koska he käyttivät ravinnokseen enimmäkseen eläimiä, he kehittivät lopulta eräänlaisen eläintenpalvontamuodon. Suuremmat ravintoeläimet merkitsivät Andonille luomismahdin ja ylläpitävän voiman symboleja. Aika ajoin tuli tavaksi osoittaa näiden suureläinten joukosta palvonnan kohteeksi milloin se milloin tämä eläin. Kun jokin erityinen eläin oli suosiossa, piirrettiin siitä karkeita hahmotelmia luolien seinille ja myöhemmin, kun taiteiden alalla tapahtui jatkuvaa edistymistä, tällainen eläinjumala kaiverrettiin erilaisiin koristeisiin."
                },
                {
                    "par_ref": "63:6.4",
                    "par_pageref": "716.3",
                    "par_content": "Andonilaiskansat alkoivat varhaisessa vaiheessa noudattaa sellaista tapaa, että he eivät syöneet heimon kunnioittaman eläimen lihaa. Jotta olisi tehty soveliain vaikutus kasvavan nuorison mieleen, andonilaiset kehittivät hyvin pian kunnioitusseremonian, joka toimitettiin jonkin tällaisen arvossa pidetyn eläimen ruhon ympärillä; ja vielä myöhemmin tämä primitiivinen juhlameno kehittyi näiden kansojen jälkeläisten harjoittamiksi monimutkaisemmiksi uhritoimituksiksi. Ja näin uhraamisesta tuli osa palvontamenoja. Mooses kehitti tätä ideaa edelleen heprealaisen rituaalin osana, ja se säilyi periaatteessa vielä apostoli Paavalin kehittämässä opissa synnin sovituksesta ”verta vuodattamalla”{1}{2}."
                },
                {
                    "par_ref": "63:6.5",
                    "par_pageref": "716.4",
                    "par_content": "Se, että ruoka oli näiden alkukantaisten ihmisolentojen elämän kaikkein tärkein asia, käy ilmi rukouksesta, jonka Onagar, näiden yksinkertaisten ihmisten suuri opettaja, heille opetti. Ja tämä rukous kuului näin:"
                },
                {
                    "par_ref": "63:6.6",
                    "par_pageref": "716.5",
                    "par_content": "”Oi Elämän Henkäys, anna meille tänä päivänä meidän päivittäinen ruokamme, päästä meidät jään kirouksesta, varjele meitä metsissä vaanivilta vihollisiltamme ja ota meidät armossasi vastaan Suureen Tuonpuoleiseen.”"
                },
                {
                    "par_ref": "63:6.7",
                    "par_pageref": "716.6",
                    "par_content": "Onagar piti päämajaansa muinaisen Välimeren pohjoisrannikolla, nykyisen Kaspianmeren seudulla, asutuskeskuksessa, jota kutsuttiin Obaniksi ja joka oli levähdyspaikka Mesopotamian etelämaasta pohjoiseen johtaneen matkareitin läntisen tienhaarautuman varrella. Obanista hän lähetti opettajia etäisiin asutuskeskuksiin levittämään hänen uusia oppejaan yhdestä Jumaluudesta ja hänen käsitystään kuolemanjälkeisestä elämästä, jota hän nimitti Suureksi Tuonpuoleiseksi. Nämä Onagarin lähettiläät olivat maailman ensimmäiset lähetyssaarnaajat. He olivat myös ensimmäiset, jotka kypsensivät lihan tulella, ensimmäiset, jotka käyttivät säännöllisesti tulta ruoanvalmistuksessa. He kypsyttivät lihan kepinnenässä ja myös kuumien kivien päällä. Myöhemmin he paahtoivat suuria kimpaleita tulessa, mutta heidän jälkeläisensä palasivat lähes yksinomaan raa’an lihan käyttöön."
                },
                {
                    "par_ref": "63:6.8",
                    "par_pageref": "716.7",
                    "par_content": "Onagar syntyi 983.323 vuotta sitten (laskettuna vuodesta 1934 jKr), ja hän eli kuudenkymmenenyhdeksän vuoden ikäiseksi. Tämän ennen Planeettaprinssin aikaa eläneen älyn jättiläisen ja hengellisen johtajan ansioluettelo on sävähdyttävä kertomus siitä, miten nämä alkukantaiset kansat organisoitiin todelliseksi yhteiskunnaksi. Hän järjesti tehokkaan, heimokuntapohjaisen hallinnon, jonka kaltaista hänen jälkeensä tulleet sukupolvet eivät saavuttaneet moniin vuosituhansiin. Ennen Planeettaprinssin saapumista maan päällä ei enää koskaan tämän jälkeen ollut näin korkeaa hengellistä sivilisaatiota. Näillä yksinkertaisilla ihmisillä oli todellinen vaikkakin alkeellinen uskonto, mutta heidän rappeutuvien jälkeläistensä keskuudessa se joutui sittemmin unohduksiin."
                },
                {
                    "par_ref": "63:6.9",
                    "par_pageref": "717.1",
                    "par_content": "Vaikka Andon ja Fonta olivat kummatkin saaneet Ajatuksensuuntaajan, niin kuin olivat monet heidän jälkeläisistäänkin, Suuntaajia ja serafivarjelijoita Urantialle saapui runsain määrin vasta Onagarin päivinä. Silloin todellakin vallitsi alkukantaisen ihmisen kulta-aika."
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "63:7",
            "section_title": "7. Andonin ja Fontan eloonjääminen",
            "pars": [
                {
                    "par_ref": "63:7.1",
                    "par_pageref": "717.2",
                    "par_content": "Andon ja Fonta, ihmisrodun loistavat perustajat, saivat tunnustuksen Planeettaprinssin saapumisen jälkeen, aikana jolloin suoritettiin Urantian tuomitseminen. Ja Jerusemin kansalaisen aseman omaavina he aikanaan ilmestyivät mansiomaailmojen järjestelmästä. Vaikka heidän ei ole koskaan sallittu palata Urantialle, he tuntevat kuitenkin perustamansa rodun historian. He murehtivat Caligastian petosta ja surivat Aatamin epäonnistumista, mutta riemuitsivat suunnattomasti, kun tuli tietoon, että Mikael oli valinnut heidän maailmansa viimeisen lahjoittautumisensa tapahtumapaikaksi."
                },
                {
                    "par_ref": "63:7.2",
                    "par_pageref": "717.3",
                    "par_content": "Jerusemissa sekä Andon että Fonta fuusioituivat Ajatuksensuuntaajaansa, niin kuin fuusioituivat myös useat heidän lapsistaan Sontad mukaan luettuna, mutta enemmistö jopa heidän lähimmistä jälkeläisistään saavutti vain Henkeen-fuusioitumisen."
                },
                {
                    "par_ref": "63:7.3",
                    "par_pageref": "717.4",
                    "par_content": "Pian Jerusemiin-saapumisensa jälkeen Andon ja Fonta saivat Järjestelmän Hallitsijalta luvan palata ensimmäiseen mansiomaailmaan suorittamaan palvelusta niiden morontiapersoonallisuuksien seurassa, jotka toivottavat Urantialta taivaallisille sfääreille saapuvat ajallisuuden pyhiinvaeltajat tervetulleiksi. Ja heidät on osoitettu tähän palvelutehtävään määräämättömäksi ajaksi. He pyysivät saada lähettää terveisiä Urantialle näiden ilmoitusten myötä, mutta tähän pyyntöön ei viisaasti kyllä suostuttu."
                },
                {
                    "par_ref": "63:7.4",
                    "par_pageref": "717.5",
                    "par_content": "Ja tähän päättyy selostus Urantian koko historian sankarillisimmasta ja kiehtovimmasta luvusta, joka on kertomus koko ihmiskunnan ainutlaatuisten kantavanhempien evoluutiosta, elinaikaisista kamppailuista, kuolemasta ja ikuisesta eloonjäämisestä."
                },
                {
                    "par_ref": "63:7.5",
                    "par_pageref": "717.6",
                    "par_content": "[Esittänyt muuan Urantialla asuva Elämänkantaja.]"
                }
            ]
        }
    ],
    "footnotes": [
        "*Hengityksen antaja*: 1 Moos 2:7; Jes 42:5.",
        "*Sovitusoppi*: Hepr 9:22.",
        "*Veriuhri*: 2 Moos 20:24; 3 Moos 17:11."
    ],
    "paper_title": "Ensimmäinen ihmisperhe"
}