{
    "paper_index": 29,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "29:0",
            "pars": [
                {
                    "par_ref": "29:0.1",
                    "par_pageref": "319.1",
                    "par_content": "KAIKISTA niistä universumipersoonallisuuksista, jotka huolehtivat planeettainvälisten ja universumienvälisten asioiden säätelystä, voimanohjaajat työtovereineen ovat olleet Urantialla vähiten ymmärrettyjä. Vaikka teidän sukukuntanne on jo kauan tiennyt enkelten ja samankaltaisten taivaallisten olentoyhteisöjen olemassaolosta, ei fyysisen toimipiirin valvojista ja säätelijöistä ole koskaan annettu tietoa kuin vähän{0}. Nytkin minun on lupa paljastaa kokonaan vain viimeinen niistä kohta lueteltavista kolmesta elävien olentojen ryhmästä, jotka huolehtivat kokonaisuniversumissa vahvuuden valvonnasta ja energian säätelystä."
                },
                {
                    "par_ref": "29:0.2",
                    "par_pageref": "319.2",
                    "par_content": "1. Ensiasteiset Olevaistetut Vahvuuden Pääorganisoijat."
                },
                {
                    "par_ref": "29:0.3",
                    "par_pageref": "319.3",
                    "par_content": "2. Liitännäiset Transsendentaaliset Vahvuuden Pääorganisoijat."
                },
                {
                    "par_ref": "29:0.4",
                    "par_pageref": "319.4",
                    "par_content": "3. Universumivoiman Ohjaajat."
                },
                {
                    "par_ref": "29:0.5",
                    "par_pageref": "319.5",
                    "par_content": "Vaikka mielestäni on mahdotonta kuvailla universumivoiman eri ohjaaja-, keskus- ja valvojaryhmien keskinäisiä eroavuuksia, toivon, että kykenen selittämään edes jotakin heidän toimintojensa maailmasta. He ovat ainutlaatuinen elävien olentojen ryhmä, jonka tehtävänä on energian älyperäinen säätely koko suuruniversumin piirissä. Korkeimmat ohjaajat mukaan lukien heidän joukkoonsa kuuluvat seuraavat pääjakautumat:"
                },
                {
                    "par_ref": "29:0.6",
                    "par_pageref": "319.6",
                    "par_content": "1. Seitsemän Korkeinta Voimanohjaajaa."
                },
                {
                    "par_ref": "29:0.7",
                    "par_pageref": "319.7",
                    "par_content": "2. Korkeimmat Voimakeskukset."
                },
                {
                    "par_ref": "29:0.8",
                    "par_pageref": "319.8",
                    "par_content": "3. Fyysiset Päävalvojat."
                },
                {
                    "par_ref": "29:0.9",
                    "par_pageref": "319.9",
                    "par_content": "4. Morontiavoiman Valvojat."
                },
                {
                    "par_ref": "29:0.10",
                    "par_pageref": "319.10",
                    "par_content": "Korkeimmat Voimanohjaajat ja Korkeimmat Voimakeskukset ovat olleet olemassa miltei hamasta ikuisuudesta lähtien, eikä näihin yhteisöihin kuuluvia olentoja ole tietääksemme luotu lisää. Seitsemän Valtiashenkeä personoivat Seitsemän Korkeinta Voimanohjaajaa, minkä jälkeen nämä yhdessä vanhempiensa kanssa tuottivat yli kymmenenmiljardia työtoveriaan. Ennen voimanohjaajien päiviä keskusuniversumin ulkopuolisen avaruuden energiapiirit olivat Paratiisissa toimivien Vahvuuden Pääorganisoijien älyperäisessä valvonnassa."
                },
                {
                    "par_ref": "29:0.11",
                    "par_pageref": "319.11",
                    "par_content": "Kun teillä on tietoa aineellisista luoduista, teillä on edes vastakohdan pohjalta ajateltu mielikuva hengellisistä olennoista; mutta kuolevaisen mielen on perin vaikea hahmottaa itselleen kuvaa voimanohjaajista. Taivasmatkalaisen korkeammille olemassaolon tasoille tähtäävän edistymissuunnitelman puitteissa teillä ei ole mitään suoranaista tekemistä sen kummemmin korkeimpien ohjaajien kuin voimakeskustenkaan kanssa. Joissakin harvinaisissa tilanteissa olette tekemisissä fyysisten valvojien kanssa, ja mansiomaailmat saavutettuanne työskentelette esteittä morontiavoiman valvojien kanssa. Nämä morontiavoiman valvojat toimivat niin yksinomaisesti paikallisluomusten morontiajärjestelmän piirissä, että on katsottu parhaaksi kertoa heidän toiminnastaan vasta paikallisuniversumia käsittelevässä jaksossa."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "29:1",
            "section_title": "1. SEITSEMÄN KORKEINTA VOIMANOHJAAJAA",
            "pars": [
                {
                    "par_ref": "29:1.1",
                    "par_pageref": "320.1",
                    "par_content": "Seitsemän Korkeinta Voimanohjaajaa ovat suuruniversumin fyysisen energian säätelijöitä. Heidän luomisensa Seitsemän Valtiashengen toimesta on ensimmäinen kirjoihin merkitty tapaus, jossa puoliaineellinen jälkeläistö polveutuu kiistämättömästi hengellisistä esivanhemmista. Kun Seitsemän Valtiashenkeä luovat yksilöinä, he saavat aikaan enkelien luokkaan kuuluvia, korkeasti hengellisiä persoonallisuuksia. Kun he luovat yhdessä, he tuottavat toisinaan näitä puoliaineellisten olentojen korkeita tyyppejä. Mutta nämä kvasifyysisetkin olennot olisivat Urantian kuolevaisten lyhytulotteiselle näkökyvylle näkymättömiä."
                },
                {
                    "par_ref": "29:1.2",
                    "par_pageref": "320.2",
                    "par_content": "Korkeimpien Voimanohjaajien lukumäärä on seitsemän, ja he ovat ulkoiselta olemukseltaan ja toiminnaltaan toistensa kaltaisia. Toista ei voi erottaa toisesta kukaan muu kuin se Valtiashenki, jonka kanssa kukin heistä on välittömässä yhteistyössä ja johon nähden hän on toiminnallisesti täysin alisteinen. Jokainen Valtiashenki on näin ollen ikuisessa liitossa yhden heidän kollektiivisesti tuottamansa jälkeläisen kanssa. Sama ohjaaja on aina yhteistyössä saman Hengen kanssa, ja heidän työtoveruutensa tuloksena on fyysisten ja hengellisten energioiden, puolifyysisen olennon ja henkipersoonallisuuden, ainutlaatuinen yhdistymä."
                },
                {
                    "par_ref": "29:1.3",
                    "par_pageref": "320.3",
                    "par_content": "Seitsemän Korkeimman Voimanohjaajan asemapaikat ovat Paratiisin reuna-alueella, jossa heidän hitaasti kiertävät läsnäolonsa osoittavat Valtiashenkien vahvuuskeskittymällisten päämajojen sijaintipaikat. Nämä voimanohjaajat toimivat superuniversumien voima-energiaa säädellessään yksittäin, mutta keskusluomuksen hallinnollisissa asioissa he toimivat yhdessä. He toimivat Paratiisista käsin, mutta pysyttäytyvät tehokkaina voimakeskuksina suuruniversumin kaikissa jakautumissa."
                },
                {
                    "par_ref": "29:1.4",
                    "par_pageref": "320.4",
                    "par_content": "Nämä voimalliset olennot ovat valtavan voimakeskusten armeijan ja — näiden kautta — seitsemän superuniversumin joka puolelle hajaantuneiden fyysisten valvojien fyysiset esivanhemmat. Tällaiset alisteiset fyysisen kontrollin organismit ovat pohjimmiltaan toistensa kaltaisia, identtisiä, ellei oteta lukuun kunkin superuniversumiyhteisön erilaista virittyneisyyttä. Halutessaan vaihtaa palvelukohteenaan olevaa superuniversumia, heidän tarvitsee vain palata Paratiisiin uudelleen viritettäviksi. Fyysinen luomistulos on hallintonsa puolesta perusolemukseltaan yhdenmukainen."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "29:2",
            "section_title": "2. Korkeimmat Voimakeskukset",
            "pars": [
                {
                    "par_ref": "29:2.1",
                    "par_pageref": "320.5",
                    "par_content": "Seitsemän Korkeinta Voimanohjaajaa eivät yksilöinä pysty lisääntymään, mutta kollektiivisesti ja yhdessä Seitsemän Valtiashengen kanssa he voivat tuottaa ja he myös tuottavat — luovat — kaltaisiaan olentoja. Se on suuruniversumin Korkeimpien Voimakeskusten alkuperä — olentojen, jotka toimivat seuraavissa seitsemässä ryhmässä:"
                },
                {
                    "par_ref": "29:2.2",
                    "par_pageref": "320.6",
                    "par_content": "1. Korkeimmat Keskusvalvojat."
                },
                {
                    "par_ref": "29:2.3",
                    "par_pageref": "320.7",
                    "par_content": "2. Havonan Keskukset."
                },
                {
                    "par_ref": "29:2.4",
                    "par_pageref": "320.8",
                    "par_content": "3. Superuniversumien Keskukset."
                },
                {
                    "par_ref": "29:2.5",
                    "par_pageref": "320.9",
                    "par_content": "4. Paikallisuniversumien Keskukset."
                },
                {
                    "par_ref": "29:2.6",
                    "par_pageref": "320.10",
                    "par_content": "5. Konstellaatioiden Keskukset."
                },
                {
                    "par_ref": "29:2.7",
                    "par_pageref": "320.11",
                    "par_content": "6. Järjestelmien Keskukset."
                },
                {
                    "par_ref": "29:2.8",
                    "par_pageref": "320.12",
                    "par_content": "7. Luokittelemattomat Keskukset."
                },
                {
                    "par_ref": "29:2.9",
                    "par_pageref": "321.1",
                    "par_content": "Yhdessä Korkeimpien Voimanohjaajien kanssa nämä voimakeskukset ovat olentoja, joille on ominaista suuri tahdon vapaus ja tahtoon perustuva toiminta. Heidät on kaikki varustettu Kolmannesta Lähteestä olevalla persoonallisuudella, ja heissä ilmenee kiistaton, korkeaa luokkaa oleva tahtotoiminnan kapasiteetti. Näillä universumin voimajärjestelmää ohjaavilla keskuksilla on erinomaiset älynlahjat; he ovat suuruniversumin voimajärjestelmissä ilmenevä älyllisyys sekä Fyysisen Voiman Päävalvojien ja morontiavoiman valvojien kaukaisuuksiin ulottuvista toiminnoista muodostuvan laajan verkoston edustaman mielen kautta tapahtuvan valvontatekniikan salaisuus."
                },
                {
                    "par_ref": "29:2.10",
                    "par_pageref": "321.2",
                    "par_content": "1. *Korkeimmat Keskusvalvojat.* Nämä Korkeimpien Voimanohjaajien seitsemän rinnakkaisolentoa ja kumppania ovat suuruniversumin pääenergiapiirien säätelijöitä. Kukin keskusvalvoja pitää päämajaansa yhdessä niistä erikoismaailmoista, jotka kuuluvat Seitsemälle Korkeimmalle Toimeenpanijalle, ja he työskentelevät läheisessä yhteistyössä mainittujen, yleisten universumiasioiden koordinoijien kanssa."
                },
                {
                    "par_ref": "29:2.11",
                    "par_pageref": "321.3",
                    "par_content": "Korkeimmat Voimanohjaajat ja Korkeimmat Keskusvalvojat toimivat sekä yksittäin että yhdessä kaikkien niiden kosmisten ilmiöitten suhteen, jotka ovat ”gravitaatioenergian” tasojen alapuolella. Yhdessä toimiessaan nämä neljätoista olentoa ovat universumivoimalle samaa kuin Seitsemän Korkeinta Toimeenpanijaa ovat yleisille universumiasioille ja Seitsemän Valtiashenkeä ovat kosmiselle mielelle."
                },
                {
                    "par_ref": "29:2.12",
                    "par_pageref": "321.4",
                    "par_content": "2. *Havonan Keskukset.* Ennen ajallisuuden ja avaruuden universumien luomista Havonassa ei tarvittu voimakeskuksia, mutta aina noista kaukaisista ajoista lähtien keskusluomuksessa on toiminut miljoona tällaista olentoa, niin että kullakin keskuksella on valvonnassaan tuhat Havonan maailmaa. Täällä, jumalallisessa universumissa, energian hallinta on täydellistä — tilanne, jollaista ei vallitse muualla. Energiansäätelyn täydellisyys on kaikkien voimakeskusten ja avaruuden fyysisten valvojien perimmäinen tavoite."
                },
                {
                    "par_ref": "29:2.13",
                    "par_pageref": "321.5",
                    "par_content": "3. *Superuniversumien Keskukset.* Kolmannen yhteisön tuhat voimakeskusta pitävät kunkin seitsemän superuniversumin pääkaupunkisfäärillä hallussaan valtavaa aluetta. Kolme primaarisen energian virtausta, joista jokainen jakaantuu kymmeneen alajakautumaan, tulee näihin voimakeskuksiin; mutta heidän yhteistoimintansa keskuspaikasta lähtee eteenpäin seitsemän erikoistettua ja hyvin ohjattua, vaikkakin epätäydellisesti kontrolloitua voiman virtapiiriä. Tämä on universumivoiman elektroninen organisaatio."
                },
                {
                    "par_ref": "29:2.14",
                    "par_pageref": "321.6",
                    "par_content": "Kaikki energia on johdettu Paratiisin sykliin, mutta Universumivoiman Ohjaajat *ohjaavat* ala-Paratiisin vahvuusenergioita sellaisina kuin he ne kohtaavat keskus- ja superuniversumien avaruustoiminnoissa modifioituneina, ja he muuntavat ja kanavoivat nämä energiat hyödylliseen ja rakentavaan käyttöön. Havona-energian ja superuniversumien energioiden välillä on eroavuutta. Kunkin superuniversumin voimavaraus koostuu kolmesta energian vaiheesta, joihin jokaiseen kuuluu kymmenen alajakautumaa. Tämä kolminainen energiavaraus levittäytyy kaikkialle suuruniversumin avaruuteen. Se on kuin valtava, liikehtivä energiameri, joka sulkee sisäänsä jokaisen seitsemästä superluomuksesta ja huuhtelee niitä joka puolelta."
                },
                {
                    "par_ref": "29:2.15",
                    "par_pageref": "321.7",
                    "par_content": "Universumivoiman elektroninen organisaatio toimii seitsemässä vaiheessa, ja siinä ilmenee vaihtelevaa reagointia paikalliseen eli lineaariseen gravitaatioon. Tämän seitsenkertaisen virtapiirin alkupiste on superuniversumien voimakeskuksissa, ja se läpäisee jokaisen superluomuksen. Tällaiset ajallisuuteen ja avaruuteen kuuluvat virtaukset ovat rajattuja ja paikkaan sidottuja energian liikkeitä, joita pannaan alulle ja joita ohjataan tiettyjä erityistarkoituksia varten, paljolti samaan tapaan kuin Golfvirta toimii rajallisena ilmiönä keskellä Atlantin valtamerta."
                },
                {
                    "par_ref": "29:2.16",
                    "par_pageref": "321.8",
                    "par_content": "4. *Paikallisuniversumien Keskukset.* Jokaisen paikallisuniversumin päämajaan on sijoitettu sata neljännen tason voimakeskusta. Heidän toimintansa tarkoituksena on superuniversumipäämajasta tulevien seitsemän voimapiirin tason laskeminen ja niiden muunlainen modifiointi, ja tällä keinoin he tekevät niistä konstellaatioiden ja paikallisjärjestelmien käyttöön soveltuvia. Avaruuden paikalliset astronomiset katastrofit koskevat näitä voimakeskuksia vain ohimenevästi; heidän tehtävänään on tehokkaan energian täsmällinen toimittaminen tytärkonstellaatioille ja -järjestelmille. He ovat suureksi avuksi Luoja-Pojille universumien organisoinnin ja energian mobilisoinnin loppuvaiheiden aikana. Nämä keskukset kykenevät tarjoamaan käyttöön voimistettuja energiaväyliä, jotka ovat hyödyllisiä tärkeitten asutettujen kohteiden välisessä interplanetaarisessa yhteydenpidossa. Tällainen energian *väylä* tai *linja,* toisinaan myös energiapoluksi kutsuttu, on suora energian piiri toiselta voimakeskukselta toiselle tai toiselta fyysiseltä valvojalta toiselle. Se on erillisenä erottuva voiman virta vastakohtanaan erilaistumattoman energian vapaa liikehtiminen avaruudessa."
                },
                {
                    "par_ref": "29:2.17",
                    "par_pageref": "322.1",
                    "par_content": "5. *Konstellaatioiden Keskukset.* Kymmenen tällaista elävää voimakeskusta on sijoitettu kuhunkin konstellaatioon, ja he toimivat projisoimalla energiaa sadalle alaisuudessaan olevalle paikallisjärjestelmälle. Näistä olennoista lähtevät ne voimalinjat, joita käytetään yhteydenpitoon ja kuljetukseen sekä sellaisten elävien luotujen energisoimiseen, jotka elossa pysyäkseen ovat riippuvaisia tietyistä fyysisen energian muodoista. Mutta elämä toiminnallisena organisaationa ei muulla tavoin koske sen kummemmin voimakeskuksia kuin heidän alaisiaan, fyysisiä valvojia."
                },
                {
                    "par_ref": "29:2.18",
                    "par_pageref": "322.2",
                    "par_content": "6. *Järjestelmien Keskukset.* Kuhunkin paikallisjärjestelmään osoitetaan pysyväisesti yksi Korkein Voimakeskus. Nämä järjestelmäkeskukset lähettävät voimapiirit ajallisuuden ja avaruuden asuttuihin maailmoihin. He koordinoivat alaistensa, fyysisten voimanvalvojien, toimia ja toimivat muutoinkin sen varmistamiseksi, että voima jakautuu paikallisjärjestelmän puitteissa tyydyttävästi. Virtapiirien vaihto planeettain välillä riippuu tiettyjen aineellisten energioiden täydellisestä koordinoitumisesta ja fyysisen voiman tehokkaasta säätelystä."
                },
                {
                    "par_ref": "29:2.19",
                    "par_pageref": "322.3",
                    "par_content": "7. *Luokittelemattomat Keskukset.* Nämä ovat niitä keskuksia, jotka toimivat erityisissä paikallisoloissa mutta eivät asutuilla planeetoilla. Yksittäiset maailmat ovat Fyysisten Päävalvojien vastuulla, ja he saavat piireinä tulevat voimalinjansa, jotka heidän oma voimakeskuksensa on lähettänyt. Vain kaikkein epätavallisimpien energiaa koskevien järjestelyjen alaan kuuluvilla sfääreillä on seitsemänteen asteeseen kuuluvat voimakeskuksensa, jotka toimivat universumin tasapainopyörinä eli energiansäätiminä. Nämä voimakeskukset ovat toiminnan jokaisessa vaiheessa täysin korkeammissa valvontayksiköissä toimivien veroisia, mutta tällaista elävää voiman organisaatiota ei satu edes yhdelle taivaankappaleelle miljoonasta."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "29:3",
            "section_title": "3. Voimakeskusten toimipiiri",
            "pars": [
                {
                    "par_ref": "29:3.1",
                    "par_pageref": "322.4",
                    "par_content": "Kaikkialle superuniversumeihin jakautuneiden Korkeimpien Voimakeskusten lukumäärä heidän työtoverinsa ja alaisensa mukaan laskien on yli kymmenenmiljardia. Ja täydellinen synkronia ja täysimittainen yhteys vallitsee heidän kaikkien ja heidän paratiisillisten esivanhempiensa, Seitsemän Korkeimman Voimanohjaajan, välillä. Suuruniversumin voimanvalvonta on näin ollen uskottu Seitsemän Valtiashengen, Seitsemän Korkeimman Voimanohjaajan luojien, hoitoon ja ohjaukseen."
                },
                {
                    "par_ref": "29:3.2",
                    "par_pageref": "322.5",
                    "par_content": "Korkeimmat Voimanohjaajat ja heidän kaikki työtoverinsa, avustajansa ja alaisensa on ikiajoiksi vapautettu sellaisesta, että mikään avaruuden oikeusistuin heitä pidättäisi tai heidän asioihinsa puuttuisi. Heihin ei myöskään ulotu sen kummemmin Päivien Muinaisten superuniversumihallituksen kuin Luoja-Poikien paikallisuniversumihallinnonkaan hallinnollinen ohjailu."
                },
                {
                    "par_ref": "29:3.3",
                    "par_pageref": "323.1",
                    "par_content": "Äärettömän Hengen lapset saattavat nämä voimakeskukset ja voimanohjaajat olevaisiksi. He eivät kuulu Jumalan Poikien hallintoon, vaikka he liittyvätkin Luoja-Poikiin universumien aineellisen organisoinnin viimeisten vaiheiden aikana. Mutta voimakeskukset ovat jollakin tavoin läheisesti yhteydessä Korkeimman Olennon harjoittamaan kosmiseen ylivalvontaan."
                },
                {
                    "par_ref": "29:3.4",
                    "par_pageref": "323.2",
                    "par_content": "Voimakeskuksia ja fyysisiä valvojia ei tarvitse kouluttaa; heidät luodaan täydellisiksi, ja he ovat toiminnassaan myötäsyntyisesti täydellisiä. He eivät milloinkaan siirry tehtävästä toiseen, vaan he palvelevat aina tehtävässä, johon heidät alun perin asetettiin. Heidän arvoasemassaan ei tapahdu kehitystä, ja tämä pätee kummankin yhteisön kaikkiin seitsemään jakautumaan."
                },
                {
                    "par_ref": "29:3.5",
                    "par_pageref": "323.3",
                    "par_content": "Kun voimakeskuksilta ja fyysisiltä valvojilta puuttuu kokonaan ylösnousemuksellinen menneisyys, jota he voisivat muistella, niin he eivät koskaan leiki, vaan he ovat kaikissa toimissaan perin juurin asiallisia. Heidän päivystysvuoronsa ei pääty koskaan; universaalisessa suunnitelmassa ei ole varauduttu fyysisten energiareittien häiriötiloihin. Nämä olennot eivät voi koskaan edes sekunnin murto-osaksi jättää ajallisuuden ja avaruuden energiapiirien välitöntä valvontaa."
                },
                {
                    "par_ref": "29:3.6",
                    "par_pageref": "323.4",
                    "par_content": "Voimanohjaajat, voimakeskukset ja voimanvalvojat eivät koko luomistuloksen puitteissa ole missään tekemisissä minkään muun kuin voiman, aineellisen tai puolifyysisen energian, kanssa. He eivät pane sitä alulle, mutta he kyllä modifioivat, käsittelevät ja suuntaavat sitä. Kerrassaan mitään muuta tekemistä heillä ei myöskään ole fyysisen gravitaation kanssa kuin se, että he vastustavat sen puoleensa vetävää voimaa. Heidän suhteensa vetovoimaan on täysin negatiivinen."
                },
                {
                    "par_ref": "29:3.7",
                    "par_pageref": "323.5",
                    "par_content": "Voimakeskukset käyttävät toiminnassaan hyväkseen aineelliseen luokkaan kuuluvia, laajoja mekanismeja ja koordinoitumia, yhdessä monenlaisten erillistyneiden energiakeskittymien elävien mekanismien kanssa. Kukin yksittäinen voimakeskus koostuu täsmälleen miljoonasta toiminnallisen valvonnan yksiköstä, eivätkä nämä energiaa modifioivat yksiköt ole paikallaan pysyviä niin kuin ihmisen fyysisen ruumiin elimet, vaan nämä voimansäätelyn ”elimet” ovat paikasta toiseen liikkuvia ja yhdistelymahdollisuuksiltaan tosiaankin kaleidoskooppimaisia."
                },
                {
                    "par_ref": "29:3.8",
                    "par_pageref": "323.6",
                    "par_content": "Tapa, jolla nämä elävät olennot toteuttavat universumienergian pääpiirien manipuloinnin ja säätelyn, on sangen kaukana selityskykyni rajoista. Jos ryhtyisin kertomaan teille lisää näiden jättiläismäisten ja miltei täydellisen tehokkaiden voimakeskusten suuruudesta ja toiminnasta, se sekoittaisi ja hämmentäisi teitä vain entistäkin pahemmin. He ovat sekä eläviä että ”persoonallisia”, mutta he ovat teidän käsityskykynne tuolla puolen."
                },
                {
                    "par_ref": "29:3.9",
                    "par_pageref": "323.7",
                    "par_content": "Havonan ulkopuolisissa oloissa Korkeimmat Voimakeskukset toimivat vain varta vasten rakennetuilla (arkkitehtonisilla) sfääreillä tai muutoin rakenteensa puolesta soveliailla taivaankappaleilla. Arkkitehtoniset maailmat ovat sillä tavoin rakennettuja, että elävät voimakeskukset voivat toimia valikoivina kytkiminä avaruuden energioiden suuntaamiseksi, modifioimiseksi ja keskittämiseksi niiden tulviessa näille sfääreille. He eivät voisi toimia tällä tavoin tavallisessa evolutionaarisessa auringossa tai planeetalla. Tiettyjen ryhmien tehtävänä on myös näiden erityisten päämajamaailmojen lämmityksestä ja muista aineellisista tarpeista huolehtiminen. Ja vaikka sellainen meneekin Urantialla vallitsevan tietämyksen yli, saanen mainita, että nämä elävät voimapersoonallisuuksien yhteisöt ovat monella tavalla mukana lämmöttä loistavan valon jakelussa. He eivät tätä ilmiötä saa aikaan, mutta heidän tehtävänään on sen levittäminen ja suuntaaminen."
                },
                {
                    "par_ref": "29:3.10",
                    "par_pageref": "323.8",
                    "par_content": "Voimakeskusten ja heidän alaisinaan toimivien valvojien tehtäväksi on annettu organisoidun avaruuden kaikkien fyysisten energioiden työstäminen. He käsittelevät kolmea perusvirtausta, joissa kussakin on kymmentä eri energiaa. Se on organisoidun avaruuden energiavaraus; ja organisoitu avaruus on heidän toimipiirinsä. Universumin Voimanohjaajilla ei ole kerrassaan mitään tekemistä niiden valtaisten vahvuustoimintojen kanssa, jotka ovat tällä haavaa käynnissä seitsemän superuniversumin nykyisten rajojen ulkopuolella."
                },
                {
                    "par_ref": "29:3.11",
                    "par_pageref": "324.1",
                    "par_content": "Voimakeskukset ja voimanvalvojat hallitsevat täysin vain seitsemää niistä kymmenestä energiamuodosta, jotka sisältyvät kuhunkin perusuniversumivirtaan. Niiden energiamuotojen, jotka ovat joko osittain tai kokonaan heidän kontrollinsa ulkopuolella, on katsottava edustavan Kvalifioimattoman Absoluutin hallitseman energian ilmenemismuodon ennalta-arvaamattomia maailmoja. Mikäli heillä on vaikutusta tämän Absoluutin alkuvahvuuksiin, emme ole sellaisista toiminnoista tietoisia, vaikka jotakin aavistuksenomaista todistusaineistoa onkin olemassa, joka näyttäisi puhuvan sellaisen näkemyksen puolesta, että jotkut fyysiset valvojat reagoivat tiettyihin Universaalisen Absoluutin antamiin herätteisiin joskus automaattisesti."
                },
                {
                    "par_ref": "29:3.12",
                    "par_pageref": "324.2",
                    "par_content": "Näitä eläviä voimamekanismeja ei tietoisesti suhteuteta Kvalifioimattoman Absoluutin harjoittamaan kokonaisuniversumin energian ylivalvontaan, mutta otaksumme, että koko heidän miltei täydellinen voimanohjailujärjestelmänsä on jollakin tuntemattomalla tavalla alisteinen tälle supergravitaatioläsnäololle. Kaikissa paikallisissa energiaa koskevissa tilanteissa keskukset ja valvojat käyttävät lähes korkeinta valtaa, mutta he ovat aina tietoisia Kvalifioimattoman Absoluutin superenergialäsnäolosta ja tunnistamattomissa olevasta vaikutuksesta."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "29:4",
            "section_title": "4. Fyysiset Päävalvojat",
            "pars": [
                {
                    "par_ref": "29:4.1",
                    "par_pageref": "324.3",
                    "par_content": "Nämä olennot ovat Korkeimpien Voimakeskusten paikasta toiseen liikkuvia alaisia. Fyysiset valvojat omaavat kyvyn senluontoiseen yksilöllisyyden muodonmuutokseen, että he voivat siirtää itsensä hyvin monella eri tavalla paikasta toiseen ja kykenevät kulkemaan paikallista avaruutta nopeuksilla, jotka lähenevät Yksinäisten Sanansaattajien nopeutta. Mutta avaruuden kaikkien muiden matkaajien tavoin hekin tarvitsevat aineelliselta sfääriltä lähtiessään sekä tovereidensa että tiettyjen muuntyyppisten olentojen apua vetovoiman vaikutuksen ja inertiavastuksen murtamiseen."
                },
                {
                    "par_ref": "29:4.2",
                    "par_pageref": "324.4",
                    "par_content": "Fyysiset päävalvojat palvelevat suuruniversumin joka puolella. Seitsemän Voimanohjaajan suoraan Paratiisista käsin harjoittama hallinto kohdistuu heihin superuniversumien päämajoihin saakka; näiden jälkeen heidän ohjaamisestaan ja sijoittelustaan huolehtii Tasapainon Neuvosto. Se on valtaa käyttävistä pääkomissionääreistä koostuva elin, jonka Seitsemän Valtiashenkeä lähettävät Liitännäisten Vahvuuden Pääorganisoijien henkilökunnan keskuudesta. Näillä pääkomissionääreillä on valta tulkita mestarifrandalankien lukemia. Viimeksi mainitut ovat eläviä instrumentteja, jotka ilmoittavat kokonaisen superuniversumin sisältämän voiman paineen ja energiavarauksen."
                },
                {
                    "par_ref": "29:4.3",
                    "par_pageref": "324.5",
                    "par_content": "Kun Paratiisin Jumaluuksien läsnäolo sulkee sisäänsä koko suuruniversumin ja kiertää ikuisuuden kehää, jokaisen Valtiashengen vaikutus rajoittuu sen sijaan yhteen ainoaan superuniversumiin. Jokaisella seitsemästä superluomuksesta on oma selkeästi erillistetty energiansa, ja niiden voimapiirit on erotettu toisistaan. Sen vuoksi valvontamenetelmienkin pitää olla superuniversumikohtaisia, ja sellaisia ne todellisuudessa ovatkin."
                },
                {
                    "par_ref": "29:4.4",
                    "par_pageref": "324.6",
                    "par_content": "Fyysiset Päävalvojat ovat suoraan Korkeimmista Voimakeskuksista polveutuvia, ja heidän joukkoonsa kuuluvat:"
                },
                {
                    "par_ref": "29:4.5",
                    "par_pageref": "324.7",
                    "par_content": "1. Voiman Apulaisohjaajat."
                },
                {
                    "par_ref": "29:4.6",
                    "par_pageref": "324.8",
                    "par_content": "2. Mekaaniset Valvojat."
                },
                {
                    "par_ref": "29:4.7",
                    "par_pageref": "324.9",
                    "par_content": "3. Energianmuuntajat."
                },
                {
                    "par_ref": "29:4.8",
                    "par_pageref": "325.1",
                    "par_content": "4. Energianvälittäjät."
                },
                {
                    "par_ref": "29:4.9",
                    "par_pageref": "325.2",
                    "par_content": "5. Ensiasteiset Yhdistäjät."
                },
                {
                    "par_ref": "29:4.10",
                    "par_pageref": "325.3",
                    "par_content": "6. Toisasteiset Erottajat."
                },
                {
                    "par_ref": "29:4.11",
                    "par_pageref": "325.4",
                    "par_content": "7. Frandalankit ja kronoldekit."
                },
                {
                    "par_ref": "29:4.12",
                    "par_pageref": "325.5",
                    "par_content": "Kaikki yllä mainittuihin yhteisöihin kuuluvat eivät ole persoonia siinä mielessä, että heillä olisi yksilökohtainen valta tehdä valintoja. Eritoten neljä viimeksi mainittua olentoluokkaa näyttävät olevan täysin automaattisia ja mekaanisia vastatessaan ylemmiltään tuleviin herätteisiin ja reagoidessaan vallitseviin energiaalisiin olosuhteisiin. Mutta vaikka tällainen reagointi vaikuttaa täysin mekaaniselta, se ei sitä kuitenkaan ole. He saattavat näyttää automaateilta, mutta heissä ilmenee kuitenkin kaikissa sellaista älyllistä toimintaa, joka erottaa heidät automaateista."
                },
                {
                    "par_ref": "29:4.13",
                    "par_pageref": "325.6",
                    "par_content": "Persoonallisuus ei välttämättä ole mieleen liittyvä ilmiö. Mieli voi ajatella, silloinkin kun siltä puuttuu kokonaan valta valintojen tekemiseen, kuten on laita lukuisten alemmantyyppisten eläinten kohdalla, ja sama pätee joihinkin näistä alisteisista fyysisistä valvojista. Monet näistä fyysisen voiman automaattisemmista säätelijöistä eivät tämän sanan missään merkityksessä ole persoonia. Niiden varustuksiin ei kuulu tahto eikä päätöksenteon itsenäisyys, vaan ne ovat täysin alistuvaisia sille mekaaniselle täydellisyydelle, joka on tarkoituksellisesti suunniteltua ajatellen niitä tehtäviä, jotka tulevat niiden osalle. Ne ovat kaikesta huolimatta kaikki suunnattoman älykkäitä olentoja."
                },
                {
                    "par_ref": "29:4.14",
                    "par_pageref": "325.7",
                    "par_content": "Fyysiset valvojat puuhaavat pääasiassa sellaisten perusenergioiden säätöjen parissa, joita Urantialla ei ole löydetty. Nämä tuntemattomat energiat ovat hyvin tärkeitä planeettainväliselle kuljetusjärjestelmälle ja tietyille viestitysmenetelmille. Kun rakennamme energiaratoja välittääksemme niillä ääntä vastaavia signaaleja tai siirtääksemme näköhavaintoon perustuvaa aineistoa, niin elävät fyysiset valvojat ja heidän työtoverinsa käyttävät näitä vielä löytymättömiä energiamuotoja. Näitä samaisia energioita käyttävät tarpeen tullen myös keskiväliolennot omassa rutiininmukaisessa työssään."
                },
                {
                    "par_ref": "29:4.15",
                    "par_pageref": "325.8",
                    "par_content": "1. *Voiman Apulaisohjaajat.* Näille ihmeteltävän tehokkaille olennoille on uskottu kaikkiin Fyysisten Päävalvojien eri olentoluokkiin kuuluvien tehtäväänosoittaminen ja tehtäväänlähettäminen maailmojen jatkuvasti muuttuvan energiatilanteen alati vaihtuvien tarpeiden mukaisesti. Fyysisten valvojien suurilukuista reserviä pidetään piensektoreiden päämajamaailmoissa. Voiman apulaisohjaajat lähettävät heitä näistä keskittymistä aika ajoin universumien, konstellaatioiden ja paikallisjärjestelmien päämajoihin sekä yksittäisille planeetoille. Fyysiset valvojat ovat tällaisen tehtävän saadessaan tilapäisesti sovittelukomissioihin kuuluvien jumalallisten toimeenpanijoiden määräysvallassa, mutta muutoin he ovat vastuussa yksinomaan ohjaaja-työtovereilleen ja Korkeimmille Voimakeskuksille."
                },
                {
                    "par_ref": "29:4.16",
                    "par_pageref": "325.9",
                    "par_content": "Kuhunkin Orvontonin piensektoriin osoitetaan kolmemiljoonaa apulaisvoimanohjaajaa. Se merkitsee, että yhtä superuniversumia kohden näitä hämmästyttävän monitaitoisia olentoja tulee kolmemiljardia. Heidän omat reservinsä ovat sijoitettuina niihin samoihin piensektorin maailmoihin, joissa he myös opettavat kaikkia älyperäisen energianvalvonnan ja -muuntamisen menetelmiä käsittelevien tieteiden opiskelijoita."
                },
                {
                    "par_ref": "29:4.17",
                    "par_pageref": "325.10",
                    "par_content": "Nämä ohjaajat vuorottelevat palvelemalla yhtä pitkät ajanjaksot toisaalta piensektoreiden toimeenpanotehtävissä ja toisaalta avaruuden maailmojen tarkastustoiminnan piirissä. Kussakin paikallisjärjestelmässä on läsnä aina vähintään yksi toimiva tarkastaja, ja siellä hänen päämajansa sijaitsee pääkaupunkisfäärillä. He pitävät koko valtaisan energiakasautuman harmonisessa synkroniassa."
                },
                {
                    "par_ref": "29:4.18",
                    "par_pageref": "325.11",
                    "par_content": "2. *Mekaaniset Valvojat.* Nämä ovat apulaisvoimanohjaajien äärimmäisen monipuolisia ja liikkuvia avustajia. Heitä on osoitettu biljoonittain piensektoriinne Ensaan. Näitä olentoja kutsutaan mekaanisiksi valvojiksi siksi, että he ovat niin täysin ylempiensä hallinnassa, niin tyystin kuuliaisia sille, mikä on voiman apulaisohjaajien tahto. Siitä huolimatta he itse ovat varsin älykkäitä, ja he suorittavat työnsä taitavasti, vaikka se onkin konemaista ja tiukasti tosiasioihin pitäytyvää."
                },
                {
                    "par_ref": "29:4.19",
                    "par_pageref": "326.1",
                    "par_content": "Kaikista asuttuihin maailmoihin osoitetuista Fyysisistä Päävalvojista mekaaniset valvojat ovat verrattomasti kaikkein voimallisimpia. Koska he omaavat elävän, painovoimaa vastustavan kyvyn, joka ylittää kaikkien muiden olentojen vastaavan kyvyn, kullakin valvojalla on sellainen gravitaatiovastus, jonka vertaisia ovat vain suunnattomat, valtavalla nopeudella pyörivät sfäärit. Kymmenen tällaisen valvojan asemapaikka on nyt Urantialla, ja eräs heidän tärkeimmistä planetaarisista toimistaan on serafikuljetusten lähdön helpottaminen. Näin toimiessaan kaikki kymmenen mekaanista valvojaa työskentelevät yhdessä, samalla kun tuhannen energianvälittäjän muodostama patteristo antaa serafikuljetuksen lähtöön tarvittavan alkuvauhdin."
                },
                {
                    "par_ref": "29:4.20",
                    "par_pageref": "326.2",
                    "par_content": "Mekaaniset valvojat kykenevät suuntaamaan energian virtausta ja helpottamaan sen keskittymistä erityisvirtoihin tai piireihin. Näillä voimallisilla olennoilla on paljonkin tekemistä fyysisten energioiden erottelun, suuntaamisen ja voimistamisen sekä planeettainvälisten virtapiirien paineentasauksen kanssa. He manipuloivat asiantuntevasti kahtakymmentäyhtä niistä kolmestakymmenestä avaruuden fyysisestä energiasta, jotka muodostavat superuniversumin voimavarauksen. He pystyvät saamaan aikaan paljon myös fyysisen energian yhdeksästä jäljellä olevasta — hienosyisemmästä — muodosta kuuden energiamuodon käsittelyn ja valvonnan alalla. Apulaisvoimanohjaajat kykenevät näitä valvojia sopivaan tekniseen suhteeseen toisiinsa ja tiettyihin voimakeskuksiin nähden saattamalla aikaansaamaan uskomattomia muutoksia voiman säätelyssä ja energian valvonnassa."
                },
                {
                    "par_ref": "29:4.21",
                    "par_pageref": "326.3",
                    "par_content": "Fyysiset Päävalvojat toimivat usein patteristoina, jollaisiin heitä kuuluu satoja, tuhansia ja jopa miljoonia, ja asemaansa vaihtelemalla ja muodostelmaansa muuntelemalla he kykenevät suorittamaan energian valvontaa sekä kollektiivina että yksilöinä. Tarpeen vaatiessa he voivat lisätä ja kiihdyttää energian volyymiä ja liikettä tai pidätellä, tiivistää ja hidastaa energiavirtauksia. He vaikuttavat energian ja voiman muodonmuutoksiin vähän samalla tavalla kuin niin sanotut katalysaattorit vahvistavat kemiallisia reaktioita. Heidän toimintansa perustuu myötäsyntyiseen kykyyn, ja he toimivat yhteistyössä Korkeimpien Voimakeskusten kanssa."
                },
                {
                    "par_ref": "29:4.22",
                    "par_pageref": "326.4",
                    "par_content": "3. *Energianmuuntajat.* Superuniversumissa on näitä olentoja uskomaton määrä. Yksistään Sataniassa heitä on miltei miljoona, ja tavallinen asutetun maailman kiintiö on sata."
                },
                {
                    "par_ref": "29:4.23",
                    "par_pageref": "326.5",
                    "par_content": "Energianmuuntajat ovat Seitsemän Korkeimman Voimanohjaajan ja Seitsemän Keskusvalvojan yhdessä luomia. He kuuluvat fyysisten valvojien joukossa muita persoonallisempiin luokkiin, ja aina kun apulaisvoimanohjaaja ei ole läsnä asutetussa maailmassa, muuntajat toimivat siellä päällikön asemassa. He ovat kaikkien lähtevien serafikuljetusten planeettakohtaisia valvojia. Mitkään taivaallista elämänmuotoa edustavat olentoluokat eivät voi käyttää fyysisten valvojien vähemmän persoonallisia yhteisöjä muutoin kuin yhdessä enemmän persoonallisuutta omaavien apulaisohjaajien ja energianmuuntajien olentoluokkien kanssa."
                },
                {
                    "par_ref": "29:4.24",
                    "par_pageref": "326.6",
                    "par_content": "Kyseiset muuntajat ovat voimakkaita ja tehokkaita eläviä kytkimiä, jotka kykenevät asettumaan jotakin tiettyä voiman sijoittumaa tai suuntautumista vastaan tai sen puolesta. He osoittavat myös suurta taitoa pyrkiessään eristämään planeetat niitä vahvoja energiavirtauksia vastaan, jotka kulkevat jättiläismäisten planeetta- ja tähtinaapurusten välillä. Energiaa muuntavien ominaisuuksiensa perusteella he soveltuvat mitä parhaiten suorittamaan tärkeää tehtävää universaalisen energiabalanssin eli voimatasapainon ylläpitämiseksi. Toisena hetkenä he näyttävät kuluttavan tai varastoivan energiaa, toisena hetkenä he taas näyttävät luovuttavan ja vapauttavan energiaa. Muuntajat pystyvät lisäämään tai vähentämään kukin oman maailmansa eläviä ja elottomia energioita sitovan ”varastoivan akun” potentiaalia. Mutta he käsittelevät vain fyysisiä ja puoliaineellisia energioita; heidän elollisuuden maailmaan kohdistuvat toimensa ovat välillisiä, eivätkä he muuta elävien olentojen hahmoja."
                },
                {
                    "par_ref": "29:4.25",
                    "par_pageref": "327.1",
                    "par_content": "Joissakin suhteissa energianmuuntajat ovat kaikkien puoliaineellisten elävien luotujen joukossa kaikkein merkittävimmät ja salaperäisimmät. Jollakin tuntemattomalla tavalla he ovat fyysisesti erilaistuneita, ja keskinäisiä yhteyssuhteitaan vaihtelemalla he pystyvät vaikuttamaan syvällisesti siihen energiaan, joka kulkee heidän yhteenliittyneiden läsnäolojensa läpi. Fyysisten maailmojen status näyttää muuntuvan heidän taitavassa käsittelyssään. *He voivat muuttaa ja he myös muuttavat avaruuden energioiden fyysistä muotoa.* Valvojatovereidensa avulla he kykenevät tosiasiallisesti muuttamaan superuniversumin voimavarauksen sisältämistä kolmestakymmenestä fyysisestä energiasta kahdenkymmenenseitsemän energian muotoa ja potentiaalia. Se, että kolme näistä energioista on heidän valvontansa ulkopuolella, todistaa, etteivät he ole Kvalifioimattoman Absoluutin välikäsiä."
                },
                {
                    "par_ref": "29:4.26",
                    "par_pageref": "327.2",
                    "par_content": "Fyysisten Päävalvojien jäljellä olevat neljä ryhmää ovat tuskin persoonia tämän sanan missään käypäisessä merkityksessä. Nämä välittäjät, yhdistäjät, erottajat ja frandalankit ovat reaktioiltaan kokonaan automaattisia. Siitä huolimatta ne ovat joka suhteessa älyllisiä. Tietomme näistä ihmeellisistä entiteeteistä ovat sangen rajoittuneita, sillä emme pysty kommunikoimaan niiden kanssa. Ne näyttävät ymmärtävän alueen kieltä, mutta ne eivät pysty kommunikoimaan kanssamme. Näyttää siltä, että ne ovat täysin kykeneviä vastaanottamaan meidän sanomaamme, mutta ne itse eivät kerta kaikkiaan kykene meille vastaamaan."
                },
                {
                    "par_ref": "29:4.27",
                    "par_pageref": "327.3",
                    "par_content": "4. *Energianvälittäjät.* Nämä olennot toimivat pääasiassa, mutteivät yksinomaan, planeettakohtaisesti. Ne ovat yksittäisissä maailmoissa esiintyvän energian ihmeellisiä välittäjiä."
                },
                {
                    "par_ref": "29:4.28",
                    "par_pageref": "327.4",
                    "par_content": "Kun energia on määrä kääntää uuteen virtapiiriin, silloin välittäjät asettuvat jonoon halutulle energiapolulle, ja ainutlaatuisten energiaa puoleensa vetävien ominaisuuksiensa ansiosta ne pystyvät tosiaankin taivuttamaan paisuvan energiavirran haluttuun suuntaan. Tämän ne tekevät aivan yhtä konkreettisesti kuin tietyt metallijohtimet suuntaavat sähköenergian tiettyjen muotojen virtaa. Ne ovat eläviä superjohtimia, joita myöten voidaan johtaa yli puolta kaikista kolmestakymmenestä fyysisen energian muodosta."
                },
                {
                    "par_ref": "29:4.29",
                    "par_pageref": "327.5",
                    "par_content": "Välittäjät muodostavat taitavia yhdistelmiä, jotka ovat tehokkaita saattamaan ennalleen ne erityisenergian heikkenevät virrat, jotka kulkevat planeetalta planeetalle ja yksittäisellä planeetalla asemalta asemalle. Ne pystyvät havaitsemaan virtoja, jotka ovat aivan liian heikkoja minkään muuntyyppisen elävän olennon havaittaviksi, ja ne voivat voimistaa näitä energioita niin, että niiden mukana kulkeva sanoma käy täysin ymmärrettäväksi. Niiden palvelukset ovat kaukoviestintälähetysten vastaanottajien kannalta korvaamattomia."
                },
                {
                    "par_ref": "29:4.30",
                    "par_pageref": "327.6",
                    "par_content": "Energian välittäjät voivat toimia kaikkien kommunikointiin kelpaavien havainnointimuotojen suhteen; ne voivat tehdä etäisen tapahtuman ”näkyväksi”, samoin kuin ne voivat tehdä kaukaisen äänen ”kuuluvaksi”. Ne järjestävät käyttöön paikallisjärjestelmien ja yksittäisten planeettojen hätäviestityslinjat. Näitä palveluja joutuvat käyttämään käytännöllisesti katsoen kaikki luodut yhteydenpidossaan säännöllisten yhteyspiirien ulkopuolelle."
                },
                {
                    "par_ref": "29:4.31",
                    "par_pageref": "327.7",
                    "par_content": "Puheena olevat olennot ovat yhdessä energianmuuntajien kanssa kuolevaisten olemassaolon ylläpitämisen kannalta korvaamattomia niissä maailmoissa, joissa on niukka ilmakehä, ja ne ovat erottamaton osa elämän ylläpitämismenetelmiä hengittämättömien olentojen planeetoilla."
                },
                {
                    "par_ref": "29:4.32",
                    "par_pageref": "328.1",
                    "par_content": "5. *Ensiasteiset Yhdistäjät.* Nämä mielenkiintoiset ja korvaamattomat entiteetit ovat mestarillisia energian säilyttäjiä ja varjelijoita. Vähän samaan tapaan kuin kasvi varastoi auringonvaloa, nämä elävät organismit varastoivat energiaa, silloin kun sitä esiintyy viljalti. Ne työskentelevät jättiläismäisen mittakaavan puitteissa muuntaen avaruuden energioita sellaiseen fyysiseen tilaan, joka on tuntematon Urantialla. Ne kykenevät myös viemään tämän muuntumisen niin pitkälle, että ne tuottavat joitakin aineellisen olemassaolon piiriin kuuluvia alkukantaisia yksiköitä. Nämä olennot toimivat yksinkertaisesti vain läsnä olemalla. Tämä toiminta ei millään muotoa kuluta loppuun tai tyhjennä näitä olentoja; ne toimivat elävien katalysaattoreiden tapaan."
                },
                {
                    "par_ref": "29:4.33",
                    "par_pageref": "328.2",
                    "par_content": "Energiavajeen aikana niille annetaan valta vapauttaa edellä mainittuja akkumuloituneita energioita. Mutta tietonne energiasta ja aineesta ei ole riittävän pitkälle edistynyttä, jotta olisi mahdollista selittää niiden työn tässä vaiheessa käytettyä menetelmää. Ne työskentelevät aina universaalista lakia noudattaen, ja ne käsittelevät ja manipuloivat atomeja, elektroneja ja ultimatoneja paljolti samaan tapaan kuin te käsittelette ladottavia kirjasimia pannaksenne samat aakkossymbolit kertomaan keskenään varsin erilaisia tarinoita."
                },
                {
                    "par_ref": "29:4.34",
                    "par_pageref": "328.3",
                    "par_content": "Yhdistäjät ovat ensimmäinen elollinen ryhmä, joka ilmestyy organisoituvalle aineelliselle sfäärille, ja ne voivat toimia sellaisissa fysikaalisissa lämpötiloissa, jotka te katsoisitte elävien olentojen olemassaolon kannalta täysin mahdottomiksi. Ne edustavat sellaista elollisuuden muotoa, joka yksinkertaisesti menee ihmisen mielikuvituksen yli. Työtovereidensa, erottajien, kanssa ne ovat kaikista älyllisistä olennoista orjamaisimpia."
                },
                {
                    "par_ref": "29:4.35",
                    "par_pageref": "328.4",
                    "par_content": "6. *Toisasteiset Erottajat.* Ensi asteen yhdistäjiin verrattuina nämä olennot suunnattomine antigravitatorisine kykyineen ovat toiminnassaan vastakkaisia. Koskaan ei ole vaaraa, että fyysisen energian erikoiset ja muunnellut muodot ehtyisivät paikallisista maailmoista tai paikallisjärjestelmistä, sillä näillä elävillä organisaatioilla on ainutlaatuinen kyky kehittää rajattomat määrät energiaa. Ne huolehtivat pääasiallisesti erään senmuotoisen energian kehittämisestä, jota Urantialla tuskin tunnetaan. Ja ne kehittävät sitä eräästä aineen muodosta, jota Urantialla tunnetaan vieläkin vähemmän. Ne ovat totta tosiaan avaruuden alkemisteja ja ajallisuuden ihmeidentekijöitä. Mutta kaikkia näitä ihmeitä tehdessään ne eivät koskaan riko Kosmisen Korkeimmuuden antamia toimivaltuuksia."
                },
                {
                    "par_ref": "29:4.36",
                    "par_pageref": "328.5",
                    "par_content": "7. *Frandalankit.* Nämä olennot ovat kaikkien kolmen energiaa valvovan luokan, ensiasteisten ja toisasteisten vahvuudenorganisoijien sekä voimanohjaajien, yhdessä luomia. Kaikista Fyysisistä Päävalvojista frandalankit ovat monilukuisimmat; yksistään Sataniassa työskentelevien frandalankien lukumäärä ylittää sen, mitä kykenette numerollisesti käsittämään. Niitä on sijoitettu kaikkiin asuttuihin maailmoihin, ja ne ovat aina kiinnitettyinä fyysisten valvojien korkeampien olentoluokkien palvelukseen. Ne työskentelevät vaihtovuoroisesti keskusuniversumissa ja superuniversumeissa sekä ulkoavaruuden toimipiireissä."
                },
                {
                    "par_ref": "29:4.37",
                    "par_pageref": "328.6",
                    "par_content": "Frandalankit luodaan kolmenakymmenenä jakautumana, yksi kutakin universumivahvuuden perusmuotoa varten, ja ne toimivat yksinomaisesti läsnäolon, paineen ja nopeuden elävinä ja automaattisina mittareina. Nämä elävät barometrit huolehtivat pelkästään vahvuus-energian kaikkien muotojen statuksen automaattisesta ja virheettömästä rekisteröimisestä. Ne merkitsevät fyysiselle universumille, mitä laajamittainen heijastelumekanismi merkitsee mielelliselle universumille. Frandalankeja, jotka energian määrällisen ja laadullisen läsnäolon lisäksi rekisteröivät aikaa, kutsutaan *kronoldekeiksi.*"
                },
                {
                    "par_ref": "29:4.38",
                    "par_pageref": "328.7",
                    "par_content": "Tiedän frandalankien olevan älyllisiä, mutta minulla ei ole muuta mahdollisuutta kuin luokitella ne eläviksi koneiksi. Milteipä ainoa tapa, jolla voin auttaa teitä ymmärtämään näitä eläviä koneistoja, on verrata niitä lähes älyllisenkaltaisella täsmällisyydellä ja tarkkuudella toimiviin mekaanisiin laitteisiinne. Jos sitten mielitte käsittää näitä olentoja, turvautukaa mielikuvitukseenne niin pitkälle, että tiedostatte meidän suuruniversumissa tosiaankin omaavan sellaisia älyllisiä ja *eläviä* mekanismeja (entiteettejä), jotka pystyvät suoriutumaan vieläkin vaikeammista ja vieläkin valtavampia laskutoimituksia edellyttävistä tehtävistä jopa teidän laitteittennekin tarkkuutta suuremmalla tarkkuudella, jopa äärimmäisellä täsmällisyydellä."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "29:5",
            "section_title": "5. Vahvuuden Pääorganisoijat",
            "pars": [
                {
                    "par_ref": "29:5.1",
                    "par_pageref": "329.1",
                    "par_content": "Vahvuudenorganisoijat asuvat Paratiisissa, mutta he toimivat kokonaisuniversumin joka puolella, eritoten organisoimattoman avaruuden alueilla. Nämä erikoislaatuiset olennot eivät ole luojia eivätkä luotuja, ja palvelun puolesta he jakautuvat kahteen suurjakautumaan:"
                },
                {
                    "par_ref": "29:5.2",
                    "par_pageref": "329.2",
                    "par_content": "1. Ensiasteiset Olevaistetut Vahvuuden Pääorganisoijat."
                },
                {
                    "par_ref": "29:5.3",
                    "par_pageref": "329.3",
                    "par_content": "2. Liitännäiset Transsendentaaliset Vahvuuden Pääorganisoijat."
                },
                {
                    "par_ref": "29:5.4",
                    "par_pageref": "329.4",
                    "par_content": "Mainitut kaksi alkuvahvuuden käsittelijöiden mahtavaa luokkaa työskentelevät yksinomaan Kokonaisuniversumin Arkkitehtien valvonnassa, eivätkä he nykyisellään toimi kovinkaan laajasti suuruniversumin rajojen sisäpuolella."
                },
                {
                    "par_ref": "29:5.5",
                    "par_pageref": "329.5",
                    "par_content": "Ensiasteiset Vahvuuden Pääorganisoijat ovat Kvalifioimattoman Absoluutin alkuvahvuuden eli perusavaruusvoimien manipuloijia; he ovat tähtisumujen luojia. He ovat avaruuden energiapyörteiden eläviä alkuunpanijoita ja näiden jättiläismäisten ilmentymien varhaisvaiheisia järjestelijöitä ja ohjailijoita. Nämä vahvuuden organisoijat muuntavat *alkuvahvuutta* (esienergiaa, joka ei reagoi Paratiisin suoraan gravitaatioon) primaariseksi eli *valtaenergiaksi,* energiaksi, joka muuntautuu yksinomaisesta Kvalifioimattoman Absoluutin otteesta Paratiisin Saaren vetovoiman otteeseen. Tämän jälkeen heidän sijaansa astuvat liitännäiset vahvuudenorganisoijat, jotka jatkavat energian muuntamisprosessia primaarisesta muodosta sekundääriseen eli *gravitaatioenergian* vaiheeseen."
                },
                {
                    "par_ref": "29:5.6",
                    "par_pageref": "329.6",
                    "par_content": "Paikallisuniversumin luomissuunnitelmien valmistuttua, minkä merkkinä on Luoja-Pojan saapuminen, Liitännäiset Vahvuuden Pääorganisoijat väistyvät niiden voimanohjaajaluokkien tieltä, jotka toimivat astronomisen toimipiirin mukaisessa superuniversumissa. Mutta tällaisten suunnitelmien puuttuessa vahvuudenorganisoijat jatkavat näiden aineellisten luomusten valvontaa määräämättömän ajan, aivan kuten he nyt operoivat ulkoavaruudessa."
                },
                {
                    "par_ref": "29:5.7",
                    "par_pageref": "329.7",
                    "par_content": "Vahvuuden Pääorganisoijat kestävät sellaisia lämpötiloja ja toimivat sellaisissa fyysisissä oloissa, jotka olisivat sietämättömiä jopa monipuolisille Orvontonin voimakeskuksille ja fyysisille valvojille. Nyt paljastetuissa olentotyypeissä ei ole heidän lisäkseen muita kuin Yksinäiset Sanansaattajat ja Inspiroidut Kolminaisuushenget, jotka pystyvät toimimaan mainituissa ulkoavaruuden maailmoissa."
                },
                {
                    "par_ref": "29:5.8",
                    "par_pageref": "329.8",
                    "par_content": "[Esittänyt Päivien Muinaisten valtuuttama Universaalinen Sensori.]"
                }
            ]
        }
    ],
    "footnotes": [
        "*Fyysinen luominen*: Job 9:4-10; Job 26:7-14; Sal 8:3; Sal 33:6; Sal 104:2-9."
    ],
    "paper_title": "Universumivoiman Ohjaajat"
}