{
    "paper_index": 143,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "143:0",
            "pars": [
                {
                    "par_ref": "143:0.1",
                    "par_pageref": "1607.1",
                    "par_content": "VUODEN 27 jKr kesäkuun lopulla Jeesus ja kaksitoista apostolia juutalaisten uskonnollisten johtajien kasvavan vastustuksen takia poistuivat Jerusalemista. Sitä ennen he lähettivät telttansa ja vähäiset henkilökohtaiset tavaransa varastoitaviksi Lasaruksen kotiin Betaniassa. He suuntasivat kulkunsa pohjoiseen, kohti Samariaa, ja jäivät pitämään sapattia Beteliin. Siellä he saarnasivat usean päivän ajan Gofnasta ja Efraimista tulleille ihmisille. Joukko Arimatean ja Thamnan asukkaita tuli kutsumaan Jeesusta vierailulle heidän kyliinsä. Mestari ja hänen apostolinsa viettivät yli kaksi viikkoa opettaen tämän seudun juutalaisia ja samarialaisia. Monet näistä tulivat niinkin kaukaa kuin Antipatriksesta saakka kuulemaan valtakunnan hyvää sanomaa."
                },
                {
                    "par_ref": "143:0.2",
                    "par_pageref": "1607.2",
                    "par_content": "Etelä-Samarian väki kuunteli mielellään Jeesusta, ja Juudas Iskariotia lukuun ottamatta apostolit onnistuivat pääsemään enimmästä ennakkoluuloisuudestaan samarialaisia kohtaan. Juudakselle näiden samarialaisten rakastaminen oli erittäin vaikeaa. Heinäkuun viimeisellä viikolla Jeesus ja hänen työtoverinsa valmistautuivat menemään uusiin Fasaeliksen ja Arkelaiksen kreikkalaisiin kaupunkeihin Jordanin lähellä."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "143:1",
            "section_title": "1. Sananjulistusta Arkelaiksessa",
            "pars": [
                {
                    "par_ref": "143:1.1",
                    "par_pageref": "1607.3",
                    "par_content": "Elokuun ensimmäisen puoliskon ajan apostoliseurue piti tukikohtanaan kreikkalaisia Arkelaiksen ja Fasaeliksen kaupunkeja, joissa he saivat ensimmäisen kokemuksensa siitä, mitä oli saarnata kutakuinkin yksinomaisesti ei-juutalaisille väenkokouksille: kreikkalaisille, roomalaisille ja syyrialaisille. Näissä kahdessa kreikkalaiskaupungissa asui nimittäin vain muutama juutalainen. Tullessaan kosketuksiin näiden Rooman kansalaisten kanssa apostolit joutuivat kohtaamaan uudenlaisia vaikeuksia julistaessaan tulevan valtakunnan sanomaa, ja heidän eteensä nousi Jeesuksen opetuksiin kohdistuvia uudenlaisia vastaväitteitä. Eräässä monista apostoliensa kanssa käymistään iltakeskusteluista Jeesus kuunteli tarkkaavaisesti näitä valtakunnan evankeliumia vastaan suunnattuja väitteitä, kun kaksitoista apostolia kertailivat, mitä olivat saaneet henkilökohtaisten ponnistelujensa kohteiden taholta kokea."
                },
                {
                    "par_ref": "143:1.2",
                    "par_pageref": "1607.4",
                    "par_content": "Muuan Filippuksen esittämä kysymys kuvasti heidän tyypillisimpiä vaikeuksiaan. Filippus sanoi: ”Mestari, nämä kreikkalaiset ja roomalaiset väheksyvät sanomaamme ja sanovat, että sellaiset opetukset sopivat vain surkimuksille ja orjille. He väittävät pakanain uskonnon olevan meidän opetustamme korkeammalla, sillä se innostaa väkevän, lujan ja aggressiivisen luonteenlaadun hankkimiseen. He ovat sitä mieltä, että me tahtoisimme käännyttää kaikki ihmiset voimattomiksi tyypeiksi, jotka alistuvat passiivisesti kaikkeen ja jollaiset hyvin pian pyyhkäistäisiin pois maan päältä. He pitävät sinusta, Mestari, ja myöntävät kernaasti, että opetuksesi on taivaallista ja ihanteellista, mutta he eivät tahdo suhtautua meihin vakavasti. He väittävät, ettei uskontosi ole tätä maailmaa varten; että ihmiset eivät voi elää siten kuin opetat. Mestari, mitä me nyt sitten näille pakanoille sanomme?”"
                },
                {
                    "par_ref": "143:1.3",
                    "par_pageref": "1607.5",
                    "par_content": "Kuultuaan Tuomaksen, Natanaelin, Simon Selootin ja Matteuksen kertovan samanlaisista valtakunnan evankeliumia vastaan singotuista vastaväitteistä Jeesus sanoi kahdelletoista apostolille:"
                },
                {
                    "par_ref": "143:1.4",
                    "par_pageref": "1608.1",
                    "par_content": "”Olen tullut tähän maailmaan täyttääkseni Isäni tahdon ja paljastaakseni koko ihmiskunnalle hänen rakastavan luonteensa. Se, veljeni, se on tehtäväni. Ja nimenomaan sen aion tehdä, vaikka tämän päivän tai jonkin muun sukupolven juutalaiset tai ei-juutalaiset ymmärtäisivätkin opetukseni väärin. Mutta älkää jättäkö vaille huomiota sitä, että jumalalliseenkin rakkauteen kuuluu omat ankarat kurinpitotoimensa. Isän tuntema rakkaus poikaansa kohtaan pakottaa isän monta kertaa hillitsemään ajattelemattoman jälkeläisensä epäviisaita tekoja. Lapsi ei aina käsitä isän harjoittaman hillitsevän kurinpidon viisaita ja rakastavia vaikuttimia. Mutta sanon teille, että Paratiisissa oleva Isäni kyllä hallitsee universumeista koostuvaa universumia rakkautensa pakottavalla voimalla. Rakkaus on suurin kaikista henkirealiteeteista. Totuus on vapauttava revelaatio, mutta rakkaus on verrattomin keskinäissuhde. Ja tekivät kanssaihmisenne tämän päivän maailmaa johtaessaan mitä kömmähdyksiä hyvänsä, teille julistamani evankeliumi on jonakin tulevana aikana vielä hallitseva tätä samaa maailmaa. Ihmisen edistymisen perimmäinen päämäärä on Jumalan isyyden kunnioittava tunnustaminen ja ihmisten veljeyden rakastava toteuttaminen{0}."
                },
                {
                    "par_ref": "143:1.5",
                    "par_pageref": "1608.2",
                    "par_content": "”Mutta kuka teille sanoi, että evankeliumini olisi tarkoitettu vain orjille ja surkimuksille? Muistutatteko te, valitut apostolini, surkimuksia? Näyttikö Johannes surkimukselta? Olenko minä mielestänne pelon orjuuttama? On totta, että tämän sukupolven köyhille ja sorretuille saarnataan evankeliumia. Tämän maailman uskonnot ovat suhtautuneet välinpitämättömästi köyhiin, mutta Isäni ei katso henkilöön. Tämän päivän köyhät ovat sitä paitsi ensimmäiset, jotka ottavat vaarin katumuskehotuksesta ja kehotuksesta tunnustautua Jumalan pojaksi. Valtakunnan evankeliumia on määrä saarnata kaikille ihmisille — juutalaisille ja ei-juutalaisille, kreikkalaisille ja roomalaisille, rikkaille ja köyhille, vapaille ja orjille — ja yhtäläisesti sekä nuorille että vanhoille, sekä miehenpuolille että naisenpuolille{1}."
                },
                {
                    "par_ref": "143:1.6",
                    "par_pageref": "1608.3",
                    "par_content": "”Älkää sen vuoksi, että Isäni on rakkauden Jumala, jonka ilo on saada osoittaa laupeutta, omaksuko sellaista käsitystä, että valtakunnan palveleminen on yksitoikkoisen helppoa. Paratiisiin-nouseminen on koko ajallisuuden verrattomin löytöretki, siinä on kysymys kivikkoisesta ikuisuuden saavuttamisesta. Maan päällä tapahtuva valtakunnan palveleminen vaatii kaiken sen rohkean miehuuden, jonka te työtovereinenne koskaan pystytte esille houkuttelemaan. Monet joukostanne tapetaan siksi, että olette uskollisia tämän valtakunnan evankeliumille. On helppo kuolla fyysisen taistelun etulinjassa, kun taistelutoverienne läsnäolo vahvistaa rohkeuttanne, mutta siihen, että tyynesti ja täysin yksin annatte henkenne kuolevaisen sydämeenne kätkettyä totuutta kohtaan tuntemanne rakkauden puolesta, vaaditaan paljon suurempaa ja syvempää inhimillistä rohkeutta ja uhrautuvuutta{2}."
                },
                {
                    "par_ref": "143:1.7",
                    "par_pageref": "1608.4",
                    "par_content": "”Tänään epäuskoiset saattavat pilkata teitä siitä, että saarnaatte evankeliumia, joka ei hyväksy vastarinnan tekemistä, sekä siitä, että elätte elämäänne väkivallasta kieltäytyen, mutta olette ensimmäiset vapaaehtoiset siinä pitkässä tämän valtakunnan evankeliumiin vilpittömästi uskovien rivistössä, jotka omalla sankarillisella uhrautuvuudellaan näitä opetuksia kohtaan vielä hämmästyttävät koko ihmiskuntaa. Mitkään tämän maailman armeijat eivät ole koskaan osoittaneet suurempaa rohkeutta ja urheutta kuin te ja seuraajanne osoitatte, jotka menette kaikkeen maailmaan julistaen hyvää sanomaa: Jumalan isyyttä ja ihmisten veljeyttä. Lihallinen rohkeus on urheuden alin muoto. Mielen urheus on korkeammantyyppistä ihmisen rohkeutta, mutta korkeinta ja ylintä rohkeutta on vankkumaton lojaalisuus syvällisistä hengellisistä realiteeteista omaksuttuja valaistuneita vakaumuksia kohtaan. Ja tuollaista rohkeutta on Jumalaa tuntevan ihmisen sankaruus. Ja te kaikki olette Jumalaa tuntevia ihmisiä; olettehan toden totta Ihmisen Pojan henkilökohtaisia työtovereita.”"
                },
                {
                    "par_ref": "143:1.8",
                    "par_pageref": "1608.5",
                    "par_content": "Jeesus sanoi tuossa tilaisuudessa vielä muutakin, mutta edellä esitetty on hänen puheensa johdanto, puheen, joka jatkui vielä pitkään ja jossa hän laajensi ja valaisi esimerkein tätä lausumaansa. Kysymyksessä oli eräs kiihkeimmistä Jeesuksen kahdelletoista apostolille koskaan pitämistä puheista. Mestari puhui apostoleilleen harvoin niin, että siinä näkyi selvänä voimakas tunnelataus, mutta nyt oli käsillä yksi niistä harvoista tapauksista, jolloin hän puhui silminnähtävällä vakavuudella, johon liittyi merkittävä tunnelataus."
                },
                {
                    "par_ref": "143:1.9",
                    "par_pageref": "1609.1",
                    "par_content": "Apostolien julkisuudessa pitämien saarnojen ja henkilökohtaisen työn tulokset tulivat näkyviin välittömästi; tuosta samaisesta päivästä lähtien heidän sanomaansa tuli uusi rohkeuden värittämä sävy. Kaksitoista apostolia omaksuivat jatkuvasti lisää uuteen valtakunnan evankeliumiin sisältyvää positiivisen aggressiivisuuden henkeä. Tästä päivästä alkaen he omistivat vähemmän huomiota Mestarinsa monitahoiseen opetukseen sisältyvien negatiivisten hyveiden ja passiivisten kehotusten saarnaamiseen."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "143:2",
            "section_title": "2. Oppitunti itsehillinnästä",
            "pars": [
                {
                    "par_ref": "143:2.1",
                    "par_pageref": "1609.2",
                    "par_content": "Mestari oli inhimillisen itsehillinnän alalla itse täydellisyys{3}. Kun häntä herjattiin, hän ei herjannut; kun hän kärsi, hän ei lausunut uhkauksia piinaajilleen; kun hänen vihamiehensä tuomitsivat hänet, hän yksinkertaisesti vain jättäytyi taivaassa olevan Isänsä oikeamielisen tuomion varaan."
                },
                {
                    "par_ref": "143:2.2",
                    "par_pageref": "1609.3",
                    "par_content": "Eräässä iltakokouksessa Andreas kysyi Jeesukselta: ”Mestari, onko meidän määrä harjoittaa itsemme kieltämistä, kuten Johannes meitä opetti, vai pitäisikö meidän pyrkiä itsehillintään, niin kuin sinä opetat? Missä kohdin opetuksesi eroaa Johanneksen opetuksesta?” Jeesus vastasi: ”Johannes tosiaankin opetti teille vanhurskauden tietä isiensä valistuneisuuden ja lakien mukaisesti, ja kysymyksessähän oli itsetutkiskelun ja itsensä kieltämisen uskonto. Mutta minä tulen mukanani uusi sanoma, joka puhuu itsensä unohtamisesta ja itsehillinnästä. Näytän teille sellaisen elintavan, jonka taivaassa oleva Isäni on minulle paljastanut."
                },
                {
                    "par_ref": "143:2.3",
                    "par_pageref": "1609.4",
                    "par_content": "”Totisesti, totisesti, minä sanon teille: joka hallitsee oman minänsä, on suurempi kuin se, joka valloittaa kaupungin. Itsehillintä on ihmisen moraalisen olemuksen mitta ja hänen hengellisen kehityksensä osoitin. Vanhan järjestyksen mukaisesti te paastositte ja rukoilitte; hengestä uudestisyntyneenä uutena luotuna teitä opetetaan uskomaan ja iloitsemaan. Isän valtakunnassa teistä on määrä tulla uusia luotuja; kaikki vanha kuolee pois; katsokaa, minä näytän teille, kuinka kaikkien on määrä tulla uudeksi. Ja keskinäisen rakkautenne avulla teidän on määrä saada maailma vakuuttumaan siitä, että olette päässeet orjuudesta vapauteen, kuolemasta ikuiseen elämään.{4}"
                },
                {
                    "par_ref": "143:2.4",
                    "par_pageref": "1609.5",
                    "par_content": "”Vanhaa tietä kulkiessanne koetatte alistua, totella ja mukautua elämisen sääntöihin; uudella tiellä Totuuden Henki ensin *muuttaa* teidät, ja sillä tavoin te sisimmässänne olevassa sielussanne vahvistutte siitä, että mielenne jatkuvasti uudistuu hengellisesti, ja näin saatte kyvyn täyttää varmasti ja riemullisesti Jumalan armollisen, hyväksyttävän ja täydellisen tahdon. Älkää unohtako, että nimenomaan omakohtainen uskonne Jumalan äärimmäisen suurenmoisiin ja kallisarvoisiin lupauksiin takaa, että pääsette osallisiksi jumalallisesta olemuksesta. Näin teistä siis oman uskonne ja hengen suorittaman muutostyön kautta tulee todellisuudessa Jumalan temppeleitä, ja silloin hänen henkensä asuu tosiasiassa sisimmässänne. Jos siis henki asuu sisimmässänne, ette enää ole lihallisuuden kahleorjia, vaan vapaita ja vapautettuja hengen poikia. Uusi hengen laki antaa teille minän kahleorjuuteen ja itsensä kieltämisen orjuuteen pohjautuvaan pelkoon perustuneen vanhan lain sijalle itsehillinnän tuottaman vapauden{5}."
                },
                {
                    "par_ref": "143:2.5",
                    "par_pageref": "1609.6",
                    "par_content": "”Pahaa tehtyänne olette monet kerrat ajatelleet panna tekosenne paholaisen vaikutuksen tiliin, vaikka todellisuudessa omat luonnonmukaiset mieltymyksenne vain veivät teidät harhaan. Eikö profeetta Jeremia kauan sitten kertonut teille, että ihmissydän on ennen muuta petollinen ja toisinaan jopa toivottoman paha? Kuinka helppo teidän onkaan joutua itsepetoksen uhriksi, ja sen myötä langeta mielettömien pelkojen, moninaisten himojen, orjuuttavien nautintojen, pahansuopaisuuden, kateuden ja jopa kostonhimoisen vihan valtaan!{6}"
                },
                {
                    "par_ref": "143:2.6",
                    "par_pageref": "1610.1",
                    "par_content": "”Pelastus saavutetaan hengen uudestisyntymisen eikä hurskastelevien lihallisten tekojen kautta. Vanhurskaudutte uskon kautta ja pääsette veljeskuntaan armon kautta, ei pelon ja lihallisen itsensä kieltämisen kautta, jos kohta ne Isän lapset, jotka ovat syntyneet hengestä, aina ja ikuisesti *hallitsevatkin* minuutensa ja kaiken, mikä liittyy lihallisiin haluihin. Tietäessänne olevanne uskon avulla pelastetut teillä on todellinen rauha Jumalan kanssa. Ja kaikki, jotka seuraavat tätä taivaallisen rauhan tietä, on määrä pyhittää ikuisen Jumalan iäti edistyvien poikien harjoittamaan ikuiseen palveluun. Tästä lähtien ei se, että puhdistaudutte kaikista mielen ja ruumiin pahuuksista, samalla kun Jumalan rakastamisessa pyritte täydellisyyteen, enää olekaan velvollisuus, vaan mieluumminkin jalo etuoikeutenne{7}."
                },
                {
                    "par_ref": "143:2.7",
                    "par_pageref": "1610.2",
                    "par_content": "”Poikautenne perustuu uskoon, eikä pelko saa teistä mitään otetta. Ilonne syntyy luottamuksesta jumalalliseen sanaan, ja siksi ette eksy epäilemään Isän rakkauden ja armon todellisuutta. Juuri Jumalan hyvyys johdattaa ihmiset aitoon ja teeskentelemättömään katumukseen. Itsehillintänne salaisuus kytkeytyy siihen, että uskotte sisimmässänne olevaan henkeen, ja se toimii aina rakkauden avulla. Edes tätä pelastavaa uskoa ette saa itsestänne; sekin on Jumalan lahja. Ja jos olette tämän elävän uskon lapsia, ette enää ole minuuden kahleorjia vaan paremminkin voittoisia minuutenne herroja, Jumalan vapahdettuja poikia{8}."
                },
                {
                    "par_ref": "143:2.8",
                    "par_pageref": "1610.3",
                    "par_content": "”Siispä, lapseni, jos olette syntyneet hengestä, olette ikiajoiksi vapautuneet sellaisen elämän itse tajuamastanne orjuudesta, joka vaatii itsensä kieltämistä ja varuillaanoloa lihan halujen suhteen, ja teidät tempaistaan hengen riemulliseen valtakuntaan, mistä johtuu, että tuotte päivittäisessä elämässänne spontaanisti esille hengen hedelmiä; ja hengen hedelmät ovat sitä, mikä on olennaisinta korkeimmantyyppisessä nautittavassa ja jalostavassa itsehillinnässä; niistä voi jopa sanoa, että ne ovat korkeinta, mitä kuolevainen voi maan päällä saavuttaa — todellista itsensä hallitsemista.”{9}"
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "143:3",
            "section_title": "3. Ajanviettoa ja rentoutumista",
            "pars": [
                {
                    "par_ref": "143:3.1",
                    "par_pageref": "1610.4",
                    "par_content": "Jokseenkin näihin aikoihin apostolien ja heidän lähimpien opetuslapsi-työtovereidensa keskuuteen kehittyi varsin hermostunut ja tunnepohjainen jännitys. He eivät oikeastaan vielä olleet tottuneet elämään ja työskentelemään yhdessä. He kokivat yhä pahempia vaikeuksia sopusointuisten suhteiden ylläpitämisessä Johanneksen opetuslapsiin. Kosketus ei-juutalaisiin ja samarialaisiin oli näille juutalaisille suuri koettelemus. Ja kaiken tämän lisäksi Jeesuksen hetki sitten lausumat sanat olivat lisänneet heidän mielentilansa hämmentyneisyyttä. Andreas oli miltei suunniltaan; hän ei tiennyt, mitä seuraavaksi tehdä, ja niin hän kääntyi ongelmineen ja neuvottomuuksineen Mestarin puoleen. Kuunneltuaan, mitä huolia apostolien päälliköllä oli kerrottavanaan, Jeesus sanoi: ”Andreas, et sinä puhumalla kykene vapauttamaan ihmisiä heidän hämmennyksistään, kun ne käyvät näin mutkikkaiksi ja kun niissä on mukana näin monta väkevästi tuntevaa henkilöä. En voi tehdä, mitä pyydät minua tekemään — en tahdo puuttua näihin henkilökohtaisiin yhteisöelämän vaikeuksiin — mutta haluan liittyä mukaanne, kun pidämme kolmipäiväisen lepo- ja virkistäytymisjakson. Mene veljiesi luo ja ilmoita, että tulette kaikki kanssani Sartabavuorelle, jossa haluan levätä päivän tai kaksi."
                },
                {
                    "par_ref": "143:3.2",
                    "par_pageref": "1610.5",
                    "par_content": "”Mene nyt jokaisen yhdentoista veljesi luokse, keskustele hänen kanssaan yksityisesti ja sano: ’Mestari haluaa, että menemme hänen kanssaan joksikin aikaa jonnekin syrjäiseen paikkaan lepäämään ja rentoutumaan. Koska olemme kaikki viime aikoina kokeneet paljon sellaista, joka on vaivannut henkeämme ja rasittanut mieltämme, ehdotan, ettei lomamme aikana sanallakaan käsitellä koettelemuksiamme eikä huolenaiheitamme. Voinko luottaa siihen, että toimit tämän asian osalta kanssani yhteistyössä?’ Käänny tällä tavoin yksityisesti ja henkilökohtaisesti jokaisen veljesi puoleen.” Ja Andreas teki, kuten Mestari oli häntä neuvonut."
                },
                {
                    "par_ref": "143:3.3",
                    "par_pageref": "1611.1",
                    "par_content": "Tämä oli heistä jokaisen kokemusmaailmassa suurenmoinen tapahtuma. He eivät milloinkaan unohtaneet päivää, jolloin he nousivat vuorelle. Koko matkan aikana lausuttiin tuskin sanaakaan heidän huolenaiheistaan. Kun he olivat päässeet vuoren laelle, Jeesus järjesti heidät istumaan ympärilleen ja sanoi: ”Veljeni, teidän kaikkien on opittava, miten arvokasta on lepo ja miten tehokasta rentoutuminen. Teidän pitää ymmärtää, että joidenkin sotkuisten ongelmien paras ratkaisukeino on työntää ne joksikin aikaa syrjään. Kun sitten levon tai hartaudenharjoituksen virkistäminä palaatte ongelman ääreen, kykenette käymään käsiksi vaikeuksiinne pää kirkkaampana ja käsi vakaampana, siitä puhumattakaan, että sydämenne on päättäväisempi. Saatte lisäksi huomata, että monet kerrat ongelmanne on menettänyt kokoaan ja mittasuhteitaan, sillä aikaa kun olitte lepuuttamassa mieltänne ja ruumistanne.”"
                },
                {
                    "par_ref": "143:3.4",
                    "par_pageref": "1611.2",
                    "par_content": "Seuraavana päivänä Jeesus osoitti kullekin kahdelletoista apostolista yhden keskustelunaiheen. Koko päivä omistettiin heidän uskonnolliseen työhönsä liittymättömien asioiden muistelemiseen ja niistä keskustelemiseen. Hetken ajaksi he järkyttyivät, kun Jeesus jopa jätti — sanallisesti — kiittämättä murtaessaan leivän heidän keskipäivän ateriaansa varten. Tämä oli ensimmäinen kerta, kun he huomasivat hänen lyövän laimin tällaiset muodollisuudet."
                },
                {
                    "par_ref": "143:3.5",
                    "par_pageref": "1611.3",
                    "par_content": "Heidän noustessaan vuorenrinnettä Andreaksen pää oli täynnä ongelmia. Johannes oli sydämessään perin pohjin ymmällään. Jaakob oli sielussaan syvästi huolten painama. Matteusta painoivat kovasti rahahuolet, sillä he olivat oleskelleet ei-juutalaisten keskuudessa. Pietari oli ylikireä ja oli viime ajat ollut tavallistakin kuohahtelevampi. Juudas kärsi taas kerran herkkätuntoisuuden ja itsekkyyden puuskasta. Simon oli erityisen hämmentynyt pyrkiessään sovittamaan yhteen isänmaallisuuttaan ja ihmisten välisen veljeyden edellyttämää rakkautta. Se, mihin suuntaan asiat menivät, teki Filippuksen aina vain neuvottomammaksi. Natanaelin leikkisyys oli vähentynyt, sen jälkeen kun he olivat tulleet kosketuksiin ei-juutalaisten väestöpiirien kanssa; ja Tuomaksella oli ankara masennuskausi pahimmillaan. Vain kaksoset olivat normaaleja, eikä mikään heitä häirinnyt. He olivat kaikki tavattoman neuvottomia siinä, miten he tulisivat rauhanomaisesti toimeen Johanneksen opetuslasten kanssa."
                },
                {
                    "par_ref": "143:3.6",
                    "par_pageref": "1611.4",
                    "par_content": "Kun he kolmantena päivänä lähtivät laskeutumaan vuorelta takaisin leiriinsä, heissä oli tapahtunut suuri muutos. He olivat tehneet sen tärkeän havainnon, että monet ihmisen vaikeuksista ovat sellaisia, ettei niitä todellisuudessa olekaan, eli että monet ahdistavat huolenaiheet ovat liiallisen pelon luomuksia ja ylenmääräisten pahojen aavistusten aikaansaannoksia. He olivat oppineet, että useimmat tällaisista hämmentyneisyyksistä on paras hoitaa työntämällä ne sivuun. Lähtemällä muualle he olivat jättäneet tällaiset pulmat ratkeamaan itsestään."
                },
                {
                    "par_ref": "143:3.7",
                    "par_pageref": "1611.5",
                    "par_content": "Heidän lomaltapaluunsa aloitti ajanjakson, jolloin suhteet Johanneksen seuraajiin olivat paljon paremmalla tolalla. Useat kahdestatoista apostolista joutuivat suorastaan hilpeyden valtaan, kun he panivat merkille, miten itse kunkin mielentila oli muuttunut, ja kun he huomasivat, miten he olivat elämän rutiinitehtävistä kolmen lomapäivän ajaksi vapauduttuaan päässeet myös hermostuneesta ärtyisyydestään. Aina on olemassa vaara, että ihmisten välisten kontaktien yksitoikkoisuus lisää hankaluuksien määrän moninkertaiseksi ja suurentelee vaikeuksia."
                },
                {
                    "par_ref": "143:3.8",
                    "par_pageref": "1611.6",
                    "par_content": "Kummankaan kreikkalaisen kaupungin, Arkelaiksen ja Fasaeliksen, ei-juutalaisista ei monikaan uskonut evankeliumiin, mutta kaksitoista apostolia saivat arvokasta kokemusta tästä ensimmäisestä laajamittaisesta työrupeamastaan yksinomaisesti gentiilien väestöpiirien parissa. Kuukauden keskivaiheilla Jeesus sanoi yhtenä maanantaiaamuna Andreakselle: ”Menemme Samariaan{10}.” Ja he suuntasivat välittömästi kulkunsa Syykarin kaupunkiin Jaakobin kaivon lähellä."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "143:4",
            "section_title": "4. Juutalaiset ja samarialaiset",
            "pars": [
                {
                    "par_ref": "143:4.1",
                    "par_pageref": "1612.1",
                    "par_content": "Yli kuudensadan vuoden ajan Juudean ja myöhemmin myös Galilean juutalaiset olivat olleet vihoissa samarialaisten kanssa. Tämä juutalaisten ja samarialaisten välinen kauna sukeutui seuraavalla tavalla: Noin seitsemänsataa vuotta eKr Assyrian kuningas Sargon oli muuatta kapinaa Keski-Palestiinassa tukahduttaessaan vienyt vankeuteen yli kaksikymmentäviisituhatta juutalaista Israelin kuningaskunnasta maan pohjoisosassa ja tuonut heidän tilalleen lähes saman verran kutilaisten, sefarvilaisten ja hamathilaisten jälkeläisiä. Myöhemmin Assurbanibal lähetti vielä muitakin siirtokuntia asuttamaan Samariaa."
                },
                {
                    "par_ref": "143:4.2",
                    "par_pageref": "1612.2",
                    "par_content": "Juutalaisten ja samarialaisten välinen uskonnollinen vihamielisyys oli perua ajoilta, jolloin edelliset palasivat Babylonian-vankeudesta ja samarialaiset koettivat estää Jerusalemin jälleenrakentamisen. Myöhemmin he loukkasivat juutalaisia antaessaan Aleksanterin armeijoille ystävällismielistä apua. Ystävyytensä palkaksi samarialaiset saivat Aleksanterilta luvan rakentaa Gerissimvuorelle temppelin, jossa he palvoivat Jahvea ja heimojumaliaan ja toimittivat uhrimenoja jokseenkin saman temppelipalvelusjärjestyksen mukaisesti, jota noudatettiin Jerusalemissa. He jatkoivat tätä palvontaa vähintäänkin makkabealaisaikaan saakka, jolloin Johannes Hyrkanos hävitti heidän temppelinsä Gerissimvuorelta. Kun apostoli Filippus Jeesuksen kuoleman jälkeen työskenteli samarialaisten parissa, hän piti monet kokoukset tämän muinaisen samarialaisten temppelin sijaintipaikalla."
                },
                {
                    "par_ref": "143:4.3",
                    "par_pageref": "1612.3",
                    "par_content": "Juutalaisten ja samarialaisten väliset ristiriita-asetelmat olivat ikivanhoja ja historiallisia. Aleksanterin ajoista lähtien heillä oli ollut keskinäistä kanssakäymistä yhä vähemmän. Kahdellatoista apostolilla ei ollut mitään sitä vastaan, että he saarnasivat Dekapoliin ja Syyrian kreikkalaisissa ja muissa gentiilikaupungeissa, mutta heidän lojaalisuutensa Mestaria kohtaan joutui lujalle koetukselle, kun tämä sanoi: ”Lähtekäämme Samariaan.” Mutta Jeesuksen kanssa viettämänsä runsaan vuoden aikana heissä oli kehittynyt eräänlainen henkilökohtainen lojaalisuus, joka ylitti jopa heidän uskonsa hänen opetuksiinsa ja heidän ennakkoluulonsa samarialaisia kohtaan."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "143:5",
            "section_title": "5. Syykarilaisnainen",
            "pars": [
                {
                    "par_ref": "143:5.1",
                    "par_pageref": "1612.4",
                    "par_content": "Kun Mestari kaksinetoista apostoleineen saapui Jaakobin kaivolle, Jeesus jäi matkasta uupuneena kaivolle odottamaan, siksi aikaa kun Filippus otti apostolit mukaansa auttamaan ja kantamaan ruokaa ja telttoja Syykarista, sillä heidän aikomuksenaan oli jäädä joksikin aikaa näille seuduille{11}{12}. Pietari ja Sebedeuksen pojat olisivat jääneet Jeesuksen seuraksi, mutta tämä pyysi heitä menemään veljiensä mukaan ja sanoi: ”Älkää pelätkö puolestani; nämä samarialaiset ovat ystävällistä väkeä; meitähän koettavat vahingoittaa vain veljemme, juutalaiset.” Ja kello oli tuona kesäiltana lähes kuusi, kun Jeesus istuutui kaivon vierelle odottamaan apostolien paluuta."
                },
                {
                    "par_ref": "143:5.2",
                    "par_pageref": "1612.5",
                    "par_content": "Jaakobin kaivon vesi ei ollut yhtä mineraalipitoista kuin Syykarin kaivojen vesi, siksi se oli juomavetenä varsin arvostettua. Jeesus oli janoinen, mutta käsillä ei ollut mitään välinettä, jolla ammentaa vettä kaivosta. Näin ollen Jeesus, kun muuan syykarilaisnainen tuli paikalle vesiruukkuineen ja ryhtyi nostamaan kaivosta vettä, sanoi hänelle: ”Anna minulle juotavaa{13}.” Tämä samarialaisnainen tiesi Jeesuksen ulkonäöstä ja vaatetuksesta tämän juutalaiseksi, ja Jeesuksen puhetavan perusteella hän arveli tämän olevan Galilean juutalaisia. Naisen nimi oli Nalda, ja hän oli upea ilmestys. Hän hämmästyi suuresti sitä, että juutalaismies tällä tavoin häntä kaivolla puhutteli vettä pyytäen, sillä tuolloin ei pidetty sopivana, että itseään kunnioittava mies puhuttelisi naista julkisesti, ja vielä vähemmän sopivaa oli juutalaisen keskustella samarialaisen kanssa. Nalda kysyi sen vuoksi Jeesukselta: ”Kuinka on mahdollista, että sinä, joka olet juutalainen, pyydät juotavaa minulta, samarialaisnaiselta?” Jeesus vastasi: ”Olen tosiaankin pyytänyt sinulta juotavaa, mutta jospa vain kykenisit ymmärtämään, niin pyytäisit minulta vedollisen elävää vettä{14}.” Siihen Nalda sanoi: ”Mutta, herra, eihän sinulla ole mitään, millä vettä kaivosta vetäisit, ja kaivo on syvä; mistä siis otat tämän elävän veden? Oletko sinä suurempi kuin isämme Jaakob, joka antoi meille tämän kaivon ja joka joi siitä itse samoin kuin joivat hänen poikansa ja karjansa?”{15}{16}"
                },
                {
                    "par_ref": "143:5.3",
                    "par_pageref": "1613.1",
                    "par_content": "Jeesus vastasi: ”Jokainen, joka juo tätä vettä on taas janoava, mutta joka juo elävän hengen vettä, ei ikinä janoa. Ja tästä elävästä vedestä tulee hänessä virvoittava lähde, joka kumpuaa hamaan ikuiseen elämään.” Nalda sanoi siihen: ”Anna minulle sitä vettä, ettei minun tulisi jano ja ettei minun tarvitsisi tulla näin kauas vettä nostamaan. Sitä paitsi samarialaisnaiselle olisi ilo, saisi hän näin ylistettävältä juutalaiselta mitä hyvänsä{17}.”"
                },
                {
                    "par_ref": "143:5.4",
                    "par_pageref": "1613.2",
                    "par_content": "Nalda ei tiennyt, miten suhtautua siihen, että Jeesus oli halukas keskustelemaan hänen kanssaan. Hän näki Mestarin kasvoilla teeskentelemättömän ja pyhän miehen ilmeen, mutta hän erehtyi pitämään ystävällisyyttä arkipäiväisenä tuttavallisuutena, ja hän erehtyi tulkitsemaan Jeesuksen käyttämän kielikuvan jonkinlaiseksi lähentelyksi. Ja koska hän oli nainen, jonka moraalikäsitykset olivat löyhät, hän oli valmis avoimeen hakkailuun, kun Jeesus häntä suoraan silmiin katsoen sanoi käskevällä äänellä: ”Nainen, mene hakemaan aviomiehesi ja tuo hänet tänne.” Tämä käsky sai Naldan järkiinsä. Hän ymmärsi arvioineensa väärin Mestarin ystävällisyyden; hän tajusi tulkinneensa väärin hänen puhetapansa. Hän säikähti; hän alkoi käsittää, että hän seisoi epätavallisen persoonan edessä, ja sopivaa vastausta mielessään etsien hän sanoi suuresti hämmentyneenä: ”Mutta, herra, en voi kutsua aviomiestäni, sillä minulla ei ole mitään aviomiestä.” Silloin Jeesus sanoi: ”Totta puhuit, sillä vaikka sinulla kerran ehkä olikin aviomies, ei se, jonka kanssa sinä nyt asut, ole aviomiehesi. Olisi parempi, jos lakkaisit leikittelemästä sanoillani ja etsisit sitä elävää vettä, jota olen sinulle tänä päivänä tarjonnut{18}.”"
                },
                {
                    "par_ref": "143:5.5",
                    "par_pageref": "1613.3",
                    "par_content": "Nalda oli nyt selvinnyt hämmennyksestään, ja hänen parempi minänsä oli herännyt. Hän ei ollut moraaliton nainen pelkästään vain siksi, että hän olisi niin halunnut. Hänen aviomiehensä oli säälimättä ja oikeudettomasti heittänyt hänet syrjään, ja äärimmäisessä ahdingossaan hän oli suostunut elämään yhdessä erään kreikkalaisen kanssa tämän vaimona, mutta ilman vihkimistä. Nalda häpesi nyt kovasti, että oli niin ajattelemattomasti puhunut Jeesukselle, ja suuresti katuvaisena hän puhutteli Mestaria sanoen: ”Herrani, kadun tapaa, jolla puhuin sinulle, sillä huomaan, että olet pyhä mies tai ehkäpä profeetta{19}.” Ja hän oli jo pyytämäisillään suoraa ja henkilökohtaista apua Mestarilta, kun hän teki, mitä niin monet sitä ennen ja sen jälkeen ovat tehneet — väisti kysymyksen henkilökohtaisesta pelastuksesta sillä, että kääntyikin keskustelemaan teologiasta ja filosofiasta. Nopeasti hän käänsi keskustelun kohteen omista tarpeistaan teologiseen kiistakysymykseen. Gerissimvuorta osoittaen hän jatkoi puhettaan: ”Isämme palvoivat tällä vuorella, ja *sinä* sanoisit silti, että Jerusalemissa on se paikka, jossa ihmisten tulisi palvoa; kumpi siis on oikea paikka palvoa Jumalaa?”{20}"
                },
                {
                    "par_ref": "143:5.6",
                    "par_pageref": "1613.4",
                    "par_content": "Jeesus tajusi naisen sielun koettavan välttää suoraa ja tutkivaa yhteyttä Tekijäänsä, mutta hän näki myös, että tämän sielussa oli halu saada tietää parempi elämäntapa. Naldan sydämessä oli sittenkin aito elävän veden jano; siksi Jeesus menetteli hänen suhteensa kärsivällisesti ja sanoi: ”Nainen, salli minun sanoa sinulle, että kohta tulee päivä, jolloin te ette sen paremmin tällä vuorella kuin Jerusalemissakaan palvo Isää. Nyt palvotte kuitenkin sellaista, mitä ette tunne: monien pakanajumalien ja muukalaisfilosofioiden uskonnon sekoitusta. Juutalaiset sentään tietävät, ketä he palvovat; he ovat poistaneet kaiken sekaannuksen keskittämällä palvontansa yhteen Jumalaan, Jahveen. Mutta sinun tulisi uskoa minua, kun sanon, että se hetki tulee kohta — ja se on jo —, jolloin kaikki vilpittömät palvojat palvovat Isää hengessä ja totuudessa, sillä juuri sellaisia palvojia Isä etsii. Jumala on henki, ja niiden, jotka häntä palvovat, on palvottava häntä hengessä ja totuudessa. Sinä et pelastu sillä, että tiedät, miten tai missä muiden pitäisi palvoa, vaan sillä, että päästät omaan sydämeesi tämän elävän veden, jota minä sinulle tälläkin hetkellä tarjoan{21}.”"
                },
                {
                    "par_ref": "143:5.7",
                    "par_pageref": "1614.1",
                    "par_content": "Mutta Nalda halusi kerran vielä koettaa välttää keskustelun piinallisesta aiheesta, jossa oli kysymys hänen henkilökohtaisesta elämästään maan päällä ja hänen sielunsa asemasta Jumalan edessä. Vielä kerran hän turvautui yleisuskonnollisiin kysymyksiin ja sanoi: ”Tiedänhän minä, herra, että Johannes on saarnannut Käännyttäjän tulemisesta, hänen, jota sitten kutsutaan Vapahtajaksi, ja että sitten, kun hän tulee, hän selittää meille kaiken” — ja Naldan keskeyttäen Jeesus sanoi hätkähdyttävällä vakuuttavuudella: ”Minä, joka sinulle puhun, olen hän.”{22}"
                },
                {
                    "par_ref": "143:5.8",
                    "par_pageref": "1614.2",
                    "par_content": "Tämä oli Jeesuksen ensimmäinen maan päällä tekemä suora, positiivinen ja peittelemätön julistus jumalallisesta olemuksestaan ja poikaudestaan; ja se tehtiin naiselle, samarialaiselle naiselle, ja naiselle, jonka maine ihmisten silmissä oli tähän hetkeen saakka ollut kyseenalainen, mutta naiselle, josta jumalallinen silmä näki, että häntä vastaan oli tehty enemmän syntiä kuin hän oli omasta halustaan syntiä tehnyt, ja joka *nyt* oli pelastusta janoava ihmissielu ja joka janosi sitä vilpittömästi ja täydestä sydämestään, eikä siihen muuta tarvittu."
                },
                {
                    "par_ref": "143:5.9",
                    "par_pageref": "1614.3",
                    "par_content": "Kun Nalda oli tuomaisillaan julki todellisen ja henkilökohtaisen kaipuunsa jotakin parempaa kohtaan ja jalompaa elämäntapaa kohtaan, juuri kun hän oli valmis pukemaan sanoiksi sydämensä todellisen kaipauksen, kaksitoista apostolia palasivat Syykarista, ja kun he astuivat tälle näyttämölle, jolla Jeesus keskusteli näin intiimisti tämän naisen kanssa — samarialaisnaisen kanssa, ja vielä yksin — he olivat enemmän kuin ällistyneitä{23}. He laskivat tuomisensa pikaisesti maahan ja vetäytyivät syrjemmälle, eikä kukaan rohjennut moittia Jeesusta, kun hän sanoi Naldalle: ”Nainen, mene tietäsi; Jumala on antanut sinulle anteeksi. Vastedes elät uutta elämää. Olet saanut elävän veden, ja sielussasi on pulppuava uusi riemu ja sinusta on tuleva Kaikkein Korkeimman tytär.” Ja vaistotessaan apostolien paheksunnan nainen jätti vesiruukkunsa ja riensi kaupunkiin."
                },
                {
                    "par_ref": "143:5.10",
                    "par_pageref": "1614.4",
                    "par_content": "Kaupunkiin tullessaan hän ilmoitti jokaiselle, jonka kohtasi: ”Mene Jaakobin kaivolle ja mene joutuin, sillä tapaat siellä miehen, joka kertoi minulle kaiken, mitä olen ikinä tehnyt. Voisiko tämä olla se Käännyttäjä?” Ja ennen kuin aurinko ehti mailleen, Jaakobin kaivolle oli kerääntynyt suuri väkijoukko kuuntelemaan Jeesusta. Ja Mestari puhui heille lisää elämän vedestä, ihmisen sisimmässä olevasta henkilahjasta{24}."
                },
                {
                    "par_ref": "143:5.11",
                    "par_pageref": "1614.5",
                    "par_content": "Se, että Jeesus halusi keskustella naisten kanssa, kyseenalaisen maineen omaavien ja jopa moraalittomien naisten kanssa, oli apostoleille ainainen järkytyksen aihe. Jeesus törmäsi suuriin vaikeuksiin opettaessaan apostoleille, että naisilla, jopa niin kutsutuilla moraalittomilla naisilla, on sielu, joka voi valita Jumalan Isäkseen, niin että heistä sillä tavoin tulee Jumalan tyttäriä ja iankaikkisen elämän ehdokkaita. Vielä yhdeksäntoista vuosisataa myöhemmin monet osoittavat samaa haluttomuutta Mestarin opetusten käsittämiseen. Yksinpä kristinuskokin on itsepäisesti rakentunut Kristuksen kuoleman tosiasian ympärille sen sijaan, että se olisi rakennettu hänen elämänsä totuuden ympärille. Maailman tulisi tuntea suurempaa mielenkiintoa hänen onnellista ja Jumalaa tunnetuksi tekevää elämäänsä kuin hänen traagista ja surullista kuolemaansa kohtaan."
                },
                {
                    "par_ref": "143:5.12",
                    "par_pageref": "1614.6",
                    "par_content": "Nalda kertoi seuraavana päivänä apostoli Johannekselle koko tämän tarinan, mutta Johannes ei sitä koskaan muille opetuslapsille kokonaisuudessaan paljastanut, eikä Jeesuskaan mennyt yksityiskohtiin saakka kertoessaan siitä kahdelletoista apostolille."
                },
                {
                    "par_ref": "143:5.13",
                    "par_pageref": "1615.1",
                    "par_content": "Nalda sanoi Johannekselle Jeesuksen kertoneen hänelle ”kaiken, mitä minä ikinä olen tehnyt.” Monet kerrat Johannes halusi kysyä Jeesukselta tästä Naldan kanssa käydystä keskustelusta, mutta hän ei sitä koskaan tehnyt. Jeesus kertoi Naldalle vain yhden tätä koskeneen asian, mutta katse, jolla Jeesus katsoi Naldaa silmiin, ja tapa, jolla Jeesus häntä kohteli, toivat yhdessä hetkessä ja niin vaikuttavasti koko hänen kirjavan elämänsä ikään kuin panoraamana hänen sielunsa silmien eteen, että hän yhdisti koko tämän itse paljastamansa menneen elämänsä Mestarin katseeseen ja sanomaan{25}. Jeesus ei koskaan sanonut, että Naldalla oli ollut viisi miestä. Tämä oli elänyt neljän eri miehen kanssa, sen jälkeen kun hänen aviomiehensä oli hylännyt hänet, ja tämä seikka yhdessä koko hänen menneisyytensä kanssa tuli tuona hetkenä, jolloin hän käsitti Jeesuksen olevan Jumalan mies, niin elävänä hänen mieleensä, että hän myöhemmin väitti Johannekselle Jeesuksen tosiaankin kertoneen hänelle kaiken, mikä liittyi häneen{26}."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "143:6",
            "section_title": "6. Samarian uskonnollinen herääminen",
            "pars": [
                {
                    "par_ref": "143:6.1",
                    "par_pageref": "1615.2",
                    "par_content": "Iltana, jolloin Nalda sai kansanjoukot lähtemään Syykarista tapaamaan Jeesusta, kaksitoista apostolia olivat juuri saapuneet tuoden mukanaan ruokaa, ja he pyysivät Jeesusta syömään kanssaan sen sijaan, että hän puhuisi väkijoukolle, olivathan he olleet koko päivän ruoatta ja nyt jo nälkäisiä. Mutta Jeesus tiesi, että kohta olisi pimeä, ja sen vuoksi hän pysyi sinnikkäästi päätöksessään puhua kansalle, ennen kuin lähettäisi sen pois. Kun Andreas koetti taivuttaa häntä syömään palasen, ennen kuin hän puhuisi väkijoukolle, Jeesus sanoi: ”Minulla on ruokaa syödäkseni, ruokaa, josta ette tiedä{27}{28}.” Tämän kuullessaan apostolit puhuivat keskenään: ”Onko joku tuonut hänelle jotakin syötävää? Lieneekö se nainen antanut hänelle ruokaa siinä kuin juotavaakin?” Kuullessaan heidän keskustelevan keskenään Jeesus, ennen kuin hän puhui kansalle, astui sivummalle ja sanoi kahdelletoista apostolille: ”Minun ruokaani on, että täytän Hänen tahtonsa, joka minut lähetti, ja että vien päätökseen tehtävän, jonka Hän antoi. Teidän ei pitäisi enää sanoa, että elonleikkuuseen on vielä niin ja niin pitkä aika. Katsokaa näitä ihmisiä, jotka tulevat yhdestä Samarian kaupungista meitä kuulemaan; sanon teille, että pellot ovat jo elonkorjuuta varten tuleentuneet. Joka korjaa sadon, saa palkkansa ja kerää nämä hedelmät ikuiseen elämään; niinpä kylväjät ja elonkorjaajat riemuitsevat yhdessä. Sillä tässä kohdin pitää paikkansa sanonta: ’Toinen kylvää ja toinen korjaa sadon.’ Olen nyt lähettämässä teitä korjaamaan satoa, jonka hyväksi ette ole uurastaneet; mutta muut ovat uurastaneet, ja te tulette kohta jakamaan heidän vaivansa.” Näillä sanoilla hän tarkoitti Johannes Kastajan saarnaajantyötä."
                },
                {
                    "par_ref": "143:6.2",
                    "par_pageref": "1615.3",
                    "par_content": "Jeesus ja apostolit menivät Syykariin ja saarnasivat kaksi päivää, ennen kuin pystyttivät leirinsä Gerissimvuorelle{29}. Ja monet Syykarin asukkaista uskoivat evankeliumin ja pyysivät tulla kastetuiksi, mutta Jeesuksen apostolit eivät vielä kastaneet{30}."
                },
                {
                    "par_ref": "143:6.3",
                    "par_pageref": "1615.4",
                    "par_content": "Ensimmäisenä Gerissimvuoren leirissä vietettynä iltana apostolit odottivat Jeesuksen nuhtelevan heitä siitä, miten he olivat suhtautuneet naiseen Jaakobin kaivolla, mutta tähän asiaan hän ei sanallakaan puuttunut. Sen sijaan hän piti heille ikimuistettavan puheen aiheesta ”Realiteetit, jotka ovat Jumalan valtakunnassa keskeisiä”. Minkä hyvänsä uskonnon kohdalla käy helposti niin, että arvojen annetaan käydä suhteettomiksi ja että faktojen sallitaan omassa teologiassa ottaa totuuden paikka. Ristin tosiasiasta tuli sittemmin syntyneen kristinuskon keskipiste; mutta se ei ole keskeinen totuus uskonnossa, joka on johdettavissa Jeesus Nasaretilaisen elämästä ja opetuksista."
                },
                {
                    "par_ref": "143:6.4",
                    "par_pageref": "1615.5",
                    "par_content": "Jeesuksen Gerissimvuorella antaman opetuksen teemana oli se, että hän haluaa kaikkien ihmisten näkevän Jumalan Isä-ystävänä aivan kuten hän (Jeesus) on veli-ystävä. Kerran toisensa jälkeen hän tähdensi heille, että rakkaus on maailmassa — universumissa — suurenmoisin keskinäissuhde, aivan kuten totuus on suurin sanallisesti julki tuotu havainto näistä jumalallisista suhteista."
                },
                {
                    "par_ref": "143:6.5",
                    "par_pageref": "1616.1",
                    "par_content": "Jeesus toi itsensä näin täysimääräisesti julki samarialaisille siksi, että hän saattoi turvallisesti niin tehdä, ja koska hän tiesi, ettei hän enää kävisi Samarian sydänmailla siellä valtakunnan evankeliumia saarnatakseen."
                },
                {
                    "par_ref": "143:6.6",
                    "par_pageref": "1616.2",
                    "par_content": "Jeesus ja kaksitoista apostolia pitivät leiriään Gerissimvuorella elokuun loppuun sakka. He saarnasivat päivisin kaupungeissa samarialaisille valtakunnan hyvää sanomaa — Jumalan isyyttä — ja viettivät illat leirissä. Jeesuksen ja kahdentoista apostolin näissä Samarian kaupungeissa tekemä työ tuotti valtakunnalle monta sielua, ja siitä oli suurta hyötyä sikäli, että se valmisti tietä Filippuksen näillä seuduin Jeesuksen kuoleman ja kuolleistaheräämisen jälkeen suorittamalle suurenmoiselle työlle, sitten kun apostolit olivat Jerusalemissa alkaneen uskovien katkeran vainon seurauksena hajaantuneet maan ääriin{31}."
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "143:7",
            "section_title": "7. Opetukset rukoilemisesta ja palvonnasta",
            "pars": [
                {
                    "par_ref": "143:7.1",
                    "par_pageref": "1616.3",
                    "par_content": "Gerissimvuorella pidetyissä iltakokouksissa Jeesus opetti monia suuria totuuksia, ja aivan erityisesti hän pani painoa seuraaville seikoille:"
                },
                {
                    "par_ref": "143:7.2",
                    "par_pageref": "1616.4",
                    "par_content": "Oikea uskonto on sitä, mitä yksittäinen sielu tekee itsetajuisissa suhteissaan Luojaan; organisoitu uskonto on ihmisen yritys *sosiaalistaa* yksittäisten uskonnonharjoittajain palvonta."
                },
                {
                    "par_ref": "143:7.3",
                    "par_pageref": "1616.5",
                    "par_content": "Palvonnan — hengelliseen kohdistuvan pohdiskelun — on vuoroteltava palvelemisen, aineelliseen todellisuuteen ylläpidetyn kosketuksen, kanssa. Työnteon tulisi vuorotella leikin kanssa; huumorin tulisi tasapainottaa uskontoa. Syvällistä filosofiaa tulisi keventää poljentoisella runoudella. Elämisen rasittavuutta — persoonallisuuteen kohdistuvaa ajallista jännitettä — tulisi helpottaa palvonnan tarjoamalla levollisuudella. Epävarmuudentunteita, jotka johtuvat pelosta, että persoonallisuus olisi universumissa kokonaan vailla yhteyksiä, tulisi torjua uskossa tapahtuvalla Isän pohdiskelulla ja Korkeimman oivaltamisen yrittämisellä."
                },
                {
                    "par_ref": "143:7.4",
                    "par_pageref": "1616.6",
                    "par_content": "Rukoilemisen tarkoituksena on tehdä ihmisestä vähemmän ajatteleva, mutta enemmän *oivaltava;* sen tarkoituksena ei ole lisätä tietoa, vaan pikemminkin laajentaa ymmärrystä."
                },
                {
                    "par_ref": "143:7.5",
                    "par_pageref": "1616.7",
                    "par_content": "Palvonnan on tarkoitus antaa aavistus edessä olevasta paremmasta elämästä ja sen jälkeen heijastaa nämä uudet hengelliset merkittävyydet takaisin elämään, jota nyt eletään. Rukoilu on hengellisesti ylläpitävää, mutta palvonta on jumalallisesti luovaa."
                },
                {
                    "par_ref": "143:7.6",
                    "par_pageref": "1616.8",
                    "par_content": "Palvonta tarkoittaa sellaista menetelmää, että katsotaan *Yhteen,* jotta saadaan innoitusta palvella *monia.* Palvonta on se mittapuu, joka mittaa, missä määrin sielu on irrottautunut aineellisesta universumista, sekä sen, missä määrin se on samalla ja peruuttamattomasti kiinnittynyt koko luomistuloksen hengellisiin realiteetteihin."
                },
                {
                    "par_ref": "143:7.7",
                    "par_pageref": "1616.9",
                    "par_content": "Rukoilu on itsensä muistuttamista — ylevää ajattelua; palvonta on itsensä unohtamista — superajattelua. Palvonta on pinnistelemätöntä tarkkaavaisuutta, aitoa ja ihanteellista sielun lepoa, eräänlaista levollista hengellistä harjoitusta."
                },
                {
                    "par_ref": "143:7.8",
                    "par_pageref": "1616.10",
                    "par_content": "Palvonta on akti, jossa osa samastuu Kokonaisuuteen; finiittinen Infiniittiseen; poika Isään ja ajallisuus — tahtiin asettumalla — ikuisuuteen. Palvonta on akti, jossa poika on henkilökohtaisesti yhteydessä jumalalliseen Isään; akti, jossa ihmisen sielu-henki omaksuu virkistäviä, luovia, veljellisiä ja romanttisia asenteita."
                },
                {
                    "par_ref": "143:7.9",
                    "par_pageref": "1616.11",
                    "par_content": "Vaikka apostolit ymmärsivät hänen leirissä esittämistään opetuksista vain muutaman, toiset maailmat kuitenkin ymmärsivät, ja toiset maan päällä elävät sukupolvet tulevat vielä ymmärtämään."
                }
            ]
        }
    ],
    "footnotes": [
        "*Jeesus tuli tekemään Isän tahdon*: Matt 26:39,42,44; Mark 14:36,39; Luuk 22:42; Joh 4:34; Joh 5:30; Joh 6:38-40; Joh 15:10; Joh 17:4. *Lapsen rakastava hillitseminen*: Hepr 12:5-11. *Jumala hallitsee rakkaudella*: Matt 5:43-48; Matt 22:37-40; Mark 12:29-33; Luuk 10:27; Joh 3:16; Joh 13:34-35; Joh 14:21-23; Joh 15:9-13,17; Joh 16:27; Joh 17:22-23; Room 5:8; 1 Kor 13:1-8; 2 Kor 13:11; Tit 3:4; 1 Joh 3:1; 1 Joh 4:7-19.",
        "*Mene saarnaamaan evankeliumia kaikille*: Matt 24:14; Matt 28:19-20a; Mark 13:10; Mark 16:15; Luuk 24:47; Joh 17:18; Apt 1:8b. *Valtakunnan evankeliumi*: Matt 3:2; Matt 4:17,23; Matt 5:3,10,19-20; Matt 6:33; Matt 7:21; Matt 8:11; Matt 9:35; Matt 10:7; Matt 11:11-12; Matt 12:28; Matt 13:11,24,31-52; Matt 16:19; Matt 18:1-4,23; Matt 19:14,23-24; Matt 20:1; Matt 21:31,43; Matt 22:2; Matt 23:13; Matt 24:14; Matt 25:1,14; Mark 1:14-15; Mark 4:11,26,30; Mark 9:1,47; Mark 10:14-15,23-25; Mark 12:34; Mark 14:25; Mark 15:43; Luuk 4:43; Luuk 6:20; Luuk 7:28; Luuk 8:1,10; Luuk 9:2,11,27; Luuk 9:60,62; Luuk 10:9-11; Luuk 11:20; Luuk 12:31-32; Luuk 13:18,20,28,29; Luuk 14:15; Luuk 16:16; Luuk 17:20-21; Luuk 18:16-17,24-25; Luuk 19:11; Luuk 21:31; Luuk 22:16,18; Luuk 23:51; Joh 3:3,5; Room 14:17; 1 Kor 4:20; 1 Kor 6:9-10. *Evankeliumia saarnataan köyhille*: Jes 61:1-2; Matt 11:4-5; Luuk 7:22. *Johanneksen henkilökohtainen esiintyminen*: Matt 11:7-9; Luuk 7:24-26. *Minun Isäni ei kunnioita henkilöitä.*: 2 Aik 19:7; Job 34:19; Sir 35:12; Apt 10:34; Room 2:11; Gal 2:6; Gal 3:28; Ef 6:9; Kol 3:11.",
        "*Rakkauden Jumala*: Matt 5:43-48; Matt 22:37-40; Mark 12:29-33; Luuk 10:27; Joh 3:16; Joh 13:34-35; Joh 14:21-23; Joh 15:9-13,17; Joh 16:27; Joh 17:22-23; Room 5:8; 1 Kor 13:1-8; 2 Kor 13:11; Tit 3:4; 1 Joh 3:1; 1 Joh 4:7-19. *Jumala iloitsee armosta*: 2 Moos 20:6; 1 Aik 16:34; 2 Aik 5:13; 2 Aik 7:3,6; 2 Aik 30:9; Hes 3:11; Ps 25:6; Ps 36:5; Ps 86:5,13,15; Ps 100:5:; Ps 103:8,11,17; Ps 107:1; Ps 116:5; Ps 117:2; Ps 118:1,4; Ps 136:1-26; Ps 145; Ps 8; Jes 55:7; Jer 3:12; 4 Moos 14:18-19; Miika 7:18; 5 Moos 5:10; Hepr 6:12. *Vaatii rohkeaa palvelua*: Matt 5:10; Luuk 21:12,16-17; Room 5:3-5; Room 8:35-39; 2 Kor 6:3-10; 1 Piet 4:12-14.",
        "*Jeesuksen itsemestaruus*: 1 Piet 2:23-24.",
        "*Se, joka hallitsee itseään, on suuri*: Sananl 16:32. *Vanha järjestys oli paasto ja rukous*: Matt 9:14; Mark 2:18; Luuk 5:33. *Vanhaa ja uutta*: Matt 9:16-17; Mark 2:21-22; Luuk 5:36-38; Room 7:6; 2 Kor 5:17. *Todista rakkautesi kautta*: Joh 13:35. *Orjuudesta vapauteen*: Room 8:21.",
        "*Transformation*: Ps 51:10; Hes 18:31; Hes 36:26; Room 12:2; 2 Kor 5:17-19. *Usko lupauksiin*: 2 Piet 1:4. *Teistä tulee Jumalan temppeleitä*: Luuk 17:21; Room 8:9-11; 1 Kor 3:16-17; 1 Kor 6:19-20; 2 Kor 6:16; 2 Tim 1:14; 1 Joh 4:12-15; Ilm 21:3. *Hengen vapautetut pojat*: Room 8:2,15-16; 2 Kor 3:17; Gal 4:6-7.",
        "*Ihmissydän on paha*: Jer 17:9.",
        "*Pelastettu uskon, ei tekojen kautta*: Mark 16:16; Joh 3:36; Room 3:27-30; Gal 2:16. *Uskon pojat ovat itsensä herroja*: Room 8:5,14; Gal 5:16. *Rauha Jumalan kanssa*: Joh 14:27; Joh 16:33; Room 5:1-2; 1 Tess 5:23. *Itsensä puhdistaminen*: Ps 51:10; 2 Kor 7:1; Jaak 4:8.",
        "*Jumalan vapautetut pojat*: Joh 1:12; Room 8:14; Gal 3:26. *Jumalan hyvyys*: Ps 86:5; Matt 19:17; Mark 10:18; Luuk 18:19; Room 2:4. *Usko on Jumalan lahja*: Joh 6:40,65; Ef 2:8; Jaak 1:17. *Jumalan vapautetut pojat*: 1 Aik 22:10; Ps 2:7; Jes 56:5; Matt 5:9,16,45; Luuk 20:36; Joh 1:12-13; Joh 11:52; Apt 17:28-29; Room 8:14-15,19,21; Room 9:26; 2 Kor 6:18; Gal 3:26; Gal 4:5-7; Ef 1:5; Fil 2:15; Hepr 12:5-8; 1 Joh 3:1-2,10; 1 Joh 5:2; Ilm 21:7; 2 Sam 7:14.",
        "*Vapautettu itsensä kieltämisestä*: Room 8:1-17. *Hengen hedelmät*: Gal 5:22-23; Ef 5:9.",
        "*Samarian kautta*: Joh 4:3-5.",
        "*Jaakobin kaivo*: Joh 4:6.",
        "*Apostolit hakevat ruokaa*: Joh 4:8.",
        "*Jeesus pyytää naiselta vettä*: Joh 4:7.",
        "*Jeesus kertoo elävästä vedestä*: Joh 4:10.",
        "*Naldan vastaus*: Joh 4:9.",
        "*Miten voin ammentaa ”elävää vettä”?*: Joh 4:11-12.",
        "*Keskustelu Naldan kanssa*: Joh 4:13-15.",
        "*Jatkokeskustelu*: Joh 4:16-18.",
        "*”Pyhä mies” tai profeetta*: Joh 4:19.",
        "*Missä on oikea paikka palvoa*: Joh 4:20.",
        "*Kummallakaan vuorella*: Joh 4:21-22. *Palvokaa hengessä ja totuudessa*: Joh 4:23-24.",
        "*Jeesus on Messias*: Joh 4:25-26.",
        "*Opetuslapset palaavat*: Joh 4:27.",
        "*Jeesus opettaa väkijoukkoa kaivolla*: Joh 4:28-30.",
        "*Jeesus kertoi hänelle vain yhden asian itsestään*: Joh 4:18.",
        "*Jeesus kertoi minulle kaiken, mitä olen koskaan tehnyt*: Joh 4:29.",
        "*Jeesus pyysi syömään*: Joh 4:31.",
        "*Jeesuksella oli ”lihaa”, jota kukaan ei tunne*: Joh 4:32-38.",
        "*Saarnaa Gerizimillä*: Joh 4:39-41.",
        "*Jeesuksen apostolit eivät kastaneet*: Joh 3:22b,26b.",
        "*Filippuksen pohjatyö*: Apt 8:5-8."
    ],
    "paper_title": "Matka Samarian halki",
    "author": "Keskiväliolentojen komissio"
}