{
    "paper_index": 160,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "160:0",
            "pars": [
                {
                    "par_ref": "160:0.1",
                    "par_pageref": "1772.1",
                    "par_content": "SUNNUNTAIAAMUNA, syyskuun 18. päivänä, Andreas ilmoitti, ettei alkavalle viikolle suunniteltaisi mitään työtehtäviä. Natanaelia ja Tuomasta lukuun ottamatta kaikki apostolit menivät kotiinsa tapaamaan perheitään tai viettämään aikaansa ystäviensä luona. Tuon viikon ajan Jeesus sai nauttia miltei täydestä levosta. Natanaelin ja Tuomaksen aika kului sen sijaan tarkasti siihen, että he kävivät keskusteluja erään aleksandrialaisen Rodan-nimisen kreikkalaisfilosofin kanssa. Tästä kreikkalaisesta oli vastattain tullut Jeesuksen opetuslapsi siihen opetukseen pohjautuen, jonka hän oli saanut eräältä Abnerin työtoverilta tämän johdettua muuatta Aleksandrian-lähetysretkeä. Rodan oli nyt ottanut tosissaan tehtäväkseen harmonisoida oma elämänfilosofiansa Jeesuksen esittämien uusien uskonnollisten opetusten kanssa, ja hän oli tullut Magadaniin sellaisin toivein, että Mestari keskustelisi nämä ongelmat hänen kanssaan selviksi. Hän halusi myös joko Jeesukselta tai joltakulta hänen apostoliltaan kuulla, millainen on evankeliumin alkuperäinen ja ohjeellinen versio. Vaikka Mestari kieltäytyi ryhtymästä tällaiseen mielipiteidenvaihtoon Rodanin kanssa, hän toki otti Rodanin huomaavaisesti vastaan ja määräsi välittömästi, että Natanael ja Tuomas kuuntelisivat kaiken, mitä Rodanilla oli sanottavaa, ja vuorostaan kertoisivat hänelle evankeliumista."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "160:1",
            "section_title": "1. Rodanin kreikkalainen filosofia",
            "pars": [
                {
                    "par_ref": "160:1.1",
                    "par_pageref": "1772.2",
                    "par_content": "Varhain maanantaiaamuna Rodan ryhtyi pitämään kymmenestä esityksestä koostunutta puheiden sarjaa Natanaelille, Tuomakselle ja tuolloin sattumoisin Magadanissa olleelle, puolen kolmattakymmenen uskovan ryhmälle. Tiivistettyinä, yhdisteltyinä ja nykyisen kielenkäytön mukaisiksi muokattuina nämä puheet tuovat pohdittaviksi seuraavat ajatukset:"
                },
                {
                    "par_ref": "160:1.2",
                    "par_pageref": "1772.3",
                    "par_content": "Ihmiselämään kuuluu kolme suurta liikkeelle panevaa voimaa: vietit, kaipaukset ja houkutukset. Vahva luonne, vastustamaton persoonallisuus, saavutetaan vain sillä, että luonnollinen elämänvietti muunnetaan sosiaaliseksi elämisen taidoksi muokkaamalla tällä hetkellä vaikuttavat halut sellaisiksi korkeammiksi kaipauksiksi, joiden peruuttamaton saavuttaminen on mahdollista, samalla kun se, mikä ylipäätään houkuttelee jatkamaan olemassaoloa, pitää vaihtaa niin, että ihmisen sovinnaisten ja vakiintuneiden ideoiden tilalle tulevat ne korkeammat maailmat, jotka täyttyvät tutkimattomista ideoista ja löytämistään odottavista ihanteista."
                },
                {
                    "par_ref": "160:1.3",
                    "par_pageref": "1772.4",
                    "par_content": "Mitä kompleksisemmaksi sivilisaatio muuttuu, sitä vaikeammaksi käy elämisen taito. Mitä nopeampia muutokset sosiaalisessa käytännössä ovat, sitä mutkikkaammaksi käy luonteenkehittämisen tehtävä. Ihmiskunnan on, mikäli edistymisen on määrä jatkua, kymmenen sukupolven välein opittava elämisen taito uudelleen. Ja jos ihmisestä tulee niin kekseliäs, että hän lisää yhteiskunnan monimutkaisuutta yhä kasvavalla vauhdilla, on tarpeen, että elämisen taito opiskellaan uudelleen entistäkin lyhyemmin välein, kenties joka ainoan sukupolven aikana. Mikäli elämisen taidon kehittyminen ei pysy olemassaolon teknisen puolen kehittymisen tahdissa, ihmiskunta taantuu nopeasti alkeellisen elämänvietin tasolle — se ryhtyy tyydyttämään vain hetkellisiä halujaan. Siinä tapauksessa ihmiskunta pysyy kypsymättömänä; yhteiskunta ei kehity täyteen kypsyyteen."
                },
                {
                    "par_ref": "160:1.4",
                    "par_pageref": "1773.1",
                    "par_content": "Sosiaalisen kypsyyden mittana on se, missä määrin ihminen on halukas luopumaan pelkkien ohimenevien ja hetkellisten halujensa tyydyttämisestä sen hyväksi, että hän pitää vireillä niitä korkeampia kaipauksia, joiden kohteiden saavuttamisen tavoittelu tarjoaa mainittua runsaammin mitoin tyydytyksentunteita siitä, että etenee aste asteelta kohti pysyviä päämääriä. Mutta todellinen sosiaalisen kypsyyden tunnusmerkki on kansakunnan halukkuus luopua oikeudestaan elää rauhan ja tyytyväisyyden oloissa, jolloin ponnistelemattomuutta edistävien normien pohjana on vakiintuneiden uskomusten ja sovinnaisten ideoiden muodostama houkutin, kun vaihtoehtona on epävarmuutta merkitsevä ja tarmoa vaativa houkutus tavoitella tutkimattomia mahdollisuuksia idealistisista hengellisistä realiteeteista koostuvien ja löytämistään odottavien päämäärien saavuttamiseen."
                },
                {
                    "par_ref": "160:1.5",
                    "par_pageref": "1773.2",
                    "par_content": "Eläimet reagoivat ylevästi elämänviettiin, mutta vain ihminen voi saavuttaa elämisen taidon, jos kohta ihmiskunnan valtaosa kokeekin vain eläimellisen elämänvietin. Eläimet tuntevat vain tämän sokean ja vaistomaisen vietin. Ihminen kykenee nousemaan tämän luonnonmukaiseen toimintaan ajavan vietin yläpuolelle. Ihmisen on mahdollista päättää, että hän elää älyperäisen taiteen korkealla tasolla, jopa taivaallisen riemun ja hengellisen hurmion tasolla. Eläimet eivät pyri pääsemään selville elämän tarkoituksista; siksi ne eivät myöskään koskaan murehdi, eivätkä ne myöskään tee itsemurhaa. Ihmisten keskuudessa esiintyvä itsemurhailmiö osoittaa, että tällaiset olennot ovat nousseet pois puhtaasti eläimelliseltä olemassaolon tasolta, ja lisäksi se todistaa siitä että, kyseisten ihmisten ponnistukset tuntemattoman kartoittamiseksi eivät ole yltäneet kuolevaisen kokemuksen taiteelliselle tasolle. Eläimet eivät tiedä elämän tarkoitusta; sen lisäksi, että ihmisellä on kyky arvojen tiedostamiseen ja merkitysten käsittämiseen, hän on myös tietoinen merkitysten merkityksestä: hän tiedostaa ymmärryksensä."
                },
                {
                    "par_ref": "160:1.6",
                    "par_pageref": "1773.3",
                    "par_content": "Ihmisten rohjetessa hylätä elämän, joka perustuu luonnonmukaiseen haluamiseen, ja vaihtaa se rohkeutta kysyvän taiteilun ja epävarman logiikan merkeissä elettävään elämään, heidän täytyy osata odottaa, että he joutuvat kärsimään siitä johtuvat tunne-elämän vaurioiden — konfliktien, murhemielisyyden ja epävarmuuksien — riskit, ainakin niin kauan, että he saavuttavat jonkinasteisen älyllisen ja emotionaalisen kypsyyden. Rohkeuden menettäminen, murehtiminen ja välinpitämättömyys ovat positiivista todistusaineistoa moraalisesta kypsymättömyydestä. Ihmisyhteiskunnan edessä on kaksi ongelmaa: yksilön kypsyyden saavuttaminen ja ihmisrodun kypsyyden saavuttaminen. Kypsä ihminen alkaa ennen pitkää katsella muita kuolevaisia hellyydestä kertovin tuntein ja suvaitsevuutta merkitsevin tuntemuksin. Kypsät ihmiset tarkastelevat epäkypsiä ihmisiä samalla rakkaudella ja hienotunteisuudella, jolla vanhemmat suhtautuvat lapsiinsa."
                },
                {
                    "par_ref": "160:1.7",
                    "par_pageref": "1773.4",
                    "par_content": "Menestyksekäs eläminen ei ole mitään sen kummallisempaa kuin taitoa käyttää luotettavia menetelmiä jokapäiväisten ongelmien ratkaisemiseen. Ensimmäisenä vaiheena minkä hyvänsä ongelman ratkaisemisessa on pulman paikantaminen, ongelman eristäminen ja sen luonteen ja vakavuuden rehellinen tunnustaminen. Aina kun elämänongelmat herättävät syvälliset pelkomme, teemme suuren virheen, jos kieltäydymme tunnustamasta niitä. Niin ikään silloin kun vaikeuksiemme tunnistaminen edellyttää meiltä tinkimistä itseämme koskevista ja kauan hellimistämme hyvistä käsityksistä, kateellisuutemme myöntämistä tai syvälle juurtuneiden ennakkoluulojen hylkäämistä, keskivertoihminen takertuu mieluummin vanhoihin, turvallisuutta tarjoaviin harhakuviin ja pitkään hellittyihin, valheellisiin turvallisuudentunteisiin. Vain rohkea henkilö on halukas myöntämään rehellisesti sen, mitä vilpitön ja looginen mieli paljastaa, ja katsomaan sitä pelottomasti silmästä silmään."
                },
                {
                    "par_ref": "160:1.8",
                    "par_pageref": "1773.5",
                    "par_content": "Jokaisen ongelman viisas ja tehokas ratkaiseminen vaatii, etteivät mieltä rasita ennakkoasennoituminen, intohimo eivätkä mitkään muutkaan puhtaasti henkilökohtaiset ennakkoluulot, jotka saattaisivat häiritä niiden olemassa olevien tekijöiden puolueetonta tarkastelua, jotka yhdessä muodostavat ratkaisua kaipaavan ongelman. Elämän ongelmien ratkaiseminen kysyy rohkeutta ja vilpittömyyttä. Vain rehelliset ja urheat yksilöt kykenevät uljaasti seuraamaan elämän hämmentävien ja ällistyttävien sokkeloiden läpi sinne, minne pelottoman mielen logiikka hänet ikinä johdattaakin. Eikä tätä mielen ja sielun vapautumista voida koskaan saada aikaan ilman uskonnollista antaumusta lähestyvän älyllisen innostuksen antamaa käyttövoimaa. Tarvitaan jonkin suuren ihanteen tarjoama houkutin ajamaan ihmistä eteenpäin hänen tavoitellessaan päämäärää, joka on joka puolelta vaikeiden materiaalisten ongelmien ja moninaisten älyllisten epävarmuustekijöiden saartama."
                },
                {
                    "par_ref": "160:1.9",
                    "par_pageref": "1774.1",
                    "par_content": "Vaikka oletkin tehokkaasti aseistautunut kohtaamaan elämän vaikeat tilanteet, voit tuskin odottaa menestystä, ellei varustuksiisi kuulu mielen viisaus ja persoonallisuuden viehätysvoima, jotka antavat sinulle mahdollisuuden saada avuksesi tovereittesi antaumuksellisen tuen ja yhteistyöhalun. Et voi odottaa kovinkaan mittavaa menestystä sen kummemmin maallisessa kuin uskonnollisessakaan toiminnassasi, ellet kykene oppimaan, miten saat toverisi vakuuttumaan itsestäsi, miten saat ihmiset puolellesi. Sinun täytyy yksinkertaisesti omata tahdikkuutta ja suvaitsevuutta."
                },
                {
                    "par_ref": "160:1.10",
                    "par_pageref": "1774.2",
                    "par_content": "Mutta suurenmoisimman ongelmien ratkaisumenetelmän olen oppinut Jeesukselta, Mestariltanne. Tarkoitan menetelmää, jota hän niin perin johdonmukaisesti käyttää ja jonka hän on opettanut teille jokaista yksityiskohtaa myöten, nimittäin palvovaa mietiskelyä eristyneisyydessä. Kun Jeesuksella on tapana varsin usein vetäytyä omiin oloihinsa pitämään yhteyttä taivaassa olevaan Isään, tässä tavassa on nähtävissä paitsi menetelmä, jolla kerätään voimaa ja viisautta elämiseen liittyviä tavanomaisia konflikteja varten, myös menetelmä, jolla valjastetaan käyttöön moraalis- ja hengellisluontoisten, korkeammalla tasolla olevien ongelmien ratkaisemiseen tarvittava energia. Mutteivät oikeatkaan ongelmien ratkaisumenetelmät korvaa persoonallisuuden luontaisia puutteita eivätkä hyvitä sitä, jos asianomainen ei isoa ja janoa aitoa vanhurskautta."
                },
                {
                    "par_ref": "160:1.11",
                    "par_pageref": "1774.3",
                    "par_content": "Minuun on tehnyt syvän vaikutuksen Jeesuksen tapa poistua muiden seurasta omiin oloihinsa paneutuakseen näihin hetkiinsä, jotka hän viettää yksinäisyydessä ja tarkastelee elämiseen liittyviä ongelmia; etsiäkseen uusia viisauden ja energian varantoja, jotta hän kykenisi tyydyttämään sosiaalisen palvelun moninaiset vaatimukset; elävöittääkseen ja syventääkseen korkeinta elämisen tarkoitusta saattamalla koko persoonallisuutensa tosiasiallisesti siihen tietoisuuteen, että hän on yhteydessä jumaluuteen; tavoitellakseen uusia ja parempia keinoja minuutensa sopeuttamiseksi elävän olemassaolon alati vaihtuviin tilanteisiin; saadakseen henkilökohtaisissa asenteissaan aikaan ne elintärkeät uudistukset ja uudelleenasennoitumiset, jotka ovat tuiki välttämättömiä, jotta hänen ymmärryksensä kaikesta siitä, mikä on kelvollista ja todellista, enentyisi; ja tehdäkseen kaiken tämän ainoana silmämääränään Jumalan kunnia — lähettääkseen henkäyksenä taivaisiin vilpittömästi lausumansa Mestarinne mielirukouksen: ”Tapahtukoon, ei minun tahtoni, vaan sinun tahtosi.”{0}"
                },
                {
                    "par_ref": "160:1.12",
                    "par_pageref": "1774.4",
                    "par_content": "Tämä Mestarinne palvonnantäyteinen menettely tuo mukanaan sellaisen jännitysten laukeamisen, joka uudistaa mielen; sellaisen valaistumisen, joka inspiroi sielun; sellaisen rohkeuden, joka antaa ihmiselle kyvyn kohdata urheasti ongelmansa; sellaista itsensä ymmärtämistä, joka häivyttää jäytävän pelon; ja sen tietoisuuden liitosta jumalallisuuden kanssa, joka vyöttää ihmisen sellaisella vakuuttuneisuudella, että hän sen turvin uskaltaa olla Jumalan kaltainen. Palvonnan tuottama rentoutuminen eli sellainen hengellinen yhteydenpito, jollaista Mestari harjoittaa, lievittää jännitystä, hälventää ristiriitoja ja tuo valtavan lisän persoonallisuuden kokonaisvoimavaroihin. Ja koko tämä filosofia, kun siihen lisätään valtakunnan evankeliumi, muodostaa tämän uuden uskonnon, niin kuin minä sen ymmärrän."
                },
                {
                    "par_ref": "160:1.13",
                    "par_pageref": "1774.5",
                    "par_content": "Ennakkoluuloisuus sokaisee sielun niin, ettei se tunnista totuutta; ja ennakkoluuloisuus on hälvennettävissä vain siten, että sielu vilpittömästi antautuu palvomaan tarkoitusperää, joka kanssaihmisten suhteen on kaiken kattava ja kaiken sisäänsä sulkeva. Ennakkoluuloisuus kytkeytyy erottamattomasti itsekkyyteen. Ennakkoluuloisuus on eliminoitavissa vain sillä, että hylätään oman edun tavoittelu ja korvataan se sellaisen tyydytyksen tavoittelemisella, joka on saatavissa vain sellaista asiaa — Jumalan etsimistä, jumalallisuuden saavuttamista — palvelemalla, joka ei ole vain suurempi kuin oma minä, vaan joka on jopa suurempi kuin koko ihmiskunta. Persoonallisuuden kypsyyden todisteena on ihmisen tunteman halun muuttuminen niin, että se tavoittelee alati niiden arvojen toteuttamista, jotka ovat korkeimpia ja jumalallisimmin todellisia."
                },
                {
                    "par_ref": "160:1.14",
                    "par_pageref": "1774.6",
                    "par_content": "Jatkuvien muutosten maailmassa, kehittyvän yhteiskuntajärjestyksen keskellä, on mahdotonta ylläpitää lukkoon lyötyjä ja vakiintuneita tavoitteita. Vain ne voivat kokea persoonallisuuden tasapainoisuutta, jotka ovat löytäneet ja omaksuneet elävän Jumalan ikuiseksi päämääräksi, jota tavoitellaan loputtomasti. Ja näin tapahtuva päämäärän siirtäminen ajallisuudesta ikuisuuteen, maan päältä Paratiisiin, ihmisyydestä jumaluuteen, edellyttää, että ihminen uudistuu, tekee kääntymyksen, syntyy uudesti; että hänestä tulee jumalallisen hengen uudesti luotu lapsi; että hän saa pääsyn taivaan valtakunnan veljesyhteisöön. Kaikki filosofiat ja uskonnot, joista nämä ihanteet puuttuvat, ovat epäkypsiä. Opettamani filosofia edustaa saarnaamaanne evankeliumiin kytkettynä uutta, kypsää uskontoa, kaikkien tulevien sukupolvien ihannetta. Ja tämä on totta, koska ihanteemme on lopullinen, pettämätön, ikuinen, universaalinen, absoluuttinen ja infiniittinen."
                },
                {
                    "par_ref": "160:1.15",
                    "par_pageref": "1775.1",
                    "par_content": "Oma filosofiani kannusti minua etsimään realiteetteja, jotka merkitsevät todellista saavuttamista, kypsyyttä osoittavaa määränpäätä. Mutta kannustimeni oli voimaton; etsinnästäni puuttui eteenpäin ajava voima; tavoitteluni kärsi siitä, että siitä puuttui varmuus oikeasta suunnasta. Ja tämä Jeesuksen evankeliumi on nämä puutteet runsain mitoin korjannut sillä, että se on antanut lisää näkemyksiä, kohottanut ihanteita ja antanut vakaat määränpäät. Voin nyt varauksitta, vailla epäilyksiä ja pahoja aavistuksia ryhtyä tähän ikuiseen yritykseen."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "160:2",
            "section_title": "2. Elämisen taito",
            "pars": [
                {
                    "par_ref": "160:2.1",
                    "par_pageref": "1775.2",
                    "par_content": "On olemassa täsmälleen kaksi tapaa, joilla kuolevaiset voivat elää yhdessä: aineellinen eli eläinten tapa ja hengellinen eli ihmisten tapa. Eläimet kykenevät signaaleja ja äänimerkkejä käyttäen — rajallisessa mielessä — keskinäiseen kommunikointiin. Mutta tällaiset kommunikointimuodot eivät välitä merkityksiä, arvoja tahi ideoita. Ihmisen ja eläimen välillä on se ero, että ihminen voi kommunikoida kaltaistensa kanssa sellaisia *symboleja* käyttäen, jotka kiistämättä tarkoittavat ja identifioivat merkityksiä, arvoja, ideoita ja jopa ihanteita."
                },
                {
                    "par_ref": "160:2.2",
                    "par_pageref": "1775.3",
                    "par_content": "Koska eläimet eivät kykene välittämään toisilleen ideoita, ne eivät myöskään voi kehittää persoonallisuutta. Ihminen kehittää persoonallisuutta, koska hän voi tällä tavoin kommunikoida kaltaistensa kanssa sekä ideoista että ihanteista."
                },
                {
                    "par_ref": "160:2.3",
                    "par_pageref": "1775.4",
                    "par_content": "Nimenomaan tämä kommunikointikyky ja kyky keskinäiseen merkitysten vaihtamiseen on se, josta muodostuu ihmisen kulttuuri ja joka antaa ihmiselle mahdollisuuden sosiaalisten yhteenliittymien avulla rakentaa sivilisaatioita. Tiedosta ja viisaudesta tulee kumulatiivista siksi, että ihmisellä on kyky välittää nämä aarteet seuraaville sukupolville. Sitä tietä saavat alkunsa ihmisrodun kulttuuritoiminnot: taide, tiede, uskonto ja filosofia."
                },
                {
                    "par_ref": "160:2.4",
                    "par_pageref": "1775.5",
                    "par_content": "Ihmisolentojen välinen symbolipohjainen kommunikointi on tekijä, joka määrää jo ennakolta, että ilmaantuu sosiaalisia ryhmiä. Perhe, ja aivan erityisesti *molemmat vanhemmat,* on kaikista sosiaalisista ryhmistä tehokkain. Henkilökohtainen kiintymys on se hengellinen side, joka pitää koossa nämä aineelliset yhteenliittymät. Tällainen tehokas keskinäissuhde on mahdollinen myös kahden samaa sukupuolta olevan henkilön välillä, kuten aitojen ystävyyssuhteiden antaumuksellisuus niin runsain määrin osoittaa."
                },
                {
                    "par_ref": "160:2.5",
                    "par_pageref": "1775.6",
                    "par_content": "Nämä ystävyyteen ja molemminpuoliseen kiintymykseen perustuvat yhteenliittymät ovat sosiaalistavia ja jalontavia, sillä ne kannustavat ja helpottavat seuraavia elämisen taidon korkeampien tasojen olennaisen tärkeitä tekijöitä:"
                },
                {
                    "par_ref": "160:2.6",
                    "par_pageref": "1775.7",
                    "par_content": "1. *Molemminpuolinen itsensä julkituominen ja itsensä ymmärtäminen.* Monet ylevät inhimilliset impulssit kuolevat siksi, ettei ole ketään kuulemassa niiden julkituloa. Ihmiselle ei totisesti ole hyväksi olla yksin{1}. Jonkinasteinen tunnustetuksi tuleminen ja jonkinmääräinen arvonanto ovat ihmisluonteen kehittymiselle välttämättömiä. Ilman kodin antamaa aitoa rakkautta kukaan lapsi ei voi saavuttaa normaalin luonteen täysimääräistä kehitystä. Luonne on jotakin enemmän kuin pelkkää mieltä ja moraalia. Tuloksellisin ja ihanteellisin kaikista niistä sosiaalisista suhteista, joiden katsotaan kehittävän luonnetta, on keskinäiseen hellyyteen perustuvassa, järjen pohjalta syntyneessä aviosuhteessa elävän miehen ja naisen kiintymyksellinen ja ymmärtäväinen ystävyys. Avioliitto moninaisine suhteineen soveltuu parhaiten niiden kallisarvoisten impulssien ja niiden korkeampien motiivien esiintuomiseen, jotka ovat voimakkaan luonteen kehittymisen kannalta korvaamattomia. En epäröi ylistää tällä tavoin perhe-elämää, sillä Mestarinne on viisaasti valinnut juuri isän ja lapsen välisen suhteen tämän uuden, valtakunnan evankeliumin kulmakiveksi. Ja tuollainen verraton, yhteenkuuluvaisuuteen pohjautuva suhde — mies ja nainen ajallisuuden korkeimpien ihanteiden hellässä syleilyssä — on niin kallisarvoinen ja tyydyttävä kokemus, että sellaisen tavoittamisesta voi maksaa minkä hinnan hyvänsä, tehdä minkä uhrauksen tahansa."
                },
                {
                    "par_ref": "160:2.7",
                    "par_pageref": "1776.1",
                    "par_content": "2. *Sielujen liitto — viisauden mobilisointi.* Jokainen ihminen hankkii ennemmin tai myöhemmin jonkin käsityksen tästä maailmasta ja jonkin mielikuvan seuraavasta maailmasta. Seuraavaksi on mahdollista persoonallisuuksien yhteenliittymisen kautta yhdistää nämä ajallista olemassaoloa ja ikuisia tulevaisuudennäkymiä koskevat katsomukset. Yhden ihmisen mieli lisää näin hengellisiä arvojaan sitä tietä, että se saa paljon toisen ihmisen ymmärryksestä. Näin ollen ihmiset rikastuttavat sieluaan tehdessään kumpikin omasta hengellisestä omaisuudestaan yhteistä omaisuutta. Tällä samalla keinoin ihmisellä on niin ikään mahdollisuus välttyä aina uhkaavalta vaaralta, joka on hänen taipumuksensa sortua näkemyksen vääristymiseen, ennakkoluuloiseen suhtautumiseen ja ahtaaseen arviointiin. Pelko, kateus ja omahyväisyys ovat torjuttavissa vain olemalla läheisessä yhteydessä muihin ajatusmaailmoihin. Lienette huomanneetkin, ettei Mestari koskaan lähetä teitä yksikseen uurastamaan valtakunnan laajenemisen hyväksi, vaan hän lähettää teidät kentälle aina kaksittain. Ja koska viisaus on supertietämystä, siitä seuraa, että viisauden yhdistyessä sosiaalinen ryhmä, olkoon pieni tai suuri, jakaa kaiken tietämyksen keskenään."
                },
                {
                    "par_ref": "160:2.8",
                    "par_pageref": "1776.2",
                    "par_content": "3. *Elämisen into.* Eristäytyminen pyrkii tyhjentämään sielun energiavarat. Yhdessäolo kanssaihmistensä kanssa on välttämätöntä, jotta elämänhalu uudistuisi, ja ilman sitä ei pysy yllä rohkeus, jolla käydään ihmiselämän elämisen korkeammille tasoille nousemisesta johtuvat kamppailut. Ystävyys lisää elämän iloja ja tekee sen riemuvoitoista riemullisempia. Ihmisten väliset rakkauteen ja läheisyyteen pohjautuvat yhteenliittymät ovat omiaan karkottamaan kärsimykseen liittyvän murheen ja suuren osan vastoinkäymiseen kuuluvasta katkeruudesta. Ystävän läsnäolo lisää kaikkea kauneutta ja ylevöittää kaikkea hyvyyttä. Älyllisten symbolien avulla ihminen kykenee elähdyttämään ja laajentamaan ystäviensä arvostamisen kykyjä. Yksi ihmisten välisen ystävyyden kaiken kruunaavista siunauksista on juuri tämä kyky ja mahdollisuus molemminpuoliseen mielikuvitusmaailman elävöittämiseen. Tietoisuuteen varauksettomasta omistautumisesta yhteiselle asialle, keskinäiselle lojaalisuudelle kosmista Jumaluutta kohtaan, sisältyy luonnostaan suuri hengellinen voima."
                },
                {
                    "par_ref": "160:2.9",
                    "par_pageref": "1776.3",
                    "par_content": "4. *Kaikkea pahaa vastaan suuntautuvan puolustuskyvyn vahvistuminen.* Persoonallisuuksien välinen yhteenliittymä ja keskinäinen kiintymys ovat tehokas vakuutus pahaa vastaan. Vaikeudet, murhe, pettymys ja tappio ovat tuskallisempia ja masentavampia, silloin kun ne kestetään yksin. Yhteenliittyminen ei muunna pahaa vanhurskaudeksi, mutta se auttaa siinä, että se lievittää suuresti kirvelyä. Mestarinne sanoi: ”Autuaita ovat murheelliset” — jos lähellä on ystävä, joka lohduttaa{2}. Sellaisessa tietoisuudessa, että elät, jotta muiden olisi hyvä, ja että nämä muut niin ikään elävät, jotta sinun olisi hyvä ja edistyisit, on positiivista lujuutta. Ihminen riutuu eristyneisyydessä. Sellaista ihmistä ei ole, joka ei masentuisi tarkkaillessaan vain ohimeneviä ajallisuuden tapahtumia. Kun nykyisyyden siteet menneisyyteen ja tulevaisuuteen katkaistaan, siitä tulee raivostuttavan tyhjänpäiväistä. Vasta välähdys ikuisuuden kehästä voi inspiroida ihmisen tekemään parhaansa ja haastaa hänen parhaan puolensa tekemään kaiken voitavansa. Ja kun ihminen on tällä tavoin parhaimmillaan, hän elää mitä epäitsekkäimmin toisten hyväksi, niiden hyväksi, jotka ovat hänen kohtalotovereitaan ajallisuudessa ja ikuisuudessa."
                },
                {
                    "par_ref": "160:2.10",
                    "par_pageref": "1777.1",
                    "par_content": "Toistan vielä, että tällainen inspiroiva ja jalontava yhteenliittymä saavuttaa ihanteelliset mahdollisuutensa ihmisten aviosuhteessa. Avioliiton ulkopuolellakin toki saavutetaan paljon, ja monet, monet avioliitot epäonnistuvat surkeasti sikäli, etteivät ne tuota näitä moraalisia ja hengellisiä hedelmiä. Avioliiton solmivat aivan liian monissa tapauksissa henkilöt, jotka etsivät näitä korkeampia, inhimillistä kypsyyttä osoittavia liitännäisilmiöitä alempia muita arvoja. Ihanteellinen avioliitto pitää perustaa jollekin pysyvämmälle kuin tunnemaailman ailahteluille ja pelkän sukupuolisen kiinnostuksen häilyväisyydelle. Sen täytyy pohjautua aitoon ja molemminpuoliseen henkilökohtaiseen antaumukseen. Ja jos siis kykenette rakentamaan tällaisia luotettavia ja tuloksellisia inhimillistä yhteenkuuluvaisuutta edustavia pienyksiköitä, niin maailma on, sitten kun nämä kerätään yhdeksi kokonaisuudeksi, näkevä suurenmoisen ja kunniakkaan sosiaalisen rakennelman: kuolevaisten kypsyydestä kertovan sivilisaation{3}. Senkaltainen ihmisten sukukunta saattaisi jo alkaa tajuta jotakin siitä, mitä Mestarinne ihanne ”rauhasta maan päällä ja hyvästä tahdosta ihmisten kesken” merkitsee. Vaikkei tällainen yhteiskunta olisikaan täydellinen eikä täysin puhdas pahuudesta, ainakin se tulisi lähelle kypsyyden vakiintumista."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "160:3",
            "section_title": "3. Kypsyyden houkuttimet",
            "pars": [
                {
                    "par_ref": "160:3.1",
                    "par_pageref": "1777.2",
                    "par_content": "Ponnistelu kypsyyttä kohti edellyttää työtä, ja työ vaatii energiaa. Mistä saadaan voima kaiken tämän aikaansaamiseen? Fyysisiin seikkoihin on mahdollista suhtautua itsestäänselvyyksinä, mutta Mestari on sanonut sattuvasti: ”Ihminen ei voi elää pelkästään leivästä.” Jos oletamme, että ruumiimme on normaali ja terveytemme on kohtuullisen hyvä, meidän on seuraavaksi etsittävä sellaisia houkuttimia, jotka toimisivat virikkeenantajina ihmisessä uinuvien hengellisten voimien esiinsaamiseksi{4}. Jeesus on opettanut meille, että Jumala elää ihmisessä. Miten siis voimme suostutella ihmisen päästämään irti nämä sieluun sitoutuneet jumalallisuuden ja infiniittisyyden voimat? Kuinka meidän tulee suostutella ihmiset päästämään Jumala valloilleen, jotta hän saa virrata vapaasti ja ulosvirratessaan virvoittaa oman sielumme ja sitten palvella sitä tarkoitusta, että lukemattomille muille sieluille tuodaan valoa, mielenylennystä ja siunausta? Miten voin parhaiten herättää nämä sielussanne käyttämättöminä uinuvat piilevät kyvyt hyvään? Yhdestä asiasta olen varma: Emotionaalinen mielenliikutus ei ole ihanteellinen hengellinen virikkeenantaja. Mielenliikutus ei lisää energiaa vaan pikemminkin kuluttaa loppuun sekä mielen että ruumiin voimavarat. Mistä siis tulee näiden suurten asioiden tekemiseen tarvittava energia? Katsokaa Mestariinne. Tälläkin hetkellä hän on ulkona kukkuloilla täydentämässä voimavarojaan, sillä aikaa kun me olemme täällä antamassa pois energiaa. Koko tämän ongelman salaisuus kietoutuu hengelliseen yhteydenpitoon, palvontaan. Ihmisen näkökulmasta katsottuna kysymys on mietiskelyn ja rentoutumisen yhdistämisestä. Mietiskely rakentaa yhteyden mielestä henkeen; rentoutuminen määrää, mikä on hengellisen vastaanottavaisuuden kapasiteetti. Ja tästä, että heikkouden tilalle tulee vahvuus, pelon tilalle tulee rohkeus ja minuuden mielen tilalle tulee Jumalan tahto, muodostuu palvonta. Ainakin filosofi näkee sen tällä tavalla."
                },
                {
                    "par_ref": "160:3.2",
                    "par_pageref": "1777.3",
                    "par_content": "Kun nämä kokemukset vähän väliä toistuvat, ne kiteytyvät tavoiksi, voimaa antaviksi ja palvonnallisiksi tavoiksi, ja tällaiset tavat muotoutuvat vihdoin hengelliseksi luonteeksi, ja kanssaihmiset tunnustavat lopulta tällaisen luonteen *kypsäksi persoonallisuudeksi.* Aluksi tällaiset tavat ovat vaikeita ja aikaa vieviä, mutta kun niistä tulee totuttuja, ne yhtäkkiä ovatkin lepuuttavia ja aikaa säästäviä. Mitä mutkikkaammaksi yhteiskunta käy ja kuta moninaisemmiksi sivilisaation tarjoamat houkuttimet käyvät, sitä polttavammaksi käy Jumalaa tuntevien yksilöiden tarve muovata tällaisia totunnaisia, suojelevia tapoja, joiden tarkoituksena on heidän hengellisten energioidensa säilyttäminen ja lisääminen."
                },
                {
                    "par_ref": "160:3.3",
                    "par_pageref": "1778.1",
                    "par_content": "Toinen kypsyyden saavuttamisen edellytys on sosiaalisten ryhmien yhteistoiminnallinen sovittautuminen alati muuttuvaan ympäristöön. Kypsymätön yksilö herättää kanssaihmistensä vastaanpanemishalun, kun kypsä ihminen sen sijaan saa toverinsa toimimaan innolla kanssaan, ja sillä keinoin hän useinkin moninkertaistaa elämänsä aikana tekemiensä ponnistusten hedelmät."
                },
                {
                    "par_ref": "160:3.4",
                    "par_pageref": "1778.2",
                    "par_content": "Oma filosofiani sanoo minulle, että on aikoja, jolloin minun on, jos sellainen on tarpeen, taisteltava puolustaakseni omaa vanhurskauskäsitystäni, mutta en epäile, etteikö Mestari, jonka persoonallisuus on kypsempää tyyppiä, saavuttaisi helposti ja taidokkaasti yhtä suurta voittoa omalla ylivertaisella ja miellyttävällä menetelmällään, johon kuuluvat tahdikkuus ja suvaitsevuus. Oikean puolesta taistellessamme käy aivan liian usein niin, että sekä voittaja että voitettu ovat kärsineet tappion. Viimeksi eilen kuulin Mestarin sanovan, että ”kun viisas mies pyrkii pääsemään sisään lukitusta ovesta, ei hän suinkaan koeta saada ovea rikki, vaan hän koettaa mieluumminkin löytää avaimen, jolla ovi avataan lukosta.” Liian usein me käymme taisteluun pelkästään vakuuttaaksemme itsellemme, ettemme pelkää."
                },
                {
                    "par_ref": "160:3.5",
                    "par_pageref": "1778.3",
                    "par_content": "Tämä uusi, valtakunnan evankeliumi tekee suuren palveluksen elämisen taidolle sikäli, että se tarjoaa uuden ja monipuolisemman virikkeen korkeampaa elämäntapaa varten{5}. Se tuo esille uuden ja ylevän määränpääksi asetetun kohtalon, antaa elämälle ylivertaisen tarkoituksen. Ja nämä uudet käsitykset olemassaolon ikuisesta ja jumalallisesta määränpäästä ovat jo sellaisenaan transsendentaalisia kannustimia, ja mikä ihmisen korkeammassa olemuksessa on kaikkein parasta, sen ne panevat reagoimaan. Älyllisen ajattelun jokaiselta vuorenharjalta on saatavissa rentoutusta mielelle, voimaa sielulle ja uskonyhteyttä hengelle. Tällaisista laadukkaan elämäntavan tarjoamista edullisista asemista ihminen kykenee nousemaan ajattelun alemmilla tasoilla esiintyvien ärsyttävien materiaalisten tekijöiden — murehtimisen, mustasukkaisuuden, kateuden, kostamisen ja kypsymättömän persoonallisuuden tunteman ylpeyden — yläpuolelle. Tällaiset korkealle kiipeävät sielut vapahtavat itsensä suuresta joukosta elämän joutavuuksista johtuvia akanvirtaisia ristiriitoja, ja näin he pääsevät tilanteeseen, ettei ole mitään, joka estäisi heitä saavuttamasta tietoisuutta niistä korkeammista virroista, joita henkikäsitys ja taivaallinen kommunikointi edustavat. Mutta elämän tarkoitusta on vartioitava mustasukkaisesti kiusaukselta tavoitella helppoa ja tilapäistä tulosten saavuttamista. Samoin sitä on vaalittava niin, etteivät fanaattisuuden tuhoisat uhkatekijät siihen pysty."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "160:4",
            "section_title": "4. Kypsyydestä kertova tasapainoisuus",
            "pars": [
                {
                    "par_ref": "160:4.1",
                    "par_pageref": "1778.4",
                    "par_content": "Vaikka pidättekin silmämääränänne vain ikuisten realiteettien saavuttamista, teidän on silti huolehdittava myös ajallisen elämän välttämättömyyksistä. Vaikka henki on päämäärämme, lihallisuus on kuitenkin fakta. Saattaa tilapäisesti tietenkin käydä niin, että elämän välttämättömyydet joutuvat haltuumme sattuman kautta, mutta yleensä meidän on järkiperäisesti työskenneltävä ne saadaksemme. Elämän kaksi tärkeintä ongelmaa ovat ajallisen toimeentulon ansaitseminen ja ikuisen eloonjäämisen saavuttaminen. Ja jopa toimeentulon ansaitsemisongelma vaatii sekin uskontoa tullakseen ihanteellisella tavalla ratkaistuksi. Kumpikin mainituista ongelmista on mitä suurimmassa määrin henkilökohtainen. Oikea uskonto ei tosiasiassa toimi erillään yksilöstä."
                },
                {
                    "par_ref": "160:4.2",
                    "par_pageref": "1778.5",
                    "par_content": "Ajallisen elämän perusedellytykset ovat näkemykseni mukaan seuraavat:"
                },
                {
                    "par_ref": "160:4.3",
                    "par_pageref": "1778.6",
                    "par_content": "1. Hyvä fyysinen terveys."
                },
                {
                    "par_ref": "160:4.4",
                    "par_pageref": "1778.7",
                    "par_content": "2. Selkeä ja tahraton ajattelu."
                },
                {
                    "par_ref": "160:4.5",
                    "par_pageref": "1778.8",
                    "par_content": "3. Kyvykkyys ja ammattitaito."
                },
                {
                    "par_ref": "160:4.6",
                    "par_pageref": "1778.9",
                    "par_content": "4. Varallisuus — elämän hyvyydet."
                },
                {
                    "par_ref": "160:4.7",
                    "par_pageref": "1778.10",
                    "par_content": "5. Tappion kestämisen kyky."
                },
                {
                    "par_ref": "160:4.8",
                    "par_pageref": "1778.11",
                    "par_content": "6. Sivistys — kasvatus ja viisaus."
                },
                {
                    "par_ref": "160:4.9",
                    "par_pageref": "1779.1",
                    "par_content": "Jopa ruumiin terveyteen ja suorituskykyyn liittyvät fyysiset ongelmat ratkeavat parhaiten, kun niitä tarkastellaan Mestarimme opetuksen uskonnollisesta näkökulmasta, jonka opetuksen mukaan ihmisen ruumis ja mieli ovat Jumalten antaman lahjan asuinpaikka, Jumalan hengen, josta on tulossa ihmisen henki. Näin ihmisen mielestä tulee välittäjä aineellisten olevaisten ja hengellisten realiteettien välillä."
                },
                {
                    "par_ref": "160:4.10",
                    "par_pageref": "1779.2",
                    "par_content": "Vaaditaan älyä, jotta saisi oman osansa tavoitelluista elämän hyvyyksistä. On täysin erheellistä olettaa, että päivittäisten työtehtävien suorittamisessa osoitettu uskollisuus takaa varakkuutena näkyvät palkinnot. Jos tilapäinen ja satunnainen varallisuuteen käsiksipääsy jätetään pois laskuista, huomaamme ajallisen elämän aineellisten palkintojen virtaavan tietyissä hyvin järjestetyissä kanavissa, ja vain ne, joilla on pääsy näille kanaville, voivat odottaa saavansa hyvän palkinnon ajallisista ponnistuksistaan. Niiden ihmisten osana ei koskaan voi olla muu kuin köyhyys, jotka etsivät varallisuutta erillisistä ja yksittäisistä kanavista. Viisaasta suunnittelusta tulee näin ollen tekijä, joka on maailmallisen vaurauden perusedellytys. Menestyminen edellyttää paitsi työlleen omistautumista myös sitä, että pitää toimia jonkin aineellisen varallisuuden kanavan osana. Jos olet epäviisas, voit lahjoittaa antaumuksellisen elämän omalle sukupolvellesi saamatta siitä aineellista palkintoa. Jos olet sattuman kautta päässyt osalliseksi varallisuuden virrasta, saat rypeä ylellisyydessä, vaikket ole tehnyt kanssaihmistesi hyväksi mitään mainitsemisen arvoista."
                },
                {
                    "par_ref": "160:4.11",
                    "par_pageref": "1779.3",
                    "par_content": "Kyvykkyys on jotakin, jonka saat perinnöksi; ammattitaidon sen sijaan hankit itse. Elämä ei ole todellista sellaiselle, joka ei osaa tehdä jotakin hyvin, asiantuntevasti. Ammattitaito on yksi elämisen tyydyttävyyden lähteistä. Kyvykkyys merkitsee, että asianomainen on saanut lahjaksi taidon nähdä asiat edeltäkäsin, kaukokatseisuutta. Älä anna epärehellisyydellä saavutettujen houkuttelevien palkintojen pettää itseäsi, vaan ole valmis uurastamaan rehelliseen yrittämiseen luonnostaan kuuluvien, myöhemmin ilmaantuvien tuottojen hyväksi. Viisas ihminen osaa tehdä eron keinojen ja päämäärien välillä; muussa tapauksessa liiallinen tulevaisuuden varalle tehty suunnittelu lyö toisinaan laudalta oman ylevän tarkoituksensa. Mielihyvän tavoittelija kun olet, sinun tulisi aina pyrkiä olemaan sekä tuottaja että kuluttaja."
                },
                {
                    "par_ref": "160:4.12",
                    "par_pageref": "1779.4",
                    "par_content": "Harjaannuta muistiasi niin, että se säilyttää pyhinä aarteinasi voimaa antavat ja muistamisen arvoiset elämän tapahtumat, joita voit tahtosi mukaan palauttaa mieleesi omaksi nautinnoksesi ja mielenylennykseksesi. Rakenna tällä tavoin itseäsi varten ja itsesi sisälle galleria, jossa sinulla on varalla kauneutta, hyvyyttä ja taiteellista loistavuutta. Mutta jaloimmat kaikista muistoista ovat suurenmoisen ystävyyden suurista hetkistä kertovat, aarteina vaalitut muistumat. Ja kaikki nämä muistimaailman aarteet säteilevät kallisarvoisimpia ja ylevöittävimpiä vaikutuksiaan, milloin hengellisen palvonnan kirvoittava kosketus niihin kajoaa."
                },
                {
                    "par_ref": "160:4.13",
                    "par_pageref": "1779.5",
                    "par_content": "Mutta elämästä tulee olemassaolon taakka, ellet opi, miten epäonnistutaan hienostuneesti. Tappion kärsiminenkin vaatii taitoa, jollaisen jalot sielut aina hankkivat; sinun on osattava hävitä iloisesti; et saa pelätä pettymistä. Älä milloinkaan epäröi myöntää epäonnistumista. Älä millään tavoin koeta kätkeä epäonnistumista pettävien hymyjen ja sädehtivän optimismin alle. Kuulostaa hienolta, kun väittää aina onnistuneensa, mutta sellaisen lopputulokset ovat kuvottavia. Sellainen menettely johtaa suoraa tietä epätodellisuuden maailman luomiseen ja väistämättömään romahdukseen harhakuvien lopulta särkyessä."
                },
                {
                    "par_ref": "160:4.14",
                    "par_pageref": "1779.6",
                    "par_content": "Menestys saattaa synnyttää rohkeutta ja edistää luottamusta, mutta viisaus on peräisin vasta kokemuksista, jotka saa sovittautuessaan omien epäonnistumisiensa tuloksiin. Optimistiset harhakuvat todellisuuden edelle asettavista ihmisistä ei voi koskaan tulla viisaita. Vain ne, jotka katsovat tosiasioita silmästä silmään ja sovittavat ne ihanteisiin, voivat saavuttaa viisautta. Viisaus sulkee piiriinsä sekä faktan että ihanteen, ja siksi se pelastaa omat kannattajansa filosofian kummaltakin hedelmättömältä äärisuunnalta. Näitä äärisuuntia edustavat ihminen, jonka idealismi sulkee tosiasiat ulkopuolelle, sekä materialisti, jolta puuttuu hengellinen näköala. Ne pelokkaat sielut, jotka kykenevät pitämään yllä elämäntaistelua vain onnistumisesta kertovien, jatkuvien valheellisten harhakuvien turvin, ovat tuomitut kokemaan epäonnistumisen ja kärsimään tappion, kun he lopulta havahtuvat omien kuvittelujensa unimaailmasta."
                },
                {
                    "par_ref": "160:4.15",
                    "par_pageref": "1780.1",
                    "par_content": "Ja nimenomaan siinä, kun katsotaan epäonnistumista kasvoista kasvoihin ja sovittaudutaan tappion aiheuttamaan tilanteeseen, on uskonnon laajaulotteisella näkemyksellä verraton vaikutus. Epäonnistuminen on yksinkertaisesti vain kasvatuksellinen episodi — sivistävä kokeilu viisauden hankkimisen alalla — sen Jumalaa etsivän ihmisen kokemusmaailmassa, joka on lähtenyt universumin tutkimisen merkeissä suoritettavalle ikuiselle löytöretkelle. Tällaisille ihmisille tappio on vain uusi väline universumitodellisuuden korkeampien tasojen saavuttamiseksi."
                },
                {
                    "par_ref": "160:4.16",
                    "par_pageref": "1780.2",
                    "par_content": "Jumalaa etsivän ihmisen elämänura saattaa ikuisuuden valossa osoittautua suureksi menestykseksi, vaikka koko ajallisen elämän aikainen yrittäminen saattaisi näyttää musertavalta epäonnistumiselta, edellyttäen, että jokainen elämänaikainen epäonnistuminen toi oman antinsa viisautta osoittavaan sivistykseen ja henkisten tulosten saavuttamiseen. Älä tee sitä virhettä, että sekoitat keskenään tiedon, sivistyksen ja viisauden. Elämässä ne ovat toistensa sukulaisia, mutta ne edustavat toisistaan suuresti eroavia henkiarvoja; viisaus hallitsee aina tietoa ja ylevöittää aina sivistystä."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "160:5",
            "section_title": "5. Ihanneuskonto",
            "pars": [
                {
                    "par_ref": "160:5.1",
                    "par_pageref": "1780.3",
                    "par_content": "Olette kertoneet minulle, että Mestarinne pitää aitoa ihmisperäistä uskontoa yksilön kokemuksena hengellisistä realiteeteista. Minä olen pitänyt uskontoa ihmisen kokemuksena siitä, että hän reagoi johonkin, jota hän pitää sen arvoisena, että koko ihmiskunta sitä kunnioittaisi ja sille omistautuisi. Tässä mielessä uskonto symboloi ylevintä omistautumistamme sellaiselle, joka edustaa korkeinta käsitystämme todellisuutta koskevista ihanteista ja sitä, mihin mielemme parhaimmillaan yltää hengellisen tuloksiinpääsyn ikuisia mahdollisuuksia tavoitellessaan."
                },
                {
                    "par_ref": "160:5.2",
                    "par_pageref": "1780.4",
                    "par_content": "Kun ihmiset reagoivat uskontoon sellaisena kuin se heimo-, kansa- tai rotukohtaisena asiana käsitetään, se johtuu siitä, etteivät he pidä ryhmänsä ulkopuolella olevia oikeasti ihmisinä. Pidämme aina oman uskonnollisen lojaalisuutemme kohdetta jonakin, joka ansaitsisi saada osakseen kaikkien ihmisten kunnioituksen. Uskonnon suhteen ei voi koskaan olla niin, että kysymys olisi pelkästä älyllisestä uskomuksesta tai filosofisesta järkeilystä, vaan uskonto on aina ja iäti eräs tapa reagoida elämäntilanteisiin; se on muuan käyttäytymisen laji. Uskontoon kuuluu, että ajatellaan, tunnetaan ja toimitaan kunnioittavasti jotakin sellaista todellisuussubjektia kohtaan, jota pidämme yleismaailmallisen palvonnan arvoisena."
                },
                {
                    "par_ref": "160:5.3",
                    "par_pageref": "1780.5",
                    "par_content": "Jos jostakin on omassa kokemuksessasi tullut uskonto, on itsestään selvää, että sinusta jo on tullut tuon uskonnon aktiivinen evankelista, sillä pidät uskontosi ylevintä käsitystä jonakin sellaisena, joka ansaitsisi saada osakseen koko ihmiskunnan, universumin kaikkien älyllisten olentojen, palvonnan. Ellet ole oman uskontosi positiivinen ja lähetyshengen elähdyttämä evankelista, olet itsepetoksen uhri sikäli, että se, mitä sanot uskonnoksi, on vain traditionaalinen uskomus tai pelkkä älyperäistä filosofiaa edustava järjestelmä. Jos uskontosi on hengellinen kokemus, silloin palvontasi kohteena täytyy olla universaalinen henkirealiteetti ja kaikkien hengellistyneiden käsitystesi ihanne. Kutsun kaikkia pelkoon, emootioon, perinteeseen ja filosofiaan pohjautuvia uskontoja älyperäisiksi uskonnoiksi, kun sen sijaan aitoon hengenkokemiseen perustuvia uskontoja haluaisin kutsua oikeiksi uskonnoiksi. Uskonnollisen antaumuksen kohde voi olla aineellinen tai hengellinen, tosi tai valheellinen, reaalinen tai epäreaalinen, inhimillinen tai jumalallinen. Uskonnot voivat sen vuoksi olla joko hyviä tai pahoja."
                },
                {
                    "par_ref": "160:5.4",
                    "par_pageref": "1780.6",
                    "par_content": "Moraalisu1us ja uskonto eivät välttämättä ole sama asia. Moraalikäsitysten järjestelmästä saattaa tulla uskonto sillä, että se pitää kiinni jostakin palvonnan kohteesta. Kadottamalla sen, mikä uskonnossa universaalisesti vetoaa lojaalisuuteen ja ylevään antaumukseen, uskonnosta voi kehittyä filosofian oppijärjestelmä tai moraalinormisto. Tämä olevainen, olento, tila, olemassaolon olomuoto tai saavutettava mahdollisuus, joka on uskonnollisen lojaalisuuden korkeimpana ihanteena ja joka on palvojien uskonnollisen antaumuksen kohde, on Jumala. Riippumatta siitä, mitä nimeä tästä henkitodellisuuden ihanteesta käytetään, se on Jumala."
                },
                {
                    "par_ref": "160:5.5",
                    "par_pageref": "1781.1",
                    "par_content": "Oikean uskonnon sosiaaliset ominaispiirteet koostuvat siitä tosiasiasta, että se poikkeuksetta koettaa käännyttää yksilön ja muuttaa maailman. Uskonto antaa ymmärtää, että on olemassa vielä löytymättömiä ihanteita, jotka nousevat kauas jopa sivilisaation kypsimpien instituutioiden korkeimpiin sosiaalisiin menettelytapoihin kätkeytyvien, tunnettujen eettisten ja moraalinormien yläpuolelle. Uskonto kurottautuu kohti löytymättömiä ihanteita, tutkimattomia realiteetteja, inhimillisiä arvoja korkeammalla olevia arvoja, jumalallista viisautta ja aitoa hengen saavuttamista. Oikea uskonto tekee kaikkea edellä mainittua; mitkään muut uskomukset eivät ansaitse uskonnon nimeä. Teillä ei voi olla aitoa hengellistä uskontoa ilman ylevää ja ylimaallista ihannetta ikuisesta Jumalasta. Uskonto, josta tämä Jumala puuttuu, on ihmisen keksintö, elottomista älyllisistä uskomuksista ja merkityksettömistä tunneperäisistä seremonioista koostuva inhimillinen instituutio. Niinkin saattaa käydä, että uskonto esittää antaumuksensa kohteena jonkin suuren ihanteen, mutta tällaiset epätodellisuutta olevat ihanteet eivät ole saavutettavissa, vaan tällainen käsitys on illusorinen. Ainoat ihmisen saavutettavissa olevat ihanteet ovat ikuisen Jumalan hengelliseen tosiasiaan kätkeytyvät, infiniittisiä arvoja edustavat jumalalliset realiteetit."
                },
                {
                    "par_ref": "160:5.6",
                    "par_pageref": "1781.2",
                    "par_content": "Sanasta ’Jumala’, Jumalan *ideasta,* vastakohtana Jumalan *ihanteelle,* voi tulla minkä tahansa uskonnon osa, siitä riippumatta, miten keskenkasvuinen tai väärä tuo uskonto sattuu olemaan. Ja tästä Jumalan ideasta voi sen omakseen tuntevien käsissä tulla mitä ikinä he keksivät siitä tehdä. Alemmalla tasolla olevat uskonnot muovaavat jumalakäsityksensä ihmissydämen luonnollista tilaa vastaaviksi; korkeammalla tasolla olevat uskonnot vaativat, että ihmissydän on muutettava oikean uskonnon ihanteiden asettamia vaatimuksia vastaavaksi."
                },
                {
                    "par_ref": "160:5.7",
                    "par_pageref": "1781.3",
                    "par_content": "Jeesuksen uskonto nousee kaikkien palvonnan ideasta aiemmin omaamiemme käsitysten yläpuolelle sikäli, että hän sen lisäksi, että hän välittää Isästään kuvan infiniittistä todellisuutta olevana ihanteena, julistaa myös positiivisesti, että tämä arvojen jumalallinen lähde ja maailmankaikkeuden ikuinen keskus on eittämättömästi ja omakohtaisesti jokaisen kuolevaisen luodun saavutettavissa, joka päättää astua taivaan valtakuntaan maan päällä ja joka sen myötä tunnustaa hyväksyvänsä sen, että hän on Jumalan poika ja ihmisten veli. Väitän, että tämä on korkein uskontokäsitys, minkä maailma on koskaan tuntenut, ja lausun mielipiteenäni, ettei korkeampaa koskaan voi ollakaan, sillä tämä evankeliumi kattaa realiteettien infiniittisyyden, arvojen jumalallisuuden ja universaalisten saavutusten ikuisuuden. Tällainen käsitys merkitsee, että on saavutettu kokemus korkeimmuutta ja perimmäisyyttä edustavasta idealismista."
                },
                {
                    "par_ref": "160:5.8",
                    "par_pageref": "1781.4",
                    "par_content": "Paitsi että Mestarinne uskonnon ylittämättömät ihanteet herättävät minussa mielenkiintoa, tunnen sen lisäksi suunnatonta pakkoa tuoda julki uskoni hänen ilmoitukseensa, jonka mukaan nämä henkirealiteetteja edustavat ihanteet ovat saavutettavia, eli että sinä ja minä voimme lähteä tälle pitkälle ja ikuiselle tutkimusretkelle varusteenamme hänen vakuutuksensa siitä, että lopulta varmasti saavumme Paratiisin porteille. Veljeni, olen uskova, olen lähtenyt matkaan; taitan tällä ikuisella retkellä matkaa yhdessä kanssanne. Mestari sanoo tulleensa Isän tyköä ja osoittavansa meille tien. Olen täysin vakuuttunut siitä, että hän puhuu totta. Olen lopullisesti vakuuttunut siitä, ettei ole mitään muita todellisuutta olevia, saavutettavia ihanteita eikä täydellisyyttä olevia arvoja kuin ikuinen ja Universaalinen Isä."
                },
                {
                    "par_ref": "160:5.9",
                    "par_pageref": "1781.5",
                    "par_content": "Niinpä en palvokaan pelkästään olevaisuuksien Jumalaa, vaan kaikkien vastaisten olevaisuuksien mahdollisuuden Jumalaa. Sen vuoksi teidän antaumuksenne jotakin verratonta ihannetta kohtaan, jos tämä ihanne on reaalinen, on pakostakin antaumusta tätä olevaisista ja olennoista koostuvien menneiden, nykyisten ja tulevien universumien Jumalaa kohtaan. Eikä muuta Jumalaa ole, sillä mitään muuta Jumalaa ei mitenkään voi olla olemassa. Kaikki muut jumalat ovat mielikuvituksen tuotteita, kuolevaisen mielen harhakuvia, väärän logiikan vääristymiä ja niitä luovien ihmisten itsepetoksellisia epäjumalia. Voihan teillä toki olla uskonto ilman tätä Jumalaa, mutta se ei merkitse mitään. Ja jos koetatte sanalla ’Jumala’ korvata sen, että tämä ihanne elävästä Jumalasta on reaalinen, olette vain pettäneet itseänne asettamalla ihanteen — jumalallisen reaalisuuden — paikalle idean. Tämänlaatuiset uskomukset ovat pelkkää toiveikasta haaveilua edustavia uskontoja.{6}"
                },
                {
                    "par_ref": "160:5.10",
                    "par_pageref": "1782.1",
                    "par_content": "Jeesuksen opetuksissa näen uskonnon sellaisena kuin se on parhaimmillaan. Tämä evankeliumi antaa meille mahdollisuuden etsiä todellista Jumalaa ja löytää hänet. Mutta olemmeko valmiit maksamaan maksun, joka tästä taivaan valtakuntaan pääsystä kannetaan? Olemmeko halukkaat syntymään uudesti? tulemaan uudelleenmuovatuiksi? Olemmeko valmiit alistumaan tähän hirveään ja koettelevaan prosessiin, jossa minä tuhoutuu ja sielu jälleenrakennetaan? Eikö Mestari olekin sanonut: ”Jokaisen, joka haluaa pelastaa elämänsä, täytyy se menettää. Älkää luulkokaan, että olen tullut tuomaan rauhan, sillä olen tullut pikemminkin tuomaan sielun kilvoituksen”? On totta, että Isän tahtoon vihkiytymisestä vaaditun hinnan maksettuamme, me koemme suurta rauhaa, kunhan jatkuvasti kuljemme näillä pyhittäytyneen elämän hengellisillä poluilla.{7}{8}"
                },
                {
                    "par_ref": "160:5.11",
                    "par_pageref": "1782.2",
                    "par_content": "Silloinhan me tosissamme vasta olemme hylkäämässä tunnetun olotilan tarjoamat houkuttimet, kun otamme varauksitta tavoittelumme kohteiksi siihen tulevaa elämää olevaan tuntemattomaan ja tutkimattomaan olotilaan kuuluvat houkuttimet, jonka kuluessa tehdään tutkimusretki jumalallista todellisuutta olevan korkeamman ihanteellisuuden henkimaailmoihin. Ja me etsimme merkityssymboleja, joilla välittäisimme kanssaihmisillemme nämä käsitykset Jeesuksen uskontoon sisältyvän idealismin todellisuudesta, emmekä lakkaa rukoilemasta, että se päivä tulisi, jolloin yhteisnäkemys tästä verrattomasta totuudesta sävähdyttää koko ihmiskuntaa. Tällä hetkellä muutamalla sanalla esitetty käsityksemme Isästä — niin kuin me hänet sydämessämme käsitämme — on se, että Jumala on henki; tai niin kuin tämän asian välitämme kanssaihmisillemme: Jumala on rakkaus{9}{10}."
                },
                {
                    "par_ref": "160:5.12",
                    "par_pageref": "1782.3",
                    "par_content": "Jeesuksen uskonto edellyttää elävää ja hengellistä kokemusta. Muut uskonnot saattavat koostua traditionaalisista uskomuksista, emotionaalisista tuntemuksista, filosofisesta tietoisuudesta ja kaikesta muusta senkaltaisesta, mutta Mestarin opetus edellyttää todellista henkisten edistymisen aktuaalisten tasojen saavuttamista."
                },
                {
                    "par_ref": "160:5.13",
                    "par_pageref": "1782.4",
                    "par_content": "Tietoisuus siitä, että haluaa olla Jumalan kaltainen, ei ole todellista uskontoa. Jumalaa palvomaan vaativaan mielenliikutukseen sisältyvät tunteet eivät ole oikeata uskontoa. Tieto siitä, että on vakuuttunut minuuden hylkäämisen ja Jumalan palvelemisen tärkeydestä, ei ole oikeata uskontoa. Viisaus, joka panee järkeilemään, että tämä uskonto on paras kaikista, ei ole omakohtaisena ja hengellisenä kokemuksena ilmenevää uskontoa. Todellisella uskonnolla on yhteys kohtaloon ja perillepääsyn reaalisuuteen samoin kuin täydestä sydämestä uskon kautta hyväksytyn reaalisuuteen ja ihanteellisuuteen. Ja tämä kaikki on tehtävä meille omakohtaiseksi Totuuden Hengen suorittaman ilmoituksen kautta."
                },
                {
                    "par_ref": "160:5.14",
                    "par_pageref": "1782.5",
                    "par_content": "Ja tähän päättyivät tämän kreikkalaisfilosofin teesit, joka oli yksi oman rotunsa suurimmista ja josta oli tullut Jeesuksen evankeliumiin uskova."
                }
            ]
        }
    ],
    "footnotes": [
        "*”Tapahtukoon sinun tahtosi, ei minun tahtoni”*: Matt 6:10; Matt 26:39,42,44; Mark 14:36,39; Luuk 11:2; Luuk 22:42.",
        "*Ei ole hyväksi ihmiselle olla yksin*: 1 Moos 2:18.",
        "*Autuaita ovat ne, jotka surevat*: Matt 5:4; Luuk 6:21b.",
        "*Rauha maan päällä, hyvä tahto*: Luuk 2:14.",
        "*Ihminen ei voi elää pelkällä leivällä*: 5 Moos 8:3; Matt 4:4; Luuk 4:4.",
        "*Valtakunnan evankeliumi*: Matt 4:23; Matt 9:35; Matt 24:14; Mark 1:14-15.",
        "*Yksi Jumala ja väärät jumalat*: 2 Moos 20:3; 2 Moos 34:14; 2 Kun 17:35-38; Jer 25:6; 5 Moos 5:7; 5 Moos 8:19; Mark 12:33; 1 Kor 8:4-6.",
        "*Joka tahtoo pelastaa elämän, sen on menetettävä se*: Matt 10:39; Matt 16:25; Mark 8:35; Luuk 9:24; Luuk 17:33; Joh 12:25.",
        "*Ei tullut tuomaan rauhaa*: Matt 10:34; Luuk 12:51.",
        "*Jumala on henki*: Joh 4:24; Room 8:9; 2 Kor 3:17.",
        "*Jumala on rakkaus*: 1 Joh 4:8,16."
    ],
    "paper_title": "Rodan Aleksandrialainen"
}