{
    "paper_index": 131,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "131:0",
            "pars": [
                {
                    "par_ref": "131:0.1",
                    "par_pageref": "1442.1",
                    "par_content": "JEESUKSEN, Gonodin ja Ganidin Aleksandriassa-oleskelun aikana tämä nuori mies käytti paljon aikaansa ja melkoisen summan isänsä rahoja laatiakseen kokoelman niistä maailman uskontoihin sisältyvistä opetuksista, jotka käsittelevät Jumalaa ja hänen suhteitaan kuolevaiseen ihmiseen. Ganid turvautui yli kuudenkymmenen oppineen kielenkääntäjän palveluksiin laatiessaan tätä yhteenvetoa Jumaluuksia koskevista maailman uskontojen opinkappaleista. Ja tehtäköön nyt tämän esityksen sivuilla selväksi, että kaikki nämä monoteismiä esille tuovat opetukset olivat suurelta osaltaan joko suoraan tai epäsuorasti peräisin niiden Makiventa Melkisedekin lähetyssaarnaajien julistuksista, jotka lähtivät Saalemin keskuksesta maailman ääriin levittämään oppia yhdestä Jumalasta — Kaikkein Korkeimmasta."
                },
                {
                    "par_ref": "131:0.2",
                    "par_pageref": "1442.2",
                    "par_content": "Seuraavaksi esitämme tiivistelmän Ganidin Aleksandriassa ja Roomassa laatimasta käsikirjoituksesta, joka hänen kuolemansa jälkeen säilyi Intiassa satojen vuosien ajan. Hän ryhmitteli aineistonsa kymmenen otsikon alle seuraavasti:"
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "131:1",
            "section_title": "1. Kyyninen koulukunta",
            "pars": [
                {
                    "par_ref": "131:1.1",
                    "par_pageref": "1442.3",
                    "par_content": "Ellei oteta lukuun juutalaisten uskonnossa säilyneitä opetuksia, niin se, mitä Melkisedekin oppilaiden opetuksista oli jäljellä, säilyi parhaiten kyynikkojen opinkappaleissa. Ganidin valikoimaan sisältyivät seuraavat ajatukset:"
                },
                {
                    "par_ref": "131:1.2",
                    "par_pageref": "1442.4",
                    "par_content": "”Jumala on korkein kaikista; hän on taivaan ja maan Kaikkein Korkein. Jumala on täydelliseksi saatettu ikuisuuden kehä, ja hän hallitsee universumien universumia. Hän on taivaitten ja maan ainoa luoja. Kun hän jotakin säätää, se on. Jumalamme on ainoa Jumala, ja hän on armahtavainen ja laupias. Kaikki, mikä on ylevää, pyhää, totta ja kaunista, on niin kuin meidän Jumalamme. Kaikkein Korkein on taivaan ja maan valkeus; hän on idän ja lännen, pohjoisen ja etelän Jumala."
                },
                {
                    "par_ref": "131:1.3",
                    "par_pageref": "1442.5",
                    "par_content": "”Vaikka maa katoaisi, pysyisivät loistavat Korkeimman kasvot majesteettisuudessa ja kunniassa. Kaikkein Korkein on ensimmäinen ja viimeinen, kaiken alku ja loppu. Ei ole muuta Jumalaa kuin tämä ainoa Jumala, ja hänen nimensä on Totuus. Jumala on itsestään olemassa oleva, eikä hänessä ole kiivautta eikä vihamielisyyttä; hän on kuolematon ja infiniittinen. Jumalamme on kaikkeen kykenevä ja määrättömän antelias. Vaikka hän ilmeneekin monella tavalla, palvomme vain Jumalaa itseään. Jumala tietää kaiken — meidän salaisuutemme ja julkituomisemme. Hän tietää myös, minkä me itse kukin ansaitsemme. Ei ole mitään hänen mahtinsa veroista."
                },
                {
                    "par_ref": "131:1.4",
                    "par_pageref": "1442.6",
                    "par_content": "”Jumala tuo rauhan, ja hän suojelee uskollisesti kaikkia, jotka häntä pelkäävät ja häneen luottavat. Hän suo pelastuksen kaikille, jotka häntä palvelevat. Koko luomakunnan olemassaolo on Kaikkein Korkeimman voiman varassa. Hänen jumalallinen rakkautensa kumpuaa hänen voimansa pyhyydestä, ja kiintymys syntyy hänen suuruutensa mahdista. Kaikkein Korkein on säätänyt, että ruumis ja sielu muodostavat yhden kokonaisuuden, ja hän on varustanut ihmisen omalla hengellään. Mitä ihminen tekee, sen täytyy päättyä, mutta mitä Luoja tekee, se jatkuu ikuisesti. Tietomme karttuu sitä mukaa kuin ihminen kokee, mutta viisauden saamme Kaikkein Korkeimman mietiskelystä."
                },
                {
                    "par_ref": "131:1.5",
                    "par_pageref": "1443.1",
                    "par_content": "”Jumala lähettää sateen maan päälle, hän panee auringon loistamaan orastavan viljan ylle, ja hän antaa meille runsaan sadon tämän elämän hyvyyksiä ja ikuisen pelastuksen maailmassa, joka on tuleva. Jumalamme valta on suuri; hänen nimensä on Ylevä, ja hänen olemuksensa on käsittämätön. Kun olet sairas, juuri Kaikkein Korkein sinut parantaa. Jumala on täynnä hyvyyttä kaikkia ihmisiä kohtaan; Kaikkein Korkeimmassa meillä on verraton ystävä. Hänen armonsa tunkeutuu kaikkialle, ja hänen hyvyytensä sulkee syleilyynsä kaikki sielut. Kaikkein Korkein on muuttumaton, ja hän on auttajamme jokaisena hädän hetkenä. Käännytpä rukoillessasi mille taholle tahansa, siellä ovat Kaikkein Korkeimman kasvot ja Jumalamme kuuleva korva. Ihmisiltä voit piiloutua, mutta et Jumalalta. Jumala ei ole meistä kaukana, hän on läsnä kaikkialla. Jumala tunkeutuu kaikkialle, ja hän elää sen ihmisen sydämessä, joka pelkää hänen pyhää nimeään. Luomakunta on Luojassa ja Luoja on luomakunnassaan. Etsimme Kaikkein Korkeinta ja sitten löydämmekin hänet omasta sydämestämme. Etsit rakasta ystävää ja löydätkin hänet sielusi sisältä."
                },
                {
                    "par_ref": "131:1.6",
                    "par_pageref": "1443.2",
                    "par_content": "”Ihminen, joka tuntee Jumalaa, pitää kaikkia ihmisiä vertaisinaan, he ovat hänen veljiään. Jotka ovat itsekkäitä; jotka eivät piittaa lihaa ja verta olevista veljistään, saavat palkaksensa vain kyllästymisen. Jotka rakastavat lähimmäisiään ja joilla on puhdas sydän, tulevat näkemään Jumalan. Jumala ei koskaan unohda vilpittömyyttä. Hän opastaa sydämeltään vilpittömät totuuteen, sillä Jumala on totuus."
                },
                {
                    "par_ref": "131:1.7",
                    "par_pageref": "1443.3",
                    "par_content": "”Heittäkää erhe pois elämästänne ja voittakaa paha elävää totuutta rakastamalla. Kaikissa ihmissuhteissanne maksakaa paha hyvällä. Herra Jumala on armelias ja rakastava; hän on anteeksiantavainen. Rakastakaamme Jumalaa, sillä hän on ensin meitä rakastanut. Jumalan rakkauden avulla ja hänen armonsa kautta me pelastumme. Köyhät ja rikkaat ovat veljiä. Jumala on heidän Isänsä. Älä tee muille sitä pahaa, jota et soisi itsellesi tehtävän."
                },
                {
                    "par_ref": "131:1.8",
                    "par_pageref": "1443.4",
                    "par_content": "”Kutsukaa kaikkina aikoina hänen nimeään, ja niin kuin te uskotte hänen nimeensä, niin tulevat teidän rukouksenne kuulluiksi. Miten onkaan suuri kunnia palvoa Kaikkein Korkeinta! Kaikki maailmat ja kaikki universumit palvovat Kaikkein Korkeinta. Ja liittäkää kaikkiin rukouksiinne kiitokset — nouskaa palvomaan. Rukouksentäyteinen palvonta karttaa pahaa ja kieltää synnin. Ylistäkäämme kaikkina aikoina Kaikkein Korkeimman nimeä. Ihminen, joka ottaa suojakseen Kaikkein Korkeimman, kätkee vajavaisuutensa universumilta. Kun seisot puhtain sydämin Jumalan edessä, koko luomakunnassa ei ole mitään, mitä pelkäisit. Kaikkein Korkein on niin kuin rakastava isä ja äiti; hän totisesti rakastaa meitä, lapsiaan maan päällä. Jumalamme on antava meille anteeksi ja ohjaava askelemme pelastuksen teille. Hän on tarttuva meitä kädestä ja johdattava meidät tykönsä. Jumala pelastaa ne, jotka häneen luottavat; hän ei pakota ihmistä palvelemaan nimeään."
                },
                {
                    "par_ref": "131:1.9",
                    "par_pageref": "1443.5",
                    "par_content": "”Jos Kaikkein Korkeimman usko on astunut sisälle sydämeesi, silloin pysyt pelosta vapaana kaikki elosi päivät. Älä harmittele sitä, että jumalattomilla on menestystä; älä pelkää niitä, jotka hautovat pahaa; anna sielun kääntyä pois synnistä ja pane koko luottamuksesi pelastuksen Jumalaan. Vaeltavan kuolevaisen uupunut sielu löytää ikuisen levon Kaikkein Korkeimman käsivarsilla, viisas kaipaa jumalalliseen syleilyyn, maan lapsi halajaa Universaalisen Isän käsivarsien turvallisuutta. Jalo ihminen etsii sitä suurenmoista tilaa, jossa kuolevaisen sielu sekoittuu Korkeimman henkeen. Jumala on oikeudenmukainen: hedelmät, jotka meiltä jäävät tämän maailman istutuksiltamme saamatta, saamme seuraavassa maailmassa.”"
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "131:2",
            "section_title": "2. Juudaismi",
            "pars": [
                {
                    "par_ref": "131:2.1",
                    "par_pageref": "1444.1",
                    "par_content": "Palestiinan keeniläiset pelastivat unohdukselta suuren osan Melkisedekin opetuksista, ja näistä muistiinmerkinnöistä — sellaisina kuin juutalaiset olivat ne säilyttäneet ja niitä muunnelleet — Jeesus ja Ganid keräsivät seuraavan valikoiman:"
                },
                {
                    "par_ref": "131:2.2",
                    "par_pageref": "1444.2",
                    "par_content": "”Alussa loi Jumala taivaat ja maan ja kaiken niissä olevan. Ja katso, kaikki, mitä hän oli luonut, oli sangen hyvää. Herra, hän on Jumala; hänen lisäkseen ei ole muita jumalia, ei ylhäällä taivaassa eikä alhaalla maan päällä. Siksi sinun tulee rakastaa Herraa, sinun Jumalaasi, kaikesta sydämestäsi ja kaikesta sielustasi ja kaikesta voimastasi. Maa on oleva täynnä tietoa Herrasta, niin kuin vedet peittävät meren. Taivaat julistavat Jumalan kunniaa, ja taivaanvahvuus kertoo hänen kättensä työstä. Päivä tulee päivän perästä puhetta pitäen, yö tulee yön jälkeen tietoa osoittaen. Ei ole puhetta eikä kieltä, jossa niiden ääni ei kuuluisi. Mitä Herra teki, on suurenmoista, ja viisaudessa hän on kaiken tehnyt; Herran suuruus on tutkimaton. Hän tietää tähtien luvun; hän kutsuu niitä kaikkia nimeltä{0}."
                },
                {
                    "par_ref": "131:2.3",
                    "par_pageref": "1444.3",
                    "par_content": "”Suuri on Herran voima ja rajaton on hänen ymmärryksensä. Näin sanoo Herra: ’Niin paljon korkeampi kuin taivas on maata, niin paljon ovat minun tieni korkeammat teidän teitänne ja minun ajatukseni teidän ajatuksianne.’ Jumala paljastaa sen, mikä on syvyyksissä, ja sen, mikä on salassa, sillä valkeus on hänen tykönään. Herra on armahtavainen ja laupias; hän on pitkämielinen, ja hyvyyttä ja totuutta hänessä on ylen määrin. Herra on hyvä ja oikeamielinen; nöyriä hän ohjaa oikeuden mukaan. Kokeile ja huomaa, että Herra on hyvä! Siunattu on ihminen, joka Jumalaan luottaa. Jumala on turvamme ja väkevyytemme, hän on aina paikalla, kun olemme pulassa{1}."
                },
                {
                    "par_ref": "131:2.4",
                    "par_pageref": "1444.4",
                    "par_content": "”Iankaikkisesta iankaikkiseen pysyy Herran armo niiden päällä, jotka häntä pelkäävät, ja hänen vanhurskautensa saavat tuntea vielä lastemme lapsetkin. Jumala on laupias ja sääliväinen. Herra on hyvä kaikille, ja hänen laupias armeliaisuutensa lepää koko hänen luomakuntansa yllä; hän parantaa ne, joiden sydän on murtunut, ja sitoo heidän haavansa. Minne minä pakenisin Jumalan henkeä? Minne minä pääsisin, ettei Jumala siellä olisi? Näin sanoo se Korkea ja Ylhäinen, joka asuu ikuisuudessa ja jonka nimi on Pyhä: ’Minä asun korkeassa ja pyhässä paikassa; minä asun myös hänen luonaan, jonka sydän on murtunut ja jolla on nöyrä henki!’ Kukaan ei voi piiloutua Jumalaltamme, sillä hän täyttää taivaan ja maan. Iloitkoot taivaat ja riemuitkoon maa. Sanokoot kaikki kansakunnat: Herra hallitsee! Kiittäkää Jumalaa, sillä hänen armonsa ei ikinä lopu{2}."
                },
                {
                    "par_ref": "131:2.5",
                    "par_pageref": "1444.5",
                    "par_content": "”Taivaat julistavat Jumalan vanhurskautta, ja koko kansa on nähnyt hänen kunniansa. Meidät on luonut Jumala, itse emme itseämme luoneet; me olemme hänen kansansa, hänen laidunmaidensa lampaat. Hänen armonsa on iankaikkinen, ja hänen totuutensa pysyy kaikille sukupolville. Jumalamme on vallanpitäjä kansakuntien keskuudessa. Täyttyköön maa hänen kunniastaan! Oi, jospa ihmiset ylistäisivät Herraa hänen hyvyytensä takia ja niiden ihmeellisten lahjojen tähden, jotka hän on ihmisten lapsille antanut!{3}"
                },
                {
                    "par_ref": "131:2.6",
                    "par_pageref": "1444.6",
                    "par_content": "”Jumala on tehnyt ihmisestä vähän jumalallista vähäisemmän ja kruunannut hänet rakkaudella ja armolla. Herra tietää vanhurskaiden tien, mutta jumalattomien tie tulee hävitetyksi. Herran pelko on viisauden alku; Korkeimman tunteminen on ymmärtämistä. Näin sanoo Kaikkivaltias Jumala: ’Kulje edelläni ja ole täydellinen.’ Älä unhota, että ylpeys käy turmion edellä ja ylimielisyyden henki lankeemuksen edellä. Joka hallitsee oman henkensä, on mahtavampi kuin se, joka valloittaa kaupungin. Näin sanoo Herra Jumala, Pyhä: ’Palaamalla hengelliseen lepoosi olet pelastuva; hiljaisuudessa ja luottavaisuudessa on oleva väkevyytesi.’ Jotka käyvät Herran puheilla, elvyttävät voimansa; he nousevat korkeuksiin kuin kotkat. He juoksevat eivätkä väsy; he kävelevät eivätkä näänny. Herra on päästävä sinut lepoon pelostasi. Näin sanoo Herra: ’Älä pelkää, sillä minä olen sinun kanssasi. Älä kauhistu, sillä minä olen sinun Jumalasi. Minä vahvistan sinua; minä autan sinua; totisesti, minä tuen sinua vanhurskauteni oikealla kädellä{4}.’"
                },
                {
                    "par_ref": "131:2.7",
                    "par_pageref": "1445.1",
                    "par_content": "”Jumala on meidän Isämme; Herra on meidän lunastajamme. Herra on luonut universumin sotajoukot, ja ne kaikki ovat hänen varjeluksessaan. Hänen vanhurskautensa on vuorten kaltainen ja hänen tuomionsa kuin suuri syvyys. Hän panee meidät juomaan ilojensa virrasta, ja hänen valkeudessaan me näemme valkeuden. On ihanaa kiittää Herraa ja laulaa ylistystä Kaikkein Korkeimmalle, osoittaa rakastavaisuutta aamulla ja jumalallista uskollisuutta joka ilta. Jumalan valtakunta on iankaikkinen valtakunta, ja hänen herruutensa jatkuu sukupolvesta sukupolveen. Herra on minun paimeneni, ei minulta mitään puutu. Viheriäisille niityille hän vie minut lepäämään, virvoittavien vetten tykö hän minut johdattaa. Hän virvoittaa minun sieluni. Hän ohjaa minut vanhurskauden teille. Vaikka minä vaeltaisin kuoleman varjon laaksossa, en minä mitään pahaa pelkäisi, sillä Jumala on minun kanssani. Sula hyvyys ja laupeus seuraavat minua kaikkina elinpäivinäni; ja minä saan asua Herran huoneessa iankaikkisesti{5}."
                },
                {
                    "par_ref": "131:2.8",
                    "par_pageref": "1445.2",
                    "par_content": "”Jahve on minun pelastukseni Jumala, niinpä minä panen luottamukseni jumalalliseen nimeen. Luotan Herraan koko sydämestäni; en nojaudu omaan ymmärrykseeni. Minne tahansa kuljenkin, minä tunnustan hänet, ja hän on ohjaava kulkuani. Herra on uskollinen, hän pitää sanansa niille, jotka häntä palvelevat; oikeudenmukaiset elävät siitä, että hän uskoo heihin. Ellet menesty, johtuu se siitä, että synti makaa kynnykselläsi; ihmiset korjaavat sitä pahaa, jonka he maahan kyntävät ja sen synnin, jonka he peltoon kylvävät. Älä hermoile pahantekijöiden tähden. Jos kunnioitat paatumusta sydämessäsi, ei Herra sinua kuuntele; jos teet syntiä Jumalaa vastaan, rikot myös omaa sieluasi vastaan. Jumala tuo tuomiolle jokaisen ihmisen teot kaikkine salaisuuksineen, olkoot ne hyviä tai pahoja. Niin kuin ihminen sydämessään ajattelee, sellainen hän on{6}."
                },
                {
                    "par_ref": "131:2.9",
                    "par_pageref": "1445.3",
                    "par_content": "”Herra on lähellä kaikkia, jotka hänen puoleensa vilpittömästi ja totuudellisesti kääntyvät. Itku voi kestää koko yön, mutta ilo tulee aamulla. Iloinen sydän lääkitsee kuin lääke. Mitään hyvää ei Jumala kiellä niiltä, jotka vaeltavat rehdisti. Pelkää Jumalaa ja pidä hänen käskynsä, sillä muuta velvollisuutta ihmisellä ei ole. Näin sanoo Herra, joka loi taivaat ja joka muovaili maan: ’Paitsi minua, muuta Jumalaa ei ole, oikeudenmukaista Jumalaa ja pelastajaa. Maan kaikilla äärillä asuvaiset, katsokaa minun puoleeni ja olette pelastetut. Jos etsit minua, niin sinä olet löytävä minut, jos etsit minua kaikesta sydämestäsi.’ Nöyrät perivät maan ja he saavat riemuita rauhan yltäkylläisyydestä. Joka synnin kylvää, se kauheuden korjaa; joka tuulen kylvää, se myrskyn niittää{7}."
                },
                {
                    "par_ref": "131:2.10",
                    "par_pageref": "1445.4",
                    "par_content": "”’Niin tulkaa, selvitelkäämme asiat keskenämme’, sanoo Herra, ’vaikka syntinne olisivat veriruskeat, tulevat ne lumivalkeiksi. Vaikka ne olisivat purppuranpunaiset, tulevat ne villanvalkoisiksi.’ Mutta pahoille ei mitään rauhaa ole; sinun syntisi ovat syynä siihen, miksi hyvyydet ovat sinua karttaneet. Jumala on minun kasvoillani näkyvä terveys ja sieluni tuntema ilo. Ikiaikojen Jumala on minun väkevyyteni; hän on meidän asuinsijamme, ja allamme ovat iankaikkiset käsivarret. Herra on lähellä niitä, joiden sydän on murtunut; hän pelastaa kaikki, joissa on lapsen henki. Monenmoiset ovat vanhurskaan koettelemukset, mutta Herra vapauttaa hänet niistä kaikista. Usko kulkusi Herran haltuun, luota häneen ja hän on saattava sen päätökseen{8}. Se, joka asuu Kaikkein Korkeimman salaisessa paikassa, on pysyvä Kaikkivaltiaan luoman varjon alla."
                },
                {
                    "par_ref": "131:2.11",
                    "par_pageref": "1445.5",
                    "par_content": "”Rakasta lähimmäistäsi niin kuin itseäsi; älä kanna kaunaa kenellekään. Kenellekään älä tee sellaista, mitä vihaat. Rakasta veljeäsi, sillä Herra on sanonut: ’Minä olen rakastava lapsiani ylenpalttisesti.’ Oikeudenmukaisten polku on kuin säteilevä valkeus, joka loistaa kirkkaammin ja kirkkaammin, kunnes se on kuin täysi päivä. Ne, jotka ovat viisaita, loistavat kuin taivaankannen kirkkaus, ja ne, jotka käännyttävät monet vanhurskauteen, sädehtivät kuin tähdet, aina ja ikuisesti. Hylätköön syntinen pahat tapansa ja väärämielinen kapinalliset ajatuksensa. Herra sanoo: ’Palatkoot he minun tyköni, ja minä olen armahtava heidät; minä suon yltäkyllin anteeksiantamusta{9}.’"
                },
                {
                    "par_ref": "131:2.12",
                    "par_pageref": "1446.1",
                    "par_content": "”Näin sanoo Jumala, taivaan ja maan luoja: ’Suuri rauha on niillä, jotka rakastavat minun lakiani. Minun käskyni ovat: Sinun tulee rakastaa minua kaikesta sydämestäsi; älä pidä muita jumalia minun edelläni; älä turhaan lausu minun nimeäni; muista sapatinpäivä pitääksesi sen pyhänä; kunnioita isääsi ja äitiäsi; älä tapa; älä tee huorin; älä varasta; älä lausu väärää todistusta; äläkä himoitse{10}.’"
                },
                {
                    "par_ref": "131:2.13",
                    "par_pageref": "1446.2",
                    "par_content": "”Ja kaikille, jotka rakastavat Herraa yli kaiken ja lähimmäisiään niin kuin itseään, sanoo taivaan Jumala: ’Minä olen lunastava sinut haudasta; minä pelastan teidät kuolemasta. Minä olen oleva teidän lapsillenne armelias siinä kuin oikeudenmukainenkin. Enkö minä olekin sanonut luoduistani, jotka ovat maan päällä, että te olette elävän Jumalan poikia? Ja enkö minä ole rakastanut teitä iankaikkisella rakkaudella? Enkö olekin kehottanut teitä, että teistä tulisi minun kaltaisiani ja asuisitte ikuisesti kanssani Paratiisissa?’”{11}"
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "131:3",
            "section_title": "3. Buddhalaisuus",
            "pars": [
                {
                    "par_ref": "131:3.1",
                    "par_pageref": "1446.3",
                    "par_content": "Ganid järkyttyi huomatessaan, miten lähelle buddhalaisuus tuli sellaista uskontoa, joka oli suurenmoinen ja kaunis, mutta josta puuttui Jumala ja joka oli vailla persoonallista ja universaalista Jumaluutta. Jonkin muistiinmerkinnän hän kuitenkin löysi eräistä aikaisemmista uskomuksista, ja niissä heijastui jotakin niiden Melkisedekin lähettämien uskonlevittäjien vaikutuksesta, jotka jatkoivat toimintaansa Intiassa aivan Buddhan aikoihin asti. Jeesus ja Ganid keräsivät buddhalaisesta kirjallisuudesta seuraavat lausumat:"
                },
                {
                    "par_ref": "131:3.2",
                    "par_pageref": "1446.4",
                    "par_content": "”Puhtaasta sydämestä on ilo pulppuava Infiniittiselle; koko olemukseni on oleva sovinnossa tämän ylimaallisen riemun kanssa. Tyytyväisyys täyttää sieluni ja sydämeni tulvehtii levollisen luottamuksen autuutta. Minussa ei ole pelkoa; olen vapaa huolista. Olen turvassa, eivätkä viholliseni voi minua hätyyttää. Olen tyytyväinen siihen, mitä luottavaisuuteni on tuonut mukanaan. Olen huomannut, että Kuolemattoman luokse on helppo päästä. Pyydän rukouksissani uskoa, joka tukisi minua pitkällä matkallani; tiedän, ettei tuonpuoleisesta tuleva usko jätä minua pulaan. Tiedän, että veljeni menestyvät, jos heitä elähdyttää Kuolemattoman usko, sama usko, joka luo vaatimattomuutta, rehtiyttä, viisautta, rohkeutta, tietoa ja peräänantamattomuutta. Luopukaamme murheesta ja hylätkäämme pelko. Pitäkäämme uskon avulla kiinni todellisesta oikeamielisyydestä ja aidosta miehekkyydestä. Oppikaamme mietiskelemään oikeudenmukaisuutta ja armoa. Usko on ihmisen todellinen rikkaus; se on se ominaisuus, jota sanotaan hyveeksi ja kunniaksi."
                },
                {
                    "par_ref": "131:3.3",
                    "par_pageref": "1446.5",
                    "par_content": "”Epäoikeudenmukaisuus on halveksittavaa; synti on inhottavaa. Paha on alentavaa, haudoitpa sitä ajatuksissasi tai toitpa sen julki teoissasi. Tuska ja murhe seuraavat pahuuden polulla niin kuin tomu seuraa tuulta. Onnellisuus ja mielenrauha seuraavat ajatuksen puhtautta ja hyveellistä elämää niin kuin varjo seuraa aineellisten olevaisten substanssia. Paha on väärään suunnatun ajattelun hedelmä. On pahuutta, jos näkee syntiä, missä syntiä ei ole; jos ei näe syntiä, missä syntiä on. Paha on väärien oppien tie. Jotka karttavat pahaa nähden asiat sellaisina kuin ne ovat, saavat ilon siitä, että he näin ottavat omakseen totuuden. Inhotkaa syntiä ja tehkää sillä loppu kurjuudestanne. Kun kohotat katseesi Ylevään, käänny koko sydämestäsi pois synnistä. Älä puolustele pahaa; älä keksi veruketta synnille. Pyrkimällä hyvittämään aikaisemmat syntisi hankit voimaa vastustaaksesi tulevia synnin houkutuksia. Itsehillintä syntyy katumuksesta. Mitään, mihin olet syyllistynyt, älä jätä tunnustamatta Ylevälle."
                },
                {
                    "par_ref": "131:3.4",
                    "par_pageref": "1447.1",
                    "par_content": "”Hyväntuulisuus ja ilo ovat palkka teoista, jotka on tehty hyvin ja Kuolemattoman kunniaksi. Yksikään ihminen ei voi riistää sinulta oman mielesi vapautta. Kun uskontosi usko on vapauttanut sydämesi, kun mieli on asettunut ja liikkumaton kuin vuori, silloin on sielun rauha soljuva tyynesti kuin suuri virta. Jotka ovat varmat pelastuksestaan, ovat iäti vapaat himosta, kateudesta, vihasta ja rikkauden harhoista. Vaikka usko onkin paremman elämän energia, on sinun kuitenkin sisukkuudella hankittava oma pelastuksesi. Jos haluat olla varma lopullisesta pelastumisestasi, varmistaudu silloin siitä, että koetat vilpittömästi noudattaa kaikkea, mikä on oikeamielistä. Viljele sitä sydämen vakuuttuneisuutta, joka kumpuaa sisimmästä, ja tule sillä keinoin nauttimaan ikuisen pelastuksen hurmiosta."
                },
                {
                    "par_ref": "131:3.5",
                    "par_pageref": "1447.2",
                    "par_content": "”Kukaan sellainen uskonharjoittaja ei voi toivoakaan saavuttavansa kuolemattoman viisauden mukanaan tuomaa valaistumista, joka tarrautuu laiskuuteensa, vetelyyteensä, voimattomuuteensa, toimettomuuteensa, julkeuteensa ja itsekkyyteensä. Mutta jokainen, joka — jo kun hän vielä elää maan päällä — on huomaavainen, järkevä, harkitseva, harras ja vilpitön, saattaa saavuttaa suurenmoisen valaistumisen, jonka jumalallisen viisauden rauha ja vapaus tuovat mukanaan. Muista, että jokainen teko on saava palkkansa. Paha johtaa suruun, ja synti päättyy tuskaan. Ilo ja onni ovat hyvän elämän seuralaisia. Jopa pahantekijälläkin on armonaikansa, ennen kuin hänen pahojen tekojensa hedelmät kypsyvät, mutta se hetki koittaa vääjäämättä, jolloin pahojen tekojen sato täysimääräisenä korjataan. Älköön kukaan suhtautuko syntiin huolettomasti ja sanoko sydämessään: ’Väärintekemisestä koituva rangaistus ei tule lähelleni.’ Mitä sinä teet, se tehdään sinulle; se on viisas tuomio. Jos teet vääryyttä kanssaihmisillesi, se on osuva omaan nilkkaasi. Luotu ei pääse pakoon sitä, mihin hänen tekonsa hänet vievät."
                },
                {
                    "par_ref": "131:3.6",
                    "par_pageref": "1447.3",
                    "par_content": "”Houkkio on sanonut sydämessään: ’Paha ei minua tavoita’; mutta turvallisuus saavutetaan, vasta kun sielu janoaa nuhdetta ja mieli etsii viisautta. Viisas ihminen on jalo sielu, joka on ystävällinen vihollistensa keskellä, levollinen levottomien joukossa ja antelias ahneiden parissa. Itserakkaus on kuin rikkaruoho kauniilla vainiolla. Itsekkyys johtaa murheeseen; alituinen huoli tappaa. Asettunut mieli tuottaa onnellisuutta. Sotureista suurin on se, joka voittaa ja kukistaa itsensä. Maltti kaikessa on hyväksi. Vain se on suurenmoinen ihminen, joka arvostaa hyvettä ja täyttää velvollisuutensa. Älä anna suuttumuksen ja vihan hallita itseäsi. Älä puhu kenestäkään tylysti. Tyytyväisyys on suurin rikkaus. Mikä viisaasti annetaan, on hyvin säästetty. Älä tee muille sellaista, mitä et soisi tehtävän itsellesi. Maksa paha hyvällä; voita paha hyvällä."
                },
                {
                    "par_ref": "131:3.7",
                    "par_pageref": "1447.4",
                    "par_content": "”Oikeamielinen sielu on toivottavampi kuin on koko maanpiirin hallitsijan valta. Vilpittömyys päätyy kuolemattomuuteen; ajattelemattomasti eletty elämä päättyy kuolemaan. Jotka ovat tosissaan, eivät kuole; ajattelemattomat ovat jo nyt kuolleita. Autuaita ovat ne, joilla on ymmärrys tilasta, jossa ei ole kuolemaa. Jotka kiduttavat eläviä, löytävät tuskin onnea kuoleman jälkeen. Epäitsekkäät menevät taivaaseen, jossa he riemuitsevat loputtoman anteliaisuuden autuudessa ja jossa heidän jalo anteliaisuutensa aina vain enentyy. Jokainen kuolevainen, joka ajattelee oikeamielisesti, joka puhuu ylevästi ja toimii epäitsekkäästi, saa sen lisäksi, että hän nauttii hyveestä jo täällä tämän lyhyen elämän aikana, myös jatkaa taivaan iloista nauttimista, sen jälkeen kun ruumis on hajonnut.”"
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "131:4",
            "section_title": "4. Hindulaisuus",
            "pars": [
                {
                    "par_ref": "131:4.1",
                    "par_pageref": "1447.5",
                    "par_content": "Melkisedekin lähetyssaarnaajat veivät opetuksen yhdestä Jumalasta kaikkialle, minne he matkasivat. Yhdessä muiden ja varhaisempien käsitysten kanssa monia tämän monoteistisen opin aineksia liitettiin myöhempien aikojen hindulaisuuden opetuksiin. Jeesus ja Ganid valitsivat siitä seuraavat katkelmat:"
                },
                {
                    "par_ref": "131:4.2",
                    "par_pageref": "1448.1",
                    "par_content": "”Hän on suuri Jumala, joka tavalla korkein. Hän on Herra, joka sulkee piiriinsä kaikki olevaiset. Hän on universumien universumin luoja ja säätelijä. Jumala on yksi Jumala; hän on yksin ja itsekseen; hän on ainoa. Ja tämä ainoa Jumala on Luojamme ja se, minne sielu viimein päätyy. Korkein on sanoin kuvaamattoman loistava; hän on Valojen Valo. Tämä jumalallinen valo valaisee jokaisen sydämen ja jokaisen maailman. Jumala on suojelijamme — hän seisoo luotujensa rinnalla — ja niistä, jotka oppivat tuntemaan hänet, tulee kuolemattomia. Jumala on energian suuri lähde; hän on Suuri Sielu. Hänen universaalinen herruutensa kattaa kaiken. Tämä ainoa Jumala on rakastava, kunniakas ja ylistettävä. Jumalamme on voimassaan verraton, ja hänen asuinsijansa on ylivertainen. Tämä kiistämätön Persoona on ikuinen ja jumalallinen; hän on aikojen alusta taivaan Herra. Kaikki profeetat ovat tervehtineet häntä, ja hän on ilmoittanut itsensä meille. Palvomme häntä. Oi, Korkein Persoona, olentojen alkulähde, luomakunnan Herra ja maailmankaikkeuden hallitsija, paljasta meille, luoduillesi, se voima, jolla pysyt läsnä olevana! Jumala on tehnyt auringon ja tähdet; hän on kirkas, puhdas ja itsestään olemassa oleva. Hänen ikuinen tietämyksensä on jumalallisen viisasta. Iankaikkiseen ei paha tunkeudu. Koska maailmankaikkeus sai Jumalasta alkunsakin, sen mukaisesti hän myös sitä hallitsee. Hän on luomakunnan syy, ja sen tähden kaikki olevaiset perustuvat häneen."
                },
                {
                    "par_ref": "131:4.3",
                    "par_pageref": "1448.2",
                    "par_content": "”Jumala on jokaisen hyvän ihmisen varma turva hädän hetkellä; Kuolematon kantaa huolta koko ihmiskunnasta. Jumalan pelastus on väkevä, ja hänen hyvyytensä on armollista. Hän on rakastava suojelija, siunattu puolustaja. Sanoo Herra: ’Minä asun heidän omassa sielussaan viisauden lamppuna. Minä olen loistavien loistavuus, hyvien hyvyys. Missä kaksi tai kolme kokoontuu, siellä minäkin olen.’ Luotu ei pääse Luojan läsnäoloa pakoon. Herra laskee jopa jokaisen kuolevaisen silmien loputtomat räpäytykset; ja palvomme tätä jumalallista Olentoa erottamattomana seuralaisenamme. Hän vallitsee kaikkialla, hän on antelias, hän on läsnä kaikkialla ja hän on loputtoman hyvä. Herra on hallitsijamme, turvamme ja korkein valvojamme, ja hänen ikiaikainen henkensä asuu kuolevaisen sielun sisimmässä. Paheen ja hyveen Ikuinen Todistaja asuu ihmisen sydämessä. Mietiskelkäämme kauan ihailtavaa ja jumalallista Eloonherättäjää; ohjatkoon hänen henkensä ajatuksiamme viimeiseen asti. Johda meidät tästä epätodellisesta maailmasta todelliseen! Johda meidät pimeydestä valoon! Opasta meidät kuolemasta kuolemattomuuteen!"
                },
                {
                    "par_ref": "131:4.4",
                    "par_pageref": "1448.3",
                    "par_content": "”Kaikesta vihasta puhdistetuin sydämin palvokaamme Iankaikkista. Jumalamme on rukouksen Herra; hän kuulee lastensa huudon. Alistakoot kaikki ihmiset tahtonsa hänelle, Päättäväiselle. Iloitkaamme rukouksen Herran anteliaisuudesta. Tehkää rukouksesta lähin ystävänne ja palvonnasta sielunne tuki. ’Jospa vain tahtoisitte palvoa minua rakkaudessa’, sanoo Iankaikkinen, ’niin annan teille viisauden, jolla pääsette luokseni, sillä minun palvontani on kaikkien luotujen yhteinen hyve.’ Jumala tuo synkkämielisille valon, ja hän antaa voiman voimattomille. Koska Jumala on väkevä ystävämme, emme enää pelkää. Ylistämme koskaan kukistamattoman Valloittajan nimeä. Palvomme häntä, sillä hän on ihmisen uskollinen ja ikuinen auttaja. Jumala on luotettava johtajamme ja pettämätön opastajamme. Hän on taivaan ja maan suuri vanhempi, jolla on rajattomasti energiaa ja loputtomasti viisautta. Hänen kirkkautensa on ylevää, ja hänen kauneutensa on jumalallista. Hän on maailmankaikkeuden ylin turva ja iäisen lain muuttumaton vartija. Jumalamme on elämän Herra ja kaikkien ihmisten Lohduttaja; hän rakastaa ihmiskuntaa ja auttaa hädässä olevia. Hän on antanut meille elämän, ja hän on ihmiskatraiden Hyvä Paimen. Jumala on isämme, veljemme ja ystävämme. Ja halajamme tuntea tämän Jumalan sisimmässämme."
                },
                {
                    "par_ref": "131:4.5",
                    "par_pageref": "1448.4",
                    "par_content": "”Olemme oppineet lisäämään uskoamme sydämemme kaipausten kautta. Olemme saaneet viisautta aistejamme hillitsemällä, ja viisauden avulla olemme kokeneet rauhan Korkeimmassa. Joka on täynnä uskoa, palvoo totisesti, kun hänen sisin minuutensa suuntautuu Jumalaan. Jumalamme kantaa taivaita kuin ne olisivat viitta; hän asuu myös kuudessa muussa kaukaisuuksiin ulottuvassa universumissa. Hän on korkein kaikista ja kaikissa. Pyydämme Herralta hartaasti anteeksi kaikkia rikkomuksiamme kaltaisiamme kohtaan; ja haluaisimme antaa ystävällemme vapahduksen vääryydestä, jonka hän on meille tehnyt. Henkemme inhoaa kaikkea pahaa; sen tähden, oi Herra, vapauta meidät kaikesta synnin saastasta. Rukoilemme Jumalaa, koska hän lohduttaa, suojelee ja pelastaa — häntä, joka meitä rakastaa."
                },
                {
                    "par_ref": "131:4.6",
                    "par_pageref": "1449.1",
                    "par_content": "”Maailmankaikkeuden Vartijan henki käy yksinkertaisen luodun sieluun. Se ihminen on viisas, joka palvoo Ainoata Jumalaa. Täydellisyyteen pyrkivien pitää toden totta tuntea Korkein Herra. Se ei koskaan pelkää, joka tuntee Korkeimman autuaallisen turvallisuuden, sillä Korkein sanoo häntä palveleville: ’Älkää pelätkö, sillä olen kanssanne.’ Kaitselmuksen Jumala on Isämme. Jumala on totuus. Ja Jumala haluaa, että hänen luotunsa ymmärtäisivät hänet — tuntisivat lopulta totuuden täysimääräisesti. Totuus on ikuinen; se ylläpitää maailmankaikkeuden. Olkoon yhdistyminen Korkeimpaan korkein halumme. Suuri Valvoja on kaikkien olevaisten alkuunpanija — kaikki juontuu hänestä. Ja tässä on koko velvollisuus: Älkää salliko yhdenkään ihmisen tehdä toiselle sellaista, mitä hän itse inhoaisi; älkää kantako kaunaa; älkää sivaltako sitä, joka sivaltaa teitä; voittakaa suuttumus armeliaisuudella ja kukistakaa viha hyväntahtoisuudella. Ja kaikki tämä meidän pitäisi tehdä siksi, että Jumala on hyväntahtoinen ystävä ja laupias isä, joka antaa anteeksi kaikki maiset rikkomuksemme."
                },
                {
                    "par_ref": "131:4.7",
                    "par_pageref": "1449.2",
                    "par_content": "”Jumala on Isämme, maa on äitimme ja universumi on synnyinpaikkamme. Ilman Jumalaa sielu on vanki; Jumalan tunteminen päästää sielun vapaaksi. Jumalaa mietiskelemällä, häneen liittymällä, päästään vapauteen pahan harhoista ja saavutetaan lopulta pelastus kaikista aineellisista kahleista. Kun ihminen on käärivä avaruuden rullalle niin kuin nahanpalan, silloin pahuus loppuu, sillä ihminen on löytänyt Jumalan. Oi Jumala, pelasta meidät niistä kolmesta pahasta, jotka vievät helvettiin: himosta, vihasta ja kateudesta! Oi sielu, vyötä itsesi kuolemattomuudesta käytävään henkiseen taisteluun! Kun kuolevaisena elettävän elämän loppu koittaa, älä silloin epäröi hylätä tätä ruumista, kun se kumminkin vaihdetaan hahmoon, joka on soveliaampi ja kauniimpi, ja kun kuitenkin heräät Korkeimman ja Kuolemattoman valtakunnissa, joissa ei pelkoa, murhetta, nälkää, janoa tai kuolemaa ole. Jumalan tunteminen on kuoleman siteiden katkomista. Jumalaa tunteva sielu nousee universumissa niin kuin kerma ilmestyy maidon pinnalle. Palvomme Jumalaa, kaiken tekijää, Suurta Sielua, jolla on iäti istuin luotujensa sydämessä. Ja jotka tietävät, että Jumala istuu valtaistuimella ihmissydämessä, heistä on määrä tulla hänen kaltaisiaan — kuolemattomia. Paha on jätettävä tähän maailmaan, mutta hyve menee sielun perässä taivaaseen."
                },
                {
                    "par_ref": "131:4.8",
                    "par_pageref": "1449.3",
                    "par_content": "”Vain pahat sanovat: Universumissa ei ole totuutta eikä sillä ole hallitsijaa; se oli tarkoitettu vain himojamme varten. Tällaiset sielut johtaa harhaan heidän järkensä mitättömyys. Tällä tavoin he jättäytyvät nautiskelemaan himoistaan ja riistävät sielultaan riemut, jotka se saisi hyveen harjoittamisesta, ja mielihyvän, jonka toisi mukanaan vanhurskaus. Mikä voi olla suurenmoisempaa kuin kokea pelastuminen synnistä? Ihminen, joka on nähnyt Korkeimman, on kuolematon. Ihmisen lihalliset ystävät eivät voi pelastua kuolemasta; vain hyve kulkee ihmisen rinnalla hänen matkatessaan alati eteenpäin kohti Paratiisin riemullisia ja päivänpaisteisia kenttiä.”"
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "131:5",
            "section_title": "5. Zarathustralaisuus",
            "pars": [
                {
                    "par_ref": "131:5.1",
                    "par_pageref": "1449.4",
                    "par_content": "Zarathustra itse oli välittömässä yhteydessä aikaisempien Melkisedekin lähetyssaarnaajien jälkipolvien edustajiin, ja heidän yhden Jumalan opinkappaleestaan tuli hänen Persiassa perustamansa uskonnon keskeinen opetus. Ellei juudaismia oteta lukuun, mikään silloisista uskonnoista ei sisältänyt yhtä paljon näitä Saalemin opetuksia. Tätä uskontoa edustavista kirjoituksista Ganid valikoi seuraavat otteet:"
                },
                {
                    "par_ref": "131:5.2",
                    "par_pageref": "1450.1",
                    "par_content": "”Kaikki olevaiset ovat peräisin Ainoasta Jumalasta, kaikkiviisaasta, hyvästä, vanhurskaasta, pyhästä, säteilevästä ja kunniakkaasta, ja hänelle ne kuuluvat. Tämä meidän Jumalamme on kaiken valkeuden lähde. Hän on Luoja, kaikkien hyvien tarkoitusten Jumala ja universumin oikeudenmukaisuuden suojelija. On viisasta valita elämälleen sellainen suunta, että toimii sopusoinnussa totuuden hengen kanssa. Jumala näkee kaiken ja hänen katseensa tavoittaa niin pahantekijäin pahat teot kuin oikeamielisten hyvät työt; leimuavalla silmällä Jumalamme havaitsee kaiken. Hänen kosketuksensa on parantava kosketus. Herra on kaikkivoipa hyväntekijä. Jumala ojentaa avuliaan kätensä niin oikeamielisille kuin väärämielisillekin. Jumala asetti maailman perustuksilleen ja määräsi, mikä on oleva palkka hyvästä, mikä pahasta. Kaikkiviisas Jumala on luvannut kuolemattomuuden hurskaille sieluille, jotka ajattelevat puhtaita ajatuksia ja tekevät oikeamielisiä tekoja. Mitä yli kaiken toivot, sellainen sinusta tulee. Auringon valo on kuin viisaus niille, jotka näkevät Jumalan universumissa."
                },
                {
                    "par_ref": "131:5.3",
                    "par_pageref": "1450.2",
                    "par_content": "”Ylistä Jumalaa etsimällä Viisaan mielisuosiota. Palvo valon Jumalaa vaeltamalla iloisena hänen ilmoittamansa uskonnon säätämiä polkuja. On vain yksi Korkein Jumala, Valojen Herra. Palvomme häntä, joka loi vedet, kasvit, eläimet, maan ja taivaat. Jumalamme on Herra, kaikkein hyväntekeväisin. Palvomme kauneinta, anteliasta Kuolematonta, jolla on ikuinen valo. Jumala on meistä kauimpana ja samalla meitä lähimpänä, sillä hän asuu sielumme sisällä. Jumalamme on Paratiisin jumalallinen ja pyhin Henki, ja kuitenkin hän on ihmiselle ystävällisempi kuin ystävällisinkään kaikista luoduista. Jumala on meitä kohtaan mitä avuliain tehtävässä, joka on suurin kaikista: hänen tuntemisessaan. Jumala on ihailtavin ja oikeamielisin ystävämme; hän on viisautemme, elämämme ja sielun ja ruumiin elinvoima. Kun ajattelemme hyvää, viisas Luoja antaa meille kyvyn noudattaa hänen tahtoaan toteuttaaksemme sillä keinoin kaiken, mikä on jumalallisen täydellistä."
                },
                {
                    "par_ref": "131:5.4",
                    "par_pageref": "1450.3",
                    "par_content": "”Herra, opeta meille, miten elämme tämän lihallisen elämämme, samalla kun valmistaudumme seuraavaan eli hengen elämään. Puhu meille, Herra, ja teemme mitä pyydät. Opeta meille hyvät kulkutiet oikein kulkeaksemme. Suo meidän saavuttaa liitto kanssasi. Tiedämme, että sellainen uskonto on oikeassa, joka johdattaa liittoon oikeamielisyyden kanssa. Jumala on viisas olemuksemme, paras ajatuksemme ja oikeamielinen tekomme. Suokoon Jumala, että meistä tulisi yhtä jumalallisen hengen kanssa ja että saavuttaisimme kuolemattomuuden hänessä itsessään!"
                },
                {
                    "par_ref": "131:5.5",
                    "par_pageref": "1450.4",
                    "par_content": "”Tämä Viisaan uskonto puhdistaa uskovan jokaisesta pahasta ajatuksesta ja synnillisestä teosta. Kumarrun katuvaisena taivaan Jumalan edessä, jos olen loukannut ajatuksissa, sanoissa tai teoissa — tahallisesti tai tahattomasti — ja rukoilen saadakseni armon ja ylistän saadakseni anteeksi. Tiedän, että tunnustuksen tehdessäni synti pyyhitään pois sielustani, jos tarkoitukseni on olla enää pahaa tekemättä. Tiedän, että anteeksianto kirvoittaa synnin kahleet. Jotka tekevät pahaa, saavat rangaistuksen, mutta jotka seuraavat totuutta, saavat osakseen ikuisen pelastuksen autuuden. Laupeutesi kautta tartu meihin ja anna pelastavaa voimaa sielullemme. Vaadimme armoa, koska pyrimme saavuttamaan täydellisyyden; haluaisimme olla Jumalan kaltaisia.”"
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "131:6",
            "section_title": "6. SUDUALAISUUS (JAINALAISUUS)",
            "pars": [
                {
                    "par_ref": "131:6.1",
                    "par_pageref": "1450.5",
                    "par_content": "Kolmas niistä uskonnollisista uskovien ryhmistä, jotka Intiassa säilyttivät opin yhdestä Jumalasta — sen, mitä Melkisedekin opetuksesta oli jäljellä, — tunnettiin noina aikoina sudualaisina. Sittemmin nämä uskovat ovat tulleet tunnetuiksi jainalaisuuden kannattajina. He opettivat:"
                },
                {
                    "par_ref": "131:6.2",
                    "par_pageref": "1450.6",
                    "par_content": "”Taivaan Herra on korkein. Jotka syntiä tekevät, eivät nouse korkeuksiin, mutta jotka kulkevat vanhurskauden polkuja, löytävät sijan taivaasta. Meillä on varmuus tämän jälkeen jatkuvasta elämästä, jos tiedämme totuutta. Ihmisen sielu saattaa nousta korkeimpaan taivaaseen kehittääkseen siellä varsinaista hengellistä olemustaan, saavuttaakseen täydellisyyden. Taivaallisuus vapauttaa ihmisen synnin orjuudesta ja tutustuttaa hänet lopullisiin autuuksiin; vanhurskas ihminen on jo kokenut, miten synti ja kaikki siihen liittyvät kärsimykset loppuvat. Ihmisen minä on hänen voittamaton vihollisensa, ja minä tulee ilmi ihmisen neljänä suurimpana intohimona: vihana, ylpeytenä, petollisuutena ja ahneutena. Itsensä voittaminen on ihmisen suurin voitto. Kun ihminen odottaa Jumalalta anteeksiantoa ja kun hän rohkenee nauttia tällaisesta vapahduksesta, sillä keinoin hän vapautuu pelosta. Ihmisen tulisi vaeltaa elämäntaipaleensa kohdellen kanssaluotujaan niin kuin haluaisi itseään kohdeltavan.”"
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "131:7",
            "section_title": "7. Shinto",
            "pars": [
                {
                    "par_ref": "131:7.1",
                    "par_pageref": "1451.1",
                    "par_content": "Tätä Kaukoidän uskontoa koskevat käsikirjoitukset oli vasta äskettäin liitetty Aleksandrian kirjaston kokoelmiin. Se oli ainoa maailmanuskonto, josta Ganid ei ollut koskaan kuullut. Tämäkin usko sisälsi rippeitä aikaisemmista Melkisedekin opetuksista, kuten seuraavat katkelmat osoittavat."
                },
                {
                    "par_ref": "131:7.2",
                    "par_pageref": "1451.2",
                    "par_content": "”Näin sanoo Herra: ’Te saatte kaikki vastaanottaa jumalallista voimaani; kaikki ihmiset pääsevät osallisiksi armostani. Minulle tuottaa suurta mielihyvää se, että vanhurskasten määrä kautta maan piirin moninkertaistuu. Sekä luonnon kauneudessa että ihmisten hyveissä Taivaan Ruhtinas pyrkii tuomaan itsensä julki ja osoittamaan vanhurskaan olemuksensa. Koska muinaisuuden ihmiset eivät tienneet nimeäni, toin itseni julki syntymällä maailmaan näkyväiseksi olennoksi ja suostuin tällaiseen alennukseen, jottei ihminen unohtaisi nimeäni. Minä olen taivaan ja maan luoja; aurinko, kuu ja kaikki tähdet tottelevat tahtoani. Minä olen kaikkien maalla elävien ja kaikissa neljässä meressä elävien luotujen hallitsija. Vaikka olen suuri ja korkein, kunnioitan silti köyhimmänkin ihmisen rukousta. Milloin kuka hyvänsä luotu tahtoo palvoa minua, tahdon kuulla hänen rukouksensa ja annan hänelle, mitä hänen sydämensä halajaa.’"
                },
                {
                    "par_ref": "131:7.3",
                    "par_pageref": "1451.3",
                    "par_content": "”’Joka kerta, kun ihminen antaa periksi huolilleen, hän astuu askelen poispäin siitä, mihin hänen sydämessään asuva henki haluaa häntä johdattaa.’ Ylpeys kätkee Jumalan taakseen. Mikäli mielit saada taivaallista apua, pane pois ylpeytesi; jokainen ylpeyden rahtunenkin katkaisee pelastavan valon ikään kuin se olisi suuri pilvi. Mikäli et sisäpuoleltasi ole kunnossa, on hyödytöntä rukoilla sitä, mikä on ulkopuolella. ’Jos kuulen rukouksesi, se johtuu siitä, että tulet eteeni puhtain sydämin, ilman valheellisuutta tai tekopyhyyttä ja niin, että sielusi heijastaa totuutta kuin kuvastin. Mikäli haluaisit saavuttaa kuolemattomuuden, luovu maailmasta ja tule minun tyköni.’”"
                }
            ]
        },
        {
            "section_index": 8,
            "section_ref": "131:8",
            "section_title": "8. Taolaisuus",
            "pars": [
                {
                    "par_ref": "131:8.1",
                    "par_pageref": "1451.4",
                    "par_content": "Melkisedekin lähettämät sananviejät tunkeutuivat syvälle Kiinaan, ja oppi yhdestä Jumalasta tuli sisällytetyksi useimpien kiinalaisuskontojen varhaisempiin opetuksiin. Kauimmin säilynyt ja eniten monoteistista totuutta sisältänyt uskonto oli taolaisuus, ja Ganid keräsi tämän uskonnon perustajan kirjoituksista seuraavaa:"
                },
                {
                    "par_ref": "131:8.2",
                    "par_pageref": "1451.5",
                    "par_content": "”Kuinka puhdas ja tyyni onkaan Korkein ja silti niin voimallinen ja mahtava, ja miten syvä ja mittaamaton! Tämä taivaan Jumala on kaikkien olevaisten kunnioitettu esi-isä. Jos tunnet Iankaikkisen, olet valaistunut ja viisas. Ellet tunne Iankaikkista, silloin tietämättömyys tulee julki pahuutena, ja siitä saavat alkunsa synnin intohimot. Tämä ihmeellinen Olento oli olemassa ennen kuin olivat taivaat ja maa. Hän on totisesti hengellinen; hänen rinnallaan ei muita ole, eikä hän muutu. Hän on toden totta maailman äiti, ja koko luomakunta kiertää hänen ympärillään. Tämä Suuri Ainoa antaa itseään ihmisille, ja sillä hän mahdollistaa heidän menestyksensä ja eloonjäämisensä. Vaikkei ihmisellä olisi kuin mitätön määrä tietoa, hän voi silti vaeltaa Korkeimman teitä, hän voi mukautua taivaan tahtoon."
                },
                {
                    "par_ref": "131:8.3",
                    "par_pageref": "1452.1",
                    "par_content": "”Kaikki todellista palvelusta merkitsevät hyvät työt tulevat Korkeimmalta. Kaikki olevaiset ovat elämän osalta riippuvaisia Suuresta Lähteestä. Suuri Korkein ei etsi mainetta sillä, mitä hän antaa. Hän on korkein voimassa, mutta silti hän pysyy katseeltamme piilossa. Lakkaamatta hän muuntaa attribuuttejaan täydellistäessään luotujaan. Taivaallinen Järki ei suunnitelmissaan kiirehdi eikä ole kärsimätön vaan on varma taidoistaan. Korkein levittäytyy maailmankaikkeuden ylle ja pitää sen kaiken yllä. Kuinka suuri ja mahtava onkaan hänen ylitsevuotava vaikutusvaltansa ja hänen vetovoimansa! Oikea hyvyys on kuin vesi sikäli, että se on kaikelle siunaukseksi eikä vahingoita mitään. Ja veden tapaan aito hyvyyskin etsiytyy sinne, missä on matalinta, jopa tasoille, joita muut karttavat, ja se johtuu siitä, että se on sukua Korkeimmalle. Korkein luo kaikki olevaiset, hän antaa niille luonnossa ravinnon, ja hengessä hän tekee ne täydellisiksi. Ja se, miten Korkein vaalii, suojelee ja tekee luodusta täydellisen häneen pakkoa kohdistamatta, on mysteeri. Hän opastaa ja ohjaa, mutta itseään esille tuomatta. Hän huolehtii luodun edistymisestä, mutta ilman sanelua."
                },
                {
                    "par_ref": "131:8.4",
                    "par_pageref": "1452.2",
                    "par_content": "”Viisas ihminen universalisoi sydämensä. Vähäinen tieto on vaarallista. Jotka haluavat päästä suuruuteen, heidän pitää oppia nöyrtymään. Luomistapahtumassa Korkeimmasta tuli maailman äiti. Äitinsä tunteminen on poikautensa tunnustamista. Viisas on se, joka tarkastelee jokaista osaa kokonaisuuden näkökulmasta. Asennoidu jokaiseen ihmiseen ikään kuin olisit hänen asemassaan. Palkitse loukkaus ystävällisyydellä. Mikäli rakastat ihmisiä, he etsiytyvät lähellesi — sinulla ei ole mitään vaikeutta saada heitä puolellesi."
                },
                {
                    "par_ref": "131:8.5",
                    "par_pageref": "1452.3",
                    "par_content": "”Suuri Korkein tunkeutuu kaikkialle; hän on vasemmalla ja oikealla; hän pitää koko luomakunnan yllä ja asuu kaikkien vilpittömien olentojen sisällä. Et voi löytää Korkeinta, et liioin voi mennä paikkaan, jossa häntä ei ole. Mikäli ihminen tunnistaa omien menettelytapojensa pahuuden ja sydämestään katuu syntiä, silloin hän voi pyytää anteeksiantoa; hän voi välttyä rangaistukselta; hän voi muuttaa onnettomuuden siunaukseksi. Korkein on koko luomakunnan pettämätön turva; hän on ihmiskunnan varjelija ja pelastaja. Jos etsit häntä joka päivä, olet löytävä hänet. Koska hän voi antaa synnit anteeksi, hän on kaikille ihmisille totisesti kallisarvoisin. Muista aina, ettei Jumala palkitse ihmistä siitä, mitä hän tekee, vaan siitä, mitä hän on; sinun pitäisi sen vuoksi ojentaa auttava kätesi kanssaihmisillesi ajattelematta, minkä palkan saat. Tee hyvää ajattelematta, mitä hyötyä siitä on itsellesi."
                },
                {
                    "par_ref": "131:8.6",
                    "par_pageref": "1452.4",
                    "par_content": "”Jotka tuntevat Iankaikkisen lait, ovat viisaita. Tietämättömyys jumalallisesta laista on kurjuutta ja onnettomuutta. Jotka tuntevat Jumalan lait, ovat vapaamielisiä. Jos tunnet Iankaikkisen niin, vaikka ruumiisi tuhoutuisi, sielusi jää silti elämään hengen palveluksessa. Olet totisesti viisas, kun tunnustat oman merkityksettömyytesi. Mikäli pysyt Iankaikkisen valkeudessa, saat nauttia siitä, että Korkein valaisee sinut. Jotka omistavat persoonansa Korkeimman palvelukseen, ovat riemuissaan siinä, kun he Iankaikkista tavoittelevat. Kun ihminen kuolee, henki aloittaa siiveniskunsa pitkällä, suurenmoisella lennolla kohti kotia.”"
                }
            ]
        },
        {
            "section_index": 9,
            "section_ref": "131:9",
            "section_title": "9. Konfutselaisuus",
            "pars": [
                {
                    "par_ref": "131:9.1",
                    "par_pageref": "1452.5",
                    "par_content": "Jopa se maailman suurista uskonnoista, jonka jumalatuntemus oli vähäisintä, tunsi kuitenkin Melkisedekin lähetyssaarnaajien ja heidän sinnikkäiden seuraajiensa monoteismin. Ganidin laatima yhteenveto konfutselaisuudesta oli seuraavanlainen:"
                },
                {
                    "par_ref": "131:9.2",
                    "par_pageref": "1452.6",
                    "par_content": "”Mitä taivas säätää, se on erheetöntä. Totuus on todellista ja jumalallista. Kaikki saa alkunsa Taivaassa, eikä Suuri Taivas tee virheitä. Taivas on osoittanut monta alaista kohottamaan ja opettamaan vähäisempiä luotuja. Suuri, sangen suuri, on Ainoa Jumala, joka korkeuksista hallitsee ihmistä. Jumala on majesteettinen voimassaan ja peljättävä tuomioissaan. Mutta tämä Suuri Jumala on antanut moraalisen tunnon jopa monille alempiarvoisille ihmisille. Taivaan anteliaisuus ei milloinkaan lopu. Hyväntahtoisuus on Taivaan ihmisille antamista lahjoista kallisarvoisin. Taivas on vuodattanut jaloutensa ihmisen sielun ylle; ihmisen hyveet ovat tämän Taivaan lahjoittaman jalouden hedelmiä. Suuri Taivas näkee kaiken ja kulkee ihmisen mukana tämän kaikissa toimissa. Ja meidän sopii kutsua Suurta Taivasta Isäksemme ja Äidiksemme. Jos me siis olemme jumalallisten esivanhempiemme palvelijoita, voimme luottavaisina rukoilla Taivasta. Suhtautukaamme kaikkina aikoina ja kaikessa Taivaan majesteettiin pelolla ja kunnioituksella. Tunnustamme, oi Jumala, Kaikkein Korkein ja täysivaltainen Ruhtinas, että tuomio on sinun vallassasi ja että kaikki armo on peräisin jumalallisesta sydämestä."
                },
                {
                    "par_ref": "131:9.3",
                    "par_pageref": "1453.1",
                    "par_content": "”Jumala on kanssamme, siksi sydämessämme ei ole pelkoa. Mikäli minussa on vähänkään hyvettä, se on merkkinä siitä Taivaasta, joka pysyy minussa. Mutta tämä sisimmässäni oleva Taivas asettaa usein ankaria vaatimuksia uskolleni. Jos Jumala on kanssani, olen päättänyt, ettei sydämessäni ole sijaa epäilykselle. Uskon täytyy olla hyvin lähellä sitä, mikä olevaisissa on totta, enkä ymmärrä, miten ihminen voi elää ilman tätä hyvää uskoa. Ihminen ei kohtaa hyvää eikä pahaa ilman, että siihen on syy. Taivas kohtelee ihmisen sielua sen mukaan, mitä tämä tavoittelee. Kun huomaat olevasi väärässä, älä epäröi tunnustaa erehdystäsi äläkä vitkastele virheesi korjaamisessa."
                },
                {
                    "par_ref": "131:9.4",
                    "par_pageref": "1453.2",
                    "par_content": "”Viisaan pitää puuhassa totuuden etsintä, ei pelkkä toimeentulon hankkiminen. Taivaan täydellisyyden saavuttaminen on ihmisen päämäärä. Ylivertainen ihminen tavoittelee sopeutumista, ja sellainen ihminen on vailla huolta ja pelkoa. Jumala on kanssasi; älköön sydämessäsi olko epäilystä. Jokainen hyvä teko saa palkkansa. Ylivertainen ihminen ei napise Taivasta vastaan eikä kanna kaunaa ihmisille. Mistä et pidä, kun sitä tehdään sinulle, sitä älä tee toisille. Olkoon sääli mukana aina, kun jotakuta rangaistaan; pyri kaikin tavoin tekemään rangaistuksesta siunaus. Niin tekee Suuri Taivas. Vaikka kaikkien luotujen täytyykin kuolla ja muuttua taas maaksi, jalon ihmisen henki jatkaa vaellustaan tullakseen esitellyksi korkeuksissa ja noustakseen lopullisen kirkkauden säteilevään valkeuteen.”"
                }
            ]
        },
        {
            "section_index": 10,
            "section_ref": "131:10",
            "section_title": "10. ”Meidän uskontomme”",
            "pars": [
                {
                    "par_ref": "131:10.1",
                    "par_pageref": "1453.3",
                    "par_content": "Saatuaan päätökseen sen vaivalloisen työn, jonka hän teki kerätessään maailman uskonnoista nämä Paratiisin-Isää koskevat opetukset, Ganid otti tehtäväkseen pukea sanoiksi sen, mitä hän piti eräänlaisena yhteenvetona siitä Jumalaa koskevasta uskosta, johon hän oli Jeesuksen antaman opetuksen tuloksena päätynyt. Tämä nuori mies tapasi puhua näistä uskonkäsityksistä käyttämällä ilmaisua ”meidän uskontomme”. Tällainen oli hänen esityksensä."
                },
                {
                    "par_ref": "131:10.2",
                    "par_pageref": "1453.4",
                    "par_content": "”Herra, meidän Jumalamme, on ainoa Herra, ja sinun tulisi rakastaa häntä mielesi ja sydämesi perukoita myöten, samalla kun teet parhaasi rakastaaksesi kaikkia hänen lapsiaan niin kuin rakastat itseäsi. Tämä ainoa Jumala on taivaallinen Isämme, johon kaikki olevaiset sisältyvät ja joka henkensä kautta asuu jokaisessa vilpittömässä ihmissielussa. Ja meidän, jotka olemme Jumalan lapsia, tulisi oppia jättämään huolenpito sielustamme hänelle, kuten uskolliselle Luojalle. Taivaalliselle Isällemme kaikki on mahdollista. Koska hän on Luoja, joka on tehnyt kaikki olevaiset ja kaikki olennot, ei toisin voisi ollakaan. Vaikkemme voi nähdä Jumalaa, voimme silti tuntea hänet. Ja elämällä joka päivä taivaassa olevan Isän tahdon mukaan, voimme paljastaa hänet kanssaihmisillemme{12}."
                },
                {
                    "par_ref": "131:10.3",
                    "par_pageref": "1453.5",
                    "par_content": "”Jumalan luonteeseen kuuluvien jumalallisten rikkauksien täytyy olla äärettömän syvät ja ikuisesti viisaat. Tiedon avulla emme voi päästä perille Jumalasta, mutta henkilökohtaisen kokemuksen kautta voimme tuntea hänet sydämessämme. Vaikka mahdollisesti onkin niin, ettei hänen oikeuskäsityksensä meille avaudu, vähäisinkin olento maan päällä voi kuitenkin ottaa vastaan hänen armonsa. Samalla kun Isä täyttää maailmankaikkeuden, samalla hän myös elää sydämessämme. Ihmisen mieli on inhimillinen, kuolevainen, mutta ihmisen henki on jumalallinen, kuolematon. Jumala on paitsi kaikkivoipa, myös kaikkiviisas. Jos maiset vanhempamme, joille pahuus ei ole vierasta, osaavat rakastaa lapsiaan ja antaa heille hyviä lahjojaan, kuinka paljon paremmin täytyykään taivaassa olevan Isän tietää, miten rakastaa viisaasti lapsiaan maan päällä ja lahjoittaa heille sitä, mikä koituu siunaukseksi{13}."
                },
                {
                    "par_ref": "131:10.4",
                    "par_pageref": "1454.1",
                    "par_content": "”Isä, joka on taivaassa, ei siedä, että yksikään hänen maan päällä olevista lapsistaan menehtyisi, jos tällä lapsella on halu löytää Isä ja jos hänellä on todellinen kaipaus olla hänen kaltaisensa. Isämme rakastaa jopa pahantekijöitä ja on aina hyvä kiittämättömiä kohtaan. Jospa vain useammat ihmiset voisivat tietää Jumalan hyvyydestä, se johdattaisi varmasti heidät katumaan huonoja tapojaan ja hylkäämään kaiken tietämänsä synnin. Kaikki hyvä on peräisin valkeuden Isältä, jossa ei ilmene vaihtelevuutta ja jossa ei ole muutoksen häivää. Todellisen Jumalan henki on ihmisen sydämessä. Hänen tarkoituksensa on, että kaikki ihmiset olisivat veljiä keskenään. Kun ihmiset alkavat tuntea jumalakaipuuta, se on merkki siitä, että Jumala on löytänyt heidät ja että he tavoittelevat tietoa Jumalasta. Elämme Jumalassa ja Jumala asuu meissä{14}."
                },
                {
                    "par_ref": "131:10.5",
                    "par_pageref": "1454.2",
                    "par_content": "”Enää en tyydy uskomaan, että Jumala on vain minun kansani Isä; tästä lähtien uskon, että hän on myös *minun* Isäni. Koetan aina palvoa Jumalaa Totuuden Hengen avulla, joka on auttajani, kun minusta on tullut todella Jumalaa tunteva. Mutta ennen kaikkea muuta aion harjoitella Jumalan palvomista oppimalla täyttämään Jumalan tahdon maan päällä; toisin sanoen aion tehdä parhaani kohdellakseni jokaista kaltaistani kuolevaista juuri niin kuin uskon Jumalan haluavan häntä kohdeltavan. Ja kun elämme tämänkaltaista elämää lihallisessa hahmossamme, voimme pyytää Jumalalta monia asioita, ja hän antaa meille, mitä sydämessämme haluamme, ollaksemme paremmin valmistautuneita palvelemaan kaltaisiamme. Ja kaikki tämä Jumalan lapsiin kohdistuva rakastava palvelu laajentaa kykyämme ottaa vastaan ja kokea taivaallisia iloja, taivaan hengen palveluksessa olemisen tuottamaa ylevää mielihyvää{15}."
                },
                {
                    "par_ref": "131:10.6",
                    "par_pageref": "1454.3",
                    "par_content": "”Tulen joka päivä kiittämään Jumalaa hänen sanoin kuvaamattomista lahjoistaan, tulen ylistämään häntä niiden ihmeellisten tekojen vuoksi, jotka hän on ihmislastensa hyväksi tehnyt. Minulle hän on Kaikkivaltias, Luoja, Voima ja Armo, mutta mikä parasta, hän on henki-Isäni, ja hänen maisena lapsenaan olen kerran astuva eteenpäin nähdäkseni hänet. Ja opettajani on sanonut, että häntä etsiessäni minusta on tuleva hänen kaltaisensa. Uskomalla Jumalaan olen saavuttanut rauhan hänen kanssaan. Tämä meidän uusi uskontomme on täynnä iloa, ja se saa aikaan kestävän onnentunteen. Olen vakuuttunut siitä, että tulen olemaan uskollinen kuolemaan saakka ja että saan varmasti ikuisen elämän kruunun{16}."
                },
                {
                    "par_ref": "131:10.7",
                    "par_pageref": "1454.4",
                    "par_content": "”Opettelen koettelemaan kaikkea ja pitäytymään siihen, mikä on hyvää. Mitä ikinä tahtoisin ihmisten tekevän minulle, sen minä teen kanssaihmisilleni. Tämän uuden uskon kautta tiedän, että ihmisestä saattaa tulla Jumalan poika, mutta toisinaan minua kauhistuttaa, kun pysähdyn ajattelemaan, että kaikki ihmiset ovat veljiäni. Mutta niin sen täytyy olla. En ymmärrä, miten voin iloita siitä, että Jumala on isäni, jos samalla kieltäydyn hyväksymästä sitä, että ihmiset ovat veljiäni. Jokainen, joka vetoaa Herran nimeen, on oleva pelastettu{17}. Jos se on totta, silloin kaikkien ihmisten täytyy olla veljiäni."
                },
                {
                    "par_ref": "131:10.8",
                    "par_pageref": "1454.5",
                    "par_content": "”Tästä alkaen teen hyvät tekoni salassa; rukoilen myös enimmäkseen yksin ollessani. En tuomitse, jotten olisi epäoikeudenmukainen kanssaihmisilleni. Aion oppia rakastamaan vihollisiani; todellakaan en ole osannut tätä jumalankaltaisuuteen kuuluvaa käytäntöä. Vaikka näenkin Jumalan näissä muissa uskonnoissa, huomaan hänen olevan ’meidän uskonnossamme’ kauniimpi, rakastavampi, armollisempi, persoonallisempi ja myönteisempi. Mutta ennen kaikkea, tämä suuri ja loistava Olento on hengellinen Isäni; olen hänen lapsensa. Ja vain siten, että rehellisesti haluan olla hänen kaltaisensa, olen lopulta löytävä hänet ja ikuisesti palveleva häntä. Vihdoinkin minulla on uskonto, jossa on Jumala, ihmeellinen Jumala, ja hän on ikuisen pelastuksen Jumala{18}.”"
                }
            ]
        }
    ],
    "footnotes": [
        "*Jumala loi taivaan ja maan*: 2 Moos 31:17; 2 Kun 19:15; 2 Aik 2:12; Ps 115:15-16; Ps 121:2; Ps 124:8; Ps 134:3; Jes 37:16; Jes 45:12,18; Jer 10:11-12; Jer 32:17; Ilm 14:7. *Jumala loi maan*: Jes 40:26,28; Aam 4:13. *Jumala loi maailmat*: Hepr 1:2. *Jumala loi miehen ja naisen*: 1 Moos 5:1-2. *Jumala loi kaiken*: 1 Moos 1:1-27; 1 Moos 2:4-23; 2 Moos 20:11; 2 Moos 31:17; Neh 9:6; Ps 146:6; Jes 42:5; Jer 51:15-16; Mark 13:19; Joh 1:1-3; Apt 4:24; Apt 14:15; Ef 3:9; Kol 1:16; 1 Piet 4:19; Ilm 4:11; Ilm 10:6. *Yksi Jumala, ei ketään hänen rinnallaan*: Jes 45:21; 5 Moos 4:35,39; 1 Sam 2:2. *Rakasta Jumalaa täydellisesti*: 5 Moos 6:4-5; 5 Moos 10:12; 5 Moos 11:1,13,22; 5 Moos 13:3; 5 Moos 19:9; 5 Moos 30:6,16,20; Matt 22:37; Mark 12:30; Luuk 10:27; Room 8:28; Joos 22:5; Joos 23:11. *Taivaat julistavat Jumalan kunniaa*: Ps 19:1-3. *Maa on täynnä tietoa Jumalasta*: Jes 11:9; Hab 2:14. *Herran työ on suuri*: Ps 92:5; Ps 111:2. *Jumala loi viisauden*: Sir 1:1-4; Bar 3:32-36. *Viisaudella hän loi kaiken*: Ps 104:24. *Hänen suuruutensa on tutkimaton*: Ps 145:3. *Hän tietää tähtien nimet ja lukumäärän*: Ps 147:4.",
        "*Herran voima on suuri ja hänen ymmärryksensä ääretön*: Ps 147:5. *Jumalan ajatukset ovat korkeammat*: Jes 55:9. *Jumala paljastaa syvät ja salaiset asiat*: Dan 2:22. *Jumala on armollinen ja armollinen*: 2 Moos 34:6; Ps 103:8. *Herra on hyvä ja oikeamielinen*: Ps 25:8-9. *Maistakaa ja nähkää, että Jumala on hyvä*: Ps 34:8. *Autuas ihminen, joka luottaa Jumalaan*: Jer 17:7. *Jumala on turvapaikka, apu hädässä*: Ps 46:1.",
        "*Jumalan laupeus on ikuinen*: Ps 103:17. *Herra on armollinen ja täynnä laupeutta*: Ps 111:4; Ps 145:8. *Herra on hyvä ja antaa armonsa*: Ps 145:9. *Hän parantaa murtuneet sydämet ja sitoo heidän haavansa.*: Ps 147:3. *Asu korkeassa ja pyhässä paikassa*: Jes 57:15. *Kukaan ei voi piiloutua Herralta*: Jer 23:24; Ps 139:7. *Taivas iloitkoon*: Ps 96:11. *Herra hallitsee*: 1 Aik 16:31; Ps 93:1; Ps 96:10. *Kiittäkää Jumalaa hänen armostaan*: 1 Aik 16:34. *Hänen armonsa pysyy ikuisesti*: Ps 136:1-26.",
        "*Taivaat huutavat hänen vanhurskautensa ja kunniansa*: Ps 97:6. *Jumala loi meidät, ei me*: Ps 100:3. *Armo ja totuus ikuinen*: Ps 100:5. *Jumala hallitsee kansoja*: Ps 22:28; Dan 4:17,25,32; Dan 5:21. *Maa täyttyköön kunniasta*: Ps 72:19. *Ylistäkää Jumalaa hänen hyvyydestään*: Ps 107:8,15,21,31.",
        "*Ihminen vähän vähemmän kuin jumalallinen*: Ps 8:5. *Jumala tuntee vanhurskaan tien*: Ps 1:6. *Herran pelko on viisauden alku*: Ps 111:10; Sananl 1:7; Sananl 9:10; Job 28:28. *Ole sinä täydellinen*: 1 Moos 17:1; 1 Kun 8:61; 3 Moos 19:2; 5 Moos 18:13; Matt 5:48; 2 Kor 13:11; Jaak 1:4; 1 Piet 1:16. *Ylpeys käy tuhon edellä*: Sananl 16:18. *Se, joka hallitsee omaa henkeään, on mahtava*: Sananl 16:32. *Kun palaat hengelliseen lepoosi*: Jes 30:15. *Ne, jotka odottavat Herraa, uudistavat voimansa*: Jes 40:31. *Levätkää pelosta*: Jes 14:3. *Älkää pelätkö, minä olen teidän kanssanne.*: Jes 41:10.",
        "*Jumala on meidän Isämme, meidän lunastajamme*: Jes 63:16. *Jumala on luoja ja säilyttäjä*: Neh 9:6. *Hänen vanhurskautensa on kuin vuoret*: Ps 36:6. *Sinä kastelet heidät nautintojesi virralla...*: Ps 36:8-9. *On hyvä kiittää Herraa*: Ps 92:1-2. *Jumalan valtakunta on ikuinen valtakunta*: Ps 145:13. *Herra on minun paimeneni, minulta ei puutu mitään...*: Ps 23:1-4.",
        "*Minä luotan pelastuksen Jumalaan*: Jes 12:2. *Minä luotan Herraan koko sydämestäni*: Sananl 3:5-6. *Herra on uskollinen*: 5 Moos 7:9. *Vanhurskaat elävät uskosta*: Hab 2:4. *Jos et tee hyvää, se johtuu siitä, että synti on ovella*: 1 Moos 4:7. *Ihminen niittää syntiä, jota hän kylvää*: Job 4:8. *Älkää suuttuko pahaa tekevistä*: Ps 37:1. *Jos te palvotte vääryyttä, Herra ei kuuntele teitä*: Ps 66:18. *Jos teet syntiä Jumalaa vastaan, vahingoitat sieluasi*: Sananl 8:36. *Jumala asettaa kaikki salaiset teot koetukselle*: Saarn 12:14. *Niin kuin ihminen ajattelee, niin hän on*: Sananl 23:7.",
        "*Herra on lähellä sitä, joka kutsuu*: Ps 145:18. *Itku menee pois*: Ps 30:5. *Iloinen sydän tekee hyvää kuin lääke*: Sananl 17:22. *Jumala ei pidätä mitään hyvää*: Ps 84:11. *Pelkää Jumalaa ja pidä hänen käskynsä*: Saarn 12:13. *Näin puhuu Herra*: Jes 45:18. *Ei ole muuta Jumalaa kuin minä, vanhurskas ja pelastava Jumala*: Jes 45:21-22. *Jos etsit minua, löydät minut*: Jer 29:13. *Nöyrät perivät maan ja iloitsevat rauhassa*: Ps 37:11. *Te saatte niittää sitä, mitä kylvätte*: Job 4:8; Sananl 22:8; Gal 6:7. *Ne, jotka kylvävät tuulia, niittävät myrskytuulia.*: Hoos 8:7.",
        "*Tulkaa, ajatelkaamme yhdessä*: Jes 1:18. *Ei rauhaa jumalattomille*: Jes 48:22; Jes 57:21. *Teidän syntinne ovat erottaneet teidät hyvistä asioista*: Jer 5:25. *Jumala on terveen näköinen*: Ps 43:5. *Jumala on sieluni ilo*: Ps 35:9; Jes 61:10. *Hänen ikuiset käsivartensa pitävät meitä*: 5 Moos 33:27. *Jumala on lähellä murtuneita sydämiä*: Ps 34:18-19. *Luota Herraan*: Ps 37:5. *Jumalan salainen paikka*: Ps 91:1.",
        "*Rakasta lähimmäistäsi niin kuin itseäsi*: 3 Moos 19:18,34; Matt 5:43-44; Matt 19:19b; Matt 22:39; Mark 12:31,33; Luuk 10:27; Room 13:9b; Gal 5:14; Jaak 2:8. *Kielteinen kultainen sääntö*: Tob 4:15. *Ne, jotka ovat viisaita, loistavat kuin tähdet*: Dan 12:3. *Rakastan lapsiani vapaasti*: Hoos 14:4. *Oikeudenmukaisen tie on loistava valo*: Sananl 4:18. *Antakaa heidän palata luokseni, niin minä armahdan heitä.*: Jes 55:7.",
        "*Ne, jotka rakastavat lakiani, nauttivat suuresta rauhasta*: Ps 119:165. *Kymmenen käskyä*: 2 Moos 20:3-17; 5 Moos 5:7-21.",
        "*Ne, jotka rakastavat Herraa yli kaiken*: 5 Moos 6:4-5; 5 Moos 10:12; 5 Moos 11:1,13,22; 5 Moos 13:3; 5 Moos 19:9; 5 Moos 30:6,16,20; Mark 12:30; Mark 22:37; Luuk 10:27; Room 8:28; Joos 22:5; Joos 23:11. *Minä pelastan teidät kuolemasta*: Hoos 13:14. *Armollinen ja oikeudenmukainen lapsillesi*: Ps 103:17. *Elävän Jumalan pojat*: Hoos 1:10. *Ikuisella rakkaudella rakastettu*: Jer 31:3. *Olkaa Jumalan kaltaisia ja eläkää kanssani*: 1 Moos 17:1; 3 Moos 19:2; 5 Moos 18:13. *Mene taivaaseen*: Ps 23:6.",
        "*Yksi Jumala*: 2 Kun 19:19; 1 Aik 17:20; Neh 9:6; Ps 86:10; Sir 36:5; Jes 37:16; Jes 44:6,8; Jes 45:5-6,21; 5 Moos 4:35,39; 5 Moos 6:4; Mark 12:29,32; Joh 17:3; Room 3:30; 1 Kor 8:4-6; Gal 3:20; Ef 4:6; 1 Tim 2:5; Jaak 2:19; 1 Sam 2:2; 2 Sam 7:22. *Rakasta Jumalaa kaikesta mielestä ja sydämestä*: 5 Moos 6:4-5; 5 Moos 10:12; 5 Moos 11:1,13,22; 5 Moos 13:3; 5 Moos 19:9; 5 Moos 30:6.16.20; Matt 22:37; Mark 12:30; Luuk 10:27; Room 8:28; Joos 22:5; Joos 23:11. *Rakasta lähimmäistä kuin itseäsi*: 3 Moos 19:18,34; Matt 5:43-44; Matt 19:19b; Matt 22:39; Mark 12:31,33; Luuk 10:27; Room 13:9b; Gal 5:14; Jaak 2:8. *Jumala on meidän taivaallinen Isämme*: Matt 5:16,16,45,48; Matt 6:1,9,14; Matt 6:26,32; Matt 7:11,21; Matt 10:32-33; Matt 11:25; Matt 12:50; Matt 15:13; Matt 16:17; Matt 18:10,14,19,35; Matt 23:9; Mark 11:25-26; Luuk 10:21; Luuk 11:2,13. *Hänessä kaikki on*: Kol 1:17. *Me olemme Jumalan poikia*: 1 Aik 22:10; Ps 2:7; Jes 56:5; Matt 5:9,16,45; Luuk 20:36; Joh 1:12-13; Joh 11:52; Apt 17:28-29; Room 8:14-17,19,21; Room 9:26; 2 Kor 6:18; Gal 3:26; Gal 4:5-7; Ef 1:5; Fil 2:15; Hepr 12:5-8; 1 Joh 3:1-2,10; 1 Joh 5:2; Ilm 21:7; 2 Sam 7:14. *Jumalan henki asuu ihmisen sielussa*: Job 32:8,18; Jes 63:10-11; Hes 37:14; Matt 10:20; Luuk 17:21; Joh 17:21-23; Room 8:9-11; 1 Kor 3:16-17; 1 Kor 6:19; 2 Kor 6:16; Gal 2:20; 1 Joh 3:24; 1 Joh 4:12-15; Ilm 21:3. *Meidän pitäisi oppia luottamaan sielumme Häneen*: 1 Piet 4:19. *Jumalan kanssa kaikki on mahdollista*: 1 Moos 18:14; Jer 32:27; Matt 19:26; Mark 10:27; Mark 14:36; Luuk 1:37; Luuk 18:27. *Jumala on luonut kaikki asiat ja olennot*: 1 Moos 1:1; 1 Moos 2:4; 1 Moos 5:1-2; 2 Moos 20:11; 2 Moos 31:17; 2 Kun 19:15; 2 Aik 2:12; Neh 9:6; Ps 115:15-16; Ps 121:2; Ps 124:8; Ps 134:3; Ps 146:6; Sir 1:1-4; Saarn 33:10; Jes 37:16; Jes 40:26,28; Jes 42:5; Jes 45:12,18; Jer 10:11-12; Jer 32:17; Jer 51:15; Bar 3:34-36; Aam 4:13; Mal 2:10; Mark 13:19; Joh 1:1-3; Apt 4:24; Apt 14:15; Ef 3:9; Kol 1:16; Hepr 1:2; 1 Piet 4:19; Ilm 4:11; Ilm 10:6; Ilm 14::7. *Me voimme tuntea Jumalan*: Ps 46:10; Joh 14:7. *Elämällä Hänen tahtoaan voimme paljastaa Hänet*: Ps 143:10; Sir 15:11-20; Matt 6:10; Matt 7:21; Matt 12:50; Matt 26:39,42,44; Mark 3:35; Mark 14:36,39; Luuk 8:21; Luuk 11:2; Luuk 22:42; Joh 4:34; Joh 5:30; Joh 6:38-40; Joh 7:16-17; Joh 9:31; Joh 14:21-24; Joh 15:10,14-16; Joh 17:4.",
        "*Jumalan luonteen jumalallinen rikkaus*: Ps 92:5-6. *Jumalaa ei voi löytää tuntemalla*: Job 9:10; Jes 64:4; Room 11:33-34; 1 Kor 2:9. *Voimme tuntea Jumalan vain sydämissä*: 1 Kor 2:10-16. *Jumala asuu sydämessämme*: Job 32:8,18; Jes 63:10-11; Hes 37:14; Matt 10:20; Luuk 17:21; Joh 17:21-23; Room 8:9-11; 1 Kor 3:16-17; 1 Kor 6:19; 2 Kor 6:16; Gal 2:20; 1 Joh 3:24; 1 Joh 4:12-15; Ilm 21:3. *Ihmisen mieli on kuolevainen, henki kuolematon*: Job 32:8; 1 Kor 2:10-16. *Jumala on kaikkivoipa*: 2 Moos 9:16; 2 Moos 15:6; 1 Aik 29:11-12; Neh 1:10; Job 36:22; Job 37:23; Ps 59:16; Ps 106:8; Ps 111:6; Ps 147:5; Jer 10:12; Jer 27:5; Jer 32:17; Jer 51:15; 4 Moos 14:17; Nah 1:3; 5 Moos 9:29; Matt 28:18; 2 Sam 22:33. *Jumala on kaikkitietävä*: Jer 51:15; 1 Kor 2:1-16. *Jos maalliset vanhemmat rakastavat, kuinka paljon enemmän Jumala rakastaa*: Matt 7:11; Luuk 11:13.",
        "*Kukaan ei huku, joka haluaa Jumalaa*: Matt 18:14. *Jumala rakastaa jumalattomia*: Hes 18:21-23,27; Hes 33:11; Matt 18:11; Luuk 19:10; Joh 3:16; Joh 15:9-13; Joh 17:22-23; Room 5:8; Tit 3:4; 1 Joh 4:9-11,19. *Jos useampi tietäisi Jumalan hyvyyden*: 2 Moos 18:9; Sak 9:17; Room 2:4. *Kaikki tulee valkeuden Isältä, jolla ei ole muuttumattomuutta*: Jaak 1:17. *Jumalan henki asuu ihmisen sydämessä*: Job 32:8,18; Jes 63:10-11; Hes 37:14; Matt 10:20; Luuk 17:21; Joh 17:21-23; Room 8:9-11; 1 Kor 3:16-17; 1 Kor 6:19; 2 Kor 6:16; Gal 2:20; 1 Joh 3:24; 1 Joh 4:12-15; Ilm 21:3. *Kaikki ihmiset ovat veljiä*: Mark 3:35; 1 Tess 4:9; 1 Piet 1:22. *Me elämme Jumalassa*: Joh 15:4-7; Joh 14:20.",
        "*Jumala on ”minun” Isäni*: 1 Aik 22:10; Ps 2:7; Ps 89:26-27; Jer 3:19; Matt 5:9,16,45,48; Matt 6:1,9,14; Matt 6:26,32; Matt 7:11; Matt 10:32-33; Matt 18:14; Matt 23:9; Mark 11:25-26; Luuk 6:36; Luuk 11:2,13; Joh 20:17b; Room 1:7; Room 8:14 -15; 1 Kor 1:3; 2 Kor 1:2; 2 Kor 6:18; Gal 1:4; Gal 4:6-7; Ef 1:2; Fil 1:2:; Kol 1:2; 1 Tess 1:1,3; 2 Tess 1:1-2; 1 Tim 1:2; Filem 1:3; 1 Joh 3:1-2,10; 2 Sam 7:14. *Palvokaa Jumalaa hengessä ja totuudessa*: Joh 4:23-24. *Tehkää toisille niin kuin Jumala tekee*: Matt 5:38-45; Luuk 6:27-31; Tob 4:15. *Pyytäkää, niin teille annetaan*: Matt 7:7; Mark 11:24; Luuk 11:9; Joh 14:13-14; Joh 15:7. *Taivaan ilot*: Jes 62:1-3; Joh 15:10-11.",
        "*Kiitä Jumalaa lahjoista*: 2 Kor 9:15. *Ylistäkää Jumalaa teoista*: Ps 92:1-2; Ps 107:8,15; Ps 107:21,31. *Kaikkivaltias*: 1 Moos 17:1; 1 Moos 28:3; 2 Moos 6:3. *Luoja*: 1 Moos 1:1-27; 1 Moos 2:4-23; 1 Moos 5:1-2; 2 Moos 20:11; 2 Moos 31:17; 2 Kun 19:15; 2 Aik 2:12; Neh 9:6; Ps 115:15-16; Ps 121:2; Ps 124:8; Ps 146:6; Sir 1:1:4; Saarn 33:10; Jes 37:16; Jes 40:26,28; Jes 42:5; Jes 45::12,18; Jer 10:11-12; Jer 32:17; Jer 51:15; Bar 3:32-36; Aam 4:13; Mal 2:11; Mark 13:19; Joh 1:1-3; Apt 4:24; Apt 14:15; Ef 3:9; Kol 1:16; Hepr 1:2; 1 Piet 4:19; Ilm 4:11; Ilm 10:6; Ilm 14:7. *Voima*: 2 Moos 9:16; 2 Moos 15:6; 1 Aik 29:11-12; Neh 1:10; Job 36:22; Job 37:23; Ps 59:16; Ps 106:8; Ps 111:6; Ps 147:5; Jer 10:12; Jer 27:5; Jer 32:17; Jer 51:15; 4 Moos 14:17; Nah 1:3; 5 Moos 9:29; Matt 28:18; 2 Sam 22:33. *Armoa*: 2 Moos 20:6; 1 Aik 16:34; 2 Aik 5:13; 2 Aik 7:3,6; 2 Aik 30:9; Hes 3:11; Ps 25:6; Ps 36:5; Ps 86:5,13,15; Ps 100:5; Ps 103:8,17; Ps 107:1; Ps 116:5; Ps 117:2; Ps 118:1,4; Ps 136:1-26; Ps 145:8; Jes 54:8; Jes 55:7; Jer 3:12; 4 Moos 14:18-19; Miika 7:18; 5 Moos 4:31; 5 Moos 5:10; Hepr 8:12. *Isä-lapsi-suhde*: 1 Aik 22:10; Ps 2:7; Ps 89:26-27; Jes 56:5; Jer 3:19; Matt 5:9,16,45; Matt 6:1,9,14; Matt 6:26,32; Matt 7:11; Matt 18:14; Matt 23:9; Mark 11:25-26; Luuk 6:36; Luuk 11:2,13; Luuk 20:36; Joh 1:12-13; Joh 11:52; Joh 20:17b; Apt 17:28-29; Room 1:7; Room 8:14-17,19,21; Room 9:26; 1 Kor 1:3; 2 Kor 1:2; 2 Kor 6:18; Gal 3:26; Gal 4:5-7; Ef 1:2,5; Fil 1:2; Fil 2:15; Kol 1:2; 1 Tess 1:1,3; 2 Tess 1:1-2; 1 Tim 1:2; Filem 1:3; Hepr 12:5-8; 1 Joh 3:1-2,10; 1 Joh 5:2; Ilm 21:7; 2 Sam 7:14. *Jumalan kaltaiseksi tuleminen*: 1 Joh 3:2. *Uskon kautta saavuttaa rauha*: Jes 32:17-18; Room 5:1. *Täynnä iloa ja onnea*: Room 15:13; 1 Piet 1:8. *Ikuisen elämän kruunu*: Jaak 1:12; 1 Piet 5:4; Ilm 2:10.",
        "*Koetelkaa kaikki, valitkaa hyvä*: 1 Tess 5:21. *Kultainen sääntö*: Matt 7:12; Luuk 6:31. *Kultainen sääntö (negatiivinen)*: Tob 4:15. *Henkinen veljeys*: Matt 12:50; Mark 3:35; Luuk 8:21; Hepr 2:11. *Jokainen, joka tahtoo, pelastuu*: Ps 50:15; Joel 2:32; Sak 13:9; Matt 7:24; Matt 10:32-33; Matt 12:50; Matt 16:24-25; Mark 3:35; Mark 8:34-35; Luuk 6:47; Luuk 9:23-24; Luuk 12:8; Joh 3:15-16; Joh 4:13-14; Joh 11:25-26; Joh 12:46; Apt 2:21; Apt 10:43; Apt 13:26; Room 9:33; Room 10:13; 1 Joh 2:23; 1 Joh 4:15; 1 Joh 5:1; Ilm 22:17b.",
        "*Tee hyviä tekoja salassa*: Matt 6:1-4. *Rukoile eniten yksin*: Matt 6:5-6. *Älä tuomitse*: Matt 7:1-2; Luuk 6:37. *Rakastakaa vihollisianne*: Sananl 24:17; Sananl 25:21; Matt 5:44; Luuk 6:27,35. *Ikuisen pelastuksen Jumala*: Hepr 5:9; 1 Joh 5:20."
    ],
    "paper_title": "Maailman uskonnot"
}