{
    "paper_index": 158,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "158:0",
            "pars": [
                {
                    "par_ref": "158:0.1",
                    "par_pageref": "1752.1",
                    "par_content": "OLI JO miltei auringonlaskun aika perjantaina, elokuun 12. päivänä vuonna 29 jKr, kun Jeesus ja hänen työtoverinsa saapuivat Hermonvuoren juurelle, lähelle sitä samaa paikkaa, jossa Tiglath-poikanen kerran odotti, sillä aikaa kun Mestari nousi yksinään vuorelle tekemään ratkaisut Urantian kohtaloista ja teknisessä mielessä päättämään Luciferin kapinan. Ja he viipyivät siellä kaksi päivää valmistautuen hengellisesti tapahtumiin, jotka seurasivat varsin pian tämän jälkeen."
                },
                {
                    "par_ref": "158:0.2",
                    "par_pageref": "1752.2",
                    "par_content": "Jeesus tiesi edeltäkäsin, mitä vuorella oli yleisesti ottaen määrä tapahtua, ja hänen hartain toiveensa oli, että kaikki hänen apostolinsa voisivat olla mukana sitä kokemassa. Hän viipyi heidän kanssaan vuoren juurella nimenomaan siinä tarkoituksessa, että hän halusi valmistaa heitä tähän häntä koskevaan paljastukseen. Mutta he eivät kyenneet saavuttamaan sellaisia hengellisiä tasoja, että olisi ollut oikeutettua saattaa heidät alttiiksi kokemaan täysimääräisesti kohta maan päälle ilmestyvien taivaallisten olentojen vierailu. Ja koska Jeesus ei voinut ottaa mukaansa kaikkia työtovereitaan, hän päätti ottaa vain ne kolme, joilla oli tapana tällaisissa erityisvalvojaisissa olla hänen seurassaan. Niinpä Mestarin kanssa olivat mukana tässä kokemuksessa vain Pietari, Jaakob ja Johannes, ja hekin vain osaksi.{0}"
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "158:1",
            "section_title": "1. Kirkastus",
            "pars": [
                {
                    "par_ref": "158:1.1",
                    "par_pageref": "1752.3",
                    "par_content": "Varhain maanantaiaamuna, elokuun 15. päivänä, Jeesus ja mainitut kolme apostolia aloittivat nousun Hermonvuorelle, ja tämä tapahtui kuusi päivää Pietarin keskipäivän aikoihin tienvarressa mulperipuiden siimeksessä tekemän ikimuistettavan tunnustuksen jälkeen."
                },
                {
                    "par_ref": "158:1.2",
                    "par_pageref": "1752.4",
                    "par_content": "Jeesus oli saanut kutsun nousta yksinään vuorelle toimittamaan tärkeitä asioita, joissa oli kysymys hänen lihallisessa hahmossa suorittamansa lahjoittautumisen edistymisestä siltä osin kuin tämä kokemus liittyi hänen itsensä luomaan universumiin. On merkillepantavaa, että tämä epätavallinen tapahtuma oli ajoitettu tapahtuvaksi aikana, jolloin Jeesus ja apostolit olivat ei-juutalaisten mailla, ja että se itse asiassa tapahtui gentiilien vuorella."
                },
                {
                    "par_ref": "158:1.3",
                    "par_pageref": "1752.5",
                    "par_content": "He saapuivat määräpaikkaansa vuorenrinteen puolimatkan tietämissä vähän ennen puoltapäivää, ja lounasta nautittaessa Jeesus kertoi kolmelle apostolille jotakin siitä, mitä hän oli heti kasteensa jälkeen Jordanin itärannan kukkuloilla kokenut; samoin hän kertoi heille jotakin lisää siitä, mitä hän oli kokenut Hermonvuorella, tässä syrjäisessä piilopaikassa, edellisen kerran käydessään."
                },
                {
                    "par_ref": "158:1.4",
                    "par_pageref": "1752.6",
                    "par_content": "Pikkupoikana Jeesuksella oli ollut tapana kiivetä mäelle kotinsa lähellä ja kuvitella taisteluja, joita maailmanvaltojen armeijat olivat Esdraelonin tasangolla käyneet. Nyt hän nousi Hermonvuorelle ottamaan vastaan antimet, joiden oli määrä antaa hänelle valmius astua alas Jordanin tasangoille esittämään hänen Urantialla tapahtuneen lahjoittautumisensa draaman loppunäytökset. Mestari olisi tuona päivänä Hermonvuorella voinut luopua kamppailusta ja palata hallitsemaan oman universuminsa toimipiirejä, mutta paitsi että hän päätti täyttää ne Paratiisissa olevan Iankaikkisen Pojan antamaan toimeksiantoon sisältyvät vaatimukset, jotka oli asetettu hänen omalle jumalallisten Poikien luokalleen, hän tahtoi sen lisäksi täyttää sen, mikä tässä tilanteessa oli hänen Paratiisin-Isänsä tahdon mukainen viimeinen ja täysimääräinen toimenpide. Tuona elokuun päivänä kolme hänen apostoliaan näki hänen kieltäytyvän sellaisesta, että hänelle olisi annettu universumiin kohdistuva täysi valta. He katselivat hämmästyneinä sivusta, kun taivaalliset sanansaattajat poistuivat ja jättivät hänet yksin päättämään maisen elämänsä Ihmisen Poikana ja Jumalan Poikana."
                },
                {
                    "par_ref": "158:1.5",
                    "par_pageref": "1753.1",
                    "par_content": "Apostolien usko oli huipussaan viidentuhannen ihmisen ruokkimisen aikaan pudotakseen sen jälkeen nopeasti lähes nollapisteeseen. Mestarin myönnettyä jumalallisuutensa kahdentoista apostolin hiipuva usko nousi sen seurauksena muutaman seuraavan viikon aikana korkeimmilleen vain laskeakseen taas vähä vähältä alemmas. Heidän uskonsa kolmas elpyminen tapahtui vasta Mestarin kuolleistanousun jälkeen."
                },
                {
                    "par_ref": "158:1.6",
                    "par_pageref": "1753.2",
                    "par_content": "Kello oli noin kolme tuona kauniina iltapäivänä, kun Jeesus poistui kolmen apostolin seurasta sanoen: ”Poistun joksikin aikaa omiin oloihini pitämään yhteyttä Isään ja hänen viestintuojiinsa; pyydän teitä jäämään tänne, ja paluutani odottaessanne rukoilkaa, että Isän tahto tapahtuu kaikessa, mitä koette Ihmisen Pojan lahjoittautumistehtävän jatkumiseen liittyen.” Ja tämän heille sanottuaan Jeesus poistui paikalta käydäkseen pitkän neuvottelun Gabrielin ja Isä-Melkisedekin kanssa niin, että hän palasi vasta kello kuuden maissa. Nähdessään pitkäksi venyneen poissaolonsa heissä aiheuttaman levottomuuden Jeesus sanoi: ”Miksi pelkäsitte? Tiedättehän toki, että minun pitää olla toimittamassa Isäni asioita; minkä tähden te epäilette, kun en ole kanssanne? Ilmoitan nyt, että Ihmisen Poika on päättänyt kulkea elämänsä sen koko pituudelta teidän keskuudessanne ja yhtenä teistä. Olkaa rohkein mielin, sillä en lähde luotanne, ennen kuin työni on tehty.”"
                },
                {
                    "par_ref": "158:1.7",
                    "par_pageref": "1753.3",
                    "par_content": "Kun he nauttivat niukkaa ilta-ateriaansa, Pietari kysyi Mestarilta: ”Kauanko viivymme tällä vuorella poissa veljiemme luota?” Ja Jeesus vastasi: ”Siksi, kunnes näette Ihmisen Pojan kunnian ja tiedätte, että kaikki, mitä olen teille julistanut, on totta.” Ja nuotionsa hehkuvan hiilloksen ympärillä istuessaan he keskustelivat Luciferin kapinaan liittyvistä asioista, kunnes pimeys laskeutui ja apostolien silmäluomet kävivät raskaiksi, sillä he olivat tuona aamuna lähteneet taipaleelleen hyvin varhain."
                },
                {
                    "par_ref": "158:1.8",
                    "par_pageref": "1753.4",
                    "par_content": "Oltuaan sikeässä unessa puolisen tuntia kolme apostolia havahtuivat läheltä kuuluvaan rätisevään ääneen ja katsellessaan ympärilleen he hämmästyivät ja typertyivät nähdessään Jeesuksen tuttavallisessa keskustelussa kahden loistavan olennon kanssa, jotka olivat pukeutuneet taivaallisen maailman valoasuun{1}. Ja Jeesuksen kasvot ja muoto loistivat taivaallisen valon hehkua. Nämä kolme keskustelivat oudolla kielellä, mutta muutamien lausuttujen seikkojen nojalla Pietari erehtyi arvelemaan, että olennot Jeesuksen seurassa olivat Mooses ja Elia. Todellisuudessa nämä olivat Gabriel ja Isä-Melkisedek. Fyysiset valvojat olivat Jeesuksen pyynnöstä järjestäneet asian niin, että apostolit saattoivat olla tämän tapahtuman todistajina.{2}"
                },
                {
                    "par_ref": "158:1.9",
                    "par_pageref": "1753.5",
                    "par_content": "Kolme apostolia olivat niin suuresti kauhuissaan, että kesti kauan, ennen kuin heidän järkensä alkoi taas toimia, mutta ensimmäisenä tointunut Pietari sanoi, kun häikäisevä näky hävisi heidän edestään ja he huomasivat Jeesuksen seisovan yksin: ”Jeesus, Mestari, on hyvä, että olemme olleet täällä{3}. Meille on riemu nähdä tämä kunnia. Meistä on vastenmielistä mennä takaisin kunniattomaan maailmaan. Jos suostut sellaiseen, niin jääkäämme tänne, ja pystytämme kolme telttaa: yhden sinulle, yhden Moosekselle ja yhden Elialle.” Ja Pietari puhui näin siksi, että hän oli hämmentynyt, ja siksi, ettei hänen mieleensä juuri sillä hetkellä juolahtanut muutakaan."
                },
                {
                    "par_ref": "158:1.10",
                    "par_pageref": "1753.6",
                    "par_content": "Pietarin vielä puhuessa heitä lähestyi hopeanhohtoinen pilvi peittäen varjollaan kaikki neljä. Apostolit joutuivat kauhun valtaan, ja kun he palvoakseen lankesivat kasvoilleen maahan, he kuulivat äänen puhuvan, saman äänen, joka oli puhunut Jeesuksen kastetilaisuudessa, ja ääni sanoi: ”Tämä on rakastettu Poikani, ottakaa hänestä vaarin{4}.” Ja kun pilvi katosi, Jeesus oli taas yksin kolmen apostolin kanssa, ja hän kumartui heidän puoleensa, kosketti heitä ja sanoi: ”Nouskaa ja olkaa pelkäämättä, sillä teidän on määrä nähdä suurempia asioita kuin tämä.” Mutta apostolit olivat todella peloissaan; he olivat hiljainen ja mietteliäs kolmikko, kun he hieman ennen keskiyötä valmistautuivat laskeutumaan vuorelta."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "158:2",
            "section_title": "2. Laskeutuminen vuorelta",
            "pars": [
                {
                    "par_ref": "158:2.1",
                    "par_pageref": "1754.1",
                    "par_content": "Sanaakaan ei lausuttu, ennen kuin vuorenrinnettä oli laskeuduttu suunnilleen puoli matkaa. Silloin Jeesus aloitti keskustelun huomauttamalla: ”Pitäkää huoli siitä, ettette, ennen kuin Ihmisen Poika on noussut kuolleista, kerro yhdellekään ihmiselle, ette edes veljillenne, mitä olette tällä vuorella nähneet ja kuulleet{5}{6}.” Mestarin sanat ”ennen kuin Ihmisen Poika on noussut kuolleista” järkyttivät ja hämmensivät kolmea apostolia. He olivat vasta vähän aikaa sitten vakuuttaneet uskovansa häneen Vapahtajana, Jumalan Poikana, ja juuri hetki sitten he olivat omin silmin nähneet hänet kunniassa kirkastettuna, ja nyt hän alkoi puhua ”kuolleistanousemisesta”!"
                },
                {
                    "par_ref": "158:2.2",
                    "par_pageref": "1754.2",
                    "par_content": "Pietaria puistatti jo ajatuskin Mestarin kuolemisesta — se oli liian epämiellyttävä ajatus mietittäväksi — ja pelätessään, että Jaakob tai Johannes saattaisi esittää jonkin kysymyksen, joka liittyisi äskeiseen toteamukseen, hän katsoi parhaaksi aloittaa keskustelun, joka veisi ajatukset muualle{7}. Ja kun hän ei tiennyt, mistä muustakaan olisi puhunut, hän puki sanoiksi ensimmäisen mieleensä juolahtaneen ajatuksen, joka kuului: ”Mestari, mistä syystä kirjanoppineet sanovat, että Elian täytyy tulla, ennen kuin Messias ilmestyy?” Ja Jeesus, joka tiesi, että Pietari koetti välttää puheessaan koskettelemasta hänen kuolemaansa ja kuolleistanousuaan, vastasi: ”Elia tosiaankin tulee ensin valmistaakseen tien Ihmisen Pojalle, jonka on kärsittävä monet koettelemukset ja joka lopulta torjutaan. Mutta sanon teille, että Elia on jo tullut, eivätkä he ottaneet häntä vastaan, vaan tekivät hänelle, mitä konsanaan tahtoivat.” Ja sillä hetkellä kolme apostolia oivalsivat, että hän Eliasta puhuessaan tarkoitti Johannes Kastajaa. Jeesus tiesi, että jos he itsepintaisesti pitivät häntä Messiaana, siinä tapauksessa Johanneksen täytyi olla profetian Elia.{8}"
                },
                {
                    "par_ref": "158:2.3",
                    "par_pageref": "1754.3",
                    "par_content": "Jeesus velvoitti heidät vaikenemaan siitä, että he olivat nähneet ennakolta aavistuksen hänen kuolleistaheräämisen jälkeisestä kunniastaan, sillä hän ei halunnut ruokkia sellaista käsitystä, että hän nyt, kun hänet oli otettu vastaan Messiaana, suostuisi missään määrin täyttämään heidän erheellisiä käsityksiään ihmetekoja tekevästä vapahtajasta. Vaikka Pietari, Jaakob ja Johannes pohdiskelivatkin kaikkea tätä mielessään, he eivät puhuneet siitä yhdellekään ihmiselle, ennen kuin vasta Mestarin kuolleistaheräämisen jälkeen.{9}"
                },
                {
                    "par_ref": "158:2.4",
                    "par_pageref": "1754.4",
                    "par_content": "Kun he jatkoivat kulkuaan vuorenrinnettä alaspäin, Jeesus sanoi heille: ”Ette halunneet ottaa minua vastaan Ihmisen Poikana, siksi olen myöntynyt siihen, että minut otetaan vastaan vakiintuneen ennakkokäsityksenne mukaisesti, mutta älkää silti erehtykö luulemaan, etteikö Isäni tahdon ole määrä vallita. Jos siis haluatte seurata sitä, mihin oma tahtonne teidät vie, teidän on valmistauduttava kärsimään monet pettymykset ja kokemaan monet koettelemukset, mutta teille antamani koulutuksen pitäisi olla riittävä viedäkseen teidän voittoisasti jopa näiden omista ratkaisuistanne johtuvien murheiden läpi.”"
                },
                {
                    "par_ref": "158:2.5",
                    "par_pageref": "1754.5",
                    "par_content": "Jeesus ei ottanut Pietaria, Jaakobia ja Johannesta mukaansa kirkastusvuorelle siksi, että nämä olisivat missään mielessä olleet muita apostoleja valmiimpia näkemään, mitä tapahtui, tai siksi, että nämä olisivat olleet hengellisessä mielessä soveliaampia pääsemään osallisiksi tällaisesta harvinaisesta etuoikeudesta. Ei alkuunkaan. Jeesus tiesi varsin hyvin, ettei kahdestatoista apostolista yhdelläkään ollut tämän kokemuksen vaatimia hengellisiä edellytyksiä, siksi hän otti mukaansa vain ne kolme apostolia, joille oli annettu tehtäväksi olla hänen lähettyvillään, kun hän halusi olla yksinäisyydessä harjoittamassa henkilökohtaista yhteydenpitoa."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "158:3",
            "section_title": "3. Kirkastuksen merkitys",
            "pars": [
                {
                    "par_ref": "158:3.1",
                    "par_pageref": "1755.1",
                    "par_content": "Mitä Pietari, Jaakob ja Johannes kirkastusvuorella näkivät, oli vain ohitse kiitävä häivähdys tuona tapahtumaintäyteisenä päivänä Hermonvuorella esitetystä taivaallisesta näytelmästä. Kirkastus oli tapahtuma, jossa:"
                },
                {
                    "par_ref": "158:3.2",
                    "par_pageref": "1755.2",
                    "par_content": "1. Paratiisin Iankaikkinen Äiti-Poika hyväksyi Mikaelin Urantialla ruumiillistuneessa hahmossa, lahjoittautumisen tarkoituksessa elämän elämän koko laajuudessaan. Iankaikkisen Pojan asettamien vaatimusten osalta Jeesus oli nyt saanut vakuutuksen siitä, että ne oli täytetty. Ja Gabriel toi Jeesukselle tämän vakuutuksen."
                },
                {
                    "par_ref": "158:3.3",
                    "par_pageref": "1755.3",
                    "par_content": "2. Annettiin todistus siitä, että Ääretön Henki oli tyytyväinen Urantialla kuolevaisen hahmossa suoritettuun lahjoittautumiseen sen koko laajuudelta. Äärettömän Hengen universumikohtainen edustaja, Mikaelin Salvingtonissa oleva lähin kumppani ja hänen aina läsnä oleva työtoverinsa, puhui tässä tilaisuudessa Isä-Melkisedekin kautta."
                },
                {
                    "par_ref": "158:3.4",
                    "par_pageref": "1755.4",
                    "par_content": "Jeesus tervehti ilolla tätä Iankaikkisen Pojan ja Äärettömän Hengen sanansaattajien esittämää todistusta hänen maisen lähetystehtävänsä onnistumisesta, mutta hän pani merkille, että hänen Isänsä ei antanut hänen ymmärtää Urantian-lahjoittautumisen olevan päättynyt, vaan Isän näkymätön läsnäolo esitti Jeesuksen Personoidun Suuntaajan kautta vain lausunnon, jossa sanottiin: ”Tämä on rakastettu Poikani; ottakaa hänestä vaarin{10}.” Ja tämä lausuttiin sanoin, jotta myös kolme apostolia sen kuulisivat."
                },
                {
                    "par_ref": "158:3.5",
                    "par_pageref": "1755.5",
                    "par_content": "Tämän taivaallisen vierailun jälkeen Jeesus koetti saada selville Isänsä tahdon, ja hän päätti jatkaa lahjoittautumistaan kuolevaisena sen luonnolliseen loppuun saakka. Tämä oli Jeesuksen kannalta kirkastumisen merkitys. Kolmelle apostolille se oli tapahtuma, joka merkitsi Mestarin astumista maisen elämänuransa viimeiseen vaiheeseen Jumalan Poikana ja Ihmisen Poikana."
                },
                {
                    "par_ref": "158:3.6",
                    "par_pageref": "1755.6",
                    "par_content": "Gabrielin ja Isä-Melkisedekin virallisen vierailun jälkeen Jeesus kävi epävirallisia keskusteluja näiden palvelevien Poikiensa kanssa ja vaihtoi heidän kanssaan käsityksiä universumin asioista."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "158:4",
            "section_title": "4. Kaatumatautinen poika",
            "pars": [
                {
                    "par_ref": "158:4.1",
                    "par_pageref": "1755.7",
                    "par_content": "Tuona tiistaiaamuna, vähän ennen aamiaisaikaa, Jeesus ja hänen kumppaninsa saapuivat apostolien leirille. Ehtiessään leirin lähelle he näkivät melkoisen väkijoukon, joka oli kokoontunut apostolien ympärille, ja kohta he alkoivat kuulla myös kiistelystä ja väittelystä johtuvia ja lujalla äänellä lausuttuja sanoja, joita sinkoili tästä noin viisikymmenhenkisestä ryhmästä{11}. Siinä olivat mukana yhdeksän apostolia ja joukko ihmisiä, joka jakautui tasan jerusalemilaisten kirjanoppineiden ja uskovien opetuslasten kesken. He olivat kulkeneet Jeesuksen ja hänen työtovereidensa jälkiä sen mukaan, miten nämä olivat taittaneet matkaa Magadanista lähdettyään."
                },
                {
                    "par_ref": "158:4.2",
                    "par_pageref": "1755.8",
                    "par_content": "Vaikka väittelynaiheita väkijoukon keskuudessa oli monia, merkittävimmässä kiistassa oli kuitenkin kysymys eräästä Tiberiaan asukkaasta, joka oli saapunut edellisenä päivänä tarkoituksenaan päästä Jeesuksen puheille. Tällä miehellä, Jaakob Saafedilaisella, oli noin neljätoistavuotias poika, hänen ainoa lapsensa, jota vaivasi vaikea epilepsia. Tämän hermostosairauden lisäksi nuorukaista riivasi yksi harhailevista, pahanilkisistä ja kapinallisista keskiväliolennoista, joita tuohon aikaan vielä esiintyi maan päällä ja joita ei ollut otettu valvontaan, joten nuorukainen oli sekä epileptikko että demonin riivaama."
                },
                {
                    "par_ref": "158:4.3",
                    "par_pageref": "1755.9",
                    "par_content": "Lähes kahden viikon ajan tämä tuskainen isä, eräs Herodes Antipaan alemman portaan virkamies, oli kierrellyt Filippuksen hallintoalueen länsirajoilla etsimässä Jeesusta voidakseen pyytää häntä parantamaan tämän kiusatun pojan. Ja hän tavoitti apostoliseurueen vasta sen päivän keskipäivän tienoilla, jolloin Jeesus oli kolmen apostolin kanssa ylhäällä vuorella."
                },
                {
                    "par_ref": "158:4.4",
                    "par_pageref": "1756.1",
                    "par_content": "Yhdeksän apostolia joutuivat hämmästyksen ja melkoisen neuvottomuuden valtaan, kun tämä mies seurassaan lähes neljäkymmentä muuta henkilöä, jotka etsivät Jeesusta, ilmestyi yhtäkkiä heidän eteensä. Tämän ryhmän saapumishetkellä yhdeksän apostolia, tai ainakin useimmat heistä, olivat sortuneet vanhaan kiusaukseensa — keskustelemaan siitä, kuka olisi tulevassa valtakunnassa suurin. Parastaikaa he väittelivät itse kullekin apostolille todennäköisesti osoitettavasta asemasta. He eivät kerta kaikkiaan kyenneet pääsemään kokonaan vapaiksi siitä kauan vaalitusta ajatuksesta, että Messiaan tehtävä oli aineellinen. Ja Jeesuksen nyt itse hyväksyttyä heidän tunnustuksensa siitä, että hän tosiaankin oli Vapahtaja — tai ainakin hän oli myöntänyt oman jumalallisuutensa tosiasian — mikä sitten olikaan luonnollisempaa kuin heidän ryhtyä tuona aikana, jonka he olivat erossa Mestarista, keskustelemaan sydämessään päällimmäisinä olevista toiveista ja pyrkimyksistä. Ja he olivat uppoutuneina näihin keskusteluihinsa, kun Jaakob Saafedilainen ja hänen Jeesusta etsivät toverinsa osuivat heidän eteensä."
                },
                {
                    "par_ref": "158:4.5",
                    "par_pageref": "1756.2",
                    "par_content": "Andreas asteli tervehtimään tätä isää ja hänen poikaansa sanoen: ”Ketä etsitte?” Jaakob sanoi: ”Hyvä mies, etsin Mestarianne. Etsin parannusta vaivatulle pojalleni. Tahtoisin, että Jeesus ajaisi tiehensä tämän lastani riivaavan perkeleen.” Ja sitten isä ryhtyi kertomaan apostoleille, miten hänen poikansa oli niin vaivattu, että tämä oli pahanlaatuisten kohtausten vuoksi ollut monta kertaa menettää henkensä."
                },
                {
                    "par_ref": "158:4.6",
                    "par_pageref": "1756.3",
                    "par_content": "Apostolien kuunnellessa Simon Selootti ja Juudas Iskariot astuivat isän eteen sanoen: ”Me voimme parantaa hänet. Sinun ei tarvitse odottaa Mestarin paluuta. Olemme valtakunnan lähettiläitä; emme enää pidä näitä asioita salassa{12}. Jeesus on Vapahtaja, ja valtakunnan avaimet on luovutettu meille.” Samaan aikaan Andreas ja Tuomas kävivät neuvonpitoa toisaalla. Natanael ja muut katselivat ällistyksissään sivusta; he olivat kaikki tyrmistyneitä Simonin ja Juudaksen äkillisestä uskaliaisuudesta, ellei suorastaan julkeudesta. Isä sanoi sitten: ”Jos teille on annettu kyky tehdä näitä tekoja, niin rukoilen teitä lausumaan sanat, jotka vapauttavat lapseni tästä orjuudesta.” Silloin Simon astui esiin, asetti kätensä lapsen pään päälle, katsoi häntä suoraan silmiin ja käski: ”Tule ulos hänestä, sinä saastainen henki. Jeesuksen nimessä, tottele minua.” Mutta poika sai vain entistäkin rajumman kohtauksen, samalla kun kirjanoppineet pilkkasivat virnuillen apostoleja, ja pettyneet uskovat kärsivät näiden epäystävällisten arvostelijoiden irvailuista.{13}"
                },
                {
                    "par_ref": "158:4.7",
                    "par_pageref": "1756.4",
                    "par_content": "Andreasta tämä huonosti harkittu yritys ja sen surkea epäonnistuminen harmittivat syvästi. Hän kutsui apostolit sivummalle neuvottelemaan ja rukoilemaan. Tämän mietiskelyhetken jälkeen Andreas, joka tunsi vihlovaa tuskaa heidän tappiostaan ja joka aisti heidän kaikkien yllä lepäävän nöyryytyksen, koetti toisella yrittämällä ajaa riivaajan ulos, mutta epäonnistuminen kruunasi hänenkin ponnistuksensa. Andreas tunnusti rehdisti tappion ja pyysi isää jäämään heidän luokseen yöksi tai siksi, kunnes Jeesus palaisi, ja sanoi: ”Ehkäpä tämä on sitä lajia, joka lähtee vain Mestarin henkilökohtaisesta komennosta.”"
                },
                {
                    "par_ref": "158:4.8",
                    "par_pageref": "1756.5",
                    "par_content": "Ja kävi niin, että sillä aikaa kun Jeesus oli tulossa alas vuorelta yhdessä riemua uhkuvien ja haltioituneiden Pietarin, Jaakobin ja Johanneksen kanssa, heidän yhdeksän veljeään eivät hekään saaneet unta omassa hämmennyksessään ja alakuloisessa häpeässään. He olivat apea ja kuritettu joukko. Mutta Jaakob Saafedilainen ei noin vain antanut periksi. Vaikkeivät apostolit kyenneet esittämään hänelle mitään käsitystä siitä, milloin Jeesus mahdollisesti palaisi, hän päätti jäädä paikalle Mestarin paluuseen saakka."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "158:5",
            "section_title": "5. Jeesus parantaa pojan",
            "pars": [
                {
                    "par_ref": "158:5.1",
                    "par_pageref": "1757.1",
                    "par_content": "Jeesuksen lähestyessä yhdeksän apostolia tunsivat enemmän kuin helpotusta saadessaan toivottaa hänet tervetulleeksi, ja heitä rohkaisi suuresti nähdä se hyvä mieli ja epätavallinen innostus, joka karehti Pietarin, Jaakobin ja Johanneksen kasvoilla. He kaikki ryntäsivät tervehtimään Jeesusta ja kolmea veljeään. Heidän vaihtaessaan tervehdyksiään väkijoukko siirtyi heidän lähelleen, ja Jeesus kysyi: ”Mistä te kiistelitte meidän lähestyessämme?” Mutta ennen kuin hämilliset ja nöyryytetyt apostolit ehtivät vastata Mestarin kysymykseen, kärsivän pojan tuskainen isä astui esiin ja sanoi Jeesuksen jalkojen juuren polvistuen: ”Mestari, minulla on poika, ainoa lapsi, joka on pahan hengen vallassa. Ei riitä, että poika kohtauksen tullessa huutaa suu vaahdossa kauhusta ja kaatuu maahan kuin kuollut, vaan monesti tämä häntä vallassaan pitävä paha henki raastaa häntä kouristuksissa, ja joskus se on heittänyt hänet veteen ja jopa tuleen{14}. Paljon hammastenkiristelyn myötä ja saamiensa ruhjeiden johdosta lapseni kuihtuu pois. Hänen elämänsä on pahempaa kuin kuolema. Hänen äitinsä sydän ja oma sydämeni itkevät murheesta, ja henkemme murtuu. Eilen puolilta päivin tavoitin sinua etsiessäni opetuslapsesi, ja odotellessamme apostolisi koettivat ajaa tämän riivaajan ulos, mutta he eivät osanneet sitä tehdä. Ja nyt, Mestari, tahdotko tehdä tämän meille, tahdotko parantaa poikani?”{15}"
                },
                {
                    "par_ref": "158:5.2",
                    "par_pageref": "1757.2",
                    "par_content": "Tämän selonteon kuunneltuaan Jeesus kosketti maahan polvistunutta isää ja käski hänen nousta, samalla kun hän loi tutkivan katseen ympärillä seisoviin apostoleihin. Sitten Jeesus sanoi kaikille, jotka seisoivat hänen edessään: ”Oi sinä uskoton ja luonnoton sukupolvi, kuinka kauan minä teitä kestän? Kuinka kauan minä jaksan teidän kanssanne? Kuinka kauan vie, ennen kuin opitte, etteivät uskon teot ilmesty epäilevän epäuskon käskystä?” Ja sitten hämmentynyttä isää osoittaen Jeesus sanoi: ”Tuo tänne poikasi{16}.” Ja Jaakobin tuotua poikasen hänen eteensä Jeesus kysyi: ”Kuinka kauan poika on ollut tällä tavoin vaivattu?” Isä vastasi: ”Aivan pienestä lapsesta asti.” Ja heidän keskustellessaan nuorukainen sai rajun kohtauksen ja kaatui heidän keskelleen hampaat narskuen ja vaahto suupielistä valuen{17}. Useampien voimakkaiden kouristusten jälkeen hän lojui heidän edessään kuin kuollut. Isä polvistui nyt uudestaan Jeesuksen jalkojen juureen ja rukoili Mestaria sanoen: ”Jos pystyt hänet parantamaan, niin pyydän hartaasti, että osoittaisit meille myötätuntosi ja vapahtaisit meidät tästä kärsimyksestä.” Ja nämä sanat kuullessaan Jeesus katsoi alas isän tuskaisiin kasvoihin ja sanoi: ”Älä aseta Isäni rakkauden mahtia kyseenalaiseksi, vaan vain oman uskosi vilpittömyys ja sen kantavuus{18}. Kaikki on mahdollista sille, joka tosissaan uskoo{19}.” Ja silloin Jaakob Saafedilainen lausui nuo kauan muistettavat sanat, joissa usko ja epäilys sekoittuivat toisiinsa: ”Herra, minä uskon. Rukoilen sinua auttamaan epäuskoani{20}.”"
                },
                {
                    "par_ref": "158:5.3",
                    "par_pageref": "1757.3",
                    "par_content": "Nämä sanat kuultuaan Jeesus astui eteenpäin, otti poikaa kädestä ja sanoi: ”Teen tämän Isäni tahdon mukaisesti ja elävän uskon kunniaksi. Poikani, nouse! Tule ulos hänestä, sinä tottelematon henki, äläkä mene häneen takaisin{21}.” Ja Jeesus pani pojan käden isän käteen sanoen: ”Menkää tietänne. Isä on myöntynyt siihen, mikä oli sielusi toive.” Ja kaikki paikalla olevat, yksinpä Jeesuksen vihamiehetkin, hämmästyivät näkemästään."
                },
                {
                    "par_ref": "158:5.4",
                    "par_pageref": "1757.4",
                    "par_content": "Niille kolmelle apostolille, jotka vasta äsken olivat nauttineet kirkastusvuoren tapahtumien ja kokemusten tuottamasta hengellisestä hurmiosta, näin äkillinen paluu heidän apostolitovereidensa tappion ja hätäännyksen näyttämölle oli totisesti pettymys. Mutta näille valtakunnan kahdelletoista lähettiläälle kävi aina näin. Heidän elämänkokemukseensa kuului yhtämittainen haltioitumisen ja nöyryytyksen vuorottelu."
                },
                {
                    "par_ref": "158:5.5",
                    "par_pageref": "1758.1",
                    "par_content": "Kysymys oli todellisesta kaksinaisen vaivan, fyysisen vaivan ja henkisen sairaustilan, parantamisesta. Ja tuosta hetkestä lähtien poika oli pysyvästi parantunut. Kun Jaakob oli lähtenyt tervehtyneen poikansa kanssa, Jeesus sanoi: ”Menemme nyt Filippuksen Kesareaan; laittautukaa heti valmiiksi.” Ja he olivat vaitelias joukko taivaltaessaan kohti etelää ja väkijoukon seuratessa heidän jäljessään."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "158:6",
            "section_title": "6. Celsuksen puutarhassa",
            "pars": [
                {
                    "par_ref": "158:6.1",
                    "par_pageref": "1758.2",
                    "par_content": "He jäivät yöksi Celsuksen luokse, ja syötyään ja levättyään kaksitoista apostolia kerääntyivät samana iltana puutarhassa Jeesuksen ympärille, ja Tuomas sanoi: ”Mestari, vaikka me, jotka jäimme odottamaan, emme vieläkään tiedä, mitä vuorella tapahtui ja mikä niin suuresti ilahdutti seurassasi olleita veljiämme, palamme kuitenkin halusta, että keskustelisit kanssamme kärsimästämme tappiosta ja neuvoisit meitä näissä asioissa, sillä ymmärrämme, että sitä, mitä vuorella tapahtui, ei tällä hetkellä voida paljastaa{22}.”"
                },
                {
                    "par_ref": "158:6.2",
                    "par_pageref": "1758.3",
                    "par_content": "Jeesus vastasi Tuomakselle sanoen: ”Kaikki, mitä veljenne kuulivat vuorella, paljastetaan teille, kun on sen aika. Mutta nyt haluan osoittaa teille, mikä aiheutti tappionne niin epäviisaassa yrityksessänne. Sillä aikaa kun Mestarinne ja hänen kumppaninsa, teidän veljenne, nousivat eilen tuolla näkemällenne vuorelle etsiäkseen laajempaa tietoa Isän tahdosta ja pyytääkseen, että heille annetaan yhä enemmän viisautta tehokkaasti tämän jumalallisen tahdon täyttääkseen, te, jotka jäitte tänne pitämään vartiota sellaisin ohjein, että ponnistelisitte saadaksenne mielen, jolla on hengellinen ymmärrys, ja rukoilisitte kanssamme, jotta Isän tahto paljastettaisiin meille entistä täysimääräisemmin, ette harjoittaneetkaan käytettävissänne olevaa uskoa, vaan annoitte sen sijaan myöten kiusaukselle ja lankesitte vanhoihin huonoihin mieltymyksiinne havitella itsellenne etuoikeutettuja asemia taivaan valtakunnassa — siinä aineellisessa ja ajallisessa valtakunnassa, jota itsepintaisesti pohdiskelette. Ja takerrutte näihin erheellisiin käsityksiin siitä piittaamatta, että teille on kerran toisensa jälkeen selitetty, ettei valtakuntani ole tästä maailmasta{23}."
                },
                {
                    "par_ref": "158:6.3",
                    "par_pageref": "1758.4",
                    "par_content": "”Eipä ole uskonne vielä käsittänyt Ihmisen Pojan henkilöllisyyttä, kun itsekäs kaipuunne maailmallista suosituimmuutta kohtaan jo hiipii takaisin sisällenne ja rupeatte keskustelemaan keskenänne siitä, kenen tulisi olla suurin taivaan valtakunnassa, jota ei ole olemassa eikä tule koskaan olemaankaan sellaisena, jollaiseksi te sen itsepintaisesti käsitätte. Enkö kertonut teille, että joka tahtoisi olla suurin Isäni hengellisen veljeyden valtakunnassa, hänestä pitää tulla pieni omissa silmissään ja niin ollen veljiensä palvelija? Hengelliseen suuruuteen kuuluu ymmärtäväinen rakkaus, joka on Jumalan kaltaista, mutta siihen ei kuulu sellaista, että nauttii aineellisen vallan käyttämisestä oman minänsä jalustallenostamiseksi{24}. Sen kohdalla, mitä yrititte ja missä niin täydellisesti epäonnistuitte, tarkoitusperänne ei ollut puhdas. Vaikuttimenne ei ollut jumalallinen. Ihanteenne ei ollut hengellinen. Pyrkimyksenne ei ollut altruistinen. Menettelynne ei perustunut rakkauteen, eikä tavoittelemanne päämäärä ollut taivaassa olevan Isän tahto."
                },
                {
                    "par_ref": "158:6.4",
                    "par_pageref": "1758.5",
                    "par_content": "”Kuinka kauan teiltä kestää oppia, että te ette voi ajallisessa mielessä lyhentää säädettyjen luonnonilmiöiden kulkua, paitsi silloin kun sellainen on Isän tahdon mukaista? Ette myöskään voi tehdä hengellistä työtä ilman, että teillä on hengellistä voimaa. Ettekä voi tehdä näistä kumpaakaan, vaikka niiden potentiaali olisikin läsnä, ilman että on olemassa kolmas ja oleellinen inhimillinen tekijä, nimittäin henkilökohtainen kokemus elävän uskon omaamisesta. Täytyykö teidän aina nähdä aineellisia näyttöjä tunteaksenne vetoa valtakunnan hengellisiä realiteetteja kohtaan? Ettekö kykene käsittämään tehtäväni henkimerkitystä muutoin kuin sillä, että se osoitetaan teille näkemienne epätavallisten tekojen kautta? Milloin teihin voi luottaa sikäli, että pidätte kiinni valtakunnan korkeammista ja hengellisistä realiteeteista siitä riippumatta, miltä kaikki aineelliset näytöt ulkonaisesti näyttävät?”"
                },
                {
                    "par_ref": "158:6.5",
                    "par_pageref": "1759.1",
                    "par_content": "Kahdelletoista apostolille tällä tavoin puhuttuaan Jeesus lisäsi vielä: ”Ja menkää nyt lepäämään, sillä huomenissa palaamme Magadaniin ja neuvottelemme siellä Dekapoliin kaupunkeihin ja kyliin suuntautuvasta lähetysretkestämme. Ja kaiken tänään kokemamme päätteeksi sallikaa minun sanoa teille jokaiselle, mitä sanoin vuorella veljillenne, ja päästäkää nämä sanat syvälle sydämeenne: Ihmisen Poika astuu nyt lahjoittautumisen viimeiseen vaiheeseen. Ryhdymme kohta ponnistuksiin, jotka tulevat ennen pitkää johtamaan suureen ja lopulliseen uskonne ja antaumuksenne koetukseen, sitten kun minut luovutetaan niiden ihmisten käsiin, jotka tavoittelevat tuhoani. Ja muistakaa, mitä sanon teille: Ihmisen Poika surmataan, mutta hän tulee jälleen nousemaan{25}.”"
                },
                {
                    "par_ref": "158:6.6",
                    "par_pageref": "1759.2",
                    "par_content": "He vetäytyivät — surullisina — yön lepoon{26}. He olivat ymmällään; he eivät kyenneet ymmärtämään näitä sanoja. Ja vaikka he pelkäsivät esittää yhtään kysymystä siitä, mitä hän oli sanonut, hänen kuolleistanousunsa jälkeen he muistivat siitä kaiken.{27}"
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "158:7",
            "section_title": "7. Pietarin vastalause",
            "pars": [
                {
                    "par_ref": "158:7.1",
                    "par_pageref": "1759.3",
                    "par_content": "Varhain tuona keskiviikkoaamuna Jeesus ja kaksitoista apostolia lähtivät Kesarea Filippistä Magadanin puistoon Betsaida-Juliaan lähellä. Apostolit olivat tuona yönä nukkuneet varsin vähän, ja niin he olivat varhain jalkeilla ja valmiit lähtöön. Tämä puhuminen Jeesuksen kuolemasta oli järkyttänyt jopa hidasjärkisiä Alfeuksen kaksosia. Taittaessaan taivalta kohti etelää he tulivat heti Meromin terveyslähteiden jälkeen Damaskoksentielle, ja koska Jeesus halusi välttää kirjanoppineet ja muut, joiden hän tiesi ennen pitkää tulevan heidän perässään, hän määräsi, että he jatkaisivat matkaansa Kapernaumiin Galilean kautta kulkevaa Damaskoksentietä. Ja hän teki näin tietäessään, että heidän jäljessään tulevat kulkisivat etelään Jordanin itäpuolista tietä olettaessaan, että Jeesus ja apostolit pelkäsivät kulkea Herodes Antipaan alueen läpi. Jeesus pyrki pysyttelemään arvostelijoidensa ja häntä seuraavan väkijoukon tavoittamattomissa saadakseen viettää tämän päivän pelkästään apostolien seurassa."
                },
                {
                    "par_ref": "158:7.2",
                    "par_pageref": "1759.4",
                    "par_content": "He taittoivat matkaansa Galilean läpi niin, että heidän lounasaikansa oli ohitettu jo kauan sitten, kun he vihdoin pysähtyivät sopivaan siimekseen virkistäytymään. Kun he olivat nauttineet ateriansa, Andreas sanoi sanansa Jeesukselle osoittaen: ”Mestari, veljeni eivät käsitä syvällisiä lausumiasi. Olemme alkaneet uskoa täysin siihen, että olet Jumalan Poika, ja nyt saamme kuulla tällaista outoa puhetta, että lähdet luotamme; että kuolet. Emme ymmärrä opetustasi. Puhutko meille vertauksin? Rukoilemme sinua puhumaan meille suoraan ja peittelemättä.”"
                },
                {
                    "par_ref": "158:7.3",
                    "par_pageref": "1759.5",
                    "par_content": "Vastatessaan Andreakselle Jeesus sanoi: ”Veljeni, juuri siksi, että olette tunnustaneet minut Jumalan Pojaksi, minun on pakko ryhtyä paljastamaan teille, mikä on totuus Ihmisen Pojan maan päällä suorittaman lahjoittautumisen päättymisestä. Takerrutte itsepintaisesti uskomukseen, että olen Messias, ettekä tahdo luopua ajatuksesta, jonka mukaan Messiaan on istuttava valtaistuimella Jerusalemissa. Siksi sanon teille toistamiseen, että Ihmisen Pojan täytyy kohdakkoin mennä Jerusalemiin, sietää monenlaista, tulla kirjanoppineiden, vanhinten ja pääpappien torjumaksi ja kaiken sanotun jälkeen tulla surmatuksi ja kuolleista nostetuksi. Enkä puhu teille mitään vertausta, vaan puhun teille totuuden, jotta olisitte valmistautuneita näihin tapahtumiin, sitten kun ne yhtäkkiä vyöryvät päällemme{28}.” Eikä Jeesus ollut vielä ehtinyt päättää puhettaan, kun Simon Pietari jo ryntäsi kiivaasti häntä kohti, asetti kätensä Mestarin olalle ja sanoi: ”Mestari, olkoon se meistä kaukana, että kiistelisimme kanssasi, mutta vakuutan, ettei mitään tuollaista tule sinulle milloinkaan tapahtumaan{29}.”"
                },
                {
                    "par_ref": "158:7.4",
                    "par_pageref": "1760.1",
                    "par_content": "Pietari puhui näin, koska hän rakasti Jeesusta. Mutta Mestarin ihmisolemus tiedosti näihin hyväntahtoisesta kiintymyksestä kertoviin sanoihin kätketyn hienovaraisen houkuttimen, joka antoi ymmärtää, että hänen olisi tullut muuttaa toimintaperiaatteensa, jonka mukaan hän suorittaisi maisen lahjoittautumisensa loppuun saakka Paratiisin-Isänsä tahtoa noudattaen. Ja juuri siksi, että hän havaitsi vaaran hänen sallia edes kiintymystä osoittavien ja uskollisten ystäviensä tekemien ehdotusten taivuttaa itsensä luopumukseen, hän kääntyi Pietaria ja muita apostoleja kohti ja sanoi: ”Tule sentään taakseni. Sinustahan tuoksahtaa vastustajan, kiusaajan, henki. Tähän tapaan kun puhutte, ette ole puolellani, vaan olette pikemminkin vihollisemme puolella. Tällä tavoin teette minua kohtaan tuntemanne rakkauden minulle kompastuskiveksi Isän tahtoa noudattaessani{30}. Älkää välittäkö ihmisten menettelytavoista, vaan mieluummin siitä, mikä on Jumalan tahto.”"
                },
                {
                    "par_ref": "158:7.5",
                    "par_pageref": "1760.2",
                    "par_content": "Sen jälkeen kun he olivat tointuneet Jeesuksen esittämän kirvelevän moitteen aiheuttamasta pahimmasta järkytyksestä ja ennen kuin he jatkoivat taivallustaan, Mestari puhui lisää: ”Jos ihminen haluaa kulkea jäljessäni, olkoon välittämättä itsestään, ottakoon joka päivä omat velvollisuutensa harteilleen ja seuratkoon minua{31}. Sillä jokainen, joka haluaisi itsekkäästi pelastaa elämänsä, on sen menettävä, mutta jokainen, joka minun tähteni ja evankeliumin tähden menettää elämänsä, on sen pelastava{32}. Mitä se hyödyttää ihmistä, vaikka hän voittaa omakseen koko maailman ja menettää oman sielunsa? Mitä voisi ihminen antaa ikuisen elämän vastineeksi? Älkää hävetkö minua ja sanojani tämän syntisen ja tekopyhän sukupolven keskuudessa, sillä en minäkään häpeä tunnustaa teitä, kun kunniassa ilmestyn Isäni eteen kaikkien taivaallisten joukkojen läsnä ollessa{33}. Moni teistä, jotka nyt seisotte edessäni, ei kuitenkaan ole maistava kuolemaa, ennen kuin näkee tämän valtakunnan tulevan voimalla{34}.”"
                },
                {
                    "par_ref": "158:7.6",
                    "par_pageref": "1760.3",
                    "par_content": "Näin Jeesus siis selvitti kahdelletoista apostolille, miten tuskallinen ja ristiriitainen oli polku, jota heidän olisi astuttava, jos he haluaisivat seurata häntä. Millainen järkytys nämä sanat olivatkaan noille kahdelletoista galilealaiskalastajalle, jotka itsepäisesti unelmoivat maallisesta valtakunnasta heille kuuluvine kunniasijoineen! Mutta tämä rohkea vetoomus sai heidän lojaalin sydämensä pamppailemaan, eikä heistä yhdelläkään ollut halua hylätä häntä. Jeesus ei ollut lähettämässä heitä taisteluun yksinään, vaan hän toimi heidän johtajanaan. Hän pyysi vain, että he tulevat urheasti perässä."
                },
                {
                    "par_ref": "158:7.7",
                    "par_pageref": "1760.4",
                    "par_content": "Kahdelletoista apostolille alkoi vähitellen valjeta ajatus, että Jeesus puhui heille jotakin sellaisesta mahdollisuudesta, että hän kuolisi. Vain hämärästi he käsittivät, mitä hän sanoi kuolemastaan, kun taas hänen sanansa kuolleistaheräämisestä eivät alkuunkaan löytäneet tietään heidän mieleensä. Sitä mukaa kun päivät kuluivat, Pietari, Jaakob ja Johannes, jotka muistivat kirkastusvuoren kokemuksensa, pääsivät parempaan ymmärrykseen joistakin käsillä olevista asioista."
                },
                {
                    "par_ref": "158:7.8",
                    "par_pageref": "1760.5",
                    "par_content": "Koko sinä aikana, jonka kaksitoista apostolia viettivät yhdessä Mestarinsa kanssa, he näkivät vain muutaman kerran tuon salamoivan katseen ja kuulivat vain muutaman kerran yhtä sivaltavia moitteen sanoja kuin ne, jotka äsken kerrotussa tilanteessa osoitettiin Pietarille ja muille apostoleille. Jeesus oli aina suhtautunut kärsivällisesti heidän inhimillisiin vajavuuksiinsa, mutta ei silloin kun hänen edessään oli ilmeinen uhka hänen ohjelmalleen toteuttaa kiertelemättä Isänsä tahto siltä osin kuin se koski hänen maisen elämänuransa jäljellä olevaa osaa. Apostolit olivat kirjaimellisesti tyrmistyneitä; he olivat hämmästyneitä ja kauhistuneita. He eivät kyenneet löytämään sanoja, joilla ilmaista murheensa. He alkoivat vähitellen tiedostaa, mitä Mestarin oli kestettävä, ja että heidän oli käytävä läpi nämä kokemukset yhdessä hänen kanssaan, mutta he havahtuivat näiden tulevien tapahtumien todellisuuteen vasta kauan sen jälkeen, kun nämä ensimmäiset vihjeet hänen elämänsä viimeisiä päiviä uhkaavasta murhenäytelmästä oli annettu."
                },
                {
                    "par_ref": "158:7.9",
                    "par_pageref": "1761.1",
                    "par_content": "Hiljaisuuden vallitessa Jeesus ja kaksitoista apostolia lähtivät Kapernaumin kautta leirilleen Magadanin puistossa. Iltapäivän tuntien kuluessa he eivät keskustelleet Jeesuksen kanssa, vaikka he keskenään puhuivatkin paljon, kun Andreas taas keskusteli Mestarin kanssa."
                }
            ]
        },
        {
            "section_index": 8,
            "section_ref": "158:8",
            "section_title": "8. Pietarin talossa",
            "pars": [
                {
                    "par_ref": "158:8.1",
                    "par_pageref": "1761.2",
                    "par_content": "He saapuivat Kapernaumiin iltahämärissä ja menivät vähemmän käytettyjä kulkuväyliä suoraan Simon Pietarin kotiin ilta-aterialleen. He viipyivät Simonin talossa, sillä aikaa kun Daavid Sebedeus valmistautui viemään heidät järven vastarannalle, ja Jeesus, joka tavoitti katseellaan Pietarin ja muut apostolit, kysyi: ”Kun tänä iltapäivänä taitoitte taivalta yhdessä, mistä asiasta te niin suurella vakavuudella keskenänne keskustelitte?” Apostolit sulkivat suunsa, sillä monet heistä olivat jatkaneet Hermonvuoren juurella aloittamaansa keskustelua siitä, minkä aseman heistä itse kukin tulevassa valtakunnassa saisi; kuka olisi suurin, ja niin edespäin. Jeesus, joka tiesi, mikä heidän ajatuksiaan tuona päivänä askarrutti, viittasi luokseen yhden Pietarin pikkuisista ja laskien lapsen heidän keskelleen sanoi: ”Totisesti, totisesti minä sanon teille, ellette tee täyskäännöstä ja tule enemmän tämän lapsen kaltaisiksi, ette pääse kovinkaan pitkälle taivaan valtakunnassa{35}. Jokainen, joka alentaa itsensä ja tulee tämän pikkuisen kaltaiseksi, hänestä tulee suurin taivaan valtakunnassa{36}{37}. Ja kuka hyvänsä ottaa vastaan tällaisen pienokaisen, ottaa vastaan minut{38}. Ja ne, jotka ottavat vastaan minut, ottavat vastaan myös Hänet, joka minut lähetti. Mikäli mielitte olla valtakunnassa ensimmäisiä, koettakaa jakaa näitä hyviä totuuksia lihallisessa hahmossa oleville veljillenne{39}. Mutta jokaiselle, joka saa yhdenkään näistä pienimmistä lankeamaan, olisi parempi, että myllynkivi ripustettaisiin hänen kaulaansa ja hänet heitettäisiin mereen{40}. Jos ne, jotka käsillänne valmistatte tai ne, jotka silmillänne näette, haittaavat valtakunnan eteenpäinmenoa, uhratkaa nuo kalliina pidetyt epäjumalat, sillä on parempi, että astuu valtakuntaan ilman moniakin näitä elämässä rakkaina pidettyjä kuin, että tarrautuu näihin epäjumaliin ja huomaakin olevansa suljettuna valtakunnan ulkopuolelle{41}. Mutta ennen kaikkea, katsokaa, ettette halveksi yhtäkään näistä pienemmistä, sillä heidän enkelinsä näkevät aina taivaallisten joukkojen kasvot.”"
                },
                {
                    "par_ref": "158:8.2",
                    "par_pageref": "1761.3",
                    "par_content": "Kun Jeesus oli sanottavansa puhunut, he astuivat veneeseen ja purjehtivat järven yli Magadaniin."
                }
            ]
        }
    ],
    "footnotes": [
        "*Kolme, jotka jakavat kokemuksen*: Matt 17:1; Mark 9:2a; Luuk 9:28.",
        "*Kolme nukkuvaa, jotka heräävät*: Luuk 9:32.",
        "*Kirkastuminen*: Matt 17:2-3; Mark 9:2b-4; Luuk 9:29-31.",
        "*Pietarin ehdotus*: Matt 17:4; Mark 9:5-6; Luuk 9:33.",
        "*Pilvi ja ääni*: Matt 17:5-8; Mark 9:7-8; Luuk 9:34-36a.",
        "*Älä kerro kenellekään*: Matt 17:9; Mark 9:9; Luuk 9:36b.",
        "*Ylös kuolleista?*: Mark 9:10.",
        "*Elia on tullut*: Matt 17:10-13; Mark 9:11-13.",
        "*Profetoi*: Mal 4:5-6.",
        "*Apostolit vaikenivat*: Mark 9:9-10; Luuk 9:36b.",
        "*Tämä on minun rakas poikani*: Matt 17:5; Mark 9:7; Luuk 9:35.",
        "*Kokoontuva väkijoukko*: Mark 9:14; Luuk 9:37.",
        "*”Valtakunnan avaimet”*: Matt 16:19.",
        "*Apostolien epäonnistuminen manaamisessa*: Matt 17:16; Mark 9:18b; Luuk 9:40.",
        "*Veteen ja tuleen kaatuminen*: Matt 17:15; Mark 9:22.",
        "*Epileptinen riivaaja*: Matt 17:14-16; Mark 9:15-18; Luuk 9:38-40.",
        "*Voi uskoton ja kieroutunut sukupolvi*: Matt 17:17; Mark 9:19; Luuk 9:41.",
        "*Poika saa kouristuksia*: Luuk 9:42a.",
        "*Usko ja epäilys*: Mark 9:20-24.",
        "*Kaikki on mahdollista uskoville*: 1 Moos 18:14; Jer 32:27; Matt 19:26; Mark 10:27; Mark 14:36; Luuk 1:37; Luuk 18:27.",
        "*Minä uskon, auta sinä minun epäuskoni*: Mark 9:24.",
        "*Poika paranee*: Matt 17:18; Mark 9:25-27; Luuk 9:42b-43a.",
        "*Opetuslapset kysyvät, miksi tappio*: Matt 17:19; Mark 9:28.",
        "*Minun valtakuntani ei ole tästä maailmasta*: Luuk 17:20-21; Joh 18:36; Room 14:17.",
        "*Suurimman on oltava palvelija*: Matt 20:26; Matt 23:11-12; Mark 9:35; Mark 10:43-44; Luuk 22:26.",
        "*Ennusmerkki intohimosta*: Matt 16:21; Matt 17:22-23a; Matt 20:17-19; Matt 27:63; Mark 8:31; Mark 9:31; Mark 10:32-34; Luuk 9:22,31,43b-44; Luuk 18:31-33; Luuk 24:7,46; Joh 14:28a; Joh 20:9.",
        "*Opetuslapset murheissaan*: Matt 17:23b.",
        "*Opetuslapset pohtivat merkitystä*: Mark 9:32; Luuk 9:45.",
        "*Apostolit kuulevat taas intohimon*: Matt 16:21; Matt 17:22-23a; Matt 20:17-19; Matt 27:63; Mark 8:31; Mark 9:31; Mark 10:32-34; Luuk 9:22,31,43b-44; Luuk 18:31-33; Luuk 24:7,46; Joh 14:28a; Joh 20:9.",
        "*Pietari protestoi*: Matt 16:22; Mark 8:32.",
        "*Jeesus moittii Pietaria*: Matt 16:23; Mark 8:33.",
        "*Ota vastuu ja seuraa minua*: Matt 10:38; Matt 16:24; Mark 8:34; Mark 10:21; Luuk 9:23-26; Luuk 14:27.",
        "*Joka säästää elämän itsekkäästi, menettää sen*: Matt 10:39; Matt 16:25; Mark 8:35; Luuk 9:24; Luuk 17:33.",
        "*Opetuksen hinta*: Matt 16:24-28; Mark 8:34-38; Luuk 9:23-27.",
        "*Monet näkevät valtakunnan tulevan*: Mark 9:1.",
        "*Astu sisään kuin lapsi*: Matt 18:2-4; Matt 19:13-14; Mark 9:36-37; Mark 10:13-15; Luuk 9:47-48; Luuk 18:16-17.",
        "*Nöyräydy*: Matt 18:1-4; Matt 23:11-12; Luuk 14:11; Luuk 18:14.",
        "*Kuka on suurin*: Matt 18:2-5; Matt 20:26-27; Matt 23:11-12; Mark 10:43-44; Luuk 9:46-47; Luuk 22:26.",
        "*Joka ottaa lapsen vastaan, ottaa minut vastaan*: Matt 10:40; Luuk 9:48.",
        "*Ollaksenne ensimmäinen, palvelkaa muita*: Matt 20:26-27; Matt 23:11-12; Mark 9:35; Mark 10:43-44; Luuk 22:26-27.",
        "*Myllynkivi kaulassa*: Matt 18:6; Mark 9:42; Luuk 17:2.",
        "*Leikkaa pois loukkaavat osat*: Mark 9:43-47."
    ],
    "paper_title": "Kirkastusvuori",
    "author": "Keskiväliolentojen komissio"
}