{
    "paper_index": 172,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "172:0",
            "pars": [
                {
                    "par_ref": "172:0.1",
                    "par_pageref": "1878.1",
                    "par_content": "JEESUS ja apostolit saapuivat Betaniaan vähän neljän jälkeen perjantai-iltapäivänä, maaliskuun 31. päivänä vuonna 30 jKr. Lasarus oli sisarineen ja ystävineen heitä odottamassa. Ja koska joka päivä varsin moni ihminen tuli keskustelemaan Lasaruksen kanssa hänen kuolleistaheräämisestään, niin Jeesukselle ilmoitettiin hänen hyväkseen tehdystä järjestelystä, jonka mukaan hän majoittuisi erään naapurustossa asuvan uskovan, Simonin, luokse. Simon oli ollut tämän pikkukylän johtava kansalainen Lasaruksen isän kuolemasta lähtien."
                },
                {
                    "par_ref": "172:0.2",
                    "par_pageref": "1878.2",
                    "par_content": "Tuona iltana Jeesus otti vastaan monia vieraita, ja tavalliset betanialaiset ja betfagelaiset tekivät parhaansa, jotta hän tuntisi itsensä tervetulleeksi. Vaikka monet luulivat Jeesuksen olevan Jerusalemin sanhedrinin julkaisemaa tappomääräystä yltiöpäisesti uhmaten nyt menossa julistamaan itsensä juutalaisten kuninkaaksi, Betanian perhe — Lasarus, Martta ja Maria — ymmärsi muita paremmin, ettei Mestari ollut senkaltainen kuningas; heillä oli hämärä aavistus, että tämä saattoi olla hänen viimeinen käyntinsä Jerusalemissa ja Betaniassa."
                },
                {
                    "par_ref": "172:0.3",
                    "par_pageref": "1878.3",
                    "par_content": "Pääpapeille tiedotettiin Jeesuksen majailevan Betaniassa, mutta heidän mielestään oli parasta, ettei häntä yritettäisi ottaa kiinni ystäviensä keskeltä{0}. He päättivät odottaa kunnes hän tulisi Jerusalemiin. Jeesus oli tästä kaikesta tietoinen, mutta hän oli majesteettisen tyyni; hänen ystävänsä eivät olleet koskaan nähneet häntä rauhallisempana ja miellyttävämpänä. Jopa apostoleita häkellytti se, että hän osasi olla niin huoleton, vaikka sanhedrin oli esittänyt koko juutalaisväestölle kehotuksen toimittaa hänet sanhedrinin käsiin{1}. Sillä aikaa kun Mestari oli tuona yönä nukkumassa, apostolit olivat kaksi kerrallaan vartiossa hänen vierellään, ja moni heistä oli sitonut miekan kupeelleen. Varhain seuraavana aamuna heidät herättivät sadat pyhiinvaeltajat, jotka, niin sapattipäivä kuin olikin, tulivat Jerusalemista tapaamaan Jeesusta ja hänen kuolleista herättämäänsä Lasarusta."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "172:1",
            "section_title": "1. Sapatti Betaniassa",
            "pars": [
                {
                    "par_ref": "172:1.1",
                    "par_pageref": "1878.4",
                    "par_content": "Juudean ulkopuolelta saapuneet pyhiinvaeltajat samoin kuin juutalaisviranomaiset olivat kyselemistään kyselleet: ”Mitä luulet? Tuleekohan Jeesus juhlille?” Siksi ihmiset olivat iloissaan kuullessaan Jeesuksen olevan Betaniassa, mutta pääpapit ja fariseukset olivat jossain määrin hämillään{2}. He olivat mielissään siitä, että hän oli heidän valtapiirissään, mutta hieman hänen rohkeutensa heitä huolestutti. He muistivat, että hänen edellisen Betanian-käyntinsä aikana Lasarus oli herätetty kuolleista, ja Lasaruksesta oli muodostumassa suuri ongelma Jeesuksen vihamiehille."
                },
                {
                    "par_ref": "172:1.2",
                    "par_pageref": "1878.5",
                    "par_content": "Kuusi päivää ennen pääsiäistä, sapatinjälkeisenä iltana, kaikki betanialaiset ja betfagelaiset kerääntyivät Simonin kodissa järjestetyille julkisille juhlaillallisille juhliakseen Jeesuksen saapumista{3}. Tämä illallinen järjestettiin sekä Jeesuksen että Lasaruksen kunniaksi ja se tarjottiin sanhedriniä uhmaten. Martta ohjasi ruokatarjoilua; hänen Maria-sisarensa oli tapahtumaa sivusta seuraavien naisten joukossa, sillä oli vastoin juutalaisia tapoja naisen istua julkisella juhla-aterialla. Sanhedrinin asiamiehet olivat paikalla, mutta he eivät uskaltaneet pidättää Jeesusta hänen ystäviensä keskeltä."
                },
                {
                    "par_ref": "172:1.3",
                    "par_pageref": "1879.1",
                    "par_content": "Jeesus keskusteli Simonin kanssa kaimastaan, entisaikojen Joosuasta, ja kertoili, kuinka Joosua ja israelilaiset olivat Jerikon kautta nousseet Jerusalemiin. Kommentoidessaan legendaa Jerikon muurien sortumisesta Jeesus sanoi: ”Tuommoiset tiili- ja kivimuurit eivät minua kiinnosta, vaan tahtoisin panna ennakkoluuloisuuden, omahyväisyyden ja vihan muurit murenemaan sen edessä, mitä nyt saarnaamme Isän rakkaudesta kaikkia ihmisiä kohtaan{4}.”"
                },
                {
                    "par_ref": "172:1.4",
                    "par_pageref": "1879.2",
                    "par_content": "Juhla-ateria sujui kaikin puolin iloisesti ja normaalisti, paitsi että kaikki apostolit olivat epätavallisen vakavia. Jeesus oli poikkeuksellisen hyväntuulinen, ja hän oli leikkinyt lasten kanssa siihen hetkeen asti, kun oli aika käydä pöytään."
                },
                {
                    "par_ref": "172:1.5",
                    "par_pageref": "1879.3",
                    "par_content": "Mitään tavatonta ei tapahtunut, ennen kuin vasta juhlinnan loppupuolella, kun Lasaruksen sisar Maria astui esiin tilaisuutta sivusta katsovien naisten joukosta, meni sinne, missä Jeesus lepäsi kunniavieraana, ja ryhtyi avaamaan suurta alabasteriruukkua, joka sisälsi erittäin harvinaista ja kallista tuoksuöljyä. Ja voideltuaan Mestarin pään Maria alkoi kaataa voidetta hänen jaloilleen samalla tukkansa alas laskien ja pyyhkien Jeesuksen jalat hiuksillaan{5}. Koko talo täyttyi voiteen tuoksusta, ja Marian teko hämmästytti jokaista läsnäolijaa. Lasarus ei sanonut mitään, mutta kun muutamat ihmiset nurisivat ja toivat julki närkästyksensä näin kallisarvoisen voiteen käyttämisestä mokomalla tavalla, Juudas Iskariot astui paikalle, jossa Andreas lepäsi, ja sanoi: ”Miksei tätä voidetta myyty ja rahoja lahjoitettu köyhien ruokkimiseen? Sinun tulisi puhua Mestarille, jotta hän moittisi moista tuhlailua.”"
                },
                {
                    "par_ref": "172:1.6",
                    "par_pageref": "1879.4",
                    "par_content": "Jeesus, joka tiesi, mitä he ajattelivat, ja kuuli, mitä he sanoivat, laski kätensä Marian pään päälle tämän polvistuttua hänen vierelleen, ja sanoi ystävällinen ilme kasvoillaan: ”Jättäkää hänet rauhaan, jokainen teistä. Miksi kiusaatte häntä tämän takia, kun näette, että hän on sydämessään tehnyt hyvän teon? Teille, jotka nurisette ja sanotte, että tämä tuoksuöljy olisi pitänyt myydä ja antaa rahat köyhille, tahtoisin sanoa, että köyhät teillä on aina keskuudessanne, joten teillä on tilaisuus huolehtia heistä, milloin vain hyväksi näette; mutta minä en ole aina luonanne, sillä menen kohta Isäni tykö. Tämä nainen on jo kauan säästellyt tätä voidetta ruumiini hautaamista varten, ja kun hänestä nyt tuntui hyvältä suorittaa tämä voitelu jo ennen kuolemaani, älköön häneltä sellaista mielitekoa kiellettäkö. Maria on tämän tehdessään nuhdellut teitä kaikkia, sillä tällä teollaan hän osoittaa uskovansa, mitä olen sanonut kuolemastani ja ylösnousemuksestani taivaassa olevan Isäni tykö. Tätä naista ei pidä moittia siitä, mitä hän on tänä iltana tehnyt, sillä pikemminkin on niin, kun sanon teille, että tulevina aikoina aina, kun tätä evankeliumia saarnataan, ja olipa se missä maailman kolkassa tahansa, puhutaan hänen teostaan häntä hyvällä muistellen.”{6}"
                },
                {
                    "par_ref": "172:1.7",
                    "par_pageref": "1879.5",
                    "par_content": "Nimenomaan tästä henkilökohtaiseksi nuhteeksi katsomastaan moitteesta johtui, että Juudas Iskariot lopulta päätti kostaa loukatut tunteensa{7}. Senlaatuisia ajatuksia hän oli alitajuisesti jo monet kerrat elätellyt, mutta nyt hän rohkeni päästää nämä synnilliset ajatukset mieleensä peittelemättöminä ja tiedostettuina. Ja monet muut rohkaisivat häntä näin asennoitumaan, sillä tämän tuoksuvoiteen hinta vastasi yhden miehen vuosiansioita — summaa, jolla olisi voitu hankkia leipää viidelletuhannelle henkilölle{8}. Mutta Maria rakasti Jeesusta. Hän oli hankkinut tämän kallisarvoisen voiteen palsamoidakseen sillä Jeesuksen ruumiin, sitten kun tämä olisi kuollut. Maria nimittäin uskoi Jeesuksen sanat hänen ennakolta varoittaessaan heitä siitä, että hänen täytyisi kuolla. Eikä häneltä voinut kieltää sellaista, että hän sattui muuttamaan mieltään ja päättämään, että hän antaisikin tämän lahjan Mestarille, kun tämä vielä oli elossa."
                },
                {
                    "par_ref": "172:1.8",
                    "par_pageref": "1879.6",
                    "par_content": "Sekä Lasarus että Martta tiesivät Marian jo kauan säästäneen rahaa, jolla ostaa tämä nardusruukku, ja he hyväksyivät täydestä sydämestään sen, että Maria menetteli tällaisessa asiassa sydämensä halun mukaan, sillä he olivat varakkaita, eikä tällaisen uhrauksen tekeminen millään muotoa köyhdyttänyt heitä."
                },
                {
                    "par_ref": "172:1.9",
                    "par_pageref": "1880.1",
                    "par_content": "Saadessaan kuulla näistä Betaniassa Jeesukselle ja Lasarukselle järjestetyistä päivällisistä pääpapit ryhtyivät vaihtamaan keskenään mielipiteitä siitä, mitä Lasaruksen suhteen olisi tehtävä. Eikä aikaakaan, kun he päättivät, että Lasaruksenkin oli kuoltava. He tekivät sen aivan oikean johtopäätöksen, että Jeesuksen surmaaminen olisi hyödytöntä, jos he sallisivat hänen kuolleista herättämänsä Lasaruksen elää."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "172:2",
            "section_title": "2. Sunnuntaiaamu apostolien seurassa",
            "pars": [
                {
                    "par_ref": "172:2.1",
                    "par_pageref": "1880.2",
                    "par_content": "Tänä sunnuntaiaamuna Mestari kutsui Simonin kauniissa puutarhassa kaksitoista apostolia ympärilleen ja antoi heille lopulliset ohjeensa ennen Jerusalemiin-menoa. Hän kertoi heille, että hän todennäköisesti pitäisi monta puhetta ja antaisi monta oppituntia ennen paluutaan Isän luokse, mutta hän kehotti apostoleja pidättymään kaikesta julkisesta toiminnasta Jerusalemissa tämän pääsiäisvierailun aikana. Hän neuvoi heitä pysyttelemään lähellään ja ”valvomaan ja rukoilemaan”. Jeesus tiesi, että monet hänen apostoleistaan ja lähimmistä seuraajistaan kantoivat kyseisenäkin hetkenä vaatteisiinsa kätkettyä miekkaa, mutta hän ei millään tavoin viitannut tähän tosiasiaan."
                },
                {
                    "par_ref": "172:2.2",
                    "par_pageref": "1880.3",
                    "par_content": "Tuon aamun opetusohjelmaan kuului lyhyt katsaus heidän toimintaansa siitä päivästä, jona apostolit oli Kapernaumin lähistöllä asetettu virkaansa, aina tähän päivään asti, jolloin he valmistautuivat astumaan sisälle Jerusalemin porteista. Apostolit kuuntelivat hiljaisuuden vallitessa. He eivät esittäneet yhtään kysymystä."
                },
                {
                    "par_ref": "172:2.3",
                    "par_pageref": "1880.4",
                    "par_content": "Varhain samana aamuna Daavid Sebedeus oli luovuttanut Juudakselle Pellan leirin varusteiden myynnistä kertyneet varat, ja Juudas vuorostaan oli antanut suurimman osan näistä rahoista heidän isäntänsä, Simonin, haltuun säilytettäväksi siltä varalta, että heidän Jerusalemiin-menemisensä aiheuttaisi pulmatilanteita."
                },
                {
                    "par_ref": "172:2.4",
                    "par_pageref": "1880.5",
                    "par_content": "Apostolien kanssa pitämänsä neuvonpidon jälkeen Jeesus kävi keskusteluja Lasaruksen kanssa ja antoi tälle neuvon, ettei hän turhaan uhraisi henkeään sanhedrinin kostonhimolle. Juuri tätä kehotusta noudattaen Lasarus muutamaa päivää myöhemmin pakeni Filadelfiaan sanhedrinin viranhaltijoiden lähetettyä miehiä pidättämään hänet."
                },
                {
                    "par_ref": "172:2.5",
                    "par_pageref": "1880.6",
                    "par_content": "Jollakin tavoin kaikki Jeesuksen seuraajat vaistosivat uhkaamassa olevan kriisin, mutta Mestarin epätavallinen huolettomuus ja poikkeuksellinen hyväntuulisuus estivät heitä tajuamasta sen täyttä vakavuutta."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "172:3",
            "section_title": "3. Lähtö Jerusalemiin",
            "pars": [
                {
                    "par_ref": "172:3.1",
                    "par_pageref": "1880.7",
                    "par_content": "Betania sijaitsi runsaan kolmen kilometrin päässä temppelistä, ja puoli kahdelta tuona sunnuntai-iltapäivänä Jeesus sonnustautui lähtemään Jerusalemiin. Hän tunsi syvää kiintymystä Betaniaa ja sen korutonta väkeä kohtaan. Nasaret, Kapernaum ja Jerusalem olivat torjuneet hänet, mutta Betania oli hänet hyväksynyt, oli uskonut häneen. Ja juuri tässä pikkukylässä, jossa jotakuinkin jokainen mies, nainen ja lapsi oli uskova, hän päätti toteuttaa maisen lahjoittautumisensa voimallisimman teon: Lasaruksen kuolleistaherättämisen. Hän ei nostanut Lasarusta kuolleista, jotta kyläläiset uskoisivat, vaan paremminkin siksi, että nämä jo uskoivat."
                },
                {
                    "par_ref": "172:3.2",
                    "par_pageref": "1880.8",
                    "par_content": "Jeesus oli koko aamun ajatellut Jerusalemiin-menoaan. Tähän saakka hän oli aina koettanut tukahduttaa kaikki hänelle Messiaana osoitetut yleisön suosionosoitukset, mutta nyt tilanne oli toisenlainen. Hän oli lähestymässä lihallishahmoisen elämänvaiheensa päätöstä, sanhedrin oli antanut määräyksen hänen tappamisestaan, eikä mitään vahinkoa voisi koitua, vaikka hänen opetuslastensa sallittaisiinkin tuoda esteettä julki tunteensa, kuten saattaisi käydä, jos hän päättäisi suorittaa julkisen ja muodollisen sisääntulon kaupunkiin."
                },
                {
                    "par_ref": "172:3.3",
                    "par_pageref": "1881.1",
                    "par_content": "Jeesus ei päättänyt suorittaa tätä julkista Jerusalemiin-tuloa siinä mielessä, että se olisi ollut hänen viimeinen eleensä kansansuosion saavuttamiseksi tai lopullinen kurottautumisensa kohti vallankahvaa. Hän ei myöskään tehnyt sitä siinä mielessä, että hän olisi sillä kaikin puolin tyydyttänyt opetuslastensa ja apostoliensa inhimilliset kaipaukset. Jeesuksella ei ollut mitään haaveilevan uneksijan harhakuvia, vaan hän tiesi hyvin, mihin tämä vierailu lopulta johtaisi."
                },
                {
                    "par_ref": "172:3.4",
                    "par_pageref": "1881.2",
                    "par_content": "Päätettyään suorittaa julkisen sisääntulon Jerusalemiin Mestarin oli välttämättä myös tehtävä päätös siitä, miten hän tämän ratkaisunsa toteuttaisi. Jeesus pohti kaikkia niin kutsuttuja messiasprofetioita, jotka olivat keskenään enemmän tai vähemmän ristiriitaisia, mutta vain yksi niistä tuntui edes jossakin määrin sopivalta hänen seurata{9}. Useimmat näistä profeetallisista näkemyksistä loivat kuvan kuninkaasta, Daavidin pojasta ja jälkeläisestä, uhmakkaasta ja aggressiivisesta ajallisesta vapahtajasta, joka vapauttaisi koko Israelin vieraan herruuden ikeestä. Mutta oli olemassa muuan kirjoitus, jonka lähempänä hengellistä käsitystä Messiaan tehtävästä olevat olivat joskus yhdistäneet Messiaaseen, ja tästä kirjoituksesta Jeesus ajatteli, että sitä olisi mahdollista todellista tilannetta vastaavalla tavalla käyttää ohjenuorana siinä, mitä hän tekisi hankkeissa olevan Jerusalemiin-menonsa osalta. Tämä tekstikohta oli Sakarjan kirjasta ja kuului: ”Iloitse suuresti, oi tytär Siionin; huuda ääneesi oi tytär Jerusalemin. Katso, sinun kuninkaasi tulee sinulle. Hän on oikeudenmukainen ja hän tuo pelastuksen. Hän tulee kuin alhainen ja ratsastaa aasilla, varsalla, aasinvarsalla{10}.”"
                },
                {
                    "par_ref": "172:3.5",
                    "par_pageref": "1881.3",
                    "par_content": "Sotilaskuningas tuli kaupunkiin aina hevosella ratsastaen; rauhan ja ystävyyden asialla oleva kuningas saapui aina aasilla ratsastaen. Jeesus ei halunnut suorittaa Jerusalemiin-tuloaan ihmisenä hevosen selässä ratsastaen, vaan hän tahtoi tulla rauhanomaisesti ja hyvän tahdon merkeissä Ihmisen Poikana aasilla ratsastaen."
                },
                {
                    "par_ref": "172:3.6",
                    "par_pageref": "1881.4",
                    "par_content": "Jeesus oli jo pitkään koettanut selkeäsanaisesti opettamalla juurruttaa apostoliensa ja opetuslastensa mieleen, ettei hänen valtakuntansa ollut tästä maailmasta, vaan että se oli puhtaasti hengellinen asia; mutta hän ei ollut tässä pyrkimyksessään onnistunut. Näin ollen, mitä hän ei selkeäsanaisella ja henkilökohtaisella opettamisella ollut onnistunut tekemään, sen hän yrittäisi saavuttaa symboliikkaan turvautumalla. Niinpä Jeesus heti keskipäivän ateriahetken jälkeen pyysi luokseen Pietarin ja Johanneksen ja annettuaan heille ohjeen mennä Betfageen, joka oli naapurikylä vähän matkan päässä päätieltä ja hieman Betaniasta luoteeseen, hän sanoi heille lisäksi: ”Menkää Betfageen, ja tullessanne tienristeykseen löydätte sieltä liekaan kytketyn aasinvarsan. Päästäkää varsa lieasta ja tuokaa se mukananne tänne. Jos joku kysyy teiltä, miksi tämän teette, sanokaa vain: ’Mestari tarvitsee sitä.’” Ja mentyään Mestarin ohjeen mukaisesti Betfageen nämä kaksi apostolia löysivät aasin lieasta emonsa läheltä, ja se oli avoimella kadulla ja lähellä yhtä kadunkulman taloa. Kun Pietari ryhtyi irrottamaan varsaa kytkyestä, sen omistaja tuli paikalle ja kysyi, miksi he tämän tekivät, ja Pietarin vastattua hänelle kuten Jeesus oli käskenyt mies sanoi: ”Jos Mestarisi on Jeesus Galileasta, niin viekää varsa hänelle{11}.” Ja niin he palasivat tuoden varsan mukanaan.{12}"
                },
                {
                    "par_ref": "172:3.7",
                    "par_pageref": "1881.5",
                    "par_content": "Tähän hetkeen mennessä Jeesuksen ja hänen apostoliensa ympärille oli kerääntynyt useita satoja pyhiinvaeltajia. Paikalle oli aamupäivän puolivälistä saakka jäänyt vierailijoita, jotka kulkivat paikan ohi matkallaan pääsiäisjuhlille. Sillä välin Daavid Sebedeus ja muutamat hänen entisistä viestinviejätovereistaan ottivat asiakseen kiiruhtaa Jerusalemiin, jossa he temppelin ympärillä levittivät vierailulle saapuneiden pyhiinvaeltajajoukkojen keskuudessa tehokkaasti tietoa siitä, että Jeesus Nasaretilainen olisi kohta suorittava riemusaattomaisen sisääntulon kaupunkiin. Niinpä näiden vierailijoiden joukosta useat tuhannet lähtivät yhtenä laumana tervehtimään tätä profeettaa ja ihmeidentekijää, josta niin paljon puhuttiin ja josta jotkut uskoivat, että hän olisi Messias. Tämä Jerusalemista purkautuva väenpaljous kohtasi Jeesuksen ja kaupunkiin matkalla olevan väkijoukon heti sen jälkeen, kun nämä olivat ohittaneet Öljymäen harjan ja aloittaneet laskeutumisensa kaupunkiin{13}."
                },
                {
                    "par_ref": "172:3.8",
                    "par_pageref": "1882.1",
                    "par_content": "Kun kulkue lähti liikkeelle Betaniasta, tämän juhlivan väkijoukon keskuudessa vallitsi suuri innostus. Siinä oli opetuslapsia, uskovia ja vierailevia pyhiinvaeltajia, joista monet olivat kotoisin Galileasta ja Pereasta. Hetkeä ennen heidän liikkeellelähtöään näyttämölle saapuivat alkuperäisen naisryhmän kaksitoista naista, joiden seurassa oli muutamia heidän työtovereitaan, ja nämä liittyivät tähän ainutlaatuiseen kulkueeseen sen edetessä riemuiten kohti kaupunkia."
                },
                {
                    "par_ref": "172:3.9",
                    "par_pageref": "1882.2",
                    "par_content": "Ennen kuin he lähtivät liikkeelle, Alfeuksen kaksoset laskivat viittansa aasin päälle ja pitelivät sitä paikallaan, sillä aikaa kun Mestari asettui sen selkään. Kulkueen edetessä kohti Öljymäen lakea juhlaväki viskeli vaatteitaan maahan ja toi lähistön puista oksia kunniamatoksi aasille, joka kantoi kuninkaallista Poikaa, luvattua Messiasta. Siirtyessään eteenpäin, kohti Jerusalemia, riemuitseva kansanjoukko alkoi laulaa tai pikemminkin huutaa yhteen ääneen psalmia: ”Hoosianna Daavidin pojalle; siunattu on hän, joka tulee Herran nimessä{14}{15}. Hoosianna korkeuksissa. Siunattu olkoon valtakunta, joka laskeutuu alas taivaasta.”"
                },
                {
                    "par_ref": "172:3.10",
                    "par_pageref": "1882.3",
                    "par_content": "Kulkueen astellessa eteenpäin Jeesus oli hilpeällä ja iloisella mielellä kunnes hän tuli Öljymäen harjalle, jossa kaupunki ja temppelitornit tulivat kokonaan näkyviin. Siellä Mestari pysäytti kulkueen, ja suuri hiljaisuus laskeutui kaiken ylle, kun he näkivät, että hän itki. Katsellessaan valtavaa kansanpaljoutta, joka oli tulossa kaupungista tervehtimään häntä, Mestari lausui syvästi liikuttuneena ja kyyneleisellä äänellä: ”Oi Jerusalem, jospa sinä — sinäpä juuri — vain olisit tiennyt edes tänä sinun päivänäsi ne asiat, jotka kuuluvat rauhaasi ja jotka niin auliisti olisit saanut! Mutta nyt nämä ihanuudet kohta kätketään silmiesi edestä. Kohta sinä torjut Rauhan Pojan ja käännät selkäsi pelastuksen evankeliumille. Ne päivät koittavat sinulle kohta, jolloin vihollisesi kaivavat taisteluhaudan ympärillesi ja piirittävät sinua joka puolelta; niin perin pohjaisesti he sinut hävittävät, ettei kiveäkään jää kiven päälle. Ja tämä kaikki on osasi siksi, ettet tiennyt jumalallisen vierailusi ajankohtaa{16}. Kohta sinä hylkäät Jumalan lahjan, ja kaikki ihmiset tulevat hylkäämään sinut.”"
                },
                {
                    "par_ref": "172:3.11",
                    "par_pageref": "1882.4",
                    "par_content": "Sen jälkeen kun Jeesus oli äskeiset sanat lausunut, kulkue alkoi laskeutua alas Öljymäkeä, ja hetken kuluttua mukaan liittyi muualta tulleiden kansanjoukko. Nämä olivat lähteneet Jerusalemista palmunlehviä liehutellen, hoosiannoja huutaen ja muutoinkin riemumieltä ja hyvää yhteishenkeä ilmoille kaiuttaen. Mestari ei ollut suunnitellut sellaista, että nämä väkijoukot tulisivat heitä vastaan Jerusalemista. Se oli joidenkuiden muiden työtä. Hän ei milloinkaan ennakolta harkinnut mitään, mikä oli dramaattista."
                },
                {
                    "par_ref": "172:3.12",
                    "par_pageref": "1882.5",
                    "par_content": "Mestaria tervehtimään ryöpynneen kansanpaljouden mukana tuli myös monia fariseuksia ja hänen muita vihamiehiään. Tämä äkillinen ja odottamaton kansansuosion purkaus sai heidät siinä määrin pois tolaltaan, etteivät he rohjenneet pidättää häntä, jottei sellainen toimenpide mahdollisesti syöksisi väestöä avoimeen kapinaan. He olivat suuresti huolissaan siitä, miten ne lukuisat vierailijat asiaan suhtautuisivat, jotka olivat kuulleet paljon Jeesuksesta ja joista monet uskoivat häneen."
                },
                {
                    "par_ref": "172:3.13",
                    "par_pageref": "1882.6",
                    "par_content": "Kun he lähestyivät Jerusalemia, väkijoukko alkoi osoittaa tuntemuksiaan yhä äänekkäämmin, jopa siinä määrin, että muutamat fariseukset raivasivat tiensä Jeesuksen vierelle ja sanoivat: ”Opettaja, eiköhän sinun tulisi torua opetuslapsiasi ja kehottaa heitä käyttäytymään siivommin.” Jeesus vastasi: ”On toki paikallaan, että nämä lapset toivottavat tervetulleeksi Rauhan Pojan, jonka pääpapit ovat torjuneet. Olisi hyödytöntä pysäyttää heitä, sillä siinä tapauksessa heidän sijastaan huutaisivat ääneensä nämä tienvieren kivet{17}.”"
                },
                {
                    "par_ref": "172:3.14",
                    "par_pageref": "1882.7",
                    "par_content": "Fariseukset riensivät kulkueen edelle päästäkseen taas mukaan sanhedrinin kokoukseen. Kyseinen neuvosto oli nimittäin tuolloin koolla temppelissä, ja nämä fariseukset raportoivat virkatovereilleen: ”Katsokaas, teemmepä mitä hyvänsä, siitä ei ole mihinkään{18}. Tämä galilealainen saattaa meidät häpeään. Ihmiset ovat hullaantuneet häneen. Ellemme pysäytä näitä tietämättömiä, koko maailma menee hänen perässään.”"
                },
                {
                    "par_ref": "172:3.15",
                    "par_pageref": "1883.1",
                    "par_content": "Todellisuudessa tähän väkijoukon pinnalliseen ja spontaaniin innostuksen purkaukseen ei tulisi liittää mitään syvää merkitystä. Olkoonkin, että tämä vastaanotto oli riemukas ja vilpitön, se ei silti ollut merkki mistään todellisesta tai syvälle juurtuneesta vakuuttuneisuudesta tämän juhlaväen sydämessä. Samaiset väkijoukot olivat yhtä valmiita torjumaan Jeesuksen myöhemmin samalla viikolla, heti sen jälkeen kun sanhedrin lopulta otti lujan ja päättäväisen kannan häntä vastaan, ja kun heidän harhakuvansa haihtuivat — kun he tajusivat, ettei Jeesus aikonutkaan perustaa valtakuntaa heidän kauan hellimiensä toiveiden mukaisesti."
                },
                {
                    "par_ref": "172:3.16",
                    "par_pageref": "1883.2",
                    "par_content": "Mutta koko kaupunki oli suunnattoman kuohunnan tilassa niin, että jokainen kyseli: ”Kuka on tämä mies?” Ja väkijoukko vastasi: ”Tämä on Galilean profeetta, Nasaretin Jeesus{19}.”"
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "172:4",
            "section_title": "4. Seurustelua temppelin liepeillä",
            "pars": [
                {
                    "par_ref": "172:4.1",
                    "par_pageref": "1883.3",
                    "par_content": "Alfeuksen kaksosten viedessä aasin takaisin omistajalleen Jeesus ja kymmenen apostolia erkanivat lähimmistä työtovereistaan ja käyskelivät temppelin eri puolilla pääsiäisvalmisteluja katsellen{20}. Kukaan ei yrittänyt käydä Jeesuksen kimppuun, sillä sanhedrin pelkäsi suuresti kansaa; ja kaiken kaikkiaan se olikin yksi niistä syistä, miksi Jeesus salli väkijoukon edellä kuvatulla tavalla huutaa hänelle suosiota. Apostolit tuskin ymmärsivät, että tämä oli ainoa ihmisyyden rajoissa pysynyt menetelmä, joka ylipäätään kykeni estämään Jeesuksen välittömän pidättämisen, sen jälkeen kun hän oli tullut kaupungin sisäpuolelle. Mestari halusi antaa Jerusalemin asukkaille, niin ylhäisille kuin alhaisille, samoin kuin kymmenilletuhansille pääsiäisvieraille vielä tämän yhden ja viimeisen tilaisuuden evankeliumin kuulemiseen ja, jos he suostuisivat, Rauhan Pojan vastaanottamiseen."
                },
                {
                    "par_ref": "172:4.2",
                    "par_pageref": "1883.4",
                    "par_content": "Ja nyt kun ilta oli lähestymässä ja väkijoukot lähtivät etsimään suuhunpantavaa, Jeesus jätettiin lähimpine seuraajineen omiin oloihinsa. Mikä omituinen päivä se olikaan ollut! Apostolit olivat mietteissään, mutta sanattomia. Kaikkina näinä vuosina, jotka he olivat olleet yhdessä Jeesuksen kanssa, he eivät tällaista päivää olleet koskaan kokeneet. He istuutuivat hetkeksi kolehtilaatikon vierelle ja katselivat, kun ihmiset pudottivat siihen antimensa. Rikkaat panivat laatikkoon paljon, ja kaikki panivat sinne jotakin, sen mukaan mitä heidän omaisuutensa antoi myöten. Viimein paikalle tuli muuan huonosti vaatetettu ja köyhä leskivaimo, ja he näkivät hänen pudottavan kaksi ropoa (pientä kuparilanttia) laatikon raha-aukkoon. Ja silloin Jeesus, joka kiinnitti apostolien huomion leskivaimoon, sanoi: ”Ottakaa vaarin, mitä olette juuri nähneet{21}. Tämä köyhä leski pani laatikkoon enemmän kuin kaikki muut, sillä liiastaan kaikki nämä muut panivat laatikkoon lahjana jonkin mitättömän summan, mutta vaikka tämä köyhä nainen elää puutteessa, hän antoi kaiken, mitä hänellä oli, jopa ruokarahansa.”"
                },
                {
                    "par_ref": "172:4.3",
                    "par_pageref": "1883.5",
                    "par_content": "Illan hämärtyessä he kävelivät hiljaisina temppelipihoilla, ja kun Jeesus oli vielä kerran luonut silmäyksen näihin tuttuihin näkymiin ja muistellut tuntemuksiaan edellisiltä käynneiltään, varhaisimpiakaan käyntejään unohtamatta, hän sanoi: ”Menkäämme Betaniaan levätäksemme{22}.” Jeesus meni Pietarin ja Johanneksen seurassa Simonin kotiin, kun muut apostolit sen sijaan majoittuivat ystäviensä luokse Betaniaan ja Betfageen."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "172:5",
            "section_title": "5. Apostolien suhtautuminen",
            "pars": [
                {
                    "par_ref": "172:5.1",
                    "par_pageref": "1883.6",
                    "par_content": "Kun he tuona sunnuntai-iltana palasivat Betaniaan, Jeesus kulki apostolien edellä. Sanaakaan ei vaihdettu, ennen kuin he Simonin talolle saavuttuaan erosivat toisistaan. Milloinkaan ei ole ollut kahtatoista ihmistä, jotka olisivat kokeneet yhtä moninaisia ja selittämättömiä tunnetiloja kuin ne, jotka nyt velloivat näiden valtakunnan lähettiläiden mielessä ja sielussa. Nämä vankat galilealaiset olivat nyt sekasorron ja hämmennyksen vallassa; he eivät tienneet, mitä odottaa seuraavaksi; he olivat aivan liian hämmästyneitä suurestikaan pelätäkseen. He eivät tienneet mitään Mestarin suunnitelmista seuraavalle päivälle, eivätkä he esittäneet ainoatakaan kysymystä. He menivät majapaikkoihinsa, vaikkeivät kaksosia lukuun ottamatta paljon nukkuneetkaan. Mutta he eivät pitäneet aseellista vartiota Jeesuksen suojana Simonin talolla{23}."
                },
                {
                    "par_ref": "172:5.2",
                    "par_pageref": "1884.1",
                    "par_content": "Andreas oli perin ymmällään, jotakuinkin sekasorron tilassa. Hän oli ainoa apostoli, joka ei ryhtynyt vakavissaan erittelemään väkijoukon suosionpurkauksen merkitystä. Hänelle oli jo liikaa siinä, kun hän ajatteli omaa vastuutaan apostolikunnan päällikkönä, jotta hän olisi antautunut vakavasti pohdiskelemaan kansanjoukon äänekkäiden hoosiannahuutojen tarkoitusta tai merkitystä. Andreaksella riitti puuhaa siinä, että hän piti silmällä muutamia työtovereitaan, joiden kohdalla hän pelkäsi, että nämä saattaisivat mieltenkuohun aikana antaa tunteidensa ajaa itsensä harhaan. Näihin kuuluivat eritoten Pietari, Jaakob, Johannes ja Simon Selootti. Koko käsillä olevan päivän ja välittömästi sen jälkeen seuranneiden päivien ajan Andreasta kiusasivat vakavat epäilykset, mutta apostolitovereidensa tietoon hän ei tuonut koskaan yhtäkään näistä epäilyksistään. Häntä huolestutti kahdentoista joukosta niiden muutamien asennoituminen, joiden hän tiesi aseistautuneen miekoin; mutta hän ei tiennyt oman veljensäkin, Pietarin, kantavan sellaista asetta. Ja näin ollen tämä Jerusalemiin päätynyt kulkue vaikutti Andreakseen vain verrattain pintapuolisesti; hänellä oli yllin kyllin puuhaa omaan virka-asemaansa kuuluvien velvollisuuksien parissa, jotta mikään muu olisi häneen vaikuttanut."
                },
                {
                    "par_ref": "172:5.3",
                    "par_pageref": "1884.2",
                    "par_content": "Tämä kansanjoukkojen innostuksen julkitulo vei Simon Pietarilta aluksi miltei jalat alta; mutta siihen mennessä, kun he tuona iltana palailivat Betaniaan, hän oli jo huomattavassa määrin tyyntynyt. Pietari ei kerta kaikkiaan kyennyt saamaan selville, mitä Mestari aikoi. Hän oli suunnattoman pettynyt siitä, ettei Jeesus jonkinlaisen julistuksen esittämällä antanut pontta tälle kansansuosion aallolle. Pietari ei voinut käsittää, miksei Jeesus puhunut kansanjoukolle, kun he saapuivat temppelille, tai edes sallinut jonkun apostoleista puhua väenpaljoudelle. Pietari oli suuri saarnamies, ja näin laajan, vastaanottavaisen ja innostuneen kuulijakunnan menettäminen harmitti häntä. Hän olisi peräti mielellään saarnannut valtakunnan evankeliumia tälle kansanjoukolle suoraan paikan päällä temppelissä, mutta Mestari oli antanut heille nimenomaisen velvoitteen olla opettamatta ja saarnaamatta aikana, jonka he tällä pääsiäisviikolla olivat Jerusalemissa. Kaupunkiin suuntautuneesta dramaattisesta kulkueesta koitunut vastavaikutus oli Simon Pietarin kohdalla tuhoisa, mutta yöhön mennessä hän selvisi huumaannuksestaan ja joutui sanoin kuvaamattoman murheen valtaan."
                },
                {
                    "par_ref": "172:5.4",
                    "par_pageref": "1884.3",
                    "par_content": "Jaakob Sebedeukselle tämä sunnuntaipäivä oli epätietoisuuden ja perinpohjaisen hämmentymisen päivä. Hän ei kyennyt käsittämään tapahtumien tarkoitusta; hän ei kyennyt ymmärtämään, mitä Mestari tarkoitti salliessaan nämä myrskyisät suosionhuudot ja kieltäytyessään sitten lausumasta kansalle sanaakaan, kun he saapuivat temppelille. Kun kulkue laskeutui Öljymäkeä kohti Jerusalemia, ja aivan erityisesti silloin, kun heitä vastaan tulivat ne tuhannet pyhiinvaeltajat, jotka tungeksivat tervehtimään Mestaria, Jaakobia raastoivat julmasti hänen ristiriitaiset tunnetilansa: toisaalta voitonriemu ja mielihyvä siitä, mitä hän näki, ja toisaalta syvä pelontunne siitä, mitä tapahtuisi, kun he saapuisivat temppelille. Ja sitten hän masentui ja joutui pettymyksen valtaan, kun Jeesus laskeutui aasin selästä ja ryhtyi toimettomana kävelemään temppelipihoilla. Jaakob ei pystynyt käsittämään, mistä syystä näin suurenmoinen valtakunnan julistamiselle avautunut tilaisuus heitettiin hukkaan. Pitkin iltaa hänen mielensä pysyi lujasti ahdistavan ja kauhistavan epävarmuuden otteessa."
                },
                {
                    "par_ref": "172:5.5",
                    "par_pageref": "1884.4",
                    "par_content": "Johannes Sebedeus pääsi melko lähelle sitä, että hän olisi ymmärtänyt, miksi Jeesus näin menetteli; hän tajusi ainakin osittain tämän niin kutsutun voittokulkuemaisen Jerusalemiin-tulon hengellisen merkityksen. Kun kansanjoukko kulki eteenpäin kohti temppeliä, ja kun Johannes katseli Mestariaan, joka istui hajasäärin varsan selässä, hän muisti kuulleensa, kun Jeesus kerran lainasi kirjoituksista kohdan, jossa Sakarja kuvailee, kuinka Messias saapuisi rauhan miehenä ja ratsastaisi Jerusalemiin aasin selässä{24}. Pohdiskellessaan mielessään tuota tekstikohtaa Johannes alkoi käsittää tämän sunnuntai-iltapäivän juhlakulkueen symbolista merkitystä{25}. Tämän tekstikohdan tarkoitusta hän ymmärsi ainakin sen verran, että hänen oli mahdollista jossakin määrin jopa nauttia tästä välinäytöksestä, ja ainakin sen verran, että se esti häntä ylen määrin masentumasta, kun riemusaattomainen kulkue näytti päättyvän tarkoituksettomasti. Johanneksella oli sentyyppinen mieli, että se pyrki luonnostaan ajattelemaan ja tuntemaan symbolien välityksellä."
                },
                {
                    "par_ref": "172:5.6",
                    "par_pageref": "1885.1",
                    "par_content": "Purkauksen äkillisyys ja spontaanisuus suistivat Filippuksen täysin tasapainosta. Kun jo oltiin matkalla Öljymäkeä alaspäin, hän ei kyennyt kokoamaan ajatuksiaan riittävästi päästäkseen johonkin selkeään käsitykseen siitä, mistä tässä mielenilmauksessa oli kysymys. Tavallaan hän nautti tästä esityksestä, olihan se kunnianosoitus hänen Mestarilleen. Jokseenkin niillä main, kun he saapuivat temppelille, hänet sai pois tolaltaan ajatus, että Jeesus saattaisi mahdollisesti pyytää häntä järjestämään syötävää kansanjoukolle. Näin ollen Jeesuksen menettely siinä vaiheessa, kun hän kääntyi kaikessa rauhassa pois kansanjoukon luota, mikä useimmille apostoleille oli katkeran pettymyksen aihe, oli Filippukselle suuri huojennus. Väkijoukot olivat joskus olleet suuri koettelemus tälle kahdentoista apostolin taloudenhoitajalle. Päästyään näistä henkilökohtaisista peloistaan, jotka liittyivät väkijoukkojen aineellisiin tarpeisiin, Filippus teki seuraa Pietarille sikäli, että hän toi julki pettymyksensä siitä, ettei kansanjoukon opettamiseksi tehty mitään. Samana iltana Filippus ryhtyi pohtimaan näitä kokemuksia, ja hän tunsi kiusausta epäillä koko valtakuntaideaa; hän oli vilpittömästi ihmeissään, mitä kaikki tapahtunut oikein voisi merkitä. Mutta hän ei tuonut epäilyksiään kenenkään tietoon, sillä hän rakasti Jeesusta liian paljon niin tehdäkseen. Hänellä oli suuri henkilökohtainen luottamus Mestariin."
                },
                {
                    "par_ref": "172:5.7",
                    "par_pageref": "1885.2",
                    "par_content": "Ellei symbolisia ja profeetallisia aspekteja oteta lukuun, Natanael pääsi lähimmäksi niiden syiden ymmärtämistä, joiden vuoksi Mestari valjasti käyttöönsä pääsiäispyhiinvaeltajilta saatavissa olleen yleisön tuen. Hän päätteli mielessään, jo ennen kuin he saapuivat temppelille, että ilman tällaista näyttävää Jerusalemiin-tuloa sanhedrinin viranhaltijat olisivat pidättäneet Jeesuksen ja heittäneet hänet vankilaan samana hetkenä, kun hän rohkeni astua kaupungin sisäpuolelle. Hän ei sen vuoksi vähääkään hämmästellyt, ettei Mestari käyttänyt hurraavia kansanjoukkoja mihinkään sen enempään, sitten kun oli päässyt kaupungin muurien sisäpuolelle ja sitten kun oli tällä tavoin tehnyt niin voimallisen vaikutuksen juutalaisjohtajiin, etteivät nämä rohjenneet häntä oikopäätä pidättää. Ymmärtäessään todellisen syyn siihen, miksi Mestari oli saapunut kaupunkiin juuri tällä tavalla, Natanael luonnollisestikin seurasi mukana muita rauhallisempana ja Jeesuksen myöhemmästä menettelystä muita apostoleja vähemmän hämmentyneenä ja pettyneenä. Natanael luotti suuresti siihen, että Jeesus ymmärsi ihmisiä, samoin kuin hänen viisauteensa ja nokkeluuteensa vaikeiden tilanteiden selvittämisessä."
                },
                {
                    "par_ref": "172:5.8",
                    "par_pageref": "1885.3",
                    "par_content": "Matteus ei aluksi tiennyt, miten hänen tulisi suhtautua tähän loistavaan näytelmään. Hän tajusi, mikä merkitys siihen kätkeytyi, mitä hänen silmänsä näkivät, vasta muistaessaan Sakarjan kirjoitusten kohdan, jossa profeetta oli viitannut Jerusalemin riemuitsemiseen siksi, että sen kuningas oli tullut aasinvarsalla ratsastaen tuomaan pelastuksen. Kulkueen edetessä kaupungin suuntaan ja kääntyessä sitten kohti temppeliä Matteus joutui hurmioon; hän oli varma, että jotakin tavatonta tapahtuisi, kun Mestari saapuisi temppelille tämän ääneensä huutavan kansanpaljouden ensimmäisenä. Kun muuan fariseus pilkkasi Jeesusta sanomalla: ”Katsokaas kaikki, kas kukapa se täältä tulee, juutalaisten kuningashan se siinä aasilla ratsastelee!”, Matteuksen oli venytettävä itsehillintänsä äärimmilleen, jottei olisi käynyt käsiksi fariseukseen. Kun oltiin palaamassa Betaniaan, kahdentoista apostolin joukossa ei tuona iltana ollut toista yhtä masentunutta. Simon Pietarin ja Simon Selootin jälkeen Matteuksen hermot olivat kaikkein kireimmällä, ja yön tullessa hän tunsi itsensä lopen uupuneeksi. Mutta aamulla Matteus oli jo varsin hyväntuulinen; olihan hän lopulta kuitenkin aina iloinen häviäjä."
                },
                {
                    "par_ref": "172:5.9",
                    "par_pageref": "1886.1",
                    "par_content": "Kahdentoista apostolin joukossa Tuomas oli se mies, joka oli eniten ihmeissään ja ymmällään. Enimmän aikaa hän vain kulki muiden mukana, katseli silmät ympyriäisinä tätä spektaakkelia ja tosissaan ihmetteli, mikä mahtoi olla Mestarin vaikuttimena tämän osallistuessa moiseen omituiseen näytökseen. Syvällä sydämessään hän piti koko esitystä hieman lapsellisena, ellei suorastaan hupsuna. Milloinkaan hän ei ollut nähnyt Jeesuksen tekevän mitään tämänkaltaista, eikä hän osannut selittää itselleen Jeesuksen omituista käytöstä tänä sunnuntai-iltapäivänä. Mutta siihen mennessä, kun saavuttiin temppelille, Tuomas oli jo päätellyt, että tällä kansansuosion julkituonnilla oli tarkoitus pelästyttää sanhedrinia sen verran, ettei se rohkenisi ainakaan heti Mestaria pidättää. Paluumatkalla Betaniaan, Tuomas ajatteli paljon, mutta ei sanonut mitään. Nukkumaanmenoajan ollessa käsillä Tuomasta alkoi jo jossakin määrin hymyilyttää Mestarin tässä meluisan Jerusalemiin-saapumisen järjestämisessä osoittama nokkeluus, ja tämä suhtautumistapa virkisti häntä suuresti."
                },
                {
                    "par_ref": "172:5.10",
                    "par_pageref": "1886.2",
                    "par_content": "Simon Selootin maailmassa tämä sunnuntai oli alkanut suurenmoisen päivän merkeissä. Hänen mielessään väikkyivät Jerusalemissa muutamien seuraavien päivien aikana suoritettavat ihmeelliset teot, ja oikeassahan hän siinä olikin, mutta Simon unelmoi juutalaisten uuden kansallisen hallitusvallan pystyttämisestä ja Jeesuksesta Daavidin valtaistuimella. Simon näki, kuinka kansallismieliset ponkaisisivat toimintaan, heti kun valtakunta olisi julistettu, ja itsensä hän näki uuden kuningaskunnan kohta muodostettavien sotajoukkojen ylipäällikkönä. Kun oltiin laskeutumassa Öljymäkeä, hänen mielessään oli jo kuva siitä, miten sanhedrin ja kaikki sen kannattajat makaisivat kuolleina, ennen kuin aurinko tuona päivänä laskisi. Hän tosiaankin uskoi, että jotakin suurenmoista olisi tapahtuva. Hän oli koko kansanpaljouden joukossa meluisin mies. Tuon iltapäivän kello viiden tietämissä hän oli hiljainen, muserrettu ja harhoistaan herännyt apostoli. Hän ei koskaan täysin toipunut masennuksesta, jonka valtaan hän joutui tuona päivänä saamansa iskun seurauksena, ei ainakaan ennen kuin kauan Mestarin kuolleistanousun jälkeen."
                },
                {
                    "par_ref": "172:5.11",
                    "par_pageref": "1886.3",
                    "par_content": "Alfeuksen kaksosten mielestä päivä oli täydellinen. Ei ole epäilystäkään siitä, että he olivat nauttineet päivästä alusta loppuun saakka, ja koska he eivät olleet mukana, kun kuljeskeltiin hiljaisina temppeliä sinne tänne, he suurelta osin välttyivät kansannousun antikliimaksilta. He eivät mitenkään voineet ymmärtää apostolien alakuloista käyttäytymistä, kun nämä tuona iltana palasivat Betaniaan. Kaksoset muistivat tämän päivän aina päivänä, jolloin he olivat maan päällä olleet lähimpänä taivasta. Tämä päivä oli heidän koko apostolin urallaan kaiken tyydyttävän hurmion hetki. Ja muisto tänä sunnuntai-iltapäivänä koetusta hurmasta antoi heille voimaa päästä kaiken tämän tapahtumatäyteisen viikon mukanaan tuoman traagisuuden yli, aina ristiinnaulitsemisen hetkeen saakka. Tämä oli parhaalla mahdollisella tavalla sopiva kuninkaan sisääntulo, jonka kaksoset saattoivat kuvitella; he nauttivat koko näytelmän jokaisesta hetkestä. Kaiken näkemänsä he täysin hyväksyivät ja vaalivat kauan aikaa sen muistoa."
                },
                {
                    "par_ref": "172:5.12",
                    "par_pageref": "1886.4",
                    "par_content": "Kaikista apostoleista Juudas Iskariot oli se, johon tämä juhlakulkuemainen Jerusalemiin-saapuminen vaikutti epäedullisimmin. Hänen mielensä oli ikävässä käymistilassa sen vuoksi, että Mestari oli häntä edellisenä päivänä nuhdellut siinä yhteydessä, kun Maria oli Simonin talossa pidetyssä juhlassa voidellut Mestarin. Koko näytös yökötti Juudasta. Hänestä se oli lapsellinen, ellei suorastaan naurettava. Tämän kostonjanoisen apostolin tarkastellessa tämän sunnuntai-iltapäivän tapahtumia Jeesus näytti hänen mielestään muistuttavan enemmänkin pelleä kuin kuningasta. Hän paheksui sydämensä kyllyydestä koko esitystä. Hän oli samaa mieltä kuin kreikkalaiset ja roomalaiset, jotka halveksivat jokaista, joka suostui ratsastamaan aasilla tai aasinvarsalla. Sinä hetkenä, jolloin riemukulkue saapui kaupunkiin, Juudas oli melkein jo päättänyt luopua koko kuningaskunta-ajatuksesta; hän oli jotakuinkin valmis jättämään muille kaikki tämänkaltaiset farssimaiset yritykset taivaan valtakunnan perustamiseksi. Ja sitten hän tuli ajatelleeksi Lasaruksen kuolleistaheräämistä ja monia muita asioita ja päätti silti ainakin yhden päivän vielä pysytellä kahdentoista apostolin mukana. Rahakukkaro oli sitä paitsi hänen hallussaan, eikä hän halunnut poistua rivistä apostolien rahavarat mukanaan. Kun tuona iltana oltiin matkalla takaisin Betaniaan, hänen käyttäytymisensä ei vaikuttanut omituiselta, sillä kaikki apostolit olivat yhtä alakuloisia ja hiljaisia."
                },
                {
                    "par_ref": "172:5.13",
                    "par_pageref": "1887.1",
                    "par_content": "Juudakseen vaikutti tavattomasti hänen saddukeusystäviensä pilkanteko. Mikään muu yksittäinen tekijä ei vaikuttanut häneen yhtä voimakkaasti, kun hän lopulta päätti hylätä Jeesuksen ja apostolitoverinsa, kuin muuan välikohtaus, joka sattui juuri kun Jeesus saapui kaupungin portille: Muuan eturivin saddukeus (Juudaksen perheen ystävä) ryntäsi hänen eteensä ratki riemukkaan pilkkaamishalun hengessä, läimäytti häntä selkään ja sanoi: ”Miksi ilmeesi on noin huolestunut, ystävä hyvä? Reipastu toki ja liity meidän kaikkien joukkoon nyt, kun osoitamme suosiotamme tälle Jeesus Nasaretilaiselle, juutalaisten kuninkaalle, joka ratsastaa Jerusalemin porttien läpi aasin selässä istuen.” Juudas ei ollut koskaan kavahtanut vainon edessä, mutta tämänkaltaista pilkantekoa hän ei voinut sietää. Jo kauan eläteltyyn kostonhimon tunteeseen sekoittui nyt tämä kohtalokas pilkan kohteeksi joutumisen pelko, tämä kauhea ja pelottava tunne siitä, että hän häpesi Mestariaan ja apostolitovereitaan. Sydämessään tämä vihitty valtakunnan suurlähettiläs oli jo luopio; hänen tarvitsi vain löytää jokin todentuntuinen tekosyy rikkoakseen avoimesti välinsä Mestarin kanssa."
                }
            ]
        }
    ],
    "footnotes": [
        "*Juoni*: Joh 11:57.",
        "*Monet ihmiset ovat siellä tapaamassa Jeesusta*: Joh 12:9.",
        "*Viranomaiset spekuloivat vierailusta*: Joh 11:55-56.",
        "*Juhlat*: Matt 26:6; Mark 14:3a; Joh 12:1-2.",
        "*Jerikon muurit*: Joos 6:20.",
        "*Nainen voitelee Jeesuksen*: Matt 26:7-9; Mark 14:3b-5; Joh 11:2; Joh 12:3-5.",
        "*Jeesus puolustaa Mariaa*: Matt 26:10-13; Mark 14:6-9; Joh 12:7-8.",
        "*Juudas päättää petoksesta*: Matt 26:14-16; Mark 14:10-11; Luuk 22:3-6.",
        "*Voiteen hinta*: Matt 26:7; Mark 14:3; Joh 12:3.",
        "*Jerusalemiin pääsyn suunnittelu*: Matt 21:4-5; Joh 12:14b-15.",
        "*Sisäänkäynti varsan selässä*: Sak 9:9.",
        "*Apostolit lähetetään hakemaan varsoja*: Matt 21:1-3; Mark 11:1-3; Luuk 19:29-31.",
        "*Apostolit hakevat varsan*: Matt 21:6-7a; Mark 11:6-7a; Luuk 19:32-35a.",
        "*Joukko kokoontuu*: Joh 12:17-18.",
        "*Riemuvoittoisa sisääntulo Jerusalemiin*: Matt 21:7b-9; Mark 11:7b-10; Luuk 19:35b-38; Joh 12:12-14a.",
        "*Siunattu olkoon se, joka tulee Herran nimessä*: Ps 118:26.",
        "*Jeesuksen valitus Jerusalemin puolesta*: Luuk 19:41-44.",
        "*Jeesus puolustaa sisääntuloa*: Luuk 19:39-40.",
        "*Fariseukset raportoivat Sanhedrinille*: Luuk 12:19.",
        "*Moni kysyy: ”Kuka on Jeesus?”*: Matt 21:10-11a.",
        "*Jeesus vierailee temppelissä*: Mark 11:11a.",
        "*Lesken punkki*: Mark 12:41-44; Luuk 21:1-4.",
        "*Paluu Betaniaan*: Mark 11:11b.",
        "*Apostolien asenne*: Joh 12:16a.",
        "*Sakarjan profetia*: Sak 9:9.",
        "*Sakarjan profetia toteutuu*: Sak 9:9."
    ],
    "paper_title": "Jerusalemiin-meno",
    "author": "Keskiväliolentojen komissio"
}