{
    "paper_index": 181,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "181:0",
            "pars": [
                {
                    "par_ref": "181:0.1",
                    "par_pageref": "1953.1",
                    "par_content": "YHDELLETOISTA apostolille osoittamansa jäähyväispuheen pidettyään Jeesus keskusteli heidän kanssaan ilman muodollisuuksia ja muisteli monia kokemuksia, joissa he olivat ryhmänä ja yksilöinä olleet mukana. Lopultakin näille galilealaisille alkoi valjeta, että heidän ystävänsä ja opettajansa oli aikeissa poistua heidän luotaan, ja he panivat toivonsa saamaansa lupaukseen, että hän vähän ajan kuluttua olisi taas heidän luonaan, mutta varsin herkästi he unohtivat, että tämän paluuvierailunkin oli määrä kestää vain vähän aikaa. Moni apostoli ja johtava opetuslapsi tosiaan luuli tämän lupauksen vähäksi aikaa tapahtuvasta paluusta (lyhyt ajanjakso, joka olisi kuolleistaheräämisen ja ylösnousemuksen välillä) tarkoittavan vain sitä, että Jeesus olisi lähdössä lyhyelle käynnille Isänsä luokse, minkä jälkeen hän tulisi takaisin perustamaan valtakunnan. Ja Jeesuksen opetuksen tämänkaltainen tulkinta sopi sekä heidän ennakkouskomuksiinsa että heidän hartaisiin toiveisiinsa. Koska heidän elämänikäiset uskomuksensa ja odotuksensa toiveiden täyttymisestä kävivät tällä tavoin yksiin, heidän ei ollut vaikea löytää Mestarin sanoille tulkintaa, joka myöntäisi heidän kiihkeät kaipauksensa oikeutetuiksi."
                },
                {
                    "par_ref": "181:0.2",
                    "par_pageref": "1953.2",
                    "par_content": "Kun jäähyväispuheesta oli keskusteltu ja kun se oli alkanut painua heidän mieleensä, Jeesus pyysi apostoleja asettumaan taas paikoilleen ja ryhtyi esittämään viimeisiä kehotuksiaan ja varoituksiaan."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "181:1",
            "section_title": "1. Viimeiset lohdutuksen sanat",
            "pars": [
                {
                    "par_ref": "181:1.1",
                    "par_pageref": "1953.3",
                    "par_content": "Yhdentoista apostolin istuuduttua paikoilleen Jeesus nousi seisomaan ja osoitti heille seuraavat sanat: ”Niin kauan kuin olen luonanne lihallisen hahmossa, voin olla vain muuan yksilö teidän keskellänne tai ylipäätään maailmassa. Mutta tästä kuolevaisen olemuksen ulkokuoresta vapauduttuani kykenen tulemaan takaisin teissä jokaisessa ja kaikissa muissa tähän valtakunnan evankeliumiin uskovissa asuvana henkenä. Tällä tavoin Ihmisen Pojasta tulee hengellinen ruumiillistuma kaikkien todellisten uskovien sielussa{0}."
                },
                {
                    "par_ref": "181:1.2",
                    "par_pageref": "1953.4",
                    "par_content": "”Kun olen palannut elääkseni teissä ja työskennelläkseni kauttanne, voin entistäkin paremmin saattaa teidät tämän elämän läpi ja opastaa teitä niiden monien asuinsijojen läpi, jotka kuuluvat tulevaan elämäänne taivaitten taivaassa{1}{2}. Elämä Isän ikuisessa luomakunnassa ei ole joutilaisuudesta ja itsekkäästä vaivattomuudesta koostuvaa loputonta lepäämistä, vaan se on paremminkin yhtämittaista edistymistä jaloudessa, totuudessa ja kunniassa. Jokainen Isäni talon monen monista asemapaikoista on etappi, elämänjakso, jonka tarkoituksena on valmistaa teidät taas seuraavaa, edessäpäin olevaa etappia varten. Ja näin valkeuden lapset kulkevat eteenpäin kunniasta kunniaan, kunnes he saavuttavat sen jumalallisen tilan, jossa he ovat hengellisesti täydellistyneitä, niin kuin Isä on kaikissa suhteissa täydellinen{3}{4}{5}."
                },
                {
                    "par_ref": "181:1.3",
                    "par_pageref": "1953.5",
                    "par_content": "”Jos sitten kun poistun luotanne, tahdotte seurata jäljessäni, tuokaa esille totisimmat voimainponnistuksenne elääksenne opetusteni hengen ja elämäni ihanteen — Isäni tahdon täyttämisen — mukaisesti{6}. Tehkää näin sen sijaan, että koettaisitte jäljitellä luonnonmukaista elämänkulkuani lihallisessa hahmossa niin kuin minun on pakosta ollut se tässä maailmassa elettävä."
                },
                {
                    "par_ref": "181:1.4",
                    "par_pageref": "1954.1",
                    "par_content": "”Isä lähetti minut tähän maailmaan, mutta vain muutamat teistä ovat halunneet ottaa minut täysimääräisesti vastaan{7}. Vuodatan henkeni kaiken lihan ylle, mutta kaikki ihmiset eivät halua vastaanottaa tätä uutta opettajaa sielun opastajaksi ja neuvonantajaksi{8}{9}. Mutta jokainen, joka hänet tosiaankin ottaa vastaan, tulee valaistuksi, puhdistetuksi ja lohdutetuksi. Ja tästä Totuuden Hengestä tulee heissä elävän veden lähde, joka kumpuaa ikuiseen elämään{10}."
                },
                {
                    "par_ref": "181:1.5",
                    "par_pageref": "1954.2",
                    "par_content": "”Ja nyt kun kohta lähden luotanne, tahtoisin lausua teille lohdutuksen sanoja. Rauhan minä jätän olemaan kanssanne; rauhani minä annan teille. En anna näitä lahjoja niin kuin maailma antaa — mitan mukaan — vaan annan kullekin teistä kaiken, minkä tahdotte vastaanottaa. Älköön sydämenne olko levoton, älköön se myöskään olko pelokas{11}. Olen voittanut maailman, ja minussa te kaikki saavutatte uskon kautta riemuvoiton{12}. Olen varoittanut teitä, että Ihmisen Poika tapetaan, mutta vakuutan teille, että tulen takaisin, ennen kuin menen Isän tykö, vaikka se tapahtuukin vain vähäksi aikaa{13}. Ja kun olen noussut Isän tykö, lähetän varmasti sen uuden opettajan, joka on kanssanne ja joka pysyy luonanne sydämenne syvyydessä{14}. Ja nähdessänne, kuinka tämä kaikki toteutuu, älkää kauhistuko, vaan pikemminkin uskokaa, sillä tiesittehän sen kaiken edeltä käsin{15}. Olen rakastanut teitä suurta hellyyttä tuntien, enkä tahtoisi jättää teitä, mutta sellainen on Isän tahto{16}. Hetkeni on tullut."
                },
                {
                    "par_ref": "181:1.6",
                    "par_pageref": "1954.3",
                    "par_content": "”Älkää yhtäkään näistä totuuksista epäilkö, edes sitten kun vaino on ajanut teidät hajalle ja kun monet murheet ovat painaneet teidät maahan. Kun tunnette olevanne yksin maailmassa, minä olen tietoinen eristyneisyydestänne, aivan kuten te olette jokainen omalle taholleen hajaannuttuanne ja Ihmisen Pojan hänen vihamiestensä käsiin jätettyänne tietoisia minun eristyneisyydestäni. Mutta en ole koskaan yksin, sillä Isä on aina luonani{17}. Sellaisenakin hetkenä rukoilen puolestanne. Ja kaikki nämä seikat olen kertonut teille, jotta teillä olisi rauha ja jotta teillä olisi sitä entistä yltäkylläisemmin. Tässä maailmassa tulette kohtaamaan koettelemuksia, mutta olkaa rohkein mielin, sillä olen saavuttanut riemuvoiton tässä maailmassa ja osoittanut teille tien ikuiseen iloon ja ikiaikaiseen palvelemiseen.”"
                },
                {
                    "par_ref": "181:1.7",
                    "par_pageref": "1954.4",
                    "par_content": "Jeesus antaa rauhan niille, jotka hänen laillaan toteuttavat Jumalan tahtoa, mutta ei tämän aineellisen maailman ilojen ja mielihyvän muodossa{18}. Epäuskoiset materialistit ja fatalistit voivat toivoa omaavansa vain kahdenlaista rauhaa ja sielun lohduketta: Joko heidän pitää olla stoalaisia, jotka ovat järkkymättömällä päättäväisyydellä asettuneet kohtaamaan väistämättömän ja kestämään pahimman, tai sitten heidän täytyy olla optimisteja, jotka alati hellivät iäisenä ihmisen rinnassa kumpuavaa toivoa ja kaipaavat turhaan sellaista rauhaa, jota ei todellisuudessa koskaan tule."
                },
                {
                    "par_ref": "181:1.8",
                    "par_pageref": "1954.5",
                    "par_content": "Tietty määrä sekä stoalaisuutta että optimismia on hyödyksi elettäessä elämää maan päällä, mutta kummallakaan ei ole mitään tekemistä Jumalan Pojan lihallishahmoisille veljilleen lahjoittaman suurenmoisen rauhan kanssa. Rauha, jonka Mikael antaa lapsilleen maan päällä, on se sama rauha, joka täytti hänen oman sielunsa, kun hän itse eli kuolevaisen elämää lihallisessa hahmossa ja tässä samassa maailmassa. Jeesuksen rauha on sellaisen Jumalaa tuntevan yksilön iloa ja tyytyväisyyttä, joka on saavuttanut riemuvoiton opittuaan viimeiseen asti noudattamaan Jumalan tahtoa kuolevaisen elämää lihallisessa hahmossa eläessään. Jeesuksen mielenrauhan perustana oli absoluuttinen ihmisusko jumalallisen Isän viisaan ja myötätuntoisen huolenpidon todellisuuteen. Jeesus kohtasi maan päällä vaikeuksia; onpa häntä erheellisesti kutsuttu jopa ”surujen mieheksi”, mutta kaikissa näissä kokemuksissa häntä lohdutti alusta loppuun saakka se luottamus, joka antoi hänelle jatkuvasti voimaa toteuttaa elämänsä tarkoitusta täysin vakuuttuneena siitä, että hän oli toteuttamassa Isän tahtoa{19}."
                },
                {
                    "par_ref": "181:1.9",
                    "par_pageref": "1954.6",
                    "par_content": "Jeesus oli päättäväinen, hellittämätön, ja perin juurin tehtävänsä suorittamiseen antautunut, mutta hän ei koskaan ollut tunteeton ja kovanahkainen stoalainen. Hän etsi aina elämänsä kokemusten valoisia puolia olematta silti sokea ja itsepetoksellinen optimisti. Mestari tiesi kaiken, mitä hänelle oli tapahtuva, eikä se häntä pelottanut{20}{21}. Jokaiselle seuraajalleen tällaisen rauhan lahjoitettuaan hän voikin siis sanoa: ”Älköön sydämenne olko levoton, älköön se myöskään olko pelokas.”"
                },
                {
                    "par_ref": "181:1.10",
                    "par_pageref": "1955.1",
                    "par_content": "Jeesuksen rauha on näin ollen sellaisen pojan rauhaa ja varmuutta, joka viimeiseen asti uskoo, että hänen elämänkaarensa on ajallisuuden ja ikuisuuden osalta turvallisesti ja kokonaan kaikkiviisaan, kaikkia rakastavan ja kaikkivoipaisen henki-Isän hoivassa ja huomassa. Ja tämä on tosiaankin rauhaa, joka ylittää kuolevaismielen ymmärryksen, mutta josta uskova ihmissydän voi täysin siemauksin nauttia{22}."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "181:2",
            "section_title": "2. Henkilökohtaiset jäähyväiskehotukset",
            "pars": [
                {
                    "par_ref": "181:2.1",
                    "par_pageref": "1955.2",
                    "par_content": "Mestari oli saanut päätökseen apostoleille ryhmänä osoittamiensa jäähyväisohjeiden ja lopullisten kehotusten antamisen. Sen jälkeen hän otti tehtäväkseen esittää hyvästijättösanansa kullekin erikseen ja antaa jokaiselle jonkin henkilökohtaisen neuvon yhdessä jäähyväissiunauksensa kanssa. Apostolit istuivat pöydän ääressä yhä samassa järjestyksessä, johon he olivat alkujaan asettuneet Viimeisen ehtoollisen nauttiakseen, ja kun Mestari kulki pöydän ympäri heille puhuen, niin jokainen nousi vuorollaan seisomaan Jeesuksen häntä puhutellessa."
                },
                {
                    "par_ref": "181:2.2",
                    "par_pageref": "1955.3",
                    "par_content": "Johannekselle Jeesus sanoi: ”Sinä, Johannes, olet veljistäni nuorin. Olet ollut minulle hyvin läheinen, ja vaikka rakastan teitä kaikkia samalla rakkaudella, jota isä osoittaa pojilleen, Andreas kuitenkin määräsi sinut yhdeksi kolmesta, joiden tuli olla aina lähelläni. Sitä paitsi olet toiminut puolestani, ja sinun pitää edelleenkin toimia puolestani monissa asioissa, jotka koskevat maista perhettäni{23}. Ja menen Isän tykö, Johannes, luottaen täysin siihen, että pidät edelleenkin huolta lihallisista omaisistani. Älä anna sen, etteivät he tällä hetkellä ole tehtäväni osalta selvillä vesillä, millään muotoa estää sinua osoittamasta heille kaikkea mahdollista myötätuntoa, neuvoja ja apua, kaikkea mistä tiedät, että minä sitä heille osoittaisin, jos minun olisi määrä jäädä lihallishahmoiseksi. Ja kunhan he kaikki lopulta näkevät valon ja astuvat kokonaan sisälle valtakuntaan, ja kun te kaikki otatte heidät riemullisesti vastaan, niin luotan siihen, että sinä, Johannes, toivotat puolestani heidät tervetulleiksi."
                },
                {
                    "par_ref": "181:2.3",
                    "par_pageref": "1955.4",
                    "par_content": "”Ja nyt kun maisen elämänvaiheeni päätöshetket ovat edessäni, pysyttele lähelläni, jotta voin uskoa huoleksesi jokaisen perhettäni koskevan viestin. Mitä tulee tehtävään, jonka Isä on käsiini uskonut, se on lihallista kuolemaani lukuun ottamatta nyt suoritettu, ja olen valmis juomaan tämän viimeisen maljan{24}{25}. Mutta kun kyse on maisen isäni, Joosefin, hoitooni jättämistä velvollisuuksista, niin vaikka olen huolehtinut niistä elämäni aikana, nyt minun on luotettava siihen, että sinä toimit kaikkien näiden asioiden osalta sijastani. Ja olen valinnut sinut tekemään tämän puolestani, Johannes, koska olet nuorin ja siitä syystä varsin todennäköisesti elät näitä muita apostoleja kauemmin."
                },
                {
                    "par_ref": "181:2.4",
                    "par_pageref": "1955.5",
                    "par_content": "”Kerran kutsuimme sinua ja veljeäsi ukkosenpojiksi{26}. Lähdit mukaamme itsepäisenä ja suvaitsemattomana, mutta olet muuttunut paljon ajoista, jolloin tahdoit minun pyytävän salamaa iskemään tietämättömiä ja ajattelemattomia epäuskoisia päähän{27}. Ja sinun täytyy muuttua yhä lisää. Sinusta pitäisi tulla sen uuden käskyn apostoli, jonka olen teille tänä iltana antanut. Omista elämäsi sille, että opetat veljesi rakastamaan toisiaan niin kuin minä olen teitä rakastanut{28}.”"
                },
                {
                    "par_ref": "181:2.5",
                    "par_pageref": "1955.6",
                    "par_content": "Siinä paikallaan yläsalissa seistessään ja kyynelten virratessa hänen poskiaan Johannes katsoi Mestaria kasvoihin ja sanoi: ”Niin minä tahdon tehdä, Mestarini, mutta kuinka voin oppia rakastamaan veljiäni enemmän?” Ja siihen Jeesus vastasi: ”Opit rakastamaan veljiäsi enemmän oppiessasi ensiksi rakastamaan enemmän heidän taivaallista Isäänsä ja alettuasi vilpittömästi tuntea enemmän mielenkiintoa sitä kohtaan, että heillä on kaikki hyvin ajallisuudessa ja ikuisuudessa. Ja kaikkea tällaista ihmisen tuntemaa kiinnostusta ruokkii ymmärtäväinen myötätunto, epäitsekäs palveleminen ja aulis anteeksiantaminen. Kenenkään ei tule halveksia nuoruuttasi, mutta kehotan sinua aina ottamaan asianmukaisella tavalla huomioon sen tosiseikan, että ikä useinkin edustaa kokeneisuutta ja ettei ihmisten asioissa mikään voi korvata tosiasiallista kokemusta. Pyri elämään rauhanomaisesti kaikkien ihmisten kanssa, erityisesti taivaallisen valtakunnan veljesyhteisöön kuuluvien ystäviesi kanssa{29}. Ja muista aina, Johannes, ettet kiistele niiden sielujen kanssa, jotka tahtoisit voittaa valtakunnan puolelle{30}.”"
                },
                {
                    "par_ref": "181:2.6",
                    "par_pageref": "1956.1",
                    "par_content": "Ja sitten Mestari oman istuimensa taitse kulkiessaan pysähtyi hetkiseksi Juudas Iskariotin sijan vierelle. Apostolit olivat melko ymmällään siitä, ettei Juudas vielä ollut palannut, ja heitä olisi suuresti kiinnostanut tietää, mitä Jeesuksen murheellinen ilme merkitsi hänen seistessään kavaltajan tyhjän istuimen vierellä. Andreasta kenties lukuun ottamatta, heillä ei kenelläkään ollut vähäisintäkään aavistusta siitä, että heidän varainhoitajansa oli mennyt ulos kavaltaakseen Mestarinsa, niin kuin Jeesus oli aiemmin illalla ja ehtoollisen kuluessa antanut heidän ymmärtää. Oli ehtinyt tapahtua niin perin monenlaista, että he olivat toistaiseksi kokonaan unohtaneet Mestarin ilmoittaneen, että yksi heidän joukostaan hänet kavaltaisi."
                },
                {
                    "par_ref": "181:2.7",
                    "par_pageref": "1956.2",
                    "par_content": "Jeesus astui sitten Simon Selootin luokse, joka nousi seisomaan ja kuunteli seuraavan kehotuksen: ”Olet totisesti Abrahamin poika, mutta mikä vaiva minulla onkaan ollut koettaessani tehdä sinusta tämän taivaallisen valtakunnan poikaa. Rakastan sinua, ja niin rakastavat myös kaikki veljesi. Tiedän, että rakastat minua, Simon, ja että rakastat myös valtakuntaa, mutta koetat yhä vieläkin saada tämän valtakunnan tulemaan sellaisena kuin sen itse haluaisit. Olen varsin hyvin tietoinen siitä, että lopulta käsität evankeliumini hengellisen luonteen ja merkityksen ja että toimit uljaasti, sitten kun sitä julistetaan. Mutta minua huolestuttaa, mitä sinulle saattaa tapahtua, kun lähden. Tieto siitä, ettet horju, riemastuttaisi minua. Minut tekisi onnelliseksi tieto siitä, ettet sen jälkeen kun menen Isän tykö, jätä apostoliuttasi ja että hoidat asiasi hyväksyttävällä tavalla yhtenä taivaan valtakunnan suurlähettiläistä.”"
                },
                {
                    "par_ref": "181:2.8",
                    "par_pageref": "1956.3",
                    "par_content": "Jeesus ehti tuskin lopettaa puhettaan Simon Selootille, kun tämä tulinen isänmaanystävä silmiään kuivaten vastasi: ”Mestari, älä kanna huolta lojaalisuudestani. Olen kääntänyt selkäni kaikelle voidakseni omistaa elämäni sille, että valtakuntasi tulee perustetuksi maan päälle, enkä minä horju. Olen tähänkin asti selviytynyt jokaisesta pettymyksestä, enkä minä sinua hylkää.”"
                },
                {
                    "par_ref": "181:2.9",
                    "par_pageref": "1956.4",
                    "par_content": "Ja laskien kätensä Simonin olkapäälle Jeesus sanoi sitten: ”On totisesti virkistävää kuulla sinun puhuvan tuolla tavoin, eritoten tällaisena hetkenä, mutta, hyvä ystäväni, et vieläkään tiedä, mistä sinä puhut. En hetkeäkään tahtoisi epäillä lojaalisuuttasi, antaumustasi, sillä tiedän, ettet epäröisi rynnätä taisteluun ja kuolla puolestani, kuten kaikki nämä muutkin tekisivät” (ja nämä kaikki nyökkäsivät ilmaistakseen pontevan hyväksyntänsä), ”mutta sellaista ei sinulta vaadita. Olen kerran toisensa jälkeen sanonut sinulle, ettei valtakuntani ole tästä maailmasta ja että opetuslapseni eivät taistele saadakseen sen perustetuksi. Olen kertonut tämän asian sinulle monta kertaa, Simon, mutta et suostu katsomaan totuutta silmiin{31}. Minua ei huolestuta lojaalisuutesi minua ja valtakuntaa kohtaan, vaan se, mitä tulet tekemään sitten, kun menen pois ja kun lopultakin heräät tietoisuuteen, ettet ole käsittänyt opetukseni merkitystä ja että sinun pitää sovittaa väärinkäsityksesi siihen todellisuuteen, että valtakunnassa vallitsee toisenlainen ja hengellinen asiainjärjestys?”"
                },
                {
                    "par_ref": "181:2.10",
                    "par_pageref": "1956.5",
                    "par_content": "Simon halusi puhua lisää, mutta Jeesus kohotti kätensä ja hänet pysäyttäen jatkoi puhettaan: ”Kukaan apostoleistani ei ole sydämeltään sinua rehellisempi ja vilpittömämpi, muttei heistä kukaan tule olemaan yhtä järkyttynyt ja rohkeutensa menettänyt kuin sinä, sitten kun olen mennyt. Jokaisena masennuksen hetkenäsi on henkeni pysyvä luonasi, eivätkä nämä veljesi sinua hylkää. Älä unohda sinulle antamaani opetusta siitä, millainen suhde maanpäällisen kansalaisuuden ja Isän hengellisen valtakunnan poikauden välillä vallitsee. Punnitse tarkkaan kaikkea, mitä olen sanonut sinulle siitä, että keisarille annetaan, mitkä keisarin ovat, ja Jumalalle, mikä Jumalan on{32}. Simon, omista elämäsi sille, että osoitat mahdolliseksi kuolevaisen ihmisen täysin tyydyttävästi täyttää kehotukseni tunnustaa ajalliset velvollisuudet siviiliviranomaisia kohtaan ja samalla suorittaa hengellinen palvelus valtakunnan veljesyhteisön piirissä. Jos Totuuden Henki sinua opettaa, mitään ristiriitaa ei koskaan tule olemaan niiden vaatimusten välillä, jotka johtuvat toisaalta kansalaisuudesta maan päällä ja toisaalta poikaudesta taivaassa, elleivät ajalliset vallanpitäjät katso oikeudekseen vaatia sinulta senlaatuista kunnioitusta ja palvontaa, joka kuuluu vain Jumalalle."
                },
                {
                    "par_ref": "181:2.11",
                    "par_pageref": "1957.1",
                    "par_content": "”Ja sen jälkeen, Simon, kun vihdoin tämän kaiken ymmärrät ja kun olet päässyt masennuksestasi ja lähtenyt suurella voimalla julistamaan tätä evankeliumia, älä koskaan unohda, että olin kanssasi myös koko sen ajan, jonka olit masennuksen vallassa, ja että tulen kulkemaan kanssasi hamaan loppuun saakka{33}{34}. Tulet aina olemaan apostolini, ja sen jälkeen kun sinusta tulee halukas näkemään hengen silmin ja kun olet entistä valmiimpi alistamaan oman tahtosi taivaassa olevan Isän tahtoon, tulet taas mukaan tekemään työtä minun lähettiläänäni, eikä kukaan sinulta sen vuoksi, että olit hidas käsittämään sinulle opettamani totuudet, riistä sinulle antamaani valtuutta. Ja niinpä, Simon, varoitan sinua vielä kerran, että ne, jotka miekka kädessä taistelevat, miekkaan kaatuvat, kun taas ne, jotka hengessä uurastavat, saavuttavat ikuisen elämän tulevassa valtakunnassa sekä ilon ja rauhan valtakunnassa, joka nyt on{35}{36}. Ja kun työ, joka on uskottu vastuullesi, Simon, on maan päällä suoritettu, istuudut vierelleni valtakunnassani tuolla puolen. Saat todella nähdä kaipaamasi valtakunnan, mutta et tässä elämässä. Usko edelleenkin minuun ja siihen, mitä olen sinulle paljastanut, ja saat lahjaksi ikuisen elämän.”"
                },
                {
                    "par_ref": "181:2.12",
                    "par_pageref": "1957.2",
                    "par_content": "Kun Jeesus oli lausunut, mitä hänellä oli sanottavaa Simon Selootille, hän astui Matteus Leevin luokse ja sanoi: ”Enää ei osasi ole toimittaa varoja apostoliryhmän kassaan. Pian, peräti pian, teidät lyödään hajalle; teidän ei anneta nauttia siitä, että vierellänne olisi edes yksi veljistänne antamassa lohtuaan ja tukeaan. Kun kuljette tietänne tätä valtakunnan evankeliumia saarnaten, teidän on löydettävä itsellenne uusia työtovereita. Olen lähettänyt teitä matkaan kaksittain aikoina, jolloin teitä harjaannutettiin, mutta nyt kun kohta lähden luotanne, te järkytyksestä toinnuttuanne astutte taipaleelle yksiksenne ja menette maailman ääriin julistaen sitä hyvää sanomaa, että uskon elävöittämät kuolevaiset ovat Jumalan poikia{37}{38}.”"
                },
                {
                    "par_ref": "181:2.13",
                    "par_pageref": "1957.3",
                    "par_content": "Sitten Matteus puhui: ”Mutta, Mestari, kuka meidät lähettää matkaan ja mistä tiedämme, minne mennä? Andreasko meille osoittaa tien?” Ja Jeesus vastasi: ”Ei, Leevi, Andreas ei enää teitä evankeliuminjulistuksen osalta ohjaa. Toki hän edelleenkin on ystävänne ja neuvonantajanne siihen päivään saakka, jolloin uusi opettaja tulee, ja sen jälkeen Totuuden Henki johdattaa kunkin teistä taholleen tekemään työtä valtakunnan laajenemisen hyväksi. Sinua ovat kohdanneet monet muutokset sitten sen päivän, jolloin tullikamarilla ryhdyit seuraajakseni, mutta vielä tarvitaan monta muutosta, ennen kuin kykenet näkemään mielessäsi kuvan veljeskunnasta, jossa ei-juutalainen istuu juutalaisen rinnalla veljellisen kanssakäymisen merkeissä{39}{40}. Mutta niin kauan jatkukoon intosi koettaessasi voittaa juutalaisveljesi valtakuntaan, että olet saanut siitä kylliksesi, ja käänny sitten väellä ja voimalla gentiilien puoleen. Leevi, yhdestä asiasta saat olla varma: Olet saavuttanut veljiesi luottamuksen ja kiintymyksen, sillä he kaikki rakastavat sinua.” (Ja silloin kaikki kymmenen ilmaisivat yhtyvänsä siihen, mitä Mestari oli sanonut.)"
                },
                {
                    "par_ref": "181:2.14",
                    "par_pageref": "1958.1",
                    "par_content": "”Siitä, miten sinä, Leevi, olet kantanut huolta, uhrautunut ja uurastanut pitääksesi kassan täytenä, tiedän paljon sellaista, mitä veljesi eivät tiedä, ja olen riemuissani siitä, että vaikka rahakukkaron vartija on poissa, publikaanilähettiläs on kuitenkin läsnä tässä kokoontumisessa, jossa jätän jäähyväiset valtakunnan sanansaattajille. Rukoilen, että osaisit hengen silmin nähdä opetukseni merkityksen. Ja kun uusi opettaja tulee sydämeesi, seuraa häntä, kun hän johdattaa sinua, ja anna veljiesi — miksipä ei koko maailmankin — nähdä, mitä Isä voi tehdä vihatun veronkantajan hyväksi, jolla oli uskallusta seurata Ihmisen Poikaa ja uskoa valtakunnan evankeliumiin{41}. Heti ensi hetkestä lähtien rakastin sinua, Leevi, niin kuin rakastin näitä muitakin galilealaisia. Kun siis varsin hyvin tiedät, ettei sen paremmin Isä kuin Poikakaan katso henkilöön, pidä huoli, ettet sinäkään tee sellaisia eroja niiden välillä, joista toimintasi ansiosta tulee evankeliumiin uskovia{42}. Omista siis, Matteus, koko loppuelämäsi toiminta siihen, että osoitat kaikille ihmisille, ettei Jumala katso henkilöön; siihen, että Jumalan ja valtakunnan yhteisöön kuuluvien kannalta katsottuna kaikki ihmiset ovat tasavertaisia, kaikki uskovat ovat Jumalan poikia{43}.”"
                },
                {
                    "par_ref": "181:2.15",
                    "par_pageref": "1958.2",
                    "par_content": "Sen jälkeen Jeesus pysähtyi Jaakob Sebedeuksen eteen, joka seisoi vaiti, kun Mestari osoitti sanansa hänelle sanoen: ”Jaakob, kun sinä ja nuorempi veljesi kerran tulitte luokseni etsien etusijaa valtakunnan kunniapaikkoja jaettaessa, ja kun kerroin teille, että sellaisten kunniasijojen jakaminen oli Isän asia, niin kysyin, kykenisittekö juomaan minun maljani, ja te molemmat vastasitte siihen kykenevänne{44}. Jos ette silloin olleetkaan siihen kykeneviä ja jos ette nytkään siihen kykene, olette kohta sellaiseen palvelukseen kuitenkin valmiita sen kokemuksen ansiosta, jonka pian läpikäytte. Moisella käyttäytymisellänne suututitte tuolloin veljenne{45}. Elleivät he jo ole antaneet sinulle täysin anteeksi, he tekevät sen nähdessään sinun juovan minun maljani{46}. Olipa toimikautesi pitkä tai lyhyt, ole sielussasi kärsivällinen{47}. Kun uusi opettaja tulee, anna hänen opettaa itsellesi mielenmalttia, joka kertoo sääliväisyydestä, ja myötätuntoista pitkämielisyyttä, joka syntyy ylivertaisesta luottamuksesta minuun ja täydellisestä alamaisuudesta sille, mikä on Isän tahto. Omista elämäsi niin, että osoitat näitä toisiinsa liittyviä inhimillistä kiintymystä ja jumalallista arvokkuutta, jotka ovat ominaisia Jumalaa tuntevalle ja Poikaan uskovalle opetuslapselle. Ja kaikki, jotka tällä tavoin elävät, tuovat esille evankeliumia jopa siinä, miten he kuolevat. Sinä ja veljesi Johannes kuljette eri teitä, ja toinen teistä saattaa istuutua vierelleni ikuisessa valtakunnassa paljon toista ennen{48}. Sinua auttaisi paljon, jos oppisit, että oikeaan viisauteen kuuluu rohkeuden lisäksi hienotunteisuus. Sinun tulisi oppia neuvokkuutta, joka kulkisi aggressiivisuutesi rinnalla. Sellaisia suurenmoisia hetkiä tulee ilmaantumaan, jolloin opetuslapseni eivät epäröi uhrata henkeään tämän evankeliumin puolesta, mutta kaikissa tavallisissa oloissa olisi paljon parempi saada epäuskoisten viha tyyntymään, jotta teillä olisi mahdollisuus elää ja jatkaa ilosanoman saarnaamista. Niin pitkälle kuin asia on sinun vallassasi, elä kauan maan päällä, jotta monet vuodet jatkuva elämäsi olisi hedelmällinen taivaan valtakunnalle voitettujen sielujen muodossa.”"
                },
                {
                    "par_ref": "181:2.16",
                    "par_pageref": "1958.3",
                    "par_content": "Sanottavansa Jaakob Sebedeukselle sanottuaan Mestari astui pöydän pään ympäri Andreaksen istuinpaikan vierelle, ja uskollista avustajaansa silmiin katsoen hän sanoi: ”Andreas, olet uskollisesti edustanut minua taivaan valtakunnan lähettiläiden esimiehenä. Vaikka olet välistä epäröinyt ja toisinaan osoittanut vaarallista arkuutta, olet kuitenkin aina ollut vilpittömän oikeudenmukainen ja erinomaisen rehti ollessasi tekemisissä työtovereittesi kanssa. Aina siitä lähtien kun sinut ja veljesi vihittiin valtakunnan sanansaattajiksi, olette ryhmänne kaikkien hallinnollisten asioiden osalta olleet itsenäisiä, paitsi että nimitin sinut näiden valittujen esimieheksi. Missään muussa ajallisessa asiassa en ole toiminut päätöksiänne ohjaten tai niihin vaikuttaen. Ja tein näin, jotta teillä olisi johtaja, joka ohjaisi kaikkia sittemmin ryhmänä käymiänne pohdintoja. Universumissani ja Isäni universumien universumissa poikiamme, ja samalla veljiämme, kohdellaan yksilöinä heidän kaikissa hengellisissä suhteissaan, mutta kaikkien ryhmäsuhteiden kohdalla me poikkeuksetta huolehdimme siitä, että vallitsee tarkoin määrätty johtajuus. Valtakuntamme on järjestyksen maailma, ja aina kun kaksi tai useampia tahdollisia luotuja toimii yhteistyössä, huolehditaan siitä, että on joku, jolla on vastuu johtajan vallan käyttämisestä."
                },
                {
                    "par_ref": "181:2.17",
                    "par_pageref": "1959.1",
                    "par_content": "”Ja kun sinä, Andreas, siis olet veljiesi päällikkö siksi, että olen sinut siihen valtuuttanut, ja koska olet tässä mielessä palvellut henkilökohtaisena edustajanani, ja kun kohta jätän teidät ja menen Isäni tykö, vapautan sinut kaikesta näihin ajallisiin ja hallinnollisiin asioihin liittyvästä vastuusta. Tästä lähtien sinun ei enää veljiisi nähden tule käyttää muuta valtaa kuin sitä, jonka olet hengellisen johtajan ominaisuudessa ansainnut ja jonka veljesi sen vuoksi auliisti myöntävät. Tästä hetkestä lähtien sinun ei tule käyttää mitään valtuuksia veljiisi nähden, elleivät nämä anna sellaista valtaa yksiselitteisellä sääntöpäätöksellään sinulle uudelleen, sitten kun olen mennyt Isän tykö. Mutta se, että sinut näin vapautetaan vastuusta tämän ryhmän hallinnollisena päämiehenä, ei millään muotoa vähennä moraalista vastuutasi siinä mielessä, että sinun tulee lujalla ja rakastavalla kädellä tehdä kaikki voitavasi pitääksesi veljesi yhdessä kohta edessä olevana koettelevana aikana; päivinä, jotka pakostakin tulevat lihallisesta hahmosta erkanemiseni ja sen uuden opettajan lähettämisen väliin, joka tulee asumaan sydämessänne ja joka viime kädessä johdattaa teidät kaikkeen totuuteen{49}. Koska valmistaudun lähtemään luotanne, haluan vapauttaa sinut kaikesta hallinnollisesta vastuusta, joka juontui ja joka sai oikeutuksensa siitä, että olin läsnä yhtenä teidän joukostanne. Tästä lähtien tulen käyttämään vain hengellistä valtaa teidän suhteenne ja teidän keskuudessanne."
                },
                {
                    "par_ref": "181:2.18",
                    "par_pageref": "1959.2",
                    "par_content": "”Mikäli veljesi haluavat pitää sinut edelleenkin neuvonantajanaan, annan sinulle sen ohjeen, että sinun tulisi kaikissa ajallisissa ja hengellisissä asioissa tehdä voitavasi edistääksesi rauhaa ja sopuisuutta vilpittömien evankeliumiinuskovien moninaisten ryhmien välillä. Omista loppuelämäsi sille, että veljiesi keskuudessa edistät veljellisen rakkauden käytännöllisiä puolia. Ole kiltti lihallisille veljilleni, sitten kun he alkavat täydestä määrästään uskoa tähän evankeliumiin. Osoita rakastavaa ja puolueetonta antaumusta niin lännen kreikkalaisia kuin idässä toimivaa Abneria kohtaan. Vaikka nämä minun apostolini kohta ajetaankin hajalle maailman neljälle kulmalle julistamaan Jumalan poikauteen sisältyvää pelastuksen ilosanomaa, on sinun kuitenkin määrä pitää heidät yhdessä pian edessä olevana koettelevana aikana, sinä ankaran koetuksen aikana, jolloin teidän on opittava uskomaan tähän evankeliumiin ilman, että olen henkilökohtaisesti läsnä, samalla kun kärsivällisesti odotatte uuden opettajan, Totuuden Hengen, saapumista. Ja niinpä, Andreas, vaikkei osanasi ehkä olekaan tehdä ihmisten suurina pitämiä tekoja, ole tyytyväinen, että olet niiden opettaja ja neuvonantaja, jotka sellaisia tekoja tekevät. Jatka työtäsi maan päällä hamaan loppuun saakka, ja sen jälkeen tulet jatkamaan tätä toimintaa ikuisessa valtakunnassa, sillä enkö olekin monesti kertonut teille, että minulla on muitakin lampaita, jotka eivät ole tästä katraasta?”{50}"
                },
                {
                    "par_ref": "181:2.19",
                    "par_pageref": "1959.3",
                    "par_content": "Sitten Jeesus siirtyi Alfeuksen kaksosten luokse, ja heidän välissään seisten hän lausui: ”Lapsukaiseni, olette yksi niistä kolmesta veljesparista, jotka päättivät seurata minua. Olette kaikki kuusi tehneet hyvin siinä, että olette työskennelleet omaa lihaanne ja vertanne olevien kanssa sopuisasti, mutta ketkään eivät siinä ole onnistuneet teitä paremmin. Edessämme ovat kohta kovat ajat. Ette ehkä ymmärrä kaikkea, mitä teille ja veljillenne tapahtuu, mutta älkää milloinkaan epäilkö, etteikö teitä kerran kutsuttu valtakunnan työhön. Vähään aikaan ei tule olemaan väkijoukkoja, joita kaita, mutta älkää menettäkö rohkeuttanne, sillä elämäntyönne tehtyänne otan teidät vastaan korkeuksissa, jossa te kunniassa kerrotte omasta pelastuksestanne serafiarmeijoille ja ylevien Jumalan Poikien joukkokunnille. Omistakaa elämänne sille, että nostatte arkipäiväisen uurastuksen korkeammalle tasolle. Osoittakaa kaikille ihmisille maan päällä ja taivaan enkeleille, kuinka iloisesti ja uljaasti kuolevainen ihminen voi palata edellisten päiviensä töihin, sen jälkeen kun hänet on joksikin aikaa kutsuttu tekemään työtä Jumalan erityispalvelussa. Vaikka teidän työnne valtakunnan ulkonaisten tehtävien parissa onkin tällä haavaa tehty, teidän tulisi palata aikaisempien työtehtävienne pariin mukananne se uusi valaistuminen, jonka suo kokemuksenne Jumalan poikaudesta ja entistäkin korkeampi tietoisuus siitä, ettei Jumalaa tuntevalle ihmiselle mikään ole vain arkipäiväistä työtä tai maallista uurastusta. Teille, jotka olette tehneet työtä kanssani, on kaikesta tullut pyhää, ja kaikesta maisesta aherruksesta on tullut palvelus itselleen Jumala Isälle. Ja kuullessanne uutisia entisten apostolitovereittenne teoista iloitkaa heidän kanssaan ja jatkakaa jokapäiväistä työtänne, niin kuin tekevät ne, jotka odottavat Jumalaa ja odottaessaan palvelevat. Olette olleet ja tulette aina olemaan apostolejani, ja muistan teitä valtakunnassa, joka on tuleva.”"
                },
                {
                    "par_ref": "181:2.20",
                    "par_pageref": "1960.1",
                    "par_content": "Ja sitten Jeesus astui Filippuksen luokse, joka seisomaan nousten kuunteli, kun Mestari osoitti hänelle seuraavan sanoman: ”Filippus, olet esittänyt minulle monta typerää kysymystä, mutta olen tehnyt parhaani vastatakseni niistä jokaiseen, ja nyt tahtoisin vastata viimeiseen niistä kysymyksistä, jotka ovat nousseet mitä rehellisimpään mutta epähengelliseen mieleesi. Koko sen ajan, jonka olen tehnyt matkaa luoksesi, olet puhunut itsellesi: ’Mitähän minäkin teen, jos Mestari menee pois ja jättää meidät yksiksemme tähän maailmaan?’ Voi sinua, vähäuskoista! Ja kuitenkin sinulla on lähes yhtä paljon kuin monilla veljistäsi. Olet ollut hyvä taloudenhoitaja, Filippus. Jätit meidät pulaan vain muutaman kerran, ja yhtä noista kerroista käytimme Isän kunnian esilletuomiseen{51}. Taloudenhoitajuutesi on päättymässä. Kohta sinun pitää tehdä entistä täysimääräisemmin työtä, jota sinut kutsuttiin tekemään: julistamaan tätä valtakunnan evankeliumia. Filippus, olet aina halunnut, että asiat näytetään sinulle, ja pian näetkin suuria tapahtumia. Olisi paljon parempi, jos olisit nähnyt tämän kaiken uskon kautta, mutta koska olit vilpitön vasta aineelliseen näkemiseen luottaessasi, saat elinaikanasi nähdä sanojeni käyvän toteen. Ja sitten kun sinut siunataan hengellisellä näkökyvyllä, mene tekemään työtäsi omistaen elämäsi sille asialle, että johdatat ihmiskuntaa tavoittelemaan Jumalaa ja etsimään ikuisia realiteetteja hengellisen uskon silmin eikä aineellisen mielen silmin. Muista, Filippus, että sinulla on suuri tehtävä maan päällä, sillä maailma on täynnä niitä, jotka suhtautuvat elämään sillä tavoin kuin sinä olet ollut taipuvainen tekemään. Suoritettavanasi on suuri tehtävä, ja kun se on uskossa tehty, tulet luokseni valtakuntaani, ja minulle on oleva sangen mieluista näyttää sinulle sellaista, mitä silmä ei ole nähnyt, mitä korva ei ole kuullut eikä kuolevaisen mieli mieltänyt{52}. Tule sillä välin hengen valtakunnassa pienen lapsen kaltaiseksi ja salli minun uutena opettajana ilmenevän hengen muodossa johdattaa sinua eteenpäin hengellisessä valtakunnassa{53}. Ja sillä keinoin minulla on mahdollisuus tehdä hyväksesi paljon sellaista, jota en kyennyt aikaansaamaan oleskellessani keskuudessanne tämän maailman kuolevaisena. Ja muista aina, Filippus, että joka on nähnyt minut, on nähnyt Isän.”{54}"
                },
                {
                    "par_ref": "181:2.21",
                    "par_pageref": "1960.2",
                    "par_content": "Sitten Mestari siirtyi Natanaelin luo. Kun Natanael nousi seisomaan, Jeesus pyysi häntä istuutumaan ja istuutuen itse hänen vierelleen sanoi: ”Natanael, sen jälkeen kun sinusta tuli apostolini, olet oppinut elämään ennakkoluuloisuuden yläpuolella ja olemaan yhä suvaitsevampi. Mutta sinun on opittava vielä paljon lisää. Olet ollut tovereillesi siunaus sikäli, että vakaa vilpittömyytesi on ollut heille alituisena muistutuksena. Kun olen mennyt pois, saattaa käydä, että suorasukaisuudestasi muodostuu sellainen este, ettet tule toimeen veljiesi kanssa, olivatpa nämä entisiä tai uusia. Sinun tulisi oppia, että hyvänkin ajatuksen julkituomista tulee sovittaa kuulijan älyllisen tason ja hengellisen kehityksen mukaiseksi. Vilpittömyydestä on valtakunnan työssä suurin hyöty, kun se kytkeytyy hienotunteisuuteen."
                },
                {
                    "par_ref": "181:2.22",
                    "par_pageref": "1961.1",
                    "par_content": "”Jos oppisit työskentelemään yhdessä veljiesi kanssa, saattaisit päästä pysyvämpiin tuloksiin, mutta jos huomaat kulkevasi etsimässä itsesi tavoin ajattelevia, omista siinä tapauksessa elämäsi sen toteennäyttämiselle, että Jumalaa tuntevasta opetuslapsesta voi tulla valtakunnanrakentaja, silloinkin kun hän toimii maailmassa omin neuvoin ja täysin uskovaistovereistaan eristyksissä. Tiedän, että tulet olemaan uskollinen loppuun saakka, ja jonakin päivänä olen toivottava sinut tervetulleeksi valtakuntani laajamittaisempaan palvelukseen korkeuksissa.”"
                },
                {
                    "par_ref": "181:2.23",
                    "par_pageref": "1961.2",
                    "par_content": "Silloin Natanael puhui ja esitti Jeesukselle tämän kysymyksen: ”Olen kuunnellut opetustasi aina siitä lähtien, kun alkujaan kutsuit minut tämän valtakunnan palvelukseen, mutta rehellisesti sanoen, en kykene ymmärtämään kaiken meille kertomasi täyttä merkitystä. En tiedä, mitä odottaa seuraavaksi, ja minusta tuntuu, että useimmat veljistäni ovat samalla tavoin ymmällään, mutta he epäröivät tunnustaa hämmennystään. Voitko auttaa minua?” Laskien kätensä Natanaelin olalle Jeesus sanoi: ”Ystäväni, ei ole kummallista, jos satutkin joutumaan ymmälle yrittäessäsi käsittää hengellisten opetusteni merkitystä, sillä siinä määrin pahasti sinua haittaavat juutalaisen perinteen mukaiset ennakkokäsitykset ja siinä määrin pahasti sinua hämmentää itsepintainen mieltymyksesi tulkita evankeliumiani kirjanoppineiden ja fariseusten opetusten mukaan."
                },
                {
                    "par_ref": "181:2.24",
                    "par_pageref": "1961.3",
                    "par_content": "”Olen opettanut teitä paljon suusanallisesti, ja olen elänyt elämäni teidän parissanne. Olen tehnyt kaiken tehtävissä olevan valaistakseni mielenne ja vapahtaakseni sielunne, ja mitä ette ole kyenneet saamaan opetuksistani ja elämästäni, se teidän on nyt valmistauduttava oppimaan tuon opettajien opettajan — tosiasiallisen kokemuksen — käsissä. Ja koko tässä edessänne olevassa uudessa kokemuksessa tulen kulkemaan edellänne ja Totuuden Henki on oleva kanssanne{55}. Älkää pelätkö, sillä mitä ette nyt kykene käsittämään, sitä uusi opettaja on tänne tultuaan paljastava teille koko maan päällä viettämänne loppuelämän pituudelta ja ikuisina aikoina tapahtuvan koulutuksenne kautta.”"
                },
                {
                    "par_ref": "181:2.25",
                    "par_pageref": "1961.4",
                    "par_content": "Ja sitten Mestari kaikkien puoleen kääntyen sanoi: ”Älkää kauhistuko, ettette käsitä evankeliumin täyttä merkitystä. Olette vain finiittisiä, kuolevaisia ihmisiä, ja mitä olen opettanut teille, on infiniittistä, jumalallista ja ikuista. Olkaa kärsivällisiä ja rohkein mielin, sillä teillä on edessänne ikuiset ajat jatkaaksenne aste asteelta tapahtuvaa sen kokemuksen tavoittamista, että teistä tulee täydellisiä niin kuin Isänne Paratiisissa on täydellinen{56}.”"
                },
                {
                    "par_ref": "181:2.26",
                    "par_pageref": "1961.5",
                    "par_content": "Ja sitten Jeesus astui Tuomaksen luokse, joka seisaaltaan kuuli hänen sanovan: ”Tuomas, sinulta on useinkin puuttunut uskoa. Sinulta ei epäilyksenpuuskissasi kuitenkaan ole koskaan puuttunut rohkeutta. Tiedän hyvin, etteivät väärät profeetat eivätkä valheelliset opettajat sinua harhauta. Kun olen mennyt pois, veljesi antavat yhä suuremman arvon kriittiselle tavallesi suhtautua uusiin opetuksiin. Ja kun olette tulevina aikoina hajaantuneina maan ääriin, niin muista, että olet yhä lähettilääni{57}{58}. Omista elämäsi sille suurelle tehtävälle, että näytät, miten ihmisen aineellinen mieli voi kriittisenäkin saada voiton älyllisen epäilyksen luomasta vitkaisuudesta, kun sille esitetään, miten elävä totuus tulee julki sen toimiessa sellaisten hengestä syntyneitten miesten ja naisten kokemuksessa, jotka tuottavat elämässään hengen hedelmiä ja jotka rakastavat toisiaan, kuten minä olen teitä rakastanut. Tuomas, olen iloinen, että liityit joukkoomme, ja tiedän, että sinä lyhyen hämmentyneisyyden kauden jälkeen jatkat työtäsi valtakunnan palveluksessa. Epäilyksesi ovat hämmentäneet veljiäsi, mutta minua ne eivät ole koskaan huolettaneet{59}. Luotan sinuun, ja kuljen edelläsi vaikka maailman perimmäisiin ääriin.”"
                },
                {
                    "par_ref": "181:2.27",
                    "par_pageref": "1962.1",
                    "par_content": "Sitten Mestari meni Simon Pietarin luo, joka nousi seisomaan Jeesuksen häntä puhutellessa ja sanoessa: ”Pietari, tiedän, että rakastat minua ja että omistat elämäsi sille, että julistat julkisesti tätä valtakunnan evankeliumia juutalaiselle ja ei-juutalaiselle, mutta minua ahdistaa se, etteivät kaikki nämä vuodet, jotka olet ollut näin lähellä minua, ole suuremmassa määrin auttaneet sinua ajattelemaan, ennen kuin puhut. Minkälaisen kokemuksen läpi sinun pitääkään käydä, ennen kuin opit varomaan suutasi? Kuinka paljon harmia oletkaan ajattelemattomilla puheillasi, ylimielisellä itseluottamuksellasi, meille aiheuttanut! Eikä mikään voi estää sinua aiheuttamasta itsellesi vielä paljon enemmän vahinkoa, ellet voita tätä heikkouttasi. Tiedät veljiesi rakastavan sinua tästä heikkoudesta huolimatta, ja sinun tulisi myös ymmärtää, ettei tämä puute millään tavoin vähennä kiintymystäni sinua kohtaan, mutta se tekee sinusta vähemmän käyttökelpoisen, eikä se milloinkaan lakkaa aiheuttamasta sinulle itsellesi harmeja. Mutta sinua auttaa epäilemättä suuresti tänä samaisena yönä läpikäymäsi kokemus{60}. Ja mitä minä nyt sanon sinulle, Simon Pietari, sen sanon kaikille tänne kokoontuneille veljillesi: Tänä yönä tulette kaikki olemaan suuressa vaarassa langeta minun tähteni. Tiedättehän, että on kirjoitettu: ’Paimenta lyödään ja lampaat ajetaan hajalle.’ Sitten kun olen poissa, on olemassa suuri vaara, että jotkut antavat myöten epäilyksille ja lankeavat sen takia, mitä minulle tapahtuu{61}. Mutta lupaan teille nyt, että palaan luoksenne vähäksi aikaa, ja että menen silloin teidän edellänne Galileaan{62}.”"
                },
                {
                    "par_ref": "181:2.28",
                    "par_pageref": "1962.2",
                    "par_content": "Laskien kätensä Jeesuksen olalle Pietari sanoi silloin: ”Vaikka kaikki veljeni sattuisivatkin antamaan periksi epäilyksille sinun tähtesi, minä kuitenkin lupaan olla kompastumatta mihinkään, mitä mahdollisesti teet. Kuljen kanssasi ja, jos on tarpeen, kuolen puolestasi{63}.”"
                },
                {
                    "par_ref": "181:2.29",
                    "par_pageref": "1962.3",
                    "par_content": "Siinä kun Pietari seisoi Mestarinsa edessä voimakkaasta tunnekuohusta kauttaaltaan vapisten ja tulvillaan aitoa rakkautta häntä kohtaan, Jeesus katsoi suoraan hänen kostuneisiin silmiinsä ja sanoi: ”Pietari, totisesti, totisesti minä sanon sinulle, että ennen kuin kukko tänä yönä kiekuu, sinä olet minut kolmesti tai neljästi kieltänyt{64}. Ja näin ollen, mitä et oppinut siitä, että olit tyynin mielin kanssani, sen olet oppiva paljon murheen ja monien surujen kautta. Ja sitten kun todellakin olet oppinut tämän tarpeellisen läksyn, sinun tulisi vahvistaa veljiäsi ja elää edelleen elämää, jonka olet omistanut tämän evankeliumin saarnaamiselle, vaikka saatatkin joutua vankilaan, ja vaikka tulet mahdollisesti kulkemaan minun jäljessäni sikäli, että maksat korkeimman hinnan siitä, että olet mukana rakastavassa palvelussa rakentamassa Isän valtakuntaa{65}."
                },
                {
                    "par_ref": "181:2.30",
                    "par_pageref": "1962.4",
                    "par_content": "”Mutta muista lupaukseni: Kun minut on nostettu kuolleista, viivyn luonanne vielä jonkin aikaa, ennen kuin menen Isän tykö{66}{67}. Ja vielä tänä yönä rukoilen Isää, että hän vahvistaisi teitä jokaista sen kokemuksen varalle, jonka muutaman hetken kuluttua joudutte kohtaamaan{68}. Rakastan teitä kaikkia samalla rakkaudella, jolla Isä rakastaa minua, ja sen tähden tulisi teidän vastedes rakastaa toisianne niin kuin minä olen teitä rakastanut{69}.”"
                },
                {
                    "par_ref": "181:2.31",
                    "par_pageref": "1962.5",
                    "par_content": "Ja laulettuaan virren he lähtivät Öljymäen leirille{70}."
                }
            ]
        }
    ],
    "footnotes": [
        "*Paluu henkisenä inkarnaationa*: Joh 16:7.",
        "*Taivas: monta asuinpaikkaa*: Joh 14:2-3.",
        "*Taivasten taivas*: 1 Kun 8:27; 2 Aik 2:6; 2 Aik 6:18; Neh 9:6; Ps 148:4; 5 Moos 10:14.",
        "*Valon lapset*: Luuk 16:8; Joh 12:36; Ef 5:8; 1 Tess 5:5.",
        "*Kunnia kunniaan*: 2 Kor 3:18.",
        "*Tulla hengellisesti täydelliseksi*: 1 Moos 17:1; 1 Kun 8:61; 3 Moos 19:2; 5 Moos 18:13; Matt 5:48; 2 Kor 13:11; Jaak 1:4; 1 Piet 1:16.",
        "*Eläkää opetusten hengessä*: Joh 14:23-24.",
        "*Harvat ottavat minut vastaan*: Joh 1:11-12; Joh 7:43.",
        "*Minä vuodatan henkeni kaiken lihan päälle*: Hes 11:19; Hes 18:31; Hes 36:26-27; Joel 2:28-29; Luuk 24:49; Joh 7:39; Joh 14:16-18,23,26; Joh 15:4,26; Joh 16:7-8,13-14; Joh 17:21-23; Apt 1:5,8a; Apt 2:1-4,16-18; Apt 2:33; 2 Kor 13:5; Gal 2:20; Gal 4:6; Ef 1:13; Ef 4:30; 1 Joh 4:12-15.",
        "*Niin monet kuin ottavat hänet vastaan, ovat siunattuja*: Joh 1:12; Joh 17:2; Apt 2:38-39; Room 8:14; Gal 6:16.",
        "*Totuuden Henki tulee elävän veden lähteeksi*: Joh 4:10-14; Joh 7:38; Ilm 7:17.",
        "*Älköön sydämenne murehtiko*: Joh 14:1a,27b.",
        "*Minä olen voittanut maailman*: Joh 16:33.",
        "*On kuoltava, mutta noustava ylös*: Matt 16:21; Matt 17:22-23a; Matt 20:17-19; Matt 27:63; Mark 8:31; Mark 9:31; Mark 10:32-34; Luuk 9:22,31,43b-44; Luuk 18:31-33; Luuk 24:7,46; Joh 14:28a; Joh 20:9.",
        "*Totuuden Henki asuu sydämissä*: Hes 11:19; Hes 18:31; Hes 36:26-27.",
        "*Älkää pelästykö, uskokaa*: Joh 14:29.",
        "*Rakastan sinua ja tottelen Isää*: Joh 14:28b,31; Joh 15:9.",
        "*Emme ole koskaan yksin*: Joh 16:32-33.",
        "*Jeesus antaa rauhan seuraajilleen*: Joh 14:27a.",
        "*Jeesus ei ole murheiden mies*: Jes 53:3.",
        "*Älköön sydämenne murehtiko*: Joh 14:1a,27b.",
        "*Älkääkä pelätkö*: Joh 14:27c.",
        "*Rauha ylittää ymmärryksen*: Fil 4:7.",
        "*Johannes auttaa perhettä*: Joh 19:26-27.",
        "*Isän antama työ*: Joh 4:34; Joh 5:17,36; Joh 9:4.",
        "*Työ on nyt valmis*: Joh 17:4; Joh 19:30.",
        "*Ukkosen pojat*: Mark 3:17.",
        "*Kutsu alas tuli*: Luuk 9:54.",
        "*Rakastakaa toisianne*: 3 Moos 19:18,34; Matt 5:43-44:; Matt 19:19b; Matt 22:39; Mark 12:31,33; Luuk 10:27; Joh 13:34-35; Joh 15:12,17; Room 13:8-10; Gal 5:13-14; 1 Tess 4:9; Jaak 2:8; 1 Piet 1:22; 1 Joh 3:11,23; 1 Joh 4:7,11-12,21; 2 Joh 1:5.",
        "*Pyrkikää elämään rauhanomaisesti*: Room 12:18.",
        "*Älä taistele sielujen kanssa*: Sananl 3:30; 2 Tim 2:14,24-25.",
        "*Minun valtakuntani ei ole tästä maailmasta*: Joh 8:23; Joh 18:36.",
        "*Antakaa keisarille, mikä keisarille kuuluu, ja Jumalalle, mikä Jumalalle kuuluu*: Matt 22:21; Mark 12:17; Luuk 20:25.",
        "*Saarnaa evankeliumia suurella voimalla*: Apt 4:33.",
        "*Minä olen aina kanssanne*: Matt 28:20.",
        "*Ne, jotka taistelevat miekalla, menehtyvät siihen*: Matt 26:52.",
        "*Ikuinen ja ikuinen elämä tulevassa valtakunnassa*: Dan 12:2; Matt 19:16,29; Matt 25:46; Mark 10:17,30; Luuk 10:25; Luuk 18:18,30; Joh 3:15-16,36; Joh 4:14,36; Joh 5:24,39; Joh 6:27,40,47; Joh 6:54.68; Joh 8:51-52; Joh 10:28; Joh 11:25-26; Joh 12:25,50; Joh 17:2-3; Apt 13:46-48; Room 2:7; Room 5:21; Room 6:22-23; Gal 6:8; 1 Tim 1:16; 1 Tim 6:12,19; Tit 1:2; Tit 3:7; 1 Joh 1:2; 1 Joh 2:25; 1 Joh 3:15; 1 Joh 5:11,13,20; Juud 1:21; Ilm 22:5.",
        "*Julistakaa evankeliumia maailmalle*: Matt 24:14; Matt 28:19-20a; Mark 13:10; Mark 16:15; Luuk 24:47; Joh 17:18; Apt 1:8b.",
        "*Uskovaiset, Jumalan pojat*: 1 Aik 22:10; Ps 2:7; Jes 56:5; Matt 5:9,16,45; Luuk 20:36; Joh 1:12-13; Joh 11:52; Apt 17:28-29; Room 8:14-17,19,21; Room 9:26; 2 Kor 6:18; Gal 3:26; Gal 4:5-7; Ef 1:5; Fil 2:15; Hepr 12:5-8; 1 Joh 3:1-2,10; 1 Joh 5:2; Ilm 21:7; 2 Sam 7:14.",
        "*Monet muutokset sen jälkeen, kun vastattiin kutsuun*: Matt 9:9; Mark 2:14; Luuk 5:27-28.",
        "*Tarvitaan lisää ennen harmoniaa*: Room 10:12; 1 Kor 12:13; Gal 3:28; Kol 3:11.",
        "*Seuraa uutta opettajaa sydämissä*: Hes 11:19; Hes 18:31; Hes 36:26-27; Joel 2:28-29; Luuk 24:49; Joh 7:39; Joh 14:16-18,23,26; Joh 15:4,26; Joh 16:7-8,13-14; Joh 17:21-23; Apt 1:5,8a; Apt 2:1-4,16-18; Apt 2:33; 2 Kor 13:5; Gal 2:20; Gal 4:6; Ef 1:13; Ef 4:30; 1 Joh 4:12-15.",
        "*Jumala ja Poika eivät kunnioita ihmisiä*: 2 Aik 19:7; Job 34:19; Sir 35:12; Matt 22:16; Mark 12:14; Luuk 20:21; Apt 10:34; Room 2:11; Gal 2:6; Gal 3:28; Ef 6:9; Kol 3:11.",
        "*Uskovat ovat Jumalan poikia*: 1 Aik 22:10; Ps 2:7; Jes 56:5; Matt 5:9,16,45; Luuk 20:36; Joh 1:12-13; Joh 11:52; Apt 17:28-29; Room 8:14-17,19,21; Room 9:26; 2 Kor 6:18; Gal 3:26; Gal 4:5-7; Ef 1:5; Ef 2:15; Hepr 12:5-8; 1 Joh 3:1-2,10; 1 Joh 5:2; Ilm 21:7; 2 Sam 7:14.",
        "*Pystytkö juomaan maljani?*: Matt 20:20-22; Mark 10:35-39a.",
        "*Veljet suuttuvat ajasta*: Matt 20:24; Mark 10:41.",
        "*Jaakob juo maljan*: Apt 12:1-2.",
        "*Omistakaa sielunne kärsivällisyydessä*: Luuk 21:19.",
        "*Elämän eri pituudet*: Joh 21:22-23.",
        "*Uusi opettaja sydämessä*: Hes 11:19; Hes 18:31; Hes 36:26-27.",
        "*Muut lampaat, jotka eivät ole tästä laumasta*: Joh 10:16.",
        "*Filippuksen epäonnistuminen käytetty*: Joh 6:5,7.",
        "*Silmä ei ole nähnyt, korva ei ole kuullut jne.*: Job 28:7; Jes 64:4; 1 Kor 2:9.",
        "*Tule lapseksi hengessä*: Matt 18:3; 19:13-14; Mark 9:36-37; 10:15; Luuk 9:48; 18:17.",
        "*Joka on nähnyt minut, on nähnyt Isän*: Joh 12:45; Joh 14:9.",
        "*Totuuden Henki on oleva teidän kanssanne*: Hes 11:19; Hes 18:31; Hes 36:26-27; Joel 2:28-29; Luuk 24:49; Joh 7:39; Joh 14:16-18,23,26; Joh 15:4,26; Joh 16:7-8,13-14; Joh 17:21-23; Apt 1:5,8a; Apt 2:1-4,16-18; Apt 2:33; 2 Kor 13:5; Gal 2:20; Gal 4:6; Ef 1:13; Ef 4:30; 1 Joh 4:12-15.",
        "*Hengellisesti täydellinen*: 1 Moos 17:1; 1 Kun 8:61; 3 Moos 19:2; 5 Moos 18:13; Matt 5:48; 2 Kor 13:11; Jaak 1:4; 1 Piet 1:16.",
        "*Hengen hedelmät*: Gal 5:22-23; Ef 5:9.",
        "*Rakastakaa toisianne niin kuin minä rakastan teitä*: Joh 13:34-35; Joh 15:12.",
        "*Maan perimmäiset osat*: Apt 1:8.",
        "*Viimeinen varoitus, opetus*: Matt 26:31-32; Mark 14:27-28.",
        "*Lampaat hajotetaan*: Sak 13:7.",
        "*Minä menen Galileaan*: Matt 28:7,10; Mark 16:7; Joh 21:1.",
        "*Pietarin kerskaus*: Matt 26:33,35; Mark 14:29,31; Luuk 22:33; Joh 13:37.",
        "*Ennustaa Pietarin kieltämistä*: Matt 26:34; Mark 14:30; Luuk 22:34; Joh 13:38.",
        "*Vahvistaa veljiä*: Luuk 22:32b.",
        "*Lupaus: nouse ylös kolmantena päivänä*: Matt 16:21; Matt 17:23a; Matt 20:19; Matt 27:63; Mark 8:31; Mark 9:31; Mark 10:34; Luuk 9:22; Luuk 18:33; Luuk 24:7,36; Joh 20:9.",
        "*Odota vielä jonkin aikaa*: Joh 16:16-22.",
        "*Rukoilen teidän voimanne puolesta*: Luuk 22:32a.",
        "*Rakastakaa toisianne niin kuin minä rakastan teitä*: Joh 13:34-35; Joh 15:12,17.",
        "*Lauloi virren ja lähti*: Mark 14:26."
    ],
    "paper_title": "Viimeiset kehotukset ja varoitukset",
    "author": "Keskiväliolentojen komissio"
}