{
    "paper_index": 182,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "182:0",
            "pars": [
                {
                    "par_ref": "182:0.1",
                    "par_pageref": "1963.1",
                    "par_content": "KELLO oli noin kymmenen tänä torstai-iltana, kun Jeesus johdatti yksitoista apostolia Elia ja Maria Markuksen kodista paluumatkalle Getsemanen leirille. Edellä kerrotusta kukkuloilla vietetystä päivästä lähtien Johannes Markus oli katsonut asiakseen pitää Jeesusta huolekkaasti silmällä. Unen tarpeessa ollut Johannes oli saanut levätä useita tunteja, sillä aikaa kun Mestari oli apostoleineen yläsalissa, mutta kuullessaan heidän laskeutuvan portaita hän heräsi, kietoi nopeasti pellavaviitan ympärilleen ja seurasi heitä kaupungin läpi, Kidroninpuron vastarannalle ja sieltä edelleen näiden yksityiselle leiripaikalle Getsemanen puiston välittömässä läheisyydessä. Ja Johannes Markus pysytteli koko yön ja seuraavan päivän niin lähellä Mestaria, että näki kaiken ja kuuli paljon siitä, mitä Mestari tämän ajankohdan ja ristiinnaulitsemishetken välisenä aikana sanoi."
                },
                {
                    "par_ref": "182:0.2",
                    "par_pageref": "1963.2",
                    "par_content": "Kun Jeesus ja yksitoista apostolia taivalsivat takaisin leirille, apostolit alkoivat ihmetellä Juudaksen pitkäksi venyneen poissaolon merkitystä, ja he keskustelivat keskenään Mestarin ennustuksesta, jonka mukaan yksi heistä hänet kavaltaisi, ja silloin he ensimmäistä kertaa ounastelivat, ettei Juudas Iskariotin kohdalla kaikki ollut niin kuin piti. Mutta he ryhtyivät esittämään käsityksiään Juudaksesta avoimesti vasta ennättäessään leirille ja huomatessaan, ettei tämä ollut siellä heidän tuloaan odottamassa. Kun he kaikki ahdistivat Andreasta saadakseen kuulla, mitä Juudakselle oli tapahtunut, heidän päällikkönsä virkkoi ainoastaan: ”En tiedä, missä Juudas on, mutta pelkään hänen hylänneen meidät.”"
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "182:1",
            "section_title": "1. Viimeinen yhteisrukous",
            "pars": [
                {
                    "par_ref": "182:1.1",
                    "par_pageref": "1963.3",
                    "par_content": "Muutamaa hetkeä leirillesaapumisen jälkeen Jeesus sanoi heille: ”Ystäväni ja veljeni, aika, jonka olen kanssanne, on käynyt perin vähiin, ja haluaisin, että vetäydymme omiin oloihimme siksi aikaa, kun rukoilemme taivaalliselta Isältämme lujuutta tukemaan meitä tänä hetkenä ja vastedes kaikessa työssä, joka meidän on hänen nimessään tehtävä.”"
                },
                {
                    "par_ref": "182:1.2",
                    "par_pageref": "1963.4",
                    "par_content": "Nämä sanat lausuttuaan Jeesus vei heidät vähän matkan päähän Öljymäen ylärinteeseen, ja paikassa, josta Jerusalem näkyi koko laajuudessaan, hän pyysi heitä polvistumaan ympärilleen piiriin suurelle laakealle kalliolle samaan tapaan kuin he olivat tehneet virkaanasettajaispäivänään. Ja seisoessaan siinä heidän keskellään pehmeän kuunvalon säteissä hän kohotti katseensa taivasta kohti ja rukoili:{0}"
                },
                {
                    "par_ref": "182:1.3",
                    "par_pageref": "1963.5",
                    "par_content": "”Isä, hetkeni on tullut; kruunaa Poikasi nyt kunnialla, jotta Poika voi kruunata sinut. Tiedän, että olet antanut minulle täyden vallan kaikkiin valtakuntani eläviin luotuihin nähden, ja annan ikuisen elämän kaikille, jotka tahtovat, että heistä tulee Jumalan uskonpoikia. Ja ikuinen elämä on sitä, että luotuni tuntisivat sinut kaikkien ainoana oikeana Jumalana ja Isänä, ja että he uskoisivat häneen, jonka lähetit tähän maailmaan. Isä, olen nostanut sinut maan päällä kunniaan ja olen täyttänyt tehtävän, jonka tehtäväkseni annoit. Olen kohta saanut päätökseen luomiamme lapsia varten suorittamani lahjoittautumisen; minun tarvitsee enää antaa pois lihallinen elämäni. Ja nyt, oi Isäni, kruunaa minut kunnialla, joka minulla oli tykönäsi, ennen kuin tätä maailmaa oli, ja ota minut taas luoksesi oikealle puolellesi{1}."
                },
                {
                    "par_ref": "182:1.4",
                    "par_pageref": "1964.1",
                    "par_content": "”Olen tuonut sinut julki miehille, jotka valitsit tästä maailmasta ja annoit minulle. He ovat sinun — niin kuin kaikki elollinen on sinun käsissäsi —, sinä annoit heidät minulle, ja olen elänyt heidän keskuudessaan opettaen heille, mikä on elämän tie, ja he ovat uskoneet. Nämä miehet alkavat oppia, että kaikki, mitä minulla on, tulee sinulta, ja että lihallisen hahmossa viettämäni elämän tarkoitus on tehdä Isääni tunnetuksi maailmoille. Totuuden, jonka olet minulle antanut, olen heille paljastanut. Nämä ystäväni ja lähettilääni ovat vilpittömästi tahtoneet vastaanottaa sanasi. Olen kertonut heille, että tulin sinun tyköäsi, että sinä lähetit minut tähän maailmaan ja että olen palaamassa luoksesi. Isä, rukoilemalla rukoilen näiden valittujen miesten puolesta. Enkä rukoile heidän puolestaan niin kuin rukoilisin maailman puolesta, vaan niin kuin rukoilen niiden puolesta, jotka olen valinnut maailmasta edustamaan itseäni maailmalle, sitten kun olen palannut työsi pariin, samoin kuin olen edustanut sinua tässä maailmassa sen aikaa, jonka olen viettänyt täällä lihallisen hahmossa. Nämä miehet ovat minun; annoit heidät minulle; mutta kaikki, mitkä ovat minun, ovat iäti sinun, ja kaikkien, mitkä olivat sinun, sinä olet nyt tahtonut olevan minun. Sinut on minussa nostettu kunniaan, ja nyt rukoilen, että minua kohtaisi kunnia näissä miehissä. Pitempään en voi olla tässä maailmassa vaan kohta palaan tehtäväkseni antamasi työn pariin. Minun on jätettävä nämä miehet tänne edustamaan meitä ja valtakuntaamme ihmisten keskuudessa. Isä, pidä nämä miehet uskollisina, nyt kun valmistaudun antamaan pois elämäni lihallisen hahmossa. Auta näitä ystäviäni, jotta he olisivat hengessä yhtä, kuten me olemme yhtä. Sen aikaa, jonka sain olla heidän kanssaan, saatoin valvoa ja opastaa heitä, mutta nyt olen menossa pois. Ole lähellä heitä, Isä, kunnes voimme lähettää uuden opettajan lohduttamaan ja vahvistamaan heitä{2}."
                },
                {
                    "par_ref": "182:1.5",
                    "par_pageref": "1964.2",
                    "par_content": "”Annoit minulle kaksitoista miestä, ja olen yhtä lukuun ottamatta pitänyt heidät kaikki, sitä yhtä koston poikaa lukuun ottamatta, joka ei enää halunnut kuulua joukkoomme. Nämä miehet ovat heikkoja ja hauraita, mutta tiedän, että voimme luottaa heihin{3}. Olen heitä koetellut; he rakastavat minua, samoin kuin he kunnioittavat sinua. Vaikka heidän täytyy kärsiä paljon minun tähteni, haluan kuitenkin, että heidät myös täyttäisi ilo, jonka tuo vakuuttuneisuus siitä, että on taivaan valtakunnan poika. Olen antanut näille miehille sanasi ja olen opettanut heille totuuden. Maailma saattaa vihata heitä, kuten se on vihannut minua, mutta en pyydä, että otat heidät pois tästä maailmasta vaan että varjelet heitä maailman pahuudelta. Pyhitä heidät totuudessa, sillä sanasi on totuus. Ja samalla tavoin kuin sinä lähetit minut tähän maailmaan, samalla tavoin olen minä kohta lähettävä nämä miehet maailmaan. Heidän tähtensä olen elänyt ihmisten keskuudessa ja pyhittänyt elämäni sinun palvelukseesi, jotta minulla olisi tilaisuus innostaa heitä puhdistumaan heille opettamani totuuden ja heille julkituomani rakkauden avulla{4}. Tiedän varsin hyvin, Isäni, ettei ole mitään tarvetta minun pyytää sinua huolehtimaan näistä veljistä, sen jälkeen kun olen mennyt, sillä tiedän, että rakastat heitä yhtä paljon kuin minäkin, mutta teen näin, jotta he entistäkin paremmin oivaltaisivat, että Isä rakastaa kuolevaisia ihmisiä aivan kuin hän rakastaa Poikaa."
                },
                {
                    "par_ref": "182:1.6",
                    "par_pageref": "1964.3",
                    "par_content": "”Ja nyt, Isäni, tahtoisin rukoilla paitsi näiden yhdentoista miehen puolesta, myös kaikkien niiden muiden puolesta, jotka jo nyt uskovat tai jotka heidän tulevan sananlevitystyönsä johdosta vastedes saattavat uskoa valtakunnan evankeliumiin. Haluan heidän kaikkien olevan yhtä niin kuin sinä ja minä olemme yhtä. Sinä olet minussa ja minä olen sinussa, ja haluan, että nämä uskovat niin ikään ovat meissä; että meidän molempien henkemme ovat heidän sisimmässään. Jos lapseni ovat yhtä, niin kuin me olemme yhtä, ja jos he rakastavat toisiaan, kuten minä olen heitä rakastanut, kaikki ihmiset tulevat silloin uskomaan, että tulin sinun tyköäsi, ja he ovat silloin valmiit ottamaan vastaan esittämäni ilmoituksen totuudesta ja kunniasta{5}. Olen tuonut minulle antamasi kunnian julki näille uskoville. Niin kuin olet elänyt kanssani hengessä, niin olen minäkin elänyt heidän kanssaan lihallisen hahmossa. Niin kuin sinä olet ollut yhtä kanssani, niin olen minäkin ollut yhtä heidän kanssaan, ja niin on uusi opettaja oleva iäti yhtä heidän kanssaan ja heidän sisimmässään. Ja tämän kaiken olen tehnyt, jotta lihallishahmoisilla veljilläni olisi mahdollisuus tietää, että Isä rakastaa heitä aivan kuten Poikakin ja että sinä rakastat heitä aivan niin kuin rakastat minua. Työskentele, Isä, kanssani näiden uskovien pelastamiseksi, jotta he voivat aikanaan tulla luokseni kunniassa ja sitten jatkaa vaellustaan liittyäkseen sinuun Paratiisin syleilyssä. Jotka palvelevat kanssani nöyryytyksessä, ne haluaisin luokseni kunniaan, jotta he näkisivät kaiken, minkä olet haltuuni antanut sen ajallisen kylvön ikuisena satona, jonka tein kuolevaisen lihallisessa hahmossa. Kaipaan saada näyttää maisille veljilleni kunnian, joka minulla oli tykönäsi, ennen kuin tämän maailman perustaa oli laskettu. Tämä maailma tuntee sinua, vanhurskas Isä, varsin vähän, mutta minä tunnen sinut ja olen tehnyt sinua tunnetuksi näiden uskovien keskuudessa, ja he tekevät nimesi tunnetuksi muiden sukupolvien keskuudessa. Ja nyt lupaan heille, että tulet olemaan heidän kanssaan tässä maailmassa, aivan kuten olet ollut minun kanssani — juuri samalla tavoin{6}.”"
                },
                {
                    "par_ref": "182:1.7",
                    "par_pageref": "1965.1",
                    "par_content": "Yksitoista apostolia jäivät useiden minuuttien ajaksi polvilleen piiriin Jeesuksen ympärille, ennen kuin he nousivat ja hiljaisuuden vallitessa siirtyivät takaisin lähellä olevaan leiriin."
                },
                {
                    "par_ref": "182:1.8",
                    "par_pageref": "1965.2",
                    "par_content": "Jeesus rukoili seuraajiensa keskuudessa vallitsevan *ykseyden* puolesta, mutta hän ei kaivannut yhdenmukaisuutta. Synti luo sellaisen elottoman tason, jolla vallitsee pahuudesta kertova vitkaisuus, mutta vanhurskaus ravitsee sitä luovaa henkeä, joka edustaa yksilökohtaista kokemusta ikuista totuutta olevista elävistä realiteeteista sekä Isän ja Pojan jumalallisten henkien edistyvästä yhteydenpidosta. Uskova-pojan ja jumalallisen Isän välillä vallitsevassa hengellisessä kumppanuussuhteessa ei voi milloinkaan vallita opillista lopullisuutta eikä ryhmätietoisuuden lahkolaista ylemmyydentunnetta."
                },
                {
                    "par_ref": "182:1.9",
                    "par_pageref": "1965.3",
                    "par_content": "Tämän rukouksen kuluessa, joka oli Mestarin viimeinen yhdessä apostoliensa kanssa esittämä rukous, hän viittasi siihen seikkaan, että hän oli tuonut esille Isän *nimen* maailmalle. Ja näin hän totisesti teki tuomalla täydelliseksi saattamallaan lihallishahmoisen elämällään julki Jumalan. Taivaallinen Isä oli koettanut ilmoittaa itsensä Moosekselle, mutta hän saattoi päästä vain niin pitkälle, että hänestä sanottiin: ”MINÄ OLEN”{7}. Ja kun häntä koetettiin saada ilmoittamaan itsestään enemmän, paljastettiin vain, että ”MINÄ OLEN, mikä MINÄ OLEN”{8}. Mutta kun Jeesus oli tullut maisen elämänsä päähän, tämä Isän nimi oli tullut jo siinä määrin paljastetuksi, että Mestari, joka oli ruumiillistunut Isä, saattoi totuuden mukaisesti sanoa:"
                },
                {
                    "par_ref": "182:1.10",
                    "par_pageref": "1965.4",
                    "par_content": "Minä olen elämän leipä.{9}"
                },
                {
                    "par_ref": "182:1.11",
                    "par_pageref": "1965.5",
                    "par_content": "Minä olen elävä vesi.{10}"
                },
                {
                    "par_ref": "182:1.12",
                    "par_pageref": "1965.6",
                    "par_content": "Minä olen maailman valo.{11}"
                },
                {
                    "par_ref": "182:1.13",
                    "par_pageref": "1965.7",
                    "par_content": "Minä olen kaikkien aikakausien kaipaus.{12}"
                },
                {
                    "par_ref": "182:1.14",
                    "par_pageref": "1965.8",
                    "par_content": "Minä olen avoin ovi ikuiseen pelastukseen.{13}"
                },
                {
                    "par_ref": "182:1.15",
                    "par_pageref": "1965.9",
                    "par_content": "Minä olen päättymättömän elämän todellisuus.{14}"
                },
                {
                    "par_ref": "182:1.16",
                    "par_pageref": "1965.10",
                    "par_content": "Minä olen hyvä paimen.{15}"
                },
                {
                    "par_ref": "182:1.17",
                    "par_pageref": "1965.11",
                    "par_content": "Minä olen tie loputtomaan täydellisyyteen.{16}"
                },
                {
                    "par_ref": "182:1.18",
                    "par_pageref": "1965.12",
                    "par_content": "Minä olen kuolleistaherääminen ja elämä.{17}"
                },
                {
                    "par_ref": "182:1.19",
                    "par_pageref": "1965.13",
                    "par_content": "Minä olen ikuisen eloonjäämisen salaisuus.{18}"
                },
                {
                    "par_ref": "182:1.20",
                    "par_pageref": "1965.14",
                    "par_content": "Minä olen tie, totuus ja elämä.{19}"
                },
                {
                    "par_ref": "182:1.21",
                    "par_pageref": "1965.15",
                    "par_content": "Minä olen finiittisten lasteni infiniittinen Isä.{20}"
                },
                {
                    "par_ref": "182:1.22",
                    "par_pageref": "1965.16",
                    "par_content": "Minä olen oikea viinipuu, te olette oksat.{21}"
                },
                {
                    "par_ref": "182:1.23",
                    "par_pageref": "1965.17",
                    "par_content": "Minä olen kaikkien toivo, jotka tuntevat elävän totuuden.{22}"
                },
                {
                    "par_ref": "182:1.24",
                    "par_pageref": "1965.18",
                    "par_content": "Minä olen elävä silta maailmasta toiseen."
                },
                {
                    "par_ref": "182:1.25",
                    "par_pageref": "1965.19",
                    "par_content": "Minä olen elävä yhdysside ajallisuuden ja ikuisuuden välillä."
                },
                {
                    "par_ref": "182:1.26",
                    "par_pageref": "1965.20",
                    "par_content": "Tällä tavoin Jeesus laajensi kaikille sukupolville tarkoitettua elävää ilmoitusta siitä, mikä on Jumalan nimi. Jumalallisen rakkauden paljastaessa Jumalan olemuksen ikuinen totuus taas paljastaa hänen nimensä alati laajenevissa mittasuhteissa."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "182:2",
            "section_title": "2. Viimeinen kavallusta edeltänyt tunti",
            "pars": [
                {
                    "par_ref": "182:2.1",
                    "par_pageref": "1966.1",
                    "par_content": "Apostolit järkyttyivät suuresti, kun he leiriin palatessaan havaitsivat Juudaksen olevan poissa. Sillä aikaa kun yksitoista apostolia kävivät kiihkeää keskustelua katalasta apostolitoveristaan, Daavid Sebedeus ja Johannes Markus veivät Jeesuksen sivummalle ja paljastivat hänelle, että he olivat usean päivän ajan pitäneet Juudasta silmällä ja että he tiesivät tämän aikovan kavaltaa Mestarin hänen vihollisilleen. Jeesus kuunteli heitä mutta sanoi ainoastaan: ”Ystäväni, Ihmisen Pojalle ei voi tapahtua mitään, ellei taivaallinen Isä niin tahdo. Älköön sydämenne olko vaivattu, sillä mitä hyvänsä tapahtuukin, se koituu viime kädessä Jumalan kunniaksi ja ihmisten pelastukseksi.”"
                },
                {
                    "par_ref": "182:2.2",
                    "par_pageref": "1966.2",
                    "par_content": "Jeesuksen hilpeä mieliala oli hiipumassa. Sitä mukaa kuin tunti kului, hän kävi yhä vakavammaksi, jopa murheelliseksi. Varsin kiihtyneessä mielentilassa olevat apostolit olivat haluttomia palaamaan telttoihinsa, vaikka Mestari itse pyysi heitä niin tekemään. Palatessaan Daavidin ja Johanneksen kanssa käymästään keskustelusta hän osoitti viimeiset sanansa kaikille yhdelletoista apostolille ja lausui: ”Ystäväni, menkää levolle. Valmistautukaa huomispäivän uurastusta varten. Muistakaa, että meidän kaikkien tulisi alistua siihen, mikä on taivaassa olevan Isän tahto. Olkoon rauhani teidän kanssanne.” Ja nämä sanat lausuttuaan hän antoi heille merkin mennä telttoihinsa, mutta kun he niin tekivät, hän kutsui luokseen Pietarin, Jaakobin ja Johanneksen sanoen: ”Haluan, että jäätte luokseni vähäksi aikaa{23}.”"
                },
                {
                    "par_ref": "182:2.3",
                    "par_pageref": "1966.3",
                    "par_content": "Apostolit vaipuivat uneen vain, koska he olivat kirjaimellisesti näännyksissä. Aina siitä lähtien, kun he olivat saapuneet Jerusalemiin, heidän unensa oli jäänyt kovin vähäiseksi. Ennen kuin he menivät kukin makuusijalleen, Simon Selootti vei heidät kaikki omaan telttaansa, jossa säilytettiin miekkoja ja muita aseita, ja varusti jokaisen heistä tällaisella taisteluvälineellä. Natanaelia lukuun ottamatta kaikki ottivat vastaan näitä aseita ja sitoivat ne vyölleen. Kieltäytyessään aseistautumasta Natanael sanoi: ”Veljeni, Mestari on kertomasta päästyään kertonut meille, ettei hänen valtakuntansa ole tästä maailmasta ja ettei hänen opetuslastensa tule taistella miekka kädessä saadakseen sen perustetuksi. Minä uskon siihen. En usko Mestarin tarvitsevan meitä käyttämään miekkaa hänen puolustuksekseen. Olemmehan kaikki nähneet hänen mahtavan voimansa ja tiedämme, että hän voisi puolustautua vihollisiaan vastaan, jos hän niin haluaisi. Ellei hän tee vastarintaa vihamiehilleen, sen täytyy merkitä, että sellainen menettely johtuu hänen pyrkimyksestään täyttää hänen Isänsä tahto. Minä toki rukoilen, mutta miekkaa en käytä.” Kuullessaan, mitä Natanael sanoi, Andreas ojensi miekkansa takaisin Simon Selootille. Ja näin ollen yhdeksän heistä oli aseissa, kun he yön ajaksi erosivat toisistaan."
                },
                {
                    "par_ref": "182:2.4",
                    "par_pageref": "1966.4",
                    "par_content": "Suuttumus siitä, että Juudas oli osoittautunut kavaltajaksi, peitti tuon hetken ajaksi varjollaan apostolien mielessä kaiken muun. Mitä Mestari oli Juudakseen viitaten viimeisen rukouksen kuluessa lausunut, avasi heidän silmänsä näkemään sen tosiasian, että tämä oli hylännyt heidät{24}."
                },
                {
                    "par_ref": "182:2.5",
                    "par_pageref": "1966.5",
                    "par_content": "Sen jälkeen kun kahdeksan apostolia olivat lopulta menneet telttoihinsa ja kun Pietari, Jaakob ja Johannes pysyttelivät Mestarin vierellä kuullakseen hänen määräyksensä, Jeesus huusi Daavid Sebedeukselle: ”Lähetä luokseni nopein ja luotettavin viestinviejäsi.” Daavid toi Mestarin luokse erään Jaakobin. Tämä oli ennen toiminut juoksulähettinä viestinviejäpalvelussa, joka välitti viestit yön kuluessa Jerusalemin ja Betsaidan välillä. Jeesus osoitti sanansa hänelle lausuessaan: ”Mene aikaa hukkaamatta Abnerin luo Filadelfiaan ja sano: ’Mestari lähettää sinulle rauhanterveiset ja sanoo, että se hetki on tullut, jolloin hänet luovutetaan hänen vihollistensa käsiin ja nämä lähettävät hänet kuolemaan. Mutta hän nousee kuolleista, ja vähän ennen kuin menee Isän tykö hän ilmestyy sinulle ja antaa sinulle silloin ohjeita, jotka opastavat sinua, kunnes uuden opettajan on määrä tulla elääkseen teidän sydämessänne.’” Ja kun Jaakob oli toistanut tämän viestin niin, että se tyydytti Mestaria, Jeesus lähetti hänet taipaleelle sanoen: ”Älä pelkää, mitä joku voisi sinulle tehdä, Jaakob, sillä tänä yönä rinnallasi juoksee näkymätön viestinviejä.”"
                },
                {
                    "par_ref": "182:2.6",
                    "par_pageref": "1967.1",
                    "par_content": "Sitten Jeesus kääntyi heidän kanssaan leiriytyneiden kreikkalaisvieraiden päällikön puoleen sanoen: ”Veljeni, älä siitä hätäänny, mitä kohta tapahtuu, sillä olenhan jo ennakolta sinua varoittanut. Ihmisen Poika surmataan hänen vihamiestensä — pääpappien ja juutalaisvallanpitäjien — yllytyksestä, mutta nousen kuolleista ollakseni luonanne vähän aikaa, ennen kuin menen Isän tykö. Ja kun olet nähnyt kaiken tämän toteutuvan, ylistä Jumalaa ja vahvista veljiäsi.”"
                },
                {
                    "par_ref": "182:2.7",
                    "par_pageref": "1967.2",
                    "par_content": "Tavallisissa oloissa apostolit olisivat toivottaneet Mestarille henkilökohtaisesti hyvää yötä, mutta tänä iltana heidän ajatuksiinsa mahtui vain Juudaksen luopumuksen yhtäkkinen tajuaminen, ja Mestarin jäähyväisrukouksen epätavallinen luonne oli saanut heidät siinä määrin pois tolaltaan, että he kuuntelivat vain hänen jäähyväistervehdyksensä ja poistuivat äänettöminä paikalta."
                },
                {
                    "par_ref": "182:2.8",
                    "par_pageref": "1967.3",
                    "par_content": "Andreaksen viereltä poistuessaan Jeesus sanoi hänelle tuona yönä tosiaankin näin: ”Andreas, tee voitavasi pitääksesi veljesi yhdessä siksi kunnes minä tämän maljan juotuani tulen taas luoksenne. Vahvista veljiäsi, sillä olenhan jo kertonut teille kaiken. Olkoon rauha kanssasi.”"
                },
                {
                    "par_ref": "182:2.9",
                    "par_pageref": "1967.4",
                    "par_content": "Koska oli jo varsin myöhä, kukaan apostoleista ei odottanut sinä yönä tapahtuvaksi mitään tavatonta. He vetäytyivät nukkumaan kyetäkseen nousemaan aikaisin seuraavana aamuna ja olemaan valmiit kohtaamaan pahimman. He ajattelivat, että pääpapit pyrkisivät pidättämään heidän Mestarinsa varhain aamulla, sillä mitään maallista työtä ei pääsiäisen valmistuspäivänä koskaan tehty keskipäivän jälkeen. Vain Daavid Sebedeus ja Johannes Markus ymmärsivät Jeesuksen vihollisten tulevan Juudaksen mukana jo nimenomaan sinä yönä."
                },
                {
                    "par_ref": "182:2.10",
                    "par_pageref": "1967.5",
                    "par_content": "Daavid oli järjestänyt niin, että hän seisoisi sinä yönä vartiossa Betania—Jerusalem-tielle johtavalla yläpolulla, kun Johannes Markuksen taas oli määrä vartioida Kidronin vartta kulkevan ja Getsemaneen johtavan tien varrella. Ennen kuin Daavid astui omaksumaansa etuvartiomiehen tehtävään, hän hyvästeli Jeesuksen sanoen: ”Mestari, minulle on tuottanut suurta iloa, kun olen saanut palvella sinua. Veljeni ovat apostoleitasi, mutta minun iloni on ollut tehdä vähäisemmät työt siten kuin ne tulisi tehdä, ja tulen kaipaamaan sinua kaikesta sydämestäni, sitten kun olet mennyt.” Ja silloin Jeesus sanoi Daavidille: ”Daavid, poikani, muut ovat tehneet sen, mikä heille annettiin tehtäväksi, mutta sinä olet mainitsemasi palveluksen tehnyt oman sydämesi halusta, enkä ole unohtanut antaumuksellisuuttasi. Myös sinä tulet jonakin päivänä palvelemaan luonani ikuisessa valtakunnassa.”"
                },
                {
                    "par_ref": "182:2.11",
                    "par_pageref": "1967.6",
                    "par_content": "Ja sitten Daavid sonnustautuessaan menemään vartiopaikalleen yläpolun varteen sanoi Jeesukselle: ”Sinähän tiedät, Mestari, että lähetin miehen noutamaan perhettäsi, ja sanansaattaja toimitti minulle viestin, jonka mukaan he ovat tänä yönä Jerikossa. He ovat täällä huomenna varhain aamupäivällä, sillä heidän olisi vaarallista nousta öiseen aikaan ylös veritietä.” Ja Jeesus katsoi Daavidia sanoen vain: ”Olkoon niin, Daavid.”"
                },
                {
                    "par_ref": "182:2.12",
                    "par_pageref": "1967.7",
                    "par_content": "Kun Daavid oli mennyt Öljymäen ylärinteeseen, Johannes Markus otti yövartiopaikkansa lähellä tietä, joka vei puron vartta Jerusalemiin. Ja Johannes olisi pysytellyt tällä vartiopaikalla, ellei hän olisi niin suuresti halunnut olla lähellä Jeesusta ja halunnut tietää, mitä oli tekeillä. Pian sen jälkeen kun Daavid lähti hänen luotaan ja kun hän huomasi Jeesuksen vetäytyvän Pietarin, Jaakobin ja Johanneksen seurassa lähistön rotkoon, Johannes Markus joutui niin suuren toisaalta kiintymyksen ja toisaalta uteliaisuuden valtaan, että hän jätti vartiopaikkansa, seurasi heidän jäljessään ja kätkeytyi pensaikkoon, josta hän näki ja kuuli kaiken, mitä noiden viimeisten puutarhassa vietettyjen hetkien aikana ja juuri sitä ennen tapahtui, kun Juudas ja aseistautuneet vartijat ilmestyivät ottamaan Jeesuksen vangiksi."
                },
                {
                    "par_ref": "182:2.13",
                    "par_pageref": "1968.1",
                    "par_content": "Sillä aikaa kun kaikki edellä kerrottu tapahtui Mestarin leirissä, Juudas Iskariot neuvotteli temppelivahtien kapteenin kanssa. Tämä oli kutsunut miehensä koolle tarkoituksenaan lähteä kavaltajan johdolla pidättämään Jeesus."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "182:3",
            "section_title": "3. Yksikseen getsemanessa",
            "pars": [
                {
                    "par_ref": "182:3.1",
                    "par_pageref": "1968.2",
                    "par_content": "Sitten kun kaikki oli hiljaista ja rauhallista leirin ympärillä, Jeesus otti Pietarin, Jaakobin ja Johanneksen mukaansa ja kulki vähän matkaa ylös lähistön rotkoa, jonne hän oli usein aiemminkin mennyt rukoilemaan ja mietiskelemään. Kolme apostolia eivät voineet olla huomaamatta, että hän oli tuskaisen ahdistunut; he eivät milloinkaan aikaisemmin olleet nähneet Mestariaan yhtä raskautettuna ja murhemielisenä. Kun he saapuivat hänen rukouspaikalleen, hän pyysi kolmea apostolia istumaan ja valvomaan kanssaan sillä aikaa, kun hän menisi kivenheiton päähän rukoilemaan. Ja kasvoilleen langettuaan hän rukoili: ”Isäni, tulin tähän maailmaan täyttämään sinun tahtosi, ja sen minä olen tehnyt. Tiedän, että on tullut hetki luopua tästä lihallishahmoisen elämästä, enkä sitä kavahda, mutta tahtoisin tietää, onko sinun tahtosi, että juon tämän maljan. Lähetä minulle se vakuutus, että olen sinulle mieliksi kuolemassani, niin kuin olen ollut elämässäni.”{25}"
                },
                {
                    "par_ref": "182:3.2",
                    "par_pageref": "1968.3",
                    "par_content": "Mestari jäi rukousasentoon muutamaksi hetkeksi, ja kun hän sitten meni kolmen apostolin luo, hän löysi nämä sikeästä unesta, sillä heidän luomensa olivat raskaat, eivätkä he kyenneet pysymään hereillä{26}. Heidät herättäessään Jeesus sanoi: ”Mitä! Ettekö kykene valvomaan kanssani edes yhtä hetkeä? Ettekö kykene näkemään, että sieluni on äärimmäisen murheellinen, jopa kuolemaan saakka murheellinen, ja että kaipaan seuraanne?” Kun kolme apostolia olivat havahtuneet unestaan, Mestari meni taas syrjemmälle omiin oloihinsa, ja maahan langeten hän rukoili uudelleen: ”Isä, tiedän, että on mahdollista välttää tämä malja — sinulle on kaikki mahdollista —, mutta olen tullut täyttämään sinun tahtosi, ja vaikka tämä on katkera kalkki, tahdon sen juoda, jos se on sinun tahtosi{27}.” Ja kun hän oli näin sanoin rukoillut, hänen vierelleen laskeutui voimallinen enkeli, joka häntä puhutellen kosketti häntä ja vahvisti häntä{28}."
                },
                {
                    "par_ref": "182:3.3",
                    "par_pageref": "1968.4",
                    "par_content": "Tullessaan takaisin puhuakseen kolmen apostolin kanssa Mestari tapasi heidät taas sikeästä unesta{29}. Hän herätti heidät sanomalla: ”Tällaisena hetkenä minulle on tarpeen, että valvotte ja rukoilette kanssani — ja sitäkin enemmän on teidän tarpeen rukoilla, ettette joutuisi kiusaukseen — miksi siis nukahdatte, kun lähden luotanne?”{30}"
                },
                {
                    "par_ref": "182:3.4",
                    "par_pageref": "1968.5",
                    "par_content": "Ja sitten Mestari vetäytyi kolmannen kerran paikalta ja rukoili: ”Isä, näet nukkuvat apostolini; ole heille armelias. Henki on toden totta altis, mutta liha on heikko{31}. Ja nyt, oi Isä, ellei tämä malja voi mennä ohitseni, siinä tapauksessa tahdon sen juoda. Tapahtukoon ei minun tahtoni vaan sinun tahtosi.” Ja päätettyään rukouksensa hän makasi vielä hetken aikaa pitkällään maassa. Kun hän nousi ja meni takaisin apostoliensa luokse, hän löysi nämä tälläkin kerralla nukkumasta{32}. Hän tarkasteli heitä, ja sääliväisen eleen myötä hän lausui heille hellästi: ”Jatkakaa nyt unianne ja levätkää, sillä päätöksenteon hetki on ohitse. Käsillämme on nyt hetki, jolloin Ihmisen Poika kavalletaan vihamiestensä käsiin.” Kumartuessaan ravistelemaan heidät hereille hän sanoi: ”Nouskaa, suunnatkaamme kulkumme takaisin leirille, sillä katso hän, joka minut kavaltaa, on lähellä, ja se hetki on tullut, jolloin katraani lasketaan hajalle. Mutta olenhan teille jo näistä asioista kertonut.”"
                },
                {
                    "par_ref": "182:3.5",
                    "par_pageref": "1968.6",
                    "par_content": "Niiden vuosien kuluessa, jotka Jeesus eli seuraajiensa keskuudessa, nämä saivat toden totta monta todistetta hänen jumalallisesta olemuksestaan, mutta nyt he saavat kohta nähdä uusia todisteita hänen ihmisyydestään. Nyt vähää ennen hänen jumalallisuutensa kaikkein suurinta paljastusta, hänen kuolleistaheräämistään, täytyy tulla esille suurimmat todisteet hänen kuolevaisen olemuksestaan: hänen nöyryytyksensä ja ristiinnaulitsemisensa."
                },
                {
                    "par_ref": "182:3.6",
                    "par_pageref": "1969.1",
                    "par_content": "Kun hän rukoili puutarhassa, hänen ihmisyytensä sai kerta kerralta yhä lujemman uskon otteen hänen jumalallisuudestaan; hänen ihmistahdostaan tuli yhä täysimääräisemmin yhtä hänen Isänsä jumalallisen tahdon kanssa. Mahtavan enkelin lausumiin viesteihin kuului muiden muassa sellainen sanoma, että Isä halusi Poikansa päättävän maisen lahjoittautumisensa käymällä läpi, mitä luotu kokee kuolemassa, kuten kaikkien kuolevaisluotujen pitää kokea aineellinen hajoaminen siirtyessään ajallisen olemassaolon piiristä ikuisen edistymisen piiriin{33}."
                },
                {
                    "par_ref": "182:3.7",
                    "par_pageref": "1969.2",
                    "par_content": "Aiemmin illalla tuon maljan juominen ei ollut tuntunut yhtä vaikealta, mutta ihmis-Jeesuksen lausuessa jäähyväiset apostoleilleen ja lähettäessä heidät levolle koettelemus kävi sitäkin kauhistuttavammaksi. Jeesus koki koko sen tunnekuohun, joka kuuluu kaikkeen inhimilliseen kokemiseen, ja tuona nimenomaisena hetkenä hän oli työn väsyttämä, lopen nääntynyt siitä tuntikausia jatkuneesta uuvuttavasta piinasta ja tuskallisesta levottomuudesta, jota hän tunsi apostoliensa turvallisuudesta. Vaikkei kukaan kuolevainen voi uskotella ymmärtävänsä ajatuksia ja tunteita, joita ruumiillistuneella Jumalan Pojalla tuolla hetkellä oli, tiedämme silti, että hän koki suurta ahdistusta ja kärsi sanoin kuvaamatonta murhetta, sillä hiki virtasi hänen kasvoiltaan suurina karpaloina{34}. Hän oli lopuksi vakuuttunut siitä, että Isä aikoi sallia tapahtumien kulkea luonnollista kulkuaan; hän oli viimeiseen asti sitä mieltä, ettei hän käyttäisi mitään hänelle universumin korkeimpana johtajana kuuluvista suvereeneista valtaoikeuksistaan pelastaakseen itsensä tästä tilanteesta."
                },
                {
                    "par_ref": "182:3.8",
                    "par_pageref": "1969.3",
                    "par_content": "Paikalle kerääntyneet valtavan luomakunnan olentojoukot, joita Gabriel ja Jeesuksen Personoitu Suuntaaja väliaikaisesti yhdessä komentavat, leijailevat nyt tämän tapahtumapaikan yllä{35}. Näiden taivaallisten armeijoiden divisioonankomentajia on moneen kertaa varoitettu puuttumasta näihin tapahtumiin maan päällä, ellei Jeesus itse määräisi heitä niihin puuttumaan."
                },
                {
                    "par_ref": "182:3.9",
                    "par_pageref": "1969.4",
                    "par_content": "Irtautuminen apostoleista oli kokemus, joka rasitti Jeesuksen ihmissydäntä suuresti. Tämä rakkaudesta johtuva murhe oli ottamassa hänet kokonaan valtoihinsa ja teki hänelle entistäkin vaikeammaksi kohdata sellainen kuolema, jollaisen hän hyvin tiesi itseään odottavan. Hän tajusi, miten heikkoja ja miten tietämättömiä hänen apostolinsa olivat, ja häntä kauhutti jättää heidät. Hän oli täysin tietoinen siitä, että hänen lähtönsä hetki oli koittanut, mutta hänen ihmissydämensä halusi ottaa selville, eikö mahdollisesti olisi jotakin oikeutettua keinoa päästä tästä hirvittävästä kärsimyksen ja murheen ahdingosta. Ja kun tämä sydän oli tällä tavoin etsinyt pakotietä eikä sitä löytänyt, se oli valmis juomaan tämän maljan. Mikaelin jumalallinen mieli tiesi, että hän oli tehnyt parhaansa kahdentoista apostolin hyväksi. Mutta Jeesuksen ihmissydän toivoi, että heidän hyväkseen olisi voitu tehdä enemmän, ennen kuin heidät jätettäisiin tähän maailmaan omiin oloihinsa. Jeesuksen sydän oli murtumaisillaan, sillä hän totisesti rakasti veljiään. Hänen siteensä hänen lihalliseen perheeseensä oli katkaistu; yksi hänen valituista työtovereistaan oli kavaltamassa hänet. Hänen isänsä Joosefin kansa oli torjunut hänet ja niin tehdessään sinetöinyt oman tuomionsa kansana, jolla on tässä maailmassa erityistehtävä. Torjuttu rakkaus ja hylätty armo kiduttivat hänen sieluaan. Se oli täsmällisesti sanottuna yksi niistä kauheista ihmisen kokemista hetkistä, jolloin kaikki näyttää syöksyvän ihmisen päälle musertavalla julmuudella ja hirvittävällä piinalla."
                },
                {
                    "par_ref": "182:3.10",
                    "par_pageref": "1969.5",
                    "par_content": "Jeesuksen ihmisyys ei voinut pysyä tunteettomana tätä tilannetta kohtaan, jonka koostumuksena olivat oma yksinäisyys, julkinen häpeä sekä se, että hänen ajamansa asia näytti kärsivän haaksirikon. Kaikki nämä tuntemukset kävivät hänen kimppuunsa sanoin kuvaamattomalla painolla. Tämän suuren murheen hetkellä hänen mielensä palasi lapsuuden päiviin Nasaretissa ja hänen alkuaikojen toimintaansa Galileassa. Tämän suuren koettelemuksen hetkellä hänen mieleensä nousi monia miellyttäviä tapahtumia hänen maisen toimintansa ajalta. Ja juuri näillä vanhoilla muistoilla Nasaretista, Kapernaumista, Hermonvuorelta ja kimmeltävän Galileanmeren päivännousuista ja auringonlaskuista hän tyynnytti itsensä, kun hän lujitti ihmissydämensä ja valmisti sen kohtaamaan petturin, joka muutaman hetken kuluttua hänet kavaltaisi."
                },
                {
                    "par_ref": "182:3.11",
                    "par_pageref": "1970.1",
                    "par_content": "Ennen kuin Juudas ja sotilaat saapuivat, Mestari oli voittanut kokonaan takaisin tavanomaisen rauhallisuutensa, henki oli saanut voiton lihasta; usko oli pitänyt puolensa kaikkia pelkoon tai epäilyyn kallistuvia, ihmiselle ominaisia taipumuksia vastaan. Perimmäinen koe ihmisluonnon täysimääräisestä käsittämisestä oli kohdattu ja oivallisesti suoritettu. Ihmisen Poika oli vielä kerran valmis kohtaamaan vihollisensa, ja hän tekisi sen tyynin mielin ja täysin vakuuttuneena omasta voittamattomuudestaan kuolevaisena ihmisenä, joka oli varauksettomasti antautunut täyttämään Isänsä tahdon."
                }
            ]
        }
    ],
    "footnotes": [
        "*Nosti silmänsä ja rukoili*: Joh 17:1a.",
        "*Rukous: osa 1*: Joh 17:1b-5.",
        "*Rukous: osa 2*: Joh 17:6-12a.",
        "*Rukous: osa 3*: Joh 17:12c.",
        "*Rukous: osa 4*: Joh 17:13b-19.",
        "*Rakastakaa toisianne niin kuin minä rakastan teitä*: Joh 13:34-35; Joh 15:12,17.",
        "*Rukous: osa 5*: Joh 17:20-26.",
        "*MINÄ OLEN*: 2 Moos 3:6.",
        "*Minä olen se, joka minä olen*: 2 Moos 3:14.",
        "*Minä olen elämän leipä*: Joh 6:35,48,51.",
        "*Minä olen elävä vesi*: Joh 4:10-14; Joh 7:37-38.",
        "*Minä olen maailman valo*: Joh 1:9; Joh 8:12; Joh 9:5; Joh 12:46.",
        "*Minä olen kaikkien aikojen halu*: Hagg 2:7.",
        "*Minä olen avoin ovi pelastukseen*: Joh 10:1-3,7.9.",
        "*Minä olen loputtoman elämän todellisuus*: Joh 3:16-17,36; Joh 6:27,40; Joh 10:28-29; Joh 17:2-3.",
        "*Minä olen hyvä paimen*: Joh 10:11-16; Hepr 13:20.",
        "*Minä olen täydellisyyden tie*: Hepr 7:9-17.",
        "*Minä olen ylösnousemus ja elämä*: Joh 11:25.",
        "*Minä olen selviytymisen salaisuus*: Mark 10:29-30; Joh 6:68; Room 6:23.",
        "*Minä olen tie, totuus ja elämä*: Joh 14:6.",
        "*Minä olen lasten ääretön Isä*: Joh 3:35-36; Joh 5:19-24; Joh 10:30; Joh 17:20-21.",
        "*Minä olen viinipuu, te olette oksia*: Joh 15:1,5.",
        "*Minä olen kaiken elävän totuuden toivo*: Kol 1:27; 1 Tess 2:19; 1 Tim 1:1; Tit 2:13.",
        "*Kolme opetuslasta valittu*: Matt 26:37; Mark 14:33.",
        "*Jeesuksen rukous ja maininta Juudakselle*: Joh 17:12b.",
        "*Ensimmäinen Getsemanen rukous*: Matt 26:36-39; Mark 14:32-36; Luuk 22:41-42.",
        "*Ensimmäinen kerta, kun apostolit nukkuvat*: Matt 26:40; Mark 14:37.",
        "*Toinen Getsemanen rukous*: Matt 26:42; Mark 14:39.",
        "*Mahdollinen enkeli osallistui*: Luuk 22:43.",
        "*Toisen kerran apostolien uni*: Matt 26:43; Mark 14:40.",
        "*Apostolien uni*: Luuk 22:45-46.",
        "*Henki on halukas, liha on heikko*: Matt 26:41b.",
        "*Kolmas rukous ja kolmannen kerran apostolien uni*: Matt 26:44-46; Mark 14:41-42; Luuk 22:44-46.",
        "*Enkelin sanat*: Luuk 22:43.",
        "*Jeesuksen tuska*: Luuk 22:44.",
        "*Taivaan armeijat käytettävissä*: Matt 26:53."
    ],
    "paper_title": "Getsemanessa"
}