{
    "paper_index": 191,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "191:0",
            "pars": [
                {
                    "par_ref": "191:0.1",
                    "par_pageref": "2037.1",
                    "par_content": "KUOLLEISTANOUSUN sunnuntai oli apostolien elämässä hirveä päivä; kymmenen heistä vietti suurimman osan tästä päivästä teljettyjen ovien takana yläsalissa. He olisivat saattaneet paeta Jerusalemista, mutta he pelkäsivät joutuvansa sanhedrinin toimitsijoiden pidättämiksi, mikäli heidät tavattaisiin ulkoa. Tuomas hautoi omia huoliaan Betfagen yksinäisyydessä. Hänellä olisi ollut helpompaa, jos hän olisi jäänyt apostolitovereidensa seuraan, ja hän olisi auttanut näitä ohjaamaan keskusteluaan hyödyllisempään suuntaan."
                },
                {
                    "par_ref": "191:0.2",
                    "par_pageref": "2037.2",
                    "par_content": "Johannes puolusti kaiken päivää ajatusta, että Jeesus oli noussut kuolleista. Hän kertoi vähintäänkin viidestä eri kerrasta, jolloin Mestari oli vakuuttanut nousevansa elävien pariin, ja vähintäänkin kolme kertaa hän oli vihjannut sen tapahtuvan kolmantena päivänä. Johanneksen näkemys vaikutti heihin melkoisesti, eritoten hänen veljeensä Jaakobiin, samoin kuin Natanaeliin. Johanneksella olisi ollut heihin suurempikin vaikutus, ellei hän olisi ollut ryhmän nuorin jäsen."
                },
                {
                    "par_ref": "191:0.3",
                    "par_pageref": "2037.3",
                    "par_content": "Heidän vaikeuksiensa syynä oli paljolti heidän eristyneisyytensä. Johannes Markus piti heitä ajan tasalla sen suhteen, mitä temppelin vaiheilla tapahtui, ja tiedotti heille kaupungilla liikkuvista monista huhuista, mutta hänen mieleensä ei juolahtanut kerätä tietoja niiltä uskovien eri ryhmiltä, joille Jeesus jo oli ilmestynyt. Kysymys oli nimenomaan senkaltaisesta palvelusta, josta Daavidin sanansaattajat olivat aiemmin huolehtineet, mutta nämä olivat kaikki muualla, toimittamassa viimeistä tehtäväänsä eli viemässä kaukana Jerusalemista asuville uskovien ryhmille sanaa ylösnousemuksesta. Niin monta vuotta kuin he olivatkin yhdessä työskennelleet, apostolit huomasivat vasta nyt, miten riippuvaisia he olivat valtakunnan asioita koskevan päivittäisen tiedon osalta olleet Daavidin sanansaattajista."
                },
                {
                    "par_ref": "191:0.4",
                    "par_pageref": "2037.4",
                    "par_content": "Koko tämän päivän ajan Pietari itselleen luonteenomaisella tavalla horjui Mestarin kuolleistanousun suhteen emotionaalisesti uskon ja epäilyksen välillä. Pietari ei saanut silmistään hautavaatteita, jotka olivat olleet haudassa ikään kuin Jeesuksen ruumis olisi juuri haihtunut niiden sisältä. ”Mutta”, Pietari järkeili, ”jos hän on noussut haudasta ja kykenee näyttäytymään naisille, miksei hän näyttäydy meille, apostoleilleen?” Pietari muuttui aina surulliseksi ajatellessaan, että Jeesus ei kenties tullut heidän luokseen siksi, että hän oli apostolien joukossa, olihan hän tuona yönä Hannaksen pihalla kieltänyt Jeesuksen. Ja sitten hän taas valoi itseensä rohkeutta siitä, millaisen viestin naiset olivat tuoneet: ”Menkää ja kertokaa apostoleilleni — ja Pietarille{0}.” Mutta tästä sanomasta rohkaistuakseen hänen piti uskoa, että naiset todellakin olivat nähneet kuolleista nousseen Mestarin ja kuulleet häntä. Näin Pietari siis kaiken päivää heittelehti uskon ja epäilyn välillä, kunnes kello oli vähän yli kahdeksan, jolloin hän uskaltautui ulos pihamaalle. Pietarin ajatuksena oli poistua apostolien seurasta, jottei hän vain estäisi Jeesusta tulemasta heidän luokseen sen vuoksi, että hän oli Mestarin kieltänyt."
                },
                {
                    "par_ref": "191:0.5",
                    "par_pageref": "2037.5",
                    "par_content": "Jaakob Sebedeus puhui aluksi sen puolesta, että he kaikki menisivät haudalle; hän oli lujasti sillä kannalla, että tehtäisiin jotakin, jotta mysteeristä saataisiin perinpohjainen selvyys. Natanael oli se, joka esti heidän lähtönsä ihmisten ilmoille, mihin Jaakob oli heitä kehottanut, ja Natanael sai tämän aikaan muistuttamalla heitä Jeesuksen varoituksesta, etteivät he näinä aikoina turhaan vaarantaisi henkeään. Puoleenpäivään mennessä Jaakob oli jo asettunut aloilleen ja antautunut muiden mukana valppaaseen odotukseen. Hän ei lausunut montakaan sanaa; hän oli suunnattoman pettynyt siitä, ettei Jeesus ilmestynyt heille, ja hän oli tietämätön Mestarin monista ilmestymisistä muille ryhmille ja yksilöille."
                },
                {
                    "par_ref": "191:0.6",
                    "par_pageref": "2038.1",
                    "par_content": "Andreas omistautui tänä päivänä etupäässä kuunteluun. Tilanne hämmensi häntä tavattomasti, ja hänen epäilystensä malja oli enemmän kuin kukkuroillaan, mutta hän sai sentään nauttia tunteesta, ettei hän ollut enää vastuussa apostolitovereidensa ohjaamisesta. Hän oli hyvin kiitollinen siitä, että Mestari oli nostanut hänen hartioiltaan johtajuuden taakat ennen kuin he joutuivat näihin ahdistuksen aikoihin."
                },
                {
                    "par_ref": "191:0.7",
                    "par_pageref": "2038.2",
                    "par_content": "Natanaelin vähän väliä kuuluville tuomat, hänelle ominaiset filosofiset pohdiskelut olivat tämän traagisen päivän pitkien ja tuskastuttavien tuntien aikana kerran toisensa jälkeen ainoa ryhmän mielialaa ylläpitänyt tekijä. Hän todellakin oli koko pitkän päivän ajan kymmenen apostolin keskuudessa tilannetta hallitseva henkilö. Hän ei kertaakaan tuonut julki omaa kantaansa siihen, uskoiko hän vai epäilikö hän Mestarin kuolleistanousua. Mutta kun päivä kului pitemmälle, hän kallistui yhä enemmän sille kannalle, että hän uskoi Jeesuksen täyttäneen kuolleistanousustaan antamansa lupauksen."
                },
                {
                    "par_ref": "191:0.8",
                    "par_pageref": "2038.3",
                    "par_content": "Simon Selootti oli aivan liian muserruksissa osallistuakseen keskusteluihin. Enimmän aikaa hän vain lepäsi lavitsalla huoneen yhdessä nurkassa kasvot seinään päin. Koko päivän aikana hän ei puhunut puoltakymmentä kertaa. Hänen käsityksensä valtakunnasta oli romahtanut, eikä hän kyennyt näkemään, miten Mestarin kuolleistanousu voisi tilannetta olennaisesti muuttaa. Hänen pettymyksensä oli hyvin henkilökohtaista ja aivan liian tuskallista, jotta siitä olisi ollut mahdollista tointua lyhyessä ajassa olkoonkin, että sen vastapainona oli sellainen häkellyttävä tosiasia kuin kuolleistanousu."
                },
                {
                    "par_ref": "191:0.9",
                    "par_pageref": "2038.4",
                    "par_content": "Tavallisesti vaitonainen Filippus oli tuona päivänä koko iltapäivän ajan kummallista kyllä kovastikin äänessä. Aamupäivän aikana hänellä ei ollut paljonkaan sanottavaa, mutta koko iltapäivän ajan hän esitti kysymyksiä muille apostoleille. Pietaria Filippuksen kysymykset monta kertaa tuskastuttivat, mutta muut suhtautuivat hänen kyselyihinsä hyväntahtoisesti. Filippusta halutti erityisesti tietää, olisiko Jeesuksen ruumiissa ristiinnaulitsemisen fyysiset merkit, jos hän nimittäin todellakin oli noussut haudasta."
                },
                {
                    "par_ref": "191:0.10",
                    "par_pageref": "2038.5",
                    "par_content": "Matteus oli perin pohjin hämmentynyt; hän kuunteli tovereidensa keskusteluja, mutta hän käytti aikansa enimmäkseen siihen, että tarkasteli mielessään heidän tulevien raha-asioidensa muodostaman ongelman eri puolia. Olipa Jeesuksen oletetun kuolleistanousun laita miten tahansa, Juudas oli joka tapauksessa poissa, Daavid oli luovuttanut rahavarat muitta mutkitta hänen haltuunsa, ja heiltä puuttui arvovaltainen johtaja. Ennen kuin Matteus pääsi niin pitkälle, että olisi uhrannut vakavaa ajatusta apostolien väittelyille kuolleistanoususta, hän oli jo nähnyt Mestarin kasvoista kasvoihin."
                },
                {
                    "par_ref": "191:0.11",
                    "par_pageref": "2038.6",
                    "par_content": "Alfeuksen kaksoset eivät näihin vakaviin keskusteluihin liiemmälti osallistuneet, sillä heillä oli melkolailla puuhaa tavanomaisissa toimissaan. Toinen heistä toi julki heidän kumpaisenkin suhtautumisen, kun hän erääseen Filippuksen esittämään kysymykseen vastatessaan sanoi: ”Emme ymmärrä kuolleistanoususta mitään, mutta äitimme sanoo keskustelleensa Mestarin kanssa ja uskomme häntä.”"
                },
                {
                    "par_ref": "191:0.12",
                    "par_pageref": "2038.7",
                    "par_content": "Tuomas oli hänelle ominaisen epätoivoisen masennuksen kourissa. Hän nukkui osan päivää ja käveli muun aikaa pitkin kukkuloita. Hän tunsi tarvetta liittyä apostolitovereidensa seuraan, mutta halu olla yksin oli sitäkin voimakkaampi."
                },
                {
                    "par_ref": "191:0.13",
                    "par_pageref": "2038.8",
                    "par_content": "Oli useitakin syitä siihen, miksi Mestari lykkäsi tuonnemmaksi morontiailmestymistään apostoliensa edessä. Hän halusi ensinnäkin, että näillä olisi, sitten kun he olisivat kuulleet hänen kuolleistanousustaan, aikaa pohtia perusteellisesti mielessään, mitä hän oli kertonut heille kuolemastaan ja ylösnousemuksestaan ollessaan vielä lihallisen hahmossa heidän keskellään. Mestari halusi, että Pietari kävisi loppuun kamppailunsa itselleen ominaisten vaikeuksien kanssa, ennen kuin hän ilmaantuisi heidän kaikkien eteen. Toisekseen hän halusi, että Tuomas olisi heidän kanssaan hetkenä, jolloin hän ilmestyisi ensimmäisen kerran{1}. Johannes Markus löysi Tuomaksen varhain tänä sunnuntaiaamuna Simonin kodista Betfagesta, ja hän ilmoitti asiasta apostoleille noin kello yksitoista. Tuomas olisi tuon päivän kuluessa koska tahansa palannut heidän luokseen, jos Natanael tai ketkä tahansa kaksi muuta apostolia olisivat menneet hakemaan häntä. Hänen palaamishalunsa oli todellista, mutta sillä tavalla kuin hän edellisenä iltana oli poistunut heidän luotaan, hänen ylpeytensä ei antanut myöten mennä oma-aloitteisesti näin pian takaisin heidän pariinsa. Seuraavana päivänä hän olikin jo niin masennuksen vallassa, että hän tarvitsi paluupäätöksen tekemiseen miltei viikon. Apostolit odottivat häntä, ja hän puolestaan odotti, että hänen veljensä etsisivät hänet käsiinsä ja pyytäisivät häntä palaamaan luokseen. Näin ollen Tuomas siis pysyi poissa tovereidensa luota seuraavaan lauantai-iltaan saakka, jolloin Pietari ja Johannes pimeyden laskeuduttua menivät Betfageen ja toivat hänet takaisin muitten seuraan. Ja tämä on myös syynä siihen, mikseivät he menneet Galileaan heti Jeesuksen heille ensimmäisen kerran ilmestyttyä; heitä ei haluttanut lähteä sinne ilman Tuomasta."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "191:1",
            "section_title": "1. Ilmestyminen Pietarille",
            "pars": [
                {
                    "par_ref": "191:1.1",
                    "par_pageref": "2039.1",
                    "par_content": "Kello oli tuona sunnuntai-iltana jo miltei puoli yhdeksän, kun Jeesus ilmestyi Simon Pietarille Markuksen kodin puutarhassa{2}. Tämä oli hänen kahdeksas morontiailmestymisensä. Mestarinsa kieltämisen jälkeen Pietaria oli painanut epäilyksen ja syyllisyydentunteen raskas taakka. Koko lauantaipäivän ja käsillä olevan sunnuntain hän oli taistellut sellaista pelkoa vastaan, että hän ei kenties enää olisikaan apostoli. Juudaksen kohtalo puistatti häntä, ja hän ajatteli, että olihan hänkin pettänyt Mestarinsa. Koko tämän iltapäivän ajan hän ajatteli, ettei olisi mahdotonta, vaikka hänen läsnäolonsa apostolien joukossa estäisi Jeesuksen ilmestymisen heille, tietenkin edellyttäen, että tämä todella oli noussut kuolleista. Ja nimenomaan Pietarille, jonka mieliala oli tällainen ja jonka sielu oli kerrotunlaisessa tilassa, Jeesus sitten ilmestyi, kun alakuloinen apostoli kuljeskeli kukkien ja pensaiden keskellä."
                },
                {
                    "par_ref": "191:1.2",
                    "par_pageref": "2039.2",
                    "par_content": "Ajatellessaan rakastavaa katsetta, jonka Mestari oli luonut kulkiessaan hänen ohitseen Hannaksen porttikäytävän luona, ja pohdiskellessaan mielessään tyhjältä haudalta tulleiden naisten hänelle varhain tänä aamuna tuomaa ihanaa sanomaa ”menkää ja kertokaa apostoleilleni — ja Pietarille”, näitä armeliaisuuden merkkejä mietiskellessään Pietarin usko alkoi päästä voitolle hänen epäilyksistään, ja hän seisahtui paikalleen, puristi kätensä nyrkkiin ja lausui lujalla äänellä: ”Minä uskon, että hän on noussut kuolleista; minä menen ja kerron veljilleni{3}.” Ja hänen lausuttuaan nämä sanat hänen eteensä ilmestyi yhtäkkiä miehen hahmo, joka puhui hänelle tutuin äänenpainoin ja sanoi: ”Pietari, vihollinen himoitsi saada sinut, mutta en tahtonut luopua sinusta. Tiesin, ettei sydämesi ollut mukana, kun sinä minut kielsit; sen vuoksi annoin sinulle anteeksi, jo ennen kuin sitä pyysit; mutta tästä lähtien sinun ei enää tule ajatella itseäsi ja tämän hetken vaivoja, sillä valmistaudut viemään evankeliumin hyvää sanomaa niille, jotka kyyhöttävät pimeydessä. Älä enää tämän jälkeen kanna huolta siitä, mitä mahdollisesti valtakunnalta saat, vaan olkoon huolenaiheenasi mieluumminkin, mitä kykenet antamaan niille, jotka elävät viheliäisessä hengellisessä köyhyydessä. Vyötä, Simon, itsesi uuden päivän taisteluun, kamppailuun hengellistä pimeyttä ja ihmisten luonnollisen mielen esittämiä pahoja epäilyksiä vastaan.”{4}"
                },
                {
                    "par_ref": "191:1.3",
                    "par_pageref": "2039.3",
                    "par_content": "Pietari ja morontia-Jeesus kävelivät puutarhan läpi ja keskustelivat menneistä, nykyisistä ja tulevista asioista lähes viiden minuutin ajan. Sitten Mestari katosi hänen näkyvistään sanoen: ”Voi hyvin, Pietari, kunnes näen sinut yhdessä veljiesi kanssa.”"
                },
                {
                    "par_ref": "191:1.4",
                    "par_pageref": "2039.4",
                    "par_content": "Kun Pietari tajusi, että hän oli keskustellut kuolleista nousseen Mestarin kanssa, ja kun hän saattoi olla varma siitä, että hän edelleenkin oli valtakunnan lähettiläs, hän joutui hetken ajaksi lamaannuksen valtaan. Hän oli juuri kuullut kunnialla kruunatun Mestarin kehottavan häntä jatkamaan evankeliumin saarnaamista. Sydän kaikkea tätä tulvillaan hän ryntäsi yläsaliin apostolitovereidensa eteen, ja siellä hän kiihtymyksensä hengästyttämänä huudahti: ”Olen nähnyt Mestarin; hän oli puutarhassa. Keskustelin hänen kanssaan, ja hän on antanut minulle anteeksi.”"
                },
                {
                    "par_ref": "191:1.5",
                    "par_pageref": "2040.1",
                    "par_content": "Pietarin ilmoitus siitä, että hän oli nähnyt Jeesuksen puutarhassa, teki syvän vaikutuksen hänen apostolitovereihinsa, ja nämä olivat jo luopumaisillaan epäilyksistään, kun Andreas nousi seisomaan ja varoitti heitä, etteivät he antaisi hänen veljensä kertomuksen vaikuttaa liikaa itseensä. Andreas antoi ymmärtää, että Pietari oli ennenkin nähnyt sellaista, mikä ei ollut todellista. Vaikkei Andreas suoraan tuonutkaan esille öisen Galileanmeren näkyä, jolloin Pietari väitti nähneensä Mestarin tulevan heidän luokseen veden päällä kävellen, hän sanoi kuitenkin sen verran, että se kavalsi kaikille läsnäolijoille juuri tämän välikohtauksen olevan hänen mielessään. Simon Pietari loukkaantui syvästi veljensä vihjauksista ja sulki samassa hetkessä nolona suunsa. Kaksoset tunsivat syvää sääliä Pietaria kohtaan, ja he menivät molemmat hänen luokseen ilmaistakseen myötätuntonsa ja sanoakseen, että he uskoivat häntä, ja tuodakseen toistamiseen julki, että heidän oma äitinsäkin oli nähnyt Mestarin."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "191:2",
            "section_title": "2. Ensimmäinen ilmestyminen apostoleille",
            "pars": [
                {
                    "par_ref": "191:2.1",
                    "par_pageref": "2040.2",
                    "par_content": "Vähän kello yhdeksän jälkeen samana iltana, sen jälkeen kun Cleopas ja Jaakob olivat lähteneet, ja samalla hetkellä, kun Alfeuksen kaksoset lohduttelivat Pietaria Natanaelin nuhdellessa Andreasta; hetkenä, jolloin nuo kymmenen apostolia olivat koolla yläsalissa ja kaikki ovet oli pidätetyksi tulemisen pelosta teljetty, Mestari ilmestyi yhtäkkiä morontiahahmossa heidän keskelleen sanoen: ”Rauha teille{5}. Miksi olette teille ilmestyessäni näin kauhuissanne, ikään kuin olisitte nähneet aaveen? Enkö kertonutkin teille näistä asioista ollessani keskuudessanne lihallisen hahmossa? Enkö sanonutkin teille, että pääpapit ja esimiehet luovuttaisivat minut tapettavaksi, että yksi joukostanne kavaltaisi minut ja että minä kolmantena päivänä nousisin? Mistä siis kaikki epäilyksenne ja koko tämä keskustelu naisten, Cleopaksen ja Jaakobin ja jopa Pietarin esittämistä kertomuksista? Kuinka kauan aiotte epäillä sanojani ja kieltäytyä uskomasta lupauksiani? Ja nyt kun tosiaankin näette minut, uskotteko nytkään? Tälläkin hetkellä yksi teistä on poissa{6}{7}. Sitten kun te vielä kerran olette koolla, ja sitten kun kaikki teistä tietävät varmaksi, että Ihmisen Poika on noussut haudasta, menkää silloin täältä Galileaan. Luottakaa Jumalaan, luottakaa toisiinne, ja niin pääsette taivaan valtakunnan uuteen palvelukseen. Viivyn kanssanne Jerusalemissa, kunnes olette valmiit lähtemään Galileaan. Oman rauhani minä jätän teille.”"
                },
                {
                    "par_ref": "191:2.2",
                    "par_pageref": "2040.3",
                    "par_content": "Kun morontia-Jeesus oli puhunut heille, hän katosi yhdessä silmänräpäyksessä heidän näkyvistään. Ja he lankesivat kaikki kasvoilleen, ylistivät Jumalaa ja kunnioittivat kadonnutta Mestariaan. Tämä oli Mestarin yhdeksäs morontiailmestyminen."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "191:3",
            "section_title": "3. Morontialuotujen seurassa",
            "pars": [
                {
                    "par_ref": "191:3.1",
                    "par_pageref": "2040.4",
                    "par_content": "Koko seuraava päivä, maanantai, kului tuolloin Urantialla olleiden morontialuotujen seurassa. Mestarin morontiasiirtymäkokemuksen osanottajien ominaisuudessa Urantialle oli tullut toista miljoonaa morontiaohjaajaa ja -apulaista samoin kuin eri luokkiin kuuluvia siirtymävaiheen kuolevaisia Satanian seitsemästä mansiomaailmasta. Morontia-Jeesus oleskeli näiden loistavien älyllisten olentojen seurassa neljäkymmentä päivää. Hän antoi heille opetusta, ja heidän ohjaajansa kertoivat hänelle morontiasiirtymävaiheen elämästä sellaisena kuin Satanian asutuista maailmoista tulevat kuolevaiset sen järjestelmän morontiasfäärejä läpikäydessään kokevat."
                },
                {
                    "par_ref": "191:3.2",
                    "par_pageref": "2041.1",
                    "par_content": "Tämän maanantaipäivän puolenyön vaiheilla Mestarin morontiahahmoa muunneltiin niin, että se soveltui siirrettäväksi morontiaedistymisen toiseen vaiheeseen. Kun hän seuraavan kerran ilmestyi kuolevaisille lapsilleen maan päällä, se tapahtui toisen vaiheen morontiaolentona. Sitä mukaa kun Mestari eteni morontiavaihetta pitemmälle, älyllisille morontiaolennoille ja heidän muuntaville työtovereilleen kävi teknisesti yhä vaikeammaksi saada Mestari kuolevaisten ja aineellisten olentojen silmin nähtäväksi."
                },
                {
                    "par_ref": "191:3.3",
                    "par_pageref": "2041.2",
                    "par_content": "Jeesus siirtyi morontian kolmanteen vaiheeseen perjantaina, huhtikuun 14. päivänä; neljänteen vaiheeseen maanantaina, 17. päivänä; viidenteen vaiheeseen lauantaina, 22. päivänä; kuudenteen vaiheeseen torstaina, 27. päivänä; seitsemänteen vaiheeseen tiistaina, toukokuun 2. päivänä; Jerusemin kansalainen hänestä tuli sunnuntaina, 7. päivänä; ja hän astui Edentian Kaikkein Korkeimpien syleiltäväksi sunnuntaina, 14. päivänä."
                },
                {
                    "par_ref": "191:3.4",
                    "par_pageref": "2041.3",
                    "par_content": "Nebadonin Mikael vei tällä tavoin päätökseen universumikokemuksesta koostuneen palveluksensa, sillä hän oli jo aiempien lahjoittautumistensa yhteydessä kokenut täyteen määräänsä saakka, millaista ajallisuuden ja avaruuden ylösnousemuskuolevaisten elämä on alkaen siitä, kun nämä oleskelevat konstellaation päämajassa, aina superuniversumin päämajassa suoritettavaan palvelukseen saakka ja sen loppuun asti. Ja juuri näiden morontiakokemusten kautta Nebadonin Luoja-Poika vei todellisuudessa päätökseen ja suoritti hyväksyttävällä tavalla loppuun seitsemännen ja viimeisen universumilahjoittautumisensa."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "191:4",
            "section_title": "4. Kymmenes ilmestyminen (Filadelfiassa)",
            "pars": [
                {
                    "par_ref": "191:4.1",
                    "par_pageref": "2041.4",
                    "par_content": "Jeesuksen kymmenes morontiailmestyminen kuolevaisten havaitsemassa muodossa tapahtui vähän kello kahdeksan jälkeen tiistaina, huhtikuun 11. päivänä. Tämä tapahtui Filadelfiassa, jossa hän näyttäytyi Abnerille ja Lasarukselle sekä noin sadalleviidellekymmenelle heidän toverilleen, joihin kuului yli viisikymmentä evankelistakunnan seitsemästäkymmenestä jäsenestä. Tämä ilmestyminen tapahtui kohta sen jälkeen, kun synagogassa oli avattu erityiskokous, jonka Abner oli kutsunut koolle keskustelemaan Jeesuksen ristiinnaulitsemisesta ja Daavidin sanansaattajan tuomasta tuoreemmasta tiedosta, jonka mukaan Jeesus oli noussut kuolleista. Koska kuolleista noussut Lasarus oli nyt tämän uskovaisryhmän jäsen, heidän ei ollut vaikea uskoa viestiä Jeesuksen kuolleistanoususta."
                },
                {
                    "par_ref": "191:4.2",
                    "par_pageref": "2041.5",
                    "par_content": "Abner ja Lasarus olivat parastaikaa avaamassa synagogan kokousta yhdessä puhujakorokkeella seisten, kun koko uskovien kuulijakunta näki Mestarin hahmon yhtäkkiä ilmestyvän. Hän astui eteenpäin ilmestymispaikaltaan Abnerin ja Lasaruksen välistä — näistä ei kumpikaan ollut huomannut häntä — ja tervehti koolla olevia seuraavin sanoin:"
                },
                {
                    "par_ref": "191:4.3",
                    "par_pageref": "2041.6",
                    "par_content": "”Rauha teille. Tiedätte kaikki, että meillä on taivaassa yksi Isä ja että on vain yksi valtakunnan evankeliumi — hyvä sanoma ikuisen elämän lahjasta, jonka ihmiset saavat uskon kautta. Iloitessanne uskollisuudestanne evankeliumia kohtaan rukoilkaa totuuden Isää vuodattamaan sydämeenne uuden ja suuremman rakkauden veljiänne kohtaan. Teidän tulee rakastaa kaikkia ihmisiä, niin kuin minä olen teitä rakastanut; teidän tulee palvella kaikkia ihmisiä, niin kuin minä olen teitä palvellut{8}. Ottakaa ymmärtäväistä myötätuntoa osoittaen ja veljellistä kiintymystä tuntien yhteisönne jäseniksi kaikki veljenne, jotka omistautuvat hyvän sanoman levittämiseen, olivatpa nämä juutalaisia tai ei-juutalaisia, kreikkalaisia tai roomalaisia, persialaisia tai etiopialaisia. Johannes julisti valtakuntaa edeltäkäsin; te olette julistaneet evankeliumia voimallisesti; kreikkalaiset opettavat jo hyvää sanomaa hekin; ja minun on kohta määrä lähettää Totuuden Henki kaikkien näiden veljieni sieluun, jotka ovat näin epäitsekkäästi omistaneet elämänsä sille, että he tuovat valoa hengellisessä pimeydessä kyyhöttäville kanssaihmisilleen{9}. Olette kaikki valon lapsia{10}. Älkää siis kompastuko kuolevaisten epäluuloisuudesta ja ihmisten suvaitsemattomuudesta johtuviin väärinkäsitysten hetteikköihin{11}{12}. Jos uskon tuoma suopeus jalontaa teitä niin, että rakastatte epäuskoisia, eikö teidän silloin pitäisi yhtäläisellä rakkaudella rakastaa niitä, jotka ovat uskonveljiänne laajalle levittäytyvässä uskonyhteisössä. Muistakaa, että kun rakastatte toisianne, niin kaikki ihmiset tietävät teidän olevan opetuslapsiani."
                },
                {
                    "par_ref": "191:4.4",
                    "par_pageref": "2042.1",
                    "par_content": "”Menkää siis kaikkeen maailmaan ja julistakaa kaikille kansoille ja roduille tätä evankeliumia Jumalan isyydestä ja ihmisten veljeydestä ja osoittakaa viisautta valitessanne menetelmiä, joilla esitätte hyvän sanoman ihmiskunnan eri roduille ja kansanheimoille{13}{14}. Lahjaksi olette saaneet tämän valtakunnan evankeliumin ja lahjaksi annatte tämän hyvän sanoman kaikille kansakunnille{15}. Älkää pelätkö pahuuden tekemää vastarintaa, sillä olen aina teidän kanssanne, hamaan aikojen loppuun saakka{16}. Ja oman rauhani minä jätän teille{17}.”"
                },
                {
                    "par_ref": "191:4.5",
                    "par_pageref": "2042.2",
                    "par_content": "Kun hän oli sanonut ”oman rauhani minä jätän teille”, hän katosi heidän näkyvistään. Ellei oteta lukuun yhtä hänen Galileassa tapahtuneista ilmestymisistään, jolloin kuudettasataa uskovaa näki hänet samanaikaisesti, tämä Filadelfiassa koolla ollut ryhmä oli lukumäärältään suurin kuolevaisten joukko, joka näki hänet yhdessä ja samassa tilaisuudessa."
                },
                {
                    "par_ref": "191:4.6",
                    "par_pageref": "2042.3",
                    "par_content": "Varhain seuraavana aamuna, kun apostolit yhä viipyivät Jerusalemissa odottamassa Tuomaksen emotionaalista toipumista, nämä Filadelfian uskovat lähtivät julistamaan Jeesus Nasaretilaisen nousseen kuolleista."
                },
                {
                    "par_ref": "191:4.7",
                    "par_pageref": "2042.4",
                    "par_content": "Seuraavan päivän, joka oli keskiviikko, Jeesus vietti keskeytyksittä morontiatovereidensa seurassa, ja keski-iltapäivän tuntien aikana hän otti vastaan häntä tapaamaan saapuvia morontiavaltuutettuja, joita tuli asuttujen sfäärien jokaisen paikallisjärjestelmän mansiomaailmoista koko Norlatiadekin konstellaation alueelta. Ja näille kaikille oli riemu tuntea Luojansa yhdeksi heidän oman universumin älyllisten olentojen luokkansa jäseneksi."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "191:5",
            "section_title": "5. Toinen ilmestyminen apostoleille",
            "pars": [
                {
                    "par_ref": "191:5.1",
                    "par_pageref": "2042.5",
                    "par_content": "Tuomas vietti yksinäisen viikon omissa oloissaan Öljymäkeä ympäröivillä kukkuloilla. Tänä aikana hän tapasi vain niitä, jotka olivat Simonin talossa, sekä Johannes Markuksen. Kello oli suunnilleen yhdeksän lauantaina, huhtikuun 15. päivänä, kun edellä mainitut kaksi apostolia löysivät hänet ja veivät hänet mukanaan takaisin heidän kokoontumispaikkaansa Markuksen kodissa. Seuraavana päivänä Tuomas kuunteli, kun hänelle kerrottiin selostuksia Mestarin monista ilmestymisistä, mutta järkähtämättä hän kieltäytyi uskomasta niitä. Hän väitti, että Pietari oli saanut heidät innostumaan niin, että he luulivat nähneensä Mestarin. Natanael väitteli hänen kanssaan, mutta se ei johtanut mihinkään. Hänen tavanomaiseen epäileväisyyteensä liittyi nyt tunneperäistä itsepäisyyttä, ja tämä mielentila, johon yhdistyi vielä hänen mielipahansa siitä, että hän oli karannut heidän luotaan, vaikuttivat yhdessä niin, että syntyi sellainen eristäytymiseen johtanut tilanne, jota Tuomas itsekään ei täysin ymmärtänyt. Hän oli vetäytynyt tovereidensa seurasta, hän oli lähtenyt omille teilleen, ja vielä nytkin, kun hän jo oli palannut heidän joukkoonsa, hänessä oli tiedostamaton pyrkimys asettua vastahankaan. Hänen ei ollut helppo antaa periksi, hän inhosi myötenantamista. Tarkoittamattaan hän todellisuudessa nautti siitä, että oli huomion keskipisteessä; hän sai tiedostamatonta tyydytystä siitä, että kaikki hänen toverinsa koettivat saada hänet vakuuttumaan ja muuttamaan mieltään. Hän oli kokonaisen viikon ajan kaivannut heitä, ja hänelle tuotti tavatonta mielihyvää olla heidän hellittämättömän huomionsa kohteena."
                },
                {
                    "par_ref": "191:5.2",
                    "par_pageref": "2042.6",
                    "par_content": "He olivat nauttimassa illallistaan vähän kello kuuden jälkeen, ja Pietari istui Tuomaksen toisella ja Natanael toisella puolella, kun epäileväinen apostoli sanoi: ”En kyllä usko, ellen omin silmin näe Mestaria ja pane sormeani naulanjälkiin{18}.” Kun he näin illastivat ja istuivat tiukasti suljettujen ja teljettyjen ovien takana, morontia-Mestari ilmestyi yhtäkkiä pöydän kaarteen sisäpuolelle, ja suoraan Tuomaksen edessä seisten sanoi:{19}"
                },
                {
                    "par_ref": "191:5.3",
                    "par_pageref": "2043.1",
                    "par_content": "”Rauha teille{20}. Kokonaisen viikon ajan olen odottanut voidakseni ilmestyä uudelleen, kun olisitte kaikki läsnä kuullaksenne vielä kerran valtuutuksen, joka teillä on mennä kaikkeen maailmaan ja julistaa tätä valtakunnan evankeliumia{21}. Sanon siis teille: Niin kuin Isä lähetti minut maailmaan, niin lähetän minäkin teidät{22}. Niin kuin minä olen tehnyt Isää tunnetuksi, niin pitää teidänkin tehdä tunnetuksi jumalallista rakkautta, mutta ette tee sitä pelkillä sanoilla, vaan sillä, miten päivittäin elätte. Lähetän teidät matkaan, ei rakastamaan ihmisten sielua, vaan mieluumminkin *rakastamaan ihmisiä.* Teidän on määrä paitsi julistaa taivaan iloja myös tuoda päivittäisessä kokemuksessanne esille näitä jumalallisen elämän henkirealiteetteja, koska teillä uskon kautta jo on ikuinen elämä Jumalan antamana lahjana. Kun teillä on uskoa, kun korkeuksista on tullut päällenne voima, Totuuden Henki, ette kätke lamppuanne tänne suljettujen ovien taakse, vaan teette koko ihmiskunnalle tunnetuksi Jumalan rakkautta ja armoa{23}. Nyt te pelosta karttelette epämiellyttävän kokemuksen tosiasioita, mutta sitten kun teidät on kastettu Totuuden Hengellä, lähdette uljaasti ja riemullisesti kohtaamaan ne uudet kokemukset, jotka tuo tullessaan hyvän sanoman julistaminen ikuisesta elämästä Jumalan valtakunnassa{24}. Saatte muutaman lyhyen hetken viipyä täällä ja Galileassa toipuessanne järkytyksestä, jonka aiheuttaa siirtyminen traditionalismin arvovallan tarjoamasta valheellisesta turvallisuudesta uuteen järjestykseen, joka perustuu tosiasioiden, totuuden ja uskon — elävää kokemusta edustaviin korkeimpiin realiteetteihin uskomisen — arvovaltaan{25}. Maailmalle esittämänne sanoma perustuu siihen tosiasiaan, että olen elänyt Jumalaa tunnetuksi tekevän elämän keskuudessanne; siihen totuuteen, että te ja kaikki muut ihmiset olette Jumalan poikia; ja se koostuu elämästä, jota elätte ihmisten keskuudessa — siitä todellisesta ja elävästä kokemuksesta, että rakastaa ihmisiä ja palvelee heitä, kuten minä olen teitä rakastanut ja palvellut. Paljastakoon usko teidän valonne maailmalle; avatkoon totuuden paljastus tradition sokaisemat silmät; koitukoon rakkaudentäyteinen palvelunne tietämättömyyden synnyttämän ennakkoluuloisuuden perinpohjaiseksi tuhoksi. Tällä tavoin, ymmärtäväistä myötätuntoa ja epäitsekästä antaumusta osoittaen, te kanssaihmisiänne lähestymällä johdatatte heidät pelastavaan tietoon Isän rakkaudesta. Juutalaiset ovat ylistäneet hyvyyttä; kreikkalaiset ovat nostaneet jalustalle kauneuden; hindut saarnaavat antaumusta; kaukaiset askeetikot opettavat pyhittävää arvonantoa; roomalaiset vaativat lojaalisuutta; mutta minä edellytän opetuslapsiltani, että he elävät elämäänsä, ja vielä että he elävät sitä lihallishahmoisia veljiään rakkaudella palvellen.”"
                },
                {
                    "par_ref": "191:5.4",
                    "par_pageref": "2043.2",
                    "par_content": "Nämä sanat lausuttuaan Mestari katsoi Tuomasta suoraan kasvoihin ja sanoi: ”Ja sinä, Tuomas, joka sanoit, ettet usko, ellet voi nähdä minua ja panna sormeasi naulanjälkiin käsissäni, olet nyt nähnyt minut ja kuullut minun sanani; ja vaikka et näekään käsissäni naulanjälkiä siksi, että olen noussut kuolleista hahmossa, jollainen sinullakin on oleva, sitten kun lähdet tästä maailmasta, niin mitä sanot veljillesi? Sinä tunnustat totuuden, sillä sydämessäsi olit jo alkanut uskoa, vaikka niin urhoollisesti piditkin epäuskosi puolta{26}. Tuomas, epäilysi pitävät aina sitkeimmin puoliaan ollessaan murenemaisillaan. Tuomas, pyydän, älä ole epäuskoinen, vaan uskova — ja tiedän, että tulet uskomaan, uskomaan jopa täysin sydämin.”"
                },
                {
                    "par_ref": "191:5.5",
                    "par_pageref": "2043.3",
                    "par_content": "Nämä sanat kuullessaan Tuomas lankesi polvilleen morontia-Mestarin eteen ja huudahti: ”Minä uskon! Herrani ja Mestarini!” Silloin Jeesus sanoi Tuomakselle: ”Sinä uskoit, Tuomas, koska olet todellakin nähnyt minut ja kuullut minua{27}. Siunattuja ovat tulevina aikoina ne, jotka uskovat, vaikkeivät olekaan lihallisen ruumiin silmin nähneet eivätkä kuolevaisen ruumiin korvin kuulleet.”"
                },
                {
                    "par_ref": "191:5.6",
                    "par_pageref": "2043.4",
                    "par_content": "Ja Mestarin hahmon siirtyessä lähelle pöydän päätä hän sitten puhutteli heitä kaikkia sanoen: ”Ja menkää nyt kaikki Galileaan, jossa ennen pitkää ilmestyn teille{28}.” Ja nämä sanat lausuttuaan hän katosi heidän näkyvistään."
                },
                {
                    "par_ref": "191:5.7",
                    "par_pageref": "2044.1",
                    "par_content": "Yksitoista apostolia olivat nyt täysin vakuuttuneita siitä, että Jeesus oli noussut kuolleista, ja ani varhain seuraavana aamuna, jo ennen päivänkoittoa, he suuntasivat kulkunsa kohti Galileaa."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "191:6",
            "section_title": "6. Ilmestyminen Aleksandriassa",
            "pars": [
                {
                    "par_ref": "191:6.1",
                    "par_pageref": "2044.2",
                    "par_content": "Yhdentoista apostolin ollessa matkalla Galileaan ja lähestymässä määränpäätään Jeesus ilmestyi tiistai-iltana, huhtikuun 18. päivänä, Aleksandriassa noin kello puoli yhdeksän aikaan Rodanille ja suunnilleen kahdeksallekymmenelle muulle uskovalle. Tämä oli Mestarin kahdestoista morontiahahmoinen ilmestyminen. Jeesus ilmestyi näiden kreikkalaisten ja juutalaisten eteen, kun Daavidin sanansaattaja oli päättämässä kertomustaan ristiinnaulitsemisesta. Tämä viestinviejä, joka oli viides vaihtomies Jerusalemin ja Aleksandrian välisessä juoksulähettien ketjussa, oli saapunut Aleksandriaan myöhään samana iltapäivänä, ja kun hän oli toimittanut sanomansa Rodanille, oli päätetty kutsua uskovat koolle kuulemaan tämä traaginen sanoma sanansaattajan itsensä esittämänä. Kello kahdeksan maissa tämä viestintuoja, busirislainen Nathan, astui sanotun ryhmän eteen ja kertoi läsnäoleville yksityiskohtia myöten kaiken, mitä edellinen juoksulähetti oli hänelle kertonut. Nathan päätti liikuttavan kertomuksensa seuraaviin sanoihin: ”Mutta Daavid, joka lähettää meille tämän sanoman, ilmoittaa, että Mestari kuolemastaan ennakolta ilmoittaessaan julisti nousevansa kuolleista.” Nathan ei ollut päässyt vielä puheensa loppuun, kun morontia-Mestari ilmestyi kaikkien nähden paikalle. Ja Nathanin istuuduttua Jeesus sanoi:"
                },
                {
                    "par_ref": "191:6.2",
                    "par_pageref": "2044.3",
                    "par_content": "”Rauha teille. Se, minkä Isäni lähetti minut tähän maailmaan perustamaan, ei kuulu yhdelle rodulle, yhdelle kansakunnalle eikä millekään erityiselle opettajien tai saarnaajien ryhmälle. Tämä valtakunnan evankeliumi kuuluu niin juutalaiselle kuin ei-juutalaiselle, niin rikkaalle kuin köyhälle, niin vapaalle kuin orjalle, niin miehenpuolelle kuin naisenpuolelle, se kuuluu jopa pienille lapsille. Ja teidän kaikkien on määrä julistaa tätä rakkauden ja totuuden evankeliumia elämällä, jota lihallisen hahmossa elätte. Teidän tulee rakastaa toisianne uudella ja hätkähdyttävällä kiintymyksellä, aivan kuten minä olen rakastanut teitä. Tulette palvelemaan ihmiskuntaa uudella ja hämmästyttävällä antaumuksella, aivan kuten minä olen palvellut teitä. Ja kun ihmiset näkevät, että heitä niin rakastatte, ja kun he näkevät, kuinka hartaasti heitä palvelette, he tajuavat, että teistä on tullut taivaan valtakunnan uskonveljiä, ja he tulevat seuraamaan Totuuden Henkeä, jonka he näkevät elämässänne ja joka johtaa ikuisen pelastuksen löytämiseen."
                },
                {
                    "par_ref": "191:6.3",
                    "par_pageref": "2044.4",
                    "par_content": "”Niin kuin Isä on lähettänyt minut tähän maailmaan, niin lähetän minä nyt teidät{29}. Teidät on kaikki kutsuttu viemään hyvää sanomaa niille, jotka kyyhöttävät pimeydessä{30}. Tämä valtakunnan evankeliumi kuuluu kaikille, jotka sen uskovat; sitä ei pidä antaa vain pappien hoiviin{31}. Kohta laskeutuu Totuuden Henki teidän päällenne, ja hän johtaa teidät kaikkeen totuuteen{32}. Menkää siis kaikkeen maailmaan ja saarnatkaa tätä evankeliumia, ja katso, minä olen teidän kanssanne aina, hamaan aikojen loppuun saakka{33}.”"
                },
                {
                    "par_ref": "191:6.4",
                    "par_pageref": "2044.5",
                    "par_content": "Nämä sanat lausuttuaan Mestari katosi heidän näkyvistään. Koko seuraavan yön nämä uskovat pysyttelivät yhdessä kertoen yhä uudestaan kokemuksistaan valtakunnan uskovina ja kuunnellen niitä monia puheita, joita Rodan ja hänen työtoverinsa esittivät. Ja he uskoivat kaikki, että Jeesus oli noussut kuolleista. Kuvitelkaa, minkä yllätyksen koki toisena päivänä tämän jälkeen saapunut Daavidin lähettämä kuolleistanousun airut, kun he vastasivat hänen ilmoitukseensa sanomalla: ”Kyllä, kyllä me tiedämme, sillä olemme nähneet hänet. Hän ilmestyi meille toissapäivänä.”"
                }
            ]
        }
    ],
    "footnotes": [
        "*Kerro Peterille*: Mark 16:7.",
        "*Tuomaksen poissaolo*: Joh 20:24.",
        "*Jeesus ilmestyy Pietarille*: Luuk 24:34; 1 Kor 15:5a.",
        "*Kerro Peterille*: Mark 16:7.",
        "*Mitä Jeesus kertoi Pietarille*: Luuk 22:31-32.",
        "*Ensimmäinen ilmestyminen apostoleille*: Mark 16:14a; Luuk 24:36; Joh 20:19; 1 Kor 15:5b.",
        "*Jeesus nuhtelee apostoleja*: Mark 16:14b; Luuk 24:37-38,44-46.",
        "*Tuomas poissa*: Joh 20:24.",
        "*Rakastakaa kaikkia ihmisiä niin kuin Jeesus rakastaa heitä*: Joh 13:34.",
        "*Valo hengellisessä pimeydessä*: Jes 9:2; Matt 4:16; Luuk 1:79; Joh 3:19-21; Joh 8:12; Joh 12:36; Apt 26:18.",
        "*Valon lapset*: Luuk 16:8; Joh 12:36; Ef 5:8; 1 Tess 5:5.",
        "*Rakastakaa toisianne*: 3 Moos 19:18.34; Matt 5:43,44; Matt 19:19b; Matt 22:35; Mark 12:31,33; Luuk 10:27; Joh 13:34-35; Joh 15:12,17; Room 13:8-10; Gal 5:13-14; 1 Tess 4:9; Jaak 2:8; 1 Piet 1:22; 1 Joh 3:11,23; 1 Joh 4:7,11-12,21; 2 Joh 1:5.",
        "*Uskon kotitalous*: Gal 6:10.",
        "*Suuri toimeksianto*: Matt 24:14; Matt 28:19-20a; Mark 13:10; Mark 16:15; Luuk 24:47; Joh 17:18; Apt 1:8b.",
        "*Valitse menetelmä viisaasti*: Matt 10:16.",
        "*Vapaasti saatu evankeliumi, vapaasti annettu*: Matt 10:8.",
        "*Minä olen aina kanssanne*: Matt 28:20.",
        "*Rauhani minä jätän teille*: Joh 14:27.",
        "*Tuomas epäilee*: Joh 20:25-26.",
        "*Kaikki apostolit ovat nähneet Jeesuksen*: 1 Kor 15:7b.",
        "*Rauha olkoon teidän kanssanne*: Joh 20:21a.",
        "*Suuri toimeksianto*: Matt 24:14; Matt 28:19-20a; Mark 13:10; Mark 16:15; Luuk 24:47; Joh 17:18; Apt 1:8b.",
        "*Niin minä lähetän sinut*: Joh 17:18; Joh 20:21b.",
        "*Kun Henki tulee*: Apt 2:1-4.",
        "*Kastettu Totuuden Hengellä*: Apt 1:5.",
        "*Pysykää täällä*: Luuk 24:49.",
        "*Jeesus Tuomaksen luo*: Joh 20:27.",
        "*Tuomas Jeesukselle*: Joh 20:28-29.",
        "*Mene Galileaan*: Matt 26:32; Matt 28:7,10; Mark 14:28; Mark 16:7.",
        "*Niin minä lähetän sinut*: Joh 17:18; Joh 20:21b.",
        "*Suuri toimeksianto*: Matt 24:14; Matt 28:19,20a; Mark 13:10; Mark 16:15; Luuk 24:47; Joh 17:18; Apt 1:8b.",
        "*Valtakunnan evankeliumi*: Matt 1:14-15; Matt 4:23; Matt 9:35; Matt 24:14.",
        "*Totuuden henki*: Hes 11:19; Hes 18:31; Hes 36:26-27; Joel 2:28-29; Luuk 24:49; Joh 7:39; Joh 14:16-18,23,26; Joh 15:4,26; Joh 16:7-8,13-14; Joh 17:21-23; Apt 1:5,8a; Apt 2:1-4,16-18; Apt 2:33; 2 Kor 13:5; Gal 2:20; Gal 4:6; Ef 1:13; Ef 4:30; 1 Joh 4:12-15.",
        "*Minä olen aina kanssanne*: Matt 28:20b."
    ],
    "paper_title": "Ilmestymiset apostoleille ja muille johtohenkilöille",
    "author": "Keskiväliolentojen komissio"
}