{
    "paper_index": 103,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "103:0",
            "pars": [
                {
                    "par_ref": "103:0.1",
                    "par_pageref": "1129.1",
                    "par_content": "KAIKKIA ihmisen aidosti uskonnollisia reaktioita tukee palvonnanauttajan jo varhaisessa vaiheessa ilmenevä huolenpito, ja niitä valvoo viisaudenauttaja. Ihmisen ensimmäinen mielen ylittävä avu on persoonallisuuden kytkeytyminen Universumin Luovan Hengen Pyhän Hengen yhteyspiiriin; ja jo kauan ennen kuin joko jumalalliset Pojat suorittavat lahjoittautumisensa tai Suuntaajia lahjoitetaan yleismaailmallisesti, tämä influenssi toimii avartaakseen ihmisen etiikan, uskonnon ja hengellisyyden näkökulmaa. Paratiisin-Poikien lahjoittautumisten jälkeen vapautetulla Totuuden Hengellä on suunnaton vaikutus siihen, että ihmisen kyky uskonnollisten totuuksien käsittämiseen laajenee. Sitä mukaa kun evoluutio asutussa maailmassa etenee, Ajatuksensuuntaajat osallistuvat yhä laajemmin ihmisen uskonnollisen ymmärryksen korkeampien muotojen kehittymiseen. Ajatuksensuuntaaja on se kosminen ikkuna, jonka läpi finiittinen luotu voi uskon välähdyksinä nähdä rajattoman Jumaluuden, Universaalisen Isän, varmuuksia ja jumalallisuuksia."
                },
                {
                    "par_ref": "103:0.2",
                    "par_pageref": "1129.2",
                    "par_content": "Ihmisrotujen uskonnolliset taipumukset ovat synnynnäisiä. Ne ilmenevät yleismaailmallisesti, ja näyttää siltä kuin niillä olisi luonnollinen alkulähde. Primitiiviset uskonnot ovat syntyhistorialtaan aina evolutionaarisia. Luonnonvaraisen uskonnollisen kokemuksen jatkuvasti edistyessä ajoittaiset totuuden paljastukset täplittävät muutoin hitaasti etenevää planetaarisen evoluution kulkua."
                },
                {
                    "par_ref": "103:0.3",
                    "par_pageref": "1129.3",
                    "par_content": "Urantialla esiintyy nykyisin neljänlaista uskontoa:"
                },
                {
                    "par_ref": "103:0.4",
                    "par_pageref": "1129.4",
                    "par_content": "1. Luonnonvarainen eli kehitysuskonto."
                },
                {
                    "par_ref": "103:0.5",
                    "par_pageref": "1129.5",
                    "par_content": "2. Yliluonnollinen eli ilmoitususkonto."
                },
                {
                    "par_ref": "103:0.6",
                    "par_pageref": "1129.6",
                    "par_content": "3. Käytössä oleva eli vallitseva uskonto: luonnollisten ja yliluonnollisten uskontojen vaihteleva-asteinen sekoitus."
                },
                {
                    "par_ref": "103:0.7",
                    "par_pageref": "1129.7",
                    "par_content": "4. Filosofiaan pohjautuvat uskonnot: ihmistekoiset eli filosofisen ajattelun pohjalta muodostetut teologiset opit ja järjen luomat uskonnot."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "103:1",
            "section_title": "1. Uskonnonfilosofia",
            "pars": [
                {
                    "par_ref": "103:1.1",
                    "par_pageref": "1129.8",
                    "par_content": "Jonkin sosiaalisen tai rodullisen ryhmän keskuudessa esiintyvän uskonnollisen kokemuksen yhtenäisyys juontuu yksilöiden sisimmässä olevan Jumalan osasen samankaltaisuudesta. Juuri tämä ihmisessä oleva jumalallinen saa aikaan, että ihminen tuntee epäitsekästä mielenkiintoa muiden ihmisten hyvinvointia kohtaan. Mutta koska persoonallisuus on ainutlaatuinen, sillä kahta samanlaista kuolevaista ei ole, siitä on väistämättömänä seurauksena, ettei kaksi ihmistä voi tulkita mielessään asuvan, jumalallisuutta olevan hengen johdatuksia ja kehotuksia samalla tavalla. Jokin kuolevaisryhmä voi kokea hengellistä ykseyttä, mutta se ei voi milloinkaan päästä filosofiseen yhdenmukaisuuteen. Ja tätä uskonnollisen ajattelun ja kokemuksen tulkinnan moninaisuutta osoittaa se, että kahdennenkymmenennen vuosisadan teologit ja filosofit ovat laatineet kuudettasataa erilaista uskonnon määritelmää. Jokainen ihminen määrittelee uskonnon todellisuudessa siinä muodossa, miten hän itse kokemukseen pohjautuvasti tulkitsee niitä jumalallisia virikkeitä, jotka nousevat hänen sisimmässään olevasta Jumalan hengestä, ja niinpä tällaisen tulkinnan täytyykin olla ainutlaatuinen ja täysin erilainen kuin on kaikkien muiden ihmisolentojen uskontofilosofia."
                },
                {
                    "par_ref": "103:1.2",
                    "par_pageref": "1130.1",
                    "par_content": "Kun joku kuolevainen täysin hyväksyy jonkun toisen kuolevaisen uskontofilosofian, osoittaa tällainen ilmiö, että näillä kahdella olennolla on ollut samanlainen *uskonnollinen kokemus* niistä asioista, joita heidän samanlainen filosofis-uskonnollinen tulkintansa koskee."
                },
                {
                    "par_ref": "103:1.3",
                    "par_pageref": "1130.2",
                    "par_content": "Vaikka uskonnossasi onkin kysymys henkilökohtaisesta kokemuksesta, on sangen tärkeää, että sinuun vaikuttaa tietoisuus siitä, että on olemassa suuri määrä muita uskonnollisia kokemuksia (muiden ja erilaisten kuolevaisten toisistaan poikkeavat tulkinnat), jotta voisit estää uskonnollisen elämäsi muuttumisen minäkeskeiseksi — rajoittuneeksi, itsekkääksi ja epäsosiaaliseksi."
                },
                {
                    "par_ref": "103:1.4",
                    "par_pageref": "1130.3",
                    "par_content": "Rationalismi on väärässä olettaessaan uskonnon olevan ensin alkeellista uskomista johonkin, minkä jälkeen seuraa arvojen tavoittelu. Uskonto on alun perin arvojen tavoittelua, ja sen jälkeen muotoutuu tulkinnallisten uskomusten järjestelmä. Ihmisten on huomattavasti helpompi olla yhtä mieltä uskonnollisista arvoista, päämääristä, kuin uskomuksista, tulkinnoista. Ja tämä selittää, miten uskonto voi olla yksimielinen arvoista ja päämääristä, samalla kun siinä tulee näkyviin se hämmentävä ilmiö, että pidetään yllä uskoa satoihin toistensa kanssa ristiriidassa oleviin uskomuksiin — uskonkappaleisiin. Tämä selittää niin ikään sen, miksi joku tietty henkilö voi pitää yllä uskonnollisen kokemuksensa, vaikka hän luopuu monistakin uskonnollisista uskomuksistaan tai muuttaa niitä. Uskonto säilyy siitäkin huolimatta, että uskonnollisissa uskomuksissa tapahtuu mullistavia muutoksia. Teologia ei tuota uskontoa, vaan uskonto päinvastoin tuottaa teologista filosofiaa."
                },
                {
                    "par_ref": "103:1.5",
                    "par_pageref": "1130.4",
                    "par_content": "Se, että uskonnonharjoittajat ovat uskoneet niin paljon sellaista, mikä olikin valheellista, ei tee uskonnosta pätemätöntä, sillä uskonto perustuu arvojen tunnustamiseen, ja sen osoittaa oikeaksi henkilökohtaiseen uskonnolliseen kokemukseen pohjautuva usko. Uskonto siis perustuu kokemukseen ja uskonnolliseen ajatteluun. Teologia, uskonnonfilosofia, on vilpitön yritys tulkita tuota kokemusta. Tällaiset tulkitsevat uskomukset saattavat olla oikeita tai vääriä tahi totuuden ja erheen sekoitus."
                },
                {
                    "par_ref": "103:1.6",
                    "par_pageref": "1130.5",
                    "par_content": "Sen tajuaminen, että tuntee hengellisiä arvoja, on kokemus, joka menee ideainmuodostuksen tuolle puolen. Missään ihmisten kielessä ei ole sanaa, jota voitaisiin käyttää tarkoittamaan tätä ”tuntemusta”, ”tunnetta”, ”intuitiota” tai ”kokemusta”, jota olemme päättäneet kutsua jumalatietoisuudeksi. Ihmisen sisimmässä oleva Jumalan henki ei ole persoonallinen — Suuntaaja on esipersoonallinen —, mutta tämä Opastaja tuo esille sellaisen arvon, se huokuu sellaista jumalallisuuden tuntua, joka on korkeimmassa ja infiniittisessä merkityksessä persoonallista. Ellei Jumala olisi vähintäänkin persoonallinen, hän ei voisi olla tietoinen, ja ellei hän olisi tietoinen, hän olisi ihmistä alempi{0}."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "103:2",
            "section_title": "2. Uskonto ja yksilö",
            "pars": [
                {
                    "par_ref": "103:2.1",
                    "par_pageref": "1130.6",
                    "par_content": "Uskonto on toiminnallinen ihmismielessä, ja se on todellistunut kokemuksessa, jo ennen kuin se ilmaantuu ihmisen tietoisuuteen. Lapsi on ollut olemassa jo noin yhdeksän kuukauden ajan, ennen kuin se kokee *syntymän.* Mutta uskonnon ”syntymä” ei ole yhtäkkinen, vaan kysymyksessä on paremminkin vähittäinen esiinpuhkeaminen. ”Syntymäpäivä” koittaa kuitenkin ennemmin tai myöhemmin{1}. Et astu taivaan valtakuntaan, ellet ole ”uudestisyntynyt”, syntynyt Hengestä. Moniin hengellisiin syntymisiin liittyy paljon hengen tuskaa ja merkittäviä psykologisia mullistuksia, aivan kuten monille fyysisille syntymille ovat ominaisia ”rajut synnytystuskat” ja muut ”lapsenteon” häiriöt. Toiset hengelliset syntymät ovat sen sijaan luonnollista ja normaalia kasvua, johon kuuluu korkeampien arvojen tunnustaminen ja siihen liittyvä hengellisen kokemuksen laajeneminen, paitsi ettei mitään uskonnollista kehitystä tapahdu ilman tietoista ponnistelua ja ilman positiivisia ja omakohtaisia päätöksiä. Uskonto ei ole koskaan passiivinen kokemus, negatiivinen asenne. Se, mistä käytetään sanaa ”uskonnon synty”, ei suoranaisesti liity niin kutsuttuihin kääntymyskokemuksiin. Tavallisesti tällaiset kokemukset ovat tunnusomaisia mentaalisen ristiriidan, tunne-elämän tukahduttamisen tai perusluonnetta koskevien mullistusten seurauksena elämässä myöhemmin esiintyville uskonnollisille episodeille."
                },
                {
                    "par_ref": "103:2.2",
                    "par_pageref": "1131.1",
                    "par_content": "Mutta henkilöiden, jotka saivat vanhemmiltaan sellaisen kasvatuksen, että he varttuivat tietoisina siitä, että he ovat rakastavan taivaallisen Isän lapsia, ei tulisi katsoa karsaasti niitä kuolevaistovereitaan, joilla oli mahdollisuus päästä tällaiseen tietoisuuteen kumppanuudestaan Jumalan kanssa vasta psykologisen kriisin, emotionaalisen mullistuksen kautta."
                },
                {
                    "par_ref": "103:2.3",
                    "par_pageref": "1131.2",
                    "par_content": "Se ihmismielen evolutionaarinen maaperä, jossa ilmoitususkonnon kylvämä siemen itää, on ihmisolemuksen moraalinen puoli, ja sieltä saa jo varsin varhaisessa vaiheessa alkunsa sosiaalinen tietoisuus. Lapsen moraalisen olemuksen ensimmäiset kuiskaukset eivät liity millään tavoin sukupuolisuuteen, syyllisyyteen tai henkilökohtaiseen ylpeyteen, vaan niissä on mieluumminkin kysymys kannustuksesta oikeamielisyyteen ja oikeudenmukaisuuteen sekä kehotuksista ystävällisyyteen, auttavaiseen lähimmäistensä palvelemiseen. Ja kun tällaisia moraalisen heräämisen ensimmäisiä ilmentymiä vaalitaan, sujuu uskonnollisen elämän kehittyminen vähittäin ja kuta kuinkin ilman ristiriitoja, mullistuksia ja kriisejä."
                },
                {
                    "par_ref": "103:2.4",
                    "par_pageref": "1131.3",
                    "par_content": "Jokainen ihminen kokee jo sangen varhaisessa vaiheessa jonkinlaista ristiriitaa hänen omaa etuaan tavoittelevien ja hänen altruististen virikkeidensä välillä, ja monesti sattuu, että ensimmäinen kokemus jumalatietoisuudesta on saavutettavissa siten, että tällaisten moraalisten ristiriitojen ratkaisutehtävään etsitään apua ihmisen yläpuolelta."
                },
                {
                    "par_ref": "103:2.5",
                    "par_pageref": "1131.4",
                    "par_content": "Lapsen psykologia on luonnostaan positiivista, ei negatiivista. Monet kuolevaiset ovat negatiivisia, koska heidät on opetettu sellaisiksi. Kun sanotaan lapsen olevan positiivinen, viitataan hänen moraalisiin virikkeisiinsä, niihin mielen valmiuksiin, joiden ilmaantuminen on merkkinä Ajatuksensuuntaajan saapumisesta."
                },
                {
                    "par_ref": "103:2.6",
                    "par_pageref": "1131.5",
                    "par_content": "Milloin opetus ei ole vääränsuuntaista, normaalin lapsen mieli suuntautuu uskonnollisen tietoisuuden ilmaantuessa positiivisesti eli kohti moraalista oikeudenmukaisuutta ja sosiaalista palvelumieltä pikemminkin kuin negatiivisesti, pois synnistä ja syyllisyydestä. Uskonnollisen kokemuksen kehittymisessä saattaa ilmetä ristiriitaa tai yhtä hyvin sitä ei ilmene, mutta aina siinä ovat mukana ihmistahdon väistämättömät päätökset, ponnistelu ja toiminta."
                },
                {
                    "par_ref": "103:2.7",
                    "par_pageref": "1131.6",
                    "par_content": "Moraaliseen valintaan liittyy tavallisesti enemmän tai vähemmän moraalista ristiriitaa. Ja tämä lapsen mielessä ilmenevä kaikkein ensimmäisin ristiriita tulee julki itsekkyyttä osoittavien halujen ja pyyteettömyyteen kehottavien virikkeiden välillä. Ajatuksensuuntaaja ei halveksi egoistisenkaan motiivin persoonallisuusarvoja, mutta se toimii asettaakseen altruistisen impulssin aavistuksen verran etusijalle, sillä sellainen juuri johtaa tavoitteena olevaan inhimilliseen onnellisuuteen ja taivaan valtakunnan iloihin."
                },
                {
                    "par_ref": "103:2.8",
                    "par_pageref": "1131.7",
                    "par_content": "Kun moraalinen olento itsekkyydenhalun kanssa vastakkain joutuessaan tahtoo olla epäitsekäs, kysymyksessä on alkeellinen uskonnollinen kokemus. Mikään eläin ei voi tehdä tällaista valintaa; tällainen päätös on sekä inhimillinen että uskonnollinen. Siihen sisältyy jumalatietoisuuden tosiasia ja se tuo julki sosiaalisen palvelun impulssin, joka on ihmisten veljeyden perusta. Kun mieli vapaasta tahdosta suorittamalla teolla valitsee oikean moraalisen päätöksen, tällainen päätöksenteko on uskonnollinen kokemus."
                },
                {
                    "par_ref": "103:2.9",
                    "par_pageref": "1131.8",
                    "par_content": "Mutta ennen kuin lapsi on kehittynyt niin pitkälle, että hän hankkisi moraalista kapasiteettia ja sen johdosta kykenisi tekemään päätöksen altruistisen palvelemisen puolesta, hänessä on jo kehittynyt vahva ja yhtenäinen egoistin olemus. Ja juuri tämä tosiasiallinen tilanne on alkuna teorialle taistelusta ihmisen ”korkeamman” ja ”alemman” puolen välillä, ”vanhan syntisen” ja armon luoman ”uuden olemuksen” välillä{2}. Normaali lapsi alkaa jo elämänsä alkuvaiheessa oppia, että ”on autuaampaa antaa kuin saada”{3}."
                },
                {
                    "par_ref": "103:2.10",
                    "par_pageref": "1131.9",
                    "par_content": "Ihmisellä on mieltymys samastaa omista eduistaan huolehtimisen halu omaan egoonsa — minuuteensa. Toisaalta hän taas on taipuvainen samastamaan pyyteettömyydenhalun johonkin hänen itsensä ulkopuolella vaikuttavaan voimaan — Jumalaan. Ja tällainen arvio on tosiaankin oikea, sillä kaikki nämä muuta kuin minäkeskeisyyttä osoittavat halut ovat tosiasiassa peräisin sisimmässä olevan Ajatuksensuuntaajan johdatuksista, ja tämä Suuntaaja on Jumalan osanen. Henkiopastajan antama heräte tajutaan ihmisen tietoisuudessa haluna olla altruistinen, haluna olla lähimmäismielinen. Ainakin tämä on lapsen mielen varhainen ja perusluontoinen kokemus. Siinä tapauksessa, että lapsen persoonallisuuden eheytyminen on puutteellista, altruistisesta vietistä saattaa tulla niin pahasti ylikehittynyt, että se aiheuttaa vakavaa vahinkoa minuuden hyvinvoinnille. Väärille urille ajautunut omatunto saattaa aiheuttaa paljon ristiriitaa, huolta, surua ja mittaamattomat määrät inhimillistä murhetta."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "103:3",
            "section_title": "3. Uskonto ja ihmissuku",
            "pars": [
                {
                    "par_ref": "103:3.1",
                    "par_pageref": "1132.1",
                    "par_content": "Vaikka usko henkiin, unet ja monenlaiset muut taikauskoiset käsitykset näyttelivätkin kaikki jotakin osaa alkukantaisten uskontojen evolutionaarisessa alkuvaiheessa, älkää silti jättäkö vaille huomiota suvun tai heimon yhteenkuuluvaisuuden hengen vaikutusta. Yksilön suhteessa ryhmään nimenomaan avautui se sosiaalinen tilanne, joka tarjosi haasteen egoismin ja altruismin väliselle ristiriidalle alkuaikojen ihmismielen moraalisessa kentässä. Vaikka primitiiviset australialaiset uskovat henkiin, heidän uskontonsa keskipisteessä on edelleenkin suku. Ajan myötä tällaiset uskonnolliset käsitykset pyrkivät personoitumaan: ensin eläimiksi ja myöhemmin yli-ihmiseksi tai Jumalaksi. Sellaisetkin alemmalla tasolla olevat rodut kuin Afrikan bushmannit, jotka uskomuksissaan eivät ole edes toteemiasteella, tuntevat kuitenkin eron oman edun ja ryhmän edun välillä, mikä on alkeellista rajanvetoa maallisuutta ja pyhyyttä edustavien arvojen välille. Mutta sosiaalinen ryhmä ei ole uskonnollisen kokemuksen lähde. Olipa kaikkien näiden primitiivisten antimien vaikutus ihmisen varhaiseen uskontoon mikä hyvänsä, tosiasiaksi jää, että todellisen uskonnollisen impulssin lähteenä ovat ne aidot henkipresenssit, jotka aktivoivat tahtoa epäitsekkyyteen."
                },
                {
                    "par_ref": "103:3.2",
                    "par_pageref": "1132.2",
                    "par_content": "Myöhempää uskontoa enteilee primitiivinen usko luonnonihmeisiin ja mysteereihin, persoonattomaan maanaan. Mutta kehittyvä uskonto vaatii ennemmin tai myöhemmin, että yksilön tulisi tehdä jokin henkilökohtainen uhraus oman sosiaalisen ryhmänsä hyväksi, että hänen tulisi tehdä jotakin, joka saisi muut ihmiset onnellisemmiksi ja paremmiksi. Uskonnosta on perimmältään määrä tulla Jumalan ja ihmisen palvelemista."
                },
                {
                    "par_ref": "103:3.3",
                    "par_pageref": "1132.3",
                    "par_content": "Uskonnon tarkoituksena on ihmisen elinympäristön muuttaminen, mutta kuolevaisten keskuudessa nykyään esiintyvä uskonto on enimmältään käynyt siihen kykenemättömäksi. Ympäristö on aivan liian usein hallinnut uskontoa."
                },
                {
                    "par_ref": "103:3.4",
                    "par_pageref": "1132.4",
                    "par_content": "Muistakaa, että tärkeimpänä kokemuksena kaikkien aikakausien uskonnossa on tunne, joka koskee moraalisia arvoja ja sosiaalisia merkityksiä, eikä ajattelu, joka koskee teologisia dogmeja tai filosofisia teorioita. Uskonto kehittyy suotuisasti, kun moraalin käsite syrjäyttää maagisen aineksen."
                },
                {
                    "par_ref": "103:3.5",
                    "par_pageref": "1132.5",
                    "par_content": "Ihminen kehittyi maanana, magiana, luonnonpalvontana, henkienpelkona ja eläintenpalvontana ilmenevien taikauskojen kautta harjoittamaan erilaisia seremonioita, minkä myötä yksilön uskonnollisesta suhtautumistavasta tuli klaanin ryhmäreaktioita. Ja sitten nämä seremoniat kiinteytyivät ja kiteytyivät heimouskomuksiksi, ja nämä pelot ja uskomukset personoituivat lopulta jumaliksi. Mutta kaikessa tässä uskonnollisessa kehityksessä oli aina jossakin muodossa mukana moraalinen elementti. Ihmisessä olevasta Jumalasta lähtevä heräte oli aina voimallinen. Ja nämä väkevästi vaikuttavat tekijät — toinen ihmisperäinen ja toinen jumalallinen — varmistivat uskonnon säilymisen kaikkien niiden vastoinkäymisten läpi, joita aikakaudet toivat tullessaan, ja vaikka tuhannet turmiolliset suuntaukset ja sitä kohtaan vihamieliset suhtautumistavat varsin usein uhkasivat sen hävittää."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "103:4",
            "section_title": "4. Hengellinen uskonyhteys",
            "pars": [
                {
                    "par_ref": "103:4.1",
                    "par_pageref": "1133.1",
                    "par_content": "Seuraelämän tilaisuuden ja uskonnollisen kokoontumisen välinen tunnusmerkillinen ero on siinä, että maallisesta tilaisuudesta poiketen uskonnollinen kokoontuminen on *uskonyhteydestä* kertovan ilmapiirin kyllästämä. Ihmisten yhdessäolo luo tällä tavoin tuntemuksen kumppanuudesta jumalallisen kanssa, ja siitä alkaa ryhmäpalvonta. Osallistuminen yhteisateriaan oli sosiaalisen uskonyhteyden varhaisin muoto, ja niinpä alkuaikojen uskonnot määräsivätkin, että palvojien piti syödä jokin osa seremoniaalisesta uhrista. Kristikunnankin piirissä pitää Herran ehtoollinen yllä tätä uskonyhteyden toteuttamistapaa. Uskonyhteyden ilmapiiri tarjoaa virkistävän ja lohduttavan lepovaiheen taistelussa, jota käydään omaa etuaan tavoittelevan egon ja sisäisen Henkiopastajan herättämän altruisminhalun välillä. Ja tämä on alkusoittoa aidolle palvonnalle — Jumalan läsnäolemisen harjoittelua, mikä päätyy ihmisten välisen veljeyden ilmaantumiseen."
                },
                {
                    "par_ref": "103:4.2",
                    "par_pageref": "1133.2",
                    "par_content": "Kun primitiivinen ihminen tunsi uskonyhteytensä Jumalaan katkenneen, hän turvautui jonkinlaiseen uhriin saadakseen aikaan sovituksen, rakentaakseen ystävälliset suhteet uudelleen. Vanhurskauden isoaminen ja janoaminen johtaa totuuden löytämiseen, ja totuus lisää ihanteita, ja tämä luo yksittäiselle uskonnonharjoittajalle uusia ongelmia, sillä ihanteemme pyrkivät kasvamaan geometrisessa sarjassa, kun sen sijaan kykymme niiden noudattamiseen kasvaa vain aritmeettisessa sarjassa."
                },
                {
                    "par_ref": "103:4.3",
                    "par_pageref": "1133.3",
                    "par_content": "Syyllisyydentunto (ei syntitietoisuus) aiheutuu joko hengellisen uskonyhteyden katkeamisesta tai omien moraalisten ihanteiden madaltumisesta. Tällaisesta pulmatilanteesta voi vapautua vasta oivaltaessaan, etteivät omat korkeimmatkaan moraaliset ihanteet välttämättä merkitse samaa kuin Jumalan tahto. Ihminen ei voi toivoakaan noudattavansa korkeimpia ihanteitaan, mutta hän voi olla uskollinen tavoitteelleen, joka on Jumalan löytäminen ja muuttuminen yhä enemmän hänen kaltaisekseen."
                },
                {
                    "par_ref": "103:4.4",
                    "par_pageref": "1133.4",
                    "par_content": "Jeesus pyyhkäisi pois kaikki uhraus- ja hyvittelyseremoniat. Julistaessaan ihmisen olevan Jumalan lapsi hän hävitti perustan kaikelta tältä kuvitellulta syyllisyydeltä ja siltä, että ihminen tuntee itsensä universumissa eristetyksi. Luodun ja Luojan suhde asetettiin lapsen ja vanhemman suhteen pohjalle. Jumalasta tulee rakastava Isä kuolevaisille pojilleen ja tyttärilleen. Kaikki sellaiset seremoniat, jotka eivät oikeutetusti kuulu tällaiseen läheiseen perhesuhteeseen, poistetaan ikiajoiksi."
                },
                {
                    "par_ref": "103:4.5",
                    "par_pageref": "1133.5",
                    "par_content": "Jumala Isä ei kohtele ihmistä, omaa lastaan, tämän tosiasiallisen hyveellisyyden tai ansiokkuuden perusteella, vaan tunnistamalla lapsen motivaation — sen, mikä on luodun tavoite ja aikomus. Suhde on vanhemman ja lapsen suhde, ja sen saa aikaan jumalallinen rakkaus."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "103:5",
            "section_title": "5. Ihanteiden alkuperä",
            "pars": [
                {
                    "par_ref": "103:5.1",
                    "par_pageref": "1133.6",
                    "par_content": "Alkuaikojen evolutionaarinen mieli herättää pääasiassa emotionaalisesta pelosta juontuvan sosiaalisen vastuun- ja moraalisen velvollisuudentunteen. Sitä positiivisempi sosiaalisen palvelemisen halu ja altruismina ilmenevä ihanteellisuus juontuvat ihmismielessä asuvan jumalallisen hengen antamasta suorasta virikkeestä{4}."
                },
                {
                    "par_ref": "103:5.2",
                    "par_pageref": "1133.7",
                    "par_content": "Tämä idea ja ihanne siitä, että tekee hyvää muille — impulssi, joka kannustaa kieltämään egolta jotakin lähimmäisen hyväksi —, on aluksi varsin rajoittunut{5}. Alkukantainen ihminen pitää lähimmäisinä vain niitä, jotka ovat häntä aivan lähellä, niitä, jotka kohtelevat häntä ystävällisesti{6}{7}. Sitä mukaa kun uskonnollinen sivilisaatio edistyy, lähimmäisen käsite laajenee niin, että siihen sisällytetään suku, heimo, kansakunta{8}{9}. Ja sitten Jeesus laajensi lähimmäisten piirin käsittämään koko ihmiskunnan, jopa niin, että meidän tulisi rakastaa vihollisiammekin. Ja jokaisen normaalin ihmisen sisällä on jokin, joka sanoo hänelle, että tämä opetus on moraalinen — oikea. Nekin, jotka käytännössä tätä ihannetta vähiten noudattavat, myöntävät, että se on teoriassa oikea."
                },
                {
                    "par_ref": "103:5.3",
                    "par_pageref": "1134.1",
                    "par_content": "Kaikki ihmiset tunnustavat, että tämä yleismaailmallinen ihmisen epäitsekkyyden- ja pyyteettömyydenhalu on moraalinen. Humanistin mielestä tämä halu on lähtöisin aineellisen mielen luonnollisesta toiminnasta. Uskonnonharjoittaja osuu lähemmäksi oikeaa tiedostaessaan, että kuolevaisen olennon mielen osoittama pyrkimys todelliseen epäitsekkyyteen juontuu Ajatuksensuuntaajan henkijohdatuksista hänen sisimmässään."
                },
                {
                    "par_ref": "103:5.4",
                    "par_pageref": "1134.2",
                    "par_content": "Mutta ihmisen tulkinta näistä omaa hyvää tavoittelevan tahdon ja muuta kuin omaa hyvää tavoittelevan tahdon välillä jo varhain ilmenevistä ristiriidoista ei ole aina luotettava. Vasta melko hyvin eheytynyt persoonallisuus kykenee sovittelemaan näitä monenmoisia ristiriitoja, joita puhkeaa egon halujen ja orastavan sosiaalisen tietoisuuden välillä. Minuudella on oikeutensa siinä kuin asianomaisen lähimmäisilläkin. Kummallakaan ei ole yksinoikeutta saada osakseen yksilön huomiota ja palvelua. Jos tämä ongelma jää ratkaisematta, siitä aiheutuu sentyyppisiä syyllisyydentuntoja, joita ihminen tuntee kaikkein varhaisimmassa vaiheessa."
                },
                {
                    "par_ref": "103:5.5",
                    "par_pageref": "1134.3",
                    "par_content": "Inhimillinen onnellisuus saavutetaan, vasta kun kokoavan ja valvovan persoonallisuuden yhdentynyt tahto koordinoi ja saattaa sopusointuun minuuden omaa parasta tavoittelevan halun ja korkeamman minuuden (jumalallisen hengen) esille tuoman pyyteettömyydenhalun. Evolutionaarisen ihmisen mielellä on aina vastassaan se visainen pulma, että sen pitää toimia erotuomarina kamppailussa, jota käydään toisaalta emotionaalisten impulssien luonnollisen laajenemisen, toisaalta hengelliseen ymmärrykseen, aitoon uskonnolliseen pohdiskeluun, perustuvien epäitsekkäiden yllykkeiden moraalisen kasvun välillä."
                },
                {
                    "par_ref": "103:5.6",
                    "par_pageref": "1134.4",
                    "par_content": "Pyrkimys turvata yhtä paljon hyvää sekä minuudelle että mahdollisimman suurelle joukolle muita minuuksia on ongelma, jota ei aina voida ajallis-avaruudellisissa puitteissa tyydyttävällä tavalla ratkaista. Otaksuttaessa, että tähän on käytettävissä ikuinen elämä, tällaiset ristiriita-asetelmat voidaan selvittää, mutta yhden lyhyen ihmiselämän aikana niitä ei kyetä ratkaisemaan. Jeesus viittasi tällaiseen paradoksiin sanoessaan: ”Joka tahtoo pelastaa elämänsä, hän kadottaa sen, mutta joka kadottaa elämänsä valtakunnan tähden, hän löytää sen{10}.”"
                },
                {
                    "par_ref": "103:5.7",
                    "par_pageref": "1134.5",
                    "par_content": "Ihanteen tavoittelu, pyrkimys jumalankaltaisuuteen, on jatkuvaa ponnistelua, sekä ennen kuolemaa että sen jälkeen. Kuolemanjälkeinen elämä ei olennaisilta osiltaan ole mitenkään erilaista kuin kuolevaisen olennon olemassaolo. Kaikki tässä elämässä tekemämme hyvä vaikuttaa tulevaan elämään sitä välittömästi kohottaen. Todellinen uskonto ei ruoki moraalista velttoutta eikä hengellistä laiskuutta sellaista turhaa toivoa rohkaisemalla, että ihmiselle vain sen vuoksi, että hän on kulkenut luonnollisen kuoleman porttien läpi, lahjoitettaisiin kaikki jaloon luonteeseen kuuluvat hyveet. Oikea uskonto ei vähättele ihmisen etenemisponnisteluja kuolevaisen olennon elinaikana. Jokainen kuolevaisen saavuttama edistysaskel päätyy välittömästi rikastuttamaan kuolemattomana koettavan eloonjäämiskokemuksen ensimmäisiä vaiheita."
                },
                {
                    "par_ref": "103:5.8",
                    "par_pageref": "1134.6",
                    "par_content": "Ihmisen ihanteellisuudelle on kohtalokasta, kun hänelle opetetaan kaikkien hänen altruististen pontimiensa olevan vain hänen luonnollisten laumavaistojensa aikaansaannosta. Mutta häntä ylevöittää, ja hän saa suunnattomasti tarmoa, kun hän saa tietää, että nämä hänen sielunsa korkeammat virikkeet saavat alkunsa hänen kuolevaismielessään asuvista hengellisistä voimista."
                },
                {
                    "par_ref": "103:5.9",
                    "par_pageref": "1134.7",
                    "par_content": "Kunhan ihminen täysin käsittää, että hänen sisimmässään elää ja ponnistelee jokin ikuinen ja jumalallinen, se nostaa hänet ulos minuudesta ja minuuden tuolle puolen. Ja niin on, että elävä usko siihen, että ihanteemme ovat peräisin ihmisen yläpuolelta, osoittaa oikeaksi uskomme siihen, että olemme Jumalan poikia, ja tekee altruistisista vakaumuksistamme, ihmisten välisen veljeyden tunteista, todellisia."
                },
                {
                    "par_ref": "103:5.10",
                    "par_pageref": "1134.8",
                    "par_content": "Ihmisellä on — omassa hengellisessä toimikentässään — todellakin vapaa tahto. Kuolevainen ihminen ei ole kaikkivoivan Jumalan joustamattoman hallitsijanvallan avuton orja sen enempää kuin hän on mekanistisen kosmisen determinismin mukaisen toivottoman fatalisminkaan uhri. Ihminen todellakin on oman ikuisen kohtalonsa arkkitehti."
                },
                {
                    "par_ref": "103:5.11",
                    "par_pageref": "1135.1",
                    "par_content": "Mutta painostamalla ei ihmistä pelasteta eikä jalonneta. Henkinen kasvu kumpuaa kehittyvän sielun sisältä. Painostus saattaa rujontaa persoonallisuuden, mutta milloinkaan se ei anna pontta kasvulle. Kasvatuksellinenkin painostus on vain negatiivisesti hyödyllistä sikäli, että se saattaa auttaa tuhoisien kokemusten ehkäisemisessä. Hengellinen kasvu on suurimmillaan siellä, missä kaikki ulkopuoliset paineet ovat pienimmillään. ”Missä Herran henki on, siellä on vapaus{11}.” Ihminen kehittyy parhaiten, kun kodin, yhteisön, kirkon ja valtion harjoittama painostus on vähäisintä. Mutta tämän ei saa tulkita merkitsevän sellaista, ettei edistyvässä yhteiskunnassa olisi sijaa kodille, sosiaalisille instituutioille, kirkolle eikä valtiolle."
                },
                {
                    "par_ref": "103:5.12",
                    "par_pageref": "1135.2",
                    "par_content": "Kun jonkin sosiaalisen uskonnollisen ryhmän jäsen on mukautunut tällaisen ryhmän vaatimuksiin, häntä tulisi rohkaista nauttimaan uskonnollisesta vapaudesta ja tuomaan täysin rinnoin julki oman henkilökohtaisen tulkintansa uskonnollisen vakaumuksen sisältämistä totuuksista ja uskonnollisen kokemuksen tosiasioista. Se, miten turvallinen jokin uskonnollinen ryhmä on, riippuu hengellisestä yhtenäisyydestä, ei teologisesta yhdenmukaisuudesta. Uskonnollisen ryhmän tulisi kyetä nauttimaan vapaa-ajattelun vapaudesta ilman, että ryhmän jäsenten on tarpeen tulla ”vapaa-ajattelijoiksi”. Jokaisella kirkkokunnalla, joka palvoo elävää Jumalaa, joka saattaa voimaan ihmisten välisen veljeyden ja joka rohkenee poistaa kaiken jäseniinsä kohdistuvan opillisen painostuksen, on paljon toivoa."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "103:6",
            "section_title": "6. Filosofinen koordinaatio",
            "pars": [
                {
                    "par_ref": "103:6.1",
                    "par_pageref": "1135.3",
                    "par_content": "Teologia on ihmishengen tekojen ja reaktioiden tarkastelua. Siitä ei voi koskaan tulla tiedettä, sillä sen täytyy olla aina enemmän tai vähemmän sidoksissa toisaalta psykologiaan henkilökohtaisen julkitulonsa osalta ja toisaalta filosofiaan asioiden järjestelmällisen kuvailun osalta. Teologia on aina *oman* uskontosi tarkastelua; jonkun toisen ihmisen uskonnon tutkiminen on psykologiaa."
                },
                {
                    "par_ref": "103:6.2",
                    "par_pageref": "1135.4",
                    "par_content": "Kun ihminen lähestyy universuminsa tarkastelua ja tutkimista *ulkopuolelta,* niin hän luo erilaiset fyysiset tieteet. Kun hän lähestyy minuutensa ja universumin tutkimusta *sisäpuolelta,* hän panee alulle teologian ja metafysiikan. Myöhemmin ilmaantuva filosofian tiede kehittyy siinä, kun pyritään harmonisoimaan ne monet eroavuudet, joita alkuvaiheessa pakostakin ilmenee näiden olevaisista ja olennoista koostuvaan universumiin kohdistuvan kahden täysin vastakkaisen tarkastelutavan tuottamien havaintojen ja opetusten välillä."
                },
                {
                    "par_ref": "103:6.3",
                    "par_pageref": "1135.5",
                    "par_content": "Uskonnossa on kysymys hengellisestä näkökulmasta; kysymyksessä on tietoisuus inhimillisen kokemuksen *sisäisyydestä.* Ihmisen hengellinen olemus tarjoaa hänelle tilaisuuden kääntää universumin ulkopuoli sisäänpäin. Sen vuoksi onkin totta, että pelkästään persoonallisuuskokemuksen sisäisyydestä käsin katsottaessa koko luomistulos näyttää olevan olemukseltaan hengellinen."
                },
                {
                    "par_ref": "103:6.4",
                    "par_pageref": "1135.6",
                    "par_content": "Kun ihminen fyysisinä aisteina ja niihin liittyvänä mielen havaintokykynä ilmenevien materiaalisten valmiuksien avulla tarkastelee universumia analyyttisesti, kosmos näyttää mekaaniselta ja energiaalis-aineelliselta. Tällainen todellisuuden tutkimismenetelmä on universumin kääntämistä sisäpuoli ulospäin."
                },
                {
                    "par_ref": "103:6.5",
                    "par_pageref": "1135.7",
                    "par_content": "Loogista ja johdonmukaista filosofista universumikäsitystä ei voi rakentaa sen paremmin materialismia kuin spiritismiäkään edustavan postulaatin varaan, sillä kun näitä ajattelujärjestelmiä sovelletaan yleispätevästi, ne tarkastelevat kumpikin kosmosta pakostakin vääristyneellä tavalla niin, että edellinen on yhteydessä sisäpuoli ulospäin kääntyneeseen universumiin ja jälkimmäisessä toteutuu ulkopuoli sisäänpäin käännetyn universumin luonne. Siksipä ei tiede eikä uskonto ilman ihmisperäisen filosofian opastusta ja jumalallisen ilmoituksen tuomaa valaistusta voi milloinkaan sinällään eikä itsestään, yksinään esiintyen, toivoa pääsevänsä todellisuutta vastaavaan ymmärrykseen universaalisista totuuksista ja suhteista."
                },
                {
                    "par_ref": "103:6.6",
                    "par_pageref": "1136.1",
                    "par_content": "Julki päästäkseen ja itseään toteuttaakseen ihmisen sisäisen hengen pitää aina turvautua mielen mekanismiin ja tekniikkaan. Samalla tavoin pitää ihmisen ulkoisen kokemuksen aineellisesta todellisuudesta perustua kokevan persoonallisuuden mielen tietoisuuteen. Ihmisen hengelliset ja aineelliset, sisäiset ja ulkoiset kokemukset suhteutuvat siksi aina mielen toimintaan, ja niiden tietoinen tajuaminen on riippuvaista mielen toiminnasta. Aineen ihminen kokee mielessään, hengellisen todellisuuden hän kokee sielussa, mutta tästä kokemuksesta hän tulee tietoiseksi mielessään. Äly on se, joka harmonisoi kuolevaisen olennon kokemuksen kokonaiskertymän ja joka on aina läsnä sitä ehdollistamassa ja kvalifioimassa. Sekä energiaa olevat olevaiset että henkeä olevat arvot värittyvät, kun niitä tulkitaan tietoisuutta edustavan mielivälikappaleen kautta."
                },
                {
                    "par_ref": "103:6.7",
                    "par_pageref": "1136.2",
                    "par_content": "Syy siihen, miksi teidän on vaikea saada tieteen ja uskonnon välille harmonisempaa koordinaatiota, piilee äärimmäisestä tietämättömyydestänne niiden välillä olevasta olevaisten ja olentojen morontiamaailman alueesta. Paikallisuniversumi koostuu todellisuudesta, joka ilmenee kolmena asteena eli vaiheena: aineena, morontiana ja henkenä. Ongelmien tarkastelu morontianäkökulmasta häivyttää kaiken eroavaisuuden fyysisten tieteiden selville saamien asioiden ja uskonnon edustaman hengen toiminnan väliltä. Järkeily on tieteiden käyttämä ymmärtämismenetelmä, usko on uskonnon ymmärrysmenetelmä, mota on morontiatason menetelmä. Mota on aineellisuuden ylittävää herkkyyttä sille, mikä on todellista. Se alkaa korvata keskeneräistä kasvua, ja sen substanssina on tieto-järkeily ja sisältönä usko-ymmärrys. Mota on filosofian tuolle puolen menevää erisuuntaisen todellisuudenhavainnoinnin yhteensovittamista, mikä ei ole aineellisten persoonallisuuksien saavutettavissa. Se perustuu osittain siihen kokemukseen, että on jäänyt eloon lihallisessa hahmossa eletystä aineellisesta elämästä. Mutta monet kuolevaiset ovat tiedostaneet, miten toivottavaa olisi, että omattaisiin jokin menetelmä tieteen ja uskonnon kaukana toisistaan olevien maailmojen vuorovaikutuksen yhteensovittamiseksi; ja metafysiikka on tulos ihmisen hyödyttömästä yrityksestä rakentaa silta tämän tiedossa olevan kuilun ylitse. Mutta ihmisen laatima metafysiikka on osoittautunut pikemminkin hämmentäväksi kuin valaisevaksi. Metafysiikka edustaa ihmisen vilpitöntä mutta turhaa yritystä korvata morontian motan puuttuminen."
                },
                {
                    "par_ref": "103:6.8",
                    "par_pageref": "1136.3",
                    "par_content": "Metafysiikka on osoittautunut epäonnistuneeksi yritykseksi; motaa ihminen ei kykene käsittämään. Ilmoitus on ainoa menetelmä, joka voi korvata sen, että aineellisesta maailmasta puuttuu motan herkkyys totuutta kohtaan. Ilmoitus selvittää arvovaltaisella tavalla sekamelskan, jonka järjen kehittämä metafysiikka on evolutionaarisella sfäärillä saanut aikaan."
                },
                {
                    "par_ref": "103:6.9",
                    "par_pageref": "1136.4",
                    "par_content": "Tiede on sitä, että ihminen pyrkii tutkimaan fyysistä elinpiiriään, energiaalis-aineellista maailmaa. Uskonto on se kokemus, jonka ihminen saa henkiarvojen kosmoksesta. Filosofian on kehittänyt ihmismielen pyrkimys jäsentää ja korreloida näiden kaukana toisistaan olevien käsitystapojen selville saamat asiat jonkinlaiseksi järkeväksi ja yhtenäiseksi suhtautumiseksi kosmokseen. Ilmoituksen selventämä filosofia toimii mainiosti, silloin kun motaa ei ole ja kun ihmisjärjen luoma motan korvike — metafysiikka — luhistuu ja pettää."
                },
                {
                    "par_ref": "103:6.10",
                    "par_pageref": "1136.5",
                    "par_content": "Alkuaikojen ihminen ei tehnyt eroa energiatason ja henkitason välillä. Vasta violetti rotu ja sen andiittijälkeläiset tekivät ensimmäiset yritykset erottaakseen matemaattisen tahdonvaraisesta. Sivistynyt ihminen on yhä laajemmassa mitassa seurannut niiden varhaisimpien kreikkalaisten ja sumerien jalanjäljissä, jotka tekivät eron elottoman ja elollisen välillä. Ja sivilisaation edetessä filosofian on rakennettava siltoja näiden henkikäsitteen ja energiakäsitteen välissä ammottavien, alati laajenevien kuilujen yli. Mutta avaruuden ajallisuudessa nämä eroavaisuudet ovat yhtä Korkeimmassa."
                },
                {
                    "par_ref": "103:6.11",
                    "par_pageref": "1137.1",
                    "par_content": "Tieteen on aina perustuttava järkeen, jos kohta mielikuvitus ja otaksunta ovat avuksi sen rajoja laajennettaessa. Uskonto on iäti riippuvainen uskosta, olkoonkin että järki on tasapainottavasti vaikuttava tekijä ja hyödyllinen apulainen. Ja aina on esiintynyt ja aina tulee esiintymään sekä luonnollisen että hengellisen maailman ilmiöistä esitettyjä harhaanjohtavia tulkintoja: tieteitä ja uskontoja, joita virheellisesti sellaisiksi kutsutaan."
                },
                {
                    "par_ref": "103:6.12",
                    "par_pageref": "1137.2",
                    "par_content": "Siitä epätäydellisestä käsityksestään, joka ihmisellä on tieteestä, ja siitä heiveröisestä otteesta, jonka hän on saanut uskonnosta, sekä niistä tyhjiin rauenneista yrityksistä, joita ihminen on tehnyt metafysiikan alalla, hän on koettanut rakentaa filosofiset näkemyksensä. Ja nykyajan ihminen rakentaisi kyllä ansiokkaan ja houkuttelevan filosofian itsestään ja universumistaan, ellei hänen joka suhteessa tärkeä ja välttämätön metafyysinen yhdyssiteensä aineen ja hengen maailmojen välillä olisi murtunut, ellei metafysiikka olisi epäonnistunut rakentaessaan siltaa fyysisen ja hengellisen välissä olevan morontiakuilun yli. Kuolevaiselta ihmiseltä puuttuu käsitys morontiamielestä ja -materiaalista, ja *ilmoitus* on ainoa menetelmä, jolla voidaan hyvittää tämä puutteellisuus siinä käsitteellisessä tietoaineistossa, jota ihminen niin välttämättä tarvitsee laatiakseen universumista loogisen filosofian ja päästäkseen tyydyttävään ymmärrykseen varmasta ja vakiintuneesta paikastaan tässä universumissa."
                },
                {
                    "par_ref": "103:6.13",
                    "par_pageref": "1137.3",
                    "par_content": "Ilmoitus on evolutionaarisen ihmisen ainoa toivo morontiakuilun ylittämisestä. Ellei mota auta uskoa ja järkeä, ne eivät kykene mieltämään eivätkä konstruoimaan loogista universumia. Ilman motan luomaa ymmärrystä kuolevainen ihminen ei kykene erottamaan sitä hyvyyttä, rakkautta ja totuutta, joka kätkeytyy aineellisen maailman ilmiöihin."
                },
                {
                    "par_ref": "103:6.14",
                    "par_pageref": "1137.4",
                    "par_content": "Kun ihmisen filosofia kallistuu voimakkaasti aineen maailman puoleen, siitä tulee rationalistista tai *naturalistista.* Kun filosofia kallistuu erityisesti hengellistä tasoa kohti, siitä tulee *idealistista* tai jopa mystistä. Kun filosofialle käy niin onnettomasti, että se nojaa metafysiikkaan, siitä tulee vääjäämättä *skeptistä,* sekavaa. Menneinä aikakausina enin osa ihmisen tietämyksestä ja älyllisistä arvioinneista on päätynyt johonkin näistä kolmesta todellisuuden hahmottamisen vääristymästä. Älköön filosofia rohjetko tuoda esiin todellisuuden tulkintojaan logiikan käyttämällä lineaarisella tavalla; se ei saa milloinkaan jättää huomioon ottamatta todellisuuden elliptistä symmetrisyyttä ja kaikkiin suhdekäsitteisiin olennaisesti kuuluvaa kaareutuvuutta."
                },
                {
                    "par_ref": "103:6.15",
                    "par_pageref": "1137.5",
                    "par_content": "Korkeimman, mutta kuolevaisen ihmisen vielä saavutettavissa olevan filosofian tulee loogisella tavalla perustua tieteen järkiperäisyyteen, uskonnon uskoon ja ilmoituksen suomaan totuuden ymmärtämiseen. Tällaisen yhdistelmän avulla ihminen voi korvata jonkin verran sitä, ettei hän kykene kehittämään tarvetta vastaavaa metafysiikkaa eikä käsittämään morontian motaa."
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "103:7",
            "section_title": "7. Tiede ja uskonto",
            "pars": [
                {
                    "par_ref": "103:7.1",
                    "par_pageref": "1137.6",
                    "par_content": "Tiedettä ylläpitää järki, uskontoa usko. Vaikkei uskonto järkeen perustukaan, se on kuitenkin järjellistä; vaikka se onkin logiikasta riippumatonta, vankka logiikka sitä kuitenkin rohkaisee. Uskontoa ei voi ravita edes ihanteellinen filosofia, vaan itse asiassa uskonto on tieteen ohella juuri tällaisen filosofian lähde. Uskoa, ihmisen uskonnollista ymmärrystä, voi varmuudella ohjata vain ilmoitus, sitä voi varmuudella kohottaa vain kuolevaisen omakohtainen kokemus yhdessä henkeä olevan Jumalan suuntaajaläsnäolon kanssa{12}."
                },
                {
                    "par_ref": "103:7.2",
                    "par_pageref": "1137.7",
                    "par_content": "Todellinen pelastus on menetelmä, jolla Jumala kehittää kuolevaisen olennon mielen aineeseensamastumisen asteelta niiden maailmojen kautta, joissa ollaan yhteydessä morontiaan, hengellistä korreloitumista merkitsevään korkeaan universumistatukseen. Samalla tavoin kuin aineellinen intuitiivinen vaisto edeltää loogisen tiedon ilmaantumista maan päällä tapahtuvan evoluution puitteissa, samalla tavoin ennakoi hengellisen intuitiivisen ymmärryksen ilmaantuminen myöhemmin tapahtuvaa morontia- ja henkijärjen ilmaantumista sekä kokemusta taivaallisen evoluution verrattomasta ohjelmasta, mikä on ajallisen ihmisen potentiaalien muuntumista ikuisen ihmisen, Paratiisin finaliitin, aktuaalisuudeksi ja jumalallisuudeksi."
                },
                {
                    "par_ref": "103:7.3",
                    "par_pageref": "1138.1",
                    "par_content": "Mutta kun ylöspäin matkaava ihminen jumalakokemuksen vuoksi kurottautuu sisäänpäin ja Paratiisiin päin, samalla hän on aineellisen kosmoksen energiaa ymmärtääkseen kurottautumassa myös ulospäin ja avaruuteen päin. Tieteen eteneminen ei rajoitu ihmisen maalliseen elämään, vaan hänen ylösnousemuskokemuksensa universumissa ja superuniversumissa tulee melkoisessa määrin koostumaan energian muuntumisen ja aineellisen muodonmuutoksen tutkimisesta. Jumala on henkeä, mutta Jumaluus on ykseyttä, ja Jumaluuden ykseys ei sulje piiriinsä vain Universaalisen Isän ja Iankaikkisen Pojan hengellisiä arvoja, vaan se on myös tietoinen Universaalisen Valvojan ja Paratiisin Saaren energiaalisista tosiasioista, kun nämä molemmat universaalisen todellisuuden osa-alueet korreloituvat täydellisesti Myötätoimijan mielisuhteissa ja yhdistyvät finiittisellä tasolla Korkeimman Olennon kehkeytyvässä Jumaluudessa."
                },
                {
                    "par_ref": "103:7.4",
                    "par_pageref": "1138.2",
                    "par_content": "Tieteellisen asennoitumisen ja uskonnollisen ymmärryksen yhdistyminen kokemuksellisen filosofian toimiessa välittäjänä on osa ihmisen pitkästä Paratiisiin-nousun kokemuksesta. Matematiikan likimääräisyydet ja ymmärryksen varmuudet tulevat vaatimaan aina mielen kehittämän logiikan harmonisoivaa toimintaa kokemuksen kaikilla tasoilla, joilta puuttuu Korkeimman suurin mahdollinen saavuttaminen."
                },
                {
                    "par_ref": "103:7.5",
                    "par_pageref": "1138.3",
                    "par_content": "Mutta logiikka ei voi koskaan onnistua harmonisoimaan tieteen selville saamia asioita ja uskonnon oivalluksia, ellei totuus hallitse persoonallisuuden sekä tieteellistä että uskonnollista aspektia, ellei persoonallisuus vilpittömästi halua seurata totuutta, johtaapa se minne hyvänsä niistä johtopäätöksistä piittaamatta, joihin se kenties päätyy."
                },
                {
                    "par_ref": "103:7.6",
                    "par_pageref": "1138.4",
                    "par_content": "Logiikka on filosofian käyttämä tekniikka, sen ilmaisukeino. Todellisen tieteen piirissä järki kuuntelee aina mielellään aitoa logiikkaa; oikean uskonnon piirissä usko on sisäisen näkökulman pohjalta aina loogista siinäkin tapauksessa, että sellainen usko tieteellisen lähestymistavan sisäänpäin katsovasta näkökulmasta saattaa näyttää tyystin perusteettomalta. Ulkopuolelta sisäänpäin katsoen universumi saattaa näyttää aineelliselta, sisältä ulos katseltaessa sama universumi näyttää täysin hengelliseltä. Järkeily versoo aineellisesta tietoisuudesta, usko hengellisestä tietoisuudesta, mutta ilmoituksen vahvistaman filosofian toimiessa välittäjänä logiikka voi vahvistaa sekä sisäänpäin suuntautuvan että ulospäin suuntautuvan näkökannan niin, että se sillä keinoin saattaa sekä tieteen että uskonnon tasapainotilaan. Näin siis sekä tiede että uskonto voivat siksi, että niillä kummallakin on yhteys filosofian logiikkaan, käydä toisiaan kohtaan yhä suvaitsevammiksi, yhä vähemmän skeptisiksi."
                },
                {
                    "par_ref": "103:7.7",
                    "par_pageref": "1138.5",
                    "par_content": "Mitä kehittyvä tiede ja uskonto kumpikin tarvitsee, on yhä enemmän tutkiskelua ja pelotonta itsekritiikkiä, laajempaa tietoisuutta oman evolutionaarisen statuksen epätäydellisyydestä. Sekä tieteen- että uskonnonopettajat ovat useinkin aivan liian itsevarmoja ja dogmaattisia. Tiede ja uskonto voivat olla itsekriittisiä vain *faktojensa* osalta. Heti kun poistutaan tosiasioiden näyttämöltä, järki luovuttaa hallitsevan asemansa, tai muutoin se nopeasti rappeutuu väärän logiikan seuralaiseksi."
                },
                {
                    "par_ref": "103:7.8",
                    "par_pageref": "1138.6",
                    "par_content": "Totuus — kosmisten suhteiden, universumitosiasioiden ja hengellisten arvojen ymmärrys — on omattavissa parhaiten Totuuden Hengen huolenpidolla, ja se on parhaiten arvioitavissa *ilmoituksen* avulla. Mutta ilmoitus ei pane alulle sen enempää tiedettä kuin uskontoakaan, vaan sen tehtävänä on koordinoida sekä tiede että uskonto todellisuutta koskevan totuuden kanssa. Aina milloin ilmoitus on puuttunut, tai kun kuolevainen ei ole sitä hyväksynyt tai käsittänyt, kuolevainen on turvautunut hyödyttömään metafysiikkaeleeseensä, sillä se on ihmisen ainoa totuuden ilmoituksen tai morontiapersoonallisuuden motan korvike."
                },
                {
                    "par_ref": "103:7.9",
                    "par_pageref": "1139.1",
                    "par_content": "Aineellisen maailman tiede antaa ihmiselle mahdollisuuden fyysisen ympäristönsä säätelyyn ja tietynmääräiseen hallitsemiseen. Hengellisen kokemuksen synnyttämä uskonto on sen veljeyteen kehottavan virikkeen lähde, joka antaa ihmisille kyvyn yhteiseloon tieteellisen aikakauden sivilisaation monimutkaisten suhteiden keskellä. Metafysiikka, mutta sitäkin varmemmin ilmoitus, tarjoaa yhteisen kohtauspaikan sekä tieteen että uskonnon selville saamille asioille ja luo mahdollisuuden ihmisen yrittää loogisesti korreloida näitä erillisiä mutta toisistaan riippuvaisia ajatusmaailmoja tasapainoiseksi filosofiaksi, joka ilmentää tieteellistä vakautta ja uskonnollista varmuutta."
                },
                {
                    "par_ref": "103:7.10",
                    "par_pageref": "1139.2",
                    "par_content": "Kuolevaisten olotilassa mikään ei ole ehdottomasti oikeaksi todistettavissa, vaan sekä tiede että uskonto perustuvat olettamuksiin. Morontiatasolla kyetään motalogiikan avulla sekä tieteen että uskonnon postulaattien osittaiseen oikeaksi todistamiseen. Korkeinta mahdollista statusta edustavalla hengellisellä tasolla finiittisten todisteiden tarve vähitellen häviää, kunnes saadaan tosiasiallinen kokemus reaalisuudesta ja sen myötä elämisestä. Mutta vielä silloinkin on finiittisen tuolla puolen vielä paljon sellaista, joka pysyy todistamattomana."
                },
                {
                    "par_ref": "103:7.11",
                    "par_pageref": "1139.3",
                    "par_content": "Kaikki inhimillisen ajattelun osa-alueet perustuvat tiettyihin olettamuksiin, jotka ihmisen mielivarustuksen rakennusosana oleva todellisuuden tunnistamisen kyky hyväksyy, vaikka ne ovatkin todistamattomia. Tiede astuu mahtailevalle järkeilyn tielleen *olettamalla* todellisiksi kolme asiaa: aineen, liikkeen ja elämän. Uskonto lähtee liikkeelle olettamalla kolmen asian olevan paikkansapitäviä: mieli, henki ja universumi — Korkein Olento."
                },
                {
                    "par_ref": "103:7.12",
                    "par_pageref": "1139.4",
                    "par_content": "Tieteestä tulee matematiikan, avaruuden ajallista energiaa ja materiaalia käsittelevä ajatusmaailma. Uskonto ottaa tehtäväkseen olla tekemisissä ei vain finiittisen ja ajallisen hengen vaan myös ikuisuuden ja korkeimmuuden hengen kanssa. Vasta kun motasta on saatu pitkä kokemus, voidaan nämä kaksi äärimmäistä universumin hahmottamistapaa saada tuottamaan yhdenmukaisia tulkintoja alkulähteistä, toiminnoista, suhteista, realiteeteista ja määränpäistä. Energian ja hengen eroavuuden laajin mahdollinen harmonisoituminen ilmenee Seitsemän Valtiashengen virtapiirissä, sen ensimmäinen yhdistyminen ilmenee Korkeimman Jumaluudessa, sen lopullisuusykseys ilmenee Ensimmäisen Lähteen ja Keskuksen infiniittisyydessä eli MINÄ OLEN -olevaisessa{13}."
                },
                {
                    "par_ref": "103:7.13",
                    "par_pageref": "1139.5",
                    "par_content": "*Järkeily* on toimi, jolla mielletään tietoisuuden tekemät johtopäätökset siitä kokemuksesta, joka saadaan energiaa ja ainetta olevassa fyysisessä maailmassa ja maailmasta. *Uskominen* on teko, jolla mielletään hengellisen tietoisuuden paikkansapitävyys — se kun on jotakin, jota kuolevainen ei muutoin pysty todistamaan. *Logiikka* on synteesin muodostavaa, totuuteen pyrkivää uskon ja järkeilyn ykseyden edistymistä, ja se perustuu kuolevaisten olentojen rakennusosana oleviin mielen valmiuksiin eli olevaisten, merkitysten ja arvojen synnynnäiseen mieltämiseen."
                },
                {
                    "par_ref": "103:7.14",
                    "par_pageref": "1139.6",
                    "par_content": "Ajatuksensuuntaajan läsnäolossa on reaalinen todiste hengellisestä todellisuudesta, mutta tämän läsnäolon paikkansapitävyyttä ei voi todistaa ulkopuoliselle maailmalle, vaan ainoastaan sille, joka näin kokee Jumalan asuvan sisällään. Tietoisuus Suuntaajasta pohjautuu totuuden älylliseen vastaanottamiseen, mielen tuolle puolen menevään hyvyyden tajuamiseen ja siihen, että persoonallisuus motivoituu rakkaudelle."
                },
                {
                    "par_ref": "103:7.15",
                    "par_pageref": "1139.7",
                    "par_content": "Tiede löytää aineellisen maailman, uskonto arvioi sen ja filosofia yrittää tulkita sen merkitykset, samalla kun se koordinoi tieteen aineellisen näkökannan uskonnon hengellisen käsityksen kanssa. Mutta historia on maailma, jossa tiede ja uskonto eivät koskaan saata olla täysin yksimielisiä."
                }
            ]
        },
        {
            "section_index": 8,
            "section_ref": "103:8",
            "section_title": "8. Filosofia ja uskonto",
            "pars": [
                {
                    "par_ref": "103:8.1",
                    "par_pageref": "1140.1",
                    "par_content": "Vaikka sekä tiede että uskonto järkeilyllään ja logiikallaan saattavatkin päätyä otaksumaan Jumalan todennäköisyydestä, vain hengen johdatuksessa olevan ihmisen omakohtainen uskonnollinen kokemus voi vahvistaa tällaisen korkeimman ja persoonallisen Jumaluuden olemassaolon varmuuden. Sillä keinoin, joka edustaa elävän totuuden tällaista ruumiillistumista, filosofinen olettamus Jumalan todennäköisyydestä muuttuu uskonnolliseksi realiteetiksi."
                },
                {
                    "par_ref": "103:8.2",
                    "par_pageref": "1140.2",
                    "par_content": "Jumalan olemassaolon varmuuden kokemiseen liittyvä hämmennys juontuu siitä, että eri yksilöt ja erilaiset ihmisrodut tulkitsevat ja selittävät tätä kokemusta eri tavalla. Jumalan kokeminen voi olla täysin pätevää, mutta puhe Jumala*sta,* koska se on älyllistä ja filosofista, on eri suuntiin vetävää ja monesti hämmentävän harhaanjohtavaa."
                },
                {
                    "par_ref": "103:8.3",
                    "par_pageref": "1140.3",
                    "par_content": "Hyvä ja jalo mies saattaa rakastaa vaimoaan silmittömästi mutta olla kertakaikkisen kykenemätön laatimaan tyydyttävää kirjallista tutkielmaa aviollisen rakkauden psykologiasta. Toinen mies, jonka rakkaus puolisoaan kohtaan on vähäistä tai olematonta, saattaisi laatia asiasta täysin hyväksyttävän tutkielman. Se, että rakastava ymmärtää rakastettunsa todellista olemusta vain epätäydellisesti, ei vähimmässäkään määrin kumoa hänen rakkautensa todellisuutta eikä vilpittömyyttä."
                },
                {
                    "par_ref": "103:8.4",
                    "par_pageref": "1140.4",
                    "par_content": "Jos totisesti uskot Jumalaan, tunnet hänet uskon kautta ja rakastat häntä, niin älä salli tieteen esittämien epäilevien vihjailujen, logiikan esittämän pikkumaisen arvostelun, filosofian esittämien postulaattien tai jumalattoman uskonnon luomista havittelevien, hyvää tarkoittavien sielujen esittämien ovelien ehdotusten millään tavoin väheksyä tai halventaa sellaisen kokemuksen todellisuutta."
                },
                {
                    "par_ref": "103:8.5",
                    "par_pageref": "1140.5",
                    "par_content": "Jumalaa tuntevan uskonnonharjoittajan varmuutta ei epäilevän materialistin epävarmuuden pitäisi järkyttää, vaan kokemukseen tukeutuvan uskovan omaaman syvällisen uskon ja horjumattoman varmuuden pitäisi paremminkin olla vahvana haasteena epäuskoisen epävarmuudelle."
                },
                {
                    "par_ref": "103:8.6",
                    "par_pageref": "1140.6",
                    "par_content": "Jotta filosofiasta olisi sekä tieteelle että uskonnolle suurin mahdollinen apu, sen tulisi kaihtaa sekä materialismina että panteisminä ilmeneviä äärimmäisyysnäkemyksiä. Vain sellaisella filosofialla, joka tunnustaa, että persoonallisuus — pysyvyys muuttumisen keskellä — on todellinen, voi ihmisen kannalta olla moraalista arvoa, vain sellainen filosofia voi toimia yhdyssiteenä aineellisen tieteen teorioiden ja hengellisen uskonnon välillä. Ilmoitus kompensoi kehittyvän filosofian heikkoudet."
                }
            ]
        },
        {
            "section_index": 9,
            "section_ref": "103:9",
            "section_title": "9. Uskonnon sisin olemus",
            "pars": [
                {
                    "par_ref": "103:9.1",
                    "par_pageref": "1140.7",
                    "par_content": "Teologia käsittelee uskonnon älyllistä sisältöä, metafysiikka (ilmoitus) sen filosofisia aspekteja. Uskonnollinen kokemus *on* uskonnon hengellinen sisällys. Huolimatta uskonnon älylliseen sisältöön kuuluvista mytologisista oikuista ja psykologisista harhakuvista, huolimatta erheellisistä metafyysisistä olettamuksista ja erilaisista keinoista pettää itseään, huolimatta uskonnon filosofisen sisällön poliittisista vääristelyistä ja sosiaalis-taloudellisista vääristymistä omakohtaisen uskonnon hengellinen kokemus pysyy aitona ja pätevänä."
                },
                {
                    "par_ref": "103:9.2",
                    "par_pageref": "1140.8",
                    "par_content": "Uskonnossa on kysymys tuntemisesta, toimimisesta ja elämisestä, ei pelkästään ajattelemisesta. Ajatteleminen liittyy läheisemmin aineelliseen elämään, ja ajattelua tulisi hallita pääasiassa, mutta ei kokonaan, järki ja tieteen tosiasiat, ja silloin kun se ei-aineellisessa mielessä kurottautuu kohti hengen maailmoja, tulisi totuuden sitä hallita. Oli yksilön teologia miten harhaista ja erheellistä tahansa, hänen uskontonsa saattaa silti olla täysin aitoa ja ikuisesti totta."
                },
                {
                    "par_ref": "103:9.3",
                    "par_pageref": "1141.1",
                    "par_content": "Buddhalaisuus on alkuperäisessä muodossaan eräs parhaita Urantian koko kehityshistorian kuluessa syntyneitä Jumalaa vailla olevia uskontoja olkoonkin, ettei tämäkään uskonto kehittyessään pysynyt jumalattomana. Uskonto ilman uskoa on ristiriitaisuus, ilman Jumalaa se on filosofinen epäjohdonmukaisuus ja älyllinen absurditeetti."
                },
                {
                    "par_ref": "103:9.4",
                    "par_pageref": "1141.2",
                    "par_content": "Se, että luonnonvarainen uskonto polveutuu magiasta ja mytologiasta, ei kumoa myöhemmin ilmaantuvien ilmoitususkontojen todellisuutta ja totuutta eikä Jeesuksen uskonnon sisältämää loppuun kehitettyä pelastuksen evankeliumia. Jeesuksen elämä ja opetukset riisuivat uskonnon vihdoin magian taikauskoista, mytologian harhakuvista ja perinteisen dogmaattisuuden kahleista. Mutta olettaessaan, että aineellisuuden ylittävät arvot ja olennot ovat olemassa ja todellisia, tämä alkuaikojen magia ja mytologia raivasivat erittäin tehokkaasti tietä myöhemmälle ja korkeammalle uskonnolle."
                },
                {
                    "par_ref": "103:9.5",
                    "par_pageref": "1141.3",
                    "par_content": "Vaikka uskonnollinen kokemus on puhtaasti hengellinen, subjektiivinen ilmiö, tällaiseen kokemukseen sisältyy positiivinen ja elävä uskon asenne universumin objektiivisen todellisuuden korkeimpia maailmoja kohtaan. Uskonnollisen filosofian ihanne on sellainen usko—luottamus, joka johdattaisi ihmisen luottamaan varauksetta universumien universumin infiniittisen Isän absoluuttiseen rakkauteen. Sellainen aito uskonnollinen kokemus menee kauas idealistisen kaipauksen filosofisen objektivoinnin tuolle puolen; itse asiassa se pitää pelastusta selviönä, ja sitä kiinnostaa vain saada tietää Paratiisin-Isän tahto ja noudattaa sitä. Tällaisen uskonnon tunnusmerkit ovat usko korkeimpaan Jumaluuteen, toivo ikuisesta elossasäilymisestä ja rakkaus, eritoten lähimmäisenrakkaus."
                },
                {
                    "par_ref": "103:9.6",
                    "par_pageref": "1141.4",
                    "par_content": "Kun teologia hallitsee uskontoa, uskonto kuolee. Siitä tulee oppijärjestelmä sen sijaan, että se olisi elämää. Teologialla ei ole muuta tehtävää kuin helpottaa omakohtaisen hengellisen kokemuksen tiedostamista. Teologia on uskonnollinen yritys määritellä, selvittää, tulkita ja osoittaa oikeutetuiksi uskonnon kokemuspohjaiset väitteet, jotka loppujen lopuksi vain elävä usko voi todistaa oikeiksi. Universumin korkeammassa filosofiassa viisaus, niin kuin järkeilykin, liittyy uskoon. Järkeily, viisaus ja usko ovat ihmisen korkeimmat inhimilliset saavutukset. Järkeily tutustuttaa ihmisen faktojen maailmaan, aineellisiin olevaisiin; viisaus tutustuttaa hänet totuuden maailmaan, suhteisiin; usko vihkii hänet jumalallisuuden maailmaan, hengelliseen kokemukseen."
                },
                {
                    "par_ref": "103:9.7",
                    "par_pageref": "1141.5",
                    "par_content": "Usko vie järjen sangen halukkaasti niin pitkälle kuin järki pystyy menemään, sen jälkeen se kulkee eteenpäin viisauden matkassa filosofian äärirajalle asti, ja sitten se rohkenee lähteä rajattomalle ja loputtomalle universumimatkalle totuus ainoana seuralaisenaan."
                },
                {
                    "par_ref": "103:9.8",
                    "par_pageref": "1141.6",
                    "par_content": "Tieteen (tiedon) perustana on ihmisen myötäsyntyinen (auttajahengestä johtuva) olettamus, että järki pätee, että universumi on käsitettävissä. Filosofian (koordinoidun käsittämisen) perustana on luontainen (viisaudenhengestä johtuva) olettamus, että viisaus pätee, eli että aineellinen universumi on koordinoitavissa hengellisen kanssa. Uskonnon (omakohtaisen hengellisen kokemuksen totuuden) perustana on luontainen (Ajatuksensuuntaajasta peräisin oleva) olettamus, että usko pätee, eli että Jumala on tunnettavissa ja saavutettavissa."
                },
                {
                    "par_ref": "103:9.9",
                    "par_pageref": "1141.7",
                    "par_content": "Kuolevaisen olennon elämän todellisuuden täysi tiedostaminen koostuu yhä laajemmasta halukkuudesta uskoa nämä järjen, viisauden ja uskon olettamukset. Tuollainen elämä on elämää, jota motivoi totuus ja jota hallitsee rakkaus; ja nämä ovat ne objektiivista kosmista todellisuutta edustavat ihanteet, joiden olemassaolo ei ole aineellisin keinoin osoitettavissa."
                },
                {
                    "par_ref": "103:9.10",
                    "par_pageref": "1142.1",
                    "par_content": "Heti kun järki tajuaa oikean ja väärän, se osoittaa viisautta; kun viisaus valitsee oikean ja väärän, totuuden ja erheen välillä, se osoittaa hengen johdatusta. Ja näin mielen, sielun ja hengen toiminnot liittyvät aina läheisesti toisiinsa, ja ne ovat toiminnallisessa keskinäissuhteessa. Järki on tekemisissä tosiasiapohjaisen tiedon kanssa, viisaus filosofian ja ilmoituksen kanssa, usko elävän hengellisen kokemuksen kanssa. Totuuden kautta ihminen saavuttaa kauneuden, ja hengellisen rakkauden avulla hän nousee hyvyyteen."
                },
                {
                    "par_ref": "103:9.11",
                    "par_pageref": "1142.2",
                    "par_content": "Usko johtaa Jumalan tuntemiseen, ei pelkästään mystiseen tuntemukseen jumalallisesta läsnäolosta. Uskoon eivät saa liiaksi vaikuttaa sen emotionaaliset seurausilmiöt. Oikea uskonto on kokemus uskomisesta ja tietämisestä yhtä hyvin kuin se on tunnemaailman täyttymys."
                },
                {
                    "par_ref": "103:9.12",
                    "par_pageref": "1142.3",
                    "par_content": "Uskonnollisessa kokemuksessa piilee todellisuus, joka on suorassa suhteessa hengelliseen sisältöön, ja sellainen todellisuus menee järjen, tieteen, filosofian, viisauden ja kaikkien muiden inhimillisten saavutusten tuolle puolen. Tällaisen kokemuksen tuottamat vakuuttuneisuudet ovat horjuttamattomia, uskonnollisen elämän logiikka on vastaansanomatonta, tällaisen tiedon varmuus on yli-inhimillistä, sen tuottamat tyydytykset ovat suurenmoisen jumalallisia, sen antama rohkeus lannistumatonta, sen antaumuksellisuutta osoittavat teot kertovat sokeasta luottamuksesta, sen uskollisuudentunteet ovat ylivertaisia ja päämäärät lopullisia — ikuisia, perimmäisiä ja universaalisia."
                },
                {
                    "par_ref": "103:9.13",
                    "par_pageref": "1142.4",
                    "par_content": "[Esittänyt eräs Nebadonin Melkisedek.]"
                }
            ]
        }
    ],
    "footnotes": [
        "*Henki ihmisessä (Pyhä Henki)*: 1 Moos 1:2; 2 Moos 31:3; 2 Moos 35:31; Job 33:4; Ps 51:10-11; Ps 139:7; Sananl 1:23; Jes 44:3; Jes 59:21; Jes 61:1; Jes 63:10-11; Luuk 4:1; Luuk 11:13; Joh 1:33; Joh 3:5; 2 Tim 1:14. *Henki ihmisessä (Totuuden Henki)*: Hes 11:19; Hes 18:31; Hes 36:26-27; Joel 2:28-29; Luuk 24:49; Joh 7:39; Joh 14:16-18,23,26; Joh 15:4,26; Joh 16:7,13-14; Joh 17:21-23; Apt 1:5,8a; Apt 2:1-4,16-18; Apt 2:33; 2 Kor 13:5; Gal 2:20; Gal 4:6; Ef 1:13; Ef 4:30; 1 Joh 4:12-15. *Henki ihmisessä (Ajatuksensuuntaaja)*: Job 32:8,18; Jes 63:10-11; Hes 37:14; Matt 10:20; Luuk 17:21; Joh 17:21-23; Room 8:9-11; 1 Kor 3:16-17; 1 Kor 6:19; 2 Kor 6:16; Gal 2:20; 1 Joh 3:24; 1 Joh 4:12-15; Ilm 21:3.",
        "*Henkinen syntymäpäivä*: Joh 1:13; Joh 3:3-8.",
        "*Korkeampi ja alempi luonto*: Room 6:6; Ef 4:22-24; Kol 3:9-10.",
        "*Enemmän siunattua annettavaa*: Apt 20:35.",
        "*Suuntaajan kultainen sääntö*: Matt 7:12; Luuk 6:31.",
        "*Tee hyvää toisille*: Gal 6:10.",
        "*Rakasta lähimmäistä kuin itseäsi*: 3 Moos 19:18,34; Matt 5:43-44; Matt 19:19; Matt 22:39; Mark 12:31,33; Luuk 10:27; Room 13:9b; Gal 5:13-14; Jaak 2:8.",
        "*Rakastakaa toisianne*: 1 Tess 4:9; 1 Piet 1:22; 1 Joh 3:11,23; 1 Joh 4:7,11-12,21; 2 Joh 1:5.",
        "*Rakastakaa lähimmäisiä niin kuin Jeesus rakasti*: Joh 13:34-35; Joh 15:12,17.",
        "*Rakastakaa vihollisia*: Matt 5:44; Luuk 6:27,35.",
        "*Jos pelastat elämän, menetä se; jos menetät, löydä*: Matt 10:39; Matt 16:25; Mark 8:35; Luuk 9:24; Luuk 17:33; Joh 12:25.",
        "*Missä Herran henki*: 2 Kor 3:17.",
        "*Jumala on henki*: Joh 4:24.",
        "*MINÄ OLEN*: 2 Moos 3:13-14."
    ],
    "paper_title": "Uskonnollisen kokemuksen reaalisuus"
}