{
    "paper_index": 168,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "168:0",
            "pars": [
                {
                    "par_ref": "168:0.1",
                    "par_pageref": "1842.1",
                    "par_content": "PUOLENPÄIVÄN hetki oli juuri ohitettu, kun Martta lähti Jeesusta vastaan tämän ollessa nousemassa mäenharjan yli Betanian liepeillä{0}. Martan veli, Lasarus, oli ollut kuolleena neljä päivää, ja hänen ruumiinsa oli myöhään sunnuntai-iltapäivänä haudattu heidän yksityiseen hautakammioonsa puutarhan perimmäisessä nurkassa. Ja käsillä olevan torstaipäivän aamuna haudan suuaukon kivi oli vieritetty paikalleen."
                },
                {
                    "par_ref": "168:0.2",
                    "par_pageref": "1842.2",
                    "par_content": "Lähettäessään Jeesukselle sanan Lasaruksen sairastumisesta Martta ja Maria olivat vakuuttuneita siitä, että Mestari tekisi sen suhteen jotakin. He tiesivät veljensä toivottoman sairaaksi, ja vaikka he tuskin rohkenivatkaan toivoa, että Jeesus olisi jättänyt opettajan ja saarnaajan työnsä kesken tullakseen heidän avukseen, heillä oli kuitenkin niin luja luottamus hänen sairauksia parantavaan voimaansa, että he ajattelivat hänen lausuvan vain parantavat sanat, ja Lasarus tervehtyisi siinä paikassa. Kun Lasarus muutamaa tuntia viestinviejän Betaniasta Filadelfiaan-lähdön jälkeen kuoli, he päättelivät sen johtuneen siitä, että Mestari oli saanut tietää heidän veljensä sairaudesta, vasta kun se jo oli liian myöhäistä, vasta kun tämä jo oli ollut kuolleena useita tunteja."
                },
                {
                    "par_ref": "168:0.3",
                    "par_pageref": "1842.3",
                    "par_content": "Mutta heitä, samoin kuin kaikkia heidän uskovia ystäviään, kummastutti kovasti sanoma, jonka lähetti toi mukanaan saapuessaan tiistaiaamupäivänä Betaniaan{2}. Viestinviejä väitti itsepintaisesti kuulleensa Jeesuksen sanovan: ”— — tämä sairaus ei todellisuudessa ole kuolemaksi.” He eivät liioin voineet käsittää, miksei hän lähettänyt heille mitään viestiä eikä muutenkaan tarjonnut apuaan."
                },
                {
                    "par_ref": "168:0.4",
                    "par_pageref": "1842.4",
                    "par_content": "Monet ystävät saapuivat lähiseudun pikkukylistä, ja muutamat Jerusalemistakin, lohduttamaan murheen murtamia sisaria{3}. Lasarus ja hänen sisarensa olivat erään varakkaan ja kunnioitetun juutalaisen lapsia, miehen, joka oli ollut pienen Betanian kylän johtava asukas. Ja vaikka kaikki kolme sisarusta olivat jo kauan olleet Jeesuksen innokkaita seuraajia, silti kaikki, jotka heitä tunsivat, kunnioittivat heitä suuresti. He olivat perineet lähiseudulta laajat viini- ja oliivitarhat, ja heidän vaurauttaan osoitti sekin, että heillä oli varaa yksityiseen hautakammioon omalla tilallaan. Heidän molemmat vanhempansa oli jo laskettu haudan lepoon tuohon hautakammioon."
                },
                {
                    "par_ref": "168:0.5",
                    "par_pageref": "1842.5",
                    "par_content": "Maria oli luopunut ajatuksesta, että Jeesus tulisi, ja alistunut suruunsa, mutta Martta oli aina siihen asti, kun he tänä aamuna olivat vierittäneet kiven hautakammion suulle ja sulkeneet haudan sisäänkäynnin, jaksanut toivoa, että Jeesus sittenkin saapuisi. Ja vielä senkin jälkeen hän neuvoi naapurin pikkupoikaa pitämään Betanian itäpuolella olevan mäen harjalta silmällä Jerikontietä. Ja juuri tämä nuorimies sitten toikin Martalle sanoman siitä, että Jeesus ja tämän ystävät olivat lähestymässä."
                },
                {
                    "par_ref": "168:0.6",
                    "par_pageref": "1842.6",
                    "par_content": "Kohdatessaan Jeesuksen Martta lankesi hänen jalkojensa juureen ja huudahti: ”Mestari, jos olisit ollut täällä, veljeni ei olisi kuollut!” Martan mielessä risteilivät monet pelot, mutta hän ei antanut epäilystensä tulla julki, eikä hän myöskään rohjennut arvostella tai kyseenalaistaa Mestarin menettelyä Lasaruksen kuoleman suhteen. Martan sanottua sanottavansa Jeesus kumartui, nosti hänet jaloilleen ja sanoi: ”Usko ainoastaan, Martta, ja veljesi nousee kuolleista{4}.” Silloin Martta vastasi: ”Tiedänhän minä, että hän herää kuolleista viimeisen päivän kuolleistanousussa; ja uskon minä nytkin, että mitä tahansa Jumalalta pyydät, Isämme antaa sen sinulle.”"
                },
                {
                    "par_ref": "168:0.7",
                    "par_pageref": "1843.1",
                    "par_content": "Sen jälkeen Jeesus sanoi Marttaa suoraan silmiin katsoen: ”Minä olen kuolleistaherääminen ja elämä; joka uskoo minuun, hän tulee silti elämään, vaikka hän kuolee{5}. Totisesti, joka elää ja uskoo minuun, ei todellisuudessa koskaan kuole. Martta, uskotko sinä tämän?” Ja Martta vastasi Mestarille: ”Uskon. Olen jo kauan uskonut sinun olevan Vapahtaja, elävän Jumalan Poika, juuri se, jonka piti tulla tähän maailmaan.”"
                },
                {
                    "par_ref": "168:0.8",
                    "par_pageref": "1843.2",
                    "par_content": "Jeesuksen kyseltyä Mariaa Martta meni oikopäätä sisälle taloon ja kuiskasi sisarelleen nämä sanat: ”Mestari on täällä ja on kysynyt sinua{7}.” Ja tämän kuullessaan Maria nousi kiireesti paikaltaan ja juoksi ulos tavatakseen Jeesuksen, joka yhä viipyi samassa paikassa, talolta jonkin matkan päässä, jossa Martta oli hänet ensiksi kohdannut. Kun Marian seurassa olevat ystävät, jotka koettivat lohduttaa häntä, näkivät hänen nousevan nopeasti paikaltaan ja menevän ulos, he seurasivat hänen perässään olettaessaan hänen olevan menossa haudalle itkemään."
                },
                {
                    "par_ref": "168:0.9",
                    "par_pageref": "1843.3",
                    "par_content": "Monet paikallaolijoista olivat Jeesuksen katkeria vihamiehiä. Juuri siitä syystä Martta olikin tullut ulos tapaamaan häntä ilman kenenkään seuraa, ja se oli myös syynä siihen, miksi hän meni salaa sisälle kertomaan Marialle, että Jeesus oli tätä kysellyt. Vaikka Martta kiihkeästi halusikin tavata Jeesuksen, hän tahtoi myös välttää kaikkia mahdollisia ikävyyksiä, jotka saattaisivat seurata, jos Jeesus yhtäkkiä ilmestyisi keskelle suurta joukkoa hänen jerusalemilaisvihamiehiään. Martan aikomuksena oli ollut jäädä heidän ystäviensä seuraan, siksi aikaa kun Maria menisi tervehtimään Jeesusta, mutta tässä hän epäonnistui, sillä nämä kaikki seurasivat Mariaa, ja niin he äkkiarvaamatta huomasivatkin olevansa Mestarin edessä."
                },
                {
                    "par_ref": "168:0.10",
                    "par_pageref": "1843.4",
                    "par_content": "Martta johdatti Marian Jeesuksen luo, ja Mestarin nähdessään Maria vaipui tämän jalkojen juureen huudahtaen: ”Jospa vain olisit ollut täällä, niin veljeni ei olisi kuollut!” Ja kun Jeesus näki, kuinka he kaikki surivat Lasaruksen kuolemaa, sääli sai hänen sielunsa liikuttumaan{8}."
                },
                {
                    "par_ref": "168:0.11",
                    "par_pageref": "1843.5",
                    "par_content": "Kun surijat näkivät Marian menneen tervehtimään Jeesusta, he vetäytyivät vähän matkan päähän, samalla kun sekä Martta että Maria puhuivat Mestarin kanssa ja saivat kuulla lisää lohdutuksen sanoja sekä kehotuksen pitää yllä lujaa uskoa Isään ja tyytyä täydelleen siihen, mikä on Jumalan tahto."
                },
                {
                    "par_ref": "168:0.12",
                    "par_pageref": "1843.6",
                    "par_content": "Jeesuksen ihmismieltä liikutti voimakkaasti taistelu, joka oli käynnissä yhtäältä hänen Lasarusta ja turvattomiksi jääneitä sisaria kohtaan tuntemansa rakkauden ja toisaalta sen ylenkatseen ja halveksunnan välillä, jota hän tunsi muutamien paikalla olevien epäuskoisten ja murhaa mielessään hautovien juutalaisten toimeenpanemaa ulkokohtaista kiintymyksen näyttelemistä kohtaan. Jeesusta närkästytti ärtymykseen asti muutamien ystäviksi julistautuvien osoittama pakotettu ja ulkokohtainen Lasaruksen sureminen, varsinkin kun tähän valheelliseen suruun liittyi heidän sydämessään niin peräti paljon kitkerää vihamielisyyttä Jeesusta itseään kohtaan. Jotkut näistä juutalaisista olivat kuitenkin suremisessaan vilpittömiä, sillä he olivat perheen todellisia ystäviä."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "168:1",
            "section_title": "1. Lasaruksen haudalla",
            "pars": [
                {
                    "par_ref": "168:1.1",
                    "par_pageref": "1843.7",
                    "par_content": "Käytettyään surijoilta sivussa muutaman hetken Martan ja Marian lohduttamiseen Jeesus kysyi heiltä: ”Minne olette hänet laskeneet?” Silloin Martta sanoi: ”Tule katsomaan{9}.” Ja astellessaan hiljaisuuden vallitessa kummankin surevan sisaren jäljessä Mestari itki. Kun heidän jäljessään kulkevat ystävälliset juutalaiset näkivät hänen kyynelensä, yksi heistä sanoi: ”Katsokaa, kuinka hän häntä rakasti. Eikö hän, joka avasi sokean silmät, olisi kyennyt estämään tämän miehen kuoleman?” Sillä hetkellä he seisoivat jo perhehaudan edessä. Se oli pieni luonnon muovaama luola tai onkalo, kymmenisen metriä korkean kallioseinämän kupeessa puutarhapalstan perimmäisessä nurkassa."
                },
                {
                    "par_ref": "168:1.2",
                    "par_pageref": "1844.1",
                    "par_content": "Ihmismielille on vaikea selittää, miksi Jeesus oikeastaan itki{11}. Vaikka käytettävissämme ovat rekisterimerkinnät toisiinsa kietoutuvista inhimillisistä emootioista ja jumalallisista ajatuksista sellaisina kuin ne ovat tallentuneet Personoidun Suuntaajan mieleen, emme silti ole näiden emotionaalisten ilmiöiden todellisesta syystä täysin varmoja. Tunnemme houkutusta uskoa, että Jeesuksen itkun syynä olivat monetkin hänen mielessään tuona hetkenä risteilleet ajatukset ja tunteet. Näitä olivat muun muassa:"
                },
                {
                    "par_ref": "168:1.3",
                    "par_pageref": "1844.2",
                    "par_content": "1. Hän tunsi aitoa ja osaaottavaa myötätuntoa Marttaa ja Mariaa kohtaan; hän tunsi todellista ja syvää inhimillistä hellyyttä näitä veljensä menettäneitä sisaria kohtaan."
                },
                {
                    "par_ref": "168:1.4",
                    "par_pageref": "1844.3",
                    "par_content": "2. Hänen mieltään hämmensi surijalauman läsnäolo; jotkut näistä vilpittömiä, toiset pelkkiä teeskentelijöitä. Häntä harmistuttivat aina tällaiset ulkonaiset suremisnäytökset. Hän tiesi, että sisaret rakastivat veljeään ja että he luottivat uskovien eloonjäämiseen. Tällaiset ristiriitaiset tuntemukset saattavat ehkä selittää, miksi hän nyyhki, kun he tulivat hautakammion lähelle."
                },
                {
                    "par_ref": "168:1.5",
                    "par_pageref": "1844.4",
                    "par_content": "3. Lasaruksen palauttaminen kuolevaisten elämän piiriin tosiaankin emmitytti häntä. Lasaruksen sisaret toki tarvitsivat veljeään, mutta Jeesusta suretti se, että hänen olisi kutsuttava ystävänsä takaisin kokemaan katkeraa vainoa, jota hän hyvin tiesi Lasaruksen joutuvan kestämään sen seurauksena, että hän tulisi olemaan Ihmisen Pojan kaikista suurimman voimanosoituksen kohde."
                },
                {
                    "par_ref": "168:1.6",
                    "par_pageref": "1844.5",
                    "par_content": "Ja tässä yhteydessä saamme kertoa erään mielenkiintoisen ja valaisevan tosiseikan: Vaikka tämä kertomus eteneekin ikään kuin kysymyksessä olisi näennäisesti luonnollinen ja normaali tapahtuma ihmisten elämänkulun puitteissa, siinä on kuitenkin joitakin varsin kiinnostavia sivupiirteitä. Vaikka viestintuoja meni Jeesuksen luo sunnuntaina kertoen hänelle Lasaruksen sairaudesta ja vaikka Jeesus lähetti sanan, jonka mukaan se ”ei ollut kuolemaksi”, hän samalla kuitenkin meni itse henkilökohtaisesti Betaniaan ja jopa kysyi sisarilta: ”Minne olette hänet laskeneet?” Jos kohta tämä kaikki tuntuukin viittaavan siihen, että Mestari eteni siten kuin tämän elinpiirin puitteissa menetellään ja ihmismielen rajallisen tietämyksen mukaisesti, universumin arkistot paljastavat kuitenkin Jeesuksen Personoidun Suuntaajan antaneen määräykset Lasaruksen Ajatuksensuuntaajan viivyttämisestä tällä planeetalla määräämättömän ajan Lasaruksen kuoleman jälkeen ja tämän määräyksen tulleen kirjatuksi täsmälleen viisitoista minuuttia, ennen kuin Lasarus henkäisi viimeisen kerran{12}."
                },
                {
                    "par_ref": "168:1.7",
                    "par_pageref": "1844.6",
                    "par_content": "Tiesikö Jeesuksen jumalallinen mieli jo ennen Lasaruksen kuolemaa, että hän herättäisi tämän kuolleista? Sitä emme tiedä. Tiedämme vain sen, minkä tässä yhteydessä kirjaan merkitsemme."
                },
                {
                    "par_ref": "168:1.8",
                    "par_pageref": "1844.7",
                    "par_content": "Monet Jeesuksen vihamiehistä tunsivat houkutusta virnuilla hänen kiintymyksenosoituksilleen, ja he sanoivat toisilleen: ”Jos hän nyt noin suuressa arvossa tätä miestä piti, miksi hän odotteli näin kauan, ennen kuin tuli Betaniaan? Jos hän on, mitä hänestä väitetään, miksei hän pelastanut rakasta ystäväänsä? Mitä hyvää siinä on, että hän parantelee muukalaisia Galileassa, mutta ei kykene pelastamaan niitä, joita rakastaa?” Ja monilla muillakin tavoilla he pitivät pilkkanaan ja vähättelivät Jeesuksen opetuksia ja tekoja."
                },
                {
                    "par_ref": "168:1.9",
                    "par_pageref": "1844.8",
                    "par_content": "Ja niin puoli kolmen maissa tuona torstai-iltapäivänä tässä Betanian pikkukylässä näyttämö oli valmiina sitä varten, että sillä esitettäisiin suurin kaikista Nebadonin Mikaelin maiseen toimintaan liittyneistä teoista, suurenmoisin hänen lihallishahmoisen inkarnoitumisensa aikaisista jumalallisen vallan julkituonneista, sillä hänen oma kuolleistanousunsa tapahtui, vasta kun hän jo oli vapautunut kuolevaisen ilmiasun kahleista."
                },
                {
                    "par_ref": "168:1.10",
                    "par_pageref": "1845.1",
                    "par_content": "Eipä osannut Lasaruksen haudan äärelle kerääntynyt pieni väkijoukko arvata, että käden ulottuvilla oli valtava kertymä kaikkiin luokkiin kuuluvia taivaallisia olentoja, jotka olivat Jeesuksen Personoidun Suuntaajan määräyksestä Gabrielin johdolla kokoontuneet paikalle ja jotka nyt odotuksesta väristen olivat valmiita täyttämään, mitä heidän rakastamansa Hallitsija käskisi."
                },
                {
                    "par_ref": "168:1.11",
                    "par_pageref": "1845.2",
                    "par_content": "Kun Jeesus lausui nämä käskysanat: ”Ottakaa kivi pois”, paikalle kokoontuneet taivaalliset joukot valmistautuivat esittämään sen draaman, jossa Lasarus nousee kuolleista kuolevaisen olennon lihallisessa hahmossa{14}. Tämänmuotoiseen kuolleistaheräämiseen liittyy toimeenpanovaikeuksia, jotka ylittävät moninkertaisesti sen tavallisen menetelmän, jolla kuolevaiset olennot morontiahahmossa herätetään kuolleista, ja siihen vaaditaan paljon enemmän taivaallisia persoonallisuuksia ja paljon suurempaa universumivalmiuksien organisointia."
                },
                {
                    "par_ref": "168:1.12",
                    "par_pageref": "1845.3",
                    "par_content": "Kuultuaan Jeesuksen äskeisen käskyn, joka määräsi vierittämään kiven pois haudan suulta, Martta ja Maria joutuivat ristiriitaisten tunteiden valtaan. Maria toivoi, että tarkoituksena olisi Lasaruksen kuolleistaherättäminen, mutta Marttaa, vaikka hän tiettyyn määrään saakka jakoikin sisarensa uskon, vaivasi enemmän pelko, ettei Lasarus olisi ulkonaisesti siinä kunnossa, että häntä sopisi esitellä Jeesukselle, apostoleille ja heidän ystävilleen. Martta sanoi: ”Täytyykö meidän vierittää kivi pois? Veljeni on nyt ollut neljä päivää kuolleena, joten ruumiin mätäneminen on tähän hetkeen mennessä jo alkanut{15}.” Martta sanoi näin myös siitä syystä, ettei hän ollut varma, miksi Mestari oli pyytänyt kiven poistettavaksi; hän ajatteli Jeesuksen ehkä haluavan vain nähdä Lasaruksen viimeisen kerran. Martan suhtautuminen ei ollut vakaata ja ailahtelematonta. Kun he epäröivät vierittää kiven pois, Jeesus sanoi: ”Enkö alun alkaen sanonut teille, ettei tämä sairaus ollut kuolemaksi? Enkö ole tullut täyttämään lupaustani? Ja enkö luoksenne tultuani sanonut, että jos vain uskoisitte, näkisitte Jumalan kunnian? Minkä tähden epäilette? Kuinka kauan vielä kestää, ennen kuin uskotte ja tottelette?”"
                },
                {
                    "par_ref": "168:1.13",
                    "par_pageref": "1845.4",
                    "par_content": "Jeesuksen lausuttua nämä sanat hänen apostolinsa tarttuivat auliiden naapureiden avustamina kiveen ja vierittivät sen sivuun haudan suulta{17}."
                },
                {
                    "par_ref": "168:1.14",
                    "par_pageref": "1845.5",
                    "par_content": "Juutalaisten keskuudessa eli yleisenä uskomus, jonka mukaan sappipisara kuoleman enkelin miekankärjessä alkoi vaikuttaa kolmannen päivän lopulla niin, että se toimi täydellä voimallaan neljäntenä päivänä. Heidän käsityksensä mukaan ihmisen sielu saattoi viipyä haudan lähettyvillä kolmannen päivän loppuun saakka ja koettaa saada kuollutta ruumista henkiin; mutta he uskoivat lujasti, että ennen kuin neljännen päivän aamu valkeni, tällainen sielu oli jo jatkanut matkaansa täältä poistuneiden sielujen olinpaikkaan."
                },
                {
                    "par_ref": "168:1.15",
                    "par_pageref": "1845.6",
                    "par_content": "Nämä uskomukset ja käsitykset vainajista ja vainajien hengen poistumisesta olivat omiaan saamaan kaikki tuolla hetkellä Lasaruksen haudalla läsnä olevat ja sittemmin kaikki, jotka saattaisivat kuulla siitä, mitä kohta oli tapahtuva, mielessään vakuuttuneiksi siitä, että tämä oli todellakin ja totisesti tapaus, jossa ihminen herätettiin kuolleista, ja että sen suoritti henkilökohtaisin toimin hän, joka julisti olevansa ”kuolleistanousu ja elämä{18}.”"
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "168:2",
            "section_title": "2. Lasaruksen kuolleistaherääminen",
            "pars": [
                {
                    "par_ref": "168:2.1",
                    "par_pageref": "1845.7",
                    "par_content": "Tämän puolen viidettäkymmenestä kuolevaisesta koostuvan seurueen seistessä hautakammion edessä he kykenivät hämärästi näkemään liinasiteisiin käärityn Lasaruksen hahmon, joka lepäsi hautaholvin oikeanpuoleisessa alemmassa seinäsyvennyksessä. Kun nämä maan luodut siinä seisoivat miltei rikkumattoman hiljaisuuden vallitessa, valtava taivaallisten olentojen joukko oli siirtynyt paikoilleen ollakseen valmiina noudattamaan toimintakäskyä, sitten kun heidän komentajansa Gabriel sen antaisi."
                },
                {
                    "par_ref": "168:2.2",
                    "par_pageref": "1846.1",
                    "par_content": "Jeesus loi katseensa ylös sanoen: ”Isä, olen kiitollinen siitä, että kuulit pyyntöni ja suostuit siihen. Tiedän, että sinä kuulet minua aina, mutta näiden takia, jotka seisovat tässä kanssani, puhun sinulle näin, jotta he uskoisivat, että sinä olet lähettänyt minut tähän maailmaan, ja jotta he tietäisivät, että sinä toimit kanssani siinä, mitä me kohta teemme.” Ja kun hän oli rukoillut, hän huusi lujalla äänellä: ”Lasarus, tule esiin!”{19}"
                },
                {
                    "par_ref": "168:2.3",
                    "par_pageref": "1846.2",
                    "par_content": "Vaikka nämä ihmistarkkailijat pysyivät liikkumatta, koko valtava taivaallinen varusjoukko oli liikkeessä ja pani kuuliaisesti yhteistoimin täytäntöön Luojan käskyä. Maan ajanlaskun mukaan täsmälleen kahdentoista sekunnin kuluttua Lasaruksen siihen asti eloton hahmo alkoi liikkua ja nousi hetken kuluttua istualleen saman kivihyllyn reunalle, jolla se oli levännyt. Lasaruksen ruumis oli yltympäriinsä hautavaatteiden peitossa, ja hänen kasvojaan peitti hikiliina. Ja kun hän nousi — elävänä — seisomaan heidän edessään, Jeesus sanoi: ”Päästäkää hänet siteistä ja antakaa hänen mennä{20}.”"
                },
                {
                    "par_ref": "168:2.4",
                    "par_pageref": "1846.3",
                    "par_content": "Apostoleja sekä Marttaa ja Mariaa lukuun ottamatta kaikki pakenivat talolle. He olivat kauhusta kalpeita ja ihmetyksen vallassa. Vaikka jotkut vielä jäivätkin paikalle, monet kiiruhtivat kuitenkin kotiinsa."
                },
                {
                    "par_ref": "168:2.5",
                    "par_pageref": "1846.4",
                    "par_content": "Lasarus tervehti Jeesusta ja apostoleja ja kysyi käärinliinojen tarkoitusta ja sitä, miksi hän oli herännyt puutarhassa. Jeesus ja apostolit vetäytyivät sivummalle, siksi aikaa kun Martta kertoi Lasarukselle tämän kuolemasta, hautaamisesta ja kuolleistaheräämisestä. Martan oli selitettävä Lasarukselle, että tämä oli kuollut sunnuntaina ja että hänet oli saatettu takaisin elämään nyt torstaina, sillä Lasaruksella ei ollut ollut mitään ajantajua, siitä alkaen kun hän vaipui kuolon uneen."
                },
                {
                    "par_ref": "168:2.6",
                    "par_pageref": "1846.5",
                    "par_content": "Lasaruksen astuessa ulos haudasta Jeesuksen Personoitu Suuntaaja, joka oli nyt kaltaistensa päällikkö tämän paikallisuniversumin piirissä, antoi Lasaruksen entiselle Suuntaajalle, joka tuolla hetkellä odotti palvelumääräystä, käskyn ottaa uudelleen sijansa kuolleista herätetyn miehen mielessä ja sielussa."
                },
                {
                    "par_ref": "168:2.7",
                    "par_pageref": "1846.6",
                    "par_content": "Sitten Lasarus meni Jeesuksen luo ja polvistui sisariensa rinnalla Mestarin jalkojen juureen kiittääkseen ja ylistääkseen Jumalaa. Lasarusta kädestä tarttuen Jeesus nosti hänet seisomaan ja sanoi: ”Poikani, sen mitä on tapahtunut sinulle, tulevat kokemaan myös kaikki, jotka uskovat tämän evankeliumin, paitsi että heidän on määrä herätä kuolleista paljon loisteliaammassa hahmossa. Tulet olemaan elävä todistus lausumastani totuudesta: Minä olen kuolleistanousu ja elämä{21}. Mutta menkäämme nyt kaikki sisälle taloon ja nauttikaamme ravintoa tämän fyysisen ruumiimme tarpeiksi.”"
                },
                {
                    "par_ref": "168:2.8",
                    "par_pageref": "1846.7",
                    "par_content": "Kun he kulkivat taloa kohti, Gabriel lähetti pois paikalle kerääntyneen taivaallisen varusväen ylimääräiset ryhmät, samalla kun hän merkitsi kirjoihin ensimmäisen — ja viimeisen — Urantialla sattuneen tapauksen, jossa kuolevainen luotu oli herätetty kuolleista jo kuolleen fyysisen ruumiin hahmossa."
                },
                {
                    "par_ref": "168:2.9",
                    "par_pageref": "1846.8",
                    "par_content": "Lasarus pystyi vaivoin käsittämään, mitä oli tapahtunut. Hän tiesi olleensa varsin sairas, mutta hän kykeni muistamaan vain, että oli vaipunut uneen ja että hänet oli herätetty. Milloinkaan hän ei kyennyt kertomaan mitään näistä neljästä haudassa viettämästään päivästä, sillä hän oli ollut täysin tiedoton. Kuolonunta nukkuvien kannalta aika ei ole olemassa."
                },
                {
                    "par_ref": "168:2.10",
                    "par_pageref": "1846.9",
                    "par_content": "Vaikka monet tämän voimallisen teon seurauksena uskoivat Jeesukseen, toiset taas vain paaduttivat sydämensä entistä lujemmin hänet torjuakseen{22}. Seuraavan päivän puoleenpäivään mennessä tämä tarina oli levinnyt kaikkialle Jerusalemiin. Kymmenet miehet ja naiset menivät Betaniaan katsomaan Lasarusta ja keskustelemaan hänen kanssaan, ja hätääntyneet ja suunniltaan joutuneet fariseukset kutsuivat kiireesti koolle sanhedrinin päättääkseen, mitä näiden uusien tapahtumien johdosta tulisi tehdä."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "168:3",
            "section_title": "3. Sanhedrinin kokous",
            "pars": [
                {
                    "par_ref": "168:3.1",
                    "par_pageref": "1847.1",
                    "par_content": "Vaikka tämän kuolleista herätetyn miehen muodossa saatu todistusaineisto omalta osaltaan suuresti lujitti riviuskovien luottamusta valtakunnan evankeliumiin, sillä ei kuitenkaan ollut juuri mitään vaikutusta Jerusalemin uskonnollisten johtajien ja vallanpitäjien asennoitumiseen, paitsi että se joudutti heidän päätöstään saattaa Jeesus turmioon ja pysäyttää hänen toimintansa."
                },
                {
                    "par_ref": "168:3.2",
                    "par_pageref": "1847.2",
                    "par_content": "Kello yhden aikoihin seuraavana päivänä eli perjantaina sanhedrin kokoontui taas käsittelemään kysymystä: ”Mitä meidän pitäisi tehdä Jeesus Nasaretilaisen suhteen?” Yli kaksi tuntia jatkuneen keskustelun ja katkeran kiistelyn jälkeen muuan fariseus esitti päätöslauselman, jossa vaadittiin Jeesuksen välitöntä kuolemaa, jossa julistettiin Jeesuksen olevan uhka koko Israelille ja joka virallisesti, ilman oikeudenkäyntiä ja vastoin koko siihenastista oikeuskäytäntöä sitoi sanhedrinin kädet niin, ettei se voisi päättää muusta kuin kuolemantuomiosta{23}."
                },
                {
                    "par_ref": "168:3.3",
                    "par_pageref": "1847.3",
                    "par_content": "Kerran toisensa jälkeen tämä juutalaisjohtajien kunnianarvoisa elin oli määrännyt, että Jeesus oli pidätettävä ja tuotava oikeuden eteen vastaamaan jumalanpilkka- ja lukuisiin muihin syytöksiin juutalaisten pyhän lain halveksimisesta. Kerran aikaisemmin he olivat menneet niinkin pitkälle, että olivat antaneet julistuksen, jonka mukaan Jeesuksen olisi kuoltava, mutta tämä oli ensimmäinen kerta, kun sanhedrin pöytäkirjoihin merkiten halusi, ennen kuin oikeudenkäyntiä edes oli pidetty, määrätä hänen kuolemantuomionsa. Mutta tämä päätöslauselma ei tullut äänestykseen, sillä neljätoista sanhedrinin jäsentä jätti yhtenä joukkona eronpyynnön, kun tällaista ennenkuulumatonta toimenpidettä ehdotettiin. Vaikkei näitä eronpyyntöjä lähes kahteen viikkoon virallisesti käsiteltykään, tämä neljätoistajäseninen ryhmä vetäytyi tuona päivänä pois sanhedrinistä istumatta neuvostossa enää koskaan. Näitä eronpyyntöjä myöhemmin käsiteltäessä neuvostosta ajettiin ulos vielä viisi jäsentä, sillä heidän toverinsa uskoivat heidän omaavan ystävällisiä tunteita Jeesusta kohtaan. Näiden yhdeksäntoista miehen häätämisen jälkeen sanhedrin saattoi kuulustella Jeesusta ja tuomita hänet jäsenten pitäessä keskenään yhtä tavalla, joka läheni yksimielisyyttä."
                },
                {
                    "par_ref": "168:3.4",
                    "par_pageref": "1847.4",
                    "par_content": "Seuraavalla viikolla Lasarus ja hänen sisarensa kutsuttiin sanhedrinin eteen. Kun heidän todistajanlausuntonsa oli kuultu, mitään epäilystä ei enää voinut olla siitä, että Lasarus oli herätetty kuolleista. Vaikka sanhedrinin pöytäkirjat itse asiassa myönsivät Lasaruksen kuolleistaheräämisen todeksi, asiakirjaan liitettiin silti päätöslauselma, jonka mukaan tämän samoin kuin kaikkien muidenkin Jeesuksen suorittamien ihmeiden takana oli perkeleiden ruhtinaan voima, ja Jeesuksen julistettiin olevan liitossa tuon ruhtinaan kanssa."
                },
                {
                    "par_ref": "168:3.5",
                    "par_pageref": "1847.5",
                    "par_content": "Olipa hänen ihmeitä tekevän voimansa lähde mikä tahansa, nämä juutalaisjohtajat olivat vakuuttuneita siitä, ettei kestäisi kauan, ennen kuin tavallinen rahvas viimeistä myöten uskoisi häneen, ellei häntä välittömästi pysäytettäisi; ja lisäksi siitä, että roomalaisviranomaisten suhteen ilmenisi vakavia hankaluuksia, koska niin monet hänen uskovistaan pitivät häntä Messiaana, Israelin vapahtajana{24}."
                },
                {
                    "par_ref": "168:3.6",
                    "par_pageref": "1847.6",
                    "par_content": "Juuri tässä samassa sanhedrinin kokouksessa ylipappi Kaiafas lausui ensi kerran sittemmin monet kerrat toistelemansa vanhan juutalaisen ajatelman: ”On parempi, että yksi mies kuolee, kuin että koko yhteisö menehtyy{25}.”"
                },
                {
                    "par_ref": "168:3.7",
                    "par_pageref": "1847.7",
                    "par_content": "Vaikka Jeesukselle oli välitetty varoitus siitä, mitä sanhedrin tuona synkkänä perjantai-iltapäivänä toimitti, hän ei ollut siitä milläänsäkään vaan jatkoi ystävien seurassa lepoaan sapatin yli Betfagen pikkukylässä Betanian lähellä. Varhain sunnuntaiaamuna Jeesus ja apostolit kokoontuivat sopimuksen mukaan Lasaruksen kotiin, ja Betanian perheen hyvästeltyään he lähtivät matkaan mennäkseen takaisin Pellan leirille{26}."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "168:4",
            "section_title": "4. Vastaus rukoukseen",
            "pars": [
                {
                    "par_ref": "168:4.1",
                    "par_pageref": "1848.1",
                    "par_content": "Matkalla Betaniasta Pellaan apostolit esittivät Jeesukselle monia kysymyksiä, joihin kaikkiin Mestari auliisti vastasi, paitsi kysymyksiin, jotka puuttuivat vainajien kuolleistaheräämisen yksityiskohtiin. Sellaiset ongelmat ylittivät hänen apostoliensa käsityskyvyn, ja siksi Mestari kieltäytyi keskustelemasta näistä kysymyksistä heidän kanssaan. Koska he olivat poistuneet Betaniasta salaa, heidän seurassaan ei ollut muita. Niinpä Jeesus tarttui tilaisuuteen puhuakseen kymmenelle apostolille monista sellaisista asioista, joiden hän ajatteli valmistavan heitä kohta edessä olevia koetuksen aikoja varten."
                },
                {
                    "par_ref": "168:4.2",
                    "par_pageref": "1848.2",
                    "par_content": "Apostolien mielessä kävi valtava myllerrys, ja he käyttivät melkoisesti aikaa keskustelemalla äskettäisistä kokemuksistaan siltä osin kuin ne liittyivät kysymykseen rukouksesta ja rukoukseen vastaamisesta. He kaikki muistivat, mitä Jeesus oli Filadelfiassa lausunut Betaniasta saapuneelle viestintuojalle{27}. Hänhän oli tuolloin selkeästi sanonut: ”Tämä sairaus ei todellisuudessa ole kuolemaksi.” Ja kuitenkin Lasarus tästä lupauksesta huolimatta kiistämättä kuoli. Koko tuon päivän ajan he ottivat tavan takaa keskustelun kohteeksi tämän kysymyksen, kysymyksen rukoukseen vastaamisesta."
                },
                {
                    "par_ref": "168:4.3",
                    "par_pageref": "1848.3",
                    "par_content": "Jeesuksen vastauksista heidän moniin kysymyksiinsä on tehtävissä seuraava yhteenveto:"
                },
                {
                    "par_ref": "168:4.4",
                    "par_pageref": "1848.4",
                    "par_content": "1. Rukous on sitä, mitä finiittinen mieli tuo esille pyrkiessään lähestymään Infiniittistä. Sen vuoksi rukouksen rakentamista pakostakin rajoittavat finiittisen olennon tietämys, viisaus ja ominaisuudet. Samalla tavoin täytyy myös vastauksen pakostakin olla riippuvainen Infiniittisen näkemyksestä, tavoitteista, ihanteista ja ominaisuuksista. Milloinkaan ei voida havaita, että rukouksen esittämisen ja siihen osoitetun täysimääräisen hengellisen vastauksen vastaanottamisen välillä olisi aineellisista ilmiöistä koostuva katkeamaton jatkuvuus."
                },
                {
                    "par_ref": "168:4.5",
                    "par_pageref": "1848.5",
                    "par_content": "2. Aina kun näyttää, ettei rukoukseen vastata, vastauksen viipyminen merkitsee usein sitäkin parempaa vastausta, vaikkakin vastausta, jota jostakin syystä kovasti viivytetään. Kun Jeesus sanoi, ettei Lasaruksen sairaus todellisuudessa ollut kuolemaksi, tämä oli ollut kuolleena jo yksitoista tuntia. Yhdeltäkään vilpittömältä rukoukselta ei evätä vastausta, paitsi kun korkeampi, hengellisen maailman näkökulma on keksinyt paremman vastauksen, eli vastauksen, joka täyttää sen, mitä ihmisen henki anoo, erotukseksi siitä, mitä ihmisen pelkkä mieli rukoilee."
                },
                {
                    "par_ref": "168:4.6",
                    "par_pageref": "1848.6",
                    "par_content": "3. Milloin on niin, että ajallisuudessa esitetyt rukoukset ovat hengen alullepanemia ja uskossa julki tuotuja, ne ovat usein niin laaja-alaisia ja kaiken kattavia, että niihin on mahdollista antaa vastaus vasta ikuisuudessa; finiittinen pyyntö on joskus niin täynnä Infiniittisen tavoittelua, että vastaamista on pitkän aikaa lykättävä odottamaan riittävän vastaanottokyvyn luomista; uskosta kumpuava rukous saattaa olla niin kaiken kattava, että vastaus siihen on saatavissa vasta Paratiisissa."
                },
                {
                    "par_ref": "168:4.7",
                    "par_pageref": "1848.7",
                    "par_content": "4. Kuolevaisen olennon mielen esittämään rukoukseen annettavat vastaukset ovat usein senluontoisia, että ne voidaan ottaa vastaan ja tiedostaa, vasta kun tämä samainen rukoileva mieli on saavuttanut kuolemattomuuden. Aineellisen olennon esittämään rukoukseen voidaan monissakin tapauksissa vastata vasta asianomaisen yksilön edistyttyä henkitasolle."
                },
                {
                    "par_ref": "168:4.8",
                    "par_pageref": "1848.8",
                    "par_content": "5. Jumalaa tuntevan henkilön rukous saattaa tietämättömyydessään olla niin vääristynyt ja taikauskoisuudessaan niin muotopuoli, että siihen vastaaminen olisi mitä suurimmassa määrin epätoivottavaa. Silloin pitää välittäjinä toimivien henkiolentojen siinä määrin tulkita tätä rukousta, ettei rukoilija vastauksen saapuessa ensinkään enää tunnista sitä vastaukseksi omaan rukoukseensa."
                },
                {
                    "par_ref": "168:4.9",
                    "par_pageref": "1848.9",
                    "par_content": "6. Kaikki oikeat rukoukset osoitetaan hengellisille olennoille, ja tällaisiin pyyntöihin tulee vastata hengellisin termein, ja kaikkien tällaisten vastausten täytyy koostua hengellisistä realiteeteista. Henkiolennot eivät voi antaa aineellisia vastauksia edes aineellisten olentojen esittämiin henkisiin pyyntöihin. Aineelliset olennot voivat rukoilla tuloksellisesti vain, kun he ”rukoilevat hengessä”{28}."
                },
                {
                    "par_ref": "168:4.10",
                    "par_pageref": "1849.1",
                    "par_content": "7. Yksikään rukous ei voi toivoa vastausta, ellei se ole hengestä syntynyt ja uskon kasvattama{29}. Vilpitön uskosi antaa ymmärtää, että olet itse asiassa jo etukäteen myöntänyt rukouksesi kuulijoille täyden oikeuden vastata pyyntöihisi sen verrattoman viisauden ja sen jumalallisen rakkauden mukaisesti, joista uskosi antaa sen kuvan, että ne toimivat niiden olentojen liikkeelle panevana voimana, joille rukouksesi esität."
                },
                {
                    "par_ref": "168:4.11",
                    "par_pageref": "1849.2",
                    "par_content": "8. Lapsi toimii aina oikeuksiensa puitteissa rohjetessaan esittää pyynnön vanhemmalleen; ja vanhempi toimii aina niiden velvollisuuksien puitteissa, jotka kuuluvat vanhemmalle suhteessa kypsymättömään lapseen, kun hänen lapseen verrattuna suurempi viisautensa vaatii viivyttämään ja muokkaamaan vastausta lapsen rukoukseen, sen osiin jakamista tai sen yläpuolelle nousemista tahi sen siirtämistä hengellisen ylösnousemuksen toiseen vaiheeseen."
                },
                {
                    "par_ref": "168:4.12",
                    "par_pageref": "1849.3",
                    "par_content": "9. Älä epäröi esittää henkikaipuusta kertovia rukouksia; älä epäile, ettetkö saisi vastausta pyyntöihisi{30}. Nämä vastaukset ovat tallessa, ne odottavat, että saavutat ne tulevaisuuteen kuuluvat ja aktuaalista kosmista etenemistä merkitsevät hengelliset tasot, joko tässä maailmassa tai muissa maailmoissa, joilla sinun käy mahdolliseksi tiedostaa ja omaksua nämä kauan odottaneet vastaukset aikaisempiin, mutta väärin ajoitettuihin pyyntöihisi."
                },
                {
                    "par_ref": "168:4.13",
                    "par_pageref": "1849.4",
                    "par_content": "10. Kaikki aidot hengestä syntyneet pyynnöt saavat varmasti vastauksen. Pyytäkää, niin saatte{31}. Mutta teidän tulisi muistaa olevanne ajallisuuden ja avaruuden edistyviä luotuja; siksi teidän täytyy siinä kokemuksessanne, jolloin henkilökohtaisesti otatte vastaan täysimääräiset vastaukset moninaisiin rukouksiinne ja pyyntöihinne, ottaa alinomaa huomioon ajallisuuden ja avaruuden vaikutus."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "168:5",
            "section_title": "5. Miten Lasaruksen kävi",
            "pars": [
                {
                    "par_ref": "168:5.1",
                    "par_pageref": "1849.5",
                    "par_content": "Ollessaan monien vilpittömien uskovien ja lukemattomien uteliaiden ihmisten mielenkiinnon kohde Lasarus pysytteli kotona Betaniassa aina Jeesuksen ristiinnaulitsemisen viikkoon saakka, jolloin häntä varoitettiin siitä, että sanhedrin oli päättänyt hänen kuolemastaan. Juutalaisten vallanpitäjät olivat päättäneet pysäyttää Jeesuksen opetuksen enemmän leviämisen, ja Jeesuksen surmaamisen he arvioivat aivan oikein hyödyttömäksi, mikäli he sallisivat Lasaruksen, joka edusti suurinta saavutusta hänen tekemiensä ihmeiden joukossa, elää ja toimia todistuksena siitä, että Jeesus oli herättänyt hänet kuolleista. Lasarus oli nyt jo saanut kärsiä heidän taholtaan katkeraa vainoa."
                },
                {
                    "par_ref": "168:5.2",
                    "par_pageref": "1849.6",
                    "par_content": "Ja niin Lasarus jätti hätäiset jäähyväiset sisarilleen Betaniassa ja pakeni Jerikon kautta Jordanin tuolle puolen, eikä hän suonut itselleen montakaan lepohetkeä, ennen kuin oli saapunut Filadelfiaan. Lasarus tunsi hyvin Abnerin, ja Filadelfiassa hän tunsi olevansa turvassa häijyn sanhedrinin murhanhimoisilta vehkeilyiltä."
                },
                {
                    "par_ref": "168:5.3",
                    "par_pageref": "1849.7",
                    "par_content": "Pian tämän jälkeen Martta ja Maria luopuivat Betanian maatilastaan ja liittyivät veljensä seuraan Pereassa. Sillä välin Lasaruksesta oli tullut Filadelfian seurakunnan rahastonhoitaja. Hän asettui tukemaan voimakkaasti Abneria tämän kiistellessä Paavalin ja Jerusalemin seurakunnan kanssa, ja lopulta hän 67-vuotiaana kuoli samaan sairauteen, joka jo oli vienyt hänet nuorempana miehenä hautaan Betaniassa."
                }
            ]
        }
    ],
    "footnotes": [
        "*Martha tapaa Jeesuksen*: Jn 11:20.",
        "*Lasarus kuoli neljä päivää*: Jn 11:17.",
        "*Sanansaattajan viesti*: Jn 11:4.",
        "*Ystävät kokoontuvat suremaan*: Jn 11:18-19.",
        "*”Lasarus nousee ylös”*: Jn 11:20-24.",
        "*Minä olen ylösnousemus ja elämä*: Jn 11:25-27.",
        "*Joka uskoo, ei kuole koskaan*: Dn 12:2; Mt 19:16,29; Mt 25:46; Mc 10:17,30; Lc 10:25; Lc 18:18,30; Jn 3:15-16,36; Jn 4:14,36; Jn 5:24,39; Jn 6:27,40,47; Jn 6:54,68; Jn 8:51-52; Jn 10:28; Jn 11:25-26; Jn 12:25,50; Jn 17:2-3; Hch 13:46-48; Ro 2:7; Ro 5:21; Ro 6:22-23; Gl 6:8; 1 Ti 1:16; 1 Ti 6:12,19; Tit 1:2; Tit 3:7; 1 Jn 1:2; 1 Jn 2:25; 1 Jn 3:15; 1 Jn 5:11,13,20; Jud 1:21; Ap 22:5.",
        "*Jeesus kutsuu Marian*: Jn 11:28-31.",
        "*Jeesus ja Maria surevat*: Jn 11:32-33.",
        "*Mihin olette laskeneet hänet?*: Jn 11:34.",
        "*Jeesus itkee, menee haudalle*: Jn 11:35-38.",
        "*Miksi Jeesus itki?*: Jn 11:35.",
        "*Ei kuolemaan asti*: Jn 11:4.",
        "*Mihin te olette hänet laskeneet?*: Jn 11:34.",
        "*Ottakaa kivi pois*: Jn 11:39a.",
        "*Miksi? Ruumis on hajonnut*: Jn 11:39b.",
        "*Uskokaa, niin saatte nähdä Jumalan kirkkauden*: Jn 11:40.",
        "*Kivi vieritetään pois*: Jn 11:41a.",
        "*Ylösnousemus ja elämä*: Jn 11:25.",
        "*Rukoile ja tule esiin*: Jn 11:41b-43.",
        "*Päästä hänet irti, anna hänen mennä*: Jn 11:44.",
        "*Ylösnousemus ja elämä*: Jn 11:25.",
        "*Usko ja epäusko*: Jn 11:45-47.",
        "*Mitä tehdä Jeesukselle?*: Jn 11:47b.",
        "*Jeesus nähdään uhkana*: Jn 11:48.",
        "*Parempi, että yksi mies kuolee*: Jn 11:49-50; Jn 18:14.",
        "*Jeesus vetäytyy*: Jn 11:53-54.",
        "*Sairaus ei johda kuolemaan*: Jn 11:4.",
        "*Rukoile hengessä*: Jn 4:23-24; Ro 8:26-27; 1 Co 14:14-19; Ef 6:18.",
        "*Uskon kasvattama*: Mt 21:21-22; Mc 11:24.",
        "*Hengen kaipuu*: Stg 5:15-16.",
        "*Pyydä ja ota vastaan*: Mt 7:7-8; Mt 21:22; Mc 11:24; Lc 11:9-10; Jn 14:13-14; Jn 16:24."
    ],
    "paper_title": "Lasaruksen kuolleistaherättäminen"
}