{
    "paper_index": 192,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "192:0",
            "pars": [
                {
                    "par_ref": "192:0.1",
                    "par_pageref": "2045.1",
                    "par_content": "CUANDO los apóstoles se fueron de Jerusalén en dirección a Galilea, los líderes judíos ya se habían calmado considerablemente. Ya que Jesús tan sólo apareció ante su familia de creyentes en el reino, y puesto que los apóstoles estaban ocultos y no hacían predicación pública, los potentados de los judíos concluyeron que el movimiento del evangelio estaba, después de todo, efectivamente derrotado. Estaban por supuesto desconcertados por los rumores en aumento de que Jesús había resucitado de entre los muertos, pero dependían de los sobornos a los guardianes para que contrarrestaran en forma eficaz todos estos informes mediante la reiteración de la historia de que una banda de sus seguidores había robado el cadáver."
                },
                {
                    "par_ref": "192:0.2",
                    "par_pageref": "2045.2",
                    "par_content": "Desde ese momento en adelante, hasta que los apóstoles fueron dispersados por la marea de la persecución, en general Pedro fue reconocido como el jefe del cuerpo apostólico. Jesús no le otorgó nunca esa autoridad, y sus hermanos apóstoles nunca lo eligieron formalmente para esa posición de responsabilidad; él la tomó naturalmente y la mantuvo por consentimiento común y también porque era el predicador principal entre ellos. De ahí en adelante la predicación pública se volvió la principal labor de los apóstoles. Después de su retorno de Galilea, Matías, a quien seleccionaron para que tomara el lugar de Judas, fue el tesorero."
                },
                {
                    "par_ref": "192:0.3",
                    "par_pageref": "2045.3",
                    "par_content": "Durante la semana en que se quedaron en Jerusalén, María la madre de Jesús pasó mucho tiempo con las mujeres creyentes que se detenían en la casa de José de Arimatea."
                },
                {
                    "par_ref": "192:0.4",
                    "par_pageref": "2045.4",
                    "par_content": "Ese lunes por la mañana temprano cuando partieron los apóstoles para Galilea, Juan Marcos los acompañó. Los siguió al salir de la ciudad y después de pasar más allá de Betania, se les acercó atrevidamente, confiando en que ya no lo enviarían de vuelta."
                },
                {
                    "par_ref": "192:0.5",
                    "par_pageref": "2045.5",
                    "par_content": "Los apóstoles se detuvieron varias veces en el camino de Galilea para relatar la historia de su Maestro resucitado y por lo tanto no llegaron a Betsaida hasta muy tarde el miércoles por la noche. El jueves, no despertaron hasta el mediodía y estuvieron listos para compartir el desayuno juntos."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "192:1",
            "pars": [
                {
                    "par_ref": "192:1.1",
                    "par_pageref": "2045.6",
                    "par_content": "A eso de las seis de la mañana del viernes 21 de abril, el Maestro morontial hizo su aparición decimotercera, la primera en Galilea, ante los diez apóstoles, en el momento en que se acercaba su barca a la orilla, cerca del sitio donde usualmente atracaban en Betsaida."
                },
                {
                    "par_ref": "192:1.2",
                    "par_pageref": "2045.7",
                    "par_content": "El jueves, después de pasar los apóstoles la tarde y las primeras horas de la noche en espera, en la casa de Zebedeo, Simón Pedro sugirió que fueran a pescar. Cuando Pedro propuso la pesca, todos los apóstoles decidieron ir. Echaron sus redes toda la noche, pero no pescaron nada. No se preocuparon gran cosa por no haber pescado nada, porque tenían muchas experiencias interesantes de las cuales hablaron, cosas que tan recientemente les habían sucedido en Jerusalén. Pero cuando llegó la luz del día, decidieron volver a Betsaida. Al acercarse a la orilla, vislumbraron una persona en la playa, cerca del amarradero, de pie junto a un fuego. Al principio pensaron que se trataba de Juan Marcos, dispuesto a recibirlos con su pesca, pero a medida que se acercaban, vieron que estaban equivocados —el hombre era demasiado alto para ser Juan. A nadie se le ocurrió que la persona en la playa fuera el Maestro. No entendían del todo por qué Jesús quería encontrarse con ellos en los sitios de sus actividades previas, al aire libre, en contacto con la naturaleza, lejos del ambiente cerrado de Jerusalén con su asociación trágica de temor, traición y muerte. Les había dicho que, si iban a Galilea, él se encontraría con ellos ahí, y estaba a punto de cumplir esa promesa."
                },
                {
                    "par_ref": "192:1.3",
                    "par_pageref": "2046.1",
                    "par_content": "Cuando echaron el ancla y se prepararon para trasladarse al bote pequeño que los llevaría hasta la orilla, el hombre en la playa les gritó: «Muchachos, ¿habéis pescado algo?» Al responderle ellos que no, volvió a hablar. «Echad la red a la derecha de la barca, encontraréis allí peces». Aunque no sabían que era Jesús quien les estaba hablando, al unísono echaron la red como se les había instruido, e inmediatamente estuvo llena, tanto que casi no podían cargarla de vuelta en la barca. Juan Zebedeo era de percepción rápida, y al ver la red llena de peces, percibió que era el Maestro quien les había hablado. Cuando ese pensamiento cruzó su mente, se inclinó y le susurró a Pedro: «Es el Maestro». Pedro fue siempre hombre de acción impensada y devoción impetuosa, de modo que, en cuanto Juan le susurró eso al oído, se levantó de golpe y se echó al agua para llegar más rápido junto al Maestro. Sus hermanos llegaron poco después de él, habiendo alcanzado la orilla en la barca pequeña, arrastrando la red llena de peces."
                },
                {
                    "par_ref": "192:1.4",
                    "par_pageref": "2046.2",
                    "par_content": "A esta altura ya se había levantado Juan Marcos y, viendo a los apóstoles que llegaban a la orilla con su red cargada, corrió a la playa para saludarlos; y cuando vio a once hombres en vez de diez, supuso que a quien no reconocía sería Jesús resucitado, y ante el asombro callado de los diez, el joven corrió junto al Maestro, e hincando la rodilla a sus pies, dijo: «Señor mío y Maestro mío». Y Jesús habló, no como lo había hecho en Jerusalén al saludarlos diciendo «que la paz sea con vosotros», sino en tono familiar, dirigiéndose a Juan Marcos: «Bien, Juan, me alegro de verte nuevamente, en la despreocupada Galilea, donde podemos tener una buena visita. Quédate con nosotros Juan, y desayuna»."
                },
                {
                    "par_ref": "192:1.5",
                    "par_pageref": "2046.3",
                    "par_content": "Mientras Jesús hablaba con el joven, los diez estaban tan asombrados y sorprendidos que se olvidaron de traer la red llena de peces a la playa. Entonces habló Jesús: «Traed los peces y preparad algunos para el desayuno, el fuego ya está prendido, y tenemos bastante pan»."
                },
                {
                    "par_ref": "192:1.6",
                    "par_pageref": "2046.4",
                    "par_content": "Mientras Juan Marcos estaba homenajeando al Maestro, Pedro contemplaba fijamente el fuego de carbón que brillaba allí en la playa; la escena le recordó vividamente el fuego de medianoche en el patio de Anás, allí donde él negó al Maestro. Pero se repuso al cabo de un momento y, arrodillándose a los pies del Maestro, exclamó: «¡Señor mío y Maestro mío!»"
                },
                {
                    "par_ref": "192:1.7",
                    "par_pageref": "2046.5",
                    "par_content": "Luego, Pedro se unió a sus hermanos para traer la red. Cuando tuvieron su pesca sobre la playa contaron los peces, y había 153 grandes. Nuevamente, se cometió el error de decir que ésta había sido una pesca milagrosa. No hubo milagro alguno en este episodio. Fue simplemente un ejercicio del preconocimiento del Maestro. El sabía que los peces estaban allí y por consiguiente señaló a los apóstoles el sitio donde debían echar la red."
                },
                {
                    "par_ref": "192:1.8",
                    "par_pageref": "2047.1",
                    "par_content": "Jesús les habló diciendo: «Venid pues todos vosotros a desayunar. Aun los gemelos han de sentarse, mientras yo converso con vosotros; Juan Marcos preparará los pescados». Juan Marcos trajo siete peces de buen tamaño, que el Maestro puso al fuego, y cuando estuvieron cocidos el muchacho los sirvió a los diez. Entonces, Jesús rompió el pan y se lo entregó a Juan que, a su vez, sirvió a los hambrientos apóstoles. Cuando todos estuvieron servidos, Jesús indicó a Juan Marcos que se sentara mientras él mismo servía el pescado y el pan al muchacho, y mientras comían, Jesús habló con ellos rememorando muchas experiencias en Galilea junto a este mismo lago."
                },
                {
                    "par_ref": "192:1.9",
                    "par_pageref": "2047.2",
                    "par_content": "Ésta fue la tercera vez cuando Jesús se manifestó a los apóstoles como grupo. Cuando Jesús se dirigió a ellos por primera vez, preguntándoles si habían pescado, no sospecharon que fuera él, porque era experiencia común para estos pescadores en el Mar de Galilea, cuando se acercaban a la costa, que alguno de los mercaderes de pescados de Tariquea les dirigiera así la palabra, pues se encontraban generalmente allí para comprar la pesca fresca y entregarla a los establecimientos que se ocupaban del secado."
                },
                {
                    "par_ref": "192:1.10",
                    "par_pageref": "2047.3",
                    "par_content": "Jesús conversó con los diez apóstoles y Juan Marcos por más de una hora; luego, los condujo de a dos, paseando de ida y de vuelta por la playa mientras les hablaba —pero no eran las mismas parejas que él había formado para que salieran a enseñar. Los once apóstoles habían venido juntos de Jerusalén, pero Simón el Zelote se había puesto cada vez más deprimido a medida que se acercaban a Galilea, de manera que, cuando llegaron a Betsaida, dejó a sus hermanos y se fue a su casa."
                },
                {
                    "par_ref": "192:1.11",
                    "par_pageref": "2047.4",
                    "par_content": "Esta mañana, antes de despedirse de ellos, Jesús les aconsejó que dos de los apóstoles fueran adonde Simón el Zelote, y le trajeran de vuelta ese mismo día. Así lo hicieron Pedro y Andrés."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "192:2",
            "pars": [
                {
                    "par_ref": "192:2.1",
                    "par_pageref": "2047.5",
                    "par_content": "Cuando terminaron el desayuno y mientras los demás estaban sentados junto al fuego, Jesús señaló a Pedro y a Juan que le acompañaran caminando por la playa. Mientras iban caminando, Jesús le dijo a Juan: «Juan, ¿me amas?» Cuando Juan contestó: «Sí, Maestro, con todo mi corazón», el Maestro dijo: «Entonces, Juan, abandona tu intolerancia y aprende a amar a los hombres así como yo te he amado a ti. Dedica tu vida a la demostración de que el amor es la cosa más grande del mundo. Es el amor de Dios el que impulsa a los hombres a buscar la salvación. El amor es el antecesor de toda bondad espiritual, la esencia de lo verdadero y de lo bello»."
                },
                {
                    "par_ref": "192:2.2",
                    "par_pageref": "2047.6",
                    "par_content": "Jesús se volvió entonces a Pedro y preguntó: «Pedro, ¿me amas?» Pedro contestó: «Señor, tú sabes que te amo con toda mi alma». Entonces dijo Jesús: «Si tú me amas, Pedro, apacienta a mis corderos. No olvides ministrar a los débiles, los pobres, los jóvenes y los niños. Predica el evangelio sin temor ni favor; siempre recuerda que Dios no hace acepción de personas. Sirve a tus semejantes aun como yo te he servido a ti; perdona a tus semejantes mortales aun como yo te he perdonado a ti. Que la experiencia te enseñe el valor de la meditación y el poder de la reflexión inteligente»."
                },
                {
                    "par_ref": "192:2.3",
                    "par_pageref": "2047.7",
                    "par_content": "Después de caminar un poco más, el Maestro se volvió a Pedro y preguntó: «Pedro, ¿realmente me amas?» Y entonces dijo Simón: «Sí, Señor, tú sabes que te amo». Y nuevamente dijo Jesús: «Cuida bien de mi rebaño. Sé un pastor bueno y verdadero para con el rebaño. No traiciones su confianza en ti. No te dejes sorprender por la mano enemiga. Permanece alerta en todo momento —vigila y ora»."
                },
                {
                    "par_ref": "192:2.4",
                    "par_pageref": "2047.8",
                    "par_content": "Después de caminar unos pasos más, Jesús se dirigió a Pedro por tercera vez y preguntó: «Pedro, ¿me amas verdaderamente?» Entonces Pedro, levemente herido por la aparente desconfianza del Maestro, dijo con gran emoción: «Señor, tú lo sabes todo, y por lo tanto, tú sabes que yo realmente y verdaderamente te amo». Entonces dijo Jesús: «Apacienta mis ovejas. No abandones el redil. Sé un ejemplo e inspiración para todos los demás pastores. Ama el redil así como yo te he amado a ti y dedícate a su bienestar así como yo he dedicado mi vida a tu bienestar. Y sigue mis pasos aun hasta el fin»."
                },
                {
                    "par_ref": "192:2.5",
                    "par_pageref": "2048.1",
                    "par_content": "Pedro tomó esta declaración al pie de la letra —que debía seguirlo por la playa— y volviéndose a Jesús, señaló a Juan preguntando: «Si yo sigo tus pasos, ¿qué hará este varón?» Entonces, percibiendo que Pedro había entendido mal sus palabras, Jesús dijo: «Pedro, no te preocupes por lo que harán tus hermanos. Si yo deseo que Juan permanezca aquí después de que tú te hayas ido, aun hasta que yo vuelva, ¿qué te importa a ti? Asegúrate tan sólo de seguir mis pasos»."
                },
                {
                    "par_ref": "192:2.6",
                    "par_pageref": "2048.2",
                    "par_content": "Esta observación se difundió entre los hermanos y fue interpretada como una declaración de que Juan no moriría antes de que volviese el Maestro, como muchos pensaban y esperaban, para establecer el reino en poder y gloria. Fue esta interpretación de lo que había dicho Jesús la que mucho tuvo que ver con traer a Simón el Zelote de vuelta al servicio, y a que perseverara en la tarea."
                },
                {
                    "par_ref": "192:2.7",
                    "par_pageref": "2048.3",
                    "par_content": "Cuando volvieron adonde estaban los demás, Jesús se fue a caminar y hablar con Andrés y Santiago. Después de caminar una corta distancia, Jesús dijo a Andrés: «Andrés, ¿confías en mí?» Y cuando el ex jefe de los apóstoles oyó la pregunta que le hacía Jesús, se detuvo y contestó: «Sí, Maestro, por cierto confío en ti, y tú sabes que es así». Entonces dijo Jesús: «Andrés, si tú confías en mí, confía aun más en tus hermanos —aun en Pedro. En el pasado yo te confié el liderazgo de tus hermanos. Ahora al dejarte yo para ir al Padre debes tú confiar en otros. Cuando tus hermanos comiencen a dispersarse por causa de las amargas persecuciones, sé un consejero comprensivo y sabio con Santiago mi hermano en la carne, cuando le pongan pesadas cargas sobre sus hombros, a los que él no está capacitado para sobrellevar por falta de experiencia. Sigue confiando, porque yo no te fallaré. Cuando hayas terminado tu tarea en la tierra, vendrás a mí»."
                },
                {
                    "par_ref": "192:2.8",
                    "par_pageref": "2048.4",
                    "par_content": "Luego Jesús se volvió a Santiago, preguntando: «Santiago ¿confías en mí?» Y por supuesto Santiago replicó: «Sí, Maestro, confío en ti de todo corazón». Entonces dijo Jesús: «Santiago, si confías más en mí, serás menos impaciente con tus hermanos. Si confías en mí, serás más compasivo con la hermandad de los creyentes. Aprende a pesar las consecuencias de tus palabras y acciones. Recuerda que quien siembra recoge. Ora para pedir serenidad de espíritu y cultiva la paciencia. Estas gracias, juntamente con la fe viva, te sostendrán cuando llegue la hora de beber la copa del sacrificio. Pero no desmayes nunca; cuando hayas terminado en la tierra, también vendrás a mí»."
                },
                {
                    "par_ref": "192:2.9",
                    "par_pageref": "2048.5",
                    "par_content": "Luego habló Jesús con Tomás y Natanael. Le dijo a Tomás: «Tomás, ¿me sirves?» Tomás contestó: «Sí, Señor, yo te sirvo ahora y siempre». Entonces dijo Jesús: «Si quieres servirme, sirve a mis hermanos en la carne aun como yo te he servido a ti. Y no te canses en esta obra de bien, sino que persevera como el que ha sido ordenado por Dios para este servicio de amor. Cuando hayas terminado tu servicio conmigo en la tierra, servirás conmigo en gloria. Tomás, debes dejar de dudar; debes crecer en la fe y en el conocimiento de la verdad. Cree en Dios como un niño, pero deja de actuar tan infantilmente. Ten coraje; sé fuerte en la fe y poderoso en el reino de Dios»."
                },
                {
                    "par_ref": "192:2.10",
                    "par_pageref": "2049.1",
                    "par_content": "Entonces le dijo el Maestro a Natanael: «Natanael, ¿me sirves tú?» El apóstol respondió: «Sí, Maestro, y con afecto total». Entonces dijo Jesús: «Si tú, pues, me sirves de todo corazón, asegúrate de dedicarte con afecto incansable al bienestar de mis hermanos en la tierra. Agrega amistad a tu consejo y añade amor a tu filosofía. Sirve a tus semejantes aun como yo te he servido a ti. Sé fiel a los hombres así como yo he vigilado por ti. Sé menos crítico; no esperes tanto de algunos hombres, de este modo tendrás menos desilusiones. Y cuando el trabajo aquí haya terminado, tú servirás conmigo en lo alto»."
                },
                {
                    "par_ref": "192:2.11",
                    "par_pageref": "2049.2",
                    "par_content": "Después de esto el Maestro habló con Mateo y Felipe. A Felipe le dijo: «Felipe, ¿Me obedeces?» Felipe respondió: «Sí, Señor, te obedeceré aun con mi vida». Entonces dijo Jesús: «Si quieres obedecerme, ve pues a las tierras de los gentiles y proclama este evangelio. Los profetas te han dicho que obedecer es mejor que sacrificar. Por la fe has llegado a ser un hijo del reino, que conoce a Dios. Tan sólo existe una ley que se ha de obedecer —y ésa es, el mandamiento de salir a proclamar el evangelio del reino. Deja de temer a los hombres; no tengas temor de predicar la buena nueva de la vida eterna a tus semejantes que languidecen en las tinieblas y tienen hambre de la luz de la verdad. Felipe, ya no tendrás que ocuparte de dinero ni de bienes; ya eres libre de predicar la buena nueva, como tus hermanos. Yo iré delante de ti y estaré contigo aun hasta el fin»."
                },
                {
                    "par_ref": "192:2.12",
                    "par_pageref": "2049.3",
                    "par_content": "Y luego, hablando a Mateo, el Maestro preguntó: «Mateo, ¿albergas en tu corazón el deseo de obedecerme?» Mateo respondió: «Sí, Señor, estoy totalmente dedicado a hacer tu voluntad». Entonces dijo el Maestro: «Mateo, si quieres obedecerme, sal a enseñar a todos los pueblos este evangelio del reino. Ya no servirás más a tus hermanos en las cosas materiales de la vida; de ahora en adelante, tú también debes proclamar la buena nueva de la salvación espiritual. De ahora en adelante, pon tu atención sólo en obedecer tu encargo de predicar este evangelio del reino del Padre. Así como yo he hecho la voluntad del Padre en la tierra, así cumplirás tú la misión divina. Recuerda, tanto los judíos como los gentiles son tus hermanos. No temas a ningún hombre al proclamar las verdades salvadoras del evangelio del reino del cielo. Adonde yo voy, tú dentro de poco vendrás»."
                },
                {
                    "par_ref": "192:2.13",
                    "par_pageref": "2049.4",
                    "par_content": "Después caminó y habló con los gemelos Alfeo, Jacobo y Judas, y dirigiéndose a ambos preguntó: «Jacobo y Judas, ¿creéis vosotros en mí?» Y cuando ambos respondieron: «Sí, Maestro, creemos», él dijo: «Pronto os dejaré. Veis que ya os he dejado en forma material. Permaneceré sólo un corto período en esta forma antes de ir al Padre. Creéis en mí —sois mis apóstoles y siempre lo seréis. Continuad creyendo y recordando vuestra asociación conmigo, cuando yo ya no esté, cuando acaso hayáis retornado al trabajo que hacíais antes de venir a vivir conmigo. No permitáis nunca que el ocuparos de una tarea exterior distinta influya sobre vuestra lealtad. Tened fe en Dios hasta el fin de vuestros días en la tierra. No olvidéis jamás que, una vez que seas un hijo de fe de Dios, todo trabajo honesto del reino es sagrado. Nada de lo que haga un hijo de Dios es ordinario. Haced pues vuestro trabajo, de aquí en adelante, como si fuera para Dios. Y cuando hayáis terminado en este mundo, yo tengo otros mundos mejores, donde igualmente trabajaréis para mí. En todo este trabajo, en este mundo y en los otros mundos, yo trabajaré con vosotros, y mi espíritu vivirá dentro de vosotros»."
                },
                {
                    "par_ref": "192:2.14",
                    "par_pageref": "2049.5",
                    "par_content": "Eran casi las diez cuando Jesús volvió de su conversación con los gemelos Alfeo, y al dejar a los apóstoles dijo: «Adiós, hasta que os encuentre a todos en el monte de vuestra ordenación mañana al mediodía». Después de hablar así, desapareció de su vista."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "192:3",
            "pars": [
                {
                    "par_ref": "192:3.1",
                    "par_pageref": "2050.1",
                    "par_content": "Al mediodía del sábado 22 de abril, los once apóstoles se reunieron tal como indicado en la colina cerca de Capernaum, y Jesús apareció entre ellos. Este encuentro ocurrió en el mismo monte en que el Maestro los había apartado como sus apóstoles y como embajadores del reino del Padre en la tierra. Y era ésta la decimocuarta manifestación morontial del Maestro."
                },
                {
                    "par_ref": "192:3.2",
                    "par_pageref": "2050.2",
                    "par_content": "En esta ocasión los once apóstoles se arrodillaron formando un círculo alrededor del Maestro, le oyeron repetir los encargos y le vieron volver a representar la escena de la ordenación así como cuando fueron apartados por primera vez para el trabajo especial del reino. Todo esto fue para ellos como una recordación de su consagración al servicio del Padre, excepto por la oración del Maestro. Ahora, cuando el Maestro —el Jesús morontial— oró, fue en tonos de majestad y con palabras de poder tales como los apóstoles nunca habían oído antes. Su Maestro hablaba ahora con los gobernantes de los universos como el que, en su propio universo, tenía en sus manos pleno poder y autoridad. Estos once hombres no olvidaron nunca la experiencia de la rededicación morontial a las promesas previas de embajadores. El Maestro pasó tan sólo una hora en este monte con sus embajadores, y después de despedirse de ellos con afecto, desapareció de su vista."
                },
                {
                    "par_ref": "192:3.3",
                    "par_pageref": "2050.3",
                    "par_content": "Nadie vio a Jesús durante una semana entera. Los apóstoles realmente no sabían qué hacer, sin saber si el Maestro había ido al Padre. En este estado de incertidumbre, permanecieron en Betsaida. No se atrevían a irse de pesca por si él venía a visitarlos y ellos no lo veían. Durante toda esa semana, Jesús estuvo ocupado con las criaturas morontiales en la tierra y con los asuntos de la transición morontial que estaba experimentando en este mundo."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "192:4",
            "pars": [
                {
                    "par_ref": "192:4.1",
                    "par_pageref": "2050.4",
                    "par_content": "La noticia de las apariciones de Jesús se estaba difundiendo por todo Galilea, y cada día llegaban más creyentes a la casa de Zebedeo para preguntar sobre la resurrección del Maestro y averiguar la verdad sobre estas supuestas apariciones. Pedro comunicó, a principios de la semana, que celebraría una reunión pública junto al lago, el próximo sábado a las tres de la tarde."
                },
                {
                    "par_ref": "192:4.2",
                    "par_pageref": "2050.5",
                    "par_content": "Por lo tanto, el sábado 29 de abril, a las tres de la tarde, más de quinientos creyentes de los alrededores de Capernaum se reunieron en Betsaida para escuchar a Pedro predicar su primer sermón público desde la resurrección. La elocuencia del apóstol fue notable, y después de terminar él su emocionante discurso, pocos de los oyentes dudaron de que el Maestro había resucitado de entre los muertos."
                },
                {
                    "par_ref": "192:4.3",
                    "par_pageref": "2050.6",
                    "par_content": "Pedro terminó su sermón diciendo: «Afirmamos que Jesús de Nazaret no está muerto, declaramos que se ha levantado de la tumba; proclamamos que lo hemos visto y hemos hablado con él». En el momento en que terminaba de pronunciar esta declaración de fe, allí, a su lado, a plena vista de toda la gente, apareció el Maestro en forma morontial y, hablándoles con voz conocida, dijo: «Que la paz sea con vosotros, y mi paz os dejo». Después de aparecer así y decir estas palabras, desapareció de su vista. Fue ésta la decimoquinta manifestación morontial de Jesús resucitado."
                },
                {
                    "par_ref": "192:4.4",
                    "par_pageref": "2051.1",
                    "par_content": "Debido a ciertas cosas que Jesús dijo a los once mientras estaban conferenciando con él en el monte de la ordenación, los apóstoles recibieron la impresión de que su Maestro haría finalmente una aparición pública ante un grupo de creyentes galileos y que, después de dicho acontecimiento, ellos debían regresar a Jerusalén. Por lo tanto, al día siguiente, domingo 30 de abril, los once partieron temprano de Betsaida en dirección a Jerusalén. Hicieron mucha enseñanza y predicación mientras bajaban a lo largo del Jordán, de modo que no llegaron a la casa de los Marcos en Jerusalén hasta tarde el día miércoles, 3 de mayo."
                },
                {
                    "par_ref": "192:4.5",
                    "par_pageref": "2051.2",
                    "par_content": "Éste fue un regreso triste a casa para Juan Marcos. Unas pocas horas antes de llegar él a su casa, su padre, Elías Marcos, murió repentinamente de una hemorragia cerebral. Aunque la idea de la certeza de la resurrección de los muertos, hizo mucho para consolar a los apóstoles en su dolor, al mismo tiempo lloraron sinceramente la pérdida de este buen amigo, que los había apoyado audazmente, aun en momentos de grandes problemas y desencantos. Juan Marcos hizo todo lo que pudo para consolar a su madre y, hablando por ella, invitó a los apóstoles a que siguieran considerando su casa la casa de ella. Y los once instalaron su centro de operaciones en el aposento superior hasta después del día de Pentecostés."
                },
                {
                    "par_ref": "192:4.6",
                    "par_pageref": "2051.3",
                    "par_content": "Los apóstoles premeditadamente habían entrado a Jerusalén después de la caída de la noche, para que no los vieran las autoridades judías. Tampoco aparecieron en público en relación con el funeral de Elías Marcos. Durante todo el día siguiente permanecieron en calma reclusión en este pletórico aposento superior."
                },
                {
                    "par_ref": "192:4.7",
                    "par_pageref": "2051.4",
                    "par_content": "El jueves por la noche los apóstoles tuvieron una estupenda reunión en este aposento superior y se prometieron a sí mismos salir a predicar públicamente el nuevo evangelio del Señor resucitado, excepto Tomás, Simón el Zelote y los gemelos Alfeo. Ya habían dado los primeros pasos que transformarían el evangelio del reino —filiación de Dios y hermandad del hombre— en una proclamación de la resurrección de Jesús. Natanael se opuso a este cambio de énfasis en el mensaje público, pero no pudo detener la elocuencia de Pedro y el entusiasmo de los discípulos, especialmente de las mujeres creyentes."
                },
                {
                    "par_ref": "192:4.8",
                    "par_pageref": "2051.5",
                    "par_content": "Así pues, bajo el vigoroso liderazgo de Pedro y antes de que el Maestro ascendiera al Padre, sus bien intencionados representantes comenzaron el sutil proceso de una transformación paulatina y certera de la religión *de* Jesús a una nueva forma modificada de religión *sobre* Jesús."
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "Las Apariciones en Galilea"
}