{
    "paper_index": 173,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "173:0",
            "pars": [
                {
                    "par_ref": "173:0.1",
                    "par_pageref": "1888.1",
                    "par_content": "ESTE lunes por la mañana temprano, como se había planeado, Jesús y los apóstoles se reunieron en la casa de Simón en Betania, y después de una breve conferencia emprendieron camino hacia Jerusalén. Los doce estaban extrañamente taciturnos durante este viaje hacia el templo; no se habían recuperado de la experiencia del día precedente. Estaban a la expectativa, temerosos y profundamente afectados por cierto sentimiento de desapego que surgía del repentino cambio de táctica del Maestro, combinado con su instrucción de que no hicieran ninguna enseñanza pública durante la semana de Pascua."
                },
                {
                    "par_ref": "173:0.2",
                    "par_pageref": "1888.2",
                    "par_content": "Al viajar este grupo por la ladera del Monte de los Olivos, Jesús iba adelante, y los apóstoles le seguían de cerca en silencio meditativo. Sólo un pensamiento dominaba la mente de todos ellos, excepto la de Judas Iscariote, y ese pensamiento era: ¿Qué hará el Maestro hoy? El pensamiento dominante de Judas era: ¿Qué haré yo? ¿He de seguir con Jesús y mis asociados, o debo separarme? Y si me separo, ¿de qué manera debo romper esta relación?"
                },
                {
                    "par_ref": "173:0.3",
                    "par_pageref": "1888.3",
                    "par_content": "Eran aproximadamente las nueve de esta hermosa mañana cuando estos hombres llegaron al templo. Fueron inmediatamente al gran patio en el que Jesús tan frecuentemente había enseñado, y después de saludar a los creyentes que le estaban esperando a él, Jesús trepó a una de las plataformas de enseñanza y comenzó a hablar a la multitud que se estaba reuniendo allí. Los apóstoles se retiraron a corta distancia y esperaron los acontecimientos."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "173:1",
            "pars": [
                {
                    "par_ref": "173:1.1",
                    "par_pageref": "1888.4",
                    "par_content": "Se llevaban a cabo grandes negocios en asociación con los servicios y ceremonias del templo. Existía el comercio de proveer animales indicados para los distintos sacrificios. Aunque era permitido que un adorador proveyera su propio sacrificio, estaba el hecho de que este animal debía estar libre de todo «defecto» en el sentido de la ley levítica y según la interpretación de la ley por parte de los inspectores oficiales del templo. Muchos de los adoradores habían sufrido la humillación de que un animal supuestamente perfecto que traían, fuera rechazado por los examinadores del templo. Por consiguiente, se hizo práctica general adquirir los animales para el sacrificio en el templo mismo, y aunque había varios sitios en el cercano del Oliveto donde se podían comprar animales, se había vuelto costumbre comprarlos directamente de los corrales del templo. Gradualmente se había establecido esta costumbre de vender todo tipo de animales de sacrificio en los patios del templo. Se había desarrollado de esta manera un floreciente comercio, en el cual se obtenían enormes utilidades. Parte de estas ganancias se reservaba para el tesoro del templo, pero la porción más grande terminaba indirectamente en las manos de las familias de los altos sacerdotes."
                },
                {
                    "par_ref": "173:1.2",
                    "par_pageref": "1888.5",
                    "par_content": "Esta venta de animales en el templo prosperó porque, cuando el adorador compraba así un animal, aunque el precio fuera un tanto más alto, no tenía que pagar ningún otro honorario, y podía estar seguro de que la ofrenda no sería rechazada porque el animal tuviera defectos verdaderos o imaginados. En distintas épocas hubo prácticas de exorbitantes sobrecargos al pueblo, especialmente durante las grandes fiestas nacionales. En cierta época, algunos sacerdotes codiciosos llegaron hasta exigir el equivalente del valor de una semana de trabajo a cambio de un par de palomas que deberían haber sido vendidas a los pobres por unos pocos centavos. Los «hijos de Anás» ya habían empezado a establecer su bazar en los precintos del templo, mercados de abastecimiento que perduraron hasta el momento en que fueron finalmente arrojados por una turba de gente, tres años antes de la destrucción del templo mismo."
                },
                {
                    "par_ref": "173:1.3",
                    "par_pageref": "1889.1",
                    "par_content": "Pero el tráfico de animales sacrificatorios y de otras mercancías no era la única manera en la cual se profanaban los patios del templo. En esta época había un extenso sistema de intercambio bancario y comercial que se realizaba directamente dentro de los precintos del templo. Y todo esto se había establecido así: Durante la dinastía de los Asmoneos, los judíos acuñaban su propia moneda de plata, y se había vuelto práctica exigir que las tarifas del templo de medio siclo y todos los demás gravámenes del templo se pagaran en esta moneda judía. Esta reglamentación necesitaba la autorización de un número requisito de cambistas para intercambiar los muchos tipos de divisas en circulación por toda Palestina y las demás provincias del imperio romano con este siclo ortodoxo de acuñación judía. El impuesto del templo por persona, pagadero por todos excepto las mujeres, los esclavos y los menores, era de medio siclo, una moneda de tamaño de diez centavos de dólar, pero del doble de espesor. En la época de Jesús, los sacerdotes también habían sido eximidos del pago de las tarifas del templo. Por lo tanto, entre el 15 y el 25 del mes anterior a la Pascua, los cambistas acreditados erigían sus puestos en las principales ciudades de Palestina, con el fin de proveer a los judíos con el dinero apropiado para pagar las tarifas del templo al llegar a Jerusalén. Después de este período de diez días, estos cambistas se trasladaban a Jerusalén y montaban sus mesas de cambio de divisa en los patios del templo. Se les permitía cobrar una comisión del treinta, o aun, cuarenta por ciento, y en caso de monedas de mayor valor ofrecidas para cambio, les estaba permitido cobrar el doble. Del mismo modo, estos banqueros del templo ganaban sobre el cambio de toda moneda para la compra de animales sacrificatorios y para el pago de votos y de ofrendas."
                },
                {
                    "par_ref": "173:1.4",
                    "par_pageref": "1889.2",
                    "par_content": "Estos cambiadores de moneda del templo no sólo conducían un comercio regular de banquero para fines lucrativos en el intercambio de más de veinte tipos de dinero que traían periódicamente a Jerusalén los peregrinos visitantes, sino que también hacían todos los demás tipos de transacciones correspondientes al negocio banquero. Tanto el tesoro del templo como los rectores del mismo ganaban enormes utilidades en estas actividades comerciales. No era infrecuente que el tesoro del templo contuviera el equivalente de más de diez millones de dólares, mientras que la gente común languidecía en la pobreza y seguía pagando estas contribuciones injustas."
                },
                {
                    "par_ref": "173:1.5",
                    "par_pageref": "1889.3",
                    "par_content": "En el medio de esta multitud ruidosa de cambistas, mercaderes, y vendedores de ganado, este lunes por la mañana, Jesús, intentó enseñar el evangelio del reino del cielo. No era el único en resentir esta profanación del templo; la gente común, especialmente los visitantes judíos provenientes de las provincias extranjeras, también resentían de todo corazón esta profanación interesada de su templo nacional de culto. En esta época el sanedrín mismo celebraba reuniones regulares en un aposento sumergido en el ruido y la confusión de este comercio e intercambio."
                },
                {
                    "par_ref": "173:1.6",
                    "par_pageref": "1890.1",
                    "par_content": "Cuando Jesús se disponía a comenzar su discurso, sucedieron dos cosas que llamaron su atención. Junto a la mesa de uno de los cambistas situada allí cerca, surgió un violento y excitado altercado porque supuestamente se le había cobrado demasiado a un judío de Alejandría; al mismo tiempo se llenó la atmósfera de los mugidos de una manada de alrededor de cien bueyes que eran conducidos de una sección de los corrales a otra. Al pausar Jesús, contemplando silenciosa pero pensativamente esta escena de comercio y confusión, vio ahí cerca a un galileo de mente sencilla, un hombre con el cual había hablado él cierta vez en Irón, que estaba siendo ridiculizado y burlado por ciertos judeanos supuestamente superiores y elitistas; todo esto se combinó para que surgiera en el alma de Jesús una de esas extrañas descargas periódicas de indignada emoción."
                },
                {
                    "par_ref": "173:1.7",
                    "par_pageref": "1890.2",
                    "par_content": "Ante el asombro de sus apóstoles, que estaban cerca, y que se refrenaron de participar en lo que tan pronto ocurriría, Jesús bajó de la plataforma de enseñanza y, acercándose al muchacho que conducía el ganado a través del patio, le quitó el látigo de cuerdas y rápidamente sacó del templo a los animales. Pero eso no fue todo; ante la mirada sorprendida de los miles reunidos en el patio del templo, se dirigió majestuosamente al corral de ganado más alejado, y procedió a abrir las puertas de cada uno de los establos y sacar de allí a los animales aprisionados. A esta altura, los peregrinos allí reunidos estaban electrificados, y con gritos retumbantes se abalanzaron a los bazares, volcando las mesas de los cambistas. En menos de cinco minutos todo el comercio había sido barrido del templo. En el momento en que aparecieron los guardias romanos, que estaban cerca del templo, ya reinaba la calma y las multitudes habían vuelto al orden; Jesús, volviendo a la plataforma de los oradores, habló a la multitud: «Habéis presenciado este día lo que está escrito en las Escrituras: ‘Mi casa será llamada casa de oración para todas las naciones, mas vosotros la habéis hecho cueva de ladrones’»."
                },
                {
                    "par_ref": "173:1.8",
                    "par_pageref": "1890.3",
                    "par_content": "Pero antes de que pudiera pronunciar otras palabras, la gran congregación estalló en hosannas de alabanza, y surgió un grupo de jóvenes de la multitud cantando him-nos de gratitud por haber sido echados del templo sagrado los mercaderes profanos e interesados. A esta altura habían llegado algunos sacerdotes a la escena, y uno de ellos dijo a Jesús: «¿Acaso no oyes lo que dicen los hijos de los levitas?» Y el Maestro replicó: «Has leído alguna vez, ‘de la boca de los niños y de los que maman se ha perfeccionado la alabanza?’» Durante el resto del día, mientras Jesús enseñaba, los guardianes, puestos por la misma gente a que vigilaran, estuvieron de centinela en cada galería, y no permitieron que nadie llevara ni siquiera una vasija vacía por los patios del templo."
                },
                {
                    "par_ref": "173:1.9",
                    "par_pageref": "1890.4",
                    "par_content": "Cuando los altos sacerdotes y los escribas se enteraron de estos acontecimientos, estuvieron confundidos. Temían aun más al Maestro, y aun más estaban decididos a destruirlo. Pero estaban anonadados. No sabían cómo disponer su muerte, porque mucho temían a las multitudes, que ya habían expresado abiertamente su aprobación de la acción de Jesús de echar del templo a los comerciantes profanos. Durante todo ese día, un día de calma y paz en los patios del templo, el pueblo escuchó las enseñanzas de Jesús y literalmente pendía de sus labios."
                },
                {
                    "par_ref": "173:1.10",
                    "par_pageref": "1890.5",
                    "par_content": "Esta sorprendente acción de Jesús estaba más allá de la comprensión de sus apóstoles. Estaban ellos tan sorprendidos por este acto repentino e inesperado de su Maestro que permanecieron todos juntos, cerca de la plataforma del orador, durante todo el episodio; ni siquiera levantaron un dedo para colaborar en esta limpieza del templo. Si este acontecimiento espectacular hubiera ocurrido el día anterior, en el momento de la llegada triunfal de Jesús al templo, como culminación de la tumultuosa procesión a través de las puertas de la ciudad, aclamado durante todo ese tiempo por las multitudes, habrían estado preparados, pero así como se dieron los eventos no estaban de ninguna manera listos para participar."
                },
                {
                    "par_ref": "173:1.11",
                    "par_pageref": "1891.1",
                    "par_content": "Esta limpieza del templo revela la actitud del Maestro hacia la comercialización de las prácticas de la religión, así como también el hecho de que detestaba toda forma de injusticia y aprovechamiento a expensas de los pobres y de los ignorantes. Este episodio también demuestra que Jesús no consideraba con aprobación la actitud de no emplear la fuerza cuando se trataba de proteger a una mayoría de determinado grupo humano contra las prácticas injustas y esclavizantes de una minoría injusta, posiblemente afianzada en el poder político, financiero o eclesiástico. No se debe permitir a los hombres astutos, malvados e intrigantes que se organicen para la explotación y opresión de los que, debido a su idealismo, no están dispuestos a recurrir a la fuerza para protegerse ni para fomentar sus proyectos laudables de vida."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "173:2",
            "pars": [
                {
                    "par_ref": "173:2.1",
                    "par_pageref": "1891.2",
                    "par_content": "El domingo la entrada triunfal del Maestro a Jerusalén tanto sobrecogió a los líderes judíos que no se atrevieron a arrestar a Jesús. Hoy, esta espectacular limpieza del templo del mismo modo pospuso efectivamente el prendimiento del Maestro. Día tras día los potentados de los judíos se tornaban más y más convencidos de su decisión de destruirlo, pero estaban sobrecogidos por dos temores que se conjugaron para postergar la hora del ataque. Los altos sacerdotes y los escribas no estaban dispuestos a arrestar a Jesús en público, porque temían que la multitud se volviera contra ellos en furioso resentimiento; también temían la posibilidad de que hubiera que llamar a los guardias romanos para ahogar una revuelta popular."
                },
                {
                    "par_ref": "173:2.2",
                    "par_pageref": "1891.3",
                    "par_content": "En la sesión del mediodía del sanedrín, ya que no había ningún amigo del Maestro asistiendo a esta reunión, se acordó unánimemente que Jesús debía ser destruido rápidamente. Pero no podían ponerse de acuerdo en cuanto a cuándo y cómo debía ser arrestado. Finalmente, acordaron nombrar cinco grupos para que salieran entre la gente e intentaran enredarlo en una trampa en sus enseñanzas o de otra manera desacreditarlo a los ojos de los que escuchaban sus enseñanzas. Por lo tanto, a eso de las dos de la tarde, cuando Jesús acababa de comenzar su discurso sobre «la libertad de la filiación», un grupo de estos ancianos de Israel se abrió paso hasta llegar cerca de Jesús e, interrumpiéndolo de su manera acostumbraba, hicieron esta pregunta: ¿«Por cuál autoridad haces estas cosas? ¿Quién te dio esta autoridad?»"
                },
                {
                    "par_ref": "173:2.3",
                    "par_pageref": "1891.4",
                    "par_content": "Era completamente apropiado que los rectores del templo y los funcionarios del sanedrín judío hicieran esta pregunta al que presumiera enseñar y actuar de la manera extraordinaria que había sido característica de Jesús, especialmente en cuanto se refería a su reciente conducta al limpiar el templo de todo comercio. Estos mercaderes y cambistas operaban por licencia directa de los líderes más altos, y un porcentaje de sus ganancias supuestamente iba directamente al tesoro del templo. No os olvidéis que *autoridad* era el lema clave de todo el pueblo judaico. Los profetas siempre provocaban problemas porque presumían tan audazmente enseñar sin autoridad, sin haber sido debidamente instruidos en las academias rabínicas y posteriormente con regularidad ordenados por el sanedrín. La falta de esta autoridad en la enseñanza pretenciosa pública se consideraba como indicación de presunción ignorante o de rebeldía abierta. En esta época, sólo el sanedrín podía ordenar a un anciano o a un instructor, y la ceremonia debía celebrarse en presencia de por lo menos tres personas que hubieran sido previamente ordenadas de la misma manera. Tal ordenación confería el título de «rabino» al maestro y también lo calificaba para actuar como juez, «atando o soltando los asuntos que pudieran traerse ante él para su adjudicación»."
                },
                {
                    "par_ref": "173:2.4",
                    "par_pageref": "1892.1",
                    "par_content": "Los rectores del templo se presentaron ante Jesús en esta hora de la tarde desafiando no sólo sus enseñanzas sino sus acciones. Jesús bien sabía que estos mismos hombres habían enseñado durante mucho tiempo públicamente que la autoridad de él para enseñar era satánica, y que todas sus obras poderosas habían sido forjadas por poder del príncipe de los diablos. Por consiguiente, el Maestro comenzó su respuesta a esta pregunta haciéndoles a su vez una pregunta. Dijo Jesús: «También me gustaría haceros a vosotros una pregunta que, si queréis contestarla, yo del mismo modo os diré por cuál autoridad hago estas obras. El bautismo de Juan, ¿de dónde vino? ¿Recibió Juan su autoridad del cielo o de los hombres?»"
                },
                {
                    "par_ref": "173:2.5",
                    "par_pageref": "1892.2",
                    "par_content": "Cuando los que lo interrogaban oyeron esto, se apartaron para asesorarse entre ellos en cuanto a qué respuesta debían dar. Habían planeado colocar a Jesús en una situación incómoda ante la multitud, pero ahora se encontraban ellos altamente confusos frente a todos los que estaban congregados en ese momento en el patio del templo. Su derrota fue aun más aparente cuando volvieron ante Jesús, diciendo: «En cuanto al bautismo de Juan, no podemos responder; no sabemos». Contestaron así al Maestro porque habían razonado entre ellos: si decimos ‘del cielo’, entonces él dirá, ‘por qué no creísteis en él’, y tal vez agregará que él recibió su autoridad de Juan; y si decimos que de los hombres, entonces la multitud tal vez se vuelva contra nosotros, porque la mayoría de ellos piensa que Juan fue un profeta; de manera que se vieron obligados a presentarse ante Jesús y la multitud, y confesar que ellos, los enseñantes y líderes religiosos de Israel, no podían (o no querían) expresar una opinión sobre la misión de Juan. Y cuando así hablaron, Jesús, bajando la mirada sobre ellos dijo: «Tampoco os diré yo por qué autoridad hago estas cosas»."
                },
                {
                    "par_ref": "173:2.6",
                    "par_pageref": "1892.3",
                    "par_content": "Jesús nunca tuvo la intención de apelar a Juan para su autoridad. El sanedrín nunca ordenó a Juan. La autoridad de Jesús estaba en él mismo y en la supremacía eterna de su Padre."
                },
                {
                    "par_ref": "173:2.7",
                    "par_pageref": "1892.4",
                    "par_content": "Al emplear este método de trato con sus adversarios, Jesús no tenía la intención de evitar la pregunta. A primera vista, podría parecer que él fue culpable de una evasión maestra, pero no fue así. Jesús no estaba nunca dispuesto a sacar injusta ventaja ni siquiera de sus enemigos. En esta evasión aparente, él en realidad proveyó a sus oyentes la respuesta a la pregunta farisea en cuanto a qué autoridad había detrás de su misión. Ellos habían afirmado que él actuaba por autoridad del príncipe de los diablos. Jesús había afirmado repetidamente que todas sus enseñanzas y obras eran por poder y autoridad de su Padre en el cielo. Esto los líderes judíos se negaban a aceptar y estaban tratando de ponerlo contra la pared, para que admitiera que él era un maestro irregular puesto que no había sido sancionado nunca por el sanedrín. Al responderles como lo hizo, aunque no reclamó que su autoridad viniera de Juan, satisfizo de esta manera a la gente con una alusión de que el esfuerzo de sus enemigos por atraparlo estaba en realidad dirigido contra ellos mismos y los desacreditaba a ellos ante los ojos de todos los presentes."
                },
                {
                    "par_ref": "173:2.8",
                    "par_pageref": "1892.5",
                    "par_content": "Era este magistral trato del Maestro con sus adversarios, que tanto los asustaba. No intentaron hacer ninguna otra pregunta ese día; se retiraron para asesorarse ulteriormente entre ellos. Pero la gente no tardó en discernir la deshonestidad y falta de sinceridad en estas preguntas hechas por los dirigentes judíos. Aun la gente común no podía dejar de distinguir entre la majestad moral del Maestro y la hipocresía intrigante de sus enemigos. Pero la limpieza del templo atrajo a los saduceos a que se aliaran con los fariseos en el perfeccionamiento de un plan para destruir a Jesús. Los saduceos representaban ahora una mayoría en el sanedrín."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "173:3",
            "pars": [
                {
                    "par_ref": "173:3.1",
                    "par_pageref": "1893.1",
                    "par_content": "Mientras los capciosos fariseos estaban allí de pie en silencio ante Jesús, él bajó la mirada sobre ellos y dijo: «Puesto que dudáis de la misión de Juan y os disponéis en enemistad contra las enseñanzas y las obras del Hijo del Hombre, prestad oído mientras os relato una parábola: Cierto terrateniente respetado y en buena posición tenía dos hijos, y deseando la ayuda de sus hijos en el manejo de sus grandes posesiones fue a ver a uno de ellos, diciendo: ‘Hijo, vete a trabajar hoy en mi viñedo’. Este hijo despreocupado respondió al padre diciendo: ‘No iré’; pero después, se arrepintió y fue. Cuando encontró a su hijo mayor, del mismo modo le dijo: ‘Hijo, vete a trabajar en mi viñedo’. Y este hijo hipócrita e infiel contestó: ‘Sí, padre mío, iré’. Pero cuando su padre partió, no fue. Os pregunto ahora, cuál de los dos hijos realmente hizo la voluntad de su padre?»"
                },
                {
                    "par_ref": "173:3.2",
                    "par_pageref": "1893.2",
                    "par_content": "Y la gente habló al unísono, diciendo: «El primero». Entonces dijo Jesús: «Aun así, ahora os digo que los publicanos y las rameras, aunque parezcan rechazar el llamado al arrepentimiento, verán el error en su estilo de vida e irán antes que vosotros al reino de Dios, que tanto pretendéis servir al Padre en el cielo y al mismo tiempo os negáis a hacer las obras del Padre. No fuisteis vosotros, fariseos y escribas, los creyentes de Juan sino más bien los publicanos y los pecadores; tampoco creéis vosotros en mis enseñanzas, pero la gente común escucha con deleite mis palabras»."
                },
                {
                    "par_ref": "173:3.3",
                    "par_pageref": "1893.3",
                    "par_content": "Jesús no despreciaba personalmente a los fariseos y saduceos. Era su sistema de enseñanzas y sus prácticas los que él trataba de desacreditar. No mostraba hostilidad contra ningún hombre, pero se estaba desencadenando aquí el choque inevitable entre una religión del espíritu, nueva y viva, y la religión más antigua de la ceremonia, la tradición y la autoridad."
                },
                {
                    "par_ref": "173:3.4",
                    "par_pageref": "1893.4",
                    "par_content": "Durante todo este tiempo, los doce apóstoles permanecieron cerca del Maestro, pero no participaron de ninguna manera en estas transacciones. Cada uno de los doce reaccionó en su forma peculiar a los acontecimientos de estos últimos días del ministerio de Jesús en la carne, y cada uno del mismo modo permaneció obediente a la admonición del Maestro de no enseñar ni predicar públicamente durante esta semana de Pascua."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "173:4",
            "pars": [
                {
                    "par_ref": "173:4.1",
                    "par_pageref": "1893.5",
                    "par_content": "Cuando los principales fariseos y escribas que habían tratado de hacer caer a Jesús en una trampa con sus preguntas, terminaron de escuchar la historia de los dos hijos, se retiraron para asesorarse ulteriormente entre ellos, y el Maestro, volviendo la atención a la multitud de oyentes, relató otra parábola:"
                },
                {
                    "par_ref": "173:4.2",
                    "par_pageref": "1893.6",
                    "par_content": "«Había un buen hombre, propietario de tierras, y plantó él una viña. La cercó de seto vivo, cavó en ella un pozo para el lagar de vino, y edificó una torre para los guardias. Luego le arrendó la viña a unos arrendatarios y se fue en un largo viaje a otro país. Cuando se acercó la temporada de los frutos, envió sus siervos a los arrendatarios, para que recibiesen sus rentas. Mas los arrendatarios se aconsejaron entre ellos y se negaron a dar a los siervos los frutos que le debían al amo; en cambio, cayeron sobre los siervos, a uno golpearon, a otro apedrearon, y enviaron a los demás de vuelta con las manos vacías. Cuando el propietario oyó lo que había ocurrido, envió a otros siervos más de confianza para que trataran con esos arrendatarios malvados, y a éstos, los arrendatarios hirieron y también trataron de una manera vergonzosa. Y entonces el amo envió a su siervo favorito, su mayordomo, y ellos lo mataron. Aun así, con paciencia y buena voluntad, envió muchos otros siervos, pero a ninguno de ellos lo recibían. A algunos los apalearon, a otros los mataron, y cuando el amo así fue tratado, decidió enviar a su hijo para que tratara con estos arrendatarios ingratos, diciéndose: ‘Puede que traten mal a mis siervos, pero con toda seguridad tendrán respeto a mi hijo amado’. Pero cuando los arrendatarios impenitentes y protervos vieron al hijo, razonaron para sus adentros: ‘Éste es el heredero; venid, matémoslo y su herencia será nuestra’. Así pues lo tomaron, y después de echarlo fuera de la viña, lo mataron. Cuando el propietario de la viña oiga que ellos rechazaron y mataron a su hijo, ¿qué hará él a aquellos arrendatarios ingratos y perversos?’»."
                },
                {
                    "par_ref": "173:4.3",
                    "par_pageref": "1894.1",
                    "par_content": "Y cuando la gente escuchó esta parábola y la pregunta de Jesús, contestaron: «Destruirá a estos hombres miserables y arrendará su viña a otros arrendatarios honestos que le entreguen los frutos a su tiempo». Y cuando algunos de los oyentes percibieron que esta parábola se refería a la nación judía, a su trato de los profetas y al inminente rechazo de Jesús y del evangelio del reino, dijeron con pesadumbre: «Quiera Dios que no sigamos haciendo estas obras»."
                },
                {
                    "par_ref": "173:4.4",
                    "par_pageref": "1894.2",
                    "par_content": "Jesús vio a un grupo de saduceos y fariseos que se abrían paso en la multitud, y se calló un momento, hasta que llegaron junto a él, entonces dijo: «Vosotros sabéis cómo vuestros padres rechazaron a los profetas, y bien sabéis que habéis decidido en vuestro corazón rechazar al Hijo del Hombre». Luego, mirando fijo a los ojos de los sacerdotes y ancianos que estaban de pie cerca de él, Jesús dijo: «Acaso nunca leísteis en las Escrituras sobre la piedra que rechazaron los edificadores, y que, cuando la gente la descubrió, fue hecha cabeza del ángulo? Así pues otra vez os advierto que, si continuáis rechazando este evangelio, finalmente el reino de Dios se os quitará y se le entregará a un pueblo que desee recibir la buena nueva y rendir los frutos del espíritu. Hay un misterio en esta piedra, puesto que el que la tropiece y caiga sobre ella, aunque se quebrante, será salvado; pero sobre el que cayere ésta, será hecho polvo y sus cenizas serán esparcidas a los cuatro vientos»."
                },
                {
                    "par_ref": "173:4.5",
                    "par_pageref": "1894.3",
                    "par_content": "Cuando los fariseos escucharon estas palabras, comprendieron que Jesús se refería a ellos mismos y a los demás líderes judíos. Mucho deseaban arrestarlo en ese mismo momento, pero temían la multitud. Sin embargo, estaban tan airados por las palabras del Maestro que se retiraron y nuevamente se asesoraron entre ellos sobre cómo provocar su muerte. Esa noche, tanto los saduceos como los fariseos se unieron para planear hacerlo caer en una trampa al día siguiente."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "173:5",
            "pars": [
                {
                    "par_ref": "173:5.1",
                    "par_pageref": "1894.4",
                    "par_content": "Una vez que se retiraron los escribas y los rectores, Jesús nuevamente se dirigió a la multitud reunida y relató la parábola del festín de boda. Dijo:"
                },
                {
                    "par_ref": "173:5.2",
                    "par_pageref": "1894.5",
                    "par_content": "«El reino del cielo es semejante a un rey que le hizo fiesta de boda a su hijo y envió mensajeros a llamar a los ya invitados al festín, diciendo: ‘Está todo listo para la cena de boda en el palacio del rey’. Ahora pues, muchos de los que antes habían prometido asistir, no quisieron venir. Cuando el rey escuchó que rechazaban su invitación, envió a otros siervos y mensajeros, diciendo: ‘Decid a todos los convidados, que vengan, porque, mirad, he preparado mi comida. Mis bueyes y mis cebones han sido matados, y todo está dispuesto para la celebración de la boda inminente de mi hijo’. Pero nuevamente estos invitados desconsiderados sin hacer caso de la convocatoria de su rey, se fueron por su camino, uno a su labranza, otro a su cerámica y otro a sus negocios. Y otros no se limitaron a despreciar así el llamado del rey, sino que en rebeldía abierta atacaron a los mensajeros del rey y los trataron vergonzosamente mal, aun matando a algunos de ellos. Cuando el rey percibió que sus huéspedes elegidos, aun los que habían aceptado su invitación preliminar y habían prometido asistir al festín de bodas, finalmente rechazaban su llamado y en rebeldía habían atacado, asaltado y matado a sus mensajeros elegidos, se airó extremadamente. Entonces este rey ofendido mandó sus ejércitos y los ejércitos de sus aliados y les instruyó que destruyeran a aquellos asesinos rebeldes y que incendiaran su ciudad."
                },
                {
                    "par_ref": "173:5.3",
                    "par_pageref": "1895.1",
                    "par_content": "«Y después de castigar así a los que habían despreciado su invitación, estableció otra fecha distinta para el festín de bodas y dijo a sus mensajeros: ‘Los que invité en primer término a la boda no eran dignos; id ahora pues a las salidas de los caminos y a las carreteras y aun más allá de los límites de la ciudad, e invitad a cuantos halléis aun a los extranjeros, que vengan y que asistan a este festín de bodas’. Entonces los siervos salieron a las carreteras y a los lugares retirados, y juntaron a cuantos hallaron, buenos y malos, ricos y pobres, de modo que por fin la cámara nupcial estaba llena de convidados. Cuando todo estuvo listo, el rey se presentó ante sus huéspedes, y se sorprendió de encontrar allí a un hombre sin manto nupcial. El rey, puesto que había proveído generosamente mantos nupciales para todos sus huéspedes, dirigiéndose a este hombre, dijo: ‘Amigo mío, ¿por qué vienes convidado en esta ocasión sin el manto nupcial’? Y este hombre que no estaba preparado enmudeció. Entonces dijo el rey a sus siervos: ‘Arrojad a este convidado desconsiderado de mi casa para que corra la misma suerte de todos los otros que despreciaron mi hospitalidad y rechazaron mi llamado. No tendré aquí a nadie sino a los que se regocijan de aceptar mi invitación, y que me hacen el honor de llevar los mantos nupciales que tan generosamente se les han proveído’»."
                },
                {
                    "par_ref": "173:5.4",
                    "par_pageref": "1895.2",
                    "par_content": "Después de relatar esta parábola, Jesús estaba a punto de despedir a la multitud cuando un creyente simpatizante, abriéndose camino entre la multitud hacia él, preguntó: «Pero, Maestro, ¿cómo nos enteraremos de estas cosas? ¿Cómo podremos estar listos para la invitación del rey? ¿Qué signo nos darás para que nosotros sepamos que tú eres el Hijo de Dios?» Y cando el Maestro oyó estas palabras, dijo: «Sólo un signo os será dado». Luego, indicando su propio cuerpo, siguió: «Destruid este templo, y en tres días yo volveré a levantarlo». Pero ellos no le comprendieron, y al dispersarse, hablaron entre ellos diciendo: «Por casi cincuenta años se ha estado construyendo este templo y sin embargo él dice que lo destruirá y lo volverá a edificar en tres días». Aun sus propios apóstoles no comprendieron el significado de esta declaración, pero posteriormente, después de su resurrección, recordaron sus palabras."
                },
                {
                    "par_ref": "173:5.5",
                    "par_pageref": "1895.3",
                    "par_content": "A eso de las cuatro de esta tarde Jesús señaló a sus apóstoles que deseaba salir del templo e ir a Betania para cenar y descansar por la noche. Mientras ascendían el Oliveto Jesús instruyó a Andrés, Felipe y Tomás que, al día siguiente, debían establecer un campamento cerca de la ciudad, para que lo ocuparan durante el resto de la semana pascual. De acuerdo con esta instrucción, a la mañana siguiente armaron las tiendas en una hondonada de la colina, desde la cual se veía el parque público del campamento de Getsemaní, sobre una parcela de tierra que pertenecía a Simón de Betania."
                },
                {
                    "par_ref": "173:5.6",
                    "par_pageref": "1896.1",
                    "par_content": "Nuevamente fue un grupo silencioso de judíos el que se abrió camino por la pendiente occidental del Monte de los Olivos este lunes por la noche. Estos doce hombres sentían, como nunca antes, que se avecinaba algo trágico. Aunque la limpieza dramática del templo esa mañana temprano había aumentado sus esperanzas de ver al Maestro imponerse él mismo y manifestar sus grandes poderes, los acontecimientos de la tarde sólo les producían desilusión, porque indicaban el rechazo certero de las enseñanzas de Jesús por parte de las autoridades judías. Los apóstoles eran presa del suspenso y prisioneros de una terrible incertidumbre. Se daban cuenta de que sólo unos pocos días podían pasar entre los acontecimientos del día recién transcurrido y el desencadenarse de la crisis inminente. Todos sentían que algo tremendo estaba por suceder, pero no sabían qué esperar. Fueron a sus distintos sitios de reposo, pero durmieron muy poco. Aun los gemelos Alfeo se apercibieron por fin de que los acontecimientos de la vida del Maestro se estaban acercando hacia su culminación final."
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "El Lunes en Jerusalén"
}