{
    "paper_index": 186,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "186:0",
            "pars": [
                {
                    "par_ref": "186:0.1",
                    "par_pageref": "1997.1",
                    "par_content": "CUANDO Jesús y sus acusadores salieron para ver a Herodes, el Maestro se volvió al apóstol Juan y dijo: «Juan, ya no puedes hacer nada más por mí. Vete adonde mi madre y tráela para que me vea antes de morir». Cuando Juan oyó la petición del Maestro, aunque no quería dejarle solo entre sus enemigos, se apresuró a Betania, donde estaba reunida toda la familia de Jesús aguardando en la casa de Marta y María, las hermanas de Lázaro a quien Jesús había resucitado de entre los muertos."
                },
                {
                    "par_ref": "186:0.2",
                    "par_pageref": "1997.2",
                    "par_content": "Varias veces durante la mañana, los mensajeros habían llevado noticias a Marta y María sobre el progreso del juicio de Jesús. Pero la familia de Jesús no llegó a Betania hasta pocos minutos antes de la llegada de Juan, que traía la petición de Jesús de ver a su madre antes de ser puesto a muerte. Una vez que Juan Zebedeo les relató todo lo que había ocurrido desde el arresto de Jesús a la medianoche, María su madre fue inmediatamente, en compañía de Juan, a ver a su hijo mayor. Cuando María y Juan llegaron a la ciudad, Jesús, acompañado por los soldados romanos que iban a crucificarlo, ya había llegado al Gólgota."
                },
                {
                    "par_ref": "186:0.3",
                    "par_pageref": "1997.3",
                    "par_content": "Cuando María la madre de Jesús salió con Juan para ver a su hijo, su hermana Ruth se negó a quedarse atrás con el resto de la familia. Puesto que estaba decidida a acompañar a su madre, su hermano Judá fue con ella. El resto de la familia del Maestro permaneció en Betania bajo la dirección de Santiago, y prácticamente cada hora los mensajeros de David Zebedeo les llevaban noticias sobre el progreso del terrible acontecimiento de la sentencia de muerte de su hermano mayor, Jesús de Nazaret."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "186:1",
            "section_title": "1. El Fin de Judas Iscariote",
            "pars": [
                {
                    "par_ref": "186:1.1",
                    "par_pageref": "1997.4",
                    "par_content": "Eran alrededor de las ocho y media de este viernes por la mañana cuando terminó la audiencia de Jesús ante Pilato y el Maestro fue puesto en manos de los soldados romanos que iban a crucificarlo. En cuanto los romanos tomaron posesión de Jesús, el capitán de los guardias judíos marchó con sus hombres de vuelta a su cuartel en el templo. El sumo sacerdote y sus asociados sanedristas siguieron de cerca a los guardianes, yendo directamente a su sitio usual de reunión en la sala de piedras labradas del templo. Aquí encontraron a muchos otros miembros del sanedrín que aguardaban para saber qué se había hecho con Jesús. Mientras Caifás presentaba su informe al sanedrín sobre el juicio y la condenación de Jesús, Judas apareció ante ellos para reclamar su recompensa por el papel que había representado en el arresto y sentencia de muerte de su Maestro."
                },
                {
                    "par_ref": "186:1.2",
                    "par_pageref": "1997.5",
                    "par_content": "Todos estos judíos detestaban a Judas; miraban al traidor sólo con sentimientos de gran desprecio. A lo largo del juicio de Jesús ante Caifás y durante su aparición ante Pilato, a Judas le remordía la conciencia por su conducta traicionera. Al mismo tiempo ya no se hacía tantas ilusiones sobre la recompensa que recibiría como pago a sus servicios de traidor de Jesús. No le gustaba la frialdad y altanería de las autoridades judías; sin embargo, esperaba ser recompensado ampliamente por su conducta cobarde. Esperaba que lo llamaran ante el plenario del sanedrín y que lo honraran allí mientras le conferían honores apropiados como símbolo del gran servicio que, según él, había rendido a su nación. Imaginad por lo tanto la gran sorpresa de este traidor egoísta cuando un siervo del sumo sacerdote, tocándole en el hombro, lo llamó fuera de la sala y dijo: «Judas, se me ha encargado que te pague por la traición de Jesús. Aquí está tu recompensa». Hablando así, el siervo de Caifás le entregó a Judas una bolsa que contenía treinta piezas de plata —en aquel tiempo, el precio de un buen esclavo en buena salud."
                },
                {
                    "par_ref": "186:1.3",
                    "par_pageref": "1998.1",
                    "par_content": "Judas estaba anonadado, pasmado. Se abalanzó de vuelta a la sala, pero el centinela no lo dejó entrar. Quería apelar al sanedrín, pero ellos no quisieron admitirlo. Judas no podía creer que estos líderes de los judíos permitieran que él traicionara a sus amigos y a su Maestro y luego le ofrecieran como recompensa treinta piezas de plata. Estaba humillado, desilusionado, y totalmente destruido. Se alejó del templo, en realidad, como en un trance. Automáticamente se metió la bolsa de dinero en el amplio bolsillo, el mismo bolsillo en el cual por tanto tiempo había llevado la bolsa que contenía los fondos apostólicos. Y deambuló por las calles de la ciudad, tras de las multitudes que iban a presenciar las crucifixiones."
                },
                {
                    "par_ref": "186:1.4",
                    "par_pageref": "1998.2",
                    "par_content": "A cierta distancia vio Judas que levantaban el travesaño con Jesús clavado en él; al ver esto, volvió corriendo al templo y, forcejeando con el centinela consiguió entrar y pararse ante el sanedrín, que aún estaba reunido. El traidor estaba casi sin aliento y altamente conmovido, pero consiguió balbucear estas palabras: «He pecado entregando sangre inocente. Vosotros me habéis insultado. Me habéis ofrecido dinero como recompensa de mis servicios —el precio de un esclavo. Me arrepiento de haber hecho esto; he aquí vuestro dinero. Quiero liberarme de la culpa de esta acción»."
                },
                {
                    "par_ref": "186:1.5",
                    "par_pageref": "1998.3",
                    "par_content": "Cuando los potentados de los judíos escucharon a Judas, se burlaron de él. El que estaba sentado más cerca del sitio donde se encontraba Judas de pie, le indicó con un gesto que se fuera de la sala, diciéndole: «Tu Maestro ya ha sido puesto a muerte por los romanos, y en cuanto a tu culpa, ¿qué nos importa a nosotros? Ocúpate tú mismo de ella —y ¡fuera de aquí!»"
                },
                {
                    "par_ref": "186:1.6",
                    "par_pageref": "1998.4",
                    "par_content": "Al abandonar Judas el aposento del sanedrín, sacó las treinta piezas de plata de la bolsa y las arrojó al piso del templo. Cuando el traidor abandonó el templo, estaba casi fuera de sí. Judas ahora experimentaba la comprensión de la verdadera naturaleza del pecado. Ya se habían desvanecido el atractivo, la fascinación y la ebriedad de las malas acciones. Ahora el malhechor estaba a solas, frente a frente con el veredicto de enjuiciamiento de su alma desilusionada y desencantada. El pecado fue atractivo y aventuroso mientras lo cometía, pero ahora tenía él que enfrentarse con los frutos de los hechos y a desnudos y despojados de romanticismo."
                },
                {
                    "par_ref": "186:1.7",
                    "par_pageref": "1998.5",
                    "par_content": "El que fuera embajador del reino del cielo en la tierra, caminaba ahora por las calles de Jerusalén, solo y abandonado. Su desesperación era total y absoluta. Así anduvo por la ciudad y fuera de sus muros, hasta descender a la terrible soledad del valle de Hinom, donde trepó por las rocas abruptas y, quitándose el cinto, ató un extremo a un pequeño árbol y el otro extremo alrededor del cuello, y se arrojó al precipicio. Antes de morir, el nudo que sus manos nerviosas habían atado se soltó, y el cuerpo del traidor se reventó en pedazos al caer a las ásperas rocas."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "186:2",
            "section_title": "2. La Actitud del Maestro",
            "pars": [
                {
                    "par_ref": "186:2.1",
                    "par_pageref": "1999.1",
                    "par_content": "Cuando Jesús fue arrestado, sabía que su trabajo en la tierra, en la semejanza de la carne mortal, estaba terminado. El comprendía plenamente la manera como moriría, y poco le preocupaban los detalles de los así llamados juicios."
                },
                {
                    "par_ref": "186:2.2",
                    "par_pageref": "1999.2",
                    "par_content": "Ante el tribunal de los sanedristas, Jesús se negó a responder al testimonio de los testigos perjuros. Tan sólo había una pregunta que siempre tendría respuesta, fuera amigo o enemigo el que la preguntara, y ésa era la que se refería a la naturaleza y divinidad de su misión en la tierra. Cuando se le preguntaba si él era el Hijo de Dios, respondía infaliblemente. Se negó firmemente a hablar en presencia del curioso y malvado Herodes. Ante Pilato habló sólo cuando pensó que podría ayudar a Pilato o a algún otro ser sincero para que alcanzaran un conocimiento mejor de la verdad de lo que él decía. Jesús había enseñado a sus apóstoles que era inútil echar perlas a los cerdos; ahora, se atrevía a practicar lo que enseñara. Su conducta durante este tiempo ejemplificó la sumisión paciente de la naturaleza humana combinada con el silencio majestuoso y la dignidad solemne de la naturaleza divina. Estaba dispuesto a conversar con Pilato de cualquier asunto relacionado con las acusaciones políticas contra él —toda pregunta que reconocía pertinente a la jurisdicción del gobernador."
                },
                {
                    "par_ref": "186:2.3",
                    "par_pageref": "1999.3",
                    "par_content": "Jesús estaba convencido de que era voluntad del Padre que se sometiera al curso natural y ordinario de los eventos humanos como debe hacerlo cualquier otra criatura mortal, y por lo tanto se negó a emplear siquiera sus poderes puramente humanos de elocuencia persuasiva para influir sobre el resultado de las maquinaciones de sus semejantes mortales socialmente miopes y espiritualmente ciegos. Aunque Jesús vivió y murió en Urantia, toda su carrera humana, desde el principio hasta el fin, fue un espectáculo diseñado para influir e instruir al universo entero de su creación y permanente sostenimiento."
                },
                {
                    "par_ref": "186:2.4",
                    "par_pageref": "1999.4",
                    "par_content": "Estos judíos miopes pidieron a gritos la muerte del Maestro mientras él estuvo allí de pie en un silencio solemne, contemplando el espectáculo de la muerte de una nación —el pueblo de su propio padre terrenal."
                },
                {
                    "par_ref": "186:2.5",
                    "par_pageref": "1999.5",
                    "par_content": "Jesús había desarrollado tal carácter humano que podía mantener la serenidad y afirmar su dignidad aun frente a los insultos persistentes y sin causa. No podía ser amilanado. Cuando fue atacado por primera vez por el criado de Anás, tan sólo había sugerido que sería apropiado llamar testigos que pudieran atestiguar debidamente contra él."
                },
                {
                    "par_ref": "186:2.6",
                    "par_pageref": "1999.6",
                    "par_content": "Desde el principio hasta el fin, durante el así llamado juicio ante Pilato, las huestes celestiales que presenciaban los hechos no pudieron contenerse de transmitir al universo la descripción del espectáculo de «Pilato enjuiciado ante Jesús»."
                },
                {
                    "par_ref": "186:2.7",
                    "par_pageref": "1999.7",
                    "par_content": "Cuando se encontró frente a Caifás, y todo el falso testimonio fue inservible, Jesús no titubeó en responder a la pregunta del alto sacerdote, proporcionando así su propio testimonio de lo que ellos deseaban usar para condenarlo por blasfemia."
                },
                {
                    "par_ref": "186:2.8",
                    "par_pageref": "1999.8",
                    "par_content": "El Maestro nunca demostró el menor interés por los esfuerzos, bien intencionados pero apenas tibios, de Pilato para soltarlo. Realmente tuvo piedad de Pilato y sinceramente trató de iluminar su mente oscurecida. Se mantuvo totalmente pasivo ante los llamados del gobernador romano para que los judíos retiraran sus acusaciones criminales contra él. Durante toda esta prueba dolorosa, se comportó con singular dignidad y majestad sin ostentación. No proyectó ni siquiera reflejos de insinceridad sobre aquellos que luego se tornaran en sus asesinos, cuando éstos preguntaron si él era «el rey de los judíos». Con un mínimo de explicación calificativa aceptó esa denominación, sabiendo que, aunque eligieron rechazarlo, él sería en efecto el último que pudiera proporcionarles un verdadero liderazgo nacional, aun en sentido espiritual."
                },
                {
                    "par_ref": "186:2.9",
                    "par_pageref": "2000.1",
                    "par_content": "Poco dijo Jesús durante estos juicios, pero dijo lo suficiente como para mostrar a todos los mortales el carácter humano que un hombre puede perfeccionar en sociedad con Dios, y para revelar a todo el universo la forma en la que Dios puede manifestarse en la vida de la criatura cuando dicha criatura verdaderamente elige hacer la voluntad del Padre, tornándose así hijo activo del Dios vivo."
                },
                {
                    "par_ref": "186:2.10",
                    "par_pageref": "2000.2",
                    "par_content": "Su amor por los mortales ignorantes se revela plenamente en su paciencia y gran autodominio frente a las burlas, bofetadas y mofas de los burdos soldados y de los siervos despreocupados. Ni siquiera se enojó cuando le vendaron los ojos y, abofeteándolo burlonamente, exclamaron: «Profetízanos, quién fue el que te golpeó»."
                },
                {
                    "par_ref": "186:2.11",
                    "par_pageref": "2000.3",
                    "par_content": "Pilato dijo más verdad de la que él sabía cuando, después de haber hecho azotar a Jesús, lo presentó ante la multitud exclamando: «¡He aquí el hombre!» En efecto, el temeroso gobernador romano no se imaginaba que precisamente en ese momento el universo estaba atento, contemplando este espectáculo único de su amado Soberano sometido así a la humillación de las burlas y los golpes de sus súbditos mortales oscurecidos y degradados. Y al hablar Pilato, se transmitió un eco por todo Nebadon: «¡He aquí a Dios y al Hombre!» Por todo un universo, millones incalculables desde ese día han seguido contemplando a ese hombre, mientras que el Dios de Havona, el gobernante supremo del universo de universos, accepta al hombre de Nazaret como satisfacción del ideal de las criaturas mortales de este universo local en el tiempo y el espacio. En su vida incomparable, él nunca dejó de revelar Dios al hombre. Ahora, en estos episodios finales de su carrera mortal y su muerte subsiguiente, hizo una nueva y conmovedora revelación del hombre a Dios."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "186:3",
            "section_title": "3. El Confiable David Zebedeo",
            "pars": [
                {
                    "par_ref": "186:3.1",
                    "par_pageref": "2000.4",
                    "par_content": "Poco después de que fuera Jesús entregado a los soldados romanos al fin de la audiencia ante Pilato, un grupo de guardianes del templo se dirigió de prisa a Getsemaní para dispersar o arrestar a los seguidores del Maestro. Pero mucho antes de su llegada, estos seguidores se habían dispersado. Los apóstoles se habían retirado a lugares designados para ocultarse; los griegos se habían separado y se habían dirigido a distintas casas en Jerusalén; los demás discípulos habían desaparecido del mismo modo. David Zebedeo creía que los enemigos de Jesús retornarían; por lo tanto en seguida quitó unas cinco o seis tiendas en la parte alta de la hondonada, junto al sitio al que tan frecuentemente el Maestro se retiraba para orar y adorar. Aquí él pensaba ocultarse y al mismo tiempo mantener un centro, o estación coordinadora, para sus servicios de mensajería. Apenas David había abandonado el campamento, cuando llegaron los guardianes del templo. Como no encontraron allí a nadie, se conformaron con incendiar el campamento y luego se apresuraron a volver al templo. Al escuchar su informe, el sanedrín estuvo satisfecho de que los seguidores de Jesús estaban tan totalmente asustados y preocupados que ya no habría peligro de revueltas ni intento alguno de rescatar a Jesús de las manos de sus ajusticiadores. Por fin pudieron respirar en paz, y así levantaron la sesión, y cada uno fue a prepararse para la Pascua."
                },
                {
                    "par_ref": "186:3.2",
                    "par_pageref": "2000.5",
                    "par_content": "Tan pronto como Pilato entregó a Jesús a los soldados romanos para su crucifixión, un mensajero se fue de prisa a Getsemaní para informar a David, y a los cinco minutos ya habían corredores camino de Betsaida, Pella, Filadelfia, Sidón, Siquem, Hebrón, Damasco y Alejandría. Todos estos mensajeros llevaban la noticia de que Jesús estaba a punto de ser crucificado por los romanos por pedido insistente de los potentados de los judíos."
                },
                {
                    "par_ref": "186:3.3",
                    "par_pageref": "2001.1",
                    "par_content": "A lo largo de este día trágico, hasta que finalmente llegó el mensaje de que el Maestro había sido colocado en el sepulcro, David envió mensajeros aproximadamente cada media hora con informes para los apóstoles, los griegos, y la familia terrenal de Jesús, reunida en la casa de Lázaro en Betania. Cuando los mensajeros partieron con la noticia de que Jesús había sido sepultado, David despidió a su cuerpo de corredores locales para la celebración de la Pascua y para el sábado de reposo, con instrucciones de que volvieran a él en secreto el domingo por la mañana, concurriendo a la casa de Nicodemo, en donde pensaba esconderse por unos días con Andrés y Simón Pedro."
                },
                {
                    "par_ref": "186:3.4",
                    "par_pageref": "2001.2",
                    "par_content": "Este David Zebedeo de mente tan peculiar fue el único de los principales discípulos de Jesús que tomó literalmente y como cosa normal la declaración del Maestro de que él moriría y «resucitaría al tercer día». David le había escuchado una vez esta predicción y, siendo de mente literal, se proponía reunir a sus mensajeros el domingo por la mañana temprano en la casa de Nicodemo, para que estuvieran disponibles para difundir la noticia, en caso de que Jesús se levantara de los muertos. Pronto descubrió David que ninguno de los seguidores de Jesús esperaba que él volviese tan pronto de la tumba; por lo tanto, poco dijo de su creencia, y nada sobre la movilización de sus mensajeros para el domingo por la mañana temprano, excepto a los corredores que habían sido enviados en la mañana del viernes a ciudades y centros de creyentes distantes."
                },
                {
                    "par_ref": "186:3.5",
                    "par_pageref": "2001.3",
                    "par_content": "Así pues estos seguidores de Jesús, dispersados por todo Jerusalén y sus alrededores, esa noche compartieron la Pascua y al día siguiente permanecieron en retiro."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "186:4",
            "section_title": "4. La Preparación para la Crucifixión",
            "pars": [
                {
                    "par_ref": "186:4.1",
                    "par_pageref": "2001.4",
                    "par_content": "Una vez que Pilato se hubo lavado las manos ante la multitud, buscando así escapar a la culpa de entregar un hombre inocente a que fuera crucificado, sólo porque temía resistirse a los reclamos de los dirigentes de los judíos, ordenó que el Maestro fuera entregado a los soldados romanos e instruyó al capitán que se lo crucificara inmediatamente. Al hacerse cargo de Jesús, los soldados lo condujeron de vuelta al patio del pretorio, y después de quitarle el manto que le había puesto Herodes, lo vistieron con sus propios indumentos. Estos soldados se burlaron y se mofaron de él, pero no le infligieron castigo físico. Jesús estaba ahora a solas con estos soldados romanos. Sus amigos estaban escondidos; sus enemigos se habían ido por su camino; aun Juan Zebedeo ya no estaba a su lado."
                },
                {
                    "par_ref": "186:4.2",
                    "par_pageref": "2001.5",
                    "par_content": "Fue poco después de las ocho que Pilato entregó a Jesús a los soldados, y poco después de las nueve partieron ellos para el lugar de la crucifixión. Durante este período de más de media hora Jesús no habló una sola palabra. El departamento ejecutivo de un gran universo se encontraba prácticamente parado. Gabriel y los altos gobernantes de Nebadon se hallaban reunidos aquí en Urantia, o siguiendo de cerca los informes espaciales de los arcángeles para mantenerse al tanto de lo que le estaba ocurriendo al Hijo del Hombre en Urantia."
                },
                {
                    "par_ref": "186:4.3",
                    "par_pageref": "2001.6",
                    "par_content": "Al aprontarse los soldados para llevar a Jesús al Gólgota, ya se encontraban ellos bajo la influencia de su insólita serenidad y dignidad extraordinaria, de su silencio sin quejas."
                },
                {
                    "par_ref": "186:4.4",
                    "par_pageref": "2001.7",
                    "par_content": "Buena parte de la demora en salir con Jesús para el lugar de la crucifixión se debió a que el capitán decidió a último minuto llevarse a dos criminales que habían sido condenados a muerte; puesto que Jesús sería crucificado esa mañana, el capitán romano pensó que estos dos podían también morir con él en vez de esperar hasta el fin de las festividades de la Pascua."
                },
                {
                    "par_ref": "186:4.5",
                    "par_pageref": "2002.1",
                    "par_content": "En cuanto prepararon a estos ladrones, se los condujo al patio, donde contemplaron a Jesús, uno de ellos por primera vez, pero el otro le había oído hablar muchas veces, tanto en el templo como, muchos meses antes, en el campamento de Pella."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "186:5",
            "section_title": "5. La Muerte de Jesús en Relación con la Pascua",
            "pars": [
                {
                    "par_ref": "186:5.1",
                    "par_pageref": "2002.2",
                    "par_content": "No existe una relación directa entre la muerte de Jesús y la Pascua judía. Es verdad que el Maestro entregó su vida en la carne en este día, el día de preparación para la Pascua judía, y alrededor de la hora en que se sacrificaba los corderos pascuales en el templo. Pero este acontecimiento coincidente no indica de ninguna manera que la muerte del Hijo del Hombre en la tierra tenga relación alguna con el sistema sacrificatorio judío. Jesús era judío, pero como Hijo del Hombre era un mortal de los reinos. Los acontecimientos ya narrados que condujeron a esta hora de crucifixión inminente del Maestro son suficientes para indicar que su muerte aproximadamente en ese momento fue un asunto puramente natural y en manos de los hombres."
                },
                {
                    "par_ref": "186:5.2",
                    "par_pageref": "2002.3",
                    "par_content": "Fue el hombre y no Dios quien planeó y ejecutó la muerte de Jesús en la cruz. Es verdad que el Padre se negó a interferir en la marcha de los acontecimientos humanos en Urantia, pero el Padre en el Paraíso no decretó, no demandó, ni requirió la muerte de su Hijo de la manera como se la llevó a cabo en la tierra. Es un hecho que de alguna forma, tarde o temprano, Jesús habría tenido que despojarse de su cuerpo mortal, dando fin a su encarnación, pero podría haberlo hecho de maneras incontables, sin morir en una cruz entre dos ladrones. Todo esto fue obra del hombre, no de Dios."
                },
                {
                    "par_ref": "186:5.3",
                    "par_pageref": "2002.4",
                    "par_content": "A la hora del bautismo del Maestro, él ya había cumplido con la técnica de la experiencia requisita en la tierra y en la carne, necesaria para que concluyera su séptimo y último autootorgamiento en el universo. Se cumplió en este mismo momento el deber de Jesús en la tierra. Toda la vida que vivió después de eso, y aun la forma de su muerte, fue un ministerio puramente personal de su parte para bienestar y elevación de las criaturas mortales en este mundo y en otros mundos."
                },
                {
                    "par_ref": "186:5.4",
                    "par_pageref": "2002.5",
                    "par_content": "El evangelio de la buena nueva de que el hombre mortal puede, por la fe, llegar a ser consciente espiritualmente de que él es hijo de Dios, no depende de la muerte de Jesús. Es verdad, en efecto, que este evangelio del reino ha sido enormemente iluminado por la muerte del Maestro, pero lo fue aun más por su vida."
                },
                {
                    "par_ref": "186:5.5",
                    "par_pageref": "2002.6",
                    "par_content": "Todo lo que el Hijo del Hombre dijo o hizo en la tierra embelleció grandemente las doctrinas de la filiación con Dios y de la hermandad de los hombres, pero estas relaciones esenciales de Dios y de los hombres son inherentes en los hechos universales del amor de Dios por sus criaturas y de la misericordia innata de sus Hijos divinos. Estas relaciones conmovedoras y divinamente hermosas entre el hombre y su Hacedor en este mundo y en todos los otros a lo largo y a lo ancho del universo de los universos, han existido desde la eternidad; y no son en sentido alguno dependientes de esas actuaciones periódicas de autootorgamiento de los Hijos Creadores de Dios, quienes así toman la naturaleza y semejanza de las inteligencias creadas por ellos, como parte del precio que deben pagar para adquirir finalmente la soberanía ilimitada de sus respectivos universos locales."
                },
                {
                    "par_ref": "186:5.6",
                    "par_pageref": "2002.7",
                    "par_content": "El Padre en el cielo amaba de igual manera al hombre mortal en la tierra antes de la vida y muerte de Jesús en Urantia que después de esta exhibición trascendental de asociación de hombre y Dios. Esta poderosa transacción de la encarnación del Dios de Nebadon como hombre en Urantia no podía aumentar los atributos del Padre eterno, infinito y universal, pero sí enriqueció y esclareció a todos los demás administradores y criaturas del universo de Nebadon. Aunque el Padre en el cielo no nos ama más por esta encarnación de Micael, todas las demás inteligencias celestiales sí lo hacen. Y esto se debe a que Jesús reveló, no solamente a Dios al hombre, sino asimismo hizo una nueva revelación del hombre a los Dioses y a las inteligencias celestiales del universo de los universos."
                },
                {
                    "par_ref": "186:5.7",
                    "par_pageref": "2003.1",
                    "par_content": "Jesús no está a punto de morir como sacrificio por el pecado. El no expía la culpa moral innata de la raza humana. La humanidad no tiene tal culpa racial ante Dios. La culpa es puramente una cuestión de pecado personal y rebeldía deliberada y de sabiendas contra la voluntad del Padre y la administración de sus Hijos."
                },
                {
                    "par_ref": "186:5.8",
                    "par_pageref": "2003.2",
                    "par_content": "El pecado y la rebelión nada tienen que ver con el plan fundamental de autootorgamientos de los Hijos de Dios Paradisiacos, aunque nos parezca que el plan de salvación es una característica provisional del plan autootorgador."
                },
                {
                    "par_ref": "186:5.9",
                    "par_pageref": "2003.3",
                    "par_content": "La salvación de Dios para los mortales de Urantia habría sido igualmente eficaz y perfectamente certera si Jesús no hubiese sido puesto a muerte por las manos crueles de mortales ignorantes. Si los mortales de la tierra hubieran recibido favorablemente al Maestro y si él hubiera partido de Urantia por abandono voluntario de su vida en la carne, el hecho del amor de Dios y de la misericordia del Hijo —el hecho de la filiación con Dios— de ninguna manera habría sido afectado. Vosotros los mortales sois hijos de Dios, y sólo una cosa se requiere para que esta verdad se vuelva un hecho en vuestra experiencia personal, y ésa es: vuestra fe nacida del espíritu."
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "Poco Antes de la Crucifixión",
    "author": "Comisión de Seres Intermedios"
}