{
    "paper_index": 158,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "158:0",
            "pars": [
                {
                    "par_ref": "158:0.1",
                    "par_pageref": "1752.1",
                    "par_content": "ERA casi el atardecer del viernes 12 de agosto del año 29 d. de J.C., cuando Jesús y sus asociados llegaron al pie del Monte Hermón, cerca del mismo lugar donde el joven Tiglat aguardara cierta vez mientras el Maestro ascendía la montaña a solas para resolver los destinos espirituales de Urantia y terminar técnicamente con la rebelión de Lucifer. Aquí permanecieron durante dos días, en preparación espiritual para los acontecimientos que pronto se desencadenarían."
                },
                {
                    "par_ref": "158:0.2",
                    "par_pageref": "1752.2",
                    "par_content": "En forma general, Jesús sabía de antemano qué ocurriría en la montaña, y mucho deseaba que todos sus apóstoles pudieran compartir esta experiencia. Fue para prepararlos para esta revelación de sí mismo para que permaneció con ellos al pie de la montaña. Pero no podían ellos alcanzar los niveles espirituales que justificaran su exposición a la experiencia plena de la inminente visitación de los seres celestiales sobre la tierra. Y puesto que no podía llevar a todos sus asociados con él, decidió llevar únicamente a los tres que habitualmente lo acompañaban en tales vigilias especiales. Por consiguiente, sólo Pedro, Santiago y Juan compartieron por lo menos cierta parte de esta experiencia singular con el Maestro."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "158:1",
            "pars": [
                {
                    "par_ref": "158:1.1",
                    "par_pageref": "1752.3",
                    "par_content": "Temprano por la mañana del lunes 15 de agosto, Jesús y los tres apóstoles comenzaron su ascensión al Monte Hermón, seis días después de la memorable confesión de Pedro, un mediodía a la orilla del camino bajo las moreras."
                },
                {
                    "par_ref": "158:1.2",
                    "par_pageref": "1752.4",
                    "par_content": "Jesús había sido llamado para ascender solo a la montaña, para tratar importantes asuntos que tenían que ver con el progreso de su autootorgamiento, en cuanto se relacionaba esta experiencia con el universo de su creación. Es significativo que este extraordinario evento aconteciera precisamente cuando Jesús y los apóstoles estaban en tierra de los gentiles, y que efectivamente ocurrió en una montaña de gentiles."
                },
                {
                    "par_ref": "158:1.3",
                    "par_pageref": "1752.5",
                    "par_content": "Llegaron a su destino, aproximadamente a mitad de camino por la montaña, poco después de mediodía, y mientras almorzaban, Jesús relató a los tres apóstoles algo de su experiencia en las colinas al este del Jordán, poco después de su bautismo, así como también un poco más de su experiencia en el Monte Hermón en relación con su visita anterior a este retiro solitario."
                },
                {
                    "par_ref": "158:1.4",
                    "par_pageref": "1752.6",
                    "par_content": "Cuando era niño, Jesús acostumbraba ascender a las colinas cerca de su casa y soñar con las batallas de los ejércitos de los imperios en las planicies de Esdraelón; ahora, ascendía el Monte Hermón para recibir la dotación que lo prepararía para descender a las planicies del Jordán y ejecutar las escenas finales del drama de su autootorgamiento en Urantia. El Maestro podría haber abandonado la lucha este día en el Monte Hermón, volviendo al gobierno de sus dominios universales, pero no solamente eligió cumplir con los requisitos de su orden de filiación divina, comprendidos en el mandato del Hijo Eterno del Paraíso, sino que también eligió enfrentarse con la última y plena medida de la voluntad presente de su Padre del Paraíso. En este día de agosto, tres de sus apóstoles le vieron rehusar que le confirieran la autoridad plena del universo. Ellos contemplaron pasmados mientras partían los mensajeros celestiales, dejándolo solo para terminar su vida terrenal como Hijo del Hombre y como Hijo de Dios."
                },
                {
                    "par_ref": "158:1.5",
                    "par_pageref": "1753.1",
                    "par_content": "La fe de los apóstoles llegó a su cumbre en el momento del episodio de la alimentación de los cinco mil, habiendo caído después rápidamente hasta casi cero. Pero ahora, debido a que el Maestro había admitido su divinidad, la retardada fe de los doce se elevó hasta su más alta cúspide en las siguientes pocas semanas, sólo para declinar después progresivamente. La tercera revitalización de su fe no ocurrió hasta después de la resurrección del Maestro."
                },
                {
                    "par_ref": "158:1.6",
                    "par_pageref": "1753.2",
                    "par_content": "Eran aproximadamente las tres de esta bella tarde cuando Jesús se despidió de los tres apóstoles, diciendo: «Me alejo a solas por un tiempo, para comulgar con el Padre y sus mensajeros; os exhortó que os quedéis aquí y, mientras aguardáis mi retorno, oréis porque se haga la voluntad del Padre en toda vuestra experiencia en relación con el resto de la misión autootorgadora del Hijo del Hombre». Después de hablarles así, Jesús se retiró para conferenciar largamente con Gabriel y con el Padre Melquisedek, y no retornó hasta aproximadamente las seis de la tarde. Cuando Jesús vio la ansiedad de sus apóstoles por su prolongada ausencia, dijo: «¿Por qué temíais? Bien sabéis que debo ocuparme de los asuntos de mi Padre; ¿por qué dudáis cuando yo no estoy con vosotros? Declaro ahora que el Hijo del Hombre ha elegido continuar con su vida plena en vuestro medio y como uno de vosotros. Estad de buen ánimo; no os abandonaré hasta no haber terminado mi obra»."
                },
                {
                    "par_ref": "158:1.7",
                    "par_pageref": "1753.3",
                    "par_content": "Mientras compartían la escasa cena, Pedro preguntó al Maestro: «¿Por cuánto tiempo nos quedaremos en esta montaña, lejos de nuestros hermanos?» Jesús contestó: «Hasta que veáis la gloria del Hijo del Hombre y conozcáis que todo lo que os he declarado es verdad». Hablaron pues de los asuntos de la rebelión de Lucifer mientras estaban sentados alrededor de las brasas centelleantes del fuego que habían encendido, hasta que los envolvieron las tinieblas y los párpados de los apóstoles se hicieron pesados porque habían empezado su viaje muy temprano esa mañana."
                },
                {
                    "par_ref": "158:1.8",
                    "par_pageref": "1753.4",
                    "par_content": "Los tres dormían profundamente desde hacía una media hora, cuando fueron repentinamente despertados por un cercano ruido chispeante, y ante su maravilla y consternación, al mirar a su alrededor, contemplaron a Jesús en íntima conversación con dos seres resplandecientes vestidos con los indumentos de luz del mundo celestial. Y el rostro y la silueta de Jesús brillaban con la luminosidad de una luz celestial. Estos tres conversaban en un extraño idioma, pero por ciertas cosas dichas, Pedro conjeturó erróneamente que los seres con Jesús eran Moisés y Elías; en realidad, eran Gabriel y el Padre Melquisedek. Los controladores físicos habían dispuesto, por solicitud de Jesús, que los apóstoles presenciaran esta escena."
                },
                {
                    "par_ref": "158:1.9",
                    "par_pageref": "1753.5",
                    "par_content": "Los tres apóstoles estaban tan asustados que les llevó un tiempo en recuperarse completamente, pero Pedro, que fue el primero en volver en sí, dijo, mientras la deslumbrante visión se desvanecía ante ellos y observaban a Jesús, de pie solo: «Jesús, Maestro, es bueno haber estado aquí. Nos regocijamos de ver esta gloria. No queremos volver a descender al mundo ignominioso. Si tú quieres, déjanos morar aquí, y erigiremos tres tiendas, una para ti, una para Moisés, y otra para Elías». Pedro dijo esto debido a su confusión y porque en ese momento no se le ocurría ninguna otra cosa."
                },
                {
                    "par_ref": "158:1.10",
                    "par_pageref": "1753.6",
                    "par_content": "Mientras Pedro aún estaba hablando, cayó una nube plateada que los envolvió a los cuatro en sombras. Los apóstoles se aterrorizaron aun más, y al caer de bruces para adorar, oyeron una voz, la misma que había hablado en ocasión del bautismo de Jesús, decir: «Éste es mi Hijo amado; prestadle atención». Y cuando se hubo desvanecido la nube, nuevamente estuvo Jesús solo con los tres y se inclinó y los tocó, diciendo: «Levantaos y no temáis; veréis cosas aun más grandes que ésta». Pero los apóstoles estaban verdaderamente aterrorizados; al prepararse para descender la montaña, poco antes de la medianoche, formaban un trío silencioso y pensativo."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "158:2",
            "pars": [
                {
                    "par_ref": "158:2.1",
                    "par_pageref": "1754.1",
                    "par_content": "Durante la primera mitad del camino de vuelta, al bajar de la montaña, no se habló una sola palabra. Jesús luego comenzó la conversación observando: «Aseguraos de no decir a ningún hombre, ni siquiera a vuestros hermanos, lo que habéis visto y oído en la montaña, hasta que el Hijo del Hombre haya resucitado de entre los muertos». Los tres apóstoles estaban anonadados y pasmados por las palabras del Maestro, «hasta que el Hijo del Hombre haya resucitado de entre los muertos». Tan recientemente habían reafirmado su fe en él como el Libertador, Hijo de Dios, y acababan de contemplarlo transfigurado en gloria ante sus propios ojos, ¡y ahora hablaba él de «resucitado de entre los muertos!»"
                },
                {
                    "par_ref": "158:2.2",
                    "par_pageref": "1754.2",
                    "par_content": "Pedro temblaba ante la idea de la muerte del Maestro —era una idea demasiado aborrecible— y temiendo que Santiago o Juan pudieran hacer alguna pregunta relativa a esta declaración, pensó que sería más conveniente iniciar una conversación sobre otro tema y, sin saber de qué otra cosa podía hablar, expresó el primer pensamiento que se asomó a su mente, que fue: «Maestro, ¿por qué dicen los escribas que debe aparecer Elías antes de que aparezca el Mesías?» Y Jesús, sabiendo que Pedro trataba de evitar referirse a su muerte y resurrección, respondió: «En efecto Elías viene primero, para preparar el camino para el Hijo del Hombre, que debe sufrir muchas cosas y finalmente ser rechazado. Pero yo os digo que Elías ya ha venido, y ellos no le recibieron, sino que hicieron con él lo que quisieron». Entonces percibieron los tres apóstoles que se refería a Juan el Bautista como Elías. Jesús sabía que, si insistían en considerarlo a él el Mesías, debían pues considerar que Juan era el Elías de la profecía."
                },
                {
                    "par_ref": "158:2.3",
                    "par_pageref": "1754.3",
                    "par_content": "Jesús les exhortó a que guardaran silencio sobre lo que habían presenciado, la anticipación de su gloria después de la resurrección, porque no quería estimular en ellos la idea de que, siendo ahora recibido como el Mesías, pudiera él satisfacer en mayor o menor grado el erróneo concepto de un liberador portentoso. Aunque Pedro, Santiago y Juan reflexionaron sobre todo esto, no hablaron de esto con ningún hombre hasta después de la resurrección del Maestro."
                },
                {
                    "par_ref": "158:2.4",
                    "par_pageref": "1754.4",
                    "par_content": "Mientras seguían descendiendo la montaña, Jesús les dijo: «No quisisteis recibirme como el Hijo del Hombre; por eso yo he consentido en ser recibido de acuerdo con vuestra determinación establecida, pero, no os equivoquéis, la voluntad de mi Padre debe prevalecer. Si elegís de esta manera seguir la inclinación de vuestra propia voluntad, debéis prepararos para sufrir muchos desencantos y experimentar muchas pruebas, pero la enseñanza que yo os he dado debería bastar para haceros triunfar aun a través de estas penas de vuestra propia elección»."
                },
                {
                    "par_ref": "158:2.5",
                    "par_pageref": "1754.5",
                    "par_content": "Jesús no llevó a Pedro, Santiago y Juan con él a la montaña de la transfiguración porque pensó que estaban mejor preparados que los otros apóstoles para presenciar lo que ocurrió, ni porque estuvieran espiritualmente más preparados para disfrutar de tan raro privilegio. De ninguna manera. Bien sabía que ninguno de los doce estaba calificado espiritualmente para esta experiencia; por lo tanto, se llevó consigo solo a los tres apóstoles que estaban encargados de acompañarlo en los momentos en que deseaba estar solo para disfrutar de una comunión solitaria."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "158:3",
            "pars": [
                {
                    "par_ref": "158:3.1",
                    "par_pageref": "1755.1",
                    "par_content": "Lo que Pedro, Santiago y Juan presenciaron en la montaña de la transfiguración fue una vislumbre pasajera del espectáculo celestial que transcendió en ese día memorable en el Monte Hermón. La transfiguración fue ocasión de:"
                },
                {
                    "par_ref": "158:3.2",
                    "par_pageref": "1755.2",
                    "par_content": "1. La aceptación —en su totalidad— del autootorgamiento de la vida encarnada de Micael en Urantia por el Madre-Hijo Eterno del Paraíso. En cuanto al cumplimiento de los requisitos puestos por el Hijo Eterno, Jesús recibió entonces la certidumbre de la satisfacción de los mismos. Gabriel fue quien trajo a Jesús esa atestación."
                },
                {
                    "par_ref": "158:3.3",
                    "par_pageref": "1755.3",
                    "par_content": "2. El testimonio de la satisfacción del Espíritu Infinito en cuanto a la plenitud del autootorgamiento en Urantia en la semejanza de la carne mortal. El representante universal del Espíritu Infinito, el asociado inmediato de Micael en Salvington y su siempre presente colaborador, en esta ocasión habló a través del Padre Melquisedek."
                },
                {
                    "par_ref": "158:3.4",
                    "par_pageref": "1755.4",
                    "par_content": "Jesús aceptó este testimonio del éxito de su misión terrenal, presentado por los mensajeros del Hijo Eterno y del Espíritu Infinito, pero observó que su Padre no indicaba que el autootorgamiento urantiano hubiera terminado; la presencia invisible del Padre tan sólo fue atestiguada a través del Ajustador Personalizado de Jesús, diciendo: «Éste es mi hijo amado; prestadle atención». Esto fue dicho en palabras para que fueran oídas también por los tres apóstoles."
                },
                {
                    "par_ref": "158:3.5",
                    "par_pageref": "1755.5",
                    "par_content": "Después de esta visitación celestial, Jesús intentó conocer la voluntad de su Padre y decidió seguir su autootorgamiento mortal hasta su fin natural. Éste fue lo que la transfiguración significó para Jesús. Para los tres apóstoles, fue el acontecimiento que marcó el ingreso del Maestro en la fase final de su carrera terrenal como Hijo de Dios e Hijo del Hombre."
                },
                {
                    "par_ref": "158:3.6",
                    "par_pageref": "1755.6",
                    "par_content": "Después de la visitación formal de Gabriel y del Padre Melquisedek, Jesús celebró conversaciones casuales con éstos, sus Hijos de ministerio, y comulgó con ellos sobre los asuntos del universo."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "158:4",
            "pars": [
                {
                    "par_ref": "158:4.1",
                    "par_pageref": "1755.7",
                    "par_content": "Fue poco después de la hora del desayuno, este martes por la mañana, cuando Jesús y sus compañeros llegaron al campamento apostólico. A medida que se acercaban, vieron una multitud apreciable reunida alrededor de los apóstoles y pronto empezaron a oír las palabras en alta voz de una discusión y disputa de este grupo de unas cincuenta personas que comprendía nueve apóstoles y segmentos equivalentes de escribas de Jerusalén y discípulos creyentes que habían seguido a Jesús y a sus asociados en su viaje desde Magadán."
                },
                {
                    "par_ref": "158:4.2",
                    "par_pageref": "1755.8",
                    "par_content": "Aunque la multitud estaba discutiendo numerosos temas, la controversia principal se refería a cierto ciudadano de Tiberias que había llegado el día anterior en busca de Jesús. Este hombre, Santiago de Safad, tenía un hijo de unos catorce años, hijo único, gravemente afligido de epilepsia. Además de esta enfermedad nerviosa, este muchacho era poseído por uno de esos seres intermedios vagabundos, traviesos y rebeldes, que por entonces existían sin control en la tierra, de modo que el joven estaba al mismo tiempo epiléptico y poseído por un demonio."
                },
                {
                    "par_ref": "158:4.3",
                    "par_pageref": "1755.9",
                    "par_content": "Durante casi dos semanas este padre ansioso, un oficial menor de Herodes Anti-pas, había vagado por los límites occidentales de los dominios de Felipe buscando a Jesús, para pedirle que curara a su hijo afligido. Y no alcanzó al grupo apostólico hasta alrededor del mediodía de este día, mientras Jesús estaba en la montaña con los tres apóstoles."
                },
                {
                    "par_ref": "158:4.4",
                    "par_pageref": "1756.1",
                    "par_content": "Los nueve apóstoles se sorprendieron y se turbaron considerablemente cuando este hombre, acompañado por casi cuarenta personas que también buscaban a Jesús, llegó de pronto ante ellos. Al tiempo de la llegada de este grupo, los nueve apóstoles, por lo menos la mayoría de ellos, habían caído en su antigua tentación —la de discutir quién sería el más importante en el reino venidero; estaban muy ocupados en discutir las probables posiciones que serían asignadas a cada apóstol. No conseguían liberarse completamente de la idea, largamente acariciada, de una misión material del Mesías. Ahora que Jesús mismo había aceptado la confesión de ellos de que él era realmente el Libertador —por lo menos había admitido el hecho de su divinidad— qué más natural para ellos que ponerse a hablar de esas esperanzas y ambiciones que tan importante lugar ocupaban en su corazón, durante este período de separación del Maestro. Estaban pues ocupados en estas conversaciones, cuando Santiago de Safad y los demás que buscaban a Jesús llegaron junto a ellos."
                },
                {
                    "par_ref": "158:4.5",
                    "par_pageref": "1756.2",
                    "par_content": "Andrés se adelantó para saludar a este padre y a su hijo, diciendo: «¿A quién buscáis?» Dijo Santiago: «Buen hombre, busco a vuestro Maestro. Busco curación para mi hijo afligido. Deseo que Jesús eche a este diablo que posee a mi niño». Acto seguido, el padre procedió a relatar a los apóstoles cómo estaba de afligido su hijo, que muchas veces estuvo a punto de perder la vida como resultado de estos ataques malignos."
                },
                {
                    "par_ref": "158:4.6",
                    "par_pageref": "1756.3",
                    "par_content": "Mientras los apóstoles escuchaban, Simón el Zelote y Judas Iscariote se acercaron al padre, diciendo: «Nosotros podemos curarlo; no necesitas esperar el regreso del Maestro. Somos los embajadores del reino; estos hechos ya no los mantenemos en secreto. Jesús es el Libertador, y nos han sido entregadas las llaves del reino». Andrés y Tomás se apartaron, consultándose. Natanael y los demás contemplaban la escena, pasmados; todos ellos estaban horrorizados por la súbita audacia, por no llamarle presunción, de Simón y Judas. Entonces dijo el padre: «Si os ha sido dado el poder de hacer estas obras, os ruego que digáis las palabras que liberen a mi hijo de esta esclavitud». Entonces Simón se adelantó y, colocando la mano sobre la cabeza del niño, lo miró fijo a los ojos y ordenó: «Sal de él, espíritu impuro; en nombre de Jesús, obedéceme». Pero el muchacho cayó en un ataque aún más violento, mientras los escribas se mofaban burlonamente de los apóstoles, y los creyentes desilusionados sufrían las burlas de estos críticos hostiles."
                },
                {
                    "par_ref": "158:4.7",
                    "par_pageref": "1756.4",
                    "par_content": "Andrés estaba apenado por este esfuerzo equivocado y su fracaso catastrófico. Llamó aparte a los apóstoles para conversar y orar. Después de esta temporada de meditación, sintiendo agudamente el ardor de la derrota y la humillación que caía sobre todos ellos, Andrés intentó nuevamente echar al demonio, pero sólo el fracaso respondió a sus esfuerzos. Andrés confesó francamente su derrota y solicitó que el padre se quedara allí durante la noche o hasta el retorno de Jesús, diciendo: «Tal vez esta clase de demonio no desaparece, a menos que se lo ordene personalmente el Maestro."
                },
                {
                    "par_ref": "158:4.8",
                    "par_pageref": "1756.5",
                    "par_content": "Así pues, mientras Jesús descendía de la montaña con los exuberantes y estáticos Pedro, Santiago y Juan, sus nueve hermanos tampoco podían conciliar el sueño, pues se debatían en la confusión y la humillación más deprimente. Formaban un grupo descorazonado y abatido. Pero Santiago de Safad no se dio por vencido. Aunque no le podían decir cuándo volvería Jesús, decidió quedarse allí hasta que el Maestro regresara."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "158:5",
            "pars": [
                {
                    "par_ref": "158:5.1",
                    "par_pageref": "1757.1",
                    "par_content": "Al acercarse Jesús, los nueve apóstoles se sentían más que aliviados de recibirlo de vuelta, y alentados grandemente al contemplar el regocijo y entusiasmo poco común que se leía en los rostros de Pedro, Santiago y Juan. Todos corrieron a saludar a Jesús y a sus tres hermanos. Mientras intercambiaban saludos, el gentío se fue acercando y Jesús preguntó: «¿Qué es lo que estabais discutiendo cuando nosotros llegamos?» Pero antes de que los desconcertados y humillados apóstoles pudieran responder a la pregunta del Maestro, el ansioso padre del muchacho afligido se adelantó y, arrodillándose a los pies de Jesús, dijo: «Maestro, tengo un hijo, mi único hijo, que está poseído por un espíritu maligno. No sólo grita de terror, con espuma en la boca, y cae como un muerto cuando tiene un ataque, sino que muchas veces este espíritu inmundo que lo posee lo retuerce en convulsiones y a veces lo ha arrojado al agua y aun al fuego. Con tanto rechinar de dientes y como resultado de tantos golpes, mi hijo se está consumiendo. Su vida es peor que la muerte; su madre y yo tenemos el corazón triste y el espíritu quebrantado. Alrededor del mediodía de ayer, buscándote a ti, encontré a tus discípulos, y mientras estábamos esperando, tus apóstoles trataron de echar a este demonio, pero no pudieron hacerlo. Así pues, Maestro: ¿lo harás tú para nosotros, curarás a mi hijo?»"
                },
                {
                    "par_ref": "158:5.2",
                    "par_pageref": "1757.2",
                    "par_content": "Cuando Jesús oyó este relato, tocó al padre arrodillado y le ordenó que se levantara mientras miraba uno tras otro a los apóstoles que estaban cerca. Luego dijo Jesús a todos los que estaban de pie ante él: «Oh generación incrédula y per-versa, ¿hasta cuándo tendré que teneros paciencia? ¿Hasta cuándo estaré con vosotros? ¿Cuándo aprenderéis que las obras de la fe no surgen si se las manda con descreimiento y duda?» Luego, señalando al padre consternado, Jesús dijo: «Trae pues a tu hijo». Y cuando Santiago hubo traído al muchacho ante Jesús, él preguntó: «¿Cuánto hace que este niño está así afligido?» El padre respondió: «Desde que era muy pequeño». Mientras hablaban, el joven sufrió un violento ataque y cayó ante ellos, rechinando los dientes y echando espuma por la boca. Después de una sucesión de convulsiones violentas, estaba tendido como si estuviera muerto, a los pies de ellos. Nuevamente se arrodilló el padre a los pies de Jesús, mientras imploraba al Maestro, diciendo: «Si puedes curarlo, te suplico que tengas compasión de nosotros y nos liberes de esta aflicción». Cuando Jesús escuchó estas palabras, bajó la mirada al rostro ansioso del padre, diciendo: «No dudes del poder amante de mi Padre, sino tan sólo de la sinceridad y alcance de tu fe. Para el que cree de veras, todo es posible». Entonces Santiago de Safad habló esas palabras inolvidables, mezcla de fe y duda: «Señor, yo creo. Te oro que me ayudes en mi incredulidad»."
                },
                {
                    "par_ref": "158:5.3",
                    "par_pageref": "1757.3",
                    "par_content": "Cuando Jesús escuchó estas palabras, se adelantó y, tomando al niño de la mano, dijo: «Esto haré de acuerdo con la voluntad de mi Padre y en honor de la fe viviente. Hijo mío, ¡levántate! Vete, espíritu desobediente, y no vuelvas a él». Colocando luego la mano del niño en la de su padre, Jesús dijo: «Idos por vuestro camino. El Padre ha otorgado el deseo de vuestra alma». Todos los que estaban presentes, aun los enemigos de Jesús, se asombraron de lo que veían."
                },
                {
                    "par_ref": "158:5.4",
                    "par_pageref": "1757.4",
                    "par_content": "Fue realmente una desilusión para los tres apóstoles que tan recientemente habían disfrutado del éxtasis espiritual de las escenas y experiencias de la transfiguración, regresar así ante este espectáculo de derrota y frustración de los demás apóstoles. Pero así ocurrió siempre, con estos doce embajadores del reino. No hacían sino pasar constantemente de la exaltación a la humillación en las experiencias de su vida."
                },
                {
                    "par_ref": "158:5.5",
                    "par_pageref": "1758.1",
                    "par_content": "Fue ésta una curación verdadera de una doble aflicción: una enfermedad física y una enfermedad espiritual. A partir de ese momento, el muchacho estuvo permanentemente curado. Cuando Santiago hubo partido con su hijo sanado, Jesús dijo: «Ahora vamos a Cesarea de Filipo; aprontaos de inmediato». Formaban ellos un grupo callado al encaminarse hacia el sur con la multitud que los seguía."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "158:6",
            "pars": [
                {
                    "par_ref": "158:6.1",
                    "par_pageref": "1758.2",
                    "par_content": "Pasaron la noche con Celsus, y esa tarde en el jardín, después de haber comido y descansado, los doce se reunieron alrededor de Jesús, y Tomás dijo: «Maestro, puesto que los que nos quedamos atrás permanecemos ignorantes de lo que transcendió en la montaña, y que tan grandemente regocijó a nuestros hermanos que te acompañaron, anhelamos que nos hables de nuestra derrota y nos instruyas en estos asuntos, ya que las cosas que ocurrieron en la montaña no pueden ser reveladas en este momento»."
                },
                {
                    "par_ref": "158:6.2",
                    "par_pageref": "1758.3",
                    "par_content": "Jesús le respondió a Tomás, diciendo: «Todo lo que tus hermanos escucharon en la montaña os será revelado en el momento apropiado. Pero, os mostraré ahora la causa de vuestra derrota en vuestro tan imprudente intento. Mientras vuestro Maestro y sus compañeros, vuestros hermanos, ayer ascendían la montaña para mejor conocer la voluntad del Padre y pedir una más rica dote de sabiduría, para poder así hacer eficazmente esa voluntad divina, vosotros quienes permanecisteis aquí en vigilia, con instrucciones de ampliar la visión espiritual de vuestra mente y de orar con nosotros para una revelación más plena de la voluntad del Padre, en vez de ejercitar la fe que está a vuestra disposición, caísteis en la tentación de sucumbir a las viejas malas tendencias de buscar para vosotros una posición de preferencia en el reino del cielo —el reino material y temporal que persistís en discurrir. Y os aferráis a estos conceptos erróneos, a pesar de mi declaración reiterada de que mi reino no es de este mundo."
                },
                {
                    "par_ref": "158:6.3",
                    "par_pageref": "1758.4",
                    "par_content": "«Ni bien capta vuestra fe la identidad del Hijo del Hombre, vuestro deseo egoísta de favoritismos mundanos os posee nuevamente, y os encontráis conversando entre vosotros, tratando de decidir quién será el mayor en el reino del cielo, un reino que, así como vosotros persistís en concebirlo, no existe, ni existirá jamás. ¿Acaso no os he dicho que el que quiere ser el mayor en el reino de la hermandad espiritual de mi Padre, ha de ser humilde ante sus propios ojos y así ser el servidor de sus hermanos? La grandeza espiritual consiste en un amor comprensivo que es semejante al amor de Dios, no en el goce de un poderío material en pos de la exaltación del yo. En lo que vosotros intentasteis, fracasasteis tan completamente porque vuestro propósito no era puro. Vuestro motivo no era divino. Vuestro ideal no era espiritual. Vuestra ambición no era altruista. Vuestro procedimiento no estaba basado en el amor, y vuestro objetivo no era la voluntad del Padre en el cielo."
                },
                {
                    "par_ref": "158:6.4",
                    "par_pageref": "1758.5",
                    "par_content": "«Cuánto tiempo os llevará aprender que no podéis acortar el tiempo que requiere el curso de los fenómenos naturales establecidos, a menos que estas cosas estén de acuerdo con la voluntad del Padre? Tampoco podéis hacer obra espiritual, sin poder espiritual. Y nada de esto podéis hacer, aunque exista el potencial, sin la existencia de ese tercer y esencial factor humano, la experiencia personal de la posesión de la fe viviente. ¿Es que siempre necesitáis manifestaciones materiales para atraer a las realidades espirituales del reino? ¿Acaso no sois capaces de captar el significado espiritual de mi misión sin exhibiciones visibles de obras inusitadas? ¿Cuándo se podrá confiar en que os adhiráis a las realidades espirituales más elevadas del reino sin prestar atención a la apariencia exterior de todas las manifestaciones materiales?»"
                },
                {
                    "par_ref": "158:6.5",
                    "par_pageref": "1759.1",
                    "par_content": "Luego de hablar así Jesús a los doce, agregó: «Ahora pues, id a vuestro descanso, porque mañana volveremos a Magadán y allí discutiremos nuestra misión en las ciudades y aldeas de la Decápolis. Concluyendo pues las experiencias de este día, dejadme declarar a cada uno de vosotros lo que hablé a vuestros hermanos en la montaña; y que estas palabras se graben profundamente en vuestro corazón: el Hijo del Hombre comprende ahora la última fase de su autootorgamiento. Estamos por comenzar las labores que finalmente conducirán a la gran prueba final de vuestra fe y devoción, cuando seré entregado a las manos de los hombres que buscan mi destrucción. Y recordad lo que os estoy diciendo: darán muerte al Hijo del Hombre, pero resucitará»."
                },
                {
                    "par_ref": "158:6.6",
                    "par_pageref": "1759.2",
                    "par_content": "Se retiraron tristemente para irse a dormir. Estaban confundidos; no podían comprender estas palabras. Aunque no se atrevieron a hacer preguntas sobre lo que había dicho, recordaron cada una de sus palabras después de su resurrección."
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "158:7",
            "pars": [
                {
                    "par_ref": "158:7.1",
                    "par_pageref": "1759.3",
                    "par_content": "Ese miércoles por la mañana temprano, Jesús y los doce partieron de Cesarea de Filipo hacia el parque de Magadán, cerca de Betsaida-Julias. Los apóstoles habían dormido muy poco esa noche, así pues estaban levantados y listos para partir bien temprano. Aun los imperturbables gemelos Alfeo estaban afectados por esta conversación sobre la muerte de Jesús. Al viajar hacia el sur, poco más allá de las Aguas de Merón, llegaron al camino de Damasco, y deseando evitar a los escribas y otros que, según bien sabía Jesús, estaban por llegar para seguirlos, ordenó que prosiguieran a Capernaum por el camino de Damasco que pasa a través de Galilea. Así lo hizo porque sabía que los que lo perseguían tomarían el camino al este del Jordán, puesto que pensaban que Jesús y los apóstoles no se atreverían a cruzar el territorio de Herodes Antipas. Jesús intentaba eludir a sus críticos y a la multitud que le seguía para estar a solas con sus apóstoles este día."
                },
                {
                    "par_ref": "158:7.2",
                    "par_pageref": "1759.4",
                    "par_content": "Prosiguieron viaje a través de Galilea hasta bien pasada la hora del almuerzo, luego se detuvieron a la sombra para descansar. Después de compartir el refrigerio, Andrés, hablando a Jesús, dijo: «Maestro, mis hermanos no comprenden tus palabras profundas. Hemos llegado a creer plenamente que tú eres el Hijo de Dios. Pero ahora, escuchamos estas extrañas palabras de que nos abandonarás, de que morirás. No comprendemos tu enseñanza. ¿Es que nos hablas en parábolas? Te imploramos que nos hables directamente y en forma clara»."
                },
                {
                    "par_ref": "158:7.3",
                    "par_pageref": "1759.5",
                    "par_content": "Respondiéndole a Andrés, Jesús dijo: «Hermanos míos, es porque habéis confesado que soy el Hijo de Dios que me veo forzado a desplegar ante vosotros la verdad sobre el fin del autootorgamiento del Hijo del Hombre en la tierra. Insistís en aferraros a la creencia de que soy el Mesías, y no abandonáis la idea de que el Mesías debe sentarse en el trono en Jerusalén; por ello persisto yo en deciros que el Hijo del Hombre pronto debe ir a Jerusalén, sufrir muchas cosas, ser rechazado por los escribas, los ancianos y los altos sacerdotes, y después de todo eso, ser matado y resucitar de entre los muertos. Y no os hablo en parábolas. Os hablo la verdad, para que vosotros podáis prepararos para estos hechos que pronto sobrevendrán sobre nosotros». Mientras aún estaba hablando, Simón Pedro, corriendo impetuosamente hacia él, apoyó la mano sobre el hombro del Maestro y dijo: «Maestro, está lejos de nosotros discutir contigo, pero yo declaro que estas cosas jamás te ocurrirán»."
                },
                {
                    "par_ref": "158:7.4",
                    "par_pageref": "1760.1",
                    "par_content": "Pedro habló así porque amaba a Jesús; pero la naturaleza humana del Maestro reconoció, en estas palabras de afecto bien intencionado, una sugerencia sutil para tentarlo a que él modificara su decisión de terminar su autootorgamiento en la tierra según la voluntad de su Padre del Paraíso. Precisamente porque detectó el peligro inherente en permitir, aun de estos amigos afectuosos y leales, que intentaran disuadirlo, se volvió a Pedro y a los otros apóstoles, diciendo: «Vete detrás de mí. Saboreas el espíritu del adversario, el tentador. Cuando habláis de esta manera no estáis conmigo, sino que os aliáis con nuestro enemigo. Así, convertís vuestro amor por mí en un obstáculo en mi cumplimiento de la voluntad del Padre. No os preocupéis por los caminos de los hombres, sino pensad más bien en la voluntad de Dios»."
                },
                {
                    "par_ref": "158:7.5",
                    "par_pageref": "1760.2",
                    "par_content": "Cuando se recobraron del primer impacto del punzante reproche de Jesús, y antes de resumir su viaje, el Maestro siguió hablando: «El que quiera seguirme, que se olvide de sí mismo, que cargue con su responsabilidad diaria y que me siga. Porque el que quiera salvar su vida egoístamente, la perderá, pero el que pierda la vida por causa mía y por el evangelio, la salvará. ¿De qué le sirve al hombre ganar el mundo entero, si pierde su alma? ¿Qué daría un hombre a cambio de la vida eterna? No os avergoncéis de mí y de mis palabras en esta generación pecaminosa e hipócrita, así como yo no me avergonzaré de saludaros cuando aparezca en gloria ante mi Padre en la presencia de todas las huestes celestiales. Sin embargo, muchos entre vosotros que estáis aquí de pie ante mí no experimentaréis la muerte hasta que hayáis visto venir este reino de Dios en poder»."
                },
                {
                    "par_ref": "158:7.6",
                    "par_pageref": "1760.3",
                    "par_content": "Así pues aclaró Jesús a los doce el doloroso camino lleno de conflictos que debían tomar si querían seguirle. ¡Qué impresión causaron estas palabras en estos pescadores de Galilea, que persistían en soñar en un reino terrenal con posiciones de honor para sí mismos! Pero su corazón leal se llenó de emoción ante este llamado valiente, y ni uno entre ellos pensó en abandonarlo. Jesús no los enviaba solos a la lucha; él los conducía. Sólo les pedía que lo siguieran valientemente."
                },
                {
                    "par_ref": "158:7.7",
                    "par_pageref": "1760.4",
                    "par_content": "Lentamente los doce estaban captando la idea de que Jesús les estaba diciendo algo sobre la posibilidad de su muerte. Sólo vagamente comprendían lo que él decía sobre su muerte, y su declaración sobre resucitar de entre los muertos no se grabó en absoluto en sus mentes. A medida que pasaban los días, Pedro, Santiago y Juan, recordando la experiencia en el monte de la transfiguración, llegaron a una comprensión más plena de algunos de estos asuntos."
                },
                {
                    "par_ref": "158:7.8",
                    "par_pageref": "1760.5",
                    "par_content": "En toda la asociación de los doce con el Maestro, sólo pocas veces vieron ellos ese ojo relampagueante y oyeron esas rápidas palabras de reproche que fueron impartidas a Pedro y al resto de ellos en esta ocasión. Jesús siempre había sido paciente para con sus limitaciones humanas, pero no cuando se enfrentaba con una amenaza inminente contra su plan de llevar a cabo, implícitamente, la voluntad de su Padre por el resto de su carrera terrenal. Los apóstoles estaban literalmente pasmados, estaban sorprendidos y horrorizados. No podían encontrar palabras para expresar su congoja. Lentamente comenzaban a percatarse lo que el Maestro debía soportar y de que ellos debían de acompañarlo en estas experiencias, pero no despertaron a la realidad de estos acontecimientos que se aproximaban hasta mucho después de haber escuchado estas primeras sugerencias de la tragedia inminente en los últimos días del Maestro."
                },
                {
                    "par_ref": "158:7.9",
                    "par_pageref": "1761.1",
                    "par_content": "En silencio Jesús y los doce emprendieron el viaje hacia el campamento del parque Magadán, pasando por Capernaum. A medida que pasaba la tarde, aunque no conversaron con Jesús, mucho hablaron entre ellos; Andrés mientras tanto dialogaba con el Maestro."
                }
            ]
        },
        {
            "section_index": 8,
            "section_ref": "158:8",
            "pars": [
                {
                    "par_ref": "158:8.1",
                    "par_pageref": "1761.2",
                    "par_content": "Al llegar a Capernaum al anochecer, fueron directamente, por caminos poco frecuentados, a la casa de Simón Pedro para cenar. Mientras David Zebedeo se preparaba para llevarlos al otro lado del lago, permanecieron en la casa de Simón, y Jesús, levantando la mirada hacia Pedro y los demás apóstoles, preguntó: «Al viajar juntos esta tarde, ¿de qué conversabais tan absortos entre vosotros?» Los apóstoles se quedaron callados porque muchos de ellos habían continuado la discusión comenzada en el Monte Hermón sobre las posiciones que ocuparían en el reino venidero; cuál sería el mayor, y así sucesivamente. Jesús, conociendo qué ocupaba los pensamientos de ellos ese día, llamó con un gesto a uno de los hijitos de Pedro y, sentando al niño entre ellos, dijo: «De cierto, de cierto os digo, si no cambiáis y os volvéis más como este niño, poco progreso haréis en el reino del cielo. El que se humille a sí mismo y sea como este pequeño, ése será el más grande en el reino del cielo. El que reciba a este pequeño, me recibirá a mí. Y los que me reciban, también reciben a Aquél que me envió. Si queréis ser primeros en el reino, buscad el ministrar estas buenas verdades a vuestros hermanos en la carne. Pero al que haga tropezar a uno de estos pequeños, mejor le sería que se atase al cuello una piedra de molino y se le arrojase al mar. Si las cosas que hacéis con vuestras manos o las cosas que veis con vuestros ojos, os ofenden en el progreso del reino, sacrificad esos ídolos amados, porque es mejor entrar al reino sin muchas de las cosas amadas de la vida que aferrarse a estos ídolos y encontrarse fuera del reino. Pero más que nada, aseguraos de no despreciar a uno solo de estos pequeños, porque sus ángeles contemplan siempre el rostro de las huestes celestiales»."
                },
                {
                    "par_ref": "158:8.2",
                    "par_pageref": "1761.3",
                    "par_content": "Cuando Jesús hubo terminado de hablar, subieron a la barca y navegaron al otro lado hacia Magadán."
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "El Monte de la Transfiguración"
}