{
    "paper_index": 137,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "137:0",
            "pars": [
                {
                    "par_ref": "137:0.1",
                    "par_pageref": "1524.1",
                    "par_content": "EN LAS primeras horas de la mañana del sábado 23 de febrero del año 26 d. de J.C., Jesús descendió de las montañas para reunirse con el grupo de Juan, que acampaba en Pella. Durante todo ese día, Jesús se mezcló con las multitudes. Ministró a un muchacho que se había lesionado en una caída y lo llevó a la vecina aldea de Pella para entregárselo a salvo a sus padres."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "137:1",
            "pars": [
                {
                    "par_ref": "137:1.1",
                    "par_pageref": "1524.2",
                    "par_content": "Durante ese sábado, dos de los principales discípulos de Juan pasaron muchas horas con Jesús. De todos los discípulos de Juan, uno llamado Andrés era el que estaba más profundamente afectado por Jesús; lo acompañó a Pella con el muchacho lesionado. En el camino de vuelta al campamento de Juan, le hizo a Jesús muchas preguntas, y poco antes de llegar a su destino, se detuvieron, conversando un rato, durante el cual dijo Andrés: «Te observo desde que viniste a Capernaum, y creo que eres el nuevo Maestro, y aunque no comprendo tus enseñanzas por completo, estoy plenamente decidido a seguirte; me sentaré a tus pies y aprenderé toda la verdad sobre el nuevo reino». Jesús entonces, con cordial afirmación recibió a Andrés como el primero de sus apóstoles, ese grupo de doce que trabajarían con él en la obra de establecer el nuevo reino de Dios en el corazón de los hombres."
                },
                {
                    "par_ref": "137:1.2",
                    "par_pageref": "1524.3",
                    "par_content": "Andrés era un observador silencioso y creyente sincero de la obra de Juan, y tenía un hermano muy capaz y entusiasta, llamado Simón, que era uno de los principales discípulos de Juan. Se podría decir en verdad que Simón era uno de los partidarios más importantes de Juan."
                },
                {
                    "par_ref": "137:1.3",
                    "par_pageref": "1524.4",
                    "par_content": "Poco después de regresar Jesús y Andrés al campamento, Andrés buscó a su her-mano Simón, y llevándole aparte, le dijo que estaba convencido de que Jesús era el gran Maestro, y se había comprometido a ser su discípulo. Continuó diciéndole que Jesús había aceptado su oferta de servicio, y le sugirió que él (Simón) fuera también a donde Jesús y se ofreciera para servir en la hermandad del nuevo reino. Dijo Simón: «Desde que vino ese hombre a trabajar en el taller de Zebedeo, he creído que había sido enviado por Dios, pero, ¿qué haremos con Juan? ¿Vamos a abandonarle? ¿Crees tú que sería correcto eso?» Convinieron pues que enseguida irían donde Juan para consultarle. Juan se entristeció con la idea de perder a dos de sus mejores consejeros y discípulos más prometedores, pero respondió valerosamente a sus preguntas, diciendo: «Éste no es más que el comienzo; pronto mi obra llegará a su fin, y seremos todos discípulos de él». Entonces Andrés pidió a Jesús que se apartara de la muchedumbre, anunciándole que su hermano deseaba entrar al servicio del nuevo reino. Al recibir a Simón como su segundo apóstol, Jesús dijo: «Simón, tu entusiasmo es encomiable, pero peligroso para el trabajo del reino. Te recomiendo que pienses lo que dices. Te cambiaré tu nombre al de Pedro.»"
                },
                {
                    "par_ref": "137:1.4",
                    "par_pageref": "1525.1",
                    "par_content": "Los padres del joven lastimado que vivían en Pella le habían rogado a Jesús que pasara la noche con ellos, que considerara su casa como la casa de él, y él había aceptado. Antes de despedirse de Andrés y de su hermano, Jesús dijo: «Mañana temprano iremos a Galilea»."
                },
                {
                    "par_ref": "137:1.5",
                    "par_pageref": "1525.2",
                    "par_content": "Cuando Jesús regresó a Pella para pasar la noche y estando Andrés y Simón aún hablando sobre la naturaleza de su servicio en el establecimiento del reino venidero, llegaron Santiago y Juan, los hijos de Zebedeo, de regreso de su larga e infructuosa búsqueda en las colinas por descubrir el paradero de Jesús. Al oír de labios de Simón Pedro cómo él y su hermano, Andrés, se habían convertido en los primeros consejeros aceptados del nuevo reino, y que saldrían temprano al día siguiente con su nuevo Maestro para Galilea, Santiago y Juan se entristecieron. Conocían a Jesús desde hacía tiempo, y lo amaban. Lo habían buscado por muchos días en las montañas, y al regresar se enteraron de que otros habían sido preferidos en lugar de ellos. Preguntaron adónde había ido Jesús y se dirigieron de prisa a buscarle."
                },
                {
                    "par_ref": "137:1.6",
                    "par_pageref": "1525.3",
                    "par_content": "Jesús estaba durmiendo cuando llegaron a la morada, pero lo despertaron, diciéndole: «¿Cómo puede ser que mientras nosotros que por tanto tiempo hemos convivido contigo te estábamos buscando en las montañas, tú elegiste a otros en nuestro lugar, seleccionando a Andrés y a Simón como tus primeros asociados en el nuevo reino?» Jesús les respondió: «Serenad vuestro corazón y preguntaos, ‘¿quién os mandó buscar al Hijo del Hombre cuando estaba ocupado con los asuntos de su Padre?’». Cuando relataron los detalles de su larga búsqueda en las montañas, Jesús siguió amonestándolos: «Debéis aprender a buscar el secreto del nuevo reino en vuestro corazón y no en las colinas. Lo que buscabais ya estaba presente en vuestra alma. Por cierto sois mis hermanos —no necesitáis ser recibidos por mí— ya estabais en el reino, y debéis estar de buen ánimo, preparaos también para ir con nosotros a Galilea mañana». Se atrevió entonces Juan a preguntar: «Pero, Maestro, ¿seremos Santiago y yo tus asociados en el nuevo reino, igual que Andrés y Simón?» y Jesús, poniendo su mano sobre el hombro de cada uno de ellos dijo: «Hermanos míos, ya estabais conmigo en el espíritu del reino, aun antes de que estos otros solicitaran ser recibidos. Vosotros, hermanos míos, no tenéis necesidad de solicitar entrada en el reino; habéis estado conmigo en el reino desde el principio. Ante los hombres, es posible que otros tomen precedencia sobre vosotros, pero en mi corazón yo os he contado en los concilios del reino, aun antes de que pensarais en pedírmelo. Aun así, podríais haber sido vosotros los primeros ante los hombres si no os hubieseis ausentado para dedicaros a una tarea bien intencionada, pero impuesta por vosotros mismos, de buscar a aquel que no estaba perdido. En el reino venidero, no os preocupéis por lo que nutre vuestra ansiedad, preocupaos más bien en todo momento de hacer solamente la voluntad del Padre que está en el cielo»."
                },
                {
                    "par_ref": "137:1.7",
                    "par_pageref": "1525.4",
                    "par_content": "Santiago y Juan recibieron el regaño de buen modo; nunca más tuvieron envidia de Andrés y Simón. Y se aprontaron pues, con los otros dos apóstoles asociados, a partir para Galilea a la mañana siguiente. Desde este día en adelante la palabra ‘apóstol’ fue empleada para distinguir a la familia elegida de los consejeros de Jesús de la vasta multitud de discípulos creyentes que posteriormente le siguieron."
                },
                {
                    "par_ref": "137:1.8",
                    "par_pageref": "1525.5",
                    "par_content": "Tarde esa noche Santiago, Juan, Andrés y Simón se sentaron a conversar con Juan el Bautista, y con los ojos llenos de lágrimas pero la voz serena el fornido profeta judeo entregó a dos de sus mejores discípulos para que fueran los apóstoles del Príncipe galileo del reino venidero."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "137:2",
            "pars": [
                {
                    "par_ref": "137:2.1",
                    "par_pageref": "1526.1",
                    "par_content": "En la mañana del domingo 24 de febrero del año 26 d. de J.C., junto al río cerca de Pella, Jesús se despidió de Juan el Bautista a quien no volvería a ver nunca más en la carne."
                },
                {
                    "par_ref": "137:2.2",
                    "par_pageref": "1526.2",
                    "par_content": "Ese día, al partir Jesús con sus cuatro discípulos-apóstoles hacia Galilea, había gran tumulto en el campamento de los seguidores de Juan. La primera gran división estaba a punto de ocurrir. El día anterior, Juan había hecho su pronunciamiento positivo a Andrés y a Esdras en el sentido de que Jesús era el Libertador. Andrés decidió seguir a Jesús, pero Esdras rechazó al manso carpintero de Nazaret, proclamando a sus asociados: «Dice el profeta Daniel que el Hijo del Hombre vendrá envuelto en las nubes del cielo, en poder y gran gloria. Este carpintero galileo, este constructor de barcas de Capernaum, no puede ser el Liberador. ¿Es posible que semejante don divino salga de Nazaret? Este Jesús es pariente de Juan, y por la bondad de su corazón ha sido engañado nuestro maestro. Mantengámonos apartados de este falso Mesías». Cuando Juan regañó a Esdras por estos pronunciamientos, éste se separó, llevándose a muchos discípulos y dirigiéndose hacia el sur. Este grupo siguió bautizando en nombre de Juan y finalmente fundó una secta de los que creían en Juan pero se negaban a aceptar a Jesús. Hasta el día de hoy aún queda en Mesopotamia un resto de este grupo."
                },
                {
                    "par_ref": "137:2.3",
                    "par_pageref": "1526.3",
                    "par_content": "Mientras se producían estos disturbios entre los seguidores de Juan, Jesús y sus cuatro discípulos-apóstoles adelantaban camino hacia Galilea. Antes de cruzar el Jordán para ir por el camino de Naín a Nazaret, Jesús, al posar la mirada sobre el camino, vio a un tal Felipe de Betsaida que venía hacia ellos con un amigo. Jesús conocía a Felipe de tiempo antes, y era éste también conocido de los cuatro noveles apóstoles. Iba con su amigo Natanael a donde Juan, en Pella, para conocer más acerca del mentado advenimiento del reino de Dios, y se encantó de saludar a Jesús. Felipe admiraba a Jesús desde que éste vino a Capernaum. Pero Natanael, que vivía en Caná de Galilea, no conocía a Jesús. Felipe se aproximó pues para saludar a sus amigos mientras Natanael descansaba bajo la sombra de un árbol a la orilla del camino."
                },
                {
                    "par_ref": "137:2.4",
                    "par_pageref": "1526.4",
                    "par_content": "Pedro llevó aparte a Felipe y le explicó que ellos, refiriéndose a él, Andrés, Santiago y Juan, acababan de asociarse con Jesús en el nuevo reino e instó a Felipe con apremio que se alistara también como voluntario para este servicio. ¡Qué dilema para Felipe! ¿Qué hacer? Aquí, de sopetón —junto al camino, cerca del Jordán— se le planteaba para su resolución inmediata la decisión más importante de su vida. A esta altura se encontraba sumido en conversación intensa con Pedro, Andrés y Juan mientras Jesús trazaba para Santiago el itinerario de viaje a través de Galilea hasta Capernaum. Finalmente, le sugirió Andrés a Felipe: «¿Por qué no le preguntas al Maestro?»."
                },
                {
                    "par_ref": "137:2.5",
                    "par_pageref": "1526.5",
                    "par_content": "Repentinamente despertó Felipe a la idea de que Jesús era un gran hombre, posiblemente el Mesías, y decidió que aceptaría la decisión de Jesús en este asunto; y fue derecho a él, preguntándole: «Maestro, ¿debo descender donde Juan, o unirme a mis amigos que te siguen?» Jesús le respondió: «Sígueme». Felipe se emocionó con la seguridad de que había encontrado al Liberador."
                },
                {
                    "par_ref": "137:2.6",
                    "par_pageref": "1526.6",
                    "par_content": "Con un gesto, indicó Felipe a sus amigos que aguardaran un momento mientras él se dirigía apresuradamente a contarle la nueva de su decisión a su amigo Natanael, quien permanecía sentado debajo de la morera, reflexionando sobre las muchas cosas que había oído respecto de Juan el Bautista, el reino venidero, y el Mesías esperado. Felipe interrumpió su meditación, exclamando: «He encontrado al Libertador, aquel de quien escribieron Moisés y los profetas y a quien Juan ha proclamado». Natanael levantó la vista e inquirió: «¿De dónde viene este Maestro?» Felipe le replicó: «Es Jesús de Nazaret, el hijo de José, el carpintero, recientemente residente de Capernaum». Muy sorprendido, preguntó Natanael: «¿Puede algo tan bueno venir de Nazaret?» Pero Felipe, tomándole del brazo, le dijo: «Ven y ve»."
                },
                {
                    "par_ref": "137:2.7",
                    "par_pageref": "1527.1",
                    "par_content": "Condujo pues Felipe a Natanael donde Jesús, quien, mirando benignamente el rostro de este incrédulo honesto, dijo: «He aquí un auténtico israelita, en quien no hay engaño. Sígueme». Y Natanael, volviéndose a Felipe, le dijo: «Tienes razón. Él es en verdad un maestro de los hombres. Yo también le seguiré, si soy digno». Jesús haciéndole un gesto afirmativo a Natanael, volvió a decirle: «Sígueme»."
                },
                {
                    "par_ref": "137:2.8",
                    "par_pageref": "1527.2",
                    "par_content": "Ya había reunido Jesús la mitad de su futuro cuerpo de asociados íntimos, cinco que le habían conocido por algún tiempo, más un extraño, Natanael. Sin más dilación cruzaron el Jordán, y pasando por la aldea de Naín, llegaron a Nazaret en las últimas horas de esa tarde."
                },
                {
                    "par_ref": "137:2.9",
                    "par_pageref": "1527.3",
                    "par_content": "Todos ellos pasaron la noche con José, en la casa de la niñez de Jesús. Los asociados de Jesús no comprendían por qué su nuevo maestro estaba tan preocupado por destruir completamente todo vestigio de sus escritos que aún quedaban en la casa, tales como los Diez Mandamientos y otras frases y dichos. Pero esta acción, juntamente con el hecho de que no le vieron nunca más escribir —excepto en el polvo o en la arena— se grabó en la mente de los apóstoles en forma indeleble."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "137:3",
            "pars": [
                {
                    "par_ref": "137:3.1",
                    "par_pageref": "1527.4",
                    "par_content": "Al día siguiente envió Jesús a sus apóstoles a Caná, ya que todos ellos habían sido invitados a la boda de una prominente doncella de ese pueblo, mientras se preparaba a hacerle una breve visita a su madre en Capernaum, deteniéndose en Magdala para ver a su hermano Judá."
                },
                {
                    "par_ref": "137:3.2",
                    "par_pageref": "1527.5",
                    "par_content": "Antes de salir de Nazaret, los nuevos asociados de Jesús relataron a José y a otros miembros de la familia de Jesús los acontecimientos maravillosos del pasado entonces reciente y expresaron libremente su creencia de que Jesús era el libertador por tanto tiempo esperado. Los familiares de Jesús conversaron sobre estos relatos, y José dijo: «Tal vez, después de todo, tenía razón nuestra madre —tal vez nuestro extraño hermano sea el futuro rey»."
                },
                {
                    "par_ref": "137:3.3",
                    "par_pageref": "1527.6",
                    "par_content": "Judá había estado presente en el bautismo de Jesús y, con su hermano Santiago, se había convencido totalmente de la misión de Jesús en la tierra. Aunque tanto Santiago como Judá estaban muy perplejos respecto a la naturaleza de la misión de su hermano, su madre había resucitado todas sus primeras esperanzas de que Jesús sería el Mesías, el hijo de David, y alentaba a sus hijos a que tuvieran fe en su hermano como el libertador de Israel."
                },
                {
                    "par_ref": "137:3.4",
                    "par_pageref": "1527.7",
                    "par_content": "Jesús llegó a Capernaum el lunes por la noche, pero no fue a su propia casa en la que habitaban Santiago y su madre; fue directamente a la casa de Zebedeo. Todos sus amigos de Capernaum advirtieron en él un gran cambio positivo. Nuevamente pare-cía estar relativamente contento y más parecido a como había sido en años anteriores, cuando vivía en Nazaret. Durante varios años, antes de su bautismo y de los períodos de retiro, justo antes y después, se había vuelto cada vez más serio y reservado. Ahora, les parecía a todos ellos que había vuelto a ser como era antes. Había en él un porte majestuoso y aspecto exaltado y parecía nuevamente despreocupado y alegre."
                },
                {
                    "par_ref": "137:3.5",
                    "par_pageref": "1528.1",
                    "par_content": "María rebozaba de esperanza. Preveía que la promesa de Gabriel estaba próxima a cumplirse. Esperaba que muy pronto toda Palestina se asustaría y se asombraría ante la revelación milagrosa de su hijo como rey sobrenatural de los judíos. Pero a las muchas preguntas de su madre, Santiago, Judá y Zebedeo, Jesús solamente replicaba sonriendo: «Es mejor que me quede aquí por algún tiempo; debo hacer la voluntad de mi Padre que está en el cielo»."
                },
                {
                    "par_ref": "137:3.6",
                    "par_pageref": "1528.2",
                    "par_content": "Al día siguiente, martes, viajaron todos a Caná para asistir a la boda de Noemí, que tendría lugar el próximo día. A pesar de que Jesús les había advertido repetidamente que nada dijeran a nadie sobre su misión «hasta que llegara la hora del Padre», pero todos ellos divulgaron en secreto la nueva de que habían encontrado al Libertador. Todos ellos confiaban que Jesús inauguraría la asunción de su autoridad mesiánica en las próximas bodas de Caná, y que lo haría con gran poder y sublime grandeza. Recordaban lo que se les había relatado sobre los fenómenos ocurridos en ocasión de su bautismo, y creían que su rumbo futuro en la tierra estaría marcado por manifestaciones siempre crecientes de maravillas sobrenaturales y demostraciones milagrosas. Por consiguiente, toda la región se preparaba para reunirse en Caná para los esponsales de Noemí y Johab el hijo de Natán."
                },
                {
                    "par_ref": "137:3.7",
                    "par_pageref": "1528.3",
                    "par_content": "Hacía muchos años que María no estaba tan feliz. Viajó a Caná con el espíritu de la reina madre que se dispone a presenciar la coronación de su hijo. La familia y los amigos de Jesús no lo habían visto tan despreocupado y alegre, tan considerado y comprensivo de los deseos de sus asociados, tan enternecedoramente compasivo desde que tenía él trece años. Así pues susurraban entre ellos, en pequeños grupos, preguntándose qué sucedería. ¿Qué iba a hacer ahora esta extraña persona? ¿De qué manera anunciaría la gloria del reino venidero? Todos ellos estaban emocionados porque estarían presentes para contemplar la revelación del poder y la potencia del Dios de Israel."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "137:4",
            "pars": [
                {
                    "par_ref": "137:4.1",
                    "par_pageref": "1528.4",
                    "par_content": "Para el mediodía del miércoles habían llegado a Caná casi mil huéspedes, más de cuatro veces el número de invitados a la fiesta nupcial. Era costumbre judía celebrar bodas los miércoles, las invitaciones habían sido enviadas con un mes de antelación. En la mañana y durante las primeras horas de la tarde, más parecía ésta una recepción pública para Jesús que una boda. Todo el mundo quería saludar a este galileo casi famoso, y él era muy cordial con todos, jóvenes y viejos, judíos y gentiles. Todos se regocijaron cuando Jesús consintió en dirigir la procesión nupcial preliminar."
                },
                {
                    "par_ref": "137:4.2",
                    "par_pageref": "1528.5",
                    "par_content": "Ya estaba Jesús plenamente consciente de su existencia humana, su preexistencia divina, y la condición de sus naturalezas humana y divina combinadas o fusionadas. Con perfecto equilibrio podía él al mismo tiempo jugar su papel humano o inmediatamente asumir las prerrogativas de la personalidad de la naturaleza divina."
                },
                {
                    "par_ref": "137:4.3",
                    "par_pageref": "1528.6",
                    "par_content": "A medida que pasaba el día, Jesús se fue haciendo cada vez más consciente de que la gente estaba esperando que realizara algún milagro; más especialmente, reconocía que su familia y sus seis discípulos-apóstoles esperaban que anunciara su reino venidero en forma apropiada mediante alguna manifestación sorprendente y sobrenatural."
                },
                {
                    "par_ref": "137:4.4",
                    "par_pageref": "1529.1",
                    "par_content": "En las primeras horas de la tarde María llamó a Santiago, y juntos se atrevieron a acercarse a Jesús para preguntarle si estaba dispuesto a compartir el secreto, si les diría a qué hora y en qué punto en relación con las ceremonias de la boda tenía planeado manifestarse como el «sobrenatural». Tan pronto como hablaron estas palabras ante Jesús vieron que habían provocado su indignación característica. Sólo dijo: «Si me amáis, estad dispuestos a aguardar mientras espero la voluntad de mi Padre que está en el cielo». Pero la elocuencia de su reproche se manifestaba en la expresión de su rostro."
                },
                {
                    "par_ref": "137:4.5",
                    "par_pageref": "1529.2",
                    "par_content": "Esta acción de su madre mucho desilusionó al Jesús humano, y mucho le pesó su propia reacción a la sugerencia de ella de que se permitiera una demostración exterior de su divinidad. Era ésa precisamente una de las cosas que él había decidido tan recientemente, durante su retiro en las montañas, no hacer. Por varias horas María estuvo muy deprimida. Le dijo a Santiago: «No puedo comprenderle; ¿qué significa todo esto? ¿es que no ha de acabar nunca su extraña conducta?» Santiago y Judá trataron de consolar a su madre, mientras que Jesús se retiraba para pasar en soledad una hora. Pero regresó a la fiesta y nuevamente se mostró animado y alegre."
                },
                {
                    "par_ref": "137:4.6",
                    "par_pageref": "1529.3",
                    "par_content": "La ceremonia nupcial proseguía en medio de un silencio de expectativa, pero se terminó sin que el huésped honrado hiciera un gesto ni pronunciara una sola palabra. Entonces se susurró que el carpintero, el constructor de barcas, anunciado por Juan como «el Libertador», mostraría su poder durante las festividades de la noche, quizás en la cena nupcial. Pero toda esperanza de tales demostraciones fue borrada de la mente de los seis discípulos-apóstoles cuando los juntó un momento antes de la cena nupcial y con gran intensidad les dijo: «No penséis que he venido a este lugar para obrar milagros para la gratificación de los curiosos o para convencer a los incrédulos. Más bien estamos aquí para esperar la voluntad de nuestro Padre que está en el cielo». Pero al ver María y los demás a Jesús en consulta con sus asociados, se persuadieron plenamente de que algo extraordinario estaba por ocurrir. Y todos se sentaron a disfrutar de la cena nupcial y de la buena compañía en un ambiente festivo."
                },
                {
                    "par_ref": "137:4.7",
                    "par_pageref": "1529.4",
                    "par_content": "El padre del novio había provisto vino abundante para todos los huéspedes e invitados a la fiesta nupcial, pero, ¿cómo iba él a imaginarse que la boda de su hijo habría de convertirse en un acontecimiento tan íntimamente asociado con la esperada manifestación de Jesús como el libertador mesiánico? Estaba encantado de tener el honor de contar al célebre galileo entre sus huéspedes, pero antes de que la cena nupcial llegara a su término, los criados le trajeron la desconcertante noticia de que el vino se estaba acabando. Cuando ya se había acabado la cena formal y los huéspedes paseaban por el jardín, la madre del novio le confió a María que la provisión de vino estaba exhausta. Y María con gran confianza le dijo: «No os preocupéis —hablaré con mi hijo. El nos ayudará». Así pues se atrevió ella a hablar, a pesar del reproche de unas pocas horas antes."
                },
                {
                    "par_ref": "137:4.8",
                    "par_pageref": "1529.5",
                    "par_content": "Por muchos años, María se había dirigido siempre a Jesús en busca de ayuda para todas las crisis de su vida hogareña en Nazaret, de manera que era tan sólo natural que ella pensara en acudir a él en este momento. Pero esta madre ambiciosa tenía otros motivos al acudir a su hijo primogénito en esta ocasión. Jesús estaba de pie a solas en un rincón del jardín cuando se le acercó su madre y le dijo: «Hijo mío, no tienen vino». Y Jesús respondió: «Mi buena mujer, ¿qué tengo yo que ver con eso?». María dijo: «Pero yo creo que tu hora ha llegado; ¿no puedes tú ayudarnos?» Jesús replicó: «Nuevamente declaro que no he venido para hacer las cosas de esa manera. ¿Por qué me atribulas otra vez con estos asuntos?» Entonces, quebrantada en lágrimas, María le suplicó: «Pero, hijo mío, yo les prometí que tú nos ayudarías; ¿por favor, no querrías hacer algo por mí?». Habló Jesús entonces: «Mujer, ¿qué tienes tú que ver con hacer tales promesas? Cuídate de no volverlas a hacer. Debemos en todas las cosas esperar la voluntad del Padre que está en el cielo»."
                },
                {
                    "par_ref": "137:4.9",
                    "par_pageref": "1530.1",
                    "par_content": "María, la madre de Jesús, estaba desesperada; ¡estaba aturdida! Al verla parada frente a él, inmóvil, con el rostro bañado de lágrimas, el corazón humano de Jesús se inundó de compasión por la mujer que le había dado el ser en la carne; e inclinándose hacia adelante, apoyó tiernamente la mano sobre su cabeza diciéndole: «Basta, basta madre María, no llores por mis palabras aparentemente duras, porque ¿no te he dicho muchas veces que he venido solamente para hacer la voluntad de mi Padre celestial? Con cuánta alegría haría yo lo que me pides si fuera parte de la voluntad de mi Padre—» y Jesús se detuvo de pronto, vacilando. María pareció percibir que estaba sucediendo algo. Le arrojó impulsivamente los brazos al cuello, lo besó, y corrió hasta donde estaban los criados diciendo: «Lo que mi hijo os diga, así lo haréis». Pero Jesús no dijo nada. Se daba cuenta de que él ya había dicho —o más bien había deseado— demasiado."
                },
                {
                    "par_ref": "137:4.10",
                    "par_pageref": "1530.2",
                    "par_content": "María danzaba de júbilo. No sabía cómo se produciría el vino, pero confiaba en que finalmente había persuadido a su hijo primogénito a afirmar su autoridad, atreverse a manifestarse y reclamar su posición y exhibir su poder mesiánico. Y, debido a la presencia y a la asociación de ciertos poderes y personalidades universales, que todos los allí presentes ignoraban completamente, ella no habría de ser defraudada. El vino que deseaba María y que Jesús, el Dios-hombre, humana y compasivamente también había deseado, se estaba produciendo."
                },
                {
                    "par_ref": "137:4.11",
                    "par_pageref": "1530.3",
                    "par_content": "Había allí cerca seis grandes vasijas de piedra, llenas de agua, con capacidad para unos ochenta litros cada una. El agua estaba destinada a las ceremonias finales de purificación de la celebración nupcial. La conmoción de los criados alrededor de estas enormes vasijas de agua, bajo la atareada dirección de su madre, atrajo la atención de Jesús, que al acercarse, observó que estaban vertiendo vino en jarras de las ánforas de agua."
                },
                {
                    "par_ref": "137:4.12",
                    "par_pageref": "1530.4",
                    "par_content": "Gradualmente Jesús se fue dando cuenta de lo que había sucedido. De entre todas las personas que estaban presentes en la fiesta matrimonial de Caná, Jesús era el que más sorprendido estaba. Otros habían esperado que él obrara un prodigio, pero eso era precisamente lo que se había propuesto no hacer. Y recordó entonces el Hijo del Hombre la admonición de su Ajustador del Pensamiento Personalizado en las montañas. Recordó que el Ajustador le había advertido acerca de la incapacidad de todo poder o personalidad de privarlo de su prerrogativa creadora de ser independiente del tiempo. En esta ocasión, los transformadores del poder, los seres intermedios, y todas las demás personalidades requeridas estaban reunidas junto al agua y a los otros elementos necesarios, y en presencia del deseo expreso del Soberano Creador del Universo, no había forma de evitar la aparición instantánea del *vino.* Este acontecimiento se confirmaba doblemente pues el Ajustador Personalizado había significado que la ejecución del deseo del Hijo no representaba en modo alguno una contravención de la voluntad del Padre."
                },
                {
                    "par_ref": "137:4.13",
                    "par_pageref": "1530.5",
                    "par_content": "Pero éste no fue en ningún sentido un milagro. No se había modificado, abrogado, ni trascendido ninguna ley de la naturaleza. No sucedió nada sino la abrogación del *tiempo* en asociación con la acumulación celestial de los elementos químicos que se requieren para la elaboración del vino. En Caná, en esta ocasión, los agentes del Creador hicieron vino tal como lo hacen mediante procesos naturales ordinarios, *excepto* que lo hicieron independientemente del tiempo y con la intervención de las agencias sobrehumanas en cuanto a acumular en el espacio los ingredientes químicos necesarios."
                },
                {
                    "par_ref": "137:4.14",
                    "par_pageref": "1531.1",
                    "par_content": "Además, era evidente que la realización de este llamado milagro no era contraria a la voluntad del Padre del Paraíso, pues de otra manera no hubiera ocurrido, ya que Jesús se había sometido en todas las cosas a la voluntad del Padre."
                },
                {
                    "par_ref": "137:4.15",
                    "par_pageref": "1531.2",
                    "par_content": "Cuando los criados llevaron este nuevo vino y se lo ofrecieron al padrino, el «maestro de ceremonias», y cuando lo hubo probado, se dirigió al novio, diciéndole: «Es costumbre servir el buen vino primero y, cuando los huéspedes han bien bebido, ofrecer el fruto inferior de la vid; pero tú has guardado el mejor vino para la culminación de la fiesta.»"
                },
                {
                    "par_ref": "137:4.16",
                    "par_pageref": "1531.3",
                    "par_content": "María y los discípulos de Jesús mucho se regocijaron ante el supuesto milagro, que pensaban Jesús había llevado a cabo intencionalmente, pero Jesús se retiró a un rincón solitario del jardín y se puso a meditaciones serias durante breves momentos. Finalmente decidió que el episodio estaba más allá de su control personal bajo las circunstancias en que se produjo y, no siendo adverso a la voluntad de su Padre, era inevitable. Cuando apareció nuevamente entre los invitados, todos lo contemplaron con temor; todos creían en él como el Mesías. Pero Jesús estaba dolorosamente perplejo, sabiendo que creían en él sólo debido al suceso extraño que inadvertidamente habían presenciado. De nuevo se retiró Jesús a la azotea de la casa para meditar sobre los sucesos que acababan de pasar."
                },
                {
                    "par_ref": "137:4.17",
                    "par_pageref": "1531.4",
                    "par_content": "Ya comprendía Jesús plenamente que debería mantenerse continuamente en guardia para que sus sentimientos de simpatía y lástima no produjesen una repetición de episodios de esta naturaleza. Sin embargo, muchos eventos semejantes ocurrieron antes de que el Hijo del Hombre se despidiera definitivamente de su vida mortal en la carne."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "137:5",
            "pars": [
                {
                    "par_ref": "137:5.1",
                    "par_pageref": "1531.5",
                    "par_content": "Aunque muchos de los invitados se quedaron durante toda la semana de festividades nupciales, Jesús, con los recién elegidos discípulos-apóstoles —Santiago, Juan, Andrés, Pedro, Felipe y Natanael— partieron muy de mañana para Capernaum, alejándose sin despedirse de nadie. La familia de Jesús y todos sus amigos en Caná estaban muy afligidos por la repentina desaparición de Jesús, y Judá, su hermano menor, salió en su busca. Jesús y sus apóstoles fueron directamente a la casa de Zebedeo en Betsaida. Durante este viaje habló Jesús de muchas cosas de importancia para el reino venidero con sus asociados recién elegidos y les advirtió especialmente que no mencionaran la conversión del agua en vino. También les advirtió que evitaran las ciudades de Séforis y Tiberias en su trabajo futuro."
                },
                {
                    "par_ref": "137:5.2",
                    "par_pageref": "1531.6",
                    "par_content": "Esa noche después de la cena, en ésta, la casa de Zebedeo y Salomé, se celebró una de las conferencias más importantes de toda la carrera terrenal de Jesús. En esta reunión sólo estuvieron presentes los seis apóstoles; Judá llegó en el momento en que estaban por separarse. Estos seis hombres elegidos habían venido desde Caná a Betsaida con Jesús, caminando como sobre nubes. Estaban pletóricos de esperanza y conmovidos con la idea de haber sido seleccionados para ser los asociados íntimos del Hijo del Hombre. Pero cuando Jesús les aclaró quién era él y cuál habría de ser su misión en la tierra y cómo acabaría tal vez, se quedaron pasmados. No podían entender lo que les estaba diciendo. Se quedaron mudos; aun Pedro estaba anonadado de manera indescriptible. Sólo Andrés, el pensador profundo, se atrevió a replicar a las palabras que Jesús había pronunciado a la manera de consejo. Cuando percibió Jesús que ellos no comprendían su mensaje, cuando vio que sus ideas sobre el Mesías judío estaban completamente cristalizadas, los mandó a descansar mientras caminaba conversando con su hermano Judá. Antes de despedirse Judá de Jesús, le dijo con gran sentimiento: «Mi padre-hermano, nunca te he comprendido. No sé de cierto si eres lo que mi madre nos ha enseñado, y no comprendo plenamente el reino venidero, pero sé de seguro que eres un poderoso hombre de Dios. He oído la voz en el Jordán, y creo en ti, no importa quien eres tú». Y cuando hubo hablado, se marchó, yéndose a su casa en Magdala."
                },
                {
                    "par_ref": "137:5.3",
                    "par_pageref": "1532.1",
                    "par_content": "Esa noche Jesús no durmió. Envuelto en su manta, permaneció sentado junto a la orilla del lago, pensando, pensando hasta el alba del día siguiente. Después de las largas horas de esa noche de meditación Jesús llegó a entender claramente que jamás conseguiría que sus discípulos lo vieran de otra manera que como el Mesías por mucho tiempo esperado. Finalmente reconoció que no había otro camino para lanzar su mensaje del reino que no fuera el del cumplimiento de la predicción de Juan, y de aquel que estaban esperando los judíos. Después de todo, aunque no era él el Mesías de tipo davídico, era en verdad el cumplimiento de las profecías de los visionarios más espiritualmente dispuestos de antaño. No volvió pues a negar por completo que fuera el Mesías. Decidió dejar la resolución final de esta complicada situación a la voluntad del Padre."
                },
                {
                    "par_ref": "137:5.4",
                    "par_pageref": "1532.2",
                    "par_content": "A la mañana siguiente Jesús se reunió con sus amigos para desayunar, pero forma-ban un grupo melancólico. Conversó con ellos y al final del desayuno los reunió en torno suyo y les dijo: «Es la voluntad de mi Padre que nos quedemos por aquí durante una temporada. Vosotros habéis oído a Juan decir que había venido para preparar el camino para el reino; por lo tanto nos corresponde a nosotros aguardar que Juan termine su predicación. Cuando el precursor del Hijo del Hombre haya terminado su obra, comenzaremos nosotros a proclamar la buena nueva del reino». Mandó pues a sus apóstoles a que regresaran junto a sus redes de pesca mientras él se preparaba para ir con Zebedeo al taller, prometiendo verles al día siguiente en la sinagoga, donde hablaría, y dándoles cita para conferenciar con ellos ese sábado por la tarde."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "137:6",
            "pars": [
                {
                    "par_ref": "137:6.1",
                    "par_pageref": "1532.3",
                    "par_content": "La primera aparición pública de Jesús luego de su bautismo fue en la sinagoga de Capernaum el sábado 2 de marzo del año 26 d. de J.C. La sinagoga estaba desbordante de gente. La crónica del bautismo en el Jordán se veía ahora magnificada por las recientes noticias de Caná de la conversión del agua en vino. Jesús dio asientos de honor a sus seis apóstoles, y sentados con ellos estaban sus hermanos carnales, Santiago y Judá. Su madre, que había regresado la noche antes a Capernaum con Santiago, también estaba presente, sentada en la sección correspondiente a las mujeres de la sinagoga. El público estaba sobre ascuas; esperaban contemplar alguna manifestación extraordinaria de poder sobrenatural que sería un testimonio apropiado a la naturaleza y la autoridad de aquel que les hablaría en este día. Pero estaban destinados a sufrir una desilusión."
                },
                {
                    "par_ref": "137:6.2",
                    "par_pageref": "1532.4",
                    "par_content": "Cuando se levantó Jesús, el rector de la sinagoga le entregó el rollo de la Escritura, y así leyó del profeta Isaías: «Así dice el Señor: ‘El cielo es mi trono, y la tierra estrado de mis pies ¿Dónde está la casa que me habéis de edificar? ¿Y dónde el lugar de mi morada? Mi mano hizo todas estas cosas’, dice el Señor. ‘Pero miraré a este hombre, aun al que es pobre y de espíritu contrito, y que tiembla a mi palabra’. Oíd palabra del Señor, vosotros los que tembláis y teméis: ‘Vuestros hermanos os odiaron y os echaron fuera por causa de mi nombre’. Pero sea glorificado el Señor. El aparecerá ante vosotros en alegría y todos los otros serán avergonzados. Una voz de la ciudad, voz del templo, voz del Señor dice: ‘Antes que estuviese ella de parto, antes que le viniesen dolores, dio a luz un hijo varón’. ¿Quién oyó cosa semejante? ¿Concebirá la tierra en un día? ¿O puede una nación nacer de una vez? Pero así dice el Señor: ‘He aquí que extenderé la paz como un río, y la gloria hasta de los gentiles será como una torrente que fluye. Como aquel a quien consuela su madre, así os consolaré yo a vosotros. Y aun en Jerusalén seréis consolados. Y cuando veréis estas cosas, se alegrará vuestro corazón’»."
                },
                {
                    "par_ref": "137:6.3",
                    "par_pageref": "1533.1",
                    "par_content": "Para cuando terminó de leer, Jesús le devolvió el rollo a su custodio. Antes de sentarse, dijo simplemente: «Sed pacientes y veréis la gloria de Dios; del mismo modo será con todos los que aguardan conmigo y aprenden así a hacer la voluntad de mi Padre que está en el cielo». La gente se fue a sus casas, preguntándose qué significaba todo esto."
                },
                {
                    "par_ref": "137:6.4",
                    "par_pageref": "1533.2",
                    "par_content": "Esa tarde Jesús y sus apóstoles, con Santiago y Judá, entraron en una barca y se alejaron un poco de la orilla, y echaron ancla mientras él les hablaba acerca del reino venidero. Luego comprendieron más que habían entendido la noche del jueves."
                },
                {
                    "par_ref": "137:6.5",
                    "par_pageref": "1533.3",
                    "par_content": "Jesús les mandó que se ocuparan de sus deberes regulares hasta «que llegara la hora del reino». Y para alentarles, dio el ejemplo regresando regularmente a su trabajo en el astillero. Al explicarles que habrían de pasar tres horas por noche estudiando y en preparación para su trabajo futuro, Jesús añadió: «Permaneceremos por aquí hasta que el Padre me mande llamaros. Cada uno de vosotros debe regresar a su trabajo de costumbre, como si nada hubiera sucedido. No le habléis a ningún hombre de mí y recordad que mi reino no ha de venir con estruendo y pompa, sino más bien vendrá mediante el gran cambio que forjará mi Padre en vuestro corazón y en el corazón de aquellos que sean llamados a unirse a vosotros en los concilios del reino. Sois ahora mis amigos; confío en vosotros y os amo; pronto seréis mis asociados personales. Sed pacientes, sed tiernos. Sed siempre obedientes a la voluntad del Padre. Preparaos para el llamado del reino. Aunque experimentaréis gran gozo en el servicio de mi Padre, debéis también prepararos para las dificultades, porque os advierto que será sólo con mucha tribulación que muchos entrarán en el reino. Pero para los que hayan hallado el reino, su gozo será completo, y serán llamados los benditos de toda la tierra. Pero no abriguéis falsas esperanzas; el mundo se tropezará con mis palabras. Aun vosotros, amigos míos, no percibís plenamente lo que estoy desplegando antes vuestras mentes confusas. No os equivoquéis; trabajaremos para una generación que busca signos. Demandarán que haga milagros como prueba de que soy el enviado de mi Padre, y serán lentos en reconocer las credenciales de mi misión en la revelación del *amor* de mi Padre»."
                },
                {
                    "par_ref": "137:6.6",
                    "par_pageref": "1533.4",
                    "par_content": "Esa noche, cuando volvieron a la tierra firme, antes de irse cada cual por su rumbo, Jesús oró, de pie a orillas del agua: «Padre mío, doy gracias por estos pequeños que, a pesar de sus dudas, ya mismo creen. Para el bien de ellos me he reservado yo para hacer tu voluntad. Que ahora aprendan pues a ser uno, así como tú y yo somos uno»."
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "137:7",
            "pars": [
                {
                    "par_ref": "137:7.1",
                    "par_pageref": "1533.5",
                    "par_content": "Durante cuatro largos meses —de marzo, abril, mayo y junio— continuó este compás de espera; Jesús celebró más de cien sesiones de capacitación largas e intensas, aunque también llenas de alegría y gozo, con estos seis asociados y su propio hermano Santiago. Debido a enfermedad en su familia, Judá rara vez podía asistir a estas clases. Santiago, el hermano de Jesús, no perdió la fe en él, pero María, durante estos meses de postergación e inacción casi llegó a desesperar de su hijo. Su fe, que había alcanzado tales alturas en Caná, se hundía hasta los niveles más bajos. Sólo atinaba a recurrir a su exclamación tan frecuentemente repetida: «No alcanzo a comprenderlo. No me puedo imaginar qué significa todo esto». Pero la mujer de Santiago hizo mucho para fortalecer el valor de María."
                },
                {
                    "par_ref": "137:7.2",
                    "par_pageref": "1534.1",
                    "par_content": "Durante estos cuatro meses estos siete creyentes, uno de ellos su propio hermano carnal, estaban conociendo a Jesús; estaban acostumbrándose a la idea de vivir con este Dios-hombre. Aunque le llamaban Rabino, estaban aprendiendo a no temerle. Jesús poseía esa gracia inigualable de la personalidad que le permitía vivir entre ellos sin desalentarlos con su divinidad. Encontraban que ser «amigos de Dios», Dios encarnado en la semejanza de carne mortal, les resultaba sumamente fácil. Este compás de espera fue una fuerte y dura prueba para todo el grupo de creyentes. Nada, absolutamente nada milagroso sucedió; día tras día seguían haciendo ellos su trabajo ordinario, noche tras noche se sentaban a los pies de Jesús. Y se mantenían unidos por su personalidad sin par y por las elocuentes palabras con que les hablaba noche tras noche."
                },
                {
                    "par_ref": "137:7.3",
                    "par_pageref": "1534.2",
                    "par_content": "Este período de espera y enseñanza fue especialmente arduo para Simón Pedro. En repetidas ocasiones trató de persuadir a Jesús para que se lanzara a la predicación del reino en Galilea mientras Juan seguía predicando en Judea. Pero la respuesta de Jesús a Pedro era siempre: «Ten paciencia, Simón. Progresa. Ninguno de nosotros estará demasiado preparado para cuando el Padre nos llame». Andrés tranquilizaba a Pedro de vez en cuando con su consejo más maduro y filosófico. Andrés estaba muy impresionado con la naturalidad humana de Jesús. No se cansaba de contemplar a aquel que, viviendo tan cerca de Dios, podía ser tan cordial y misericordioso con los hombres."
                },
                {
                    "par_ref": "137:7.4",
                    "par_pageref": "1534.3",
                    "par_content": "Durante todo este período Jesús no habló en la sinagoga sino dos veces. Hacia el fin de estas muchas semanas de espera, los comentarios acerca de su bautismo y del vino de Caná habían comenzado a aquietarse. Y Jesús se aseguró de que no ocurrieran más milagros aparentes durante este período. Pero aunque vivían ellos tan apaciblemente en Betsaida, informes de los extraños hechos de Jesús habían llegado a oídos de Herodes Antipas, quien a su vez envió espías para enterarse de lo que ocurría. Pero Herodes estaba más preocupado por la predicación de Juan. Decidió pues no importunar a Jesús, cuya obra proseguía tan apaciblemente en Capernaum."
                },
                {
                    "par_ref": "137:7.5",
                    "par_pageref": "1534.4",
                    "par_content": "Durante este tiempo de espera, Jesús se esforzó en enseñar a sus asociados cuál debía ser su actitud hacia los varios grupos religiosos y partidos políticos de Palestina. Las palabras de Jesús eran siempre: «Procuramos ganarlos a todos ellos, pero no pertenecemos a ninguno *de* ellos»."
                },
                {
                    "par_ref": "137:7.6",
                    "par_pageref": "1534.5",
                    "par_content": "Los escribas y rabinos, en conjunto, eran llamados fariseos. Se referían a sí mismos como los «asociados». De muchos modos eran el grupo más progresista entre los judíos, pues habían adoptado muchas enseñanzas que no se encontraban claramente en las escrituras hebreas, como la creencia en la resurrección de los muertos, una doctrina que sólo era mencionada por Daniel, un profeta posterior."
                },
                {
                    "par_ref": "137:7.7",
                    "par_pageref": "1534.6",
                    "par_content": "Los saduceos se componían del sacerdocio y de ciertos judíos ricos. No eran tan estrictos en cuanto a los detalles del cumplimiento de la ley. Los fariseos y los saduceos eran realmente partidos religiosos, más bien que sectas."
                },
                {
                    "par_ref": "137:7.8",
                    "par_pageref": "1534.7",
                    "par_content": "Los esenios eran una verdadera secta religiosa, que se originó durante la revolución macabea, y cuyas normas eran en algunos aspectos más exigentes que las de los fariseos. Habían adoptado muchas creencias y prácticas persas, vivían como una hermandad en monasterios, se abstenían del matrimonio, y tenían todas las cosas en común. Se especializaban en las enseñanzas acerca de los ángeles."
                },
                {
                    "par_ref": "137:7.9",
                    "par_pageref": "1535.1",
                    "par_content": "Los zelotes eran un grupo de fervientes patriotas judíos. Sostenían que cualquier método se justificaba en la lucha para librarse de la esclavitud del yugo romano."
                },
                {
                    "par_ref": "137:7.10",
                    "par_pageref": "1535.2",
                    "par_content": "Los herodianos eran un partido puramente político que abogaba por la emancipación del gobierno directo de Roma mediante la restauración de la dinastía herodiana."
                },
                {
                    "par_ref": "137:7.11",
                    "par_pageref": "1535.3",
                    "par_content": "En el centro mismo de Palestina vivían los samaritanos, con quienes «los judíos no tenían trato», pese a que ellos mantenían muchos puntos de vista similares a las enseñanzas judías."
                },
                {
                    "par_ref": "137:7.12",
                    "par_pageref": "1535.4",
                    "par_content": "Todos estos partidos y sectas, incluyendo la pequeña hermandad nazarea, creían en el advenimiento del Mesías. Todos esperaban al libertador nacional. Pero Jesús fue muy preciso en aclarar que él y sus discípulos no se aliarían a ninguna de estas escuelas de pensamiento o práctica. El Hijo del Hombre no sería ni nazareo ni esenio."
                },
                {
                    "par_ref": "137:7.13",
                    "par_pageref": "1535.5",
                    "par_content": "Sí bien Jesús posteriormente instruyó a los apóstoles que debían salir, tal como había hecho Juan, y predicar el evangelio e instruir a los creyentes, hizo hincapié en la proclamación de la «buena nueva del reino del cielo». Inculcó infatigablemente en sus asociados que debían «mostrar amor, compasión y comprensión». Desde el principio enseñó a sus seguidores que el reino del cielo era una experiencia espiritual que tenía que ver con la entronización de Dios en el corazón de los hombres."
                },
                {
                    "par_ref": "137:7.14",
                    "par_pageref": "1535.6",
                    "par_content": "Mientras así aguardaban antes de comenzar su predicación pública activa, Jesús y los siete pasaban dos noches por semana en la sinagoga, estudiando las escrituras hebreas. En años posteriores, después de temporadas de intenso trabajo público, los apóstoles recordarían estos cuatro meses como los más preciados y productivos de su entera asociación con el Maestro. Jesús enseñó a estos hombres todo lo que podían asimilar. No cometió el error de enseñarles por demás. No precipitó su confusión presentándoles una verdad que rebasara su capacidad de comprensión."
                }
            ]
        },
        {
            "section_index": 8,
            "section_ref": "137:8",
            "pars": [
                {
                    "par_ref": "137:8.1",
                    "par_pageref": "1535.7",
                    "par_content": "El sábado 22 de junio, poco antes de salir ellos en su primera gira de predicación y unos diez días después del arresto de Juan, Jesús ocupó el púlpito de la sinagoga por segunda vez desde su llegada a Capernaum con sus apóstoles."
                },
                {
                    "par_ref": "137:8.2",
                    "par_pageref": "1535.8",
                    "par_content": "Unos días antes de la predicación de este sermón sobre «el Reino», mientras estaba Jesús trabajando en el astillero, Pedro le trajo la noticia del arresto de Juan. Jesús otra vez dejó sus herramientas, se quitó el delantal, y le dijo a Pedro: «La hora del Padre ha llegado. Preparémonos para proclamar el evangelio del reino»."
                },
                {
                    "par_ref": "137:8.3",
                    "par_pageref": "1535.9",
                    "par_content": "Jesús hizo su último trabajo en el banco de carpintería este martes 18 de junio del año 26 d. de J.C. Pedro se apresuró a salir del taller y hacia el mediodía había reunido a todos sus asociados, y dejándoles en un huerto junto a la costa, fue en busca de Jesús. Pero no pudo encontrarlo, porque el Maestro había ido a otro huerto diferente a orar. Y ellos no volvieron a verle hasta tarde esa noche cuando regresó a la casa de Zebedeo y pidió comida. Al día siguiente envió a su hermano Santiago para que solicitara el privilegio de hablar en la sinagoga el sábado siguiente. El rector de la sinagoga mucho se complació de que Jesús deseaba nuevamente conducir los oficios."
                },
                {
                    "par_ref": "137:8.4",
                    "par_pageref": "1536.1",
                    "par_content": "Antes de predicar Jesús este memorable sermón del reino de Dios, el primer esfuerzo ambicioso de su carrera pública, leyó en las Escrituras estos pasajes: «Vosotros seréis para mí un reino de sacerdotes, una gente santa. Yahvé es nuestro juez, Yahvé es nuestro legislador, Yahvé es nuestro rey; él mismo nos salvará. Yahvé es rey mio y Dios mio. Él es un rey grande sobre toda la tierra. La benevolencia recae sobre Israel en este reino. Bendita sea la gloria del Señor porque él es nuestro Rey»."
                },
                {
                    "par_ref": "137:8.5",
                    "par_pageref": "1536.2",
                    "par_content": "Cuando terminó de leer, dijo Jesús:"
                },
                {
                    "par_ref": "137:8.6",
                    "par_pageref": "1536.3",
                    "par_content": "«He venido para proclamar el establecimiento del reino del Padre. Y este reino incluirá las almas adorantes de judíos y gentiles, ricos y pobres, libres y esclavos, porque mi Padre no tiene favoritos; su amor y su misericordia son para todos."
                },
                {
                    "par_ref": "137:8.7",
                    "par_pageref": "1536.4",
                    "par_content": "«El Padre, que está en el cielo, envía su espíritu para que habite la mente de los hombres, y cuando yo haya terminado mi obra en la tierra, asimismo será derramado el Espíritu de la Verdad sobre toda carne. El espíritu de mi Padre y el Espíritu de la Verdad os establecerán en el reino venidero de comprensión espiritual y rectitud divina. Mi reino no es de este mundo. El Hijo del Hombre no conducirá ejércitos en batalla para el establecimiento de un trono de poderío o un reino de mundana gloria. Cuando haya venido mi reino, conoceréis al Hijo del Hombre como el Príncipe de la Paz, la revelación del Padre sempiterno. Los hijos de este mundo luchan por el establecimiento y expansión de los reinos de este mundo, pero mis discípulos entrarán en el reino del cielo por sus decisiones morales y por sus victorias espirituales; y cuando hayan entrado, encontrarán gozo, rectitud y vida eterna."
                },
                {
                    "par_ref": "137:8.8",
                    "par_pageref": "1536.5",
                    "par_content": "«Los que busquen primeramente entrar en el reino, luchando por alcanzar una nobleza de carácter semejante a la de mi Padre, poseerán finalmente todas las demás cosas que les son necesarias. Pero os digo con toda sinceridad: a menos que busquéis entrar en el reino con la fe y la dependencia confiada de un niñito, no seréis en modo alguno admitidos."
                },
                {
                    "par_ref": "137:8.9",
                    "par_pageref": "1536.6",
                    "par_content": "«Pero no os engañéis por los que vienen diciéndoos que aquí está el reino o que allí está el reino, porque el reino de mi Padre nada tiene que ver con cosas visibles y materiales. Y este reino ya está entre vosotros, porque donde el espíritu de Dios enseña y dirige al alma del hombre, allí en realidad está el reino del cielo. Y este reino de Dios es rectitud, paz y gozo en el Espíritu Santo."
                },
                {
                    "par_ref": "137:8.10",
                    "par_pageref": "1536.7",
                    "par_content": "«Juan ciertamente os bautizó como símbolo del arrepentimiento y para la remisión de vuestros pecados, pero cuando entréis en el reino celestial, seréis bautizados con el Espíritu Santo."
                },
                {
                    "par_ref": "137:8.11",
                    "par_pageref": "1536.8",
                    "par_content": "«En el reino de mi Padre no habrá ni judío ni gentil, sólo los que buscan la perfección mediante el servicio, porque declaro que el que quisiese ser grande en el reino de mi Padre debe primero hacerse siervo de todos. Si queréis servir a vuestros semejantes, os sentaréis conmigo en mi reino, así como, sirviendo en la similitud de la criatura, yo dentro de poco estaré sentado con mi Padre en su reino."
                },
                {
                    "par_ref": "137:8.12",
                    "par_pageref": "1536.9",
                    "par_content": "«Este nuevo reino es semejante a una semilla que crece en tierra fértil. No alcanza rápidamente su plena fructificación. Hay un intervalo de tiempo entre el establecimiento del reino en el alma del hombre y la hora en que el reino madura hasta llegar a su plena fructificación de la justicia perdurable y la salvación eterna."
                },
                {
                    "par_ref": "137:8.13",
                    "par_pageref": "1536.10",
                    "par_content": "«Y este reino que os declaro no es un gobierno de poder y abundancia. El reino del cielo no es asunto de comida y bebida sino más bien de una vida de rectitud progresiva y de creciente gozo en el servicio perfeccionador de mi Padre que está en el cielo. Porque no ha dicho acaso el Padre de sus hijos del mundo: ‘es mi voluntad que lleguéis a ser perfectos, así como yo soy perfecto’."
                },
                {
                    "par_ref": "137:8.14",
                    "par_pageref": "1537.1",
                    "par_content": "«He venido a predicar la buena nueva del reino. No he venido a aumentar las car-gas pesadas de los que quieran entrar en este reino. Proclamo un camino nuevo y mejor, y los que puedan entrar en el reino venidero disfrutarán del descanso divino. Sea lo que fuere que os costare en las cosas del mundo, sea el que fuere el precio que paguéis para entrar en el reino del cielo, recibiréis muchas veces más en gozo y progreso espiritual en este mundo, y vida eterna en la era venidera."
                },
                {
                    "par_ref": "137:8.15",
                    "par_pageref": "1537.2",
                    "par_content": "«La entrada en el reino del Padre no aguarda los ejércitos que marchan, el derrocamiento de los reinos de este mundo, ni el quebrantamiento del yugo de los cautivos. El reino del cielo está cerca, y todo el que entrare ahí encontrará libertad abundante y salvación dichosa."
                },
                {
                    "par_ref": "137:8.16",
                    "par_pageref": "1537.3",
                    "par_content": "«Este reino es un dominio eterno. Los que entran en el reino ascenderán hasta mi Padre; ciertamente alcanzarán la diestra de su gloria en el Paraíso. Y todos los que entren en el reino del cielo se convertirán en los hijos de Dios, y en la era venidera ascenderán hasta el Padre. Y yo no he venido a llamar a los que van a ser justos sino a los pecadores y a los que están hambrientos y sedientos de la rectitud de perfección divina."
                },
                {
                    "par_ref": "137:8.17",
                    "par_pageref": "1537.4",
                    "par_content": "«Juan vino a predicar arrepentimiento para prepararos para el reino; ahora yo he venido a proclamar la fe, el regalo de Dios, como el precio de entrada en el reino del cielo. Si únicamente creéis en que mi Padre os ama con un amor infinito, ya estáis en el reino de Dios»."
                },
                {
                    "par_ref": "137:8.18",
                    "par_pageref": "1537.5",
                    "par_content": "Cuando hubo hablado así, se sentó. Todos los que le oyeron se maravillaron de sus palabras. Sus discípulos se admiraron. Pero la gente no estaba preparada para recibir la buena nueva de labios de este Dios-hombre. Aproximadamente un tercio de los que le oyeron, creyeron en el mensaje, aunque no podían comprenderlo plenamente; aproximadamente un tercio se dispuso a rechazar en su corazón tal concepto puramente espiritual del reino esperado, en tanto que el tercio restante no pudo comprender sus palabras, y muchos realmente creían que él «estaba fuera de sí»."
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "El Tiempo de Espera en Galilea"
}