{
    "paper_index": 193,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "193:0",
            "pars": [
                {
                    "par_ref": "193:0.1",
                    "par_pageref": "2052.1",
                    "par_content": "LA DECIMOSEXTA manifestación morontial de Jesús ocurrió el viernes 5 de mayo, en el patio de Nicodemo, a eso de las nueve de la noche. Esa noche los creyentes de Jerusalén intentaron reunirse por primera vez desde la resurrección. Estaban congregados aquí en este momento los once apóstoles, el cuerpo de mujeres y sus asociadas, y unos cincuenta discípulos importantes del Maestro, incluyendo a varios griegos. Este grupo de creyentes había estado conversando casualmente por más de media hora, cuando de pronto, el Maestro morontial apareció a plena vista e inmediatamente comenzó a instruirlos. Dijo Jesús:"
                },
                {
                    "par_ref": "193:0.2",
                    "par_pageref": "2052.2",
                    "par_content": "«Que la paz sea con vosotros. Éste es el grupo más representativo de creyentes — apóstoles y discípulos, hombres y mujeres— ante el cual yo haya aparecido, desde el momento de mi liberación de la carne. Os llamo ahora a testimonio de que os dije de antemano que mi estadía entre vosotros tendría fin. Yo os dije que finalmente debo volver al Padre. Luego os dije claramente de qué manera me entregarían los altos sacerdotes y los líderes de los judíos, para que fuera yo puesto a muerte, y que me levantaría de la tumba. ¿Por qué, pues, os dejasteis perturbar por todo esto cuando sucedió? ¿Por qué tanto os sorprendisteis cuando me levanté del sepulcro al tercer día? Vosotros no creísteis en mí, porque escuchasteis mis palabras sin comprender su significado."
                },
                {
                    "par_ref": "193:0.3",
                    "par_pageref": "2052.3",
                    "par_content": "«Ahora pues debéis prestar oído a mis palabras, para no cometer nuevamente el error de oír mis enseñanzas con la mente mientras vuestro corazón no comprende el significado. Desde el comienzo de mi estadía como uno de vosotros, os enseñé que mi único propósito era revelar a mi Padre en el cielo a sus hijos en la tierra. He vivido el autootorgamiento revelador de Dios para que vosotros pudieseis experimentar la carrera del que conoce a Dios. He revelado a Dios, como vuestro Padre en el cielo; os he revelado a vosotros, como hijos de Dios en la tierra. Es un hecho de que Dios os ama a vosotors, a sus hijos. Por la fe en mi palabra, este hecho se torna una verdad eterna y viva en vuestro corazón. Cuando, por la fe viva, os tornéis divinamente conscientes de Dios, naceréis del espíritu como hijos de la luz y de la vida, aun la vida eterna en la cual ascenderéis al universo de los universos y alcanzaréis la experiencia de encontrar a Dios el Padre en el Paraíso."
                },
                {
                    "par_ref": "193:0.4",
                    "par_pageref": "2052.4",
                    "par_content": "«Os advierto que recordéis siempre que vuestra misión entre los hombres es la proclamación del evangelio del reino —la realidad de la paternidad de Dios y la verdad de la filiación del hombre. Proclamad toda la verdad de la buena nueva, no tan sólo una parte del evangelio salvador. Vuestro mensaje no ha de cambiar por mi experiencia de resurrección. La filiación con Dios por la fe sigue siendo la verdad salvadora del evangelio del reino. Debéis salir predicando el amor de Dios y el servicio al hombre. Lo que el mundo necesita más que nada saber es: los hombres son hijos de Dios, y por la fe pueden en verdad realizar, y diariamente experimentar, esta verdad ennoblecedora. Mi autootorgamiento debe ayudar a todos los hombres a conocer que ellos son hijos de Dios, pero ese conocimiento no es suficiente si personalmente no captan por la fe la verdad salvadora de que ellos son los hijos de espíritu vivientes del Padre eterno. El evangelio del reino comprende el amor del Padre y el servicio de sus hijos en la tierra."
                },
                {
                    "par_ref": "193:0.5",
                    "par_pageref": "2053.1",
                    "par_content": "«Entre vosotros, compartís aquí, el conocimiento de que yo he resucitado de entre los muertos, pero eso no es extraño. Yo tengo el poder de poner mi vida y tomarla nuevamente; el Padre otorga ese poder a sus Hijos del Paraíso. Más bien, que vuestro corazón se estremezca por el conocimiento de que los muertos de una era ingresaron a la ascensión eterna poco después de que yo salí de la nueva tumba de José. Viví mi vida en la carne para mostraros cómo vosotros podréis, mediante el servicio amante, tornaros reveladores de Dios a vuestros semejantes así como, amándoos a vosotros y sirviéndoos, yo me he tornado revelador de Dios a vosotros. He vivido entre vosotros como el Hijo del Hombre para que vosotros, y todos los demás hombres, podáis conocer que de veras sois hijos de Dios. Por lo tanto, id pues al mundo predicando este evangelio del reino del cielo a todos los hombres. Amad a todos los hombres así como yo os he amado; servid a vuestros semejantes mortales así como yo os he servido. Habéis recibido libremente, dad libremente. Permaneced aquí en Jerusalén solamente hasta que yo vaya al Padre y os envíe el Espíritu de la Verdad. Él os guiará a una verdad más amplia, y yo iré con vosotros a todo el mundo. Estoy con vosotros siempre, y mi paz os dejo»."
                },
                {
                    "par_ref": "193:0.6",
                    "par_pageref": "2053.2",
                    "par_content": "Cuando el Maestro hubo hablado, desapareció de su vista. Era casi el alba cuando los creyentes se dispersaron; toda esa noche permanecieron juntos, discutiendo intensamente las admoniciones del Maestro y discurriendo todo lo que les había ocurrido. Santiago Zebedeo y otros de los apóstoles también relataron sus experiencias con el Maestro morontial en Galilea y recitaron cómo se les había aparecido tres veces."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "193:1",
            "section_title": "1. La Aparición en Sicar",
            "pars": [
                {
                    "par_ref": "193:1.1",
                    "par_pageref": "2053.3",
                    "par_content": "A eso de las cuatro de la tarde del sábado 13 de mayo, el Maestro apareció ante Nalda y unos setenta y cinco creyentes samaritanos junto al pozo de Jacob en Sicar. Los creyentes acostumbraban a reunirse en este lugar, cerca del sitio donde Jesús habló a Nalda sobre el agua viva. Este día, en el momento en que terminaban su conversación sobre la noticia de la resurrección, Jesús apareció repentinamente ante ellos diciendo:"
                },
                {
                    "par_ref": "193:1.2",
                    "par_pageref": "2053.4",
                    "par_content": "«Que la paz sea con vosotros. Os regocijáis de saber que yo soy la resurrección y la vida, pero esto de nada os servirá a menos que primero nazcáis del espíritu eterno, llegando así a poseer por la fe, el don de la vida eterna. Si sois hijos de mi Padre por la fe, no moriréis jamás, no pereceréis. El evangelio del reino os enseñó que todos los hombres son hijos de Dios. Y esta buena nueva sobre el amor del Padre celestial por sus criaturas en la tierra, debe ser difundida por todo el mundo. El momento ha llegado en que ya no adoraréis a Dios ni en Gerizim ni en Jerusalén, sino donde estéis, como estéis, en espíritu y en verdad. Es vuestra fe la que salva vuestra alma. La salvación es el don de Dios, para todos los que creen que son sus hijos. Pero no os engañéis; aunque la salvación es un don gratuito de Dios y es otorgada a los que la aceptan por la fe, lo que sigue es la experiencia de rendir los frutos de esta vida espiritual tal como se la vive en la carne. La aceptación de la doctrina de la paternidad de Dios implica que también aceptéis libremente la verdad asociada de la hermandad del hombre. Si el hombre es tu hermano, él es aun más que tu prójimo, a quien el Padre exige que ames como a ti mismo. Tu hermano pertenece a tu familia; así pues, lo amarás no sólo con el afecto familiar sino que también lo servirás como te servirías a ti mismo. Y amaréis y serviréis a vuestro hermano de este modo porque vosotros, siendo mis hermanos, así habéis sido amados y servidos por mí. Id pues por todo el mundo, difundiendo la buena nueva a todas las criaturas de todas las razas, tribus y naciones. Mi espíritu irá delante de vosotros, y yo estaré siempre con vosotros»."
                },
                {
                    "par_ref": "193:1.3",
                    "par_pageref": "2054.1",
                    "par_content": "Estos samaritanos mucho se asombraron con esta aparición del Maestro, y de prisa se fueron a las ciudades y aldeas vecinas donde difundieron la nueva de que habían visto a Jesús, y que les había hablado. Y ésta fue la decimoséptima aparición morontial del Maestro."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "193:2",
            "section_title": "2. La Aparición en Fenicia",
            "pars": [
                {
                    "par_ref": "193:2.1",
                    "par_pageref": "2054.2",
                    "par_content": "La aparición morontial decimoctava del Maestro fue en Tiro, el martes 16 de mayo, poco antes de las nueve de la noche. Nuevamente apareció al final de una reunión de creyentes que estaban a punto de dispersarse, diciendo:"
                },
                {
                    "par_ref": "193:2.2",
                    "par_pageref": "2054.3",
                    "par_content": "«Que la paz sea con vosotros. Vosotros os regocijáis de saber que el Hijo del Hombre ha resucitado de entre los muertos porque así sabéis que vosotros y vuestros hermanos también sobreviviréis al fallecimiento mortal. Pero esa sobrevivencia depende de que hayáis nacido primero del espíritu de búsqueda de la verdad y descubrimiento de Dios. El pan y el agua de la vida se otorgan tan sólo a los que tienen hambre de verdad y sed de rectitud —de Dios. El hecho de que los muertos resucitan, no constituye el evangelio del reino. Estas grandes verdades y estos hechos del universo están todos relacionados con este evangelio en cuanto son una parte del resultado de creer la buena nueva y están comprendidos en la experiencia subsiguiente de los que, por la fe, se tor-nan, de hecho y en verdad, en hijos sempiternos del Dios eterno. Mi Padre me envió a este mundo para proclamar a todos los hombres esta salvación de filiación. Así yo os envío a que prediquéis esta salvación de filiación. La salvación es el don de Dios, pero los que nacen del espíritu, comienzan inmediatamente a rendir los frutos del espíritu en servicio amante de sus semejantes. Y los frutos del espíritu divino cosechados en la vida de los mortales nacidos del espíritu y conocedores de Dios son: servicio amante, devoción altruista, lealtad valiente, justicia sincera, honestidad esclarecida, esperanza sin fin, confianza incondicionada, ministerio misericordioso, bondad infalible, tolerancia clemente y paz duradera. Si los creyentes profesos no rinden estos frutos del espíritu divino en su vida, están muertos. El Espíritu de la Verdad no está en ellos; son ramas inútiles de una vid viva y pronto serán podadas. Mi Padre requiere que todos los hijos de la fe rindan muchos frutos del espíritu. Si por lo tanto vosotros no sois fructíferos, él cavará alrededor de vuestras raíces y podará vuestras ramas estériles. Cada vez más debéis rendir los frutos del espíritu, a medida que progresáis hacia el cielo en el reino de Dios. Podéis entrar al reino como un niño, pero el Padre requiere que crezcáis por la gracia, a la plena estatura del adulto espiritual. Cuando vayáis a decir a todas las naciones la buena nueva del evangelio, yo iré delante de vosotros, y mi Espíritu de la Verdad morará en vuestro corazón. Mi paz os dejo»."
                },
                {
                    "par_ref": "193:2.3",
                    "par_pageref": "2054.4",
                    "par_content": "Entonces desapareció el Maestro de su vista. Al día siguiente salieron de Tiro los que llevaron este relato a Sidón y aún a Antioquía y Damasco. Jesús había estado con estos creyentes cuando vivía en la carne, y rápidamente le reconocieron en cuanto empezó a enseñarles. Aunque sus amigos no podían reconocer prontamente su forma morontial cuando ésta fue hecha visible, sí reconocían rápidamente su personalidad, en cuanto él les dirigía la palabra."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "193:3",
            "section_title": "3. La Última Aparición en Jerusalén",
            "pars": [
                {
                    "par_ref": "193:3.1",
                    "par_pageref": "2055.1",
                    "par_content": "El jueves 18 de mayo por la mañana temprano, Jesús hizo su última aparición en la tierra como personalidad morontial. Cuando los once apóstoles estaban a punto de sentarse para compartir el desayuno en el aposento superior de la casa de María Marcos, Jesús apareció ante ellos y les dijo:"
                },
                {
                    "par_ref": "193:3.2",
                    "par_pageref": "2055.2",
                    "par_content": "«Que la paz sea con vosotros. Os he pedido que os quedéis aquí en Jerusalén hasta que yo ascienda al Padre, aun hasta que yo os envíe el Espíritu de la Verdad, que pronto será derramado sobre toda la carne y que os dotará de poder desde lo alto.» Simón el Zelote interrumpió a Jesús, preguntando: «Entonces, Maestro, ¿restaurarás el reino, y veremos nosotros la gloria de Dios manifestada en la tierra?» Cuando Jesús hubo escuchado la pregunta de Simón, respondió: «Simón, aún te afierras a tus viejas ideas del Mesías judío y del reino material. Pero recibirás poder espiritual después de que el espíritu haya descendido sobre vosotros, y luego iréis a todo el mundo predicando este evangelio del reino. Así como el Padre me envió al mundo, así os envío yo. Y deseo que os améis unos a los otros y que confiéis los unos en los otros. Judas ya no está con vosotros, porque se enfrió su amor, y porque se negó a confiar en vosotros, sus leales hermanos. ¿Acaso no habéis leído en las Escrituras donde está escrito: ‘No es bueno para el hombre estar solo. Ningún hombre vive para sí mismo’? Y también allí donde dice: ¿‘el que quiere tener amigos debe mostrarse amigo’? Y ¿acaso no os envié a enseñar de dos en dos, para que no estuvierais solos y no cayerais en la maldad y las tristezas del aislamiento? También sabéis bien que, cuando vivía en la carne, no me permití a mí mismo estar a solas por largos períodos. Desde el comienzo mismo de nuestra asociación tuve siempre a dos o tres de vosotros constantemente a mi lado o muy cerca de mí, aun cuando comulgaba con el Padre. Confiad, pues, los unos en los otros. Y esto es aun más necesario ahora, puesto que este día yo os dejo solos en el mundo. La hora ha llegado; estoy por irme al Padre»."
                },
                {
                    "par_ref": "193:3.3",
                    "par_pageref": "2055.3",
                    "par_content": "Cuando hubo hablado les indicó con un gesto que fueran con él, y los condujo afuera hasta el Monte de los Olivos, donde les dijo adiós preparándose para partir de Urantia. Fue éste un viaje solemne al Oliveto. Nadie habló una sola palabra desde el momento en que salieron del aposento superior hasta que Jesús se detuvo con ellos en el Monte de los Olivos."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "193:4",
            "section_title": "4. Las Causas de la Caída de Judas",
            "pars": [
                {
                    "par_ref": "193:4.1",
                    "par_pageref": "2055.4",
                    "par_content": "Fue en la primera parte del mensaje de adiós del Maestro a sus apóstoles en la que aludió él a la pérdida de Judas y mencionó el trágico hado de su traidor compañero de trabajo como solemne advertencia contra los peligros del aislamiento social y fraternal. Acaso sea útil para los creyentes, en esta era y en eras por venir, recordar brevemente las causas de la caída de Judas a la luz de las observaciones del Maestro y en vista del esclarecimiento acumulado a través de los siglos sucesivos."
                },
                {
                    "par_ref": "193:4.2",
                    "par_pageref": "2055.5",
                    "par_content": "Al considerar esta tragedia, concebimos que Judas se desvió, principalmente, porque era acentuadamente una personalidad autoaislada, una personalidad cerrada y alejada de los contactos sociales comunes. Persistentemente se negó a confiar en sus hermanos apóstoles y a fraternizar libremente con ellos. Pero su personalidad tendiente al aislamiento no habría desencadenado por sí sola tanta maldad en Judas de no ser por el hecho de que él no logró crecer en el amor y en la gracia espiritual. Además, para empeorar aun más las cosas, alimentó él persistentemente rencores y fomentó enemigos psicológicos tales como la venganza y el anhelo generalizado de «cobrárselas» a alguien por todas sus desilusiones."
                },
                {
                    "par_ref": "193:4.3",
                    "par_pageref": "2056.1",
                    "par_content": "Esta desafortunada combinación de características individuales y tendencias men-tales se confabuló para destruir a un hombre bien intencionado, que no logró dominar estos males mediante el amor, la fe y la confianza. Está claro que la caída de Judas no era inevitable, tal como se demuestra en el caso de Tomás y de Natanael, quienes fueron azotes del mismo tipo de sentimientos de desconfianza y un superdesarrollo de tendencias individualísticas. Aun Andrés y Mateo tenían muchas tendencias de este tipo; pero todos estos hombres crecieron en un amor cada vez mayor por Jesús y sus hermanos apóstoles a medida que pasaba el tiempo. Crecieron en la gracia y en el conocimiento de la verdad. Confiaron cada vez más en sus hermanos y poco a poco desarrollaron la capacidad de fiarse en sus compañeros. Judas se negó persistentemente a fiarse de sus hermanos. Cuando se vio obligado, por una acumulación de sus conflictos emocionales, a buscar el alivio de la autoexpresión, invariablemente buscó el consejo y recibió el consuelo necio de sus parientes no espirituales o de aquellos conocidos casuales que eran no sólo indiferentes, sino verdaderamente hostiles, al bienestar y progreso de las realidades espirituales del reino celestial, del cual él era uno de los doce consagrados embajadores en la tierra."
                },
                {
                    "par_ref": "193:4.4",
                    "par_pageref": "2056.2",
                    "par_content": "Judas fue derrotado en sus batallas en la lucha terrenal debido a los siguientes factores de tendencias personales y debilidades de carácter:"
                },
                {
                    "par_ref": "193:4.5",
                    "par_pageref": "2056.3",
                    "par_content": "1. Era un tipo de persona que tendía a aislarse. Era altamente individualista y eligió crecer tornándose cada vez menos sociable y más encerrado en sí mismo."
                },
                {
                    "par_ref": "193:4.6",
                    "par_pageref": "2056.4",
                    "par_content": "2. De niño, se le había hecho la vida demasiado fácil a él. Resentía amargamente la derrota. Siempre esperaba ganar; no sabía perder con donaire."
                },
                {
                    "par_ref": "193:4.7",
                    "par_pageref": "2056.5",
                    "par_content": "3. No adquirió nunca una técnica filosófica para enfrentarse con el desencanto. En vez de aceptar las desilusiones como características comunes y regulares de la existencia humana, infaliblemente recurrió a la práctica de culpar a una persona en particular o al grupo de sus asociados por todas sus dificultades y desilusiones personales."
                },
                {
                    "par_ref": "193:4.8",
                    "par_pageref": "2056.6",
                    "par_content": "4. Era rencoroso; constantemente alimentaba la idea de vengarse."
                },
                {
                    "par_ref": "193:4.9",
                    "par_pageref": "2056.7",
                    "par_content": "5. No le gustaba enfrentarse francamente con los hechos; era deshonesto en su actitud hacia las situaciones de la vida."
                },
                {
                    "par_ref": "193:4.10",
                    "par_pageref": "2056.8",
                    "par_content": "6. Le disgustaba hablar de sus problemas personales con sus asociados inmediatos; se negaba a hablar de sus dificultades con sus verdaderos amigos y con los que realmente lo amaban. Durante todos los años de su asociación, no recurrió ni una sola vez al Maestro con un problema puramente personal."
                },
                {
                    "par_ref": "193:4.11",
                    "par_pageref": "2056.9",
                    "par_content": "7. No aprendió nunca que las verdaderas recompensas de una vida noble son, en última instancia, los premios espirituales, que no siempre se distribuyen durante la corta vida en la carne."
                },
                {
                    "par_ref": "193:4.12",
                    "par_pageref": "2056.10",
                    "par_content": "Como resultado de su persistente aislamiento de personalidad, sus penas se multiplicaron, sus congojas crecieron, sus ansiedades aumentaron, y su desesperación se profundizó casi más allá de lo soportable."
                },
                {
                    "par_ref": "193:4.13",
                    "par_pageref": "2057.1",
                    "par_content": "Aunque este apóstol egocéntrico y ultraindividualista tenía muchos problemas psíquicos, emocionales y espirituales, sus dificultades principales eran: en personalidad, él se aislaba. Mentalmente, era suspicaz y vengativo. En temperamento, era agrio y vindictivo. Emocionalmente, no tenía ni amor ni perdón. Socialmente, no confiaba en nadie, era casi completamente contenido en sí mismo. En espíritu, se volvió arrogante, ambicioso y egoísta. En la vida ignoró a los que lo amaban y en la muerte, no tuvo amigo ninguno."
                },
                {
                    "par_ref": "193:4.14",
                    "par_pageref": "2057.2",
                    "par_content": "Éstos son pues los factores mentales e influencias del mal que, tomados todos juntos, explican por qué un creyente en Jesús con buenas intenciones y de otra manera previamente sincero, aun después de varios años de asociación íntima con la personalidad transformadora de Jesús, abandonó a sus hermanos, repudió una causa sagrada, renunció al sagrado llamado y traicionó a su divino Maestro."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "193:5",
            "section_title": "5. La Ascensión del Maestro",
            "pars": [
                {
                    "par_ref": "193:5.1",
                    "par_pageref": "2057.3",
                    "par_content": "Eran casi las siete y media de este jueves 18 de mayo por la mañana, cuando Jesús llegó a la pendiente occidental del Monte Oliveto con sus once silenciosos y un tanto confundidos apóstoles. Desde esta ubicación, unos dos tercios del camino por la vertiente ascendente de la montaña, podían contemplar a Jerusalén y Getsemaní. Jesús se preparaba ahora para decir su último adiós a los apóstoles antes de despedirse de Urantia. Al estar él de pie entre ellos, sin que él les pidiera se arrodillaron a su alrededor en círculo, y el Maestro dijo:"
                },
                {
                    "par_ref": "193:5.2",
                    "par_pageref": "2057.4",
                    "par_content": "«Os exhorté que os quedarais en Jerusalén hasta que recibierais el poder de lo alto. Ahora estoy por despedirme de vosotros; estoy por ascender a mi Padre, y pronto, muy pronto, enviaremos a este mundo de mi estadía el Espíritu de la Verdad; y cuando él haya llegado, comenzaréis la nueva proclamación del evangelio del reino, primero en Jerusalén y luego en todos los rincones de la tierra. Amad a los hombres con el amor con el cual yo os he amado a vosotros y servid a vuestros semejantes mortales así como yo os he servido. Mediante los frutos espirituales de vuestra vida, incitad a las almas a creer en la verdad de que el hombre es hijo de Dios, y que todos los hombres son hermanos. Recordad todo lo que yo os he enseñado y la vida que he vivido entre vosotros. Mi amor os sobrecogerá, mi espíritu morará con vosotros, y mi paz velará sobre vosotros. Adiós»."
                },
                {
                    "par_ref": "193:5.3",
                    "par_pageref": "2057.5",
                    "par_content": "Después de hablar así el Maestro morontial desapareció de su vista. Esta así llamada ascensión de Jesús no fue de ninguna manera diferente de sus otras desapariciones de la visión mortal durante los cuarenta días de su carrera morontial en Urantia."
                },
                {
                    "par_ref": "193:5.4",
                    "par_pageref": "2057.6",
                    "par_content": "El Maestro fue a Edentia por el camino de Jerusem, donde los Altísimos, vigilados por el Hijo del Paraíso, liberaron a Jesús de Nazaret del estado morontial y, por los canales espirituales de la ascensión, lo restauraron al estado de filiación Paradisiaca y soberanía suprema en Salvingtón."
                },
                {
                    "par_ref": "193:5.5",
                    "par_pageref": "2057.7",
                    "par_content": "Eran aproximadamente las siete y cuarenta y cinco de esta mañana cuando el Jesús morontial desapareció de la vista de los once apóstoles para comenzar la ascensión a la diestra de su Padre, y allí recibir la confirmación formal de su soberanía completada del universo de Nebadon."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "193:6",
            "section_title": "6. Pedro Convoca Una Reunión",
            "pars": [
                {
                    "par_ref": "193:6.1",
                    "par_pageref": "2057.8",
                    "par_content": "Actuando bajo instrucciones de Pedro, Juan Marcos y otros salieron para convocar a los discípulos principales a la casa de María Marcos. A las diez y media, ciento veinte de los principales discípulos de Jesús que vivían en Jerusalén se habían congregado para escuchar el relato del mensaje de adiós del Maestro y para enterarse de su ascensión. En esta compañía se encontraba María la madre de Jesús. Ella había vuelto a Jerusalén con Juan Zebedeo cuando los apóstoles retornaron de su reciente estadía en Galilea. Poco después de Pentecostés, ella volvió a la casa de Salomé en Betsaida. Santiago, el hermano de Jesús, también estaba presente en esta reunión, la primera conferencia de los discípulos del Maestro que fuera convocada después de la terminación de su carrera planetaria."
                },
                {
                    "par_ref": "193:6.2",
                    "par_pageref": "2058.1",
                    "par_content": "Simón Pedro se encargó de hablar en nombre de sus compañeros apóstoles, e hizo un relato emocionante de la última reunión de los once con su Maestro ilustrando de la manera más conmovedora el adiós final del Maestro y su desaparición en virtud de la ascensión. Fue una reunión como nunca había ocurrido en este mundo. Esta parte de la reunión no duró más de una hora. Pedro explicó entonces que había decidido elegir a un sucesor de Judas Iscariote, y que se dispondría de un intervalo para que los apóstoles decidieran entre los dos hombres que habían sido sugeridos para esta posición: Matías y Justo."
                },
                {
                    "par_ref": "193:6.3",
                    "par_pageref": "2058.2",
                    "par_content": "Los once apóstoles entonces fueron al piso de abajo, y allí acordaron echar la suerte para determinar cual de estos hombres se volvería un apóstol para servir en lugar de Judas. Matías fue quien ganó, y fue declarado el nuevo apóstol; fue debidamente puesto a cargo y luego nombrado tesorero. Pero Matías tuvo poco que ver con las actividades subsiguientes de los apóstoles."
                },
                {
                    "par_ref": "193:6.4",
                    "par_pageref": "2058.3",
                    "par_content": "Poco después de Pentecostés, los gemelos volvieron a sus casas en Galilea. Simón el Zelote permaneció en retiro cierto tiempo, antes de salir a predicar el evangelio. Tomás se preocupó por un período de tiempo más corto y luego reanudó sus enseñanzas. Natanael tuvo cada vez más diferencias de opinión con Pedro en cuanto a la predicación sobre Jesús en lugar de la proclamación del original evangelio del reino. Este desacuerdo se tornó tan agudo a mediados del mes siguiente, que Natanael se retiró, yendo a Filadelfia para visitar a Abner y Lázaro. Después de permanecer allí más de un año, prosiguió hasta las tierras más allá de la Mesopotamia predicando el evangelio tal como él lo entendía."
                },
                {
                    "par_ref": "193:6.5",
                    "par_pageref": "2058.4",
                    "par_content": "Todo esto significó que tan sólo quedaron seis de los doce apóstoles originales que se convirtieron en actores en el escenario de la primera proclamación del evangelio en Jerusalén: Pedro, Andrés, Santiago, Juan, Felipe y Mateo."
                },
                {
                    "par_ref": "193:6.6",
                    "par_pageref": "2058.5",
                    "par_content": "Alrededor del mediodía, los apóstoles volvieron con sus hermanos al aposento superior y anunciaron que Matías había sido elegido nuevo apóstol. Entonces Pedro invitó a todos los creyentes a orar, para que estuvieran preparados adecuadamente para recibir el don del espíritu, que el Maestro prometió enviar."
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "Las Apariciones Finales y la Ascensión",
    "author": "Comisión de Seres Intermedios"
}