{
    "paper_index": 136,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "136:0",
            "pars": [
                {
                    "par_ref": "136:0.1",
                    "par_pageref": "1509.1",
                    "par_content": "JESÚS comenzó su ministerio público en el apogeo del interés popular por la predicación de Juan y en la época en que el pueblo judío de Palestina esperaba ansiosamente la aparición del Mesías. Había un gran contraste entre Juan y Jesús. Juan trabajaba con afán y ahínco, mientras que Jesús ponía manos a la obra en una forma apacible y llena de alegría; sólo unas pocas veces en toda su vida se le vio apresurarse. Jesús era un consuelo para el mundo y en cierto modo un ejemplo; Juan en cambio no era ni un consuelo ni un ejemplo. El predicaba el reino de los cielos pero no mencionaba mucho de su felicidad. Aunque Jesús se refirió a Juan como el más grande de los profetas del antiguo orden, también dijo que el más humilde de entre los que vieran la gran luz de la nueva senda y por lo tanto penetraran en el reino del cielo sería en verdad más grande que Juan."
                },
                {
                    "par_ref": "136:0.2",
                    "par_pageref": "1509.2",
                    "par_content": "Cuando Juan predicaba del reino venidero, toda la fuerza de su mensaje era: ¡Arrepentíos! Huid de la ira venidera. Cuando Jesús comenzó a predicar, aunque mantuvo la exhortación al arrepentimiento, ese mensaje estaba siempre ligado al evangelio, a la buena nueva de la felicidad y la libertad que traería el nuevo reino."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "136:1",
            "section_title": "1. Los Conceptos del Mesías Esperado",
            "pars": [
                {
                    "par_ref": "136:1.1",
                    "par_pageref": "1509.3",
                    "par_content": "Los judíos tenían muchas ideas distintas sobre la naturaleza del libertador esperado; cada una de estas diferentes escuelas de enseñanza mesiánica podía invocar como prueba de sus creencias distintas declaraciones de las escrituras hebreas. En general, los judíos consideraban que la historia de su nación comenzaba con Abraham y culminaría en el Mesías y de la nueva era del reino de Dios. En los siglos anteriores habían concebido a este libertador como «el siervo del Señor», luego como «el Hijo del Hombre», mientras que últimamente algunos hasta habían llegado a referirse al Mesías como el «Hijo de Dios». Pero, bien sea que se le llamara «la simiente de Abraham» o «el hijo de David», todos estaban de acuerdo en que había de ser el Mesías, el «ungido». Así pues evolucionó el concepto apartir de «siervo del Señor» a «hijo de David», «Hijo del Hombre» e «Hijo de Dios»."
                },
                {
                    "par_ref": "136:1.2",
                    "par_pageref": "1509.4",
                    "par_content": "En los tiempos de Juan y Jesús, los judíos más cultos habían desarrollado una idea del Mesías venidero como el israelita perfeccionado y representativo, el que reuniría en sí mismo como «siervo del Señor», el triple cargo de profeta, sacerdote y rey."
                },
                {
                    "par_ref": "136:1.3",
                    "par_pageref": "1509.5",
                    "par_content": "Los judíos creían devotamente que, tal como Moisés había liberado a sus antepasados de la esclavitud egipcia mediante hazañas milagrosas, así liberaría el Mesías venidero al pueblo judío de la dominación romana mediante prodigios aun más milagrosos y hazañas de triunfo racial. Los rabinos habían reunido casi quinientas citas de las Escrituras que, a pesar de sus contradicciones aparentes, según ellos eran profecías del advenimiento del Mesías. En medio de todos estos detalles de tiempo, técnica y función, perdieron de vista casi por completo la *personalidad* del Mesías prometido. Anhelaban el restablecimiento de la gloria nacional judía —la exaltación temporal de Israel— en vez de anhelar la salvación del mundo. Es evidente por lo tanto que Jesús de Nazaret no hubiera podido satisfacer jamás este concepto mesiánico materialista de la mente judía. Si hubieran sabido ver estas predicciones supuestamente mesiánicas bajo una luz diferente, estos pronunciamientos proféticos les habrían preparado la mente en forma muy natural para el reconocimiento de Jesús como aquel que cerraba una era para inaugurar una nueva y mejor dispensación de misericordia y salvación para todas las naciones."
                },
                {
                    "par_ref": "136:1.4",
                    "par_pageref": "1510.1",
                    "par_content": "Los judíos habían sido criados con la creencia en la doctrina de la *Shekinah.* Pero este supuesto símbolo de la Presencia Divina no se veía en el templo. Creían que la venida del Mesías efectuaría su restauración. Tenían ideas confusas sobre el pecado racial y la supuesta naturaleza malvada del hombre. Algunos enseñaban que el pecado de Adán había sido causa de la maldición de la raza humana, y que el Mesías levantaría esa maldición y restituiría el favor divino al hombre. Otros enseñaban que Dios, al crear al hombre, había combinado en él naturalezas buenas y malas; que cuando observó el resultado de esta creación, fue grande su desilusión, y que «se arrepintió de haber creado así al hombre». Y los que así enseñaban creían que el Mesías vendría para redimir al hombre de esta inherente naturaleza malvada."
                },
                {
                    "par_ref": "136:1.5",
                    "par_pageref": "1510.2",
                    "par_content": "La mayoría de los judíos creía que ellos seguían languideciendo bajo el poder romano debido a sus pecados colectivos y a la frialdad de los prosélitos gentiles. La nación judía no se había *arrepentido* de todo corazón; por eso el Mesías retrasó su advenimiento. Mucho se hablaba de arrepentimiento; eso explica la atracción poderosa e inmediata de la predicación de Juan: «Arrepentíos y sed bautizados porque el reino del cielo se acerca». Y el reino del cielo no tenía sino un solo significado para todo judío devoto: la venida del Mesías."
                },
                {
                    "par_ref": "136:1.6",
                    "par_pageref": "1510.3",
                    "par_content": "Había un rasgo del autootorgamiento de Micael que era completamente ajeno al concepto judío del Mesías y éste era la *unión* de las dos naturalezas: la humana y la divina. Los judíos habían concebido al Mesías de distintas maneras como humano perfeccionado, sobrehumano, e incluso divino, pero no se les había ocurrido jamás el concepto de la *unión* de lo humano y lo divino. Fue ésta el gran escollo de los primeros discípulos de Jesús. Comprendían el concepto humano del Mesías como el hijo de David, tal como había sido presentado por los antiguos profetas; como el Hijo del Hombre, la idea sobrehumana de Daniel y de algunos de los profetas posteriores; e incluso como el Hijo de Dios, tal como había sido descrito por el autor del libro de Enoc y por algunos de sus contemporáneos; pero no llegaron nunca, ni por un solo instante, a considerar el verdadero concepto de la unión en una personalidad terrenal de las dos naturalezas: la humana y la divina. La encarnación del Creador en forma de criatura no había sido revelada de antemano. Sólo fue revelada en Jesús; el mundo nada sabía de tales cosas hasta que el Hijo Creador se hizo carne y habitó entre los mortales del reino."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "136:2",
            "section_title": "2. El Bautismo de Jesús",
            "pars": [
                {
                    "par_ref": "136:2.1",
                    "par_pageref": "1510.4",
                    "par_content": "Jesús fue bautizado en la época del apogeo de la predicación de Juan, en el momento en que Palestina se hallaba fervorosa con la anticipación de su mensaje —«el reino de Dios se acerca»— en el momento en que todo el pueblo judío se estaba dedicando a un examen de conciencia serio y solemne. El sentido judío de la solidaridad racial era muy profundo. Los judíos no sólo creían que los pecados del padre podían afligir a los hijos, sino que también creían firmemente que el pecado de un individuo podía llevar a la perdición al pueblo entero. Por consiguiente, no todos los que se sometían al bautismo de Juan se consideraban culpables de los pecados específicos que Juan denunciaba. Muchas almas devotas eran bautizadas por Juan para el bien de Israel. Temían que la ignorancia por parte de ellos de algún pecado pudiera retrasar la venida del Mesías. Sentían que pertenecían a una nación culpable y maldita por el pecado, y se sometían al bautismo para manifestar de este modo los frutos del arrepentimiento de la raza. Es por lo tanto evidente que Jesús no recibió de ninguna manera el bautismo de Juan como rito de arrepentimiento ni para la remisión de los pecados. Al aceptar el bautismo de manos de Juan, Jesús estaba simplemente siguiendo el ejemplo de muchos israelitas píos."
                },
                {
                    "par_ref": "136:2.2",
                    "par_pageref": "1511.1",
                    "par_content": "Cuando Jesús de Nazaret bajó al Jordán para ser bautizado, era un mortal de este mundo que había alcanzado el pináculo de la ascensión evolutiva humana en todos los aspectos relacionados con la conquista de la mente y la identificación del yo con el espíritu. Estuvo de pie en el Jordán ese día, como un mortal perfeccionado de los mundos evolutivos del tiempo y del espacio. Una sincronía perfecta y una comunicación plena se habían establecido entre la mente mortal de Jesús y el Ajustador espiritual residente, el don divino de su Padre en el Paraíso. Un Ajustador como éste, reside en todos los seres normales que viven en Urantia desde la ascensión de Micael al liderazgo de su universo, excepto que el Ajustador de Jesús había sido preparado previamente para esta misión especial porque había habitado de manera similar en otro sobrehumano encarnado en la semejanza de la carne mortal: Maquiventa Melquisedek."
                },
                {
                    "par_ref": "136:2.3",
                    "par_pageref": "1511.2",
                    "par_content": "Ordinariamente, cuando un mortal llega a tales altos niveles de perfección de la personalidad, ocurren esos fenómenos preliminares de elevación espiritual que culminan finalmente en la fusión del alma madura del mortal con su Ajustador divino asociado. Y aparentemente debía producirse un cambio de esta naturaleza en la experiencia de la personalidad de Jesús de Nazaret ese mismo día en que descendió al Jordán acompañado por sus dos hermanos para ser bautizado por Juan. Esta ceremonia era el acto final de su vida puramente humana en Urantia, y muchos observadores superhumanos esperaban presenciar la fusión del Ajustador con la mente que habitaba, pero estaban destinados todos ellos a sufrir una desilusión. Ocurrió algo nuevo y aun más grande. Mientras Juan ponía sus manos sobre Jesús para bautizarlo, el Ajustador residente se despidió para siempre del alma humana perfeccionada de Josué ben José. Pocos momentos después, esta entidad divina regresó de Diviningtón como un Ajustador Personalizado y jefe de su clase en todo el universo local de Nebadon. Así pues pudo Jesús ver a su propio ex espíritu divino descendiendo sobre él de regreso en forma personalizada. Y oyó ahora a este mismo espíritu de origen del Paraíso hablar y decir: «Éste es mi Hijo amado en quien tengo complacencia». Juan, y los dos hermanos de Jesús, también oyeron estas palabras. Los discípulos de Juan, que estaban a la orilla del río, no oyeron estas palabras ni vieron la aparición del Ajustador Personalizado. Sólo los ojos de Jesús contemplaron al Ajustador Personalizado."
                },
                {
                    "par_ref": "136:2.4",
                    "par_pageref": "1511.3",
                    "par_content": "Cuando así hubo hablado el Ajustador Personalizado, regresado y ahora exaltado, todo fue silencio. Y mientras los cuatro permanecían de pie en el agua, Jesús, volviendo la mirada hacia arriba, al Ajustador que se encontraba cerca, oró de este modo: «Padre mío que reinas en el cielo, santificado sea tu nombre. ¡Venga tu reino! Que se haga tu voluntad en la tierra, así como se hace en el cielo». Cuando hubo orado, «se abrieron los cielos», y el Hijo del Hombre vio la visión, presentada por el Ajustador ahora Personalizado, de sí mismo como Hijo de Dios tal como era antes de venir a la tierra en semejanza de la carne mortal, y como volvería a ser cuando terminara su vida encarnada. Esta visión celestial fue solamente para los ojos de Jesús."
                },
                {
                    "par_ref": "136:2.5",
                    "par_pageref": "1512.1",
                    "par_content": "Fue la voz del Ajustador Personalizado la que Juan y Jesús oyeron, hablando en nombre del Padre Universal, porque el Ajustador es del Padre y como el Padre del Paraíso. Por el resto de la vida terrenal de Jesús estuvo este Ajustador Personalizado asociado con él en todas sus obras; Jesús estuvo en constante comunión con este Ajustador exaltado."
                },
                {
                    "par_ref": "136:2.6",
                    "par_pageref": "1512.2",
                    "par_content": "Cuando Jesús fue bautizado no se arrepintió de error alguno; no hizo confesión alguna de pecados. Su bautismo fue su consagración al cumplimiento de la voluntad del Padre celestial. Durante su bautismo oyó el inequívoco llamado de su Padre, el mandato final de que se ocupara de los asuntos de su Padre, y se retiró a solas durante cuarenta días para discurrir estos múltiples problemas. Al retirarse así por una temporada del contacto personal activo con sus asociados terrenales, Jesús, tal como era, y al estar en Urantia, estaba siguiendo el mismo procedimiento que se observa en los mundos morontiales cuandoquiera que un alma ascendente se fusiona con la presencia interior del Padre Universal."
                },
                {
                    "par_ref": "136:2.7",
                    "par_pageref": "1512.3",
                    "par_content": "Este día de bautismo llevó a su término la vida puramente humana de Jesús. El Hijo divino ha encontrado a su Padre, el Padre Universal ha encontrado a su Hijo encarnado, y se hablan el uno al otro."
                },
                {
                    "par_ref": "136:2.8",
                    "par_pageref": "1512.4",
                    "par_content": "(Jesús tenía casi treinta y un años y medio cuando fue bautizado. Si bien Lucas dice que Jesús fue bautizado en el año quince del reinado de Tiberio César, que sería en el año 29 d. de J. C. puesto que Augusto murió en el año 14 d. de J. C., debe recordarse que Tiberio fue coemperador con Augusto por dos años y medio antes de la muerte de Augusto, habiéndose acuñado monedas en su honor en octubre del año 11 d. de J. C. El decimoquinto año de su reinado fue por lo tanto, en efecto, este mismo año 26 d. de J. C. en que Jesús se bautizó. Fue también éste el año en que Poncio Pilato tomó el cargo de gobernador de Judea.)"
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "136:3",
            "section_title": "3. Los Cuarenta Días",
            "pars": [
                {
                    "par_ref": "136:3.1",
                    "par_pageref": "1512.5",
                    "par_content": "Jesús había resistido a la gran tentación de su autootorgamiento en semejanza de un mortal antes de su bautismo, cuando se había humedecido con el rocío del Monte Hermón durante seis semanas. Allí en el Monte Hermón, como un mortal del mundo sin ayuda alguna, se había enfrentado con el pretendiente de Urantia, Caligastia, el príncipe de este mundo, y lo había derrotado. En ese día lleno de acontecimientos, según se ve en los archivos del universo, Jesús de Nazaret se convirtió en el Príncipe Planetario de Urantia. Este Príncipe de Urantia, que muy pronto sería proclamado Soberano supremo de Nebadon, iniciaba ahora cuarenta días de retiro, para elaborar sus planes y seleccionar la técnica que utilizaría para proclamar el nuevo reino de Dios en el corazón de los hombres."
                },
                {
                    "par_ref": "136:3.2",
                    "par_pageref": "1512.6",
                    "par_content": "Después de su bautismo comenzó el período de cuarenta días de ajuste a las relaciones cambiadas del mundo y del universo, debidas a la personalización de su Ajustador. Durante este período de aislamiento en las colinas de Perea, Jesús determinó el criterio que emplearía y los métodos que aplicaría en la nueva y cambiada fase de la vida terrenal que estaba por inaugurar."
                },
                {
                    "par_ref": "136:3.3",
                    "par_pageref": "1512.7",
                    "par_content": "El retiro de Jesús no fue motivado por el propósito de ayunar ni tampoco para la aflicción de su alma. No era un asceta, y había venido para destruir para siempre esas ideas sobre cómo acercarse a Dios. Sus motivos al procurar este retiro eran enteramente diferentes de los que habían motivado a Moisés y a Elías e incluso a Juan el Bautista. Jesús estaba entonces plenamente consciente de su relación con el universo por él creado así como también con el universo de los universos, supervisado por el Padre del Paraíso, su Padre celestial. Ya recordaba plenamente el encargo de autootorgamiento y las instrucciones que le diera su hermano mayor, Emanuel, antes de ingresar en su encarnación en Urantia. Ya comprendía clara y plenamente todas estas vastas relaciones, y deseaba encontrarse a solas, lejos de todos, durante una temporada de meditación, con el objeto de elaborar los planes y seleccionar los procedimientos para el cumplimiento de su ministerio público para beneficio de este mundo y de todos los demás mundos de su universo local."
                },
                {
                    "par_ref": "136:3.4",
                    "par_pageref": "1513.1",
                    "par_content": "Mientras deambulaba por las colinas, en busca de un refugio apropiado, Jesús se encontró con el ejecutivo en jefe de su universo, Gabriel, el Brillante Estrella Matutina de Nebadon. Gabriel restablecía ahora la comunicación personal con el Hijo Creador del universo; se encontraron directamente por primera vez desde que Micael se despidiera de sus asociados en Salvington al ir a Edentia con el objeto de prepararse para el comienzo de su autootorgamiento en Urantia. Gabriel, siguiendo las instrucciones de Emanuel y autorizado por los Ancianos de los Días de Uversa, puso ante Jesús la información que indicaba que la experiencia de su autootorgamiento en Urantia estaba prácticamente terminada en cuanto a alcanzar la soberanía perfeccionada de su universo y la terminación de la rebelión de Lucifer. Lo primero ocurrió el día de su bautismo, cuando la personalización de su Ajustador demostró la perfección y plenitud de su autootorgamiento en la semejanza de la carne mortal, y lo último fue el hecho histórico ese día en que descendió del Monte Hermón para reunirse con el joven Tiglat que lo esperaba. Ahora recibía Jesús la noticia, proveniente de la más alta autoridad del universo local y del superuniverso, de que su obra autootorgadora había terminado en lo que se refería a su estado personal en relación con la soberanía y la rebelión. Ya había recibido esta garantía directamente del Paraíso en su visión bautismal y en el fenómeno de la personalización de su Ajustador del Pensamiento residente."
                },
                {
                    "par_ref": "136:3.5",
                    "par_pageref": "1513.2",
                    "par_content": "Mientras estaba en la montaña conversando con Gabriel, el Padre de la Constelación de Edentia apareció en persona ante Jesús y Gabriel y dijo: «Los antecedentes están completos. La soberanía de Micael 611.121 sobre su universo de Nebadon se entroniza por completo a la diestra del Padre Universal. Yo te traigo de Emanuel, tu hermano y patrocinador de tu encarnación en Urantia, la exoneración del autootorgamiento. Ahora o en cualquier momento subsiguiente, en la forma que tú selecciones, podrás dar por terminada la encarnación autootorgadora, ascender a la diestra de tu Padre, recibir tu soberanía, y tomar tu bien ganado gobierno incondicional de todo Nebadon. También doy fe de que se han completado, por autorización de los Ancianos de los Días, los expedientes del superuniverso, relativos a la terminación de rebeliones pecaminosas en tu universo y que se te ha otorgado autoridad plena e ilimitada para enfrentarte con todas y cada una de tales posibles sublevaciones en el futuro. Tu obra en Urantia y en la carne de la criatura mortal está formalmente terminada. De ahora en adelante, lo que hagas dependerá de tu propia elección»."
                },
                {
                    "par_ref": "136:3.6",
                    "par_pageref": "1513.3",
                    "par_content": "Cuando el Altísimo Padre de Edentia se hubo despedido, Jesús departió largo rato con Gabriel sobre el bienestar del universo y, al enviar a Emanuel saludos, reiteró su promesa de que siempre recordaría, en la obra que estaba por emprender en Urantia, los consejos recibidos en Salvington, antes del comienzo del autootorgamiento."
                },
                {
                    "par_ref": "136:3.7",
                    "par_pageref": "1514.1",
                    "par_content": "Durante estos cuarenta días de aislamiento, Santiago y Juan, los hijos de Zebedeo, estaban atareados buscando a Jesús. Muchas veces estuvieron a poca distancia de su morada, pero nunca lo pudieron hallar."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "136:4",
            "section_title": "4. Los Planes para el Ministerio Público",
            "pars": [
                {
                    "par_ref": "136:4.1",
                    "par_pageref": "1514.2",
                    "par_content": "Día tras día, allí en las colinas, Jesús elaboraba planes para el resto de su autootorgamiento en Urantia. Primero pensó Jesús que no enseñaría contemporáneamente con Juan. Decidió permanecer en relativo retiro hasta que la obra de Juan cumpliese su propósito, o bien hasta que ésta fuera interrumpida en forma súbita por su encarcelación. Bien sabía Jesús que la forma temeraria e imprudente de predicar de Juan suscitaría pronto el temor y la enemistad de los gobernantes civiles. En vista de la situación precaria de Juan, Jesús se dedicó a planear definidamente su programa de esfuerzos públicos para el bien de su pueblo, del mundo y para el bien de todos los mundos habitados de su vasto universo. El autootorgamiento de Micael en la semejanza de un ser mortal fue *en* Urantia pero *para* todos los mundos de Nebadon."
                },
                {
                    "par_ref": "136:4.2",
                    "par_pageref": "1514.3",
                    "par_content": "Lo primero que hizo Jesús, después de elaborar completamente el plan general para la coordinación de su programa con el movimiento de Juan, fue repasar mentalmente las instrucciones de Emanuel. Reflexionó profundamente sobre los consejos de su hermano mayor relativos a los métodos de trabajo y la exhortación de que no dejara escritos permanentes en el planeta. De allí en adelante, Jesús nunca volvió a escribir sino sobre arena. En su visita subsiguiente a Nazaret, con gran pena de su hermano José, Jesús destruyó todos los escritos suyos que se conservaban en las tablillas del taller de carpintería y colgadas en las paredes de la vieja casa. Mucho discurrió Jesús en los consejos de Emanuel relativos a su actitud hacia el mundo en el campo económico, social y político tal como lo encontraría por esa época."
                },
                {
                    "par_ref": "136:4.3",
                    "par_pageref": "1514.4",
                    "par_content": "Jesús no ayunó durante estos cuarenta días de aislamiento. El período más largo que pasó sin alimentos fue durante los primeros dos días en las colinas, porque tan ensimismado estaba en sus pensamientos que se olvidó de comer. Pero al tercer día fue en busca de alimento. Tampoco fue él *tentado* en este período por espíritus malignos ni por personalidades rebeldes de este mundo o de cualquier otro mundo."
                },
                {
                    "par_ref": "136:4.4",
                    "par_pageref": "1514.5",
                    "par_content": "Estos cuarenta días fueron la ocasión del diálogo final entre la mente divina y la humana, o más bien, el primer funcionamiento real de estas dos mentes que ahora formaban una sola. El resultado de esta temporada de meditación, pletórica de acontecimientos, demostró en forma conclusiva que la mente divina ya dominaba triunfal y espiritualmente al intelecto humano. De ahora en adelante, la mente del hombre se ha convertido en la mente de Dios, y aunque la individualidad de la mente del hombre está constantemente presente, siempre esta mente humana espiritualizada dice: «No se haga mi voluntad sino la tuya»."
                },
                {
                    "par_ref": "136:4.5",
                    "par_pageref": "1514.6",
                    "par_content": "Las transacciones de este momento extraordinario no fueron las visiones fantasmagóricas de una mente hambrienta y debilitada, ni tampoco fueron los simbolismos confusos y pueriles que más tarde se transmitirían como las «tentaciones de Jesús en el desierto». Más bien fue ésta una temporada para la meditación sobre la memorable y variada carrera del autootorgamiento en Urantia y para la preparación cuidadosa de esos planes para el ministerio ulterior que pudieran servir mejor a este mundo y contribuir a la vez al mejoramiento de todas las otras esferas aisladas por la rebelión. Jesús discurrió en toda la gama de la vida humana en Urantia, desde los días de Andón y Fonta, pasando por la falta de Adán, y llegando hasta el ministerio de Melquisedek de Salem."
                },
                {
                    "par_ref": "136:4.6",
                    "par_pageref": "1514.7",
                    "par_content": "Gabriel le había recordado a Jesús que tenía dos caminos que podía seguir para manifestarse al mundo en caso de que decidiera permanecer en Urantia por un tiempo. También se le aclaró a Jesús que su elección en este asunto nada tendría que ver ni con su soberanía universal ni con la terminación de la rebelión de Lucifer. Estos dos caminos de ministerio para el mundo eran:"
                },
                {
                    "par_ref": "136:4.7",
                    "par_pageref": "1515.1",
                    "par_content": "1. Su propia senda —La senda que pudiera parecerle más agradable y fructífera desde el punto de vista de las necesidades inmediatas de este mundo y de la edificación presente de su propio universo."
                },
                {
                    "par_ref": "136:4.8",
                    "par_pageref": "1515.2",
                    "par_content": "2. La senda del Padre —La ejemplificación de un ideal a largo plazo en cuanto a la vida de las criaturas, visualizada por las altas personalidades de la administración Paradisiaca del universo de los universos."
                },
                {
                    "par_ref": "136:4.9",
                    "par_pageref": "1515.3",
                    "par_content": "Así pues se le aclaró a Jesús que podía tomar dos caminos para ordenar el resto de su vida terrena. Cada uno de estos caminos tenía puntos a su favor a la luz de la situación inmediata. El Hijo del Hombre vio claramente que su elección entre estos dos modos de conducta nada tenía que ver con su recepción de la soberanía de su universo; que ése era un asunto ya establecido y sellado en los archivos del universo de los universos y que sólo esperaba su reclamación en persona. Pero se le indicó a Jesús que mucho complacería a Emanuel, su hermano del Paraíso, si Jesús juzgara conveniente completar su carrera terrenal de encarnación tan noblemente como la había comenzado, siempre sujeto a la voluntad del Padre. Al tercer día de su aislamiento Jesús se prometió a sí mismo que volvería al mundo para terminar su carrera terrenal, y que en cualquier situación que conllevara los dos caminos, siempre elegiría la voluntad del Padre. Así vivió pues el resto de su vida terrestre, siempre fiel a esa resolución. Hasta el amargo fin, invariablemente subordinó su voluntad soberana a la de su Padre celestial."
                },
                {
                    "par_ref": "136:4.10",
                    "par_pageref": "1515.4",
                    "par_content": "Los cuarenta días de soledad en el desierto montañoso no fueron un período de grandes tentaciones sino más bien el período de las *grandes decisiones* del Maestro. Durante estos días de solitaria comunión consigo mismo y con la presencia inmediata de su Padre —el Ajustador Personalizado (ya no tenía él un guardián serafín personal)— tomó, una por una, las grandes decisiones que controlarían su política y conducta por el resto de su carrera terrenal. Posteriormente surgió la tradición de la gran tentación durante este período de aislamiento debido a la confusión con la crónica fragmentaria de la lucha en el Monte Hermón, y además porque era costumbre que todos los grandes profetas y líderes humanos comenzaran su carrera pública sometiéndose a un supuesto período de ayuno y de oración. Había sido siempre la costumbre de Jesús, cada vez que se enfrentaba con decisiones nuevas o importantes, retirarse para comulgar con su propio espíritu, para llegar a conocer la voluntad de Dios."
                },
                {
                    "par_ref": "136:4.11",
                    "par_pageref": "1515.5",
                    "par_content": "A través de toda su planificación para el resto de su vida terrenal, Jesús estuvo siempre dividido en su corazón humano por dos formas opuestas de conducta:"
                },
                {
                    "par_ref": "136:4.12",
                    "par_pageref": "1515.6",
                    "par_content": "1. Abrigaba el intenso deseo de ganar a su pueblo —y al mundo entero— para que creyeran en él y aceptaran su nuevo reino espiritual. Y bien conocía las ideas de ellos sobre el Mesías venidero."
                },
                {
                    "par_ref": "136:4.13",
                    "par_pageref": "1515.7",
                    "par_content": "2. Vivir y obrar de la manera que sabía que su Padre aprobaría, llevar a cabo su obra para otros mundos necesitados, y continuar, en el establecimiento del reino, revelando el Padre y mostrando su carácter amante divino."
                },
                {
                    "par_ref": "136:4.14",
                    "par_pageref": "1515.8",
                    "par_content": "A lo largo de estos días extraordinarios Jesús vivió en una antigua caverna rocosa, un refugio en la ladera de la colina cerca de una aldea en un tiempo llamada Beit Adis. Bebía del pequeño manantial que corría por la falda de la colina hasta cerca de este refugio rocoso."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "136:5",
            "section_title": "5. La Primera Gran Decisión",
            "pars": [
                {
                    "par_ref": "136:5.1",
                    "par_pageref": "1516.1",
                    "par_content": "Al tercer día después de comenzar esta conferencia consigo mismo y con su Ajustador Personalizado, se le presentó a Jesús la visión de las huestes celestiales de Nebadon reunidas y enviadas por sus comandantes para aguardar la voluntad de su amado Soberano. Esta hueste poderosa abarcaba doce legiones de serafines y un número proporcional de cada una de las órdenes de inteligencia universal. La primera gran decisión de Jesús en su retiro consistió en determinar si haría uso o no de estas personalidades poderosas en relación con el próximo programa de su obra pública en Urantia."
                },
                {
                    "par_ref": "136:5.2",
                    "par_pageref": "1516.2",
                    "par_content": "Jesús decidió que *no* utilizaría ni una sola personalidad de esta vasta asamblea a menos que resultara evidente que el uso era la *voluntad de su Padre.* A pesar de esta decisión general, estas vastas huestes permanecieron con él por el resto de su vida terrenal, siempre listas para obedecer la menor expresión de la voluntad de su Soberano. Aunque Jesús no contemplaba constantemente con sus ojos humanos a estas personalidades asistentes, su Ajustador Personalizado asociado las veía constantemente y podía comunicarse con ellas en todo momento."
                },
                {
                    "par_ref": "136:5.3",
                    "par_pageref": "1516.3",
                    "par_content": "Antes de descender de su retiro de cuarenta días en las montañas, Jesús asignó el mando inmediato de estas huestes de personalidades universales asistentes a su Ajustador recientemente Personalizado, y por más de cuatro años, medidos en tiempo de Urantia, estas personalidades seleccionadas de todas las divisiones de las inteligencias universales, obediente y respetuosamente funcionaron bajo la prudente dirección de este exaltado y experto Monitor Misterioso Personalizado. Al asumir el mando de esta poderosa asamblea, el Ajustador, siendo a la vez parte y esencia del Padre del Paraíso, aseguró a Jesús que estas agencias sobrehumanas no serían permitidas servirle, manifestarse, o actuar en favor de su carrera terrenal, a menos que ocurriese que dicha intervención fuera la voluntad del Padre. Así pues, en virtud de una gran decisión, se privó Jesús voluntariamente de toda cooperación sobrehumana en todos los asuntos que tuvieran que ver con el resto de su carrera mortal, a menos que el Padre eligiese independientemente participar en un determinado acto o episodio de la obra terrenal del Hijo."
                },
                {
                    "par_ref": "136:5.4",
                    "par_pageref": "1516.4",
                    "par_content": "Al aceptar el mando de las huestes universales que servían a Cristo Micael, el Ajustador Personalizado insistió en señalar a Jesús que, si bien sería posible limitar en el *espacio* las actividades de esa asamblea de criaturas universales mediante la autoridad delegada de su Creador, tales limitaciones no se aplicaban en relación con su función en el *tiempo.* Esta limitación se debía al hecho de que los Ajustadores, una vez que han sido personalizados, son seres sin tiempo. Por consiguiente se le advirtió a Jesús que, aunque el control del Ajustador sobre las inteligencias vivas colocadas bajo su mando sería completo y perfecto en todos los asuntos relacionados con el *espacio,* no podrían imponerse tales limitaciones perfectas en los asuntos relacionados con el *tiempo.* Dijo el Ajustador: «Impediré, tal como tú me lo has ordenado, la intervención de estas huestes de inteligencias universales servidoras en todo aspecto que se relacione con tu carrera terrenal, excepto en aquellos casos en los que el Padre del Paraíso me instruya que exima a tales agencias de la prohibición a fin de que se cumpla su voluntad divina a la que tú has elegido someterte, y en aquellos casos en los que tú puedas emprender una elección o acción de tu voluntad divina-humana que tan sólo implique desviaciones del orden terrestre natural relacionadas con el *tiempo.* En todos los eventos de esta índole, soy impotente, y tus criaturas aquí reunidas en perfección y unidad de poder son del mismo modo impotentes. Si tus naturalezas unidas abrigan en algún momento tales deseos, estos mandatos de tu elección serán inmediatamente ejecutados. Tu deseo en todos esos asuntos constituirá la condensación del tiempo, y la cosa proyectada *es* existente. Bajo mi autoridad esto constituye la limitación más plena posible que pueda imponerse a tu soberanía potencial. En mi autoconciencia, el tiempo es no existente, por lo tanto no puedo limitar a tus criaturas en ningún asunto relacionado con el tiempo»."
                },
                {
                    "par_ref": "136:5.5",
                    "par_pageref": "1517.1",
                    "par_content": "Así llegó Jesús a enterarse de cómo se manifestaría su decisión de seguir viviendo como hombre entre los hombres. En virtud de una única decisión había él excluido a todas sus huestes asistentes universales de variadas inteligencias de la participación en su próximo ministerio público, excepto en asuntos relacionados exclusivamente con el *tiempo.* Se hace pues evidente que todo posible acompañamiento sobrenatural o supuestamente sobrehumano del ministerio de Jesús pertenecería exclusivamente a la eliminación del tiempo, a menos que el Padre celestial dictaminara específicamente lo contrario. Ningún milagro, ministerio de misericordia, ni ningún otro evento posible que ocurriera en relación con lo que quedaba por hacer de la obra terrenal de Jesús podía ser de la naturaleza o carácter de una acción que trascendiera las leyes naturales establecidas y regularmente funcionales en los asuntos del hombre en su vida en Urantia, *excepto* en este asunto expresamente definido del *tiempo.* Por supuesto, ningún límite podía ser impuesto a las manifestaciones de «la voluntad del Padre». La eliminación del tiempo en relación con el deseo expreso de este Soberano potencial de un universo, sólo podía evitarse por la acción directa y explícita de la *voluntad* de este Dios-hombre en el sentido de que el tiempo, en la medida en que se relacionara con la acción o evento específico, *no debía ser acortado o eliminado.* A fin de prevenir la ocurrencia de *milagros temporales* aparentes, fue menester que Jesús permaneciera constantemente consciente del tiempo. Un lapso suyo de la conciencia del tiempo, en conexión con la consideración de un deseo definido, era equivalente al efectuar la cosa concebida en la mente de este Hijo Creador, sin la intervención del tiempo."
                },
                {
                    "par_ref": "136:5.6",
                    "par_pageref": "1517.2",
                    "par_content": "Gracias al control supervisor de su Ajustador asociado y Personalizado, era posible para Micael, limitar perfectamente sus actividades personales en la tierra en lo que se refería al espacio, pero no era posible para el Hijo del Hombre, limitar de la misma manera su nueva situación en la tierra como Soberano potencial de Nebadon en lo que se refería al *tiempo.* Y éste era el estado real de Jesús de Nazaret cuando salió para comenzar su ministerio público en Urantia."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "136:6",
            "section_title": "6. La Segunda Decisión",
            "pars": [
                {
                    "par_ref": "136:6.1",
                    "par_pageref": "1517.3",
                    "par_content": "Habiendo aclarado su línea de conducta en relación con todas las personalidades de todas las clases de las inteligencias por él creadas, hasta donde se la pudiera determinar en vista del potencial inherente a su nuevo estado de divinidad, Jesús dirigió sus pensamientos sobre sí mismo. ¿Qué podía él, ahora plenamente consciente de que era el creador de todas las cosas y de todos los seres existentes de este universo, hacer con estas prerrogativas creadoras en las situaciones recurrentes de la vida con que se enfrentaría inmediatamente al regresar a Galilea para reanudar su obra entre los hombres? En efecto, ya, allí mismo donde se hallaba en estas colinas solitarias, se le había presentado a la fuerza este problema en cuanto a conseguir comida. Al tercer día de sus meditaciones solitarias, el cuerpo humano sintió hambre. ¿Debía acaso ir en busca de alimento como cualquier común mortal, o bien ejercer simplemente sus poderes normales creadores, y producir allí donde se encontraba alimento apropiado para nutrir su cuerpo? Esta gran decisión del Maestro os ha sido descrita como una tentación —como un reto de supuestos enemigos, desafiándolo a que «mandara que estas piedras se convirtieran en panes»."
                },
                {
                    "par_ref": "136:6.2",
                    "par_pageref": "1518.1",
                    "par_content": "Así pues estableció Jesús otra línea de conducta uniforme para el resto de su obra terrenal. En lo que se referiría a sus necesidades personales, y en general, aun en sus relaciones con otras personalidades, eligió deliberadamente, en ese momento, seguir la senda de la existencia terrenal normal; se decidió firmemente en contra de una línea de conducta que trascendiera, violara, o alterara las leyes naturales por él establecidas. Pero no podía prometerse a sí mismo, tal como ya le había advertido su Ajustador Personalizado, que estas leyes naturales no pudieran, bajo ciertas circunstancias concebibles, resultar considerablemente *aceleradas.* En principio, Jesús decidió que la obra de su vida se organizaría y procedería en conformidad con la ley natural y en armonía con la organización social existente. El Maestro eligió por ende un programa de vida que equivalía a una decisión en contra de milagros y prodigios. Una vez más se pronunció a favor de «la voluntad del Padre»; una vez más puso todas las cosas en las manos de su Padre del Paraíso."
                },
                {
                    "par_ref": "136:6.3",
                    "par_pageref": "1518.2",
                    "par_content": "La naturaleza humana de Jesús dictaminaba que el primer deber era la autopreservación; ésa es la actitud normal del hombre natural en los mundos del tiempo y del espacio, y es, por consiguiente, una reacción legítima de un mortal de Urantia. Pero las preocupaciones de Jesús no se limitaban tan sólo a este mundo y sus criaturas; estaba viviendo una vida destinada a la instrucción e inspiración de las muchas criaturas de un vastísimo universo."
                },
                {
                    "par_ref": "136:6.4",
                    "par_pageref": "1518.3",
                    "par_content": "Antes de su esclarecimiento bautismal había vivido en perfecta sumisión a la voluntad y orientación de su Padre celestial. Enfáticamente decidió continuar en esa misma implícita dependencia mortal de la voluntad del Padre. Se propuso seguir un curso no natural —decidió que no procuraría la autopreservación. Eligió continuar con su línea de conducta según la cual se negaba a defenderse. Expresó sus conclusiones en las palabras de las Escrituras conocidas a su mente humana: «No sólo de pan vivirá el hombre, mas de toda palabra que sale de la boca de Dios». Al llegar a esta conclusión sobre el apetito de la naturaleza física tal como se expresa en el hambre de alimento, el Hijo del Hombre hacía su declaración final sobre todos los demás instintos de la carne y los impulsos naturales de la naturaleza humana."
                },
                {
                    "par_ref": "136:6.5",
                    "par_pageref": "1518.4",
                    "par_content": "Tal vez podría usar su poder sobrehumano para ayudar a otros, pero para sí mismo, nunca. Y se mantuvo fiel a esta línea de conducta por siempre y hasta el fin, cuando de él se dijo con sarcasmo: «A otros salvó, a sí mismo no puede salvarse» — porque no lo quiso."
                },
                {
                    "par_ref": "136:6.6",
                    "par_pageref": "1518.5",
                    "par_content": "Los judíos esperaban a un Mesías que hiciera aun mayores maravillas que Moisés, de quien se decía que había hecho manar agua de la roca en el desierto y que también había alimentado con maná a sus antepasados en el desierto. Jesús conocía la clase de Mesías que esperaban sus compatriotas, y tenía todos los poderes y prerrogativas para equipararse con sus más ardientes esperanzas, pero decidió en contra de tan magnífico programa de poder y gloria. Jesús consideraba semejante curso de acciones milagrosas esperadas como un retroceso a los tiempos antiguos de magia ignorante y a las prácticas depravadas de los hechiceros salvajes. Quizás, para la salvación de sus criaturas, se aviniera a acelerar la ley natural, pero transgredir sus propias leyes, ya fuese para su propio beneficio o para deslumbrar a sus semejantes, eso no lo haría. Y la decisión del Maestro fue final."
                },
                {
                    "par_ref": "136:6.7",
                    "par_pageref": "1518.6",
                    "par_content": "Jesús se condolía de su pueblo; entendía plenamente cómo habían sido conducidos a esperar al Mesías venidero, cuando «la tierra producirá diez mil veces más frutos, y una vid tendrá mil pámpanos, y cada pámpano producirá mil racimos, y cada racimo producirá mil uvas, y cada uva producirá un barril de vino». Los judíos creían que el"
                },
                {
                    "par_ref": "136:6.8",
                    "par_pageref": "1519.1",
                    "par_content": "Mesías inauguraría una era de milagrosa abundancia. Durante mucho tiempo se nutrieron los hebreos de tradiciones de milagros y leyendas de prodigios."
                },
                {
                    "par_ref": "136:6.9",
                    "par_pageref": "1519.2",
                    "par_content": "No era él un Mesías que venía para multiplicar el pan y el vino. No venía para ministrar tan sólo las necesidades temporales; venía para revelar su Padre celestial a sus hijos terrenales, mientras trataba de conducir a estos hijos para que con él hicieran el esfuerzo sincero de vivir haciendo la voluntad del Padre celestial."
                },
                {
                    "par_ref": "136:6.10",
                    "par_pageref": "1519.3",
                    "par_content": "Con esta decisión, Jesús de Nazaret demostraba para un universo espectador, cuán tonto y pecaminoso es prostituir los talentos divinos y la capacidad dada por Dios para el engrandecimiento personal o para beneficio y gloria puramente egoístas. Había sido ése el pecado de Lucifer y Caligastia.Esta gran decisión de Jesús ilustra dramáticamente la verdad de que la satisfacción egoísta y la gratificación sensual, de por sí solas, no pueden dar la felicidad a los seres humanos evolutivos. Hay valores más elevados en la existencia mortal —maestría intelectual y avance espiritual— que trascienden de lejos la gratificación necesaria de los apetitos e impulsos puramente físicos del hombre. Las dotes naturales de talento y habilidad del hombre deberían aplicarse principalmente al desarrollo y ennoblecimiento de sus más elevados poderes de mente y espíritu."
                },
                {
                    "par_ref": "136:6.11",
                    "par_pageref": "1519.4",
                    "par_content": "Jesús revelaba así a las criaturas de su universo la técnica de un camino nuevo y mejor, los valores morales más elevados del vivir y las satisfacciones espirituales más profundas de la existencia humana evolucionaria en los mundos del espacio."
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "136:7",
            "section_title": "7. La Tercera Decisión",
            "pars": [
                {
                    "par_ref": "136:7.1",
                    "par_pageref": "1519.5",
                    "par_content": "Habiendo tomado pues sus decisiones sobre los asuntos relacionados con el alimento y la ministración física de las necesidades de su cuerpo material, el cuidado de su salud y de la salud de sus asociados, aún quedaban otros problemas por resolver. ¿Cuál sería su actitud al enfrentarse con situaciones de peligro personal? Decidió ejercer una vigilancia normal sobre su seguridad humana y tomar precauciones razonables para prevenir el fin prematuro de su carrera en la carne, pero decidió que se abstendría de toda intervención sobrehumana cuando sobreviniera la crisis de su vida en la carne. Al tomar esta decisión, estaba Jesús sentado a la sombra de un árbol, sobre un saliente rocoso, y a sus pies se abría un precipicio. Se daba plena cuenta de que podía deslizarse del saliente y arrojarse al espacio, sin que nada le sucediera que lo lastimara, siempre y cuando revocara su primera gran decisión de no invocar la interposición de sus ayudantes celestiales en la continuación de su obra en Urantia, y siempre y cuando abrogara su segunda decisión respecto a su actitud hacia la autoconservación."
                },
                {
                    "par_ref": "136:7.2",
                    "par_pageref": "1519.6",
                    "par_content": "Jesús sabía que sus compatriotas esperaban un Mesías que estuviera por encima de la ley natural. Bien le habían enseñado esa Escritura que dice: «No te sobrevendrá mal, ni plaga tocará tu morada. Pues a sus ángeles mandará acerca de ti, que te guarden en todos tus caminos. En las manos te llevarán, para que tu pie no tropiece en piedra». ¿Se justificaría una presunción de esta índole, este desafío a las leyes de gravedad de su Padre, para protegerse de heridas o, acaso para ganar la confianza de su pueblo mal enseñado y desorientado? Pero este curso de acción, por más gratificante que fuera para los judíos a la espera de un signo, sería, no una revelación de su Padre, sino un dudoso juego con las leyes establecidas del universo de los universos."
                },
                {
                    "par_ref": "136:7.3",
                    "par_pageref": "1519.7",
                    "par_content": "Si entendéis todo esto y sabéis que el Maestro se negó a desafiar las leyes de la naturaleza por él establecidas en cuanto a lo que se refiriera a su conducta personal, sabéis con certidumbre que él nunca caminó sobre las aguas ni hizo ninguna otra cosa que constituyera un insulto a su orden material de administrar el mundo; pero, por supuesto, recordad siempre que aún no se había encontrado la manera de librarlo completamente de la falta de control sobre el elemento de tiempo en conexión con los asuntos encomendados a la jurisdicción del Ajustador Personalizado."
                },
                {
                    "par_ref": "136:7.4",
                    "par_pageref": "1520.1",
                    "par_content": "Durante toda su vida terrenal Jesús fue constantemente fiel a esta decisión. Aunque los fariseos lo provocaron pidiéndole un signo, o aunque los espectadores en el Calvario le desafiaron a que descendiera de la cruz, se adhirió firmemente a la decisión que en esa hora tomó en la montaña."
                }
            ]
        },
        {
            "section_index": 8,
            "section_ref": "136:8",
            "section_title": "8. La Cuarta Decisión",
            "pars": [
                {
                    "par_ref": "136:8.1",
                    "par_pageref": "1520.2",
                    "par_content": "El gran problema siguiente con que hubo de luchar este Dios-hombre y que decidió en definitiva de acuerdo con la voluntad del Padre celestial, consistía en si debía o no emplear alguno de sus poderes sobrehumanos para atraer la atención y ganar la adhesión de sus semejantes. ¿Debía él, en algún grado o manera, prestar sus poderes universales para la gratificación del ansia de los judíos por lo espectacular y lo maravilloso? Decidió que no. Se decidió por una línea de conducta que eliminaba todas esas prácticas como método de llevar su misión a la atención de los hombres. Cumplió constantemente con esta gran decisión. Incluso cuando permitió la manifestación de numerosas ministraciones de misericordia acortadoras del tiempo, casi invariablemente amonestaba a los que recibían su ministerio curativo para que nada dijeran a ningún hombre sobre los beneficios que habían recibido. Siempre rechazó el reto burlón de sus enemigos que le desafiaban a «darnos un signo» como prueba y demostración de su divinidad."
                },
                {
                    "par_ref": "136:8.2",
                    "par_pageref": "1520.3",
                    "par_content": "Jesús sabiamente vio que hacer milagros y ejecutar prodigios tan sólo atraería una lealtad superficial en intimidar la mente material. Tales acciones no revelarían a Dios ni salvarían a los hombres. Se negó a ser simplemente un hacedor de milagros. Resolvió que se ocuparía de una sola tarea: el establecimiento del reino del cielo."
                },
                {
                    "par_ref": "136:8.3",
                    "par_pageref": "1520.4",
                    "par_content": "Durante todo este diálogo monumental de Jesús consigo mismo, siempre estaba presente el elemento humano que preguntaba y casi dudaba, porque Jesús era hombre a la vez que Dios. Era evidente que nunca sería recibido por los judíos como el Mesías si no hacía prodigios. Además, si consentía en hacer tan sólo una cosa no natural, la mente humana sabría con certidumbre que estaba sometida a una mente verdaderamente divina. ¿Estaba de acuerdo con «la voluntad del Padre» que la mente divina hiciera esa concesión a la naturaleza incrédula de la mente humana? Jesús decidió que no, y citó la presencia del Ajustador Personalizado como prueba suficiente de la divinidad asociada con la humanidad."
                },
                {
                    "par_ref": "136:8.4",
                    "par_pageref": "1520.5",
                    "par_content": "Jesús había viajado mucho; recordaba Roma, Alejandría y Damasco. Conocía las maneras del mundo —sabía cómo obtenían sus propósitos los hombres en la política y en el comercio por medio de compromisos y diplomacia. ¿Utilizaría él este conocimiento en la realización de su misión en la tierra? ¡No! También decidió contra todo compromiso con la sabiduría del mundo y la influencia de las riquezas en el establecimiento del reino. Nuevamente, eligió depender exclusivamente de la voluntad del Padre."
                },
                {
                    "par_ref": "136:8.5",
                    "par_pageref": "1520.6",
                    "par_content": "Jesús tenía plena conciencia de los atajos que se abrían para una personalidad con sus poderes. Conocía muchas maneras de atraer inmediatamente la atención de la nación y del mundo entero sobre su persona. Pronto se celebraría la Pascua en Jerusalén; la ciudad estaría llena de visitantes. Podía ascender al pináculo del templo y ante las multitudes asombradas andar en el aire; ése era el tipo de Mesías que la gente esperaba. Pero después los desilusionaría puesto que no había venido para volver a establecer el trono de David. Y conocía la futilidad del método de Caligastia de tratar de adelantarse al modo natural, lento y seguro de cumplir el propósito divino. Nuevamente se sometió el Hijo del Hombre obedientemente a los procedimientos del Padre, a la voluntad del Padre."
                },
                {
                    "par_ref": "136:8.6",
                    "par_pageref": "1521.1",
                    "par_content": "Jesús eligió establecer el reino del cielo en el corazón de la humanidad por métodos naturales, comunes, difíciles y esforzados, los mismos procedimientos que tendrían que seguir en el futuro sus hijos terrenales para ampliar y expandir ese reino celestial. Porque bien sabía el Hijo del Hombre que sería «a través de muchas tribulaciones que muchos de los hijos de todas las edades entrarían en el reino». Jesús estaba pasando ahora por la gran prueba del hombre civilizado, la de tener el poder y negarse continua y firmemente a utilizarlo para fines puramente egoístas o personales."
                },
                {
                    "par_ref": "136:8.7",
                    "par_pageref": "1521.2",
                    "par_content": "En vuestra consideración de la vida y experiencia del Hijo del Hombre, deberíais tener siempre presente el hecho de que el Hijo de Dios estaba encarnado en la mente de un ser humano del siglo primero, no en la mente de un mortal del siglo veinte ni de otro siglo. Con esto deseamos transmitiros la idea de que las dotes humanas de Jesús eran de adquisición natural. Él era el producto de factores hereditarios y ambientales de su época, sumados a la influencia de su crianza y educación. Su humanidad era genuina, natural, plenamente derivada y nutrida por los antecedentes de la condición intelectual real y de las condiciones económicas y sociales de ese día y de esa generación. Aunque en la experiencia de este Dios-hombre siempre existía la posibilidad de que la mente divina trascendiera el intelecto humano, sin embargo, siempre que funcionaba su mente humana, lo hacía como una auténtica mente mortal lo haría bajo las condiciones del ambiente humano de esa época."
                },
                {
                    "par_ref": "136:8.8",
                    "par_pageref": "1521.3",
                    "par_content": "Jesús ilustró para todos los mundos de su vasto universo la tontería de crear situaciones artificiales con el propósito de exhibir una autoridad arbitraria o de permitirse un poder excepcional para perfeccionar los valores morales o acelerar el progreso espiritual. Jesús decidió que no prestaría su misión en la tierra a una repetición de la desilusión del reinado de los Macabeos. Se negó a prostituir sus atributos divinos para adquirir una popularidad no merecida o para ganar prestigio político. No consentiría a la transmutación de la energía divina y creadora en poder nacional o en prestigio internacional. Jesús de Nazaret se negó a hacer compromisos con el *mal,* mucho menos a asociarse con el pecado. El Maestro colocó triunfalmente la fidelidad a la voluntad de su Padre por encima de toda otra consideración terrena y temporal."
                }
            ]
        },
        {
            "section_index": 9,
            "section_ref": "136:9",
            "section_title": "9. La Quinta Decisión",
            "pars": [
                {
                    "par_ref": "136:9.1",
                    "par_pageref": "1521.4",
                    "par_content": "Habiendo establecido el criterio sobre lo que se refería a sus relaciones individuales con la ley natural y con el poder espiritual, dirigió su atención a la elección de los métodos que emplearía para proclamar y establecer el reino de Dios. Juan ya había comenzado este trabajo; ¿cómo podría continuar el mensaje? ¿Cómo podría él seguir con la misión de Juan? ¿Cómo debería organizar a sus seguidores para que el esfuerzo resultara eficaz y la cooperación, inteligente? Jesús ya estaba llegando a la decisión final que le prohibiría seguir considerándose el Mesías judío, por lo menos el Mesías tal como lo concebía la mente común de esa época."
                },
                {
                    "par_ref": "136:9.2",
                    "par_pageref": "1522.1",
                    "par_content": "Los judíos imaginaban un libertador que llegaría investido de poder milagroso para derribar a los enemigos de Israel y establecer a los judíos como gobernantes del mundo, libres de necesidades y opresión. Jesús sabía que esta esperanza no se materializaría jamás. Sabía que el reino del cielo tenía que ver con el derrocamiento del mal en el corazón de los hombres, y que era un asunto de interés puramente espiritual. Reflexionó sobre la conveniencia de inaugurar el reino espiritual con un despliegue brillante y estremecedor de poder —cosa que era permisible y que estaba totalmente dentro de la jurisdicción de Micael— pero decidió en contra de dicho plan. No quería comprometerse con las técnicas revolucionarias de Caligastia. En potencial ya había ganado el mundo sometiéndose a la voluntad de su Padre, y se proponía terminar su obra como la había empezado, como el Hijo del Hombre."
                },
                {
                    "par_ref": "136:9.3",
                    "par_pageref": "1522.2",
                    "par_content": "¡Es casi imposible para vosotros imaginar qué habría sucedido en Urantia si este Dios-hombre, ahora en posesión potencial de todo el poder del cielo y de la tierra, hubiera decidido desplegar el estandarte de la soberanía, e invocar en formación militar a sus batallones de hacedores de maravillas! Pero no se avenía a tal cosa. No estaba dispuesto a ponerse al servicio del mal para que, según es de suponer, triunfara el culto de Dios. Acataba tan sólo la voluntad del Padre. Proclamaría a todo un universo espectador: «Adoraréis al Señor vuestro Dios y a él sólo serviréis»."
                },
                {
                    "par_ref": "136:9.4",
                    "par_pageref": "1522.3",
                    "par_content": "A medida que pasaban los días, Jesús percibía con claridad cada vez mayor qué clase de revelador de la verdad sería él. Discernía que el camino de Dios no iba a ser el camino fácil. Comenzaba a darse cuenta que posiblemente el resto de su experiencia humana sería un amargo cáliz pero igual bebería de él."
                },
                {
                    "par_ref": "136:9.5",
                    "par_pageref": "1522.4",
                    "par_content": "Aun su mente humana se está despidiendo del trono de David. Paso a paso esta mente humana sigue la senda de lo divino. La mente humana aún hace preguntas pero infaliblemente acepta las respuestas divinas como dictámenes finales en esta vida conjunta de vivir como un hombre en el mundo mientras todo el tiempo some-terse incondicionalmente a hacer la voluntad eterna y divina del Padre."
                },
                {
                    "par_ref": "136:9.6",
                    "par_pageref": "1522.5",
                    "par_content": "Roma era el ama del mundo occidental. El Hijo del Hombre, ahora en su aislamiento, elaborando estas decisiones importantísimas, con las huestes del cielo a su disposición, representaba la última oportunidad del pueblo judío para ganar señorío mundial; pero este judío que había nacido en la tierra, dotado de tan extraordinaria sabiduría y poder, se negó a usar sus dotes universales tanto para su propio engrandecimiento como para la entronización de su pueblo. El veía, por decirlo así, «los reinos de este mundo» y poseía el poder para apoderarse de ellos. Los Altísimos de Edentia le habían entregado estos poderes en las manos, pero no los quería. Los reinos de la tierra eran cosas mezquinas, indignas del interés del Creador y Gobernante de un universo. Uno solo era su propósito: la ulterior revelación de Dios al hombre, el establecimiento del reino, la soberanía del Padre celestial en el corazón de la humanidad."
                },
                {
                    "par_ref": "136:9.7",
                    "par_pageref": "1522.6",
                    "par_content": "La idea de batalla, contienda y matanza repugnaba a Jesús; nada de eso quería él. Aparecería en la tierra como el Príncipe de Paz para revelar al Dios del amor. Antes de su bautismo, había rechazado nuevamente una oferta de los zelotes para encabezar su rebelión contra los opresores romanos. Ahora pues tomaba su decisión final sobre las Escrituras que su madre le había enseñado, que decían entre otras cosas: «El Señor me ha dicho: ‘Mi Hijo eres tú; yo te engendré hoy. Pídeme, y te daré por herencia los paganos y como posesión tuya las partes más remotas de la tierra. Los quebrantarás con una vara de hierro; como vasija de alfarero los despedazarás’»."
                },
                {
                    "par_ref": "136:9.8",
                    "par_pageref": "1522.7",
                    "par_content": "Jesús de Nazaret llegó a la conclusión de que tales pronunciamientos no se referían a él. Por último y finalmente la mente humana del Hijo del Hombre se despojó de todas estas dificultades y contradicciones mesiánicas —las escrituras hebreas, las enseñanzas paternas y las del chazán, las expectativas de los judíos y los ambiciosos anhelos humanos; de una vez por todas decidió su curso de acción. Regresaría a Galilea y comenzaría calladamente la proclamación del reino, confiando en su Padre (el Ajustador Personalizado) para todos los detalles de procedimiento día a día."
                },
                {
                    "par_ref": "136:9.9",
                    "par_pageref": "1523.1",
                    "par_content": "Con estas decisiones estableció Jesús un digno ejemplo para todos los seres de todos los mundos de un vasto universo, al negarse a aplicar pruebas materiales a la verificación de los problemas espirituales, al negarse al desafío presuntuoso de las leyes naturales. Y dio un ejemplo inspirador de lealtad universal y de nobleza moral al negarse a tomar el poder temporal como preludio de la gloria espiritual."
                },
                {
                    "par_ref": "136:9.10",
                    "par_pageref": "1523.2",
                    "par_content": "Si el Hijo del Hombre abrigaba alguna duda respecto de su misión y de la naturaleza de ésta al ascender la montaña después de su bautismo, ya no le cabía duda alguna al descender al seno de sus semejantes después de los cuarenta días de aislamiento y de decisiones."
                },
                {
                    "par_ref": "136:9.11",
                    "par_pageref": "1523.3",
                    "par_content": "Jesús ha elaborado un programa para el establecimiento del reino del Padre. No habrá de dedicarse a la gratificación física de la gente. No distribuirá pan a las multitudes como viera hacer tan recientemente en Roma. No atraerá la atención haciendo prodigios, a pesar de que los judíos esperan a un libertador de precisamente esta índole. Tampoco intentará ganar la aceptación de un mensaje espiritual mediante una exhibición de autoridad política o de poder temporal."
                },
                {
                    "par_ref": "136:9.12",
                    "par_pageref": "1523.4",
                    "par_content": "Al rechazar estos métodos de embellecimiento del reino venidero ante los ojos esperanzados de los judíos, Jesús se aseguró de que estos mismos judíos rechazaran certera y finalmente su derecho a la autoridad y la divinidad. Conociendo todo esto, Jesús durante mucho tiempo trató de evitar que sus primeros seguidores se refirieran a él con el nombre de Mesías."
                },
                {
                    "par_ref": "136:9.13",
                    "par_pageref": "1523.5",
                    "par_content": "A través de su entero ministerio público hubo de enfrentarse constantemente con la necesidad de tratar con tres situaciones recurrentes: el clamor de los hambrientos, la insistente demanda de milagros, y la solicitud final de los que lo seguían que les permitieran coronarlo rey. Pero Jesús no se apartó jamás de las decisiones que tomó durante estos días de aislamiento en las colinas de Perea."
                }
            ]
        },
        {
            "section_index": 10,
            "section_ref": "136:10",
            "section_title": "10. La Sexta Decisión",
            "pars": [
                {
                    "par_ref": "136:10.1",
                    "par_pageref": "1523.6",
                    "par_content": "El último día de este memorable retiro, antes de comenzar el descenso del monte para reunirse con Juan y sus discípulos, el Hijo del Hombre tomó su decisión final. Así, con estas palabras comunicó esta decisión al Ajustador Personalizado: «Y en todos los demás asuntos, así como en estas decisiones ya registradas, te prometo que me someteré a la voluntad de mi Padre». Cuando así hubo hablado comenzó el descenso de la montaña. Y su faz resplandecía con la gloria de la victoria espiritual y del triunfo moral."
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "El Bautismo y los Cuarenta Días",
    "author": "Comisión de Seres Intermedios"
}