{
    "paper_index": 145,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "145:0",
            "pars": [
                {
                    "par_ref": "145:0.1",
                    "par_pageref": "1628.1",
                    "par_content": "JESÚS y los apóstoles llegaron a Capernaum la tarde del martes 13 de enero. Como de costumbre, establecieron su cuartel general en la casa de Zebedeo en Betsaida. Ya Juan el Bautista había sido ajusticiado, y Jesús se preparaba para lanzar abierta y públicamente su primera gira de predicación en Galilea. La nueva del regreso de Jesús se corrió rápidamente por toda la ciudad, y al día siguiente, temprano, María la madre de Jesús partió apresuradamente camino a Nazaret para visitar a su hijo José."
                },
                {
                    "par_ref": "145:0.2",
                    "par_pageref": "1628.2",
                    "par_content": "Jesús pasó el miércoles, el jueves y el viernes en la casa de Zebedeo, instruyendo a sus apóstoles en preparación de la primera gira prolongada de predicación pública. También recibió a muchos interesados sinceros a quienes enseñó tanto en grupos como individualmente. Encargó a Andrés que dispusiera lo necesario para que Jesús hablase en la sinagoga ese sábado."
                },
                {
                    "par_ref": "145:0.3",
                    "par_pageref": "1628.3",
                    "par_content": "El viernes al fin de la tarde la hermana menor de Jesús, Ruth, lo visitó en secreto. Pasaron juntos casi una hora, en una barca anclada a poca distancia de la costa. Ningún ser humano supo de esta visita, salvo Juan Zebedeo, a quien se le advirtió que nada dijera a nadie. Ruth fue la única entre los familiares de Jesús que creyó en la divinidad de su misión en la tierra constantemente y sin vacilaciones desde la temprana adquisición de su conciencia espiritual, y a lo largo del pletórico ministerio de Jesús, su muerte, su resurrección y ascensión; finalmente pasó Ruth a los mundos del más allá sin haber dudado jamás del carácter sobrenatural de la misión en la carne de su padre-hermano. A través de las duras tribulaciones del proceso, el repudio y la crucifixión, la pequeña Ruth fue el mayor consuelo de Jesús en cuanto se refería a su familia terrestre."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "145:1",
            "section_title": "1. La Redada de los Peces",
            "pars": [
                {
                    "par_ref": "145:1.1",
                    "par_pageref": "1628.4",
                    "par_content": "En la mañana del viernes de esta misma semana, al estar Jesús enseñando junto al lago, la multitud tanto se le fue acercando que prácticamente lo empujó hasta la orilla misma; entonces llamó Jesús con un gesto a unos pescadores que estaban cerca de allí en una barca, para que fueran a rescatarlo. Subiendo a la barca, continuó pues enseñando a la multitud congregada más de dos horas. La barca llevaba el nombre de «Simón», habiendo sido anteriormente la barca de pesca de Simón Pedro, la cual había sido construida por Jesús mismo. Esta mañana usaban la barca David Zebedeo y dos de sus socios, que acababan de volver después de una noche de pesca infructuosa en el lago. Estaban limpiando y remendando sus redes cuando Jesús los llamó a que lo ayudaran."
                },
                {
                    "par_ref": "145:1.2",
                    "par_pageref": "1628.5",
                    "par_content": "Cuando terminó Jesús de enseñar a las gentes, dijo a David: «Como hubisteis de interrumpir vuestro trabajo para acudir en mi ayuda, dejadme ahora trabajar con vosotros. Vamos a pescar. Vayamos allí, donde las aguas son profundas, y arrojad las redes». Pero Simón, uno de los ayudantes de David, respondió: «Maestro, no vale la pena. Trabajamos toda la noche, y nada pescamos. Sin embargo, si es tu voluntad, iremos a donde es hondo y arrojaremos las redes». Simón estuvo dispuesto a seguir las instrucciones de Jesús porque su amo David así se lo indicó con un gesto. Cuando llegaron al sitio señalado por Jesús, arrojaron las redes y juntaron tal cantidad de peces que temían que se rompieran las redes, tanto que llamaron a sus asociados que estaban en la costa para que vinieran a ayudarlos. Cuando hubieron cargado las tres barcas de tal cantidad de peces que estaban a punto de hundirse, este Simón se arrojó a los pies de Jesús diciendo: «Apártate de mí, Maestro, porque soy un pecador». Simón y todos los demás estaban asombrados por la abundancia de peces. Desde ese día, David Zebedeo, este Simón y sus asociados abandonaron sus redes y siguieron a Jesús."
                },
                {
                    "par_ref": "145:1.3",
                    "par_pageref": "1629.1",
                    "par_content": "Pero no había sido ésta en ningún sentido una pesca milagrosa. Jesús era un observador atento de la naturaleza; era, a la vez, un pescador experto y conocía los hábitos de los peces en el Mar de Galilea. En esta ocasión, se limitó a señalar a estos hombres el sitio al que generalmente convergían los peces a esa hora del día. Pero los seguidores de Jesús siempre lo consideraban un milagro."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "145:2",
            "section_title": "2. La Tarde en la Sinagoga",
            "pars": [
                {
                    "par_ref": "145:2.1",
                    "par_pageref": "1629.2",
                    "par_content": "El sábado siguiente, en el servicio de la tarde de la sinagoga, Jesús predicó su sermón sobre «La voluntad del Padre en el cielo». Por la mañana, Simón Pedro había predicado sobre «El reino». En la reunión del jueves por la noche en la sinagoga había enseñado Andrés, siendo su tema «El nuevo camino». En ese momento había más creyentes de Jesús en Capernaum que en ninguna otra ciudad de la tierra."
                },
                {
                    "par_ref": "145:2.2",
                    "par_pageref": "1629.3",
                    "par_content": "Cuando Jesús enseñó en la sinagoga ese sábado por la tarde, de acuerdo con la costumbre tomó el primer texto de la ley, leyendo del libro del Exodo: «Y servirás al Señor tu Dios, y él bendecirá tu pan y tu agua, y toda enfermedad te será quitada». Eligió el segundo texto de los Profetas, leyendo de Isaías: «Levántate, resplandece, porque ha venido tu luz, y la gloria del Señor se ha levantado sobre ti. Podrá la oscuridad cubrir la tierra y podrán las tinieblas envolver a la gente, mas sobre ti amanecerá el espíritu del Señor y contigo será vista la gloria divina. Aun los gentiles andarán a esta luz, y muchas mentes preclaras se rendirán ante el resplandor de esta luz»."
                },
                {
                    "par_ref": "145:2.3",
                    "par_pageref": "1629.4",
                    "par_content": "Jesús predicó este sermón para aclarar el hecho de que la religión es una *experiencia personal.* Entre otras cosas dijo el Maestro:"
                },
                {
                    "par_ref": "145:2.4",
                    "par_pageref": "1629.5",
                    "par_content": "«Bien sabéis que aunque un padre de corazón tierno ama a su familia en su totalidad, los considera así en grupo, debido a su poderoso afecto por cada uno de los individuos que forman esa familia. Ya no tienes que acercarte al Padre en el cielo como hijo de Israel, sino como *hijo de Dios.* Como grupo, sois efectivamente los hijos de Israel, pero como individuos, cada uno de vosotros es hijo de Dios. Yo he venido, no para revelar el Padre a los hijos de Israel, sino más bien para traer este conocimiento de Dios y la revelación de su amor y misericordia al creyente individual, como una genuina experiencia personal. Todos los profetas os han enseñado que Yahvé ama a su pueblo, que Dios ama a Israel. Pero yo he venido entre vosotros para proclamar una verdad aun más grande, una verdad que muchos de los últimos profetas también alcanzaron a comprender, o sea, que Dios *os* ama —a cada uno de vosotros— como individuos. Durante todas estas generaciones habéis vosotros tenido una religión nacional o racial; yo he venido ahora para daros una religión personal."
                },
                {
                    "par_ref": "145:2.5",
                    "par_pageref": "1630.1",
                    "par_content": "«Pero aun ésta no es una idea nueva. Muchos de entre vosotros con sensibilidad espiritual han conocido esta verdad, en la medida en que algunos de los profetas así os han instruido. Acaso no habéis leído en las Escrituras que dice el profeta Jeremías: ‘En aquellos días no dirán más: los padres comieron las uvas agrias y los dientes de los hijos tienen la dentera. Cada cual morirá por su propia maldad; los dientes de todo hombre que comiere las uvas agrias, tendrán la dentera. He aquí que vienen días en los cuales haré nuevo pacto con mi pueblo, no como el pacto que hice con sus padres el día que los sacé de la tierra de Egipto, sino que será el pacto según el nuevo camino. Escribiré aun mi ley en su corazón. Yo seré a ellos por Dios, y ellos me serán por pueblo. En aquello día no dirán, un hombre a su vecino: ¿conoces al Señor? ¡No!, porque todos me conocerán, desde el más pequeño hasta el más grande’."
                },
                {
                    "par_ref": "145:2.6",
                    "par_pageref": "1630.2",
                    "par_content": "«¿Acaso no habéis leído estas promesas? ¿Acaso no creéis en las Escrituras? ¿Acaso no comprendéis que las palabras del profeta se cumplen en lo que contempláis en este día? ¿Acaso no os exhortó Jeremías a que hicierais la religión en un asunto del corazón, a que os relacionarais con Dios como individuos? ¿Acaso no os dijo el profeta que Dios del cielo escudriña cada corazón individual? ¿No se os advirtió que el corazón humano por naturaleza es engañoso más que todas las cosas y muchas veces desesperadamente perverso?"
                },
                {
                    "par_ref": "145:2.7",
                    "par_pageref": "1630.3",
                    "par_content": "«¿Acaso no habéis leído también donde Ezequiel enseñó a vuestros padres que la religión debe llegar a ser realidad en vuestra experiencia individual? Ya no usaréis el proverbio que dice: ‘los padres comieron las uvas agrias y los dientes de los hijos tienen la dentera’. ‘Así como yo vivo’, dice el Señor Dios, ‘He aquí que todas las almas son mías; como el alma del padre, así el alma del hijo. Sólo el alma que peca morirá’. Y luego, Ezequiel llegó a predecir este día cuando habló en nombre de Dios diciendo: ‘También os daré corazón nuevo, y pondré espíritu nuevo dentro de vosotros’."
                },
                {
                    "par_ref": "145:2.8",
                    "par_pageref": "1630.4",
                    "par_content": "«Ya no temáis que Dios castigue una nación por el pecado de un individuo; tam-poco castigará el Padre en el cielo a uno de sus hijos creyentes por los pecados de una nación, a pesar de que cada integrante de una familia sufra a menudo las consecuencias materiales de los errores de la familia y de las transgresiones del grupo. ¿Acaso no os dais cuenta de que la esperanza de una nación mejor —o de un mundo mejor— está vinculada con el progreso y esclarecimiento del individuo?»"
                },
                {
                    "par_ref": "145:2.9",
                    "par_pageref": "1630.5",
                    "par_content": "Luego dijo el Maestro que, una vez que el hombre discierne esta libertad espiritual, el Padre en el cielo manda que sus hijos en la tierra comiencen esa ascensión eterna de la carrera hacia el Paraíso que consiste en la respuesta consciente de la criatura al impulso divino del espíritu residente por encontrar a su Creador, por conocer a Dios y por esforzarse en llegar a ser como él."
                },
                {
                    "par_ref": "145:2.10",
                    "par_pageref": "1630.6",
                    "par_content": "Los apóstoles mucho aprendieron de este sermón. Todos ellos se percataron más plenamente de que el evangelio del reino es un mensaje dirigido al individuo y no a la nación."
                },
                {
                    "par_ref": "145:2.11",
                    "par_pageref": "1630.7",
                    "par_content": "Aunque el pueblo de Capernaum conocía las enseñanzas de Jesús, se asombraron al escuchar su sermón de este día sábado. Él enseñaba verdaderamente como aquel que tiene autoridad, y no como los escribas."
                },
                {
                    "par_ref": "145:2.12",
                    "par_pageref": "1630.8",
                    "par_content": "En el momento en que Jesús terminaba de hablar, un joven oyente que mucho se había turbado por sus palabras, cayó en un violento ataque epiléptico acompañado de fuertes gritos. Al fin del ataque, cuando estaba volviendo en sí, habló en un estado de ensueño, diciendo: «¿Qué tenemos que ver nosotros contigo, Jesús de Nazaret? Tú eres el santo enviado por Dios; ¿has venido para destruirnos?» Jesús mandó a la multitud que callara y, tomando al joven de la mano, dijo: «Recúperate»; y éste inmediatamente despertó."
                },
                {
                    "par_ref": "145:2.13",
                    "par_pageref": "1631.1",
                    "par_content": "Este joven no estaba poseído por un espíritu impuro o un demonio; era simplemente víctima de la epilepsia. Pero se le había enseñado lo que poseía un espíritu maligno, que ésa era la causa de su aflicción. Él así lo creía y así actuaba en todo lo que pensaba o decía sobre su enfermedad. Todos creían que estos fenómenos se debían directamente a la presencia de espíritus impuros. Por consiguiente, creyeron que Jesús había arrojado un demonio desde el ser este hombre. Pero en realidad Jesús no curó la epilepsia del joven en esa ocasión. No fue hasta más tarde, después de la puesta del sol, que este joven fue sanado. Mucho después del día de Pentecostés, el apóstol Juan, quien fue el último en escribir sobre las obras de Jesús, evitó toda referencia a estos así llamados actos de «echar a los demonios», y así lo hizo porque ya no ocurrieron estos casos de posesión por el demonio después de Pentecostés."
                },
                {
                    "par_ref": "145:2.14",
                    "par_pageref": "1631.2",
                    "par_content": "Como resultado de este incidente trivial, se corrió rápidamente por todo Capernaum la noticia de que Jesús había echado a un demonio del ser de cierto hombre, curándolo milagrosamente en la sinagoga al terminar su sermón vespertino. El sábado era el día más indicado para que estos rumores tan sorprendentes se corrieran tan velozmente. Los relatos llegaron hasta las poblaciones más pequeñas que rodeaban a Capernaum, y muchos los creyeron."
                },
                {
                    "par_ref": "145:2.15",
                    "par_pageref": "1631.3",
                    "par_content": "La esposa de Simón Pedro y la madre de ella se ocupaban de la mayor parte del trabajo doméstico y de cocinar en la gran casa de Zebedeo, que se había convertido en el cuartel general de Jesús y los doce. La casa de Pedro estaba cerca de la de Zebedeo; y Jesús y sus amigos se detuvieron allí, camino de vuelta de la sinagoga, porque la suegra de Pedro estaba enferma desde hacía varios días, con fiebre y escalofríos. Ocurrió pues que, mientras Jesús estaba de pie junto a la mujer enferma y le apretaba la mano y le acariciaba la frente hablándole palabras de consuelo y aliento, la fiebre la abandonó. Jesús aún no había tenido tiempo de explicar a sus apóstoles que no se había producido milagro alguno en la sinagoga; y con este episodio tan fresco y vívido en su mente, y al recordar además el incidente del agua y el vino en Caná, interpretaron esta coincidencia como otro milagro, y algunos de ellos corrieron a dar la nueva por toda la ciudad."
                },
                {
                    "par_ref": "145:2.16",
                    "par_pageref": "1631.4",
                    "par_content": "Amata, la suegra de Pedro, sufría de paludismo. En esa ocasión no fue sanada milagrosamente por Jesús. Su curación no se produjo hasta varias horas más tarde, después de la puesta del sol, en conexión con el acontecimiento extraordinario que ocurrió en el patio delante de la casa de Zebedeo."
                },
                {
                    "par_ref": "145:2.17",
                    "par_pageref": "1631.5",
                    "par_content": "Estos casos son ejemplos típicos de la forma en que una generación con anhelos de acontecimientos maravillosos, un pueblo que amaba pensar en milagros, se aferraba indefectiblemente de estas coincidencias como pretexto para proclamar que Jesús había producido otro milagro."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "145:3",
            "section_title": "3. La Curación a la Puesta del Sol",
            "pars": [
                {
                    "par_ref": "145:3.1",
                    "par_pageref": "1631.6",
                    "par_content": "Cuando Jesús y sus apóstoles se preparaban para compartir su cena al terminarse este sábado memorable, ya en Capernaum y sus alrededores había cundido la curiosidad y la zozobra por los así llamados milagros de curación; y todos los que estaban enfermos o afligidos empezaron a prepararse para ir adonde Jesús o para que sus amigos los llevaran allí en cuanto se pusiera el sol. Según las enseñanzas judías no está permitido ni siquiera ir en busca de salud durante las horas sagradas del sábado."
                },
                {
                    "par_ref": "145:3.2",
                    "par_pageref": "1632.1",
                    "par_content": "Así pues, tan pronto como el sol desapareció detrás del horizonte, decenas de hombres, mujeres y niños afligidos se encaminaron a la casa de Zebedeo en Betsaida. Un hombre salió con su hija paralítica en cuanto se ocultó el sol tras la casa de su vecino."
                },
                {
                    "par_ref": "145:3.3",
                    "par_pageref": "1632.2",
                    "par_content": "Los acontecimientos de todo ese día venían preparando el escenario para este extraordinario espectáculo a la puesta del sol. Hasta el texto que Jesús eligiera para su sermón de la tarde parecía sugerir que la enfermedad se desterraría; ¡él había hablado con tanta autoridad y poder! ¡Y tan apremiante había sido su mensaje! Sin apelar a la autoridad humana, había hablado directamente a la conciencia y al alma de los hombres. Sin recurrir a la lógica ni a la sutileza legal, ni a la elocuencia ingeniosa, había apelado poderosa, directa, clara y personalmente al corazón de sus oyentes."
                },
                {
                    "par_ref": "145:3.4",
                    "par_pageref": "1632.3",
                    "par_content": "Ese sábado fue un gran día en la vida de Jesús en la tierra y en la vida de un universo. Para el universo local, la pequeña ciudad judía de Capernaum era en ese momento realmente la capital de Nebadon. El puñado de judíos que se encontraban en la sinagoga de Capernaum no eran los únicos en escuchar las palabras estremecedoras con que Jesús concluyó su sermón: «El odio es la sombra del temor; la venganza, la máscara de la cobardía». Tampoco podían los oyentes olvidar sus palabras benditas, que declaraban: «El hombre es hijo de Dios; no es hijo del diablo»."
                },
                {
                    "par_ref": "145:3.5",
                    "par_pageref": "1632.4",
                    "par_content": "Poco después de la puesta del sol, mientras Jesús y sus apóstoles departían en la sobremesa, la esposa de Pedro oyó voces en el patio y, al ir a la puerta, vio una multitud de enfermos que convergían hacia la casa y muchos más que se iban acercando por el congestionado camino de Capernaum, en busca de curación en las manos de Jesús. Al contemplar este espectáculo, ella volvió inmediatamente e informó a su marido, quien se lo dijo a Jesús."
                },
                {
                    "par_ref": "145:3.6",
                    "par_pageref": "1632.5",
                    "par_content": "Cuando el Maestro salió de la puerta de entrada de la casa de Zebedeo, sus ojos se encontraron con una gran masa de humanidad enferma y afligida. Contempló casi mil seres humanos enfermos y sufrientes; por lo menos, ésa era la multitud congregada delante de él. No todos los presentes estaban afligidos; algunos traían a sus seres queridos para que se sanaran."
                },
                {
                    "par_ref": "145:3.7",
                    "par_pageref": "1632.6",
                    "par_content": "El espectáculo de estos mortales afligidos, hombres, mujeres y niños sumidos en el sufrimiento, debido en gran parte a los errores y malas obras de sus propios Hijos confiados, de la administración del universo, conmovió profundamente el corazón humano de Jesús y puso a prueba la misericordia divina de este benévolo Hijo Creador. Pero Jesús bien sabía que no era posible construir un movimiento espiritual duradero sobre los cimientos de milagros puramente materiales. Se había abstenido constantemente de exhibir sus prerrogativas de creador de acuerdo con su política fijada. Desde el episodio de Caná no había habido ningún acontecimiento sobrenatural ni milagroso durante su enseñanza; sin embargo, esta multitud afligida conmovió profundamente su corazón compasivo y apeló fuertemente a su compasivo cariño."
                },
                {
                    "par_ref": "145:3.8",
                    "par_pageref": "1632.7",
                    "par_content": "Una voz en el frente del patio exclamó: «Maestro, di la palabra, devuélvenos la salud, cúranos de nuestras enfermedades y salva nuestras almas». Ni bien fueron pronunciadas estas palabras, cuando un vasto séquito de serafines, controladores físicos, Portadores de Vida y seres intermedios, siempre presente junto a este Creador encarnado de un universo, se preparó para actuar con poder creativo en el caso de que diera una señal su Soberano. Fue éste uno de esos momentos de la carrera terrestre de Jesús en los que la sabiduría divina y la compasión humana se entrelazaron de tal modo en el juicio del Hijo del Hombre, que éste buscó refugio en apelar a la voluntad de su Padre."
                },
                {
                    "par_ref": "145:3.9",
                    "par_pageref": "1632.8",
                    "par_content": "Cuando Pedro imploró al Maestro que escuchara el llanto de desamparo de la multitud, Jesús, bajando la mirada sobre esa masa de aflicción, contestó: «He venido al mundo para revelar al Padre y establecer su reino. Para este propósito he vivido mi vida hasta este momento. Si, por lo tanto, fuera voluntad de Aquel que me envió y no estuviera en desacuerdo con mi dedicación a la proclamación del evangelio del reino del cielo, desearía ver a mis hijos sanados— y...» pero las palabras siguientes de Jesús se perdieron en el tumulto."
                },
                {
                    "par_ref": "145:3.10",
                    "par_pageref": "1633.1",
                    "par_content": "Jesús había pasado la responsabilidad de esta decisión de curación al fallo de su Padre. Evidentemente la voluntad del Padre no puso objeción alguna, porque ni bien pronunció el Maestro estas palabras, el séquito de personalidades celestiales que servía bajo el mando del Ajustador de Pensamiento Personalizado de Jesús entró en poderosa actividad. El vasto séquito descendió en el medio de esta multitud abigarrada de mortales afligidos, y en un instante de tiempo 683 hombres, mujeres y niños fueron sanados, perfectamente curados de todas sus enfermedades físicas y de otros trastornos materiales. Un espectáculo semejante no se había visto en la tierra nunca antes de este día, ni tampoco después. Y para todos nosotros que estuvimos presentes, el contemplar esta oleada creadora de curaciones fue en verdad un espectáculo estremecedor."
                },
                {
                    "par_ref": "145:3.11",
                    "par_pageref": "1633.2",
                    "par_content": "Pero entre todos los seres sorprendidos por esta explosión repentina e inesperada de curaciones sobrenaturales, Jesús era el que más sorprendido estaba. En un momento, cuando su interés y compasión humanos convergían en el espectáculo de sufrimiento y aflicción desplegado ante sus ojos, descuidó en su mente humana las advertencias admonitorias de su Ajustador Personalizado sobre la imposibilidad de limitar el elemento temporal de las prerrogativas creadoras de un Hijo Creador bajo ciertas condiciones y en ciertas circunstancias. Jesús deseaba ver sanados a estos mortales sufrientes, siempre y cuando ello no violara la voluntad de su Padre. El Ajustador Personalizado de Jesús falló instantáneamente que dicho acto de energía creadora en ese momento no transgrediría la voluntad del Padre del Paraíso, y por esa decisión —en vista de la expresión del deseo de sanar que la había precedido— el acto creador *se hizo realidad.* Lo que un *Hijo Creador* desea y lo que es *voluntad* del Padre, SE HACE REALIDAD. Durante el resto de la vida de Jesús en la tierra no volvió a darse ningún otro episodio de curaciones físicas en masa."
                },
                {
                    "par_ref": "145:3.12",
                    "par_pageref": "1633.3",
                    "par_content": "Como era de esperarse, la fama de estas curaciones en Betsaida de Capernaum a la puesta del sol se difundió a lo largo y a lo ancho de Galilea, de Judea y más allá. Nuevamente se despertó el temor de Herodes, que envió observadores a que le informaran sobre la obra y las enseñanzas de Jesús y averiguaran si era el ex carpintero de Nazaret o Juan el Bautista resucitado de entre los muertos."
                },
                {
                    "par_ref": "145:3.13",
                    "par_pageref": "1633.4",
                    "par_content": "Desde ese momento en adelante y hasta el fin de su carrera terrestre, Jesús fue considerado, sobre todo debido a esta demostración no deliberada de curaciones físicas, tanto médico como predicador. Aunque sí continuó enseñando, su obra personal consistió mayormente en ministrar a los enfermos y a los angustiados, mientras que sus apóstoles hacían el trabajo de predicación pública y bautizaban a los creyentes."
                },
                {
                    "par_ref": "145:3.14",
                    "par_pageref": "1633.5",
                    "par_content": "Pero la mayoría de los que recibieron esta curación física sobrenatural o creadora en esta demostración de energía divina después de la puesta del sol, no tuvieron un beneficio espiritual permanente de esta extraordinaria manifestación de misericordia. Unos pocos fueron incitados a la virtud por este ministerio físico, pero el reino espiritual no progresó en el corazón de los hombres debido a esta extraordinaria erupción de curación creadora instantánea."
                },
                {
                    "par_ref": "145:3.15",
                    "par_pageref": "1633.6",
                    "par_content": "Los portentos curativos que de cuando en cuando se hicieron presentes durante la misión de Jesús sobre la tierra, no formaban parte de su plan de proclamación del reino. Eran incidentalmente inherentes al hecho de que hubiera en la tierra un ser divino de prerrogativas creadoras casi ilimitadas, en el contexto de una combinación sin precedentes de misericordia divina y compasión humana. Pero estos así llamados milagros dieron a Jesús muchos problemas, porque producían una publicidad que fomentaba prejuicios y se permitían mucha notoriedad no deseada."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "145:4",
            "section_title": "4. La Noche Siguiente",
            "pars": [
                {
                    "par_ref": "145:4.1",
                    "par_pageref": "1634.1",
                    "par_content": "Durante toda la noche que siguió a esta gran explosión de curación, la multitud regocijante y dichosa invadió la casa de Zebedeo, y los apóstoles de Jesús llegaron al nivel más alto posible de entusiasmo emotivo. Desde un punto de vista humano, éste fue probablemente el día más grande de todos los días inolvidables de la asociación de ellos con Jesús. Nunca antes ni después pudo su esperanza alcanzar tales alturas de confianza expectativa. Unos pocos días antes les había dicho Jesús cuando aún se encontraban en Samaria, que ya había llegado la hora de la proclamación del reino en *pleno poderío,* y ahora habían contemplado sus ojos lo que suponían el cumplimiento de esta promesa. Se estremecían imaginando lo que estaba por venir, si esta extraordinaria manifestación de poder curativo era tan sólo el comienzo. Desapareció por completo toda incertidumbre sobre la divinidad de Jesús. Estaban literalmente embriagados de éxtasis, como bajo un encantamiento."
                },
                {
                    "par_ref": "145:4.2",
                    "par_pageref": "1634.2",
                    "par_content": "Pero cuando buscaron a Jesús, no pudieron hallarlo. El Maestro estaba muy turbado por lo que había ocurrido. Estos hombres, mujeres y niños que habían sido curados de sus diversas enfermedades se quedaron hasta tarde en la noche, esperando el regreso de Jesús para expresarle su gratitud. Los apóstoles no podían entender la conducta del Maestro a medida que pasaban las horas y él permanecía en reclusión; la dicha de ellos habría sido plena y perfecta si no hubiera sido por su ausencia continuada. Cuando regresó Jesús entre ellos, ya era tarde, y prácticamente todos los beneficiarios del episodio de curación se habían vuelto a su casa. Jesús rechazó las congratulaciones y la adoración de los doce y de los otros que se habían quedado para saludarlo, diciendo tan sólo: «No os regocijéis de que mi Padre tiene el poder para curar el cuerpo, sino más bien de que tiene la fuerza para salvar el alma. Vayamos a descansar, porque mañana tenemos que ocuparnos de los asuntos del Padre»."
                },
                {
                    "par_ref": "145:4.3",
                    "par_pageref": "1634.3",
                    "par_content": "Nuevamente, doce hombres desilusionados, perplejos y con el corazón lleno de pena fueron a su descanso; pocos entre ellos, excepto los gemelos, durmieron mucho esa noche. Tan pronto como el Maestro hacía algo que les alegraba el alma y les regocijaba el corazón, inmediatamente después hacía añicos la esperanza de los apóstoles y destruía completamente los cimientos de su coraje y entusiasmo. Al mirarse entre sí estos pescadores perplejos, sólo tenían un pensamiento: «No podemos comprenderlo. ¿Qué es lo que significa todo esto?»"
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "145:5",
            "section_title": "5. Domingo por la Madrugada",
            "pars": [
                {
                    "par_ref": "145:5.1",
                    "par_pageref": "1634.4",
                    "par_content": "Tampoco Jesús durmió mucho este sábado por la noche. Se daba cuenta de que el mundo estaba lleno de sufrimiento físico y repleto de dificultades materiales, y discurría el grave peligro de verse obligado a dedicar mucho de su tiempo al cuidado de los enfermos y afligidos, que su misión de establecimiento del reino espiritual en el corazón de los hombres habría de sufrir interferencias o por lo menos se subordinaría al ministerio de las cosas materiales. Por estos pensamientos y otros similares que ocupaban la mente mortal de Jesús durante la noche, se levantó el domingo por la mañana mucho antes del amanecer y se fue a solas a uno de sus sitios favoritos para comunicarse con su Padre. El tema de la oración de Jesús esta madrugada era pedir sabiduría y juicio suficientes para refrenar su compasión humana en combinación con su misericordia divina, conmoverse tanto en presencia del sufrimiento mortal que lo llevara a dedicar todo su tiempo al ministerio físico, descuidando el ministerio espiritual. Aunque no deseaba evitar por completo el ministerio a los enfermos, sabía que también tenía que hacer el trabajo más importante de la enseñanza espiritual y la capacitación religiosa."
                },
                {
                    "par_ref": "145:5.2",
                    "par_pageref": "1635.1",
                    "par_content": "Jesús iba tan a menudo a las colinas para orar porque no había allí cuartos privados que se adecuaran a su devoción personal."
                },
                {
                    "par_ref": "145:5.3",
                    "par_pageref": "1635.2",
                    "par_content": "Pedro no pudo dormir esa noche; por eso, muy temprano, poco después de que Jesús se había ido a orar, despertó a Santiago y a Juan, y los tres se fueron a buscar al Maestro. Después de buscarlo por más de una hora lo encontraron y le rogaron que les explicara la razón de su extraña conducta. Deseaban saber por qué parecía estar preocupado por la erupción espectacular del espíritu de curación, mientras que todo el mundo estaba tan lleno de dicha y los apóstoles tanto se regocijaban."
                },
                {
                    "par_ref": "145:5.4",
                    "par_pageref": "1635.3",
                    "par_content": "Por más de cuatro horas trató Jesús de explicar a estos tres apóstoles lo que había ocurrido. Les enseñó lo que había acontecido y les explicó los peligros de tales manifestaciones. Jesús les dijo en confianza el motivo por el cual había salido a orar. Trató de aclararles a sus asociados personales las razones reales de por qué el reino del Padre no se podía construir sobre la base de portentos y curaciones físicas. Pero ellos no podían comprender sus enseñanzas."
                },
                {
                    "par_ref": "145:5.5",
                    "par_pageref": "1635.4",
                    "par_content": "Mientras tanto, temprano por la mañana del domingo, otras multitudes de almas afligidas y muchos curiosos empezaron a congregarse alrededor de la casa de Zebedeo. Clamaban que querían ver a Jesús. Andrés y los apóstoles estaban tan perplejos que, mientras Simón el Zelote hablaba a la asamblea, Andrés, con varios de sus asociados, fue a buscar a Jesús. Cuando Andrés hubo ubicado a Jesús en compañía de los tres, dijo: «Maestro, ¿por qué nos dejas solos con la multitud? He aquí que todos los hombres te buscan; nunca antes tantos han buscado tus enseñanzas. Aun en este momento la casa está rodeada de los que han venido de lejos y de cerca por tus obras poderosas. ¿Es que no vas a volver con nosotros para ministrar a ellos?»"
                },
                {
                    "par_ref": "145:5.6",
                    "par_pageref": "1635.5",
                    "par_content": "Cuando Jesús escuchó esto, contestó: «Andrés, ¿acaso no te enseñé a ti y a estos otros que mi misión en la tierra es la revelación del Padre, y mi mensaje, la proclamación del reino del cielo? ¿Cómo puede ser pues que quieras que yo me desvíe de mi misión para gratificar a los curiosos y para satisfacer a los que buscan signos y portentos? ¿Acaso no hemos estado entre estas gentes durante todos estos meses? ¿Acaso han venido ellos antes en multitudes para escuchar la buena nueva del reino? ¿Por qué vienen ahora a importunarnos? ¿No buscan acaso curar su cuerpo físico en vez de regocijarse porque han recibido la verdad espiritual para la salvación de su alma? Cuando los hombres son atraídos a nosotros por manifestaciones extraordinarias, muchos de ellos vienen buscando, no la verdad y la salvación, sino más bien la curación de sus dolencias físicas y la redención de sus dificultades materiales."
                },
                {
                    "par_ref": "145:5.7",
                    "par_pageref": "1635.6",
                    "par_content": "«Durante todo este tiempo estuve en Capernaum, y tanto en la sinagoga como junto al mar he proclamado la buena nueva del reino a todos los que tenían oídos para escuchar y corazón para recibir la verdad. No es la voluntad de mi Padre que vuelva contigo para ocuparme de estos curiosos ni que me dedique al ministerio de las cosas materiales con exclusión de las espirituales. Os he ordenado para que prediquéis el evangelio y para que ministréis a los enfermos, pero no debo dedicar todos mis esfuerzos a sanar cuerpos, en vez de enseñar la verdad. No, Andrés, no voy a volver contigo. Vete y dile a la gente que crean en lo que les hemos enseñado y que se regocijen en la libertad de los hijos de Dios, y prepara las cosas para nuestra partida a las otras ciudades de Galilea, donde ya ha sido preparado el camino para la predicación de la buena nueva del reino. Con este propósito vine yo del Padre. Vete pues, y prepara nuestra partida inmediata, y yo aguardaré aquí tu retorno»."
                },
                {
                    "par_ref": "145:5.8",
                    "par_pageref": "1636.1",
                    "par_content": "Cuando Jesús hubo hablado, Andrés y sus compañeros apóstoles tristemente se encaminaron de vuelta a la casa de Zebedeo, despidieron a la multitud reunida y rápidamente se prepararon para el viaje, como Jesús les había mandado. Así pues, por la tarde del domingo 18 de enero del año 28 d. de J.C., Jesús y los apóstoles comenzaron su primera gira realmente pública y abierta de predicación en las ciudades de Galilea. Durante esta primera gira predicaron el evangelio del reino en muchas ciudades, pero no visitaron a Nazaret."
                },
                {
                    "par_ref": "145:5.9",
                    "par_pageref": "1636.2",
                    "par_content": "Ese domingo por la tarde, poco después de que Jesús y sus apóstoles partieron en dirección a Rimón, sus hermanos Santiago y Judá vinieron a visitarlo, presentándose en la casa de Zebedeo. Alrededor del mediodía de ese día Judá había buscado a su hermano Santiago e insistido en que fueran a ver a Jesús. Pero cuando Santiago finalmente consintió en ir con Judá, Jesús ya había partido."
                },
                {
                    "par_ref": "145:5.10",
                    "par_pageref": "1636.3",
                    "par_content": "Los apóstoles lamentaban abandonar el ambiente de gran interés que había surgido en Capernaum. Pedro calculaba que no menos de mil creyentes pudieron haber sido bautizados en el reino. Jesús les escuchó pacientemente, pero no consintió en volver. Prevaleció el silencio por un rato, y luego Tomás se dirigió a sus compañeros apóstoles diciendo: «¡Vamos! El Maestro ha hablado. No importa que no comprendamos plenamente los misterios del reino de los cielos, pues una cosa es segura: Seguimos a un maestro que no busca la gloria para sí mismo». Y a regañadientes salieron para predicar la buena nueva en las ciudades de Galilea."
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "Cuatro Días Memorables en Capernaum",
    "author": "Comisión de Seres Intermedios"
}