{
    "paper_index": 160,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "160:0",
            "pars": [
                {
                    "par_ref": "160:0.1",
                    "par_pageref": "1772.1",
                    "par_content": "EL DOMINGO 18 de septiembre por la mañana, Andrés anunció que no se programaba trabajo alguno para la semana siguiente. Todos los apóstoles, excepto Natanael y Tomás, fueron a su casa para visitar a sus familias o estar con sus amigos. Esta semana Jesús disfrutó de un período de descanso casi completo, pero Natanael y Tomás estuvieron muy ocupados en conversaciones con cierto filósofo griego de Alejandría, llamado Rodán. Este griego se había hecho recientemente discípulo de Jesús a través de la enseñanza de uno de los asociados de Abner que había conducido una misión en Alejandría. Rodán estaba en esos momentos totalmente sumergido en la tarea de armonizar su filosofía de la vida con las nuevas enseñanzas religiosas de Jesús, y había venido a Magadán con la esperanza de que el Maestro quisiera hablar con él sobre estos problemas. También deseaba obtener una versión directa y autorizada del evangelio de labios de Jesús o de uno de sus apóstoles. Aunque el Maestro rehusó la invitación de participar en las conversaciones con Rodán, lo recibió amablemente e inmediatamente ordenó que Natanael y Tomás escucharan todo lo que tenía que decir y le hablaran sobre el evangelio."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "160:1",
            "section_title": "1. La Filosofía Griega de Rodán",
            "pars": [
                {
                    "par_ref": "160:1.1",
                    "par_pageref": "1772.2",
                    "par_content": "Temprano el lunes por la mañana, Rodán comenzó una serie de diez discursos a Natanael, Tomás y un grupo de unas dos docenas de creyentes que se encontraban a la sazón en Magadán. Estas conversaciones, condensadas, combinadas y expresadas en fraseología moderna, expresan los siguientes pensamientos:"
                },
                {
                    "par_ref": "160:1.2",
                    "par_pageref": "1772.3",
                    "par_content": "La vida humana consiste en tres grandes impulsos: ímpetus, deseos y atracciones. Un carácter fuerte, una personalidad imponente, se adquiere tan sólo mediante la conversión del impulso natural de la vida en arte social del vivir, transformando los deseos presentes en esos anhelos más elevados que son capaces de un logro duradero, mientras que la atracción común de la existencia debe ser transferida de las propias ideas convencionales y establecidas a los dominios más elevados de las ideas no exploradas y de los ideales no descubiertos."
                },
                {
                    "par_ref": "160:1.3",
                    "par_pageref": "1772.4",
                    "par_content": "Cuánto más compleja se vuelva la civilización, más difícil será el arte del vivir. Cuánto más rápidos los cambios en los hábitos sociales, más complicada será la tarea del desarrollo del carácter. Cada diez generaciones, la humanidad debe aprender nuevamente el arte de vivir si el progreso ha de continuar. Si el hombre se torna tan ingenioso como para aumentar las complejidades de la sociedad a paso más acelerado, habrá que aprender de nuevo el arte de vivir mucho más frecuentemente, tal vez, en cada generación. Si la evolución del arte de vivir no se mantiene al ritmo de la técnica de la existencia, la humanidad volverá a caer rápidamente en el simple impulso del vivir —la búsqueda de la satisfacción de los deseos presentes. Así pues, la humanidad seguirá siendo inmadura; la sociedad no conseguirá crecer hasta la madurez plena."
                },
                {
                    "par_ref": "160:1.4",
                    "par_pageref": "1773.1",
                    "par_content": "La madurez social es equivalente al grado en que el hombre esté dispuesto a renunciar a la nueva gratificación de deseos pasajeros e inmediatos, para abrigar aquellos anhelos superiores cuya obtención proporciona las satisfacciones más abundantes del avance progresivo hacia objetivos permanentes. Pero la verdadera indicación de la madurez social de un pueblo es su capacidad y voluntad de ceder su derecho a vivir apacible y contentamente bajo las normas promotoras de comodidad basadas en el aliciente de las creencias establecidas y las ideas convencionales, en vez del atractivo zozobrador, devorador de energía, de la búsqueda de posibilidades no exploradas para lograr propósitos no descubiertos de realidades espirituales ideales."
                },
                {
                    "par_ref": "160:1.5",
                    "par_pageref": "1773.2",
                    "par_content": "Los animales responden noblemente al impulso de la vida, pero sólo el hombre puede alcanzar el arte de vivir, aunque la mayoría de la humanidad sólo experimenta el impulso animal a vivir. Los animales sólo conocen este impulso ciego e instintivo; el hombre es capaz de trascender este impulso a la función natural. El hombre puede elegir vivir en un alto plano de arte inteligente, aun en un plano de felicidad celestial y éxtasis espiritual. Los animales no se preguntan el propósito de la vida; por consiguiente, no se preocupan jamás, ni tampoco cometen suicidio. Entre los hombres el suicidio atestigua que esos seres han emergido de la etapa puramente animal de la existencia, y que sus esfuerzos de exploración han fracasado en el logro de niveles artísticos de la experiencia mortal. Los animales no conocen el significado de la vida; el hombre no sólo posee la capacidad para reconocer los valores y la comprensión de los significados, sino que también tiene conciencia del significado de los significados —es autoconsciente de su discernimiento."
                },
                {
                    "par_ref": "160:1.6",
                    "par_pageref": "1773.3",
                    "par_content": "Cuando los hombres se atreven a abandonar una vida de anhelos naturales en favor de una vida de arte aventurera y lógica incierta, deben estar preparados a soportar los inevitables riesgos de heridas emocionales —conflictos, infelicidad e incertidumbres— por lo menos hasta el momento en que alcancen cierto grado de madurez intelectual y emocional. El desaliento, la preocupación y la indolencia son prueba positiva de la inmadurez moral. La sociedad humana se enfrenta con dos problemas: cómo alcanzar la madurez del individuo y cómo alcanzar la madurez de la raza. El ser humano maduro pronto comienza a ver a todos los demás mortales con sentimientos de ternura y con emociones de tolerancia. Los hombres maduros tratan a los seres inmaduros con el amor y la compasión que un padre tiene hacia sus hijos."
                },
                {
                    "par_ref": "160:1.7",
                    "par_pageref": "1773.4",
                    "par_content": "Vivir con éxito no es más ni menos que el arte del dominio de técnicas confiables para solucionar problemas comunes. El primer paso en la solución de todo problema consiste en ubicar la dificultad, aislar el problema y reconocer francamente su naturaleza y gravedad. El gran error es que, cuando los problemas de la vida despiertan nuestros temores profundos, nos negamos a reconocerlos. Del mismo modo, cuando el reconocimiento de nuestras dificultades comprende la reducción de nuestro largamente acariciado engreimiento, la admisión de la envidia, o el abandono de prejuicios profundamente arraigados, la persona común prefiere aferrarse a sus antiguas ilusiones de seguridad y a los falsos sentimientos de inmunidad largamente acariciados. Sólo una persona valiente está dispuesta a admitir honestamente y a enfrentar sin temor, lo que descubre una mente sincera y lógica."
                },
                {
                    "par_ref": "160:1.8",
                    "par_pageref": "1773.5",
                    "par_content": "La solución sabia y eficaz de todo problema exige que la mente esté libre de ideas preconcebidas, pasión, y todo otro prejuicio puramente personal que pueda interferir con la encuesta desinteresada de los factores reales que constituyen el problema que se presenta para su solución. La solución de los problemas de la vida requiere coraje y sinceridad. Sólo las personas honestas y valientes son capaces de seguir valerosamente a través del perturbador y desconcertante laberinto del vivir hasta donde los pueda conducir la lógica de una mente sin temor. Esta emancipación de la mente y del alma no puede producirse nunca sin el poder impulsor de un entusiasmo inteligente, casi celo religioso. Se requiere la atracción de un gran ideal para impulsar al hombre en pos de un objetivo cargado de problemas materiales difíciles y múltiples riesgos intelectuales."
                },
                {
                    "par_ref": "160:1.9",
                    "par_pageref": "1774.1",
                    "par_content": "Aunque estés efectivamente armado para encarar las situaciones difíciles de la vida, no puedes esperar mucho éxito a menos que estés equipado de esa sabiduría de mente y encanto de personalidad que te permite ganar el apoyo y la cooperación sincera de tus semejantes. No puedes esperar una amplia medida de éxito, ni en el trabajo secular ni en el trabajo religioso, a menos que aprendas cómo persuadir a tus semejantes, cómo convencer a los hombres. Simplemente, debes tener tacto y tolerancia."
                },
                {
                    "par_ref": "160:1.10",
                    "par_pageref": "1774.2",
                    "par_content": "Pero el mejor de todos los métodos para solucionar problemas lo aprendí de Jesús, vuestro Maestro. Me refiero a aquello que él practica tan constantemente, y que tan fielmente os ha enseñado: el aislamiento para la meditación adoradora. En esta costumbre de Jesús de apartarse tan frecuentemente para comulgar con el Padre en el cielo, se ha de encontrar la técnica, no sólo para reunir la fuerza y sabiduría necesarias en los conflictos ordinarios del vivir, sino también para apropiarse de la energía necesaria en la solución de los problemas más elevados de naturaleza moral y espiritual. Pero aun los métodos correctos de solucionar problemas no compensarán los defectos inherentes de la personalidad ni la ausencia de hambre y sed de la verdadera rectitud."
                },
                {
                    "par_ref": "160:1.11",
                    "par_pageref": "1774.3",
                    "par_content": "Me impresiona profundamente el hábito de Jesús de apartarse a solas para pasar esas temporadas de encuesta solitaria de los problemas del vivir; buscar nuevas reservas de sabiduría y energía para así poder enfrentarse a las múltiples demandas del servicio social; acelerar y profundizar el supremo propósito del vivir sometiendo verdaderamente la personalidad total a la conciencia de estar en contacto con la divinidad; luchar por alcanzar métodos nuevos y mejores de adaptarse a las situaciones en constante cambio de la existencia viviente; efectuar aquellas reconstrucciones vitales y reajustes de las actitudes personales que son tan esenciales para un mayor discernimiento de todo lo que es válido y real; y hacer todo esto con el único propósito de la gloria de Dios —enviar como aliento a los cielos la oración favorita de vuestro Maestro: «Que se haga, no mi voluntad, sino la tuya»."
                },
                {
                    "par_ref": "160:1.12",
                    "par_pageref": "1774.4",
                    "par_content": "Esta práctica de adoración de vuestro Maestro trae ese reposo que renueva la mente; esa iluminación que inspira el alma; ese valor que permite enfrentarse valientemente con los propios problemas; esa autocomprensión que borra el temor debilitante; y esa conciencia de la unión con la divinidad que da al hombre la seguridad necesaria para atreverse a ser como Dios. El reposo de la adoración, o comunión espiritual, como la practica el Maestro, alivia la tensión, elimina los conflictos y aumenta poderosamente los recursos totales de la personalidad. Y toda esta filosofía, más el evangelio del reino, constituyen la nueva religión tal como yo la comprendo."
                },
                {
                    "par_ref": "160:1.13",
                    "par_pageref": "1774.5",
                    "par_content": "El prejuicio enceguece el alma en el reconocimiento de la verdad, y el prejuicio puede ser eliminado sólo por la devoción sincera del alma a la adoración de una causa capaz de abrazar e incluir a todos los semejantes. El prejuicio está vinculado inseparablemente con el egoísmo. El prejuicio tan sólo se puede eliminar si se abandona el egoísmo y se lo reemplaza por la búsqueda de la satisfacción que produce el servicio de una causa que sea no sólo más grande que el yo, sino aun más grande que toda la humanidad —la búsqueda de Dios, al alcance de la divinidad. El indicio de la madurez de la personalidad consiste en la transformación del deseo humano de manera tal que busque constantemente la realización de esos valores que son los más elevados y los más divinamente reales."
                },
                {
                    "par_ref": "160:1.14",
                    "par_pageref": "1774.6",
                    "par_content": "En un mundo en continuo cambio, en medio de un orden social en evolución, es imposible mantener propósitos rígidos y establecidos de destino. La estabilidad de la personalidad tan sólo puede ser experimentada por los que han descubierto y abrazado al Dios viviente como meta eterna de alcance infinito. El transferir de este modo el propio objetivo del tiempo a la eternidad, de la tierra al Paraíso, de lo humano a lo divino, requiere que el hombre se regenere, se convierta, nazca nuevamente; que se vuelva el hijo recreado del espíritu divino; que gane el ingreso en la hermandad del reino del cielo. Todas las filosofías y religiones que no llegan a estos ideales, son inmaduras. La filosofía que yo enseño, vinculada con el evangelio que vosotros predicáis, representa la nueva religión de la madurez, el ideal de todas las generaciones futuras. Y esto es verdad porque nuestro ideal es final, infalible, eterno, universal, absoluto e infinito."
                },
                {
                    "par_ref": "160:1.15",
                    "par_pageref": "1775.1",
                    "par_content": "Mi filosofía me impulsó a buscar las realidades del verdadero alcance, el objetivo de la madurez. Pero mi impulso era impotente; mi búsqueda carecía de fuerza impulsadora; mi indagación sufría, por faltarle la certidumbre de una dirección. Estas deficiencias han sido abundantemente corregidas por este nuevo evangelio de Jesús, con su enaltecimiento de vistas, con su elevación de ideales, y con su certidumbre de objetivos. Sin dudas ni recelos puedo ahora de todo corazón entrar en la aventura eterna."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "160:2",
            "section_title": "2. El Arte de Vivir",
            "pars": [
                {
                    "par_ref": "160:2.1",
                    "par_pageref": "1775.2",
                    "par_content": "Tan sólo hay dos maneras en las que los mortales pueden convivir: la manera material o animal y la manera espiritual o humana. Por medio de signos y sonidos, los animales pueden comunicarse entre ellos en una forma limitada. Pero estas formas de comunicación no transmiten significados, valores ni ideas. La única diferencia entre el hombre y el animal es de que el hombre puede comunicarse con sus semejantes mediante *símbolos* que por supuesto designan e identifican significados, valores, ideas y aun ideales."
                },
                {
                    "par_ref": "160:2.2",
                    "par_pageref": "1775.3",
                    "par_content": "Puesto que los animales no pueden comunicarse ideas, no pueden desarrollar una personalidad. El hombre desarrolla la personalidad, porque puede comunicarse de esta manera con sus semejantes tanto sobre ideas como sobre ideales."
                },
                {
                    "par_ref": "160:2.3",
                    "par_pageref": "1775.4",
                    "par_content": "Es esta habilidad de comunicar y compartir significados lo que constituye la cultura humana y permite al hombre, a través de las asociaciones sociales, erigir civilizaciones. El conocimiento y la sabiduría se tornan cumulativos debido a la habilidad del hombre de comunicar estas posesiones a las generaciones sucesivas. De esta manera surgen las actividades culturales de la raza: el arte, la ciencia, la religión y la filosofía."
                },
                {
                    "par_ref": "160:2.4",
                    "par_pageref": "1775.5",
                    "par_content": "La comunicación simbólica entre los seres humanos predetermina la aparición de los grupos sociales. El más eficaz de todos los grupos sociales es la familia, más específicamente los *dos padres.* El afecto personal es el lazo espiritual que mantiene la unidad de estas asociaciones materiales. Una relación tan eficaz también es posible entre dos personas del mismo sexo, tal como se ha ilustrado tan abundamente en la devoción de las verdaderas amistades."
                },
                {
                    "par_ref": "160:2.5",
                    "par_pageref": "1775.6",
                    "par_content": "Estas asociaciones de amistad y afecto mutuo son socializantes y ennoblecedoras porque fomentan y facilitan los siguientes factores esenciales de los niveles más elevados del arte del vivir:"
                },
                {
                    "par_ref": "160:2.6",
                    "par_pageref": "1775.7",
                    "par_content": "1. *La autoexpresión y la autocomprensión mutuas.* Muchos nobles impulsos humanos perecen porque no hay nadie que escuche su expresión. De veras, no es bueno para el hombre estar solo. Cierto grado de aprobación y cierta cantidad de apreciación son esenciales para el desarrollo del carácter humano. Sin el amor genuino del hogar, ningún niño puede lograr el desarrollo pleno de un carácter normal. El carácter es algo más que mente y sentimiento moral. De todas las relaciones sociales calculadas para desarrollar el carácter, la más eficaz e ideal es la amistad afectuosa y comprensiva del hombre y la mujer en el abrazo mutuo del matrimonio inteligente. El matrimonio, con sus múltiples relaciones, es el mejor medio para traer a la superficie esos preciosos impulsos y esos motivos más elevados que son indispensables para el desarrollo de un carácter fuerte. No vacilo en glorificar así la vida familiar porque vuestro Maestro eligió sabiamente la relación padre-hijo como la piedra angular misma de su nuevo evangelio del reino. Y tal incomparable comunidad de relación, el hombre y la mujer en el abrazo afectuoso que expresa los más altos ideales del tiempo, es una experiencia tan valiosa y satisfactoria que para obtenerla vale la pena cualquier precio, cualquier sacrificio."
                },
                {
                    "par_ref": "160:2.7",
                    "par_pageref": "1776.1",
                    "par_content": "2. *La unión de las almas —la movilización de la sabiduría.* Todo ser humano adquiere, tarde o temprano, cierto concepto de este mundo y cierta visión del próximo. Ahora bien, es posible, a través de la asociación de las personalidades, unificar estos conceptos de la existencia temporal y de las perspectivas eternas. De este modo la mente de uno aumenta sus valores espirituales porque gana mucho del entendimiento del otro. Así pues, los hombres enriquecen su alma aunando sus respectivas posesiones espirituales. De esta manera, también consigue el hombre escapar de la siempre presente tendencia a caer víctima de una visión distorsionada, un punto de vista prejuiciado y una estrechez de juicio. El temor, la envidia y el engreimiento pueden ser prevenidos únicamente mediante el contacto íntimo con otras mentes. Llamo vuestra atención sobre el hecho de que el Maestro no os envía jamás solos a trabajar para la expansión del reino; siempre os envía de a dos. Y puesto que la sabiduría es superconocimiento, es lógico deducir que, en la unión de la sabiduría, el grupo social, pequeño o grande, comparte mutuamente todo conocimiento."
                },
                {
                    "par_ref": "160:2.8",
                    "par_pageref": "1776.2",
                    "par_content": "3. *El entusiasmo por el vivir.* El aislamiento tiende a agotar la carga de energía del alma. La asociación con los semejantes es esencial para mantener el entusiasmo por la vida, e indispensable para alimentar la valentía necesaria en las batallas inherentes a la ascensión a los niveles más altos del vivir humano. La amistad intensifica el gozo y glorifica los triunfos de la vida. Las asociaciones humanas amantes e íntimas tienden a liberar al sufrimiento de su pesadumbre y a la dificultad de mucho de su amargura. La presencia de un amigo aumenta toda belleza y exalta toda bondad. Por medio de símbolos inteligentes, el hombre es capaz de acelerar y ampliar la capacidad de apreciación de sus amigos. Una de las glorias máximas de la amistad humana es este poder y posibilidad de estimulación mutua de la imaginación. Hay gran poder espiritual inherente en la conciencia de una devoción absoluta a una causa común, la lealtad mutua a una Deidad cósmica."
                },
                {
                    "par_ref": "160:2.9",
                    "par_pageref": "1776.3",
                    "par_content": "4. *El aumento de la defensa contra todo mal.* La asociación de las personalidades y el afecto mutuo es un seguro eficiente contra el mal. Las dificultades, la pesadumbre, el desencanto, y la derrota son más dolorosos y desalentadores cuando se los sufre a solas. La asociación no transforma el mal en rectitud, pero mucho contribuye a mitigar el golpe. Dijo vuestro Maestro: «Bienaventurados serán los que están de luto» —si hay un amigo cerca que los consuele. Hay una fuerza positiva en el conocimiento de que vives para el bienestar de otros, y que estos otros, del mismo modo, viven para tu bienestar y adelanto. El hombre languidece en el aislamiento. Los seres humanos infaliblemente se desalientan cuando ven únicamente las transacciones transitorias del tiempo. El presente, cuando está divorciado del pasado y del futuro, se torna exasperantemente trivial. Tan sólo una vislumbre del círculo de la eternidad puede inspirar al hombre a dar lo mejor de sí mismo y llevar lo mejor que hay en él a su máxima expresión. Y cuando el hombre de este modo llega a su mejor potencial, vive de la manera más generosa para el bien de los demás, de sus semejantes transeúntes en el tiempo y en la eternidad."
                },
                {
                    "par_ref": "160:2.10",
                    "par_pageref": "1777.1",
                    "par_content": "Repito: una asociación tan inspiradora y ennoblecedora encuentra sus posibilidades ideales en la relación humana del matrimonio. Es verdad que mucho se obtiene fuera del matrimonio, y muchos, muchos matrimonios fracasan completamente en producir estos frutos morales y espirituales. Demasiadas veces contraen matrimonio aquellos que buscan otros valores, más bajos que estas características superiores de la madurez humana. El matrimonio ideal debe ser fundado en algo más estable que las fluctuaciones del sentimiento y la transitoriedad de la mera atracción sexual; debe basarse en la devoción personal genuina y mutua. Así pues, si podéis fomentar estas pequeñas unidades tan confiables y eficaces de asociación humana, cuando éstas se reúnan en un todo, el mundo contemplará una estructura social grande y glorificada, la civilización de madurez mortal. Tal raza podría comenzar a realizar algo del ideal de vuestro Maestro de «paz en la tierra y buena voluntad entre los hombres». Aunque tal sociedad no sería perfecta ni estaría enteramente libre del mal, se acercaría por lo menos a la estabilización de la madurez."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "160:3",
            "section_title": "3. Los Alicientes de la Madurez",
            "pars": [
                {
                    "par_ref": "160:3.1",
                    "par_pageref": "1777.2",
                    "par_content": "El esfuerzo hacia la madurez necesita trabajo, y el trabajo requiere energía. ¿De dónde vendrá el poder para realizar todo esto? Se puede ver las cosas físicas como algo evidente, pero el Maestro bien ha dicho: «No sólo de pan vive el hombre». Una vez que poseamos un cuerpo normal y una salud razonablemente buena, debemos buscar esas atracciones que actúen como estímulos para despertar las durmientes fuerzas espirituales del hombre. Jesús nos ha enseñado que Dios vive en el hombre; ¿cómo podemos pues inducir al hombre a liberar esos poderes de divinidad e infinidad de dentro del alma? ¿Cómo inducir a los hombres a liberar a Dios para que él pueda salir adelante y refrescar nuestra alma al pasar hacia afuera y luego esclarecer, elevar y bendecir innumerables otras almas? ¿Cómo puedo yo de la mejor manera despertar estos poderes latentes del bien que yacen durmientes en vuestra alma? De una cosa estoy seguro: la excitación emocional no es el estímulo espiritual ideal. La excitación no aumenta la energía; más bien agota los poderes tanto de la mente como del cuerpo. ¿De dónde viene pues la energía para hacer estas grandes cosas? Contemplad a vuestro Maestro. Aun ahora él está allí en las colinas llenándose de fuerza mientras nosotros estamos aquí gastando energía. El secreto de todo este problema se encuentra encubierto en la comunión espiritual, en la adoración. Desde un punto de vista humano es una cuestión de meditación y reposo combinados. La meditación pone en contacto la mente con el espíritu. El reposo determina la capacidad para la receptividad espiritual. Este intercambio de fuerza en vez de debilidad, valor en vez de temor, voluntad de Dios en vez de mente humana, constituye la adoración. Por lo menos, así es como lo ve el filósofo."
                },
                {
                    "par_ref": "160:3.2",
                    "par_pageref": "1777.3",
                    "par_content": "Cuando estas experiencias se repiten frecuentemente, se cristalizan en hábitos, hábitos vigorizantes y llenos de adoración, y estos hábitos gradualmente se traducen en carácter espiritual, y este carácter finalmente es reconocido por nuestros semejantes como una *personalidad madura.* Estas prácticas son difíciles y llevan mucho tiempo al principio, pero cuando se vuelven habituales, son a la vez fuente de descanso y de ahorro de tiempo. Cuánto más compleja se vuelva la sociedad, cuánto más se multipliquen los alicientes y encantos de la civilización, más urgente será la necesidad para los individuos conocedores de Dios de establecer tales prácticas habituales de protección, con el objeto de conservar y aumentar su energía espiritual."
                },
                {
                    "par_ref": "160:3.3",
                    "par_pageref": "1778.1",
                    "par_content": "Otro requisito para la obtención de la madurez es el ajuste cooperativo de los grupos sociales a un medio ambiente en constante cambio. El individuo inmaduro despierta el antagonismo de sus semejantes; el hombre maduro gana la cooperación sincera de sus asociados, multiplicando así muchas veces los frutos de los esfuerzos de su vida."
                },
                {
                    "par_ref": "160:3.4",
                    "par_pageref": "1778.2",
                    "par_content": "Mi filosofía me dice que hay épocas en las que debo pelear, si hace falta, para defender mi concepto de la rectitud, pero no dudo de que el Maestro, con un tipo de personalidad más madura, ganaría fácil y elegantemente una victoria igual mediante su técnica superior y cautivante de tacto y tolerancia. Demasiado frecuentemente, cuando luchamos por lo bien, ocurre que tanto el vencedor como los vencidos han sido derrotados. Ayer mismo oí que el Maestro dijo: «El hombre sabio, cuando trata de entrar por una puerta cerrada, no destruye la puerta sino que busca la llave para abrirla». Demasiado frecuentemente nos embrollamos en una lucha sólo para convencernos de que no tenemos miedo."
                },
                {
                    "par_ref": "160:3.5",
                    "par_pageref": "1778.3",
                    "par_content": "Este nuevo evangelio del reino rinde un gran servicio al arte de vivir en cuanto provee un incentivo nuevo y más rico para un vivir más elevado. Presenta un nuevo y exaltado objetivo de destino, un supremo propósito de la vida. Estos nuevos conceptos de propósito eterno y divino de la existencia son por sí mismos estímulos trascendentales, que sacan a relucir la reacción de lo mejor que existe en la naturaleza superior del hombre. En cada cima del pensamiento intelectual se encuentra reposo para la mente, fuerza para el alma y comunión para el espíritu. Desde tales puntos ventajosos de vida elevada, el hombre es capaz de trascender las irritaciones materiales de los niveles más bajos del pensamiento: la preocupación, los celos, la envidia, la venganza, y el orgullo de la personalidad inmadura. Estas almas elevadas se liberan a sí mismas de una multitud de conflictos entrecruzados de las cosas triviales del vivir, y así son libres de alcanzar conciencia de las corrientes más altas del concepto espiritual y de la comunicación celestial. Pero el propósito de la vida debe ser celosamente protegido contra la tentación de buscar logros fáciles y pasajeros; del mismo modo se lo debe promover de manera tal como para que sea inmune a las desastrosas amenazas del fanatismo."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "160:4",
            "section_title": "4. El Equilibrio de la Madurez",
            "pars": [
                {
                    "par_ref": "160:4.1",
                    "par_pageref": "1778.4",
                    "par_content": "Mientras os dedicáis a la obtención de las realidades eternas, debéis también disponer para las necesidades de la vida temporal. Aunque el espíritu sea nuestra meta, la carne es un hecho. Ocasionalmente, puede que lo necesario para vivir caiga en nuestras manos por casualidad, pero en general, debemos trabajar con inteligencia para conseguirlo. Los dos problemas principales de la vida son: ganarse la vida temporal y obtener la supervivencia eterna. Aun el problema de ganarse la vida necesita de la religión para su solución ideal. Estos dos problemas son altamente personales. La verdadera religión, de hecho, no funciona separada del individuo."
                },
                {
                    "par_ref": "160:4.2",
                    "par_pageref": "1778.5",
                    "par_content": "Los factores esenciales de la vida temporal, tal como yo los veo, son:"
                },
                {
                    "par_ref": "160:4.3",
                    "par_pageref": "1778.6",
                    "par_content": "1. La buena salud."
                },
                {
                    "par_ref": "160:4.4",
                    "par_pageref": "1778.7",
                    "par_content": "2. El pensamiento claro y limpio."
                },
                {
                    "par_ref": "160:4.5",
                    "par_pageref": "1778.8",
                    "par_content": "3. La habilidad y la pericia."
                },
                {
                    "par_ref": "160:4.6",
                    "par_pageref": "1778.9",
                    "par_content": "4. La riqueza —las posesiones de la vida."
                },
                {
                    "par_ref": "160:4.7",
                    "par_pageref": "1778.10",
                    "par_content": "5. La habilidad para soportar la derrota."
                },
                {
                    "par_ref": "160:4.8",
                    "par_pageref": "1778.11",
                    "par_content": "6. La cultura —la educación y la sabiduría."
                },
                {
                    "par_ref": "160:4.9",
                    "par_pageref": "1779.1",
                    "par_content": "Aun los problemas físicos de la salud del cuerpo y de su eficiencia se solucionan de la mejor manera cuando se los considera desde el punto de vista religioso de las enseñanzas de nuestro Maestro: que el cuerpo y la mente del hombre son la morada del don de los dioses, el espíritu de Dios que llega a ser el espíritu del hombre. Así pues, la mente del hombre se vuelve la mediadora entre las cosas materiales y las realidades espirituales."
                },
                {
                    "par_ref": "160:4.10",
                    "par_pageref": "1779.2",
                    "par_content": "Se requiere inteligencia para garantizarse uno mismo una porción de las cosas deseables en la vida. Es totalmente erróneo suponer que la fidelidad al propio trabajo diario asegura las recompensas de la riqueza. Aparte de la adquisición ocasional y accidental de la riqueza, las recompensas materiales de la vida temporal fluyen en ciertos canales bien organizados, y sólo los que tienen acceso a estos canales pueden esperar ser bien recompensados por sus esfuerzos temporales. La pobreza será por siempre el destino de los hombres que buscan la riqueza en canales aislados e individuales. Por consiguiente, el planeamiento sabio se torna el elemento esencial para llegar a la prosperidad en el mundo. El éxito requiere, no solamente devoción al propio trabajo, sino también funcionar como parte de uno de los canales de la riqueza material. Si no eres sabio, puedes entregar una vida de dedicación a tu generación, sin obtener recompensa material; si eres un beneficiario accidental de la corriente de la riqueza, podrás nadar en lujo aunque no hayas hecho nada valioso para tus semejantes."
                },
                {
                    "par_ref": "160:4.11",
                    "par_pageref": "1779.3",
                    "par_content": "La habilidad es lo que heredas, mientras que la pericia es lo que adquieres. La vida no es real para el que no sepa hacer bien —expertamente— por lo menos una cosa. La pericia es una de las fuentes reales de satisfacción en la vida. La habilidad implica el don de la prudencia, de tener una visión futurista. No te dejes engañar por las recompensas tentadoras de las empresas deshonestas; está dispuesto a trabajar en pos de las recompensas futuras, inherentes en la conducta honesta. El hombre sabio es capaz de distinguir entre los medios y los fines; pues, a veces el excesivo planeamiento del futuro resulta contraproducente. Un buscador de los placeres como tú eres, debes tratar siempre de ser tanto productor como consumidor."
                },
                {
                    "par_ref": "160:4.12",
                    "par_pageref": "1779.4",
                    "par_content": "Entrena tu memoria para mantener en fideicomiso sagrado los episodios vigorizantes y valiosos de la vida para que puedas recordarlos, cuando querrás, para tu placer y edificación. De esta manera construye en ti y para ti galerías donde tienes en reserva belleza, bondad y grandeza artística. Pero el recuerdo más noble de todos es la evocación atesorada de los grandes momentos de una amistad sin par. Todos estos tesoros de la memoria irradian sus más preciosas y exaltadoras influencias bajo el toque liberador de la adoración espiritual."
                },
                {
                    "par_ref": "160:4.13",
                    "par_pageref": "1779.5",
                    "par_content": "Pero la vida será una carga pesada a menos que aprendas a enfrentar los fracasos con donaire. Es un arte aceptar las derrotas, y las almas nobles siempre lo adquieren; debes saber cómo perder, sin perder el ánimo; no debes temer el desencanto. No vaciles jamás en admitir el fracaso. No intentes ocultar el fracaso bajo sonrisas engañosas y falso optimismo. Suena bien pretender tener siempre éxito, pero los resultados finales son desastrosos. Tal técnica conduce directamente a la creación de un mundo de irrealidad y al choque inevitable del desencanto final."
                },
                {
                    "par_ref": "160:4.14",
                    "par_pageref": "1779.6",
                    "par_content": "El éxito puede generar valor y promover confianza, pero la sabiduría sólo proviene de las experiencias del ajuste al resultado de los propios fracasos. Los hombres que prefieren las ilusiones optimistas a la realidad, jamás podrán ser sabios. Sólo los que se enfrentan con los hechos y los adaptan a los ideales pueden llegar a la sabiduría. La sabiduría abraza tanto el hecho como el ideal y por consiguiente salva a sus devotos de esos extremos estériles de la filosofía —al hombre cuyo idealismo excluye los hechos y al materialista que está vacío de visión espiritual. Esas almas tímidas que sólo pueden mantener la lucha de la vida mediante las continuadas ilusiones falsas del éxito están destinadas a sufrir el fracaso y experimentar la derrota cuando finalmente despierten del mundo de ensueño de su propia imaginación."
                },
                {
                    "par_ref": "160:4.15",
                    "par_pageref": "1780.1",
                    "par_content": "En este asunto de enfrentarse con el fracaso y adaptarse a la derrota es donde la visión de largo alcance de la religión ejerce su influencia suprema. El fracaso es simplemente un episodio educacional —un experimento cultural en la adquisición de la sabiduría— en la experiencia del hombre que busca a Dios, embarcado en la aventura eterna de la exploración de un universo. Para esos hombres, la derrota no es sino un medio nuevo para el alcance de niveles más altos de la realidad universal."
                },
                {
                    "par_ref": "160:4.16",
                    "par_pageref": "1780.2",
                    "par_content": "La carrera del hombre que busca a Dios puede ser triunfal a la luz de la eternidad, aunque toda su vida temporal parezca un fracaso completo, siempre y cuando cada uno de sus fracasos durante la vida haya producido la cultura de la sabiduría y el alcance del espíritu. No cometas el error de confundir el conocimiento, la cultura y la sabiduría. Están relacionados en la vida, pero representan valores espirituales vastamente diferentes; la sabiduría por siempre domina al conocimiento y para siempre glorifica la cultura."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "160:5",
            "section_title": "5. La Religión del Ideal",
            "pars": [
                {
                    "par_ref": "160:5.1",
                    "par_pageref": "1780.3",
                    "par_content": "Me habéis dicho que vuestro Maestro considera que la religión humana genuina es la experiencia del individuo con las realidades espirituales. Yo he considerado la religión como la experiencia del hombre que reacciona a algo que le parece digno de homenaje y devoción de toda la humanidad. En este sentido, la religión simboliza nuestra suprema devoción a lo que representa nuestro concepto más elevado de los ideales de la realidad y el alcance más amplio de nuestra mente hacia las posibilidades eternas del logro espiritual."
                },
                {
                    "par_ref": "160:5.2",
                    "par_pageref": "1780.4",
                    "par_content": "Cuando los hombres reaccionan a la religión en un sentido tribal, nacional o racial, es porque consideran que los que no pertenecen a su grupo no son realmente humanos. Nosotros siempre consideramos el objeto de nuestra lealtad religiosa digno de reverencia por parte de todos los hombres. La religión no puede nunca ser asunto de mera creencia intelectual o razonamiento filosófico; la religión es siempre y para siempre una forma de reaccionar a las situaciones de la vida; es una especie de conducta. La religión engloba el pensar, el sentir y el actuar con reverencia hacia una realidad que consideramos digna de adoración universal."
                },
                {
                    "par_ref": "160:5.3",
                    "par_pageref": "1780.5",
                    "par_content": "Si algo se ha vuelto religión en tu experiencia, es evidente que ya te has vuelto evangelista activo de esa religión, puesto que consideras el supremo concepto de tu religión digno de la adoración de toda la humanidad, de todas las inteligencias del universo. Si no eres un evangelista positivo y misionario de tu religión, te autoengañas, y eso que llamas religión es tan sólo una creencia tradicional o un mero sistema filosófico intelectual. Si tu religión es una experiencia espiritual, tu objeto de adoración debe ser la realidad espiritual universal y el ideal de todos tus conceptos espiritualizados. Todas las religiones que se basan en el temor, la emoción, la tradición y la filosofía, las denomino religiones intelectuales, mientras que las que se basan en la verdadera experiencia espiritual, las denominaría religiones verdaderas. El objeto de la devoción religiosa puede ser material o espiritual, verdadero o falso, real o irreal, humano o divino. Las religiones, por consiguiente, pueden ser buenas o malas."
                },
                {
                    "par_ref": "160:5.4",
                    "par_pageref": "1780.6",
                    "par_content": "La moralidad y la religión no son necesariamente la misma cosa. Un sistema de moral, si adopta un objeto de adoración, puede volverse una religión. Una religión, al perder su atracción universal a la lealtad y a la devoción suprema, puede volverse un sistema de filosofía o un código moral. Esta cosa, ser, estado, u orden de existencia, o posibilidad de obtención que constituye el ideal supremo de la lealtad religiosa, y que es el receptor de la devoción religiosa de los que adoran, es Dios. Sea cual fuere el nombre aplicado a este ideal de la realidad espiritual, es Dios."
                },
                {
                    "par_ref": "160:5.5",
                    "par_pageref": "1781.1",
                    "par_content": "Las características sociales de una religión verdadera consisten en el hecho de que ésta busca invariablemente convertir al individuo y transformar el mundo. La religión implica la existencia de ideales no descubiertos, que trascienden en mucho las normas conocidas de ética y moralidad comprendidas incluso en los usos sociales más elevados de las instituciones más maduras de la civilización. La religión busca ideales no descubiertos, realidades no exploradas, valores sobrehumanos, sabiduría divina, y verdadero alcance espiritual. La verdadera religión hace todo esto; todas las demás creencias, no son dignas de ese nombre. No podéis tener una religión espiritual genuina sin el ideal supremo y excelso de un Dios eterno. Una religión sin este Dios es una invención del hombre, una institución humana de creencias intelectuales sin vida y ceremonias emocionales sin sentido. Una religión puede aclamar como objeto de su devoción a un gran ideal. Pero tales ideales irreales no son alcanzables; tal concepto es ilusorio. Los únicos ideales susceptibles del logro humano son las realidades divinas de los valores infinitos residentes en el hecho espiritual del Dios eterno."
                },
                {
                    "par_ref": "160:5.6",
                    "par_pageref": "1781.2",
                    "par_content": "La palabra Dios, la *idea* de Dios en contraposición con el *ideal* de Dios, puede volverse parte de cualquier religión aunque sea una religión altamente pueril o falsa. Y esta idea de Dios puede llegar a ser cualquier cosa que los que la albergan tal vez elijan hacerla. Las religiones más bajas forjan sus ideas de Dios para coincidir con el estado natural del corazón humano; las religiones más altas exigen que el corazón humano cambie para satisfacer las demandas de los ideales de la verdadera religión."
                },
                {
                    "par_ref": "160:5.7",
                    "par_pageref": "1781.3",
                    "par_content": "La religión de Jesús trasciende todos nuestros conceptos anteriores de la idea de adoración, en cuanto no solamente describe a su Padre como el ideal de la realidad infinita, sino que declara positivamente que esta fuente divina de valores y el centro eterno del universo es verdadera y personalmente obtenible por cada criatura mortal que elija entrar al reino del cielo en la tierra, reconociendo así la aceptación de la filiación a Dios y de la hermandad con el hombre. Eso, en mi opinión, es el más elevado concepto de religión que el mundo haya conocido jamás, y declaro que no puede haber nunca un concepto más alto, puesto que este evangelio abraza la infinidad de las realidades, la divinidad de los valores y la eternidad de los alcances universales. Dicho concepto constituye la realización de la experiencia del idealismo de lo supremo y lo último."
                },
                {
                    "par_ref": "160:5.8",
                    "par_pageref": "1781.4",
                    "par_content": "No sólo me intrigan los ideales cabales de esta religión de vuestro Maestro, sino que estoy poderosamente impulsado a profesar mi creencia en su anuncio de que estos ideales de las realidades espirituales son alcanzables; que vosotros y yo podemos embarcarnos en esta larga y eterna aventura con su garantía de la certidumbre de nuestra llegada final a las puertas del Paraíso. Hermanos míos, yo soy un creyente, me he embarcado; me he encaminado con vosotros en esta aventura eterna. El Maestro dice que él vino del Padre, y que nos mostrará el camino. Estoy plenamente persuadido de que profesa la verdad. Por fin estoy convencido de que no existen ideales alcanzables de realidad ni valores de perfección fuera del Padre eterno y Universal."
                },
                {
                    "par_ref": "160:5.9",
                    "par_pageref": "1781.5",
                    "par_content": "Vengo pues a adorar, no meramente al Dios de las existencias, sino al Dios de la posibilidad de toda existencia futura. Por lo tanto debe vuestra devoción a un ideal supremo, si ese ideal es real, ser devoción a este Dios de los universos pasados, presentes y futuros de las cosas y los seres. Y no hay otro Dios, porque no es posible que haya ningún otro Dios. Todos los otros dioses son invenciones de la imaginación, ilusiones de la mente mortal, distorsiones de la lógica falsa, e ídolos falaces de los que los crean. Sí, podéis tener una religión sin este Dios, pero no significará nada. Si buscáis sustituir la palabra Dios por la realidad de este ideal del Dios viviente, tan sólo os habéis engañado a vosotros mismos poniendo una idea en el lugar de un ideal, una realidad divina. Estas creencias son meramente religiones de una fantasía anhelante."
                },
                {
                    "par_ref": "160:5.10",
                    "par_pageref": "1782.1",
                    "par_content": "Veo en las enseñanzas de Jesús la religión en su mejor expresión. Este evangelio nos permite buscar al verdadero Dios y encontrarlo. Pero, ¿estamos dispuestos a pagar el precio de esta entrada en el reino del cielo? ¿Estamos dispuestos a renacer? ¿A ser rehechos? ¿Estamos dispuestos a someternos a este terrible y agotador proceso de autodestrucción y reconstrucción del alma? Acaso no ha dicho el Maestro: «El que quiera salvar su vida tiene que perderla. No creáis que he venido para traer paz sino más bien lucha por el alma». Es verdad que después que paguemos el precio de la dedicación a la voluntad del Padre, experimentaremos gran paz, siempre y cuando sigamos caminando por los caminos espirituales del vivir consagrado."
                },
                {
                    "par_ref": "160:5.11",
                    "par_pageref": "1782.2",
                    "par_content": "Ahora pues, estamos verdaderamente abandonando las atracciones del orden conocido de existencia convencional, dedicándonos sin reservas a buscar las atracciones de lo desconocido y lo no explorado dentro de la existencia de una vida futura de aventura en los mundos espirituales del idealismo más alto de la realidad divina. Y buscamos esos símbolos de significado por medio de los cuales podamos transmitir a nuestros semejantes estos conceptos de la realidad del idealismo de la religión de Jesús, y no dejaremos de orar por ese día en que toda la humanidad se conmoverá por la visión común de esta suprema verdad. Ahora mismo, nuestro concepto focalizado del Padre, tal como lo albergamos en nuestro corazón, es que Dios es espíritu; tal como lo trasmitimos a nuestros semejantes, es que Dios es amor."
                },
                {
                    "par_ref": "160:5.12",
                    "par_pageref": "1782.3",
                    "par_content": "La religión de Jesús exige experiencia espiritual y viviente. Otras religiones podrán consistir en creencias tradicionales, sentimientos emocionales, conciencias filosóficas, y todo eso, pero la enseñanza del Maestro requiere el alcance de niveles reales de verdadera progresión espiritual."
                },
                {
                    "par_ref": "160:5.13",
                    "par_pageref": "1782.4",
                    "par_content": "La conciencia del impulso a ser como Dios no es verdadera religión. El sentir la emoción de adorar a Dios no es verdadera religión. El conocimiento de la convicción de olvidar al yo para servir a Dios no es verdadera religión. La sabiduría del razonamiento de que esta religión es la mejor de todas, no es religión como experiencia personal y espiritual. La verdadera religión se refiere al destino y realidad de lo que se obtiene, así como también a la realidad e idealismo de lo que se acepta totalmente por la fe. Y todo esto debe hacérsenos personal mediante la revelación del Espíritu de la Verdad."
                },
                {
                    "par_ref": "160:5.14",
                    "par_pageref": "1782.5",
                    "par_content": "Así pues terminaron las disertaciones del filósofo griego, uno de los más grandes de su raza, que se había vuelto creyente del evangelio de Jesús."
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "Rodán de Alejandría"
}