{
    "paper_index": 73,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "73:0",
            "pars": [
                {
                    "par_ref": "73:0.1",
                    "par_pageref": "821.1",
                    "par_content": "KULTŪRINIS nuosmukis ir dvasinis skurdas, kilę dėl Kaligastijos išdavystės, ir kaip pasekmė dėl to atsiradęs visuomeninis susipainiojimas, turėjo nedidelį poveikį Urantijos tautų fizinei ar biologinei būklei. Organinė evoliucija sparčiai žengė į priekį visiškai nepriklausomai nuo kultūrinio ir moralinio smukimo, kuris taip greitai prasidėjo po Kaligastijos ir Daligastijos neištikimybės. Ir planetinėje istorijoje atėjo toks laikas, maždaug prieš keturiasdešimt tūkstančių metų, kada budintys Gyvybės Nešėjai pastebėjo, jog, grynai biologiniu požiūriu, Urantijos rasių besivystantis žengimas į priekį artėjo prie savo aukščiausiojo taško. Globėjai Melkizedekai, šitai nuomonei pritarę, iš karto sutiko paremti Gyvybės Nešėjų peticiją Edentijos Patiems Aukštiesiems, prašančios, kad Urantija būtų patikrinta tuo tikslu, jog būtų duotas leidimas išsiųsti biologinius pagerintojus, Materialųjį Sūnų ir Dukrą."
                },
                {
                    "par_ref": "73:0.2",
                    "par_pageref": "821.2",
                    "par_content": "Šitas prašymas buvo adresuotas Edentijos Patiems Aukštiesiems, nes jie tiesiogiai vadovavo daugeliui Urantijos reikalų nuo pat Kaligastijos nuopuolio ir laikino valdžios panaikinimo Jeruseme."
                },
                {
                    "par_ref": "73:0.3",
                    "par_pageref": "821.3",
                    "par_content": "Tabamantija, dešimtainių arba eksperimentinių pasaulių aukščiausiasis prižiūrėtojas, atvyko patikrinti planetos, ir susipažinęs su rasine pažanga, kaip ir dera rekomendavo, kad Urantijai būtų suteikti Materialieji Sūnūs. Po šito patikrinimo praėjus šiek tiek mažiau negu vienam šimtui metų, Adomas ir Ieva, vietinės sistemos Materialusis Sūnus ir Dukra, atvyko ir pradėjo tą sunkią užduotį, mėgindami supainiotus reikalus išpainioti tokioje planetoje, kurios vystymasis dėl maišto buvo uždelstas ir kuri buvo dvasiškai izoliuota."
                }
            ],
            "subsections": [
                "Tabamantijos patikrinimas"
            ]
        },
        {
            "section_index": 1,
            "section_ref": "73:1",
            "section_title": "1. Noditai ir amadonitai",
            "pars": [
                {
                    "par_ref": "73:1.1",
                    "par_pageref": "821.4",
                    "par_content": "Normalioje planetoje Materialiojo Sūnaus atvykimas paprastai paskelbtų išradimų, materialios pažangos, ir intelektualaus švietimo didžiojo amžiaus priartėjimą. Era, atvykus Adomui, yra didžiosios daugumos pasaulių didysis mokslinis amžius, bet ne taip yra Urantijoje. Nors planetoje gyveno fiziškai tinkamos rasės, bet tos gentys buvo giliai nugrimzdusios į barbariškumą ir moralinį sąstingį."
                },
                {
                    "par_ref": "73:1.2",
                    "par_pageref": "821.5",
                    "par_content": "Po maišto praėjus dešimčiai tūkstančių metų, iš esmės visi Princo administracijos laimėjimai buvo išnykę; pasaulio rasių būklė buvo vos šiek tiek geresnė už tą padėtį, jeigu šitas suklaidintas Sūnus iš viso niekada nebūtų atvykęs į Urantiją. Tiktai tarp noditų ir amadonitų buvo išlikusios Dalamatijos ir Planetos Princo kultūros tradicijos."
                },
                {
                    "par_ref": "73:1.3",
                    "par_pageref": "821.6",
                    "par_content": "*Noditai* buvo Princo personalo maištininkų narių palikuonys, jų vardas kilo nuo jų pirmojo vadovo, Nodo, kažkada buvusio Dalmatijos gamybos ir prekybos komisijos pirmininku, vardo. *Amadonitai* buvo palikuonys tų Andonitų, kurie liko ištikimi Vanui ir Amadonui. “Amadonitas” yra daugiau kultūrinės ir religinės, o ne rasinės paskirties terminas, rasiniu požiūriu amadonitai iš esmės buvo *Andonitai.* “Noditas” yra tiek kultūrinis, tiek ir rasinis terminas, nes patys noditai sudarė Urantijos aštuntąją rasę."
                },
                {
                    "par_ref": "73:1.4",
                    "par_pageref": "822.1",
                    "par_content": "Tarp noditų ir amadonitų egzistavo tradicinis priešiškumas. Šitie vaidai nuolat iškildavo į paviršių, kada tik šitų dviejų grupių palikuonys mėgindavo imtis kokio nors bendro reikalo. Net ir vėliau, Edeno reikaluose, jiems buvo nepaprastai sunku dirbti drauge taikiai."
                },
                {
                    "par_ref": "73:1.5",
                    "par_pageref": "822.2",
                    "par_content": "Tuoj po Dalamatijos sugriovimo Nodo pasekėjai suskilo į tris pagrindines grupes. Centrinė grupė liko betarpiškai toje vietovėje, kur buvo jų tikrieji namai netoli tos vietos, kur vandenis sukaupia Persų įlanka. Rytinė grupė migravo į Elamo aukštumų rajonus kaip tik į rytus nuo Eufrato slėnio. Vakarinė grupė apsistojo Viduržemio jūros Sirijos šiaurės rytų pakrantėse ir gretimoje teritorijoje."
                },
                {
                    "par_ref": "73:1.6",
                    "par_pageref": "822.3",
                    "par_content": "Šitie noditai laisvai poravosi su sangikų rasėmis ir paliko gabių palikuonių. Ir kai kurie maištininkų dalamatijiečių palikuonys vėliau prisijungė prie Vano ir jam ištikimų pasekėjų tuose kraštuose, kurie buvo į šiaurę nuo Mesopotamijos. Čia, Vano ežero apylinkėse ir pietiniame Kaspijos jūros regione, noditai bendravo ir susimaišė su amadonitais, ir jie buvo įtraukti tarp “senovės galingųjų žmonių{0}.”"
                },
                {
                    "par_ref": "73:1.7",
                    "par_pageref": "822.4",
                    "par_content": "Iki atvykstant Adomui ir Ievai, šitos grupės—noditai ir amadonitai—buvo labiausiai išsivysčiusios ir kultūringiausios rasės žemėje."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "73:2",
            "section_title": "2. Sodo planavimas",
            "pars": [
                {
                    "par_ref": "73:2.1",
                    "par_pageref": "822.5",
                    "par_content": "Iki Tabamantijos inspekcijos atvykimo likus maždaug vienam šimtui metų, Vanas ir jo pagalbininkai iš aukštumose buvusios pasaulinės etikos ir kultūros būstinės skelbė pažadėtojo Dievo Sūnaus, rasinio pagerintojo, tiesos mokytojo, ir po išdaviko Kaligastijos verto perėmėjo atėjimą. Nors didžioji dauguma ano meto pasaulio gyventojų mažai domėjosi arba iš viso nesidomėjo tokia pranašyste, bet tie, kurie betarpiškai bendravo su Vanu ir Amadonu, į tokius mokymus žiūrėjo rimtai ir pradėjo rengtis pažadėtojo Sūnaus realiam priėmimui."
                },
                {
                    "par_ref": "73:2.2",
                    "par_pageref": "822.6",
                    "par_content": "Vanas savo artimiausiems pagalbininkams papasakojo apie Materialiuosius Sūnus Jeruseme; ką apie juos buvo sužinojęs iki to meto, kai kažkada atvyko į Urantiją. Jis gerai žinojo, kad šitie Adominiai Sūnūs visada gyvena paprastose, bet nuostabiose sodo buveinėse, ir pasiūlė, prieš aštuoniasdešimt trejus metus iki Adomo ir Ievos atvykimo, kad visi pasišvęstų tam, jog skelbtų jų atėjimą ir parengtų sodo buveines jų priėmimui."
                },
                {
                    "par_ref": "73:2.3",
                    "par_pageref": "822.7",
                    "par_content": "Iš savosios būstinės aukštumose ir iš šešiasdešimt vienos toli viena nuo kitos išsimėčiusios gyvenvietės, Vanas ir Amadonas surinko daugiau negu trijų tūkstančių norinčių ir entuziastingų darbininkų korpusą, kurie, iškilmingame susibūrime, pasišventė šitai misijai, kad pasiruoštų pažadėtojo—bent jau laukiamo—Sūnaus priėmimui."
                },
                {
                    "par_ref": "73:2.4",
                    "par_pageref": "822.8",
                    "par_content": "Vanas savo savanorius suskirstė į vieną šimtą kuopų, kiekviena turėjo savo kapitoną ir padėjėją, kuris jo asmeniniame personale buvo ryšių pareigūnas, o Amadoną pasiliko savo pavaduotoju. Šitos visos komisijos pradėjo kruopštų parengiamąjį darbą, o komitetas, atsakingas už Sodo vietovę, išvyko ieškoti idealios vietos."
                },
                {
                    "par_ref": "73:2.5",
                    "par_pageref": "822.9",
                    "par_content": "Nors iš Kaligastijos ir Daligastijos buvo atimta didelė dalis jų galių daryti blogį, bet jie darė viską, kas tik įmanoma, kad sužlugdytų Sodo parengimo darbą ir kad šiam darbui trukdytų. Bet jų blogio užmačias didžiule dalimi atrėmė ištikima veikla beveik dešimties tūkstančių tarpinių būtybių, kurios nenuilstamai dirbo tam, jog šitas sumanymas vystytųsi į priekį."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "73:3",
            "section_title": "3. Sodo vieta",
            "pars": [
                {
                    "par_ref": "73:3.1",
                    "par_pageref": "823.1",
                    "par_content": "Komitetas, atsakingas už vietos parinkimą, buvo išvykęs maždaug trejus metus. Jis rekomendavo tris įmanomas vietas: Pirmoji vieta buvo sala Persų įlankoje, antroji vieta buvo vietovė tarp upių, vėliau panaudota antrajam Sodui, trečioji vieta buvo ilgas siauras pusiasalis—beveik sala—nusidriekianti į vakarus iš Viduržemio jūros rytinės pakrantės."
                },
                {
                    "par_ref": "73:3.2",
                    "par_pageref": "823.2",
                    "par_content": "Komitetas beveik vienbalsiai pasisakė už trečiąjį variantą. Buvo pasirinkta šita vieta, ir prireikė dvejų metų tam, jog pasaulio kultūros būstinė, įskaitant ir gyvybės medį, būtų perkelta į šitą Viduržemio jūros pusiasalį. Kada atvyko Vanas ir jo kuopa, tada visos pusiasalio gyventojų grupės, išskyrus vieną, paliko jį taikiai."
                },
                {
                    "par_ref": "73:3.3",
                    "par_pageref": "823.3",
                    "par_content": "Šito Viduržemio jūros pusiasalio klimatas buvo sveikas, o temperatūra buvo pastovi; šitoks pastovus oras buvo dėl supančių kalnų ir dėl to, kad šita vietovė buvo iš tiesų sala sausumos jūroje. Nors aplink esančiose aukštumose lydavo gausiai, bet tikrajame Edene lydavo retai. Tačiau kiekvieną naktį, iš plataus tinklo dirbtinių drėkinimo kanalų “pakildavo rūkas,” kad atgaivintų Sodo augmeniją{1}."
                },
                {
                    "par_ref": "73:3.4",
                    "par_pageref": "823.4",
                    "par_content": "Šito sausumos masyvo pakrantės ruožas buvo gerokai iškilęs, o sąsmauka, sujungianti su žemynu, siauriausioje vietoje tebuvo dvidešimt septynių mylių pločio. Didžioji upė, drėkinusi Sodą, leidosi žemyn iš pusiasalio aukštesniųjų žemių ir tekėjo į rytus per pusiasalio neriją į žemumą, o iš ten per Mesopotamijos žemumas į jūrą, esančią už jų. Upę maitino keturi intakai, kurių pradžia buvo Edeno pusiasalio pakrantės kalvose, ir būtent jos yra tos upės, kuri “ištekėjo iš Edeno,” tos “keturios ištakos” ir kurias vėliau supainiojo su tų upių, kurios juosė antrąjį sodą, atšakomis{2}."
                },
                {
                    "par_ref": "73:3.5",
                    "par_pageref": "823.5",
                    "par_content": "Kalnuose, kurie supo Sodą, buvo gausu brangakmenių ir brangiųjų metalų, nors į juos buvo labai mažai kreipiama dėmesio. Dominuojančia idėja turėjo būti sodininkystės šlovinimas ir žemdirbystės išaukštinimas."
                },
                {
                    "par_ref": "73:3.6",
                    "par_pageref": "823.6",
                    "par_content": "Sodui parinkta vieta buvo galbūt gražiausias tokio pobūdžio kampelis visame pasaulyje, o klimatas tada buvo idealus. Niekur kitur nebuvo tokios vietos, kuri būtų galėjusi lygiai taip tobulai tapti tokiu botaninės išraiškos rojumi. Šitoje susitikimų vietoje ėmė rinktis Urantijos civilizacijos grietinėlė. Už jo ribų, pasaulį supo tamsa, nemokšiškumas, ir laukiniškumas. Edenas buvo vienintelis šviesus lopinėlis Urantijoje; jis savaime buvo žavumo sapnas, ir netrukus jis tapo nuostabaus ir ištobulinto kraštovaizdžio šlovės poema."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "73:4",
            "section_title": "4. Sodo įrengimas",
            "pars": [
                {
                    "par_ref": "73:4.1",
                    "par_pageref": "823.7",
                    "par_content": "Kada Materialieji Sūnūs, biologiniai gerintojai, pradeda savo gyvenimą evoliuciniame pasaulyje, tada jų gyvenamoji vieta dažnai yra vadinama Edeno Sodu, kadangi jai yra būdingas Edentijos, žvaigždyno sostinės, floros grožis ir botaninis nuostabumas. Vanas gerai žinojo šituos papročius ir atitinkamai pasirūpino tuo, jog visas pusiasalis būtų perduotas Sodui. Buvo numatyta taip, jog ganyklos ir gyvulių auginimas bus gretimoje žemyninėje žemėje. Iš gyvūnų pasaulio, šitame parke turėjo būti tiktai paukščiai ir įvairios prijaukintos rūšys. Vanas mokė, jog Edenas turi būti sodas, ir tiktai sodas. Jo teritorijoje jokie gyvūnai niekada neturi būti skerdžiami. Visą mėsą, kurią valgė Sodo įrengėjai per visus jo įrenginėjimo metus, atgabendavo iš laikomų bandų, kurios buvo saugomos žemyninėje teritorijoje."
                },
                {
                    "par_ref": "73:4.2",
                    "par_pageref": "824.1",
                    "par_content": "Pirmoji užduotis buvo pastatyti plytų sieną skersai pusiasalio sąsmaukos. Kada ji bus užbaigta, tada tikrajam peizažo gražinimo ir namų statybos darbui niekas netrukdys."
                },
                {
                    "par_ref": "73:4.3",
                    "par_pageref": "824.2",
                    "par_content": "Buvo sukurtas zoologijos sodas pastačius žemesnę sieną tiesiog išorėje už pagrindinės sienos; įsiterpianti erdvė, kurią užėmė įvairiausių rūšių laukiniai žvėrys, pasitarnavo kaip papildoma apsauga nuo priešiškų antpuolių. Šitas žvėrynas buvo padalintas į dvyliką didžiulių skyrių, o tarp šitų grupių sienomis aptverti takai vedė prie dvylikos Sodo vartų, upė ir greta jos esančios ganyklos užėmė centrinę teritoriją."
                },
                {
                    "par_ref": "73:4.4",
                    "par_pageref": "824.3",
                    "par_content": "Įrengiant Sodą buvo pasinaudota tiktai savanoriais darbininkais; niekada nebuvo pasinaudota samdiniais. Jie rengė Sodą ir ganė bandas, skirtas savo maitinimuisi; maistą taip pat gaudavo ir iš netoli gyvenusių tikinčiųjų. Ir šitas didis planas buvo įgyvendintas iki galo nežiūrint tų sunkumų, kurie tais neramiais laikais lydėjo pasimetusio statuso pasaulį."
                },
                {
                    "par_ref": "73:4.5",
                    "par_pageref": "824.4",
                    "par_content": "Bet atsirado priežastis didžiuliam nusivylimui, kada Vanas, nežinodamas, kaip greitai gali atvykti laukiami Sūnus ir Dukra, pasiūlė, kad taip pat ir jaunoji karta turėtų būti išmokyta to darbo, jog galėtų šitą reikalą tęsti tuo atveju, jeigu jų atvykimas būtų uždelstas. Iš Vano pusės tai atrodė kaip įtikėjimo stokos pripažinimas ir tai pridarė nemažai rūpesčių, nes daugelis dezertyravo; bet Vanas toliau tęsė savo pasirengimo planą; tuo tarpu vietoje dezertyrų priėmė jaunesnių savanorių."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "73:5",
            "section_title": "5. Sodo namai",
            "pars": [
                {
                    "par_ref": "73:5.1",
                    "par_pageref": "824.5",
                    "par_content": "Edeno pusiasalio centre buvo nuostabi Visuotinio Tėvo akmeninė šventovė, Sodo šventoji šventykla. Į šiaurę buvo įkurta administracinė būstinė; į pietus buvo pastatyti namai darbininkams ir jų šeimoms; į vakarus buvo paruoštas žemės sklypas laukiamo Sūnaus švietimo sistemos siūlomoms mokykloms; tuo tarpu “Edeno rytuose” buvo pastatyti gyvenamieji namai, skirti pažadėtajam Sūnui ir jo tiesioginiams palikuonims{3}. Architektūriniai planai Edenui numatė namų ir daug žemės vienam milijonui žmogiškųjų būtybių."
                },
                {
                    "par_ref": "73:5.2",
                    "par_pageref": "824.6",
                    "par_content": "Adomo atvykimo metu, nors Sodas buvo užbaigtas tiktai vienu ketvirtadaliu, bet jis turėjo tūkstančius mylių drėkinimo griovių ir daugiau negu dvylika tūkstančių mylių grįstų takų ir kelių. Įvairiuose sektoriuose buvo šiek tiek daugiau negu penki tūkstančiai pastatų iš plytų, o medžių ir gėlių buvo beveik be skaičiaus. Didžiausias namų skaičius, sudarantis grupę parke, buvo septyni. Ir nors Sodo pastatai buvo paprasti, bet jie buvo labai meniški. Keliai ir takeliai buvo gerai įrengti, o aplinka buvo nuostabi."
                },
                {
                    "par_ref": "73:5.3",
                    "par_pageref": "824.7",
                    "par_content": "Sodo sanitarinės sąlygos nepalyginamai pranoko viską, ką Urantijoje šitoje srityje buvo mėginta daryti anksčiau. Edeno geriamojo vandens sveikosios savybės buvo išsaugomos laikantis griežtų sanitarijos taisyklių, numatytų jo grynumui apsaugoti. Iš pradžių dėl šitų taisyklių ignoravimo kildavo daug nemalonumų, bet palaipsniui Vanas savo pagalbininkams įdiegė tai, kaip svarbu neleisti jokiam daiktui įkristi į Sodo vandens atsargas."
                },
                {
                    "par_ref": "73:5.4",
                    "par_pageref": "825.1",
                    "par_content": "Iki to laiko, kada vėliau buvo įrengta nutekamųjų vandenų pašalinimo sistema, visokias atliekas ir pūvančias medžiagas edenitai rūpestingai užkasdavo. Amadono inspektoriai kiekvieną dieną tikrindavo ieškodami priežasčių, galinčių sukelti ligas. Urantai žmogiškųjų ligų profilaktikos svarbą suvokė vėl tik devynioliktojo ir dvidešimtojo amžių vėlyvaisiais laikais. Iki Adominio valdymo žlugimo buvo iš plytų pastatyta dengta kanalizacijos sistema, kuri ėjo po sienomis ir viską ištuštindavo į Edeno upę beveik už vienos mylios nuo išorinės arba mažesniosios Sodo sienos."
                },
                {
                    "par_ref": "73:5.5",
                    "par_pageref": "825.2",
                    "par_content": "Iki Adomo atvykimo Edene augo dauguma tos pasaulio dalies augalų . Jau buvo žymiai pagerinta didžioji dalis vaisių, javų, ir riešutų. Dauguma šiuolaikinių daržovių ir javų pirmiausia buvo auginama čia, bet maistinių augalų dešimtys rūšių vėliau buvo pasauliui prarastos."
                },
                {
                    "par_ref": "73:5.6",
                    "par_pageref": "825.3",
                    "par_content": "Maždaug penki procentai Sodo teritorijos buvo įdirbama intensyviai, penkiolika procentų buvo kultivuojama iš dalies, likusi teritorija buvo palikta daugiau ar mažiau natūralios būklės laukiant pasirodančio Adomo, buvo manoma, jog geriausia užbaigti parką sutinkamai su jo idėjomis."
                },
                {
                    "par_ref": "73:5.7",
                    "par_pageref": "825.4",
                    "par_content": "Ir tokiu būdu Edeno Sodas buvo iš tikrųjų parengtas tam, jog priimtų pažadėtąjį Adomą ir jo žmoną. Ir šitas Sodas būtų padaręs garbę ištobulintu administravimu ir normalia kontrole valdomam pasauliui. Adomas ir Ieva buvo labai patenkinti bendru Edeno planu, nors savo pačių asmeninės gyvenamosios buveinės interjerą jie žymiu mastu pakeitė."
                },
                {
                    "par_ref": "73:5.8",
                    "par_pageref": "825.5",
                    "par_content": "Nors išpuošimo darbas nebuvo iki galo užbaigtas iki Adomo atvykimo meto, bet šita vieta jau buvo biologinio grožio perlas; ir jo gyvenimo Edene pirmosiomis dienomis visas Sodas įgavo naują formą ir naujas grožio ir nuostabumo proporcijas. Niekada iki šito meto, o taip pat ir po to Urantijoje nebuvo tokio gražaus ir sodraus sodininkystės ir žemdirbystės pademonstravimo."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "73:6",
            "section_title": "6. Gyvybės medis",
            "pars": [
                {
                    "par_ref": "73:6.1",
                    "par_pageref": "825.6",
                    "par_content": "Sodo šventovės centre Vanas pasodino ilgai saugotą gyvybės medį, kurio lapai buvo skirti “nacijų gydymui,” ir kurio vaisius taip ilgai jį išlaikė gyvą žemėje{4}{5}. Vanas gerai žinojo, kad Adomas ir Ieva taip pat bus priklausomi nuo šitos Edentijos dovanos, kad palaikytų savo gyvybę po to, kada kartą Urantijoje pasirodys materialios formos pavidalu."
                },
                {
                    "par_ref": "73:6.2",
                    "par_pageref": "825.7",
                    "par_content": "Sistemų sostinėse Materialiesiems Sūnums gyvybės palaikymui gyvybės medžio nereikia. Tiktai tada, kada jie iš naujo būna įasmeninami planetoje, tada jie priklauso nuo šito fizinio nemirtingumo priedo."
                },
                {
                    "par_ref": "73:6.3",
                    "par_pageref": "825.8",
                    "par_content": "“Gėrio ir blogio pažinimo medis” gali būti vaizdinė kalbos dalis, simbolinis pavadinimas, apimantis gausybę žmogiškųjų patyrimų, bet “gyvybės medis” nebuvo mitas; jis buvo realus, ir Urantijoje buvo ilgą laiką{6}. Kada Edentijos Patys Aukštieji patvirtino Kaligastijos paskyrimą Urantijos Planetos Princu ir tą vieną šimtą Jerusemo piliečių jo administraciniu personalu, tada į planetą jie pasiuntė, su Melkizedekų pagalba, Edentijos krūmelį, ir Urantijoje šitas augalas išaugo į gyvybės medį. Šita neprotingos gyvybės forma yra vietinė žvaigždyno būstinių sferoms, ji taip pat yra sutinkama vietinių visatų ir supervisatų būstinių pasauliuose, o taip pat ir Havonos sferose, bet nesutinkama sistemų sostinėse."
                },
                {
                    "par_ref": "73:6.4",
                    "par_pageref": "826.1",
                    "par_content": "Šitas superaugalas kaupė ir laikė tam tikras erdvės energijas, kurios buvo priešnuodis gyvūnų egzistencijos senėjimą sukeliantiems elementams. Gyvybės medžio vaisius buvo kaip supercheminis akumuliatorius, paslaptingai išlaisvinantis gyvybės pratęsimo visatos jėgą jį suvalgius. Šitoji gyvybės palaikymo forma buvo visiškai bevertė įprastoms evoliucinėms būtybėms Urantijoje, bet ji buvo skirta išimtinai Kaligastijos personalo vienam šimtui materializuotų narių ir tam vienam šimtui modifikuotų Andonitų, kurie savo gyvybės plazmą buvo suteikę Princo personalui, o jiems, savo ruožtu, buvo suteiktas tas gyvybės papildinys, kuris įgalino juos naudotis gyvybės medžio vaisiumi tam, kad jų priešingu atveju mirtingoji egzistencija būtų tęsiama neribotą laiką."
                },
                {
                    "par_ref": "73:6.5",
                    "par_pageref": "826.2",
                    "par_content": "Princo valdymo dienomis medis augo iš žemės Tėvo šventovės centriniame apskritimo formos kieme. Prasidėjus maištui, Vanas ir jo pagalbininkai savo laikinojoje stovykloje jį vėl iš naujo išaugino iš pačios jo šerdies. Šitą Edentijos krūmą vėliau jie pernešė į savo slaptavietę aukštumose, kur tiek Vanui, tiek Amadonui jis tarnavo daugiau negu vieną šimtą penkiasdešimt tūkstančių metų."
                },
                {
                    "par_ref": "73:6.6",
                    "par_pageref": "826.3",
                    "par_content": "Kada Vanas ir jo pagalbininkai ruošė Sodą Adomui ir Ievai, tada Edentijos medį jie persodino Edeno Sode, kur, dar kartą, jis augo kitos šventovės, skirtos Tėvui, centriniame apvaliame kieme. Ir Adomas su Ieva periodiškai valgė jo vaisius tam, kad palaikytų savo fizinės gyvybės dualią formą."
                },
                {
                    "par_ref": "73:6.7",
                    "par_pageref": "826.4",
                    "par_content": "Kada Materialiojo Sūnaus planai sužlugo, tada Adomui ir jo šeimai medžio šerdies iš Sodo nebuvo leista pasiimti. Kada noditai įsiveržė į Edeną, tada jiems buvo pasakyta, kad jie taps kaip “dievai, jeigu valgys šio medžio vaisių{7}.” Dideliam savo nustebimui, jie rado jį nesaugomą. Jie metų metais laisvai valgė šį vaisių, bet jis nieko nepadėjo; jie visi buvo sferų materialūs mirtingieji; jie neturėjo tos dovanos, kuri veikė kaip papildinys šio medžio vaisiui. Jie niršo dėl savo nesugebėjimo gauti naudos iš gyvybės medžio, ir kilus vienam iš tarpusavio karų tiek šventovę, tiek medį sunaikino gaisras; tiktai akmeninė siena tebestovėjo tol, kol vėliau Sodas nuskendo. Taip buvo sunaikinta antroji Tėvo šventovė."
                },
                {
                    "par_ref": "73:6.8",
                    "par_pageref": "826.5",
                    "par_content": "Ir dabar visi materialūs kūnai Urantijoje privalo eiti natūraliu gyvybės ir mirties keliu. Adomas ir Ieva, jų vaikai, ir jų vaikų vaikai, kartu su savo pagalbininkais, visi mirė laiko tėkmėje, tokiu būdu tapdami pavaldžiais vietinės visatos kilimo planui, pagal kurį po materialios mirties ateina prisikėlimas gyvenamajame pasaulyje."
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "73:7",
            "section_title": "7. Edeno dalia",
            "pars": [
                {
                    "par_ref": "73:7.1",
                    "par_pageref": "826.6",
                    "par_content": "Po to, kada Adomas paliko pirmąjį sodą, jį pakaitomis buvo užėmę noditai, kutitai, ir suntitai. Vėliau jis tapo šiaurinių noditų gyvenamąja vieta, kurie priešinosi bendradarbiavimui su Adomitais. Beveik keturis tūkstančius metų po to, kai Adomas paliko Sodą, pusiasalyje buvo išplitę šitie žemesniosios kategorijos noditai, kada, dėl to, kad aktyviai veikė aplinkiniai ugnikalniai ir dėl to, kad nuskendo Sicilijos sausumos tiltas į Afriką, Viduržemio jūros rytinis dugnas nugrimzdo, nusinešdamas po vandeniu ir visą Edeno pusiasalį. Kartu su šituo didžiuliu nugrimzdimu labai smarkiai buvo iškelta Viduržemio jūros rytinė pakrantė. Ir tai buvo paties gražiausio natūralaus kūrinio, kurį kada nors buvo turėjusi Urantija, pabaiga. Nugrimzdimas nebuvo staigus, praėjo keli šimtai metų, kol visas pusiasalis nuskendo galutinai."
                },
                {
                    "par_ref": "73:7.2",
                    "par_pageref": "827.1",
                    "par_content": "Mes negalime šito Sodo išnykimo sieti su tuo, jog tai kokiu nors būdu yra dieviškųjų planų neįvykdymo pasekmė arba Adomo ir Ievos klaidų pasekmė. Mes Edeno nuskendimo nelaikome niekuo kitu, kaip tik natūraliu atsitikimu, bet mums iš tikrųjų atrodo, jog Sodo nuskendimo laikas buvo priderintas prie to meto, kada violetinės rasės rezervai buvo sukaupti tam, kad imtųsi pasaulio tautų atgaivinimo darbo."
                },
                {
                    "par_ref": "73:7.3",
                    "par_pageref": "827.2",
                    "par_content": "Melkizedekai Adomui patarė rasinio pagerinimo ir sumaišymo programos nepradėti tol, kol jo paties šeima neturės pusės milijono narių. Niekada nebuvo planuojama, jog Sodas turėtų būti Adomitų nuolatiniai namai. Jie turėjo tapti naujojo gyvenimo emisarais visam pasauliui, jie turėjo būti susitelkę nesavanaudiškam savęs padovanojimui vargstančioms žemės rasėms."
                },
                {
                    "par_ref": "73:7.4",
                    "par_pageref": "827.3",
                    "par_content": "Melkizedekų instrukcijos Adomui numatė, kad jis turėjo įkurti rasines, kontinentines, ir regionines būstines, kurioms būtų vadovavę jo tiesioginiai sūnūs ir dukros, tuo tarpu jis ir Ieva turėjo savo laiką paskirstyti taip, kad lankytųsi šitose įvairiose pasaulio sostinėse kaip apėmusios visą pasaulį biologinio pagerinimo, intelektualaus vystymo, ir moralinio atgaivinimo tarnystės patarėjai ir koordinatoriai."
                },
                {
                    "par_ref": "73:7.5",
                    "par_pageref": "827.4",
                    "par_content": "[Pateikta Solonijos, serafinio “Balso Sode{8}.”]"
                }
            ]
        }
    ],
    "footnotes": [
        "*Senų laikų galiūnai*: Pr 6:4.",
        "*Migla pakiltų*: Pr 2:6.",
        "*Edeno upių galvutės*: Pr 2:10.",
        "*Į rytus nuo Edeno*: Pr 2:8; Pr 3:24.",
        "*Gyvybės medis*: Pr 2:9; Pr 3:22,24; Apr 2:7; Apr 22:2,14.",
        "*Lapai tautoms gydyti*: Apr 22:2.",
        "*Gero pažinimo medis*: Pr 2:9,17.",
        "*Valgykite vaisius, tapkite dievais*: Pr 3:1-5.",
        "*Balsas sode*: Pr 3:8-13."
    ],
    "paper_title": "Edeno Sodas",
    "author": "Solonija"
}