{
    "paper_index": 86,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "86:0",
            "pars": [
                {
                    "par_ref": "86:0.1",
                    "par_pageref": "950.1",
                    "par_content": "RELIGIJOS evoliucija iš ankstesniojo ir primityvaus potraukio garbinti nepriklauso nuo apreiškimo. Tam, jog būtų užtikrintas toks vystymasis, visiškai pakanka normalaus žmogiškojo proto veikimo, kada yra visuotinės dvasinės dovanos šeštosios ir septintosios pagalbinių proto dvasių reguliuojantis poveikis."
                },
                {
                    "par_ref": "86:0.2",
                    "par_pageref": "950.2",
                    "par_content": "Žmogaus ankstyviausioji ikireliginė gamtos jėgų baimė palaipsniui tapo religinė, kada žmogiškoji sąmonė gamtą suasmenino, sudvasino, ir galiausiai sudievino. Dėl to primityvaus tipo religija buvo besivystančio gyvulinio proto psichologinės inercijos natūrali biologinė pasekmė po to, kada toks protas ėmė puoselėti sampratas apie tai, kas yra viršgamtiška."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "86:1",
            "section_title": "1. Atsitiktinumas: sekmė ir nesėkmė",
            "pars": [
                {
                    "par_ref": "86:1.1",
                    "par_pageref": "950.3",
                    "par_content": "Šalia natūralaus potraukio garbinti, ankstyvosios evoliucinės religijos kilmės šaknys siekia žmogiškąjį atsitiktinumo patyrimą—vadinamąjį pasisekimą, įprastus atsitikimus. Primityvusis žmogus, tam, kad išsimaitintų, medžiojo. Medžioklės rezultatai visą laiką turi skirtis, ir dėl to atsiranda toks patyrimas, kurį žmogus aiškina kaip *sėkmę* ir *nesėkmę.* Nepasisekimas buvo galingas faktorius vyrų ir moterų gyvenime, kurie nuolat gyveno ties pavojingos ir kupinos rūpesčių egzistencijos bedugnės kraštu."
                },
                {
                    "par_ref": "86:1.2",
                    "par_pageref": "950.4",
                    "par_content": "Laukinio ribotas intelektualus horizontas taip sutelkia dėmesį į atsitiktinumą, kad jo gyvenime nuolatiniu faktoriumi tampa atsitikimas. Primityvieji urantai kovojo dėl egzistavimo, o ne dėl pragyvenimo lygio; jie gyveno žūties gyvenimą, kuriame atsitiktinumas vaidino svarbų vaidmenį. Virš šitų laukinių nuolatinis siaubas dėl nežinomos ir nematomos nelaimės buvo pakibęs kaip nevilties debesis, kuris veiksmingai temdė kiekvieną malonumą; jie gyveno jausdami nuolatinę baimę, jog padarys kažką, kas atneš nelaimę. Prietaringi laukiniai visą laiką bijojo ilgalaikės sėkmės; jie į tokią gerą sėkmę žvelgė kaip į tam tikrą nelaimės šauklį."
                },
                {
                    "par_ref": "86:1.3",
                    "par_pageref": "950.5",
                    "par_content": "Šita visą laiką esanti baimė, jog gali nepasisekti, buvo paralyžuojanti. Kam įtemptai dirbti ir dėl to sulaukti nesėkmės—už kažką negauti nieko—kada galima plaukti pasroviui ir sulaukti sėkmės—gauti kažką už nieką? Nemąstantys žmonės sėkmę užmiršta—laiko ją savaime suprantama—bet jie skausmingai prisimena nesėkmę."
                },
                {
                    "par_ref": "86:1.4",
                    "par_pageref": "950.6",
                    "par_content": "Ankstyvasis žmogus gyveno jausdamas neužtikrintumą ir nuolatinę baimę dėl atsitiktinumo—nesėkmės. Gyvenimas buvo jaudinantis atsitiktinumo žaidimas; egzistencija buvo azartinis lošimas. Nieko nuostabaus, kad iš dalies civilizuoti žmonės vis dar tebetiki atsitiktinumu ir aiškiai išreiškia polinkį į azartinius žaidimus. Primityvusis žmogus svyravo tarp dviejų galingų interesų: tarp aistros gauti kažką už nieką ir baimės nieko negauti už kažką. Ir šituo egzistencijos azartiniu žaidimu ankstyvojo laukinio protas buvo labai susidomėjęs ir aukščiausiu laipsniu susižavėjęs."
                },
                {
                    "par_ref": "86:1.5",
                    "par_pageref": "951.1",
                    "par_content": "Vėliau piemenys laikėsi tokių pačių pažiūrų dėl atsitiktinumo ir atsitikimo, tuo tarpu dar vėliau žemdirbiai vis sąmoningiau ėmė suvokti, kad javams tiesioginės įtakos turi daugelis dalykų, kuriuos žmogus mažai kontroliuoja arba iš viso nekontroliuoja. Žemdirbys tapo sausros, potvynių, krušos, audrų, parazitų, ir augalų ligų, o taip pat ir karščio ir šalčio auka. Ir kadangi visi šitie natūralūs poveikiai turėjo įtakos individo klestėjimui, tai jie buvo laikomi sėkme arba nesėkme."
                },
                {
                    "par_ref": "86:1.6",
                    "par_pageref": "951.2",
                    "par_content": "Šita atsitiktinumo ir pasisekimo samprata stipriai persmelkė visų senovės tautų filosofiją. Net ir nesenais laikais Saliamono Išmintimi buvo pasakyta: “Aš atsisukau ir pamačiau, jog lenktynes nevisada laimi greičiausias, o mūšyje nevisada nugali stipriausias, ir duona nevisada atitenka išmintingam, ir turtai nevisada atitenka supratingiems žmonėms, o sumanus nevisada sulaukia palankumo; bet likimas ir atsitiktinumas yra skirtas jiems visiems. Nes žmogus nežino savo likimo; kaip žuvis pagauna blogio tinklas, ir kaip paukščius sugauna spąstai, taip ir žmonių sūnus sugauna blogio metas, kada juos užgriūna netikėtai{0}.”"
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "86:2",
            "section_title": "2. Atsitiktinumo įasmeninimas",
            "pars": [
                {
                    "par_ref": "86:2.1",
                    "par_pageref": "951.3",
                    "par_content": "Laukinio protui nerimas buvo natūrali būsena. Kada vyrai ir moterys tampa didžiulio nerimo aukomis, tada jie tiesiog sugrįžta į savo tolimųjų protėvių natūralią būseną; o kada nerimas tampa iš tiesų skausmingu, tada jis trukdo veiklai ir neišvengiamai sukelia evoliucinius pakeitimus ir biologinius prisitaikymus. Žengiančiai į priekį evoliucijai skausmas ir kentėjimas yra esminiai dalykai."
                },
                {
                    "par_ref": "86:2.2",
                    "par_pageref": "951.4",
                    "par_content": "Kova dėl egzistencijos yra tokia skausminga, jog kai kurios atsilikusios gentys dar ir dabar kaukia ir rauda dėl kiekvieno naujo saulėtekio. Primityvusis žmogus nuolat klausdavo “Kas mane kankina?” Nesurasdamas savo vargų materialaus šaltinio, jis apsistojo ties dvasiniu paaiškinimu. Ir taip gimė religija iš baimės tam, kas yra paslaptinga, iš baimingos pagarbos tam, kas yra nematoma, iš siaubo tam, kas yra nežinoma. Iš pradžių dėl atsitiktinumo, o vėliau dėl paslapties, šitokiu būdu gamtos baimė tapo vienu iš faktorių kovoje už egzistavimą."
                },
                {
                    "par_ref": "86:2.3",
                    "par_pageref": "951.5",
                    "par_content": "Primityvusis protas buvo logiškas, bet turėjo nedaug idėjų, kad galėtų protingai nustatyti ryšius; laukinio protas buvo neapšviestas, visiškai neišprusęs. Jeigu vienas įvykis ėjo po kito, tai, laukinio supratimu, jie buvo priežastis ir pasekmė. Ką civilizuotas žmogus laiko prietaru, tas laukiniam buvo tiesiog visiškai nežinomas dalykas. Žmonija palaipsniui sužinojo, kad nebūtinai yra koks nors ryšys tarp tikslų ir pasekmių. Žmogiškosios būtybės tiktai pradeda suvokti, kad egzistencijos reakcijos atsiranda tarp veiksmų ir jų pasekmių. Laukinis stengiasi įasmeninti viską, kas yra neapčiuopiama ir abstraktu, ir tokiu būdu tiek gamta, tiek atsitiktinumas yra įasmeninami kaip vėlės—dvasios, o vėliau yra įasmeninami kaip dievai."
                },
                {
                    "par_ref": "86:2.4",
                    "par_pageref": "951.6",
                    "par_content": "Žmogus natūraliai yra linkęs tikėti tuo, kas, jo nuomone, jam yra geriausia, tuo, kas jį tiesiogiai ar netiesiogiai domina; savo paties interesas didele dalimi užgožia logiką. Skirtumas tarp laukinio proto ir civilizuotų žmonių proto yra daugiau turinio, o ne prigimties skirtumas, daugiau laipsnio, o ne kokybės skirtumas."
                },
                {
                    "par_ref": "86:2.5",
                    "par_pageref": "951.7",
                    "par_content": "Bet ir toliau tuos dalykus, kuriuos sunku suvokti, priskirti viršgamtinėms priežastims yra ne daugiau kaip tingumas ir patogus būdas vengti visų formų įtempto intelektualaus darbo. Pasisekimas yra tiesiog terminas, sukurtas tam, jog pažymėtų tai, kas yra nepaaiškinama bet kuriame žmogiškosios egzistencijos amžiuje; jis pavadina tuos reiškinius, kurių žmonės suvokti negali arba nenori. Atsitiktinumas yra toks žodis, kuris pažymi, kad žmogus yra per daug neišmanantis arba perdaug tingus, kad apibrėžtų priežastis. Žmonės natūralų vyksmą laiko atsitiktinumu arba nesėkme tiktai tada, kada jie neturi smalsumo ir vaizuotės, kada rasėms stinga iniciatyvos ir jaudinančio patyrimo. Gyvenimo reiškinių tyrinėjimas anksčiau ar vėliau sugriauna žmogaus tikėjimą atsitiktinumu, pasisekimu, ir vadinamosiomis nesėkmėmis, visa tai pakeisdamas dėsnio ir tvarkos visata, kurioje prieš kiekvieną pasekmę eina konkreti priežastis. Tokiu būdu egzistencijos baimę pakeičia gyvenimo džiaugsmas."
                },
                {
                    "par_ref": "86:2.6",
                    "par_pageref": "952.1",
                    "par_content": "Laukinis į visą gamtą žiūrėjo kaip į gyvą, kaip priklausančią kažkam. Civilizuotas žmogus tebespardo ir tebekeikia tuos negyvus objektus, kurie pasitaiko jo kelyje ir už kurių jis užkliūna. Primityvusis žmogus niekada nieko nelaikė atsitiktiniu; visada viskas buvo iš anksto parengta. Primityviajam žmogui likimo sfera, atsitiktinumo pasireiškimas, dvasinis pasaulis, buvo lygiai tiek pat neorganizuotas ir netvarkingas, kokia neorganizuota ir netvarkinga buvo ir primtyvioji visuomenė. Į sėkmę ir nesėkmę buvo žiūrima kaip į įnoringą ir impulsyvią dvasinio pasaulio reakciją, vėliau kaip į dievų užgaidą."
                },
                {
                    "par_ref": "86:2.7",
                    "par_pageref": "952.2",
                    "par_content": "Bet nevisos religijos išsivystė iš animizmo. Kartu su animizmu egzistavo ir kitos sampratos apie viršgamtiškumą, ir šitie tikėjimai taip pat vedė į garbinimą. Natūralizmas nėra religija—jis yra religijos palikuonis."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "86:3",
            "section_title": "3. Mirtis — nesuprantamoji",
            "pars": [
                {
                    "par_ref": "86:3.1",
                    "par_pageref": "952.3",
                    "par_content": "Mirtis besivystančiam žmogui buvo didžiausias sukrėtimas, atsitiktinumo ir paslapties labiausiai gluminantis derinys. Ne gyvenimo šventumas, bet mirties sukrėtimas kėlė baimę ir šitaip veiksmingai skatino religiją. Laukinių tautose mirtis paprastai būdavo prievartinė, tokiu būdu neprievartinė mirtis tapo dar paslaptingesnė. Kaip natūrali gyvenimo pabaiga ir kurios yra tikimasi mirtis nebuvo aiški primityviųjų žmonių sąmonei, ir žmogui prireikė ištisų amžių, kad jis suvoktų jos neišvengiamumą."
                },
                {
                    "par_ref": "86:3.2",
                    "par_pageref": "952.4",
                    "par_content": "Ankstyvasis žmogus gyvenimą laikė savaime suprantamu dalyku, tuo tarpu į mirtį jis žiūrėjo kaip į tam tikros rūšies bausmę. Visos rasės turi legendų apie žmones, kurie nemiršta, likučius tų pasakojimų apie ankstyvąjį požiūrį į mirtį. Jau žmogiškasis protas turėjo miglotą sampratą apie neaiškų ir neorganizuotą dvasinį pasaulį, apie tokią sferą, iš kurios kilo viskas, ko negalima suprasti žmogiškajame gyvenime, ir šitą ilgą nepaaiškinamų reiškinių sąrašą papildė ir mirtis."
                },
                {
                    "par_ref": "86:3.3",
                    "par_pageref": "952.5",
                    "par_content": "Visos žmonių ligos ir natūrali mirtis iš pradžių buvo tikima, jog yra dėl dvasios įtakos. Net ir šiandieniniais laikais kai kurios civilizuotos rasės mano, kad ligas sukelia “priešas” ir kad išgijimas priklauso nuo religinių ritualų. Vėlesnės ir sudėtingesnės teologinės sistemos mirtį vis dar tebepriskiria dvasinio pasaulio veikimui, visa tai atvedė į tokias doktrinas, kaip pirmoji nuodėmė ir žmogaus nuopuolis."
                },
                {
                    "par_ref": "86:3.4",
                    "par_pageref": "952.6",
                    "par_content": "Būtent savo bejėgiškumo prieš galingas gamtos jėgas suvokimas, kartu pripažįstant žmogiškąjį silpnumą mirties ir ligos akivaizdoje, laukinį privertė pagalbos kreiptis į viršmaterialų pasaulį, kurį jis miglotai įsivaizdavo kaip šitų paslaptingų gyvenimo vingių šaltinį."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "86:4",
            "section_title": "4. Išlikimo po mirties samprata",
            "pars": [
                {
                    "par_ref": "86:4.1",
                    "par_pageref": "952.7",
                    "par_content": "Samprata apie mirtingojo asmenybės viršmaterialią fazę gimė dėl nesąmoningos ir grynai atsitiktinės kasdienių gyvenimo įvykių asociacijos, plius dėl vėlių susapnavimo. Vienu metu mirusį vadą susapnavus keliems jo genties nariams atrodė, jog tai buvo įtikinamas įrodymas, kad senasis vadas kažkokia forma iš tikrųjų sugrįžo. Visa tai buvo labai realus dalykas laukiniam, kuris pabusdavo iš tokių sapnų išmuštas prakaito, drebėdamas, ir šaukdamas."
                },
                {
                    "par_ref": "86:4.2",
                    "par_pageref": "953.1",
                    "par_content": "Tai, kad tikėjimas į pomirtinę egzistenciją yra kilęs iš sapnų, paaiškina polinkį nematomus dalykus visada įsivaizduoti matomais. Ir netrukus šita nauja samprata apie ateities gyvenimą dėl vėlės susapnavimo ėmė efektyviai veikti kaip vaistas nuo mirties baimės drauge su biologiniu savisaugos instinktu."
                },
                {
                    "par_ref": "86:4.3",
                    "par_pageref": "953.2",
                    "par_content": "Ankstyvasis žmogus taip pat buvo susirūpinęs dėl savo kvėpavimo, ypač šaltame klimate, kada iškvepiant jis atrodydavo kaip debesis. *Gyvybės kvėpavimas* buvo laikomas tuo reiškiniu, kuris skyrė gyvuosius nuo mirusiųjų{1}. Jis žinojo, kad kvėpavimas gali palikti kūną, o jo sapnai apie įvairių keistų dalykų atlikimą tuo metu, kol jis miega, įtikino jį, kad su žmogiškąja būtybe yra susieta kažkas tokio, kas yra nematerialu. Pati primityviausioji idėja apie žmogiškąją sielą, vėlę, kilo iš minties-sistemos apie kvėpavimą-sapną."
                },
                {
                    "par_ref": "86:4.4",
                    "par_pageref": "953.3",
                    "par_content": "Galiausiai laukinis save suvokė kaip dvigubą—kūną ir kvėpavimą. Kvėpavimas be kūno prilygo dvasiai, vėlei. Nors turėdamos labai aiškią žmogiškąją prigimtį, vėlės, arba dvasios, buvo laikomos viršžmogiškomis. Ir šitas tikėjimas, jog egzistuoja bekūnės dvasios atrodė, jog paaiškina, kodėl atsitinka tai, kas yra neįprasta, nepaprasta, reta, ir nepaaiškinama."
                },
                {
                    "par_ref": "86:4.5",
                    "par_pageref": "953.4",
                    "par_content": "Primityvioji doktrina apie išlikimą po mirties nebūtinai buvo tikėjimas į nemirtingumą. Būtybės, kurios nesugebėdavo suskaičiuoti daugiau kaip iki dvidešimties, vargu ar galėjo suvokti begalybę ir amžinybę; vietoje šito jos galvojo apie vienas po kito einančius įsikūnijimus."
                },
                {
                    "par_ref": "86:4.6",
                    "par_pageref": "953.5",
                    "par_content": "Oranžinė rasė buvo ypatingai linkusi tikėti į transmigraciją ir reinkarnaciją. Mintis apie naują įsikūnijimą atsirado stebint vaikų ir tėvų vidinių ir išorinių bruožų panašumą. Paprotys vaikams suteikti senelių ir kitų protėvių vardus buvo dėl tikėjimo į reinkarnaciją. Kai kurios vėlesnės rasės tikėjo, kad žmogus miršta nuo trijų iki septynių kartų. Šitą tikėjimą (likusį iš Adomo mokymų apie morontinius gyvenamuosius pasaulius), ir apreikštos religijos daug kitų liekanų, galima surasti kitais atžvilgiais absurdiškose dvidešimtojo amžiaus barbarų doktrinose."
                },
                {
                    "par_ref": "86:4.7",
                    "par_pageref": "953.6",
                    "par_content": "Ankstyvasis žmogus neturėjo minčių apie pragarą ar bausmę ateityje. Laukiniai į ateities gyvenimą žiūrėjo lygiai taip, kaip į dabartinį, tik be visų nesėkmių. Vėliau, imta suvokti atskirą likimą geroms vėlėms ir blogoms vėlėms—rojų ir pragarą. Bet kadangi daug primityviųjų rasių tikėjo, kad žmogus į kitą gyvenimą patenka vos tik palieka šitą gyvenimą, tai jie nepuoselėjo minties apie senatvę ir pasiligojimą. Pasenę geriau sutiko, kad juos nužudytų iki to laiko, kada jie bus per daug nusilpę."
                },
                {
                    "par_ref": "86:4.8",
                    "par_pageref": "953.7",
                    "par_content": "Beveik kiekviena grupė turėjo skirtingą supratimą apie vėlės sielos likimą. Graikai tikėjo, kad silpni žmonės turi turėti silpnas sielas, taigi jie sugalvojo Pragarą, vietą, kur tiko priimti tokias anemiškas sielas; taip pat buvo manoma, jog šitų neenergingų atstovų šešėliai buvo trumpesni. Ankstyvieji anditai manė, kad jų vėlės sugrįžta į gimtuosius protėvių kraštus. Kinai ir egiptiečiai kažkada tikėjo, kad siela ir kūnas pasilieka drauge. Toks tikėjimas tarp egiptiečių pasireiškė rūpestingu kapaviečių įrengimu ir pastangomis konservuoti kūną. Net ir šiuolaikinės tautos stengiasi sustabdyti mirusiojo irimą. Hebrajai sugalvojo, kad individo vaiduokliška kopija nusileidžia žemyn į Šeolą; ji nebegali sugrįžti į gyvųjų žemę{2}. Jie iš tiesų žengė šitą svarbų žingsnį į priekį mokyme apie sielos evoliuciją."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "86:5",
            "section_title": "5. Samprata apie velę-sielą",
            "pars": [
                {
                    "par_ref": "86:5.1",
                    "par_pageref": "953.8",
                    "par_content": "Nematerialioji žmogaus dalis buvo vadinama įvairiai: vėlė, dvasia, šešėlis, šmėkla, vaiduoklis, ir pastaruoju metu *siela.* Siela buvo ankstyvojo žmogaus vizijos antrininkas; ji buvo visais atžvilgiais lygiai tokia pati, kaip ir pats mirtingasis, išskyrus tai, kad ji nereagavo į prisilietimą. Tikėjimas į vizijos antrininkus tiesiogiai vedė į tokią sampratą, jog visi daiktai, gyvi ir negyvi, turi sielą, taip pat ir žmonės. Šita samprata turėjo polinkį ilgą laiką išsilaikyti tikėjimuose į gamtos dvasias; eskimai dar ir dabar tebemano, jog gamtoje viskas turi dvasią."
                },
                {
                    "par_ref": "86:5.2",
                    "par_pageref": "954.1",
                    "par_content": "Vėlės sielą buvo galima išgirsti ir pamatyti, bet ne paliesti. Palaipsniui rasės vizijų gyvenimas tiek išvystė ir išplėtė šito besivystančio dvasinio pasaulio veiklą, kad galiausiai į mirtį buvo žiūrima kaip į “vėlės atsiskyrimą{3}.” Visos primityviosios gentys, išskyrus tas, kurios buvo tik šiek tiek aukščiau už gyvulius, išvystė tam tikrą sampratą apie sielą. Besivystanti civilizacija šitą prietaringą sielos sampratą sunaikina, ir žmogaus nauja samprata apie sielą kaip Dievą pažįstančio mirtingojo proto ir jame gyvenančios dieviškosios dvasios, Minties Derintojo, bendrą kūrinį visiškai priklauso nuo apreiškimo ir asmeninio religinio patyrimo."
                },
                {
                    "par_ref": "86:5.3",
                    "par_pageref": "954.2",
                    "par_content": "Ankstyvieji mirtingieji paprastai nesugebėdavo atskirti viduje gyvenančios dvasios ir evoliucinės prigimties sielos. Laukinis buvo labai susipainiojęs, nežinodamas, ar vėlės siela kūnui yra sava, ar ji yra išorinis veiksnys, turintis tą kūną. Kadangi susipainiojus nebuvo racionalios minties, tai laukinių požiūris į sielas, vėles, ir dvasias buvo labai nenuoseklus."
                },
                {
                    "par_ref": "86:5.4",
                    "par_pageref": "954.3",
                    "par_content": "Buvo manoma, jog siela su kūnu yra susieta taip, kaip kvapas yra susietas su gėle. Senovės žmonės tikėjo, kad siela gali palikti kūną įvairiais būdais, kaip antai:"
                },
                {
                    "par_ref": "86:5.5",
                    "par_pageref": "954.4",
                    "par_content": "1. Įprastai ir trumpam apalpus."
                },
                {
                    "par_ref": "86:5.6",
                    "par_pageref": "954.5",
                    "par_content": "2. Miego metu, natūraliai sapnuojant."
                },
                {
                    "par_ref": "86:5.7",
                    "par_pageref": "954.6",
                    "par_content": "3. Komos ir nesąmonės būsenoje, susijusioje su ligomis ir nelaimingais atsitikimais."
                },
                {
                    "par_ref": "86:5.8",
                    "par_pageref": "954.7",
                    "par_content": "4. Mirštant, išsiskyrimas visam laikui."
                },
                {
                    "par_ref": "86:5.9",
                    "par_pageref": "954.8",
                    "par_content": "Laukiniai į čiaudėjimą žiūrėjo kaip į nesėkmingą sielos mėginimą išsiveržti iš kūno. Nemiegodamas ir budėdamas kūnas sugebėdavo sutrukdyti sielos mėginimui pabėgti. Vėliau, čiaudėjimą visada palydėdavo koks nors religinis išsireiškimas, toks, kaip “Telaimina tave Dievas!”"
                },
                {
                    "par_ref": "86:5.10",
                    "par_pageref": "954.9",
                    "par_content": "Anksti evoliucijoje buvo manoma, kad miegas įrodo, jog vėlės siela iš kūno gali būti išėjusi, ir buvo tikima, kad ją galima sugrąžinti ištarus ar sušukus miegančiojo vardą. Esant kitoms nesąmoningos būsenos formoms, buvo manoma, jog siela yra labiau nutolusi, galbūt mėgina ištrūkti visam laikui - artindama mirtį. Į sapnus buvo žiūrima kaip į sielos patyrimus miego metu, kada ji trumpam yra palikusi kūną. Laukinis tiki, kad jo sapnai yra tiek pat realūs, kaip ir bet kuri kita jo patyrimo dalis tada, kada jis nemiega. Senovės žmonės miegančiuosius žadindavo palaipsniui, kad siela turėtų laiko sugrįžti į kūną."
                },
                {
                    "par_ref": "86:5.11",
                    "par_pageref": "954.10",
                    "par_content": "Per visus amžius žmonės su baiminga pagarba žiūrėjo į nakties meto vaiduoklius, ir hebrajai nebuvo išimtis. Jie iš tikrųjų tikėjo, kad Dievas su jais kalbasi sapnuose, nepaisant Mozės perspėjimų, nukreiptų prieš tokią mintį{4}{5}. Ir Mozė buvo teisus, nes paprasti sapnai nėra tie metodai, kuriuos dvasinio pasaulio asmenybės panaudoja tada, kada jos stengiasi užmegzti ryšį su materialiomis būtybėmis."
                },
                {
                    "par_ref": "86:5.12",
                    "par_pageref": "954.11",
                    "par_content": "Senovės žmonės tikėjo, kad sielos gali įeiti į gyvūnus ir net į negyvus objektus. Toks tikėjimas aukščiausią laipsnį pasiekė vilkolakio idėjose apie susitapatinimą su gyvūnais. Žmogus gali būti įstatymų besilaikantis gyventojas dienos metu, bet, kada jis užmiega, tada jo siela gali įeiti į vilką arba į kokį nors kitą gyvūną, šmižinėjantį ir naktį nusiaubiantį viską aplinkui."
                },
                {
                    "par_ref": "86:5.13",
                    "par_pageref": "955.1",
                    "par_content": "Primityvieji žmonės manė, kad siela yra susijusi su kvėpavimu, ir kad jos savybes galima įdiegti arba perkelti kvėpavimu. Drąsuolis vadas kvėpuodavo naujagimiui, tuo jam perteikdamas drąsą. Ankstyvųjų krikščionių Šventosios Dvasios padovanojimo ritualo metu būdavo kvėpuojama į kandidatus{6}. Psalmininkas sakė: “Viešpaties žodžiu buvo sukurti dangūs, o visa gausybė, esanti juose, buvo sutverta jo burnos kvėpavimu{7}.” Ilgą laiką buvo paprotys, kada vyriausiasis sūnus mėgindavo sugauti savo mirštančiojo tėvo paskutinįjį iškvėpimą."
                },
                {
                    "par_ref": "86:5.14",
                    "par_pageref": "955.2",
                    "par_content": "Vėliau, lygiai taip, kaip ir kvėpavimo, imta bijoti šešėlio ir žiūrėti į jį su gilia pagarba. Savo paties atvaizdas vandenyje kartais buvo laikomas įrodymu, jog egzistuoja antrininkas, o į veidrodžius buvo žiūrima su prietaringa baime. Net ir dabar daug civilizuotų žmonių mirties atveju veidrodį nusuka į sieną. Kai kurios atsilikusios gentys tebetiki, jog paveikslas, piešinys, modelis, ar atvaizdas pašalina iš kūno visą sielą arba jos dalį; dėl to jie yra draudžiami."
                },
                {
                    "par_ref": "86:5.15",
                    "par_pageref": "955.3",
                    "par_content": "Apskritai buvo manoma, jog siela yra susitapatinusi su kvėpavimu, bet įvairios tautos laikėsi nuomonės, kad siela taip pat gyvena galvoje, plaukuose, širdyje, kepenyse, kraujyje, ir riebaluose. “Abelio kraujo šauksmas iš žemės” išreiškia vienu metu buvusį tikėjimą, kad vėlė būna kraujyje{8}. Semitai mokė, jog siela gyvena kūno riebaluose, ir daugelyje tautų valgyti gyvūnų riebalus buvo tabu{9}. Galvų, kaip ir skalpų, medžioklė buvo tas metodas, kurio pagalba buvo sugaunama priešo siela. Pastaraisiais laikais akys buvo laikomos sielos langais{10}."
                },
                {
                    "par_ref": "86:5.16",
                    "par_pageref": "955.4",
                    "par_content": "Tie, kurie laikėsi trijų ar keturių sielų doktrinos, tikėjo, kad vienos sielos netekimas reiškė nepatogumą, dviejų sielų praradimas reiškė ligą, trijų sielų netekimas reiškė mirtį. Viena siela gyveno kvėpavime, viena siela gyveno galvoje, viena siela gyveno plaukuose, viena siela gyveno širdyje. Sergantiems būdavo patariama vaikščioti lauke, viliantis, kad juos palikusios sielos bus sugautos. Buvo manoma, jog pasiligojusio žmogaus sergančią sielą didieji šamanai gali pakeisti nauja siela, “nauju gimimu.”"
                },
                {
                    "par_ref": "86:5.17",
                    "par_pageref": "955.5",
                    "par_content": "Badonano vaikai išvystė tikėjimą į dvi sielas, kvėpavimą ir šešėlį. Ankstyvosios noditų rasės manė, kad žmogų sudarė du asmenys, siela ir kūnas. Šitą žmogaus egzistencijos filosofiją vėliau išreiškė graikų požiūris. Patys graikai tikėjo į tris sielas; augalinė siela gyveno skrandyje, gyvulinė siela gyveno širdyje, intelektuali siela gyveno galvoje. Eskimai tiki, jog žmogus turi tris dalis: kūną, sielą, ir vardą."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "86:6",
            "section_title": "6. Velių-Dvasių aplinka",
            "pars": [
                {
                    "par_ref": "86:6.1",
                    "par_pageref": "955.6",
                    "par_content": "Žmogus natūralią aplinką paveldėjo, visuomeninę aplinką įgavo, ir vėlių aplinką įsivaizdavo. Valstybė yra žmogaus reakcija į natūralią aplinką, šeima yra jo reagavimas į visuomeninę aplinką, bažnyčia yra jo reakcija į iliuzorinę vėlių aplinką."
                },
                {
                    "par_ref": "86:6.2",
                    "par_pageref": "955.7",
                    "par_content": "Žmonijos istorijoje labai anksti buvo visuotinai patikėta vėlių ir dvasių įsivaizduojamo pasaulio realybėmis, ir šitas naujai įsivaizduojamas dvasių pasaulis primityvioje visuomenėje tapo jėga. Šito naujojo faktoriaus atsiradimas žmogaus mąstyme ir veikloje visos žmonijos protinį ir moralinį gyvenimą pakeitė visam laikui."
                },
                {
                    "par_ref": "86:6.3",
                    "par_pageref": "955.8",
                    "par_content": "Į šitą pagrindinę iliuzijos ir neišmanymo prielaidą mirtingojo baimė sudėjo viską iš vėlesniųjų prietarų ir primityviųjų tautų religijos. Tai buvo žmogaus vienintelė religija iki pat apreiškimo laikų, ir šiandien daugelis pasaulio rasių turi tiktai šitokią primityvią evoliucinę religiją."
                },
                {
                    "par_ref": "86:6.4",
                    "par_pageref": "955.9",
                    "par_content": "Evoliucijai žengiant į priekį, sėkmė buvo siejama su geromis dvasiomis, o nesėkmė buvo asocijuojama su blogomis dvasiomis. Priverstinio prisitaikymo prie besikeičiančios aplinkos sunkumas buvo laikomas nesėkme, dvasių vėlių nepasitenkinimu. Primityvusis žmogus iš savo įgimto potraukio garbinti ir klaidingos sampratos apie atsitiktinumą palaipsniui išvystė religiją. Tam, kad įveiktų šituos atsitiktinumų pasireiškimus, civilizuotas žmogus pasitelkia apsidraudimo schemas; šiuolaikinis mokslas vietoje netikrų dvasių ir įnoringų dievų siūlo registratorių su matematiniu apskaičiavimu."
                },
                {
                    "par_ref": "86:6.5",
                    "par_pageref": "956.1",
                    "par_content": "Kiekviena nauja karta iš savo protėvių kvailų prietarų juokiasi, nors ji pati ir toliau laikosi tų minties ir garbinimo sofizmų, kurie kels šypseną apsišvietusiems palikuonims."
                },
                {
                    "par_ref": "86:6.6",
                    "par_pageref": "956.2",
                    "par_content": "Bet pagaliau primityviojo žmogaus protą užvaldė tokios mintys, kurios pranoko visus jo įgimtus biologinius potraukius; pagaliau žmogus netrukus turėjo pradėti vystyti gyvenimo meną, paremtą kažkuo daugiau negu reakcija į materialius akstinus. Ėmė atsirasti primityvios filosofinės gyvenimo politikos pradmenys. Netrukus turėjo atsirasti viršgamtinis gyvenimo standartas, nes, jeigu dvasios vėlė yra supykusi, tai aplankys nesėkmė, jeigu ji yra patenkinta, tai aplankys sėkmė, tuomet ir žmogaus elgesys turi būti atitinkamai reguliuojamas. Pagaliau išsivystė samprata, kas yra gera ir kas yra bloga; ir visa tai buvo likus daug laiko iki bet kokio apreiškimo žemėje."
                },
                {
                    "par_ref": "86:6.7",
                    "par_pageref": "956.3",
                    "par_content": "Atsiradus šitoms sampratoms, buvo pradėta ilga ir laiką švaistanti kova, kaip įsiteikti amžinai nepatenkintoms dvasioms, evoliucinės religinės baimės vergiški pančiai, tas ilgalaikis žmogaus pastangų tuščias eikvojimas paminklams, šventykloms, aukojimams, ir šventikams. Tai buvo siaubinga ir gąsdinanti kaina, kurią teko sumokėti, bet ji buvo viso šito verta, nes žmogus šito dėka pasiekė natūralų suvokimą, kas yra santykinis gėris ir blogis; gimė žmogiškoji etika!"
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "86:7",
            "section_title": "7. Primityviosios religijos funkcija",
            "pars": [
                {
                    "par_ref": "86:7.1",
                    "par_pageref": "956.4",
                    "par_content": "Laukinis jautė poreikį apsidrausti, ir dėl to jis noriai mokėjo savo kankinantį užmokestį baime, prietarais, siaubu, ir dovanomis žyniui už tai, kad jį magiškai apdraustų nuo nesėkmės. Primityvioji religija buvo tiesiog apsidraudimo užmokestis nuo pavojų, tykančių miške; civilizuotas žmogus moka materialų draudimo įnašą nuo nelaimingų atsitikimų gamyboje ir šiuolaikinės gyvensenos kritinių situacijų atveju."
                },
                {
                    "par_ref": "86:7.2",
                    "par_pageref": "956.5",
                    "par_content": "Šiuolaikinė visuomenė draudimo verslą perkelia iš šventikų ir religijos sferos į ekonomikos sritį. Religija vis daugiau rūpinasi gyvenimo apdraudimu po mirties. Šiuolaikiniai žmonės, bent jau tie, kurie mąsto, nebemoka tuščiai tam, kad valdytų sėkmę. Religija palaipsniui kyla į aukštesnį filosofinį lygį kaip kontrastas savo ankstesniajai apdraudimo nuo nesėkmės funkcijai."
                },
                {
                    "par_ref": "86:7.3",
                    "par_pageref": "956.6",
                    "par_content": "Bet šitos senovės idėjos apie religiją užkirto kelią tam, jog žmonės taptų fatalistais ir beviltiškais pesimistais; jie tikėjo, kad jie gali bent jau kažką padaryti, jog paveiktų likimą. Vėlių baimės religija teigė žmonėms, kad jie turi *reguliuoti savo elgesį,* kad yra viršmaterialus pasaulis, kuris valdo žmogaus likimą."
                },
                {
                    "par_ref": "86:7.4",
                    "par_pageref": "956.7",
                    "par_content": "Šiuolaikinės civilizuotos rasės tik pradeda išsivaduoti iš vėlių baimės aiškindamos sėkmę ir egzistencijos įprastą nelygybę. Žmonija ima išsilaisvinti iš vėlės-dvasios pančių aiškinant nesėkmę. Bet nors žmonės ir atsisako klaidingos doktrinos apie gyvenimo vingių dvasines priežastis, vis tik jie demonstruoja stebinantį norą pasiduoti beveik lygiai tokiam pat klaidingam mokymui, kuris juos verčia visą žmonių nelygybę aiškinti politiniu piktnaudžiavimu, visuomeniniu neteisingumu, ir pramonės konkurencija. Bet nauji įstatymai, auganti filantropija, ir tolimesnis pramonės reorganizavimas, kad ir kokie jie būtų geri, nepakeis įgimtų savybių ir gyvenimo atsitiktinumų. Tiktai faktų suvokimas ir išmintingas manipuliavimas gamtos dėsnių terpėje įgalins žmogų gauti tai, ko jis nori, ir išvengti to, ko jis nenori. Mokslinės žinios, vedančios į mokslinį veiksmą, yra vieninteliai vaistai nuo vadinamųjų atsitiktinių nesėkmių."
                },
                {
                    "par_ref": "86:7.5",
                    "par_pageref": "957.1",
                    "par_content": "Pramoninė gamyba, karas, vergovė, ir pilietinis valdymas atsirado reaguojant į žmogaus visuomeninę evoliuciją jo natūralioje aplinkoje; panašiai atsirado ir religija kaip jo reakcija į įsivaizduojamą vėlių pasaulio iliuzorinę aplinką. Religija buvo savęs palaikymo evoliucinis išsivystymas, ir jai tą padaryti pavyko, nepaisant to, kad iš pradžių ji buvo grindžiama klaidinga samprata ir buvo visiškai nelogiška."
                },
                {
                    "par_ref": "86:7.6",
                    "par_pageref": "957.2",
                    "par_content": "Primityvioji religija žmogiškojo proto dirvą parengė, klaidingos baimės galinga ir pagarbą keliančia jėga, viršgamtinės kilmės bona fide dvasinės jėgos, Minties Derintojo, padovanojimui. Ir dieviškieji Derintojai nuo to momento visą laiką dirba tam, kad Dievo baimę pakeistų į Dievo meilę. Evoliucija gali būti lėta, bet ji yra neklystančiai veiksminga."
                },
                {
                    "par_ref": "86:7.7",
                    "par_pageref": "957.3",
                    "par_content": "[Pateikta Nebadono Vakaro Žvaigždės.]"
                }
            ]
        }
    ],
    "footnotes": [
        "*Lenktynių nelaimi lengvasvoris*: Koh 9:11-12.",
        "*Gyvybės kvėpavimas*: Pr 2:7; Pr 6:17; Pr 7:15,22; Job 33:4.",
        "*Sheol*: Lk 16:17-26.",
        "*Atsisakykite vaiduoklio*: Pr 25:8; Job 3:11; Job 13:19; Jer 15:9; Rd 1:19; Jn 19:30.",
        "*Dievas „kalba“ sapnuose*: Pr 20:3; Pr 28:12-16; Jer 23:25-26; Sk 12:6; Dan 1:17; Mt 1:20; 1 Sam 28:15.",
        "*Mozės įsakymas apie sapnus*: Įst 13:1-5.",
        "*Kvėpavimas ir dvasia*: Jn 20:22.",
        "*Kūrimas Viešpaties žodžiu*: Ps 33:6.",
        "*Siela verkia nuo Abelio kraujo*: Pr 4:10.",
        "*Gyvūninių riebalų tabu*: Kun 3:17; Kun 7:22-25.",
        "*Akys yra sielos langai*: Mt 6:22-23; Lk 11:34."
    ],
    "paper_title": "Religijos ankstyvoji evoliucija"
}