{
    "paper_index": 49,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "49:0",
            "pars": [
                {
                    "par_ref": "49:0.1",
                    "par_pageref": "559.1",
                    "par_content": "VISI mirtingaisiais apgyvendinti pasauliai yra evoliuciniai kilme ir esme. Šitos sferos yra laiko ir erdvės mirtingųjų rasių gimimo vieta, evoliucinis lopšys. Kiekvienas kylančiosios gyvybės laiptelis yra tikra lavinimo mokykla tai egzistencijos pakopai, kuri būtent ir yra priešakyje, ir tas pasakytina ir apie žmogaus progresinio kilimo į Rojų kiekvieną etapą; lygiai taip tas pasakytina tiek ir apie pirminį mirtingojo patyrimą evoliucinėje planetoje, kiek ir apie baigiamąją Melkizedekų mokyklą visatos būstinėje, tokią mokyklą, kurią kylantieji mirtingieji ima lankyti tik prieš pat savo pervedimą į supervisatos režimą ir prieš pat pirmojo etapo dvasinę egzistenciją."
                },
                {
                    "par_ref": "49:0.2",
                    "par_pageref": "559.2",
                    "par_content": "Visi apgyvendinti pasauliai dangiškajam administravimui paprastai yra sugrupuoti į vietines sistemas, ir kiekviena iš šitų vietinių sistemų yra apribota maždaug vienu tūkstančiu evoliucinių pasaulių. Šitas apribojimas remiasi Dienų Senųjų dekretu, ir jis yra susijęs su egzistuojančiomis evoliucinėmis planetomis, kuriose gyvena mirtingieji, turintys išlikimo statusą. Šitoje grupėje nėra nei tokių pasaulių, kurie galutinai įsitvirtino šviesoje ir gyvenime, nei tokių planetų, kuriose gyvybės vystymasis yra ikižmogiškojoje pakopoje."
                },
                {
                    "par_ref": "49:0.3",
                    "par_pageref": "559.3",
                    "par_content": "Pati Satanija yra neužbaigta sistema, turinti tiktai 619 apgyvendintų pasaulių. Šitos planetos yra numeruojamos sutinkamai su savo kaip apgyvendintų pasaulių, kaip pasaulių, kurie yra apgyvendinti valią turinčiais tvariniais, užregistravimu. Tokiu būdu Urantijai buvo duotas *Satanijos 606 numeris,* reiškiantis šitoje vietinėje sistemoje 606-tą pasaulį, kuriame tas ilgas evoliucinės gyvybės procesas pasiekė aukščiausią tašką atsiradus žmogiškosioms būtybėms. Trisdešimt šešios neapgyvendintos planetos artėja prie gyvybės-padovanojimo etapo, o kelios planetos dabar yra ruošiamos Gyvybės Nešėjams. Beveik du šimtai sferų vystosi taip, kad būtų pasirengusios gyvybės implantavimui per artimiausius keletą milijonų metų."
                },
                {
                    "par_ref": "49:0.4",
                    "par_pageref": "559.4",
                    "par_content": "Nevisos planetos yra tinkamos tam, kad priglaustų mirtingąją gyvybę. Mažos planetos, turinčios sukimosi aplink savo ašį didžiulį greitį, yra visiškai netinkamos gyvybei. Satanijos keliose fizinėse sistemose planetos, skriejančios aplink centrinę saulę, gyvybei yra perdaug didelės; didžiulė jų masė sukelia didžiulę traukos jėgą. Didelė dalis iš šitų milžiniškų sferų turi palydovus, kartais pusę tuzino ar daugiau, ir dažnai šitie mėnuliai savo dydžiu yra labai arti Urantijos dydžio, taip kad gyvybei jie yra beveik idealios vietos."
                },
                {
                    "par_ref": "49:0.5",
                    "par_pageref": "559.5",
                    "par_content": "Satanijos seniausias apgyvendintas pasaulis, pirmasis pasaulis, yra Anova, vienas iš keturiasdešimt keturių palydovų, besisukančių aplink milžinišką tamsiąją planetą, bet apšviečiamą trijų kaimyninių saulių skirtingos šviesos. Anova yra pasiekusi progresinės civilizacijos išsivysčiusį etapą."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "49:1",
            "section_title": "1. Planetinė gyvybė",
            "pars": [
                {
                    "par_ref": "49:1.1",
                    "par_pageref": "559.6",
                    "par_content": "Laiko ir erdvės visatos vystosi palaipsniui; gyvybės—žemiškosios ar dangiškosios—vystymasis nėra nei pagal norą, nei magiškas. Kosminė evoliucija nevisada gali būti suprantama (nuspėjama), bet ji tikrai niekada nebūna atsitiktinė."
                },
                {
                    "par_ref": "49:1.2",
                    "par_pageref": "560.1",
                    "par_content": "Materialios gyvybės biologinis vienetas yra protoplazminė ląstelė, cheminių, elektrinių, ir kitokių pagrindinių energijų bendroji sąjunga. Cheminės formulės skiriasi kiekvienoje sistemoje, o gyvų ląstelių reprodukavimo metodas yra šiek tiek skirtingas kiekvienoje vietinėje visatoje, bet Gyvybės Nešėjai visada yra tie gyvieji katalizatoriai, kurie sukelia materialios gyvybės pirmines reakcijas; jie yra gyvosios materijos energetinių grandinių sužadintojai."
                },
                {
                    "par_ref": "49:1.3",
                    "par_pageref": "560.2",
                    "par_content": "Visi vietinės sistemos pasauliai rodo neklystamą fizinį giminingumą; nežiūrint šito, kiekviena planeta turi savo gyvybės skalę, nėra dviejų pasaulių, kurie būtų tiksliai tokie patys augaliniu ir gyvuliniu apdovanojimu. Sistemos gyvybės tipuose šitos planetinės variacijos kyla dėl Gyvybės Nešėjų sprendimų. Bet šitos būtybės nėra nei kaprizingos, nei įnoringos; visatos yra valdomos sutinkamai su įstatymu ir tvarka. Nebadono įstatymai yra dieviškieji Salvingtono mandatai, o evoliucinė gyvybės kategorija Satanijoje yra suderinta su evoliuciniu Nebadono modeliu."
                },
                {
                    "par_ref": "49:1.4",
                    "par_pageref": "560.3",
                    "par_content": "Evoliucija yra žmogiškojo vystymosi taisyklė, bet pats procesas įvairiuose pasauliuose labai smarkiai skiriasi. Kartais gyvybė pradedama viename centre, kartais trijuose, kaip tai buvo Urantijoje. Pasauliuose, turinčiuose atmosferą, ji paprastai turi jūrinę kilmę, bet nevisada; daug kas priklauso nuo planetos fizinės būklės. Gyvybės Nešėjai gyvybės inicijavimo veikloje turi didžiulius įgaliojimus."
                },
                {
                    "par_ref": "49:1.5",
                    "par_pageref": "560.4",
                    "par_content": "Planetinei gyvybei vystantis, augalinė forma visada būna anksčiau už gyvulinę, ir ji būna gana pilnai išsivysčiusi prieš atsiskiriant gyvuliniams modeliams. Visi gyvuliniai tipai yra išsivystę iš ankstesnės gyvos substancijos augalinės karalystės bazinių modelių; jie nėra organizuoti atskirai."
                },
                {
                    "par_ref": "49:1.6",
                    "par_pageref": "560.5",
                    "par_content": "Gyvybės evoliucijos ankstyvieji etapai iš viso neatitinka jūsų šiandieninio požiūrio. *Mirtingasis žmogus nėra evoliucinis atsitiktinumas.* Yra tiksli sistema, visuotinis įstatymas, kuris nulemia planetinės gyvybės plano atsiskleidimą erdvės sferose. Laikas ir didelis rūšių skaičiaus sukūrimas nėra lemiami poveikiai. Pelės dauginasi daug greičiau už dramblius, bet drambliai vystosi daug greičiau už peles."
                },
                {
                    "par_ref": "49:1.7",
                    "par_pageref": "560.6",
                    "par_content": "Planetinės evoliucijos procesas yra tvarkingas ir kontroliuojamas. Aukštesnių organizmų išsivystymas iš žemesnių gyvybės grupių nėra atsitiktinis. Kartais evoliucinė pažanga yra laikinai uždelsiama dėl to, jog žūsta tam tikros gyvybės plazmos palankios linijos, kurios buvo įdiegtos rinktinėse rūšyse. Dažnai prireikia daugybės amžių tam, kad būtų kompensuota toji žala, kurią sukėlė vieno vienintelio žmogaus paveldimo aukštesnio biologinio požymio praradimas. Šitie rinktiniai ir aukštesnieji gyvos protoplazmos paveldimi biologiniai požymiai turėtų būti su pavydu ir išmintingai saugomi, kada jau jie yra kartą atsiradę. Ir daugumoje apgyvendintų pasaulių šitie aukštesnieji gyvybės potencialai yra vertinami daug labiau negu Urantijoje."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "49:2",
            "section_title": "2. Planetų fiziniai tipai",
            "pars": [
                {
                    "par_ref": "49:2.1",
                    "par_pageref": "560.7",
                    "par_content": "Augalinės ir gyvulinės gyvybės yra standartinis ir bazinis modelis kiekvienoje sistemoje. Bet Gyvybės Nešėjai dažnai susiduria su būtinybe šituos bazinius modelius modifikuoti tam, kad juos priderintų prie skirtingų fizinių sąlygų, su kuriomis jie susiduria daugybėje erdvės pasaulių. Jie puoselėja mirtingojo tvarinio bendrą sistemos tipą, bet yra septyni skirtingi fiziniai tipai, o taip pat šitų septynių svarbiausių skyrių tūkstančių tūkstančiai smulkesnių variacijų:"
                },
                {
                    "par_ref": "49:2.2",
                    "par_pageref": "561.1",
                    "par_content": "1. Atmosferiniai tipai."
                },
                {
                    "par_ref": "49:2.3",
                    "par_pageref": "561.2",
                    "par_content": "2. Elementiniai tipai."
                },
                {
                    "par_ref": "49:2.4",
                    "par_pageref": "561.3",
                    "par_content": "3. Gravitaciniai tipai."
                },
                {
                    "par_ref": "49:2.5",
                    "par_pageref": "561.4",
                    "par_content": "4. Temperatūriniai tipai."
                },
                {
                    "par_ref": "49:2.6",
                    "par_pageref": "561.5",
                    "par_content": "5. Elektriniai tipai."
                },
                {
                    "par_ref": "49:2.7",
                    "par_pageref": "561.6",
                    "par_content": "6. Energizuojantys tipai."
                },
                {
                    "par_ref": "49:2.8",
                    "par_pageref": "561.7",
                    "par_content": "7. Neįvardinti tipai."
                },
                {
                    "par_ref": "49:2.9",
                    "par_pageref": "561.8",
                    "par_content": "Satanijos sistemoje yra visi šitie tipai ir daugybė tarpinių grupių, nors kai kurie yra atstovaujami labai negausiai."
                },
                {
                    "par_ref": "49:2.10",
                    "par_pageref": "561.9",
                    "par_content": "1. *Atmosferiniai tipai.* Pasaulių, kuriuose gyvena mirtingieji, fizinius skirtumus iš esmės nulemia atmosferos prigimtis; kiti poveikiai, prisidedantys prie planetinės gyvybės skirtingumo, yra santykinai nedideli."
                },
                {
                    "par_ref": "49:2.11",
                    "par_pageref": "561.10",
                    "par_content": "Dabartinė Urantijos atmosferos būklė yra beveik ideali tam, kad palaikytų kvėpuojantį žmogaus tipą, bet žmogiškasis tipas gali būti taip modifikuotas, kad jis gali gyventi tiek superatmosferinėse, tiek ir subatmosferinėse planetose. Tokie modifikavimai taip pat apima ir gyvulinę gyvybę, kuri labai smarkiai skiriasi tose įvairiose apgyvendintose sferose. Tiek sub-, tiek superatmosferiniuose pasauliuose gyvulinių kategorijų modifikavimas yra labai didžiulis."
                },
                {
                    "par_ref": "49:2.12",
                    "par_pageref": "561.11",
                    "par_content": "Satanijoje iš atmosferinių tipų apie du su pusę procento yra subkvėpuojantieji, apie penkis procentus yra superkvėpuojantieji, ir daugiau kaip devyniasdešimt vienas procentas yra tarpinio kvėpavimo tipas, visi kartu sudarydami devyniasdešimt aštuonis su puse procento Satanijos pasaulių."
                },
                {
                    "par_ref": "49:2.13",
                    "par_pageref": "561.12",
                    "par_content": "Tokios būtybės, kaip Urantijos rasės, yra klasifikuojamos kaip tarpinio tipo kvėpuojantieji; jūs atstovaujate vidutinei arba tipinei mirtingųjų egzistencijos kvėpuojančiųjų kategorijai. Jeigu protingi tvariniai egzistuotų tokioje planetoje, kurios atmosfera būtų panaši į jūsų netolimos kaimynės, Veneros, atmosferą, tai jie priklausytų superkvėpuojančiųjų grupei, tuo tarpu būtybės, gyvenančios tokioje planetoje, kurios atmosfera yra tokia išretinta, kaip jūsų išorinio kaimyno, Marso, tai jie būtų vadinami subkvėpuojančiaisiais."
                },
                {
                    "par_ref": "49:2.14",
                    "par_pageref": "561.13",
                    "par_content": "Jeigu mirtingieji gyventų planetoje, kurioje nėra oro, kaip jūsų mėnulyje, tai jie priklausytų atskirai nekvėpuojančiųjų kategorijai. Šitas tipas išreiškia radikalų arba ekstremalų prisiderinimą prie planetos aplinkos, ir yra aptariamas atskirai. Nekvėpuojantieji sudaro likusį vieną ir pusę procento Satanijos pasaulių."
                },
                {
                    "par_ref": "49:2.15",
                    "par_pageref": "561.14",
                    "par_content": "2. *Elementiniai tipai.* Šitie skirtumai yra susiję su mirtingųjų ryšiu su vandeniu, oru, ir žeme, ir yra keturios atskiros protingos gyvybės rūšys pagal savo ryšį su gyvenamąja aplinka. Urantijos rasės yra iš sausumos kategorijos."
                },
                {
                    "par_ref": "49:2.16",
                    "par_pageref": "561.15",
                    "par_content": "Jums neįmanoma įsivaizduoti tos aplinkos, kuri vyrauja kai kurių pasaulių ankstyvaisiais amžiais. Šitos neįprastos sąlygos besivystančią gyvulinę gyvybę priverčia jūrinėje brendimo aplinkoje pasilikti ilgesnį laiką negu tose planetose, kurios labai anksti suteikia palankias sausumos ir atmosferos sąlygas. Priešingai būna kai kuriuose superkvėpuojančiųjų pasauliuose, kada planeta nėra perdaug didelė, tada kartais būna naudinga parūpinti tokį mirtingojo tipą, kuris atmosferoje gali judėti lengvai. Šitie oro navigatoriai kartais įsiterpia tarp vandens ir sausumos grupių, ir jie visada gyvena tam tikru laipsniu ant žemės, galiausiai išsivystydami į sausumos gyventojus. Bet kai kuriuose pasauliuose, per amžius jie ir toliau skraido net ir po to, kada būna tapę sausumos tipo būtybėmis."
                },
                {
                    "par_ref": "49:2.17",
                    "par_pageref": "562.1",
                    "par_content": "Stebėti, kaip žmogiškųjų būtybių primityviųjų rasių ankstyvoji civilizacija įgauna kontūrus, tai ir stebina, ir linksmina, vienu atveju, ore ir medžių viršūnėse, ir kitu atveju, apsaugomų tropinių baseinų sekliuose vandenyse, taip pat ir tokių nepaprastų sferų rasių aušros šitų jūrinių sodų dugne, šlaituose, ir pakrantėje. Net Urantijoje buvo ilgas amžius, per kurį pirmykštis žmogus išsaugojo save ir pastūmėjo į priekį savo primityvią civilizaciją, didžąją laiko dalį gyvendamas medžių viršūnėse, kaip tą darė ir jo ankstesni medžiuose gyvenę protėviai. Ir Urantijoje jūs vis dar tebeturite grupę miniatiūrinių žinduolių (šikšnosparnių šeimą), kurie skraido ore, o jūsų ruoniai ir banginiai, jūros gyventojai, taip pat yra žinduolių kategorijos."
                },
                {
                    "par_ref": "49:2.18",
                    "par_pageref": "562.2",
                    "par_content": "Satanijoje, iš elementinių tipų, septyni procentai yra vandens, dešimt procentų yra oro, septyniasdešimt procentų yra sausumos, ir trylika procentų yra mišrūs sausumos ir oro tipai. Bet šitie ankstyvųjų intelektualių tvarinių modifikavimai nėra nei žmogiškosios žuvys, nei žmogiškieji paukščiai. Jie yra žmogiškieji ir ikižmogiškieji tipai, jie nėra nei superžuvys, nei pašlovinti paukščiai, bet yra aiškiai mirtingieji."
                },
                {
                    "par_ref": "49:2.19",
                    "par_pageref": "562.3",
                    "par_content": "3. *Gravitaciniai tipai.* Modifikuojant kūrybinį modelį, protingos būtybės yra taip sukonstruojamos, kad jos gali laisvai veikti tiek mažesnėse, tiek didesnėse už Urantiją sferose, tokiu būdu būdamos, tam tikru laipsniu, pritaikytos prie gravitacijos tokiose planetose, kurios nėra idealaus dydžio ir tankio."
                },
                {
                    "par_ref": "49:2.20",
                    "par_pageref": "562.4",
                    "par_content": "Įvairūs planetiniai mirtingųjų tipai skiriasi ūgiu; vidutiniškas ūgis Nebadone yra šiek tiek mažiau negu septynios pėdos. Kai kuriuose didesniuose pasauliuose žmonių ūgis siekia tik dvi su puse pėdos. Mirtingojo ūgis svyruoja nuo tokio per vidutinišką ūgį vidutinio dydžio planetose iki maždaug dešimties pėdų mažesnėse apgyvendintose sferose. Satanijoje yra tiktai viena rasė, žemesnė negu keturių pėdų ūgio. Dvidešimt procentų Satanijos apgyvendintų pasaulių yra apgyvendinti modifikuoto gravitacinio tipo mirtingaisiais užimančiais didesnes ir mažesnes planetas."
                },
                {
                    "par_ref": "49:2.21",
                    "par_pageref": "562.5",
                    "par_content": "4. *Temperatūriniai tipai.* Įmanoma sukurti gyvas būtybes, kurios yra atsparios temperatūroms tiek aukštesnėms, tiek žemesnėms už Urantijos rasių gyvybės skalę. Taip, kaip jos yra klasifikuojamos karščio reguliavimo mechanizmų atžvilgiu, yra penkios atskiros būtybių kategorijos. Šitoje skalėje Urantijos rasės turi trečią numerį. Trisdešimt procentų Satanijos pasaulių yra apgyvendinti modifikuotų temperatūrinių tipų žmonių rasėmis. Dvylika procentų pasaulių priklauso aukštesnės temperatūros skalei, aštuoniolika procentų pasaulių priklauso žemesnės temperatūros skalei, lyginant su urantais, kurie funkcionuoja vidutinės temperatūros grupėje."
                },
                {
                    "par_ref": "49:2.22",
                    "par_pageref": "562.6",
                    "par_content": "5. *Elektriniai tipai.* Pasaulių elektrinis, magnetinis, ir elektroninis elgesys labai smarkiai skiriasi. Mirtingos gyvybės yra dešimt tipų, skirtingai sumodeliuotų tam, kad atlaikytų skirtingą sferų energiją. Šitie dešimt tipų taip pat šiek tiek skirtingais būdais reaguoja į įprastos saulės šviesos cheminius spindulius. Bet šitos nedidelės fizinės variacijos jokiu būdu nepaveikia intelektualaus ar dvasinio gyvenimo."
                },
                {
                    "par_ref": "49:2.23",
                    "par_pageref": "562.7",
                    "par_content": "Iš mirtingosios gyvybės elektrinių sugrupavimų, beveik dvidešimt trys procentai priklauso ketvirtajai klasei, Urantijos egzistencijos tipas. Šitie tipai yra pasiskirstę šitaip: 1-asis numeris, vienas procentas; 2-asis numeris, du procentai; 3-asis numeris, penki procentai; 4-asis numeris, dvidešimt trys procentai; 5-asis numeris, dvidešimt septyni procentai; 6-asis numeris, dvidešimt keturi procentai; 7-asis numeris, aštuoni procentai; 8-asis numeris, penki procentai; 9-asis numeris, trys procentai; 10-asis numeris, du procentai—suapvalintais skaičiais."
                },
                {
                    "par_ref": "49:2.24",
                    "par_pageref": "563.1",
                    "par_content": "6. *Besienergizuojantys tipai.* Nevisi pasauliai yra panašūs pagal energijos paėmimo būdą. Nevisi apgyvendinti pasauliai turi atmosferos vandenyną, tinkamą kvėpavimo dujų apykaitai, tokį, koks yra Urantijoje. Per daugelio planetų vystymosi ankstyvesnes ir vėlyvesnes stadijas, jūsų dabartinės kategorijos būtybės negalėtų egzistuoti; ir kada planetos kvėpavimo faktoriai yra labai aukšti arba labai žemi, tačiau kada visos kitos sąlygos protingai gyvybei yra tinkamos, tada tokiuose pasauliuose Gyvybės Nešėjai dažnai sukuria modifikuotą mirtingosios egzistencijos formą, būtybes, kurios yra pajėgios įgyvendinti savo gyvybinio proceso pakeitimus, tiesiogiai šviesos energijos ir Pagrindinių Fizinių Kontrolierių pirminių energijos transmutacijų pagalba."
                },
                {
                    "par_ref": "49:2.25",
                    "par_pageref": "563.2",
                    "par_content": "Gyvūnų ir mirtingųjų yra šeši skirtingi maitinimosi tipai. Subkvėpuojantieji naudoja pirmąjį maitinimosi tipą, jūrų gyventojai naudoja antrąjį, viduriniai kvėpuojantieji naudoja trečiąjį, kaip Urantijoje. Superkvėpuojantieji naudoja ketvirtąjį energijos paėmimo tipą, tuo tarpu nekvėpuojantieji naudoja penktąją maitinimosi ir energijos kategoriją. Šeštasis energizavimosi metodas yra skirtas tiktai tarpiniams tvariniams."
                },
                {
                    "par_ref": "49:2.26",
                    "par_pageref": "563.3",
                    "par_content": "7. *Neįvardinti tipai.* Planetinė gyvybė turi didelį skaičių papildomų fizinių variacijų, bet visi šitie skirtumai yra vien tik anatominio modifikavimo, fiziologinio skirtumo, ir elektrocheminio suderinimo dalykai. Tokie skirtumai neturi nieko bendro su intelektualiu ar dvasiniu gyvenimu."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "49:3",
            "section_title": "3. Nekvėpuojančiųjų pasauliai",
            "pars": [
                {
                    "par_ref": "49:3.1",
                    "par_pageref": "563.4",
                    "par_content": "Didžioji dauguma apgyvendintų planetų yra apgyvendinta kvėpuojančiojo tipo protingomis būtybėmis. Bet taip pat yra mirtingųjų kategorijos, kurios gali gyventi pasauliuose, kuriuose yra mažai oro arba jo nėra. Tarp Orvontono apgyvendintų pasaulių šitoks tipas sudaro mažiau negu septynis procentus. Nebadone šitas procentas yra mažesnis negu trys. Visoje Satanijoje yra tiktai devyni tokie pasauliai."
                },
                {
                    "par_ref": "49:3.2",
                    "par_pageref": "563.5",
                    "par_content": "Toks nedidelis skaičius nekvėpuojančiojo tipo apgyvendintų pasaulių Satanijoje yra dėl to, jog daug vėliau organizuota šitoji Norlatiadeko dalis vis dar turi gausybę meteorinių erdvės kūnų; o be apsauginės trinties atmosferoje šitie klajokliai pasaulius bombarduoja nepertraukiamai. Net ir kai kurias kometas sudaro gausybė meteorų spiečių, bet kaip taisyklė jie yra mažesnieji suirusios materijos kūnai."
                },
                {
                    "par_ref": "49:3.3",
                    "par_pageref": "563.6",
                    "par_content": "Milijonų milijonai meteoritų kasdien įsiveržia į Urantijos atmosferą, įskriedami beveik dviejų šimtų mylių per sekundę greičiu. Nekvėpuojančiuose pasauliuose išsivysčiusios rasės turi daug ką padaryti, kad apsisaugotų nuo meteorų žalos, įrengdamos elektrines instaliacijas, kurios veikia tam, kad meteorus sunaikintų arba nukreiptų į šalį. Jiems iškyla didžiulis pavojus, kada jie surizikuoja leistis už šitų apsaugomų zonų. Šiuos pasaulius taip pat veikia katastrofiškos elektrinės audros, kurių prigimtis Urantijoje nėra žinoma. Šitų milžiniškų energijos svyravimų metu gyventojai turi slėptis specialiuose apsauginės izoliacijos statiniuose."
                },
                {
                    "par_ref": "49:3.4",
                    "par_pageref": "563.7",
                    "par_content": "Nekvėpuojančiųjų pasauliuose gyvybė radikaliai skiriasi nuo to, kas yra Urantijoje. Šitie nekvėpuojantieji nevalgo maisto ir negeria vandens, kaip tą daro Urantijos rasės. Šitų ypatingų rasių nervų sistemos reakcijos, šilumą reguliuojantis mechanizmas, ir medžiagų apykaita radikaliai skiriasi nuo Urantijos mirtingųjų tokių funkcijų.. Skiriasi beveik kiekvienas gyvenimo veiksmas, išskyrus reprodukciją, net ir giminės pratęsimo metodai yra kažkiek skirtingi."
                },
                {
                    "par_ref": "49:3.5",
                    "par_pageref": "564.1",
                    "par_content": "Nekvėpuojančiuose pasauliuose gyvūnų rūšys radikaliai skiriasi nuo tų rūšių, kurios sutinkamos atmosferinėse planetose. Nekvėpuojančios gyvybės gyvenimas skiriasi nuo egzistencijos metodo atmosferiniame pasaulyje; net ir savo išlikimu po mirties jų rasės skiriasi, būdamos kandidatais susilieti su Dvasia. Nepaisant to, šitos būtybės gyvena ir vysto sferos veiklą, patirdamos santykinai panašius išbandymus ir džiaugsmus, kokius patiria mirtingieji, gyvenantys atmosferiniuose pasauliuose. Protu ir charakteriu nekvėpuojantieji nesiskiria nuo kitų mirtingųjų tipų."
                },
                {
                    "par_ref": "49:3.6",
                    "par_pageref": "564.2",
                    "par_content": "Jus nepaprastai sudomintų tai, kaip šito tipo mirtingieji tvarkosi planetoje, nes tokia būtybių rasė gyvena vienoje sferoje, kuri yra visiškai arti Urantijos."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "49:4",
            "section_title": "4. Evoliuciniai valiniai tvariniai",
            "pars": [
                {
                    "par_ref": "49:4.1",
                    "par_pageref": "564.3",
                    "par_content": "Tarp skirtingų pasaulių mirtingųjų yra didžiuliai skirtumai, net ir tarp tų, kurie priklauso tiems patiems intelektualiems ir fiziniams tipams, bet visi mirtingieji, turintys valinį orumą, yra stačiomis vaikštantys gyvūnai, dvikojai."
                },
                {
                    "par_ref": "49:4.2",
                    "par_pageref": "564.4",
                    "par_content": "Pagrindinės evoliucinės rasės yra šešios: trys pirminės—raudonoji, geltonoji, ir mėlynoji; ir trys antrinės—oranžinė, žalioji, ir indigo. Didžioji dauguma apgyvendintų pasaulių turi visas šitas rases, bet daugelis planetų, kuriose gyvena žmonės su trimis smegenų pusrutuliais, turi tik tris pirmines rases. Kai kurios vietinės sistemos taip pat turi tiktai šitas tris rases."
                },
                {
                    "par_ref": "49:4.3",
                    "par_pageref": "564.5",
                    "par_content": "Žmogiškųjų būtybių vidutinį specialių fizinių pojūčių apdovanojimą sudaro dvylika pojūčių, nors mirtingųjų su trimis smegenų pusrutuliais specialūs pojūčiai šiek tiek viršija žmonių tipų su vienu smegenų pusrutuliu ir su dviem smegenų pusrutuliais pojūčius; jie gali matyti ir girdėti daug daugiau negu Urantijos rasės."
                },
                {
                    "par_ref": "49:4.4",
                    "par_pageref": "564.6",
                    "par_content": "Naujagimiai paprastai gimsta po vieną; gimimas po kelis yra išimtis, o šeimos gyvenimas yra gana vienodas visų tipų planetose. Lyties lygybė vyrauja visuose išsivysčiusiuose pasauliuose; vyriškoji ir moteriškoji lytys yra po lygiai apdovanotos protu ir dvasiniu statusu. Mes nelaikome, jog tokia planeta paliko barbariškumo stadiją tol, kol viena lytis stengiasi tironiškai elgtis su kita. Šitas tvarinio patyrimo bruožas visada labai pagerinamas po Materialiojo Sūnaus ir Dukros atvykimo."
                },
                {
                    "par_ref": "49:4.5",
                    "par_pageref": "564.7",
                    "par_content": "Metų laikų ir temperatūros kaita būna visose saulės apšviečiamose ir saulės šildomose planetose. Žemės ūkis yra visuotinis visuose atmosferiniuose pasauliuose; žemės dirbimas yra tas siekis, kuris yra bendras visų tokių planetų žengiančioms pirmyn rasėms."
                },
                {
                    "par_ref": "49:4.6",
                    "par_pageref": "564.8",
                    "par_content": "Visi mirtingieji savo ankstyvosiomis dienomis dalyvauja tokioje pačioje bendroje kovoje su mikroskopiniais priešais, ką jūs dabar patiriate Urantijoje, nors galbūt ne tokiu plačiu mastu. Gyvenimo trukmė skirtingose planetose svyruoja nuo dvidešimt penkerių metų primityviuose pasauliuose iki beveik penkių šimtų metų labiau išsivysčiusiose ir senesnėse sferose."
                },
                {
                    "par_ref": "49:4.7",
                    "par_pageref": "564.9",
                    "par_content": "Visoms žmogiškosioms būtybėms yra būdinga gyventi bendruomenėje, tiek gentinėje, tiek rasinėje. Šitos grupinės segregacijos yra būdingos jų prigimčiai ir sandarai. Tokias tendencijas gali keisti tiktai besivystančios civilizacijos ir palaipsnis dvasingėjimas. Apgyvendintų pasaulių visuomeninės, ekonominės, ir valdymo problemos skiriasi, priklausomai nuo planetų amžiaus ir nuo to laipsnio, kokiu jas paveikė vienas po kito buvusių dvieviškųjų Sūnų apsigyvenimai."
                },
                {
                    "par_ref": "49:4.8",
                    "par_pageref": "564.10",
                    "par_content": "Protas yra Begalinės Dvasios dovana, ir skirtingoje aplinkoje veikia labai panašiai. Mirtingųjų protas yra visiškai vienodas, nežiūrint kai kurių struktūrinių ir cheminių skirtumų, kurie apibūdina vietinių sistemų valinių tvarinių fizinę prigimtį. Nepaisant asmeninių ar fizinių planetinių skirtumų, visų šitų įvairių mirtingųjų kategorijų protinis gyvenimas yra labai panašus, ir jų iš karto po mirties prasidedanti karjera yra labai panaši."
                },
                {
                    "par_ref": "49:4.9",
                    "par_pageref": "565.1",
                    "par_content": "Bet mirtingojo protas be nemirtingos sielos išlikti negali. Žmogaus protas yra mirtingas; tiktai padovanota dvasia yra nemirtinga. Išlikimas priklauso nuo dvasingėjimo Derintojo tarnystės dėka—nuo nemirtingos sielos gimimo ir evoliucijos; bent jau, neturėjo būti išsivystęs antagonizmas Derintojo misijai, įgyvendinančiai materialaus proto dvasinę transformaciją."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "49:5",
            "section_title": "5. Mirtingųjų planetinės serijos",
            "pars": [
                {
                    "par_ref": "49:5.1",
                    "par_pageref": "565.2",
                    "par_content": "Tam tikra prasme bus sunku tinkamai pavaizduoti mirtingųjų planetines serijas, dėl to, kad jūs apie jas žinote taip mažai ir dėl to, kad jų yra tiek daug variacijų. Tačiau, mirtingieji tvariniai gali būti nagrinėjami daugybe požiūrių, tarp kurių yra ir tokie:"
                },
                {
                    "par_ref": "49:5.2",
                    "par_pageref": "565.3",
                    "par_content": "1. Prisitaikymas prie planetinių sąlygų."
                },
                {
                    "par_ref": "49:5.3",
                    "par_pageref": "565.4",
                    "par_content": "2. Smegenų tipų serijos."
                },
                {
                    "par_ref": "49:5.4",
                    "par_pageref": "565.5",
                    "par_content": "3. Dvasios-priėmimo serijos."
                },
                {
                    "par_ref": "49:5.5",
                    "par_pageref": "565.6",
                    "par_content": "4. Planetinių mirtingųjų epochos."
                },
                {
                    "par_ref": "49:5.6",
                    "par_pageref": "565.7",
                    "par_content": "5. Tvarinio giminystės serijos."
                },
                {
                    "par_ref": "49:5.7",
                    "par_pageref": "565.8",
                    "par_content": "6. Susiliejančios su Derintoju serijos."
                },
                {
                    "par_ref": "49:5.8",
                    "par_pageref": "565.9",
                    "par_content": "7. Kokiais būdais palieka žemę."
                },
                {
                    "par_ref": "49:5.9",
                    "par_pageref": "565.10",
                    "par_content": "Septynių supervisatų apgyvendintos sferos yra apgyvendintos mirtingaisiais, kurie tuo pačiu metu yra klasifikuojami kiekvienos iš šitų septynių apibendrintų evoliucinės tvarinio gyvybės klasių kurioje nors vienoje kategorijoje ar keliose kategorijose. Bet net ir šitokiame bendrame suklasifikavime nėra vietos tokioms būtybėms, kaip midsonitai, o taip pat ir kai kurioms kitoms protingos gyvybės formoms. Apgyvendinti pasauliai, kaip jie buvo pateikti šituose pasakojimuose, yra apgyvendinti evoliuciniais mirtingaisiais tvariniais, bet yra ir kitokios gyvybės formos."
                },
                {
                    "par_ref": "49:5.10",
                    "par_pageref": "565.11",
                    "par_content": "1. *Prisitaikymas prie planetinės aplinkos.* Tvarinio gyvybės prisitaikymo prie planetinės aplinkos požiūriu yra trys bendros apgyvendintų pasaulių grupės: normalaus prisitaikymo grupė, radikalaus prisitaikymo grupė, ir eksperimentinė grupė."
                },
                {
                    "par_ref": "49:5.11",
                    "par_pageref": "565.12",
                    "par_content": "Normalūs prisitaikymai prie planetinių sąlygų vyksta pagal bendrus fizinius modelius, kurie buvo aptarti anksčiau. Nekvėpuojančiųjų pasauliai tipizuoja radikalų arba kraštutinį prisitaikymą, bet į šitą grupę yra įtraukti ir kitokie tipai. Eksperimentiniai pasauliai paprastai yra idealiai pritaikyti tipiškos gyvybės formoms, ir šitose dešimtainėse planetose Gyvybės Nešėjai mėgina sukurti naudingas variacijas standartiniuose gyvybės modeliuose. Kadangi jūsų pasaulis yra eksperimentinė planeta, tai jis ženkliai skiriasi nuo savo seseriškų sferų Satanijoje; Urantijoje atsirado daug tokių gyvybės formų, kokios nėra sutinkamos kitur; lygiai taip ir jūsų planetoje nėra daug įprastų rūšių."
                },
                {
                    "par_ref": "49:5.12",
                    "par_pageref": "565.13",
                    "par_content": "Nebadono visatoje, visi gyvybės modifikavimo pasauliai yra sujungti drauge serijomis, ir sudaro ypatingą visatos reikalų sferą, kurią stebi paskirti administratoriai; o visus šituos eksperimentinius pasaulius periodiškai inspektuoja visatos reguliuotojų korpusas, kurio vadovas yra veteranas užbaigtasis, Satanijoje žinomas kaip Tabamantija."
                },
                {
                    "par_ref": "49:5.13",
                    "par_pageref": "566.1",
                    "par_content": "2. *Smegenų tipo serijos.* Mirtingųjų vienintelis vienodas fizinis dalykas yra smegenų ir nervų sistema; nepaisant šito, smegenų mechanizmas turi tris bazines organizacijas: vieno smegenų pusrutulio, dviejų, ir trijų smegenų pusrutulių tipai. Urantai priklauso dviejų smegenų pusrutulių tipui, tam tikra prasme yra kūrybingesni, imlesni, ir labiau filosofiški už mirtinguosius su vienu smegenų pusrutuliu, bet kažkiek ne tokie dvasingi, etiški, ir garbinantys palyginus su tomis kategorijomis, kurios turi tris smegenų pusrutulius. Šitie smegenų skirtumai apibūdina net ir ikižmogiškąją gyvūnų egzistenciją."
                },
                {
                    "par_ref": "49:5.14",
                    "par_pageref": "566.2",
                    "par_content": "Analogijos būdu, pagal urantijiečių galvos smegenų žievės dviejų smegenų pusrutulių tipą jūs galite šį tą suvokti apie vieno smegenų pusrutulio tipą. Kategorijų su trimis smegenų pusrutuliais trečiąsias smegenis geriausiai galima suvokti kaip jūsų žemesnių arba rudimentinių smegenų formos išsivystymą, kada jos yra išvystomos iki tokio laipsnio, jog iš esmės veikia kontroliuodamos fizinę veiklą, tuo tarpu kitus du smegenų pusrutulius palikdamos aukštesniajai veiklai; vieną pusrutulį palieka intelektualioms funkcijoms, o kitą pusrutulį palieka tokiai pačiai dvasinei Minties Derintojo veiklai."
                },
                {
                    "par_ref": "49:5.15",
                    "par_pageref": "566.3",
                    "par_content": "Nors rasių su vienu smegenų pusrutuliu žemiškieji pasiekimai yra šiek tiek apriboti, palyginus su dviejų smegenų pusrutulių kategorijomis, tuo tarpu grupių su trimis smegenų pusrutuliais senesnės planetos turi tokias civilizacijas, kurios urantus apstulbintų, ir kurios tam tikra prasme sugėdintų jūsų civilizaciją, jeigu jos būtų lyginamos. Mechaninio išsivystymo ir materialios civilizacijos, net ir intelektualios pažangos, požiūriu, pasauliai su dviejų smegenų purrutulių mirtingaisiais sugeba prilygti toms sferoms, kuriose gyvena mirtingieji su trimis smegenų pusrutuliais. Bet proto aukštesniojo valdymo ir intelektualaus ir dvasinio abipusio ryšio išsivystymo požiūriu, jūs tam tikra prasme esate žemesni."
                },
                {
                    "par_ref": "49:5.16",
                    "par_pageref": "566.4",
                    "par_content": "Visi tokie lyginamieji vertinimai, susiję su bet kurio pasaulio ar pasaulių grupės intelektualia pažanga ar dvasiniais pasiekimais, turėtų sąžiningai atsižvelgti į planetos amžių; daug, labai daug kas priklauso nuo amžiaus, nuo biologinių gerintojų pagalbos, ir nuo dieviškųjų Sūnų įvairių kategorijų vėlesnių misijų."
                },
                {
                    "par_ref": "49:5.17",
                    "par_pageref": "566.5",
                    "par_content": "Nors žmonės su trimis smegenų pusrutuliais sugeba pasiekti šiek tiek aukštesnę planetinę evoliuciją, palyginus su tomis kategorijomis, kurios turi vieną smegenų pusrutulį ar du smegenų pusrutulius, bet jie visi turi tą patį gyvybės plazmos tipą, ir planetinę veiklą atlieka labai panašiais būdais, didele dalimi taip, kaip tą daro žmogiškosios būtybės Urantijoje. Šitie trys mirtingųjų tipai yra paskleisti po vietinių sistemų pasaulius. Didžiojoje daugumoje atvejų planetinės sąlygos labai mažai ką turi bendro su Gyvybės Nešėjų sprendimais įterpti šitas skirtingas mirtingųjų kategorijas skirtinguose pasauliuose; šitaip planuoti ir tuos planus įvykdyti yra išimtinė Gyvybės Nešėjų teisė."
                },
                {
                    "par_ref": "49:5.18",
                    "par_pageref": "566.6",
                    "par_content": "Kilimo karjeroje šitos trys kategorijos stovi ant lygiareikšmio pagrindo. Kiekviena kategorija turi eiti tomis pačiomis intelektualaus vystymosi pakopomis, ir kiekviena kategorija turi įsisavinti tuos pačius žengimo į priekį dvasinius išmėginimus. Sistemos valdymas ir aukštesnė žvaigždyno kontrolė šitiems skirtingiems pasauliams yra be išlygų visiškai vienoda; net ir Planetos Princų režimai yra identiški."
                },
                {
                    "par_ref": "49:5.19",
                    "par_pageref": "566.7",
                    "par_content": "3. *Dvasios priėmimo serijos.* Proto modelio yra trys grupės, kiek tai yra susiję su ryšiais su dvasiniais reikalais. Šitoji klasifikacija nėra siejama su mirtingųjų kategorijomis su vienu smegenų pusrutuliu, dviem, ir trim smegenų pusrutuliais, tai pirmiausia yra siejama su liaukų chemija, konkrečiau su sandara tam tikrų liaukų, palygintinų su hipofiziu. Kai kuriuose pasauliuose rasės turi vieną liauką, kituose turi dvi, kaip urantai, tuo tarpu dar kitose sferose rasės turi tris tokius unikalius organus. Įgimtą vaizduotę ir dvasinį imlumą tikrai įtakoja šitas skirtingas cheminis apdovanojimas."
                },
                {
                    "par_ref": "49:5.20",
                    "par_pageref": "566.8",
                    "par_content": "Pagal dvasinio imlumo tipus, šešiasdešimt penki procentai priklauso antrajai grupei, kaip ir Urantijos rasės. Dvylika procentų yra pirmojo tipo, natūraliai mažiau imlūs, tuo tarpu dvidešimt trys procentai yra labiau linkę į dvasingumą žemiškajame gyvenime. Bet tokie skirtumai neišlieka po natūralios mirties; visi šitie rasių skirtumai yra susiję tiktai su gyvenimu materialiame kūne."
                },
                {
                    "par_ref": "49:5.21",
                    "par_pageref": "567.1",
                    "par_content": "4. *Planetinių mirtingųjų epochos.* Šita klasifikacija išreiškia dieviškosios tvarkos periodus, kurie iš eilės eina vienas po kito, tuo požiūriu, kaip jie paveikia žmogaus žemiškąjį statusą ir kaip jis priima dangiškąjį tarnavimą."
                },
                {
                    "par_ref": "49:5.22",
                    "par_pageref": "567.2",
                    "par_content": "Planetose gyvybę pradeda Gyvybės Nešėjai, kurie jos vystymąsi po mirtingojo žmogaus evoliucinio atsiradimo stebi iki tam tikro laiko. Prieš palikdami planetą, Gyvybės Nešėjai deramai įtvirtina Planetos Princą kaip sferos valdovą. Su tokiu valdovu atvyksta pilna kvota pavaldžių pagalbininkų ir tarnaujančių padėjėjų, ir su jo atvykimu vienu metu yra priimamas pirmasis nuosprendis gyviesiems ir mirusiesiems."
                },
                {
                    "par_ref": "49:5.23",
                    "par_pageref": "567.3",
                    "par_content": "Atsiradus žmonių grupėms, šitas Planetos Princas atvyksta tam, jog paskelbtų žmogiškosios civilizacijos pradžią ir organizuotų žmogiškąją visuomenę. Jūsų susipainiojęs pasaulis jokiu būdu nėra Planetos Princų ankstyvųjų valdymo dienų kriterijus, nes Urantijoje būtent tokio valdymo beveik pačioje pradžioje jūsų Planetos Princas, Kaligastija, savo likimą susiejo su Sistemos Aukščiausiojo Valdovo, Liuciferio, maištu. Nuo to laiko jūsų planeta ėjo audringu kursu."
                },
                {
                    "par_ref": "49:5.24",
                    "par_pageref": "567.4",
                    "par_content": "Normaliame evoliuciniame pasaulyje, rasinė pažanga pasiekia savo natūralią biologinę viršūnę Planetos Princo valdymo metu, ir labai greitai po šito Sistemos Aukščiausiasis Valdovas į šią planetą nusiunčia Materialųjį Sūnų ir Dukrą. Šitos atgabentos būtybės tarnauja biologiniais pagerintojais; jų pražanga Urantijoje dar labiau sukomplikavo jūsų planetos istoriją."
                },
                {
                    "par_ref": "49:5.25",
                    "par_pageref": "567.5",
                    "par_content": "Kada žmogiškosios rasės intelektuali ir etinė pažanga yra pasiekusi evoliucinio vystymosi ribas, tada atvyksta Rojaus Sūnus Avonalas su arbitrine užduotimi; o vėliau, kada tokio pasaulio dvasinis statusas artėja prie natūralaus pasiekimo ribos, tada planetą aplanko vienas save padovanojantis Rojaus Sūnus. Pagrindinė save padovanojančio Sūnaus misija yra įtvirtinti planetos statusą, paskleisti Tiesos Dvasią tam, kad veiktų planetoje, ir tokiu būdu parengti sąlygas visuotiniam Minties Derintojų atėjimui."
                },
                {
                    "par_ref": "49:5.26",
                    "par_pageref": "567.6",
                    "par_content": "Čia, vėl, Urantija nukrypsta: Jūsų pasaulyje niekada nebuvo vykdoma arbitrinė misija, taip pat nebuvo ir Avonalo kategorijos save padovanojančio Sūnaus; jūsų planetai buvo suteikta išskirtinė garbė tapti Sūnaus Aukščiausiojo Valdovo, Nebadono Mykolo, mirtingojo gimtąja planeta."
                },
                {
                    "par_ref": "49:5.27",
                    "par_pageref": "567.7",
                    "par_content": "Visų iš eilės einančių dieviškosios sūnystės kategorijų tarnavimo pasekmė yra tai, jog apgyvendinti pasauliai ir besivystančios jų rasės ima artėti prie aukščiausiojo planetinės evoliucijos taško. Dabar tokie pasauliai būna pasirengę kulminacinei misijai, Trejybės Sūnų Mokytojų atvykimui. Šita Sūnų Mokytojų epocha yra įvadas į baigiamąjį planetinį amžių—evoliucinę utopiją—į šviesos ir gyvenimo amžių."
                },
                {
                    "par_ref": "49:5.28",
                    "par_pageref": "567.8",
                    "par_content": "Šita žmogiškųjų būtybių klasifikacija susilauks ypatingo dėmesio kitame dokumente."
                },
                {
                    "par_ref": "49:5.29",
                    "par_pageref": "567.9",
                    "par_content": "5. *Tvarinio giminingumo serijos.* Planetos yra ne tik organizuotos vertikaliai į sistemas, žvaigždynus, ir taip toliau, bet visatos administracija taip pat pasirūpina ir horizontaliu sugrupavimu pagal tipą, serijas, ir kitokius ryšius. Šitas horizontalus visatos administravimas yra daugiau susijęs su tuo, kad koordinuoja giminingos prigimties veiklą, kuri yra savarankiškai puoselėjama skirtingose sferose. Šitas visatos tvarinių giminingas klases periodiškai inspektuoja tam tikras aukštųjų asmenybių sudėtinis korpusas, kuriam vadovauja turintys ilgalaikį patyrimą užbaigtieji."
                },
                {
                    "par_ref": "49:5.30",
                    "par_pageref": "568.1",
                    "par_content": "Šitie giminingi faktoriai pasireiškia visuose lygiuose, nes tarp nežmogiškųjų asmenybių giminingos serijos egzistuoja taip pat, kaip ir tarp mirtingųjų tvarinių—net tarp žmogiškųjų ir viršžmogiškųjų kategorijų. Vertikaliai intelektualios būtybės yra susietos dvylikoje didžiųjų grupių, kiekvienoje iš jų yra septyni pagrindiniai skyriai. Šitų unikaliai susietų gyvų būtybių grupių koordinavimas galbūt yra įgyvendinamas Aukščiausios Būtybės tam tikru ne visiškai suvokiamu metodu."
                },
                {
                    "par_ref": "49:5.31",
                    "par_pageref": "568.2",
                    "par_content": "6. *Su Derintoju susiliejančios serijos.* Visų mirtingųjų dvasinį klasifikavimą arba sugrupavimą per jų patyrimą iki susiliejimo visiškai nulemia asmenybės statuso ryšys su jos viduje gyvenančiu Paslaptinguoju Pagalbininku. Beveik devyniasdešimt procentų Nebadono apgyvendintų pasaulių yra apgyvendinti su Derintoju susiliejančiais mirtingaisiais, priešingai kaimyninei visatai, kurioje tik šiek tiek daugiau kaip pusė pasaulių yra apgyvendinti būtybėmis, kurios yra kandidatai į amžinąjį susiliejimą su viduje gyvenančiu Derintoju."
                },
                {
                    "par_ref": "49:5.32",
                    "par_pageref": "568.3",
                    "par_content": "7. *Kokiais būdais palieka žemę.* Apgyvendintuose pasauliuose fundamentaliai yra tiktai vienas būdas, kurio pagalba galima pradėti individualią žmogiškąją gyvybę, ir tas būna tvarinių palikuonių pradėjimo ir natūralaus gimimo dėka; bet yra daug metodų, kurių dėka žmogus savo žemiškąjį statusą palieka ir įsilieja į kylančiųjų į Rojų judančią į vidų srovę."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "49:6",
            "section_title": "6. Išsilaisvinimas iš Žemės",
            "pars": [
                {
                    "par_ref": "49:6.1",
                    "par_pageref": "568.4",
                    "par_content": "Visi skirtingi fiziniai tipai ir planetinių mirtingųjų visos serijos naudojasi Minties Derintojų, angelų sargų, ir Begalinės Dvasios įvairių kategorijų žinianešių gausybių vienodu tarnavimu. Iš materialaus kūno pančių visi yra išvaduojami panašiu būdu natūralios mirties išlaisvinimo pagalba, ir tuomet visi vienodai vyksta į dvasinės evoliucijos ir proto vystymosi morontinius pasaulius{0}."
                },
                {
                    "par_ref": "49:6.2",
                    "par_pageref": "568.5",
                    "par_content": "Kartas nuo karto planetinės valdžios ar sistemos valdovų prašymu yra vykdomi miegančiųjų išlikusiųjų specialūs prikėlimai. Tokie prikėlimai būna bent jau kiekvieną tūkstantmetį planetiniu laiku, kada ne visi, bet “ daugelis iš tų, kurie miega dulkėse, pabunda{1}.” Šitie specialūs prisikėlimai yra tokios progos, kad būtų mobilizuotos specialios kylančiųjų grupės specifinei tarnystei, kiek tą numato mirtingųjų kilimo vietinės visatos planas. Su šitais specialiais prisikėlimais yra susijusios tiek praktinės priežastys, tiek ir jausminės asociacijos."
                },
                {
                    "par_ref": "49:6.3",
                    "par_pageref": "568.6",
                    "par_content": "Apgyvendinto pasaulio ankstyvaisiais amžiais į gyvenamųjų pasaulių sferas daugelis būna pašaukiami per specialius ir tūkstantmečių prisikėlimus, bet dauguma išlikusiųjų yra iš naujo įasmeninami tada, kada yra paskelbiama nauja dieviškoji tvarka, susijusi su planetinės tarnystės dieviškojo Sūnaus atėjimu{2}."
                },
                {
                    "par_ref": "49:6.4",
                    "par_pageref": "568.7",
                    "par_content": "1. *Dieviškosios tvarkos arba grupinės kategorijos išliekantieji mirtingieji.* Kartu su pirmojo Derintojo atvykimu į apgyvendintą pasaulį taip pat pasirodo ir sargai serafimai; išsilaisvinant iš žemiškojo gyvenimo be jų apsieiti negalima. Per visą tą laikotarpį, kada miegantys išlikusieji yra be gyvybės, tada jų naujai atsirandančių ir nemirtingų sielų dvasines vertybes ir amžinąsias realybes saugo kaip šventą patikėjimą asmeniniai arba grupiniai sargai serafimai."
                },
                {
                    "par_ref": "49:6.5",
                    "par_pageref": "568.8",
                    "par_content": "Grupiniai sargai, kurie yra paskirti miegantiems išlikusiesiems, visada veikia su nuosprendžius priimančiais Sūnumis jų atėjimo pasauliuose. «Jis tikrai atsiųs savo angelus, ir jie tikrai surinks draugėn visus pasirinktuosius iš visų keturių pasaulio pusių{3}.» Su kiekvienu serafimu, paskirtu miegančiojo mirtingojo įasmeninimui iš naujo, veikia sugrįžęs Derintojas, tas pats nemirtingas Tėvo fragmentas, kuris jame gyveno jo materialaus kūno dienomis, ir tokiu būdu yra sugrąžinama tapatybė ir prikeliama asmenybė. Kada jų subjektai miega, tada šitie laukiantys Derintojai tarnauja Dieviningtone; per šitą tarpsnį jie niekada neapsigyvena kito mirtingojo prote."
                },
                {
                    "par_ref": "49:6.6",
                    "par_pageref": "569.1",
                    "par_content": "Nors mirtingosios egzistencijos senesniuose pasauliuose gyvena šitos labai išvystytos ir nuostabaus dvasinio tipo žmogiškosios būtybės, kurios praktiškai yra laisvos nuo morontinio gyvenimo, bet gyvulinės kilmės ankstyviesiems rasių amžiams yra būdingi primityvūs mirtingieji, kurie yra tokie nesubrendę, kad jiems susilieti su savo Derintojais neįmanoma. Šituos mirtinguosius vėl pažadina sargai serafimai kartu su Trečiojo Šaltinio ir Centro nemirtingos dvasios individualizuota dalimi."
                },
                {
                    "par_ref": "49:6.7",
                    "par_pageref": "569.2",
                    "par_content": "Tokiu būdu planetinio amžiaus miegantys išlikusieji tikrai yra įasmeninami iš naujo tuo metu, kada vyksta susijęs su dieviškąja tvarka kvietimas pagal sąrašą. Bet kas susiję su sferos tomis asmenybėmis, kurių išgelbėti negalima, tai nebūna jokios nemirtingos dvasios, kad veiktų drauge su grupiniais likimo sargais, ir tai reiškia tvarinio egzistencijos pabaigą{4}. Nors kai kurie jūsų dokumentai šituos įvykius pavaizdavo kaip vykstančius mirtingųjų mirties planetose, bet iš tikrųjų jie atsitinka gyvenamuosiuose pasauliuose."
                },
                {
                    "par_ref": "49:6.8",
                    "par_pageref": "569.3",
                    "par_content": "2. *Individualių kilimo kategorijų mirtingieji.* Žmogiškųjų būtybių individualus žengimas į priekį yra matuojamas tuo, kaip jos pasiekia einančius vienas po kito septynis kosminius apskritimus ir kaip jais keliauja (juos įsisavina). Šitie mirtingųjų žengimo pirmyn apskritimai yra intelektualių, visuomeninių, dvasinių, ir kosminės įžvalgos vertybių susieti lygiai. Pradėdami septintajame apskritime, mirtingieji siekia pirmojo, ir visi tie, kurie pasiekia trečiąjį, nedelsiant gauna jiems paskirtus asmeninius likimo sargus. Šitie mirtingieji gali būti iš naujo įasmeninami morontiniame gyvenime nepriklausomai nuo dieviškosios tvarkos paskelbimo ar kitokių nuosprendžių."
                },
                {
                    "par_ref": "49:6.9",
                    "par_pageref": "569.4",
                    "par_content": "Evoliucinio pasaulio ankstyvaisiais amžiais nedaug mirtingųjų gauna nuosprendį trečiąją dieną. Bet amžiams einant, besivystantiems mirtingiesiems vis daugiau ir daugiau paskiriama asmeninių likimo sargų, ir tokiu būdu šitų besivystančių tvarinių augantis skaičius yra iš naujo įasmeninamas pirmajame gyvenamajame pasaulyje trečiąją dieną po natūralios mirties. Tokiomis progomis Derintojo sugrįžimas pažymi žmogiškosios sielos pažadinimą, ir tai yra mirusiojo įasmeninimas iš naujo tiesiogine prasme, kaip ir masinio kvietimo pagal sąrašą metu pasibaigus dieviškajai tvarkai evoliuciniuose pasauliuose."
                },
                {
                    "par_ref": "49:6.10",
                    "par_pageref": "569.5",
                    "par_content": "Individualių kylančiųjų yra trys grupės: Mažiau išsivystę nusileidžia pradiniame arba pirmajame gyvenamajame pasaulyje. Daugiau išsivysčiusi grupė morontinę karjerą gali pradėti bet kuriame iš tarpinių gyvenamųjų pasaulių sutinkamai su ankstesniuoju planetiniu žengimu į priekį. Iš šitų kategorijų labiausiai išsivysčiusios savo morontinį patyrimą realiai pradeda septintajame gyvenamajame pasaulyje."
                },
                {
                    "par_ref": "49:6.11",
                    "par_pageref": "569.6",
                    "par_content": "3. *Nuo išbandymo priklausančių kilimo kategorijų mirtingieji.* Derintojo atvykimas visatos požiūriu reiškia tapatybę, ir visos būtybės, kurių viduje jie gyvena, yra teisingumo kviečiamųjų sąraše. Bet evoliuciniuose pasauliuose žemiškasis gyvenimas nėra garantuotas, ir didelė dalis miršta jaunystėje prieš pasirinkdami Rojaus karjerą. Tokie vaikai ir jauni žmonės, kurių viduje yra apsigyvenę Derintojai, eina paskui vieną iš savo tėvų, kurio dvasinis statusas yra labiau išsivystęs, tokiu būdu patekdami į sistemos užbaigtųjų pasaulį (į bandomąjį darželį) trečiąją dieną, specialaus prisikėlimo metu, arba reguliaraus tūkstantmečio ir dieviškosios tvarkos kvietimo pagal sąrašą metu."
                },
                {
                    "par_ref": "49:6.12",
                    "par_pageref": "570.1",
                    "par_content": "Vaikai, kurie miršta būdami per jauni tam, kad turėtų Minties Derintojus, yra įasmeninami iš naujo vietinių sistemų užbaigtųjų pasaulyje tada, kada į gyvenamuosius pasaulius atvyksta vienas iš tėvų. Vaikas fizinę esybę įgauna mirtingojo gimimo metu, bet išlikimo atveju visi vaikai, neturintys Derintojų, yra laikoma, jog vis dar yra priskirti prie savo tėvų."
                },
                {
                    "par_ref": "49:6.13",
                    "par_pageref": "570.2",
                    "par_content": "Reikiamu laiku Minties Derintojai atvyksta tam, kad apsigyventų šituose mažyliuose, tuo tarpu serafinis tarnavimas abiems grupėms iš tų kategorijų, kurių išlikimas priklauso nuo išbandymo, yra apskritai panašus į labiau išsivysčiusio vieno iš tėvų tarnavimą arba yra ekvivalentiškas vieno iš tėvų tarnavimui, jeigu išlieka tiktai vienas. Tiems, kurie pasiekia trečiąjį apskritimą, nepriklausomai nuo jų tėvų statuso, yra suteikiami asmeniniai sargai."
                },
                {
                    "par_ref": "49:6.14",
                    "par_pageref": "570.3",
                    "par_content": "Panašūs bandomieji darželiai yra žvaigždyno užbaigtųjų sferose ir visatos būstinėje pirminių ir antrinių modifikuotų kylančiųjų kategorijų vaikams, kurie Derintojų neturi."
                },
                {
                    "par_ref": "49:6.15",
                    "par_pageref": "570.4",
                    "par_content": "4. *Antrinių modifikuotų kilimo kategorijų mirtingieji.* Tai yra pirmyn žengiančios žmogiškosios būtybės iš tarpinių evoliucinių pasaulių. Kaip taisyklė, jos nėra apsaugotos nuo natūralios mirties, bet yra atleistos nuo žengimo per septynis gyvenamuosius pasaulius."
                },
                {
                    "par_ref": "49:6.16",
                    "par_pageref": "570.5",
                    "par_content": "Mažiau ištobulintos grupės vėl atsibunda savo vietinės sistemos būstinėje, praleisdamos tiktai gyvenamuosius pasaulius. Tarpinė grupė vyksta į žvaigždyno mokymo pasaulius; ji praleidžia vietinės sistemos ištisą morontinį režimą. Dar tolimesniame dvasinio siekimo planetiniame amžiuje daug išlikusiųjų atsibunda žvaigždyno būstinėje, ir kilimą į Rojų pradeda ten."
                },
                {
                    "par_ref": "49:6.17",
                    "par_pageref": "570.6",
                    "par_content": "Bet prieš tai, kada bet kuriai šitokiai grupei yra leidžiama žengti pirmyn, jos nariai turi kaip instruktoriai sugrįžti atgal į tuos pasaulius, kuriuos praleido, tuo įgydami daug patyrimo kaip mokytojai tose sferose, kurias jie praleido kaip studentai. Vėliau jie visi žengia pirmyn į Rojų nustatytais mirtingųjų žengimo į priekį maršrutais."
                },
                {
                    "par_ref": "49:6.18",
                    "par_pageref": "570.7",
                    "par_content": "5. *Pirminių modifikuotų kilimo kategorijų mirtingieji.* Šitie mirtingieji priklauso evoliucinės gyvybės su Derintoju susiliejančiųjų tipui, bet dažniausia jie atstovauja žmogiškojo vystymosi baigiamosioms fazėms besivystančiame pasaulyje. Šitos pašlovintos būtybės yra atleistos nuo perėjimo per mirties vartus; jos patenka į Sūnaus nuosavybę; jos yra pervedamos iš gyvųjų ir nedelsiant pasirodo Sūnaus Aukščiausiojo Valdovo akivaizdoje vietinės visatos būstinėje."
                },
                {
                    "par_ref": "49:6.19",
                    "par_pageref": "570.8",
                    "par_content": "Tai yra tokie mirtingieji, kurie su Derintoju susilieja mirtingame gyvenime, ir tokios su Derintoju susiliejusios asmenybės laisvai keliauja erdve prieš jas aprengiant morontinėmis formomis. Šitos susiliejusios sielos vyksta tiesiogiai Derintojui gabenant į aukščiausiųjų morontinių sferų prisikėlimo sales, kur jos gauna savo pradinį apdarą lygiai taip, kaip ir kiti mirtingieji, atvykstantys iš evoliucinių pasaulių."
                },
                {
                    "par_ref": "49:6.20",
                    "par_pageref": "570.9",
                    "par_content": "Šita pirminė modifikuoto kilimo kategorija gali būti taikoma individams iš bet kurios planetinės serijos, pradedant su Derintoju susiliejančių pasaulių žemiausiomis ir baigiant aukščiausiomis pakopomis, bet dažniau ji veikia senesnėse iš tokių sferų, po to, kada jos būna patyrusios naudos iš dieviškųjų Sūnų daugelio gyvenimų."
                },
                {
                    "par_ref": "49:6.21",
                    "par_pageref": "570.10",
                    "par_content": "Pasiekus šviesos ir gyvenimo planetinę erą, daugelis vyksta į visatos morontinius pasaulius pirminės modifikuotos kategorijos pervedimo būdu. Vėliau kartu su nusistovėjusios egzistencijos išsivysčiusiais etapais, kada didžioji dauguma mirtingųjų palikdami sferą patenka į šitą klasę, tada toji planeta yra laikoma, jog priklauso šiai serijai. Šitose sferose, seniai įsitvirtinusiose šviesoje ir gyvenime, natūrali mirtis tampa vis retesnė."
                },
                {
                    "par_ref": "49:6.22",
                    "par_pageref": "571.1",
                    "par_content": "[Pateikta Melkizedeko iš Planetinio Administravimo Jerusemo Mokyklos.]"
                }
            ]
        }
    ],
    "footnotes": [
        "*Antžeminis pabėgimas*: Jn 5:28-29; Jn 6:39-40; Jn 11:24-26.",
        "*Daugelis miegančių atsibunda*: Iz 26:19; Dan 12:2; Oz 13:14.",
        "*Ypatingas prisikėlimas*: Mt 27:52-53.",
        "*Angelai renka išrinktuosius*: Mt 24:31; Mk 13:27.",
        "*Neišgyvenimas*: Jer 51:39; Mk 3:29; Jn 5:28-29; Rom 13:1-2."
    ],
    "paper_title": "Apgyvendinti pasauliai"
}