{
    "paper_index": 27,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "27:0",
            "pars": [
                {
                    "par_ref": "27:0.1",
                    "par_pageref": "298.1",
                    "par_content": "PIRMINIAI supernafimai yra Dievybių dangiškieji tarnai amžinojoje Rojaus Saloje. Niekada iš tiesų nebuvo žinoma, kad jie būtų kada nors nuklydę iš šviesos ir teisumo kelių. Jų sąrašas yra pilnas; nuo amžinybės nė vieno iš šitos nuostabios gausybės nebuvo prarasta. Šitie aukštieji supernafimai yra tobulos būtybės, aukščiausiojo tobulumo, bet jie nėra absonitai, taip pat jie iš tiesų nėra ir absoliutūs. Būdami iš tobulumo esmės, šitie Begalinės Dvasios vaikai dirba pasikeisdami ir savanoriškai visose savo daugiapusių pareigų fazėse. Jie nedirba plačiai už Rojaus ribų, nors tikrai dalyvauja centrinės visatos įvairiuose tūkstantmečio susitikimuose ir grupių susiėjimuose. Jie taip pat vyksta kaip Dievybės specialūs žinianešiai, ir dideliais kiekiais jie pakyla tam, kad taptų Juridiniais Patarėjais."
                },
                {
                    "par_ref": "27:0.2",
                    "par_pageref": "298.2",
                    "par_content": "Pirminiai supernafimai taip pat yra paskiriami vadovauti toms serafinėms gausybėms, kurios tarnauja pasauliuose, izoliuotuose dėl maišto. Kada Sūnus Kūrėjas yra padovanojamas tokiam pasauliui, kada savo misiją jis užbaigia, kada pakyla pas Visuotinį Tėvą, kada yra priimamas ir kada sugrįžta kaip šito izoliuoto pasaulio akredituotas išlaisvintojas, tada užduočių vadovai visada įgalioja pirminį supernafimą prisiimti vadovavimą tarnaujančiosioms dvasioms, kurios budi iš naujo atkurtoje sferoje. Šitos specialiosios tarnystės metu supernafimai periodiškai yra keičiami rotaciniu principu. Dabartinis „serafimų vadovas” Urantijoje yra antrasis iš šitos kategorijos, kuris turi budėti nuo Kristaus Mykolo savęs padovanojimo laikų."
                },
                {
                    "par_ref": "27:0.3",
                    "par_pageref": "298.3",
                    "par_content": "Nuo amžinybės pirminiai serafimai tarnauja Šviesos Saloje, ir su vadovavimo misijomis vyksta į erdvės pasaulius, bet taip, kaip dabar yra suklasifikuoti, jie veikia tiktai nuo to meto, kada laiko piligrimai iš Havonos atvyko į Rojų. Šitie aukštieji angelai dabar daugiausia tarnauja tokiose septyniose tarnystės kategorijose:"
                },
                {
                    "par_ref": "27:0.4",
                    "par_pageref": "298.4",
                    "par_content": "1. Garbinimo Vadovų."
                },
                {
                    "par_ref": "27:0.5",
                    "par_pageref": "298.5",
                    "par_content": "2. Filosofijos Mokytojų."
                },
                {
                    "par_ref": "27:0.6",
                    "par_pageref": "298.6",
                    "par_content": "3. Žinių Saugotojų."
                },
                {
                    "par_ref": "27:0.7",
                    "par_pageref": "298.7",
                    "par_content": "4. Elgesio Reguliuotojų."
                },
                {
                    "par_ref": "27:0.8",
                    "par_pageref": "298.8",
                    "par_content": "5. Etikos Aiškintojų."
                },
                {
                    "par_ref": "27:0.9",
                    "par_pageref": "298.9",
                    "par_content": "6. Užduočių Vadovų."
                },
                {
                    "par_ref": "27:0.10",
                    "par_pageref": "298.10",
                    "par_content": "7. Poilsio Skatintojų."
                },
                {
                    "par_ref": "27:0.11",
                    "par_pageref": "298.11",
                    "par_content": "Tiktai tada, kada kylantieji piligrimai realiai pasiekia Rojaus gyvenamąjį statusą, jie iš tikrųjų patenka į tiesioginę šitų supernafimų įtaką, ir tada, vadovaujant šitiems angelams atvirkštine jų išvardijimo tvarka, jie pereina per mokymo patyrimą. Tai yra, savo Rojaus karjerą jūs pradedate, mokant poilsio skatintojams, o pasibaigus vienas po kito einantiems laikotarpiams su įsiterpiančiomis kategorijomis, šitą mokymo periodą užbaigiate su garbinimo vadovais. Po šito jūs esate pasirengę pradėti užbaigtojo begalinę karjerą."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "27:1",
            "section_title": "1. Poilsio Skatintojai",
            "pars": [
                {
                    "par_ref": "27:1.1",
                    "par_pageref": "299.1",
                    "par_content": "Poilsio skatintojai yra Rojaus inspektoriai, kurie vyksta iš centrinės Salos į Havonos vidinę grandinę tam, kad ten bendradarbiautų su savo kolegomis, supernafimų antrinės kategorijos poilsio papildytojais. Esminis dalykas, kad būtų juntamas malonumas Rojuje, yra poilsis, dieviškasis poilsis; ir šitie poilsio skatintojai yra paskutinieji instruktoriai, kurie laiko piligrimus parengia susipažinimui su amžinybe. Savo darbą jie pradeda centrinės visatos baigiamajame pasiekimo apskritime, o jį tęsia tada, kada piligrimas atsibunda iš paskutiniojo perėjimo miego, to miego, kuris perkelia erdvės tvarinį į amžinybės sferą."
                },
                {
                    "par_ref": "27:1.2",
                    "par_pageref": "299.2",
                    "par_content": "Poilsis turi septinkartę prigimtį: Yra miego ir žaidimų poilsis žemesnėse gyvybės kategorijose, atradimas yra aukštesnėse būtybėse, ir garbinimą turi dvasinių asmenybių aukščiausiasis tipas. Tai pat yra normalus poilsis, kada pasipildoma energija, kada būtybės iš naujo pasikrauna fizine ir dvasine energija. Ir tada yra perėjimo miegas, nesąmoningas gilus miegas, kada būnate įserafimuoti, kai vykstate iš vienos sferos į kitą. Nuo visų šitokių miegų visiškai skiriasi tas gilus metamorfozės miegas, perėjimo poilsis iš vieno būtybės etapo į kitą, iš vieno gyvenimo į kitą, iš vienos egzistencijos būsenos į kitą, tas miegas, kuris visada lydi perėjimą iš realaus visatos *statuso* kaip kontrastas evoliucijai per bet kokio statuso įvairius etapus."
                },
                {
                    "par_ref": "27:1.3",
                    "par_pageref": "299.3",
                    "par_content": "Bet paskutinysis metamorfozinis miegas yra kažkas daugiau negu tie ankstesnieji perėjimo miegai, kurie pažymėdavo kylančiojo karjeros vienas po kito einančių statusų pasiekimus; šito miego dėka laiko ir erdvės vaikai iš tiesų keliauja per didžiausias laiko ir erdvės atkarpas tam, kad pasiektų gyvenamąjį statusą belaikėse ir beerdvėse Rojaus buveinėse. Poilsio skatintojai ir poilsio papildytojai yra lygiai tiek pat esminiai šitai transcendentinei metamorfozei, kiek serafimai ir su jais susieti tvariniai yra esminiai mirtingojo tvarinio išlikimui po mirties."
                },
                {
                    "par_ref": "27:1.4",
                    "par_pageref": "299.4",
                    "par_content": "Jūs pradedate poilsį paskutinėje Havonos grandinėje ir esate amžiams prikeliamas Rojuje. Ir kada jūs dvasiškai būsite iš naujo įasmenintas, tada jūs nedelsiant atpažinsite poilsio skatintoją, kuris pasveikina jus, atvykus ant amžinųjų krantų, kaip tą patį pirminį supernafimą, kuris sukėlė baigiamąjį miegą pačioje vidinėje Havonos grandinėje; ir jūs prisiminsite įtikėjimo paskutinįjį didįjį tarpsnį, kada jūs dar kartą pasirengėte patikėti savo tapatybės išsaugojimą į Visuotinio Tėvo rankas{0}."
                },
                {
                    "par_ref": "27:1.5",
                    "par_pageref": "299.5",
                    "par_content": "Paskutiniuoju laiko poilsiu buvo pasidžiaugta; paskutinysis perėjimo miegas buvo patirtas; dabar jūs atsibundate amžinajam gyvenimui ant amžinosios buveinės krantų. “Ir tikrai daugiau miego nebebus. Dievo buvimas ir jo Sūnus yra prieš jus, ir amžinai jūs esate jo tarnai; jūs pamatėte jo veidą, o jo vardas yra jūsų dvasia. Nebus jokios nakties ten; ir jiems nereikia saulės šviesos, nes jiems šviesą suteikia Didysis Šaltinis ir Centras; jie gyvens visą laiką ir amžinai. Ir Dievas tikrai nušluostys visas ašaras nuo jūsų akių; tikrai daugiau nebebus mirties, nei liūdesio, nei verksmo, taip pat tikrai daugiau nebebus jokio skausmo, nes šie buvusieji dalykai išnyko{1}.”"
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "27:2",
            "section_title": "2. Užduočių Vadovai",
            "pars": [
                {
                    "par_ref": "27:2.1",
                    "par_pageref": "300.1",
                    "par_content": "Tai yra toji grupė, kurią kartas nuo karto paskiria supernafimų vadovas, “pirminis modelis angelas,” tam, kad vadovautų šitų angelų visų trijų kategorijų—pirminių, antrinių, ir tretinių—organizacijai{2}. Supernafimai, kaip organas, visiškai save valdo ir reguliuoja patys, išskyrus tas funkcijas, kurias atlieka visų jų vadovas, Rojaus pirmasis angelas, kuris šitoms visoms dvasinėms asmenybėms vadovauja visą laiką."
                },
                {
                    "par_ref": "27:2.2",
                    "par_pageref": "300.2",
                    "par_content": "Užduočių angelai su pašlovintaisiais mirtingaisiais Rojaus gyventojais prieš juos priimant į Užbaigtumo Korpusą turi daug reikalų. Studijavimas ir mokymasis nėra atvykusiųjų į Rojų išskirtiniai užsiėmimai; ikiužbaigtojo švietimo patyrime Rojuje esminį vaidmenį taip pat vaidina ir tarnystė. Ir aš stebėjau, kada pakilusieji mirtingieji turi laisvalaikio periodų, tada jie rodo polinkį broliautis su superafinių užduočių vadovų rezerviniu korpusu."
                },
                {
                    "par_ref": "27:2.3",
                    "par_pageref": "300.3",
                    "par_content": "Kada jūs mirtingieji kylantieji pasieksite Rojų, tada jūsų visuomeniniai santykiai bus daug daugiau negu ryšys su išaukštintų ir dieviškų būtybių gausybėmis ir su pašlovintųjų bičiulių mirtingųjų pažįstama gausybe. Jūs taip pat turite broliautis daugiau kaip su trimis tūkstančiais skirtingų Rojaus Piliečių kategorijų, su įvairiomis Transcendentalų grupėmis, ir su Rojaus gyventojų, nuolatinių ir laikinųjų, kitais gausiais tipais, kurie nebuvo apreikšti Urantijoje. Pabendravus su šitais galingais Rojaus intelektais, labai gaivu pabendrauti su angeliškaisiais proto tipais; laiko mirtingiesiems jie primena tą serafimą, su kuriuo jie palaikė tokius ilgalaikius santykius ir taip gaivinančiai bendravo."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "27:3",
            "section_title": "3. Etikos Aiškintojai",
            "pars": [
                {
                    "par_ref": "27:3.1",
                    "par_pageref": "300.4",
                    "par_content": "Kuo aukščiau jūs kylate gyvenimo pakopomis, tuo daugiau dėmesio turi būti skiriama visatos etikai. Etikos suvokimas būna tada, kada bet kuris individas tiesiog suvokia tas teises, kurios egzistencijoje yra neatskiriamos nuo bet kurio kito ir nuo visų kitų individų. Bet dvasinė etika toli pranoksta mirtingojo ir net morontinę sampratą apie asmeninius ir grupinius santykius."
                },
                {
                    "par_ref": "27:3.2",
                    "par_pageref": "300.5",
                    "par_content": "Laiko piligrimai etikos buvo deramai mokomi ir atitinkamai išmoko per savo ilgą kilimą į Rojaus šlovę. Kada šita į vidų kylanti karjera skleidėsi iš gimtųjų erdvės pasaulių, tada kylantieji prie savo visą laiką besiplečiančio visatos partnerių rato toliau pridėdavo grupę po grupės. Kada kiekviena nauja kolegų grupė pridėdavo dar vieną etikos lygį, kurį reikia pažinti ir jo laikytis tol, kol mirtingieji kylantieji pasiekia Rojų, tai jiems tikrai reikalingas kažkas, kas suteiktų naudingą ir draugišką patarimą, susijusį su etikos aiškinimais. Etikos jų mokyti nereikia, bet jiems iš tiesų reikia, kad būtų tinkamai *paaiškinta* tai, ko jie taip įtemptai mokėsi, kadangi jiems betarpiškai iškyla nepaprasta užduotis, kada jie susiduria su tuo, kas tokia didele dalimi yra nauja."
                },
                {
                    "par_ref": "27:3.3",
                    "par_pageref": "300.6",
                    "par_content": "Etikos aiškintojai yra neįkainojami pagalbininkai atvykėliams į Rojų, padėdami jiems prisiderinti prie didingų būtybių gausybės grupių per tą gausų įvykiais laikotarpį, trunkantį nuo gyvenamojo statuso pasiekimo iki oficialaus priėmimo į Mirtingųjų Užbaigtųjų Korpusą. Kylantieji piligrimai daugelį iš didelio skaičiaus Rojaus Piliečių tipų jau yra sutikę Havonos septyniose grandinėse. Pašlovintieji mirtingieji taip pat yra patyrę artimą ryšį su bendrojo korpuso tvarinių sutrejybintais sūnumis vidinėje Havonos grandinėje, kur šitos būtybės gauna didelę dalį savojo išsilavinimo. Ir kitose grandinėse kylantieji piligrimai yra sutikę didelį skaičių Rojaus-Havonos sistemos neapreikštų gyventojų, kurie ten siekia grupinio lavinimo ruošdamiesi neatskleistoms užduotims ateityje."
                },
                {
                    "par_ref": "27:3.4",
                    "par_pageref": "301.1",
                    "par_content": "Kiekviena dangiškoji draugystė būtinai yra abipusė. Kaip kylantieji mirtingieji jūs ne tik gaunate naudos iš šitų vienas po kito einančių visatos kompanionų ir iš tokio gausaus skaičiaus vis dieviškesnių partnerių kategorijų, bet taip pat ir jūs kiekvienai iš šitų broliškų būtybių ką nors perteikiate iš savo paties asmenybės ir patyrimo, kas kiekvieną iš jų amžiams padaro skirtingą ir geresnį dėl to, kad bendravo su kylančiuoju mirtinguoju iš laiko ir erdvės evoliucinių pasaulių."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "27:4",
            "section_title": "4. Elgesio Reguliuotojai",
            "pars": [
                {
                    "par_ref": "27:4.1",
                    "par_pageref": "301.2",
                    "par_content": "Jau iki galo gavus paaiškinimus apie Rojaus santykių etiką—ne apie beprasmius formalumus ar dirbtinį kastų diktatą, bet vietoje šito apie neatskiriamus gero elgesio standartus—kylantiesiems mirtingiesiems naudinga gauti patarimą iš superafinių elgesio reguliuotojų, kurie naujiesiems Rojaus visuomenės nariams aiškina apie aukščiausiųjų būtybių, kurios gyvena Šviesos ir Gyvenimo centrinėje Saloje, tobulą elgesį."
                },
                {
                    "par_ref": "27:4.2",
                    "par_pageref": "301.3",
                    "par_content": "Harmonija yra centrinės visatos pagrindinis dalykas, o Rojuje vyrauja pajuntama tvarka. Tinkamas elgesys yra esminis tam, kad žinių dėka, per filosofiją, būtų žengiama pirmyn į spontaniško garbinimo dvasines aukštumas. Egzistuoja dieviškasis metodas, kaip prisiartinti prie Dieviškumo; ir šitą metodą galima įsisavinti tiktai tada, kada pilgrimai atvyksta į Rojų. Jo dvasia buvo perteikta Havonos žieduose, bet laiko piligrimų mokymo baigiamuosius potėpius galima atlikti tiktai po to, kada jie realiai pasiekia Šviesos Salą."
                },
                {
                    "par_ref": "27:4.3",
                    "par_pageref": "301.4",
                    "par_content": "Visas elgesys Rojuje yra visiškai spontaniškas, visomis prasmėmis jis yra natūralus ir laisvas. Bet vis tiek yra tinkamas ir tobulas veiklos būdas amžinojoje Saloje, ir elgesio reguliuotojai visą laiką yra šalia “peržengusiųjų pro vartus atvykėlių” tam, kad jiems paaiškintų ir šitaip juos vestų, kad šie jaustųsi tobulai patogiai, ir tuo pačiu metu įgalintų piligrimus išvengti to pasimetimo ir netikrumo, kuris priešingu atveju būtų neišvengiamas{3}. Tik tokios tvarkos dėka galima išvengti begalinių nesusipratimų; o nesusipratimų Rojuje nebūna niekada."
                },
                {
                    "par_ref": "27:4.4",
                    "par_pageref": "301.5",
                    "par_content": "Šitie elgesio reguliuotojai iš tiesų tarnauja pašlovintaisiais mokytojais ir vadovais. Jie daugiausia rūpinasi tuo, jog naujiesiems mirtingiesiems gyventojams aiškina beveik begalinę naujų situacijų ir nežinomų papročių gausybę. Nepaisant viso šio ilgalaikio pasirengimo ir ilgos kelionės į ten, Rojus vis dar neapsakomai keistas ir netikėtai naujas tiems, kurie pagaliau įgyja gyvenamąjį statusą."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "27:5",
            "section_title": "5. Žinių Saugotojai",
            "pars": [
                {
                    "par_ref": "27:5.1",
                    "par_pageref": "301.6",
                    "par_content": "Superafiniai žinių saugotojai yra tie aukštieji “gyvieji laiškai,” kuriuos žino ir skaito visi, kurie gyvena Rojuje{4}. Jie yra dieviškieji tiesos įrašai, tikrųjų žinių gyvosios knygos. Jūs girdėjote apie įrašus “gyvenimo knygoje{5}.” Žinių saugotojai kaip tik ir yra tokios gyvosios knygos, tobulumo įrašai, įspausti dieviškojo gyvenimo amžinosiose lentelėse, ir aukščiausio patikimumo. Tikrovėje jie yra gyvosios, automatinės bibliotekos. Visatų faktai yra neatskiriami nuo šitų pirminių supernafimų, iš tikrųjų jie yra įrašyti šituose angeluose; ir taip pat tai yra visiškai neįmanoma, kad kokia nors netiesa prisiglaustų šitų amžinybės tiesos ir laiko išminties tobulų ir gausiai pripildytų saugyklų protuose."
                },
                {
                    "par_ref": "27:5.2",
                    "par_pageref": "302.1",
                    "par_content": "Šitie saugotojai amžinosios Salos gyventojams veda neoficialius aiškinimo kursus, bet pagrindinė jų funkcija yra patikslinimo ir patikrinimo funkcija. Bet kuris Rojaus gyventojas panorėjęs šalia savęs gali turėti konkretaus fakto ar tiesos, kurią jis panorėtų sužinoti, gyvąją saugyklą. Rojaus šiauriniame pakraštyje galima pasinaudoti gyvaisiais žinių suradėjais, kurie paskirs grupės reguliuotoją, turintį tą informaciją, kurios yra ieškoma, ir nedelsiant pasirodys spindinčios būtybės, kurios ir *yra* patys tie dalykai, kuriuos jūs norite sužinoti. Daugiau jums iš tiesų švietimo nebereikia ieškoti iš užrašytų puslapių; dabar su gyvąja išmintimi jūs bendraujate akis į akį. Dabar aukščiausias žinias jūs šitokiu būdu gaunate iš gyvųjų būtybių, kurios ir yra tų žinių galutiniai saugotojai."
                },
                {
                    "par_ref": "27:5.3",
                    "par_pageref": "302.2",
                    "par_content": "Kada jūs surasite tą supernafimą, kuris yra tiksliai tai, ką jūs norite patikrinti, tada jums bus prieinami *visi* žinomi faktai apie visas visatas, nes šitie žinių saugotojai yra to milžiniško tinklo, kurį sudaro registruojantieji angelai, pradedant vietinių visatų ir supervisatų serafimais ir sekonafimais ir baigiant tretinių supernafimų pagrindiniais registruotojais Havonoje, galutinės ir gyvosios santraukos. Ir šita gyvoji žinių sankaupa skiriasi nuo Rojaus oficialių dokumetų, visuotinės istorijos sankaupinės santraukos."
                },
                {
                    "par_ref": "27:5.4",
                    "par_pageref": "302.3",
                    "par_content": "Tiesos išmintis gimsta centrinės visatos dieviškume, bet žinios, patirtinės žinios, didžiąja dalimi savo pradžią gauna laiko ir erdvės sferose—dėl šito būtina palaikyti registruojančiųjų serafimų ir supernafimų toli nusidriekiančias supervisatų organizacijas, kurias remia Dangiškieji Registruotojai."
                },
                {
                    "par_ref": "27:5.5",
                    "par_pageref": "302.4",
                    "par_content": "Šitie pirminiai supernafimai, nuo kurių yra neatskiriamos visatos žinios, taip pat yra atsakingi už žinių organizavimą ir klasifikavimą. Patys sudarydami visatų visatos gyvąsias pasitikrinimų bibliotekas, jie žinias suklasifikavo į septynias didžiąsias kategorijas, kurių kiekviena turi apie vieną milijoną poskyrių. Tas lengvumas, su kuriuo Rojaus gyventojai gali pasinaudoti šitomis milžiniškomis žinių atsargomis, yra visiškai žinių saugotojų savanoriškų ir išmintingų pastangų dėka. Šie saugotojai taip pat yra centrinės visatos išaukštinti mokytojai, savo gyvus lobius be atlygio suteikdami visoms būtybėms bet kurioje Havonos grandinėje, ir juos plačiai, nors netiesiogiai, panaudoja Dienų Senųjų teismai. Bet šita gyvoji biblioteka, kuri prieinama centrinei visatai ir supervisatoms, nėra prieinama vietiniams kūriniams. Tiktai netiesioginiu būdu ir atspindėjimu Rojaus žinių nauda iš tiesų yra užtikrinama ir vietinėse visatose."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "27:6",
            "section_title": "6. Filosofijos Meistrai",
            "pars": [
                {
                    "par_ref": "27:6.1",
                    "par_pageref": "302.5",
                    "par_content": "Po aukščiausiojo pasitenkinimo garbinant eina filosofijos džiuginantis jaudulys. Niekada iš tikrųjų jūs nepakilsite tiek aukštai arba pirmyn nenueisite taip toli, kad tikrai nebeliktų tūkstančio paslapčių, kurias mėginant atskleisti nebūtų reikalinga panaudoti filosofiją."
                },
                {
                    "par_ref": "27:6.2",
                    "par_pageref": "302.6",
                    "par_content": "Rojaus filosofijos meistrai džiaugiasi, vesdami jo gyventojų, tiek vietinių, tiek kylančiųjų, protus, mėginančius spręsti visatos problemas su pakylėtu jauduliu. Šitie superafiniai filosofijos meistrai yra “dangiškieji išminčiai,” išminties būtybės, kurios panaudoja žinių tiesą ir patyrimo faktus savo pastangose tam, kad įvaldytų tai, kas yra nežinoma. Su jais žinios pasiekia tiesą, o patyrimas pakyla į išmintį. Rojuje erdvės kylančiosios asmenybės patiria būties aukštumas: Jos turi žinių; jos žino tiesą; jos gali filosofuoti—mąstyti tiesa; jos net gali stengtis apimti Galutiniojo sampratas ir pamėginti suvokti Absoliutų metodus."
                },
                {
                    "par_ref": "27:6.3",
                    "par_pageref": "303.1",
                    "par_content": "Rojaus didžiulės sferos pietiniame pakraštyje filosofijos meistrai veda išsamius kursus septyniasdešimtyje funkcinių išminties skyrių. Čia jie diskutuoja apie Begalybės planus ir tikslus ir stengiasi visų tų, kurie turi priėjimą prie jų išminties, koordinuoti patyrimus, ir sukomponuoti žinias. Jie išvystė savo labai specializuotą požiūrį į įvairias visatos problemas, bet jų galutinės išvados visada būna visiškai suderintos."
                },
                {
                    "par_ref": "27:6.4",
                    "par_pageref": "303.2",
                    "par_content": "Šitie Rojaus filosofai moko visais įmanomais mokymo metodais, įskaitant Havonos aukštesniąją grafinę techniką ir tam tikrus informacijos perdavimo Rojaus metodus. Visi šitie žinių perteikimo ir idėjų išreiškimo aukštesni būdai visiškai pranoksta net ir labiausiai išvystyto žmogiškojo proto suvokimo sugebėjimus. Vienos valandos mokymas Rojuje prilygtų dešimčiai tūkstančių metų taikant Urantijos žodžių-atminties metodiką. Jūs negalite suvokti tokių perdavimo metodų, ir tiesiog mirtingojo patyrime nėra nieko, su kuo būtų galima juos palyginti, nieko, kas į juos panašėtų."
                },
                {
                    "par_ref": "27:6.5",
                    "par_pageref": "303.3",
                    "par_content": "Filosofijos meistrai jaučia didžiausią malonumą perteikdami savo aiškinimą apie visatų visatą toms būtybėms, kurios pakilo iš erdvės pasaulių. Ir nors filosofija niekada negali būti savo išvadomis tokia nusistovėjusi, kaip žinių faktai ir patyrimo tiesos, bet vis vien, kada jūs būsite išklausę šitų pirminių supernafimų amžinybės neišspręstų problemų ir Absoliutų veikimo aptarimą, tada jūs pajusite neabejotiną ir tvirtą pasitenkinimą, kas susiję su šitais neįsisavintais klausimais."
                },
                {
                    "par_ref": "27:6.6",
                    "par_pageref": "303.4",
                    "par_content": "Šitie intelektualūs Rojaus siekiai nėra transliuojami laidose; tobulumo filosofija yra prieinama tiktai tiems, kurie dalyvauja asmeniškai. Aplink skriejantys kūriniai apie šituos mokymus sužino tiktai iš tų, kurie šitą yra patyrę ir kurie vėliau šitą išmintį yra nunešę išorėn į erdvės visatas."
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "27:7",
            "section_title": "7. Garbinimo Rengėjai",
            "pars": [
                {
                    "par_ref": "27:7.1",
                    "par_pageref": "303.5",
                    "par_content": "Garbinimas yra visų sukurtų protingų būtybių aukščiausioji privilegija ir pirmoji pareiga. Garbinimas yra sąmoningas ir džiaugsmingas veiksmas pripažįstant ir įvertinant Kūrėjų artimų ir asmeninių ryšių su savo tvariniais tiesą ir faktą. Garbinimo kokybę nulemia tvarinio suvokimo gilumas; ir kada žinios apie Dievų begalinį charakterį vystosi, tada garbinimo veiksmas tampa vis labiau visaapimantis, kol galiausiai jis pasiekia aukščiausio patirtinio pasitenkinimo ir pačio nuostabiausio malonumo, kuris yra žinomas sukurtoms būtybėms, šlovę."
                },
                {
                    "par_ref": "27:7.2",
                    "par_pageref": "303.6",
                    "par_content": "Nors Rojaus Sala turi tam tikras garbinimo vietas, bet labiau panašu, kad ji visa yra milžiniška dieviškosios tarnystės šventoji vieta. Garbinimas yra pirmoji ir viešpataujanti aistra visų tų, kurie užkopia ant jo palaimingų krantų—tų būtybių, kurios sužinojo apie Dievą užtektinai, kad pasiektų jo buvimą, spontaniškas jausmų kunkuliavimas. Žiedas po žiedo, per Havonos kelionę į vidų, garbinimas yra auganti aistra tol, kol Rojuje tampa būtina jo išraišką reguliuoti ir kitaip kontroliuoti."
                },
                {
                    "par_ref": "27:7.3",
                    "par_pageref": "304.1",
                    "par_content": "Periodiški, spontaniški, grupiniai, ir kitokie ypatingi aukščiausiojo garbinimo ir dvasinio šlovinimo proveržiai, patiriami Rojuje, vyksta vadovaujant pirminių supernafimų specialiam korpusui. Vadovaujant šitiems garbinimo vadovams, tokia gili pagarba pasiekia tvarinio aukščiausiojo pasitenkinimo tikslą ir pakyla į didingos saviraiškos ir asmeninio džiugesio aukščiausiosios tobulybės aukštumas. Visi pirminiai supernafimai trokšta būti garbinimo vadovais; o visi kylantieji tvariniai amžinai norėtų pasilikti garbinimo būsenoje, jeigu užduočių vadovai šitų susibūrimų periodiškai nepaleistų. Bet nė vienos pakilusios būtybės niekada nėra prašoma įžengti į amžinosios tarnystės paskyrimą tol, kol ji garbindama nepasiekia visiško pasitenkinimo."
                },
                {
                    "par_ref": "27:7.4",
                    "par_pageref": "304.2",
                    "par_content": "Būtent tai ir yra garbinimo vadovų užduotis, išmokyti pakilusius tvarinius garbinti taip, kad jie būtų įgalinti šitą pasitenkinimą gauti iš saviraiškos ir tuo pačiu metu sugebėti sutelkti dėmesį į Rojaus režimo esminę veiklą. Be garbinimo metodo pagerinimo vidutiniam mirtingajam, kuris pasiekia Rojų, prireiktų šimtų metų, kad jis visiškai ir patenkinamai išreikštų savo protingo pritarimo ir pakilusiojo dėkingumo emocijas. Garbinimo vadovai atveria naujus ir iki tol nežinomus išraiškos horizontus taip, kad šitie nuostabūs erdvės įsčių vaikai ir laiko kankiniai sugebėtų per daug trumpesnį laiką garbindami patirti visišką pasitenkinimą."
                },
                {
                    "par_ref": "27:7.5",
                    "par_pageref": "304.3",
                    "par_content": "Ištisos visatos visų būtybių visi sugebėjimai, kurie gali suintensyvinti ir išaukštinti saviraiškos galimybes ir dėkingumo perteikimą, visu didžiausiu jų pajėgumu yra panaudojami garbinant Rojaus Dievybes. *Garbinimas yra didžiausias Rojaus egzistencijos džiaugsmas;* tai yra Rojaus atgaivinantis poilsis. Ką poilsis padaro jūsų pavargusiam protui žemėje, tą garbinimas padarys jūsų ištobulintai sielai Rojuje. Garbinimo būdas Rojuje yra visiškai nesuvokiamas mirtingajam, bet jo dvasią jūs galite pradėti suvokti net čia žemai Urantijoje, nes Dievų dvasios net dabar gyvena jūsų viduje, plevena virš jūsų, ir įkvepia jus tikrajam garbinimui."
                },
                {
                    "par_ref": "27:7.6",
                    "par_pageref": "304.4",
                    "par_content": "Rojuje garbinimui yra paskirta laikas ir vietos, bet jų nėra tiek, kad sutalpintų patirtinio kilimo į amžinąją Salą nuostabių būtybių augančios išminties ir besiplečiančio dieviškumo suvokimo dvasinių emocijų amžinai didėjantį išsiliejimą. Nuo Grandfandos laikų supernafimai iš tiesų niekada negalėjo pilnai sutalpinti garbinimo dvasios Rojuje. Visada iš tikrųjų yra garbinimo būsenos perteklius, kada ji pamatuojama prieš garbinimą. Ir tai yra dėl to, kad asmenybės, nuo kurių neatskiriamas tobulumas, niekada negali iki galo suvokti dvasinių emocijų milžiniškų reakcijų, kurias rodo būtybės, kurios palaipsniu ir sunkiu darbu sau kelią viršun į Rojaus šlovę prasiskynė iš laiko ir erdvės žemesniųjų pasaulių dvasinės tamsybės gilumų. Kada tokie angelai ir laiko mirtingieji pasiekia Rojaus Jėgų akivaizdą, tada prasiveržia per amžius sukauptų emocijų išraiška, toks reginys, kuris Rojaus angelus apstulbina, o Rojaus Dievybėms sukelia dieviškojo pasitenkinimo didžiausią džiaugsmą."
                },
                {
                    "par_ref": "27:7.7",
                    "par_pageref": "304.5",
                    "par_content": "Kartais visas Rojus būna apsemtas viešpataujančio dvasinės ir garbinančios išraiškos potvynio. Dažnai garbinimo vadovai negali kontroliuoti tokių reiškinių tol, kol pasirodo Dievybės buveinės šviesos trigubas bangavimas, liudijantis, jog Dievų dieviškoji širdis yra iki galo ir visiškai patenkinta Rojaus gyventojų, tobulų šlovės piliečių ir pakilusiųjų laiko tvarinių, nuoširdžiu garbinimu. Koks metodo triumfas! Koks Dievų amžinojo plano ir tikslo išsipildymas, kad išmintinga tvarinio vaiko meilė Tėvo Kūrėjo begalinei meilei suteiktų visišką pasitenkinimą!"
                },
                {
                    "par_ref": "27:7.8",
                    "par_pageref": "305.1",
                    "par_content": "Pasiekus aukščiausiąjį garbinimo pilnatvės pasitenkinimą, jūs esate kvalifikuotas tam, kad būtumėte priimtas į Užbaigtumo Korpusą. Pakilusiojo karjera yra beveik užbaigta, ir ruošiamasi švęsti septintąjį jubiliejų. Pirmasis jubiliejus pažymėjo mirtingojo susitarimą su Minties Derintoju, kada tikslas išlikti po mirties buvo patvirtintas; antrasis jubiliejus buvo atsibudimas morontiniame gyvenime; trečiasis jubiliejus buvo susiliejimas su Minties Derintoju; ketvirtasis jubiliejus buvo atsibudimas Havonoje; penktasis jubiliejus pažymėjo Tėvo suradimą; ir šeštasis jubiliejus buvo ta proga, kada Rojuje buvo atsibusta iš baigiamojo perėjimo laiko miego. Septintasis jubiliejus pažymi patekimą į mirtingųjų užbaigtųjų korpusą ir amžinybės tarnystės pradžią. Dvasios realizavimo septintoji pakopa, kurią pasieks užbaigtasis, galbūt pažymės pirmojo iš amžinybės jubiliejų šventimą."
                },
                {
                    "par_ref": "27:7.9",
                    "par_pageref": "305.2",
                    "par_content": "Ir šitaip baigiasi pasakojimas apie Rojaus supernafimus, aukščiausiąją kategoriją iš visų tarnaujančiųjų dvasių, apie tas būtybes, kurios kaip visuotinė klasė, jus lydi visą laiką iš jūsų kilmės pasaulio tol, kol pagaliau jūs atsisveikinate su garbinimo vadovais, kada duodate Trejybės amžinybės priesaiką ir esate įtraukiami į Mirtingųjų Užbaigtumo Korpusą."
                },
                {
                    "par_ref": "27:7.10",
                    "par_pageref": "305.3",
                    "par_content": "Rojaus Trejybės begalinė tarnystė netrukus prasidės; ir dabar užbaigtasis akis į akį susiduria su Dievo Galutiniojo iššūkiu."
                },
                {
                    "par_ref": "27:7.11",
                    "par_pageref": "305.4",
                    "par_content": "[Pateikta Išminties Tobulintojo iš Uversos.]"
                }
            ]
        }
    ],
    "footnotes": [
        "*Tapatybė mirties metu*: Lk 23:46.",
        "*Nėra ten nakties*: Apr 22:3-5. *Gyvenk amžinai*: Apd 13:46-48. *Nuvalykite visas ašaras*: Apr 7:17; Apr 21:4. *Gyvenk amžinai*: Dan 12:2; Mt 19:16,29; Mt 25:46; Mk 10:17,30; Lk 10:25; Lk 18:18,30; Jn 3:15-16,36; Jn 4:14,36; Jn 5:24,39; Jn 6:27,40,47; Jn 6:51,68; Jn 8:51-52; Jn 10:28; Jn 11:25-26; Jn 12:25,50; Jn 17:2-3; Rom 2:7; Rom 5:21; Rom 6:22-23; Gal 6:8; 1 Tim 1:16; 1 Tim 6:12,19; Tit 1:2; Tit 3:7; 1 Jn 1:2; 1 Jn 2:25; 1 Jn 3:15; 1 Jn 5:11,13,20; Jud 1:21; Apr 22:5.",
        "*Originalus modelis*: Iš 25:40; Ez 43:10; 1 Tim 1:16; Žyd 8:5; Žyd 9:23.",
        "*Nepažįstami žmonės vartuose*: Iš 20:10; Įst 5:14; Įst 31:12.",
        "*Gyvieji laiškai*: 2 Kor 3:1-3.",
        "*Gyvenimo knyga*: Fil 4:3; Apr 3:5; Apr 13:8; Apr 17:8; Apr 20:12,15; Apr 21:27; Apr 22:19."
    ],
    "paper_title": "Pirminių supernafimų tarnavimas"
}