{
    "paper_index": 65,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "65:0",
            "pars": [
                {
                    "par_ref": "65:0.1",
                    "par_pageref": "730.1",
                    "par_content": "BAZINĖ evoliucinė materiali gyvybė—ikiprotinė gyvybė—yra Pagrindinių Fizinių Kontrolierių sudarymas ir Septynių Pagrindinių Dvasių tarnystė, suteikianti gyvybę, kartu su paskirtų Gyvybės Nešėjų aktyviu veikimu. Dėl tokio trigubo suderinto kūrybiškumo veikimo išsivysto organizmo fizinis pajėgumas protui—materialiems mechanizmams, intelektualiai reaguojantiems į išorinės aplinkos poveikius ir, vėliau, į vidinius poveikius, akstinus, kylančius pačiame organizmo prote."
                },
                {
                    "par_ref": "65:0.2",
                    "par_pageref": "730.2",
                    "par_content": "Tuomet, yra trys skirtingi gyvybės sukūrimo ir vystymosi lygiai:"
                },
                {
                    "par_ref": "65:0.3",
                    "par_pageref": "730.3",
                    "par_content": "1. Fizinės energijos sfera—protinio sugebėjimo sukūrimas."
                },
                {
                    "par_ref": "65:0.4",
                    "par_pageref": "730.4",
                    "par_content": "2. Pagalbinų proto dvasių proto tarnavimas—paveikiantis sielos sugebėjimą."
                },
                {
                    "par_ref": "65:0.5",
                    "par_pageref": "730.5",
                    "par_content": "3. Mirtingojo proto apdovanojimas dvasia—aukščiausiasis taškas yra pasiekiamas Minties Derintojo padovanojimu."
                },
                {
                    "par_ref": "65:0.6",
                    "par_pageref": "730.6",
                    "par_content": "Organizmų, reaguoajančių į aplinką, mechaniniai-nemokomi lygiai yra fizinių kontrolierių sferos. Pagalbinės proto dvasios aktyvina ir reguliuoja adaptuojamus arba nemechaninius-mokomus proto tipus—tuos organizmų reagavimo mechanizmus, kurie sugeba mokytis iš patyrimo. Ir kaip tokiu būdu pagalbinės proto dvasios manipuliuoja proto potencialais, lygiai taip Gyvybės Nešėjai savo pačių nuožiūra kontroliuoja evoliucinių procesų aplinkos aspektus iki pat to laiko, kada atsiranda žmogaus valia—sugebėjimas pažinti Dievą ir apsisprendimo galia jį garbinti."
                },
                {
                    "par_ref": "65:0.7",
                    "par_pageref": "730.7",
                    "par_content": "Būtent integruotas Gyvybės Nešėjų, Fizinių Kontrolierių, ir pagalbinių proto dvasių veikimas ir sąlygoja organinės evoliucijos kursą apgyvendintuose pasauliuose. Ir štai kodėl evoliucija—Urantijoje ar kur nors kitur—visada yra tikslinė ir niekada nebūna atsitiktinė."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "65:1",
            "section_title": "1. Gyvybės Nešėjų funkcijos",
            "pars": [
                {
                    "par_ref": "65:1.1",
                    "par_pageref": "730.8",
                    "par_content": "Gyvybės Nešėjai yra apdovanoti asmenybės metamorfozės potencialais, kuriuos turi tik nedaugelis tvarinių kategorijų. Šitie vietinės visatos Sūnūs sugeba veikti trijose skirtingose būties fazėse. Paprastai savo pareigas jie atlieka kaip vidurinės fazės sūnūs, toks yra jų kilmės statusas. Bet Gyvybės Nešėjas būdamas tokioje egzistencijos pakopoje galbūt negalėtų veikti elektrocheminėse sferose kaip fizinių energijų ir materialių dalelyčių surinkėjas į gyvos egzistencijos vienetus."
                },
                {
                    "par_ref": "65:1.2",
                    "par_pageref": "730.9",
                    "par_content": "Gyvybės Nešėjai sugeba veikti ir iš tikrųjų veikia tokiuose trijuose lygiuose:"
                },
                {
                    "par_ref": "65:1.3",
                    "par_pageref": "730.10",
                    "par_content": "1. Fiziniame elektrochemijos lygyje."
                },
                {
                    "par_ref": "65:1.4",
                    "par_pageref": "730.11",
                    "par_content": "2. Kvazimorontinės egzistencijos įprastoje vidurinėje fazėje."
                },
                {
                    "par_ref": "65:1.5",
                    "par_pageref": "730.12",
                    "par_content": "3. Išsivysčiusiame pusiau dvasiniame lygyje."
                },
                {
                    "par_ref": "65:1.6",
                    "par_pageref": "731.1",
                    "par_content": "Kada Gyvybės Nešėjai pasiruošia dalyvauti gyvybės implantavime ir po to, kada tokiai užduočiai būna pasirinkę vietas, tada jie sukviečia Gyvybės Nešėjų transmutavimo archangelų komisiją. Šitą grupę sudaro dešimties skirtingų kategorijų asmenybės, įskaitant fizinius kontrolierius ir jų partnerius, o jai vadovauja archangelų vadovas, kuris šitose pareigose veikia gavęs Gabrielio mandatą ir Dienų Senųjų sutikimą. Kada šitos būtybės yra tinkamai įjungiamos į grandines, tada jos sugeba Gyvybės Nešėjus taip modifikuoti, kad jie nedelsiant būtų įgalinami veikti elektrochemijos fiziniuose lygiuose."
                },
                {
                    "par_ref": "65:1.7",
                    "par_pageref": "731.2",
                    "par_content": "Po to, kada gyvybės modeliai yra sudaryti, o materialios organizacijos yra tinkamai užbaigtos, tada ima veikti su gyvybės paskleidimu susijusios viršmaterialiosios jėgos, ir gyvybė ima egzistuoti. Po šito Gyvybės Nešėjai yra nedelsiant sugrąžinami į savo įprastą asmenybės egzistencijos viduriniąją fazę, kurioje jie gali valdyti gyvus vienetus ir manevruoti besivystančius organizmus, nors iš jų ir yra atimtas bet koks sugebėjimas organizuoti— kurti —gyvos materijos naujus modelius."
                },
                {
                    "par_ref": "65:1.8",
                    "par_pageref": "731.3",
                    "par_content": "Po to, kada organinė evoliucija yra pasiekusi tam tikrą etapą, o aukščiausiuose besivystančiuose organizmuose yra atsiradusi žmogiškojo tipo laisva valia, tada Gyvybės Nešėjai privalo arba planetą palikti, arba duoti atsižadėjimo priesaiką; tai yra, jie privalo pasižadėti, jog susilaikys nuo bet kokių mėginimų toliau įtakoti organiškos evoliucijos eigą. Ir kada tokią priesaiką savanoriškai duoda tie Gyvybės Nešėjai, kurie nusprendė ateityje pasilikti planetoje patarėjais tiems, kuriems bus patikėta rūpintis naujai atsiradusiais valios tvariniais, tada sukviečiama dvylikos narių komisija, kuriai vadovauja Vakaro Žvaigždžių vadovas, veikiantis Sistemos Aukščiausiojo Valdovo įgaliojimu ir Gabrielio leidimu; ir tada nedelsiant šitie Gyvybės Nešėjai būna transmutuojami į asmenybės egzistencijos trečiąją fazę—pusiau dvasinį būties lygį. Ir aš Urantijoje veikiu šitoje trečiojoje egzistencijos fazėje nuo Andono ir Fontos laikų."
                },
                {
                    "par_ref": "65:1.9",
                    "par_pageref": "731.4",
                    "par_content": "Mes laukiame to laiko, kada visata gali būti įsitvirtinusi šviesoje ir gyvenime, tos galimos ketvirtosios būties pakopos, kurioje mes būsime visiškai dvasiniai, bet mums niekada nebuvo atskleista, kokiu būdu mes galėtume pasiekti šitą trokštamą ir išsivysčiusią būseną."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "65:2",
            "section_title": "2. Evoliucijos panorama",
            "pars": [
                {
                    "par_ref": "65:2.1",
                    "par_pageref": "731.5",
                    "par_content": "Istorija apie žmogaus pakilimą iš jūros dumblių į žemiškojo kūrinio valdymo lygį yra iš tiesų jaudinantis pasakojimas apie biologinę kovą ir proto išlikimą. Žmogaus pirminiai protėviai tiesiogine prasme buvo vandenyno dugno dumblas ir maurai senųjų vidinių jūrų ilgų pakrančių ramiose ir šilto vandens įlankose ir užutekiuose, tuose pačiuose vandenyse, kuriuose Gyvybės Nešėjai implantavo gyvybę Urantijoje trijose skirtingose vietose."
                },
                {
                    "par_ref": "65:2.2",
                    "par_pageref": "731.6",
                    "par_content": "Šiandien yra išlikę labai mažai jūrinės augalinės gyvybės ankstyvųjų tipų, kurie dalyvavo šituose epochiniuose pasikeitimuose, dėl kurių atsirado panašūs į gyvūną tarpiniai organizmai. Pintis yra vienas iš šitų ankstyvųjų išlikusių tarpinių tipų, tų organizmų, per kuriuos vyko *pa****laipsnis* perėjimas nuo augalinės gyvybės prie gyvulinės. Šitos ankstyvosios perėjimo formos, nors ir nebuvo tapačios šiandieninėms pintims, bet į jas buvo labai panašios; jos buvo tikri ribos organizmai—nei augaliniai, nei gyvuliniai—bet galiausiai jos atvedė į tikrų gyvulinės gyvybės formų atsiradimą."
                },
                {
                    "par_ref": "65:2.3",
                    "par_pageref": "732.1",
                    "par_content": "Bakterijos, labai primityvios kilmės paprasti augaliniai organizmai, yra labai mažai pasikeitusios nuo ankstyvosios aušros gyvybės; jų parazitiniame elgesyje yra net pastebimas tam tikro laipsnio regresavimas. Didelė dalis grybelių taip pat išreiškia regresinį judėjimą evoliucijoje, jie yra augalai, praradę gebėjimą gaminti chlorofilą ir tapę daugiau ar mažiau parazitiniais. Didžioji dauguma ligas sukeliančių bakterijų ir jų padėjėjų virusų iš tikrųjų priklauso šitai grupei pasikeitusių parazitinių grybelių. Per tarpinius amžius visa didžiulė augalinės gyvybės karalystė išsivystė iš tų protėvių, iš kurių taip pat kilo ir bakterijos."
                },
                {
                    "par_ref": "65:2.4",
                    "par_pageref": "732.2",
                    "par_content": "Greitai atsirado gyvulinės gyvybės aukštesnis protozojų tipas, ir atsirado *staiga.* Ir iš tų tolimųjų laikų ameba, tipiškas vienaląstis gyvulinis organizmas, išsilaikė labai mažai kuo pasikeitusi. Šiandien ji šėlsta panašiai, kaip šėldavo ir tuomet, kada buvo paskutinysis ir didžiausias pasiekimas gyvybės evoliucijoje. Šitas smulkiausias tvarinys ir jo pirmuonys pusbroliai gyvūnų sukūrimui yra tuo pačiu, kuo bakterijos yra augalų karalystei; jie išreiškia ankstyvosios evoliucijos pirmųjų žingsnių išlikimą, diferencijuojantis gyvybei, kartu ir *nepasisekusį vėlesnį vystymąsi.*"
                },
                {
                    "par_ref": "65:2.5",
                    "par_pageref": "732.3",
                    "par_content": "Netrukus ankstyvieji vienaląsčiai gyvūnų tipai susivienijo į bendruomenes, iš pradžių kaip dumbliai, o vėliau hidros ir medūzų lygiu. Dar vėliau atsirado jūrinės žvaigždės, akmeninės lelijos, jūros ežiai, holoturijos, šimtakojai, vabzdžiai, vorai, vėžiagyviai ir artimai susijusios sliekų ir dėlių grupės, greitai po jų atsirado moliuskai—austrės, aštuonkojai, ir sraigės. Atsirasdavo ir žūdavo šimtų šimtai tarpinių rūšių; minimos tiktai tos, kurios išliko po ilgos ilgos kovos. Tokie nesivystantys pavyzdžiai, kartu su vėliau atsirandančia žuvų šeima, šiandien atstovauja ankstyvųjų ir žemesniųjų gyvūnų stacionariems tipams, gyvybės medžio šakoms, kurioms nepavyko progresuoti."
                },
                {
                    "par_ref": "65:2.6",
                    "par_pageref": "732.4",
                    "par_content": "Tokiu būdu buvo parengta arena pirmųjų stuburinių gyvūnų, žuvų, atsiradimui. Iš šitos žuvų šeimos kilo dvi unikalios modifikacijos, varlė ir salamandra. Ir būtent varlė gyvulinėje gyvybėje pradėjo tą seriją progresinių diferencijavimų, kurie galiausiai aukščiausią tašką pasiekė paties žmogaus atsiradimu."
                },
                {
                    "par_ref": "65:2.7",
                    "par_pageref": "732.5",
                    "par_content": "Varlė yra vienas iš ankstyviausiųjų išliekančios žmonijos rasės protėvių, bet jai taip pat nepavyko vystytis į priekį, ji šiandien yra išlikusi didele dalimi tokia, kokia buvo tais tolimaisiais laikais. Varlė yra vienintelė ankstyvųjų aušros rasių protėvių rūšis, kuri gyvena žemėje dabar. Žmogiškoji rasė neturi išlikusių protėvių tarp varlės ir eskimų."
                },
                {
                    "par_ref": "65:2.8",
                    "par_pageref": "732.6",
                    "par_content": "Iš varlių atsirado ropliai, didžiulė gyvūnų šeima, kuri didžiąja dalimi yra išnykusi, bet iš kurios, prieš jai išnykstant, kilo ištisa paukščių šeima ir daugelis žinduolių kategorijų."
                },
                {
                    "par_ref": "65:2.9",
                    "par_pageref": "732.7",
                    "par_content": "Galbūt didžiausias atskiras šuolis per visą ikižmogiškąją evoliuciją buvo atliktas tada, kada roplys tapo paukščiu. Šiandieninės paukščių rūšys—ereliai, antys, karveliai, ir stručiai—labai labai seniai visos kilo iš milžiniškų roplių."
                },
                {
                    "par_ref": "65:2.10",
                    "par_pageref": "732.8",
                    "par_content": "Roplių karalystei, kuri kilo iš varlių šeimos, šiandien atstovauja keturi išlikę skyriai: du nesivystantys, gyvačių ir driežų, kartu su savo pusbroliais aligatoriais ir vėžliais; vienas iš dalies besivystantis, paukščių šeima, ir ketvirtasis, žinduolių protėviai ir žmogiškųjų rūšių kilmės tiesioginė linija. Nežiūrint to, kad jie seniai išnyko, bet išnykusių roplių masyvumas atsispindėjo drambliuose ir mastodonuose, tuo tarpu jų savotiškas formas įamžino šokinėjančios kengūros."
                },
                {
                    "par_ref": "65:2.11",
                    "par_pageref": "733.1",
                    "par_content": "Urantijoje atsirado tiktai keturiolika didžiulių tipų, žuvys buvo paskutinysis tipas, ir po paukščių ir žinduolių neišsivystė nė viena nauja klasė."
                },
                {
                    "par_ref": "65:2.12",
                    "par_pageref": "733.2",
                    "par_content": "Būtent iš vikraus mažo mėsėdžio roplinio dinozauro, bet turinčio santykinai dideles smegenis *staiga* kilo placentiniai žinduoliai. Šitie žinduoliai vystėsi greitai ir skirtingai, iš jų atsirado ne tiktai įprastos šiandieninės rūšys, bet taip pat išsivystė ir jūriniai tipai, tokie, kaip banginiai ir ruoniai, ir oro skrajūnai, tokie, kaip šikšnosparnių šeima."
                },
                {
                    "par_ref": "65:2.13",
                    "par_pageref": "733.3",
                    "par_content": "Tokiu būdu žmogus atsirado iš aukštesniųjų žinduolių, išsivysčiusių iš esmės iš gyvybės *vakarinio implantavimo* senosiose rytų-vakarų apsaugotose jūrose. Gyvieji organizmai iš *rytinės ir centrinės grupių* anksti palankiai vystėsi link gyvulinės egzistencijos ikižmogiškųjų lygių pasiekimo. Bet amžiams einant, patalpintos gyvybės rytinis sutelkimas nepasiekė patenkinamo protingos ikižmogiškosios būsenos lygio, patyręs pasikartojusius ir neatstatomus gyvybės plazmos aukščiausiųjų tipų tokius praradimus, kad jis amžiams neteko galios atstatyti žmogiškuosius potencialus."
                },
                {
                    "par_ref": "65:2.14",
                    "par_pageref": "733.4",
                    "par_content": "Kadangi šitoje rytinėje grupėje potencialo išvystyti protą kokybė buvo taip ryškiai menkesnė už kitų dviejų grupių, tai Gyvybės Nešėjai, sutikus jų vyresnybei, aplinkos sąlygas paveikė taip, jog šitas besivystančios gyvybės menkesnes ikižmogiškąsias rūšis dar labiau apribotų. Pagal visus išorinius bruožus šitų menkesniųjų tvarinių grupių pašalinimas atrodė atsitiktinis, bet tikrovėje jis buvo visiškai tikslingas."
                },
                {
                    "par_ref": "65:2.15",
                    "par_pageref": "733.5",
                    "par_content": "Vėliau evoliuciškai atsiskleidžiant intelektui, žmogiškųjų rūšių protėviai lemūrai buvo daug daugiau išsivystę Šiaurės Amerikoje negu kituose regionuose; ir dėl to jie buvo nukreipiami, jog migruotų iš vakarinės gyvybės implantavimo arenos per Beringo sausumos tiltą ir išilgai pakrantės į pietvakarių Aziją, kur jie toliau vystėsi ir save pagerino, pasipildydami kai kuriomis rūšimis iš centrinės gyvybės grupės. Tokiu būdu žmogus išsivystė iš kai kurių vakarinės ir centrinės gyvybės rūšių, bet centriniuose ir beveik rytiniuose regionuose."
                },
                {
                    "par_ref": "65:2.16",
                    "par_pageref": "733.6",
                    "par_content": "Tokiu būdu gyvybė, kuri buvo implantuota Urantijoje, vystėsi iki ledo amžiaus, kada iš pradžių atsirado pats žmogus ir pradėjo savo kupiną įvykių planetinę karjerą. Ir šitas primityviojo žmogaus pasirodymas žemėje per ledo amžių nebuvo tiesiog atsitiktinumas; taip buvo suplanuota. Ledynų eros ypatingas atšiaurumas ir klimato sunkumai visais atžvilgiais buvo pritaikyti tokiam tikslui, jog padėtų sukurti žmogiškosios būtybės užsigrūdinusį tipą su milžinišku sugebėjimu išlikti."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "65:3",
            "section_title": "3. Evoliucijos skatinimas",
            "pars": [
                {
                    "par_ref": "65:3.1",
                    "par_pageref": "733.7",
                    "par_content": "Vargu ar bus įmanoma šiandieniniam žmogiškajam protui išaiškinti ankstyvojo evoliucinio žengimo į priekį daugelį keistų ir akivaizdžiai groteskiškų įvykių. Tikslingas planas veikė per visas šitas gyvų būtybių tariamai keistas evoliucijas, bet mums neleidžiama laisvai kištis į gyvybės modelių vystymąsi po to, kada kartą jie pradėjo veikti."
                },
                {
                    "par_ref": "65:3.2",
                    "par_pageref": "733.8",
                    "par_content": "Gyvybės Nešėjai gali pasinaudoti bet kokia natūralia priemone, ir gali panaudoti bet kurią arba visas palankias sąlygas, kurios padės padidinti gyvybės eksperimento besivystantį žengimą pirmyn, bet mums neleidžiama mechaniškai kištis į arba laisvai manipuliuoti augalų ar gyvūnų evoliucijos eigą ir kryptį."
                },
                {
                    "par_ref": "65:3.3",
                    "par_pageref": "733.9",
                    "par_content": "Jūs esate informuoti, jog Urantijos mirtingieji evoliucionavo per primityvios varlės vystymąsi, ir jog šitie kylantieji palikuonys, potencialiai buvę vienoje atskiroje varlėje, vienu atveju vos išvengė sunaikinimo. Bet nereikėtų daryti išvados, jog žmonijos evoliuciją šitas nelaimingas atsitikimas būtų nutraukęs. Būtent tuo momentu mes stebėjome ir globojome ne mažiau kaip vieną tūkstantį skirtingų ir per atstumą išdėstytų mutuojančių gyvybės tipų, kurie būtų buvę nukreipti į įvairius ikižmogiškojo vystymosi modelius. Šita konkreti protėvinė varlė atstovavo mūsų trečiajai selekcijai, pirmosios dvi ankstesniosios gyvybės atmainos žuvo, nepaisant mūsų visų pastangų jas išsaugoti."
                },
                {
                    "par_ref": "65:3.4",
                    "par_pageref": "734.1",
                    "par_content": "Net ir Andono ir Fontos praradimas prieš jiems susilaukiant palikuonių, nors žmogiškąją evoliuciją būtų uždelsęs, bet nebūtų jos sustabdęs. Po Andono ir Fontos atsiradimo ir iki to laiko, kada gyvulinės gyvybės mutuojantys žmogiškieji potencialai buvo išeikvoti, tada išsivystė ne mažiau kaip septyni tūkstančiai palankių rūšių, kurios būtų pasiekusios kokios nors rūšies žmogiškojo tipo išsivystymą. Ir didelę dalį iš šitų geresniųjų palikuonių vėliau asimiliavo įvairios besiplečiančių žmogiškųjų rūšių atšakos."
                },
                {
                    "par_ref": "65:3.5",
                    "par_pageref": "734.2",
                    "par_content": "Likus daug laiko iki Materialiojo Sūnaus ir Dukros, biologinių gerintojų, atvykimo į planetą, besivystančių gyvulinių rūšių žmogiškieji potencialai buvo išeikvoti. Šitą gyvulinės gyvybės biologinę būseną Gyvybės Nešėjams atskleidžia pagalbinių proto dvasių mobilizavimo trečiosios fazės reiškinys, kuris įvyksta automatiškai vienu metu su visos gyvulinės gyvybės išeikvotu sugebėjimu sukurti ikižmogiškųjų individų mutacinius potencialus."
                },
                {
                    "par_ref": "65:3.6",
                    "par_pageref": "734.3",
                    "par_content": "Žmonija Urantijoje savo mirtingojo vystymosi problemas turi spręsti su tais žmogiškaisiais palikuonimis, kokius ji turi—iš ikižmogiškųjų šaltinių daugiau nebeatsiras jokių rasių per visą ateities laiką. Bet šitas faktas neužkerta galimybės tam, kad būtų pasiekti nepalyginamai aukštesni žmogiškojo išsivystymo lygiai išmintingai globojant tuos evoliucinius potencialus, kurie mirtingųjų rasėse vis dar tebėra. Tą, ką mes, Gyvybės Nešėjai, darome, globodami ir saugodami gyvybės rūšis iki to meto, kada atsiranda žmogiškoji valia, tą po šito įvykio ir vėliau, kada iš aktyvaus dalyvavimo evoliucijoje mes pasitraukiame, žmogus turi daryti pats. Apskritai, žmogaus evoliucinis likimas yra jo paties rankose, ir mokslinė išmintis anksčiau ar vėliau turi pakeisti nekontroliuojamos natūralios atrankos ir atsitiktinio išlikimo chaotišką veikimą."
                },
                {
                    "par_ref": "65:3.7",
                    "par_pageref": "734.4",
                    "par_content": "Ir aptariant evoliucijos skatinimą, nekenktų pažymėti, jog tolimojoje ateityje, kada jūs galbūt kada nors galite būti priskirtas prie Gyvybės Nešėjų korpuso, tada jūs turėsite daug ir pakankamų galimybių pasiūlyti patarimų, ir įgyvendinti bet kokį įmanomą gyvybės valdymo ir transplantavimo planų ir metodų patobulinimą. Būkite kantrūs! Jeigu jūs turite gerų idėjų, jeigu jūsų protas žino daug metodų, kaip geriau administruoti bet kurią visuotinių sferų dalį, tuomet per ateinančius amžius jums tikrai bus suteikta galimybė juos pateikti savo partneriams ir bičiuliams administratoriams."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "65:4",
            "section_title": "4. Urantijos jaudinantis patyrimas",
            "pars": [
                {
                    "par_ref": "65:4.1",
                    "par_pageref": "734.5",
                    "par_content": "Neignoruokite ir to fakto, jog Urantija mums buvo paskirta kaip gyvybės eksperimento pasaulis. Šitoje planetoje mes atlikome savo šešiasdešimtą bandymą modifikuoti, ir, jeigu įmanoma, pagerinti Nebadono gyvybės modelių Satanijos variantą, ir tai yra užregistruota, jog mums pavyko pasiekti daug naudingų standartinių gyvybės modelių modifikacijų. Konkrečiai, Urantijoje mes parengėme ir sėkmingai pademonstravome ne mažiau kap dvidešimt aštuonis gyvybės modifikavimo aspektus, kurie bus panaudoti visame Nebadone per visą ateities laiką."
                },
                {
                    "par_ref": "65:4.2",
                    "par_pageref": "735.1",
                    "par_content": "Bet nė viename pasaulyje gyvybės įkūrimas niekada nebūna eksperimentinis ta prasme, jog siekiama išmėginti kažką, kas yra nepatikrinta ir nežinoma. Gyvybės evoliucija yra toks metodas, kuris visą laiką vystosi į priekį, diferencijuojasi, ir varijuoja, bet niekada nebūna neapmąstytas, nevaldomas, o taip pat visiškai eksperimentinis, atsitiktinumo prasme."
                },
                {
                    "par_ref": "65:4.3",
                    "par_pageref": "735.2",
                    "par_content": "Daug žmogiškosios gyvybės bruožų suteikia gausybę įrodymų tam, jog mirtingosios egzistencijos reiškinys buvo išmintingai suplanuotas, jog organinė evoliucija nėra tiesiog kosminis atsitiktinumas. Kada būna sužeidžiama gyva ląstelė, tada ji turi sugebėjimą išskirti tam tikras chemines medžiagas, kurios turi galią taip stimuliuoti ir suaktyvinti gretimas normalias ląsteles, kad šios nedelsiant pradeda išskirti tam tikras medžiagas, kurios palengvina žaizdos gijimo procesą; ir tuo pačiu metu šitos normalios ir nepažeistos ląstelės ima daugintis—jos iš tikrųjų pradeda veikti, sukurdamos naujas ląsteles tam, kad pakeistų bet kokias ląsteles bičiules, kurios galėjo būti sunaikintos dėl nelaimingo atsitikimo."
                },
                {
                    "par_ref": "65:4.4",
                    "par_pageref": "735.3",
                    "par_content": "Šitoks cheminis veikimas ir reakcija, susiję su žaizdos gijimu ir ląstelės reprodukcija, pažymi, jog Gyvybės Nešėjai pasirinko tokią formulę, kurią sudaro daugiau negu vienas šimtas tūkstančių įmanomų cheminių reakcijų ir biologinių pasekmių fazių ir ypatybių. Gyvybės Nešėjai savo laboratorijose atliko daugiau negu pusę milijono specifinių eksperimentų iki to laiko, kada galiausiai Urantijos gyvybės eksperimentui apsistojo ties šita formule."
                },
                {
                    "par_ref": "65:4.5",
                    "par_pageref": "735.4",
                    "par_content": "Kada Urantijos mokslininkai daugiau sužinos apie šituos gydančiuosius chemikalus, tada sužeidimus jie galės gydyti efektyviau, ir netiesiogiai jie daugiau sužinos apie tai, kaip įveikti kai kurias rimtas ligas."
                },
                {
                    "par_ref": "65:4.6",
                    "par_pageref": "735.5",
                    "par_content": "Nuo to momento, kada gyvybė buvo įkurta Urantijoje, Gyvybės Nešėjai šitą gijimo metodą, koks jis buvo įdiegtas kitame Satanijos pasaulyje, patobulino tuo, kad jis labiau sumažina skausmą ir geriau valdo gretimų sveikų ląstelių sugebėjimą daugintis."
                },
                {
                    "par_ref": "65:4.7",
                    "par_pageref": "735.6",
                    "par_content": "Urantijos gyvybės eksperimentas turėjo daug unikalių bruožų, bet tuos du nuostabius epizodus sudarė Andoninės rasės atsiradimas anksčiau už šešių spalvotųjų rasių evoliuciją ir vėlesnis sangikų mutantų atsiradimas tuo paču metu vienoje atskiroje šeimoje. Urantija yra pirmasis pasaulis Satanijoje, kur tos šešios spalvotosios rasės kilo iš tos pačios žmogiškosios šeimos. Paprastai jos atsiranda iš skirtingų palikuonių, ikižmogiškiesiems gyvuliniams palikuonims savo viduje savarankiškai mutuojant, ir kaip taisyklė žemėje jos atsiranda atskirai po vieną ir viena po kitos per ilgus laiko periodus, pradedant raudonuoju žmogumi ir pereinant per visas spalvas iki indigo."
                },
                {
                    "par_ref": "65:4.8",
                    "par_pageref": "735.7",
                    "par_content": "Kita nuostabi procedūros variacija buvo vėlyvas Planetos Princo atvykimas. Kaip taisyklė, planetoje princas pasirodo maždaug valios išsivystymo laiku; ir jeigu tokio plano būtų prisilaikyta, tada Kaligastija į Urantiją būtų galėjęs atvykti net ir tuo metu, kada gyveno Andonas ir Fonta, o ne beveik penkiais šimtais tūkstančių metų vėliau, tuo pačiu metu, kada atsirado šešios sangikų rasės."
                },
                {
                    "par_ref": "65:4.9",
                    "par_pageref": "735.8",
                    "par_content": "Įprastame apgyvendintame pasaulyje Planetos Princas būtų buvęs atsiųstas Gyvybės Nešėjų pageidavimu Andono ir Fontos pasirodymo metu, arba šiek tiek vėliau. Bet Urantija, numatyta kaip gyvybės modifikavimo planeta, buvo iš anksto parengta tam, kad stebėtojai Melkizedekai, iš viso dvylika, būtų pasiųsti Gyvybės Nešėjų patarėjais ir planetos prižiūrėtojais tol, kol vėliau atvyks Planetos Princas. Šitie Melkizedekai atvyko tuo metu, kada Andonas ir Fonta priėmė tokius sprendimus, kurie įgalino Minties Derintojus apsigyventi jų mirtinguose protuose."
                },
                {
                    "par_ref": "65:4.10",
                    "par_pageref": "736.1",
                    "par_content": "Urantijoje Gyvybės Nešėjų pastangos pagerinti Satanijos gyvybės modelius turėjo būtinai sukurti daug akivaizdžiai nereikalingų pereinamosios gyvybės formų. Bet ir tų laimėjimų, kurie jau yra pasiekti, užtenka tam, kad pateisintų standartinių gyvybės modelių Urantijos modifikacijas."
                },
                {
                    "par_ref": "65:4.11",
                    "par_pageref": "736.2",
                    "par_content": "Mes stengėmės pasiekti, jog Urantijos evoliucinėje gyvybėje valia pasireikštų anksti, ir mums tai pavyko. Normaliai valia atsiranda tada, kada spalvotosios rasės būna egzistavusios ilgą laiką, paprastai ji iš pradžių atsiranda tarp labiau išsivysčiusių raudonojo žmogaus tipų. Jūsų pasaulis yra vienintelė planeta Satanijoje, kur žmogiškojo tipo valia atsirado tokioje rasėje, kuri buvo anksčiau už spalvotąsias rases."
                },
                {
                    "par_ref": "65:4.12",
                    "par_pageref": "736.3",
                    "par_content": "Bet stengdamiesi dėl to, jog būtų parūpintas tas paveldėjimo faktorių derinys ir suvienijimas, kuris pagaliau atvedė į žmogiškosios rasės žinduolinių protėvių atsiradimą, mes susidūrėme su būtinybe leisti atsirasti šimtams tūkstančių kitų ir santykinai nenaudingų paveldėjimo faktorių derinių ir suvienijimų. Didelė dalis dėl mūsų pastangų atsiradusių šitų šalutinių produktų, kurie gali atrodyti keisti, tikrai patrauks jūsų žvilgsnį, kada jūs gilinsitės į planetos praeitį, ir aš galiu gerai suprasti, kokie mįslingi gali atrodyti ribotam žmogaus požiūriui kai kurie iš šitų dalykų."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "65:5",
            "section_title": "5. Gyvybės evoliucijos vingiai",
            "pars": [
                {
                    "par_ref": "65:5.1",
                    "par_pageref": "736.4",
                    "par_content": "Gyvybės Nešėjams buvo labai gaila dėl to, jog mūsų ypatingas pastangas modifikuoti protingą gyvybę Urantijoje taip apsunkino tragiški iškrypimai, kurių mes negalėjome kontroliuoti: Kaligastijos išdavystė ir Adominė pražanga."
                },
                {
                    "par_ref": "65:5.2",
                    "par_pageref": "736.5",
                    "par_content": "Bet per visą šitą biologinę jaudinančią patirtį mes patyrėme didžiausią nusivylimą tada, kada tam tikra primityvi augalinė gyvybė pasuko atgal į parazitinių bakterijų ikichlorofilinius lygius tokiu plačiu ir nelauktu mastu. Šita nenumatyta aplinkybė augalinės gyvybės evoliucijoje sukėlė daug kankinančių ligų tarp aukštesniųjų žinduolių, ypač tarp labiau pažeidžiamų žmogiškųjų rūšių. Kada mes susidūrėme su tokia gluminančia padėtimi, tada kažkaip nekreipėme dėmesio į tuos sunkumus, nes žinojome, jog vėlesnis Adominės gyvybės plazmos papildymas dėl to atsirasiančios sumaišytos rasės atsparumą sustiprins taip smarkiai, jog iš esmės joms suteiks imunitetą nuo visų ligų, kurias sukelia augalinio tipo organizmas. Tačiau mūsų viltims buvo lemta žlugti dėl tos nelaimės, kurią sukėlė Adominė pražanga."
                },
                {
                    "par_ref": "65:5.3",
                    "par_pageref": "736.6",
                    "par_content": "Visatų visata, įskaitant ir šitą mažytį pasaulį, vadinamą Urantija, nėra valdoma tiesiog dėl to, jog gautų mūsų pritarimą, ar kad tiesiog mums suteiktų patogumą, tuo labiau ji nėra valdoma dėl to, kad nusileistų mūsų užgaidoms ir patenkintų mūsų smalsumą. Tos išmintingos ir visagalės būtybės, kurios yra atsakingos už visatos valdymą, be jokios abejonės žino tiksliai, ką jos sumanė; ir tokiu būdu Gyvybės Nešėjams tinka, o mirtingųjų protams reikia įsitraukti į kantrų laukimą ir nuoširdų bendradarbiavimą su išminties valdymu, galios viešpatavimu, ir pažangos žengimu."
                },
                {
                    "par_ref": "65:5.4",
                    "par_pageref": "736.7",
                    "par_content": "Aišku, už sukrėtimus yra tam tikri kompensavimai, tokie, kaip Mykolo savęs padovanojimas Urantijoje. Bet nepriklausomai nuo visų tokių svarstymų, šitos planetos vėlesnieji dangiškieji prižiūrėtojai išreiškia visišką įsitikinimą dėl to, jog žmogiškosios rasės evoliucija galiausiai triumfuos ir mūsų pirminiai planai ir gyvybės modeliai galutinai pasiteisins."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "65:6",
            "section_title": "6. Evoliuciniai gyvybės metodai",
            "pars": [
                {
                    "par_ref": "65:6.1",
                    "par_pageref": "737.1",
                    "par_content": "Neįmanoma, vienu ir tuo pačiu metu, nustatyti judančio objekto tikslios buvimo vietos ir greičio; bet koks mėginimas išmatuoti bet kurį iš šių parametrų neišvengiamai veda į tai, jog pasikeičia kitas parametras. Su tokiu pačiu paradoksu susiduria ir mirtingasis žmogus, kada jis imasi atlikti protoplazmos cheminę analizę. Chemikas gali paaiškinti *negyvos* protoplazmos chemiją, bei jis negali pažinti *gyvos* protoplazmos nei fizinės organizacijos, nei dinamiško veikimo. Mokslininkas visą laiką tikrai vis artės ir artės prie gyvybės paslapčių, bet jis niekada jų neatskleis, ir vien tiktai dėl tos vienintelės priežasties, kad jis turi protoplazmą nužudyti tam, kad ją tyrinėtų. Negyva protoplazma sveria tiek pat, kiek ir gyva, bet tai nėra tas pats."
                },
                {
                    "par_ref": "65:6.2",
                    "par_pageref": "737.2",
                    "par_content": "Gyvi daiktai ir būtybės turi pirminę prisitaikymo dovaną. Kiekvienoje *gyvoje* augalo arba gyvūno ląstelėje, kiekviename *gyvame* organizme—materialiame ar dvasiniame—yra nepasotinamas troškimas siekti visą laiką didėjančio tobulumo, kaip prisitaikyti prie aplinkos, kaip organizmui adaptuotis, ir kaip padidinti gyvybės realizavimą. Šitos amžinos visų gyvų daiktų pastangos parodo, kad juose yra įgimtas tobulumo siekimas."
                },
                {
                    "par_ref": "65:6.3",
                    "par_pageref": "737.3",
                    "par_content": "Augalų evoliucijoje svarbiausias žingsnis buvo tai, jog išsivystė sugebėjimas gaminti chlorofilą, ir antras didžiausias pasiekimas buvo sporų evoliucija į sudėtines sėklas. Spora yra puiki reprodukuojanti priemonė, bet jai stinga įvairovės ir visapusiškumo potencialų, kurie yra būdingi sėklai."
                },
                {
                    "par_ref": "65:6.4",
                    "par_pageref": "737.4",
                    "par_content": "Vienas iš naudingiausių ir sudėtingiausių epizodų aukštesniųjų tipų gyvūnų evoliucijoje buvo tai, jog cirkuliuojančiose kraujo ląstelėse geležis išvystė sugebėjimą atlikti dvigubą deguonies nešėjo ir anglies dvideginio pašalintojo vaidmenį. Ir šitas raudonųjų kraujo ląstelių veikimas iliustruoja, kaip besivystantys organizmai sugeba savo funkcijas pritaikyti prie įvairaujančios arba besikeičiančios aplinkos. Aukštesnieji gyvūnai, įskaitant ir žmogų, savo audinius prisotina deguonimi, veikiant raudonųjų kraujo ląstelių geležiai, kuri deguonį nuneša į gyvas ląsteles ir lygiai taip efektyviai pašalina anglies dvideginį. Bet galima ir kitus metalus priversti, kad tarnautų tam pačiam tikslui. Sepija šiai funkcijai panaudoja varį, o jūrinės ascidijos tam panaudoja vanadį."
                },
                {
                    "par_ref": "65:6.5",
                    "par_pageref": "737.5",
                    "par_content": "Tokių biologinių prisitaikymų tąsą iliustruoja aukštesniųjų Urantijos žinduolių dantų evoliucija; tolimieji žmogaus protėviai turėjo trisdešimt šešis dantis, ir tada aušros žmogus ir jo artimieji giminės pradėjo adaptacinį prisitaikymą link trisdešimt dviejų dantų. Dabar žmogiškosios rūšys lėtai gravituoja link dvidešimt aštuonių dantų. Evoliucijos procesas šitoje planetoje vis dar tebevyksta aktyviai ir prisitaikydamas."
                },
                {
                    "par_ref": "65:6.6",
                    "par_pageref": "737.6",
                    "par_content": "Bet daugelis tariamai paslaptingų gyvų organizmų prisitaikymų yra grynai cheminiai, visiškai fiziniai. Bet kurią laiko akimirką, bet kokios žmogiškosios būtybės kraujo srovėje egzistuoja galimybė daugiau negu 15.000.000 cheminių reakcijų tarp visų hormonų, kuriuos pagamina tuzinas vidinės sekrecijos liaukų."
                },
                {
                    "par_ref": "65:6.7",
                    "par_pageref": "737.7",
                    "par_content": "Augalinės gyvybės žemesniosios formos visiškai reaguoja į fizinę, cheminę, ir elektrinę aplinką. Bet gyvybės skalei augant, vienas po kito pradeda veikti septynios pagalbinės proto dvasios, tarnaujančios protui, ir protas tampa vis labiau prisitaikantis, kūrybingas, koordinuojantis, ir viešpataujantis. Gyvūnų sugebėjimas prisitaikyti prie oro, vandens, ir sausumos nėra viršgamtinė dovana, bet tai yra viršfizinis prisitaikymas."
                },
                {
                    "par_ref": "65:6.8",
                    "par_pageref": "738.1",
                    "par_content": "Vien tik fizika ir chemija negali paaiškinti, kaip žmogiškoji būtybė išsivystė iš senovės jūrų pirmykštės protoplazmos. Sugebėjimas išmokti, atmintis, ir skirtingas reagavimas į aplinką, yra proto dovana. Fizikos dėsniai nereaguoja į mokymą; jie yra nekeičiami ir nekintantys. Cheminių reakcijų nekeičia išsilavinimas; jos yra vienodos ir tikros. Išskyrus Beribio Absoliuto buvimą, elekrinės ir cheminės reakcijos yra iš anksto nuspėjamos. Bet protas gali pasinaudoti patyrimu, gali moktis iš reakcinių elgesio įpročių, reaguodamas į dirginimų pasikartojimą."
                },
                {
                    "par_ref": "65:6.9",
                    "par_pageref": "738.2",
                    "par_content": "Ikiprotiniai organizmai reaguoja į aplinkos dirgiklius, bet tie organizmai, kurie reaguoja į proto tarnavimą, gali patys derinti ir manipuliuoti ir pačią tą aplinką."
                },
                {
                    "par_ref": "65:6.10",
                    "par_pageref": "738.3",
                    "par_content": "Fiziniai smegenys ir su jomis susijusi nervų sistema turi įgimtą sugebėjimą reaguoti į proto tarnavimą lygiai taip, kaip asmenybės besivystantis protas turi tam tikrą įgimtą sugebėjimą priimti dvasią, ir dėl to turi dvasinio žengimo į priekį ir pasiekimo potencialus. Intelektuali, visuomeninė, moralinė, ir dvasinė evoliucija priklauso nuo septynių pagalbinų proto dvasių ir jų viršfizinių partnerių proto tarnavimo."
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "65:7",
            "section_title": "7. Evoliuciniai proto lygiai",
            "pars": [
                {
                    "par_ref": "65:7.1",
                    "par_pageref": "738.4",
                    "par_content": "Tos septynios pagalbinės proto dvasios yra visapusiški proto tarnai vietinės visatos žemesnėms protingoms būtybėms. Šita proto kategorija tarnauja iš vietinės visatos būstinės arba iš kurio nors pasaulio, susieto su ja, bet žemesniam proto veikimui yra įtakingai vadovaujama iš sistemų sostinių."
                },
                {
                    "par_ref": "65:7.2",
                    "par_pageref": "738.5",
                    "par_content": "Evoliuciniame pasaulyje daug, labai daug kas priklauso nuo šitų septynių padėjėjų darbo. Bet jie yra proto tarnai; jie nėra susiję su fizine evoliucija, Gyvybės Nešėjų sritimi. Ir vis tik, šitų dvasinių apdovanojimų tobula integracija su Gyvybės Nešėjų atsiskleidžiančio ir neatskiriamo režimo nustatyta ir natūralia procedūra yra toji priežastis, dėl kurios mirtingasis nesugeba pamatyti, proto reiškinyje, nieko daugiau, išskyrus gamtos ranką ir natūralių procesų užbaigtą darbą, nors kartais jūs kažkiek pasimetate, aiškindami viską, kas turi ryšio su natūraliomis proto reakcijomis, kiek jis yra susietas su materija. Ir jeigu Urantija daugiau vystytųsi sutinkamai su pirminiais planais, tuomet jūs net ir dar mažiau pastebėtumėte tai, kas proto reiškinyje patrauktų jūsų dėmesį."
                },
                {
                    "par_ref": "65:7.3",
                    "par_pageref": "738.6",
                    "par_content": "Septynios pagalbinės proto dvasios yra labiau panašios į grandines negu į esybes, ir paprastuose pasauliuose jos būna įjungtos į grandines su kitais pagalbiniais procesais per visą vietinę visatą. Tačiau, gyvybės eksperimento planetose jos yra santykinai izoliuotos. Ir Urantijoje, dėl gyvybės modelių unikalios prigimties, žemesniosioms pagalbinėms proto dvasioms užmegzti ryšį su evoliuciniais organizmais buvo nepalyginamai sunkiau negu tai būtų buvę tuo atveju, jeigu būtų buvęs padovanotas labiau sustandartintas gyvybės tipas."
                },
                {
                    "par_ref": "65:7.4",
                    "par_pageref": "738.7",
                    "par_content": "Be to, septynios pagalbinės proto dvasios su gyvulinio vystymosi žengiančiais pirmyn etapais yra nepalyginamai geriau sinchronizuotos vidutiniame evoliuciniame pasaulyje negu jos buvo sinchronizuotos Urantijoje. Išskyrus vienintelę išimtį, pagalbinės proto dvasios užmegzdamos ryšį su Urantijos organizmų besivystančiu protu patyrė didžiausių sunkumų, kokių joms neteko patirti per savo visą veikimo laiką Nebadono visatoje. Šitame pasaulyje vystėsi daug reiškinių ties riba formų—organizmo reagavimo mechaninių nemokomų ir nemechaninių mokomų tipų gluminančių derinių."
                },
                {
                    "par_ref": "65:7.5",
                    "par_pageref": "739.1",
                    "par_content": "Septynios pagalbinės proto dvasios neužmezga ryšio su organizmų, reaguojančių į aplinką, grynai mechaninėmis kategorijomis. Tokie gyvų organizmų ikiprotiniai reagavimai yra susiję grynai su energetinių centrų, fizinių kontrolierių, ir jų partnerių energijos sferomis."
                },
                {
                    "par_ref": "65:7.6",
                    "par_pageref": "739.2",
                    "par_content": "Tokio potencialo įgijimas, kada sugebama *mokytis* iš patyrimo, pažymi pagalbinių proto dvasių veikimo pradžią, ir jos veikia, pradedant primityvių ir nematomų egzistencijų žemiausiais protais ir baigiant aukščiausiais tipais žmogiškųjų būtybių evoliucinėje skalėje. Jos yra tas šaltinis ir modelis šiaip jau daugiau ar mažiau paslaptingam elgesiui ir ne iki galo suprastam greitam proto reagavimui į materialią aplinką. Šitie ištikimi ir visada patikimi poveikiai turi tikrai ilgai preliminariai tarnauti iki to laiko, kada gyvulinis protas pasiekia dvasinio imlumo žmogiškuosius lygius."
                },
                {
                    "par_ref": "65:7.7",
                    "par_pageref": "739.3",
                    "par_content": "Patiriančiojo proto evoliucijoje pagalbinės proto dvasios veikia išimtinai iki šeštosios fazės, garbinimo dvasios, lygio. Šitame lygyje įvyksta tas neišvengiamas tarnavimo vienos dalies dalinis užklojimas kita dalimi—toks reiškinys, kada tas, kas yra aukštesnis, eina žemyn tam, kad susiderintų su tuo, kas yra žemesnis, laukiant, jog vėliau bus pasiekti išsivystymo tobulesni lygiai. Ir vis tiek dar papildomas dvasinis tarnavimas lydi septintosios ir paskutiniosios pagalbinės proto dvasios, išminties dvasios, veikimą. Per visą dvasinio pasaulio tarnavimą individas niekada nepatiria dvasinio bendradarbiavimo staigių perėjimų; šitie pasikeitimai visada yra palaipsniai ir abipusiai."
                },
                {
                    "par_ref": "65:7.8",
                    "par_pageref": "739.4",
                    "par_content": "Visada fizinio (elektrocheminio) ir protinio reagavimo į aplinkos dirgiklius sferos turėtų būti atskiriamos, ir savo ruožtu, jos turi būti suvokiamos kaip tokie reiškiniai, kurie yra skirtingi nuo dvasinės veiklos. Fizinės, protinės, ir dvasinės gravitacijos sferos yra kosminės tikrovės atskiros valdos, nepaisant labai glaudžių tarpusavio ryšių."
                }
            ]
        },
        {
            "section_index": 8,
            "section_ref": "65:8",
            "section_title": "8. Evoliucija laike ir erdvėje",
            "pars": [
                {
                    "par_ref": "65:8.1",
                    "par_pageref": "739.5",
                    "par_content": "Laikas ir erdvė yra sujungti neatskiriamai; tai yra įgimtas susivienijimas. Laiko uždelsimas yra neišvengiamas, esant tam tikroms erdvės sąlygoms."
                },
                {
                    "par_ref": "65:8.2",
                    "par_pageref": "739.6",
                    "par_content": "Jeigu jus glumina tai, jog prireikia tiek daug laiko tam, kad būtų įgyvendinti gyvybės vystymosi evoliuciniai pasikeitimai, tai aš norėčiau pasakyti, kad mes gyvybės procesų atsiskleidimo negalime paspartinti kiek nors labiau negu tą įgyvendinti leidžia planetos fizinės metamorfozės. Mes turime aptarnauti planetos natūralų, fizinį vystymąsi; mes absoliučiai nekontroliuojame geologinės evoliucijos. Jeigu tiktai fizinės sąlygos leistų, tai mes galėtume pasirūpinti, kad gyvybės evoliucija būtų užbaigta žymiai trumpiau negu per vieną milijoną metų. Bet visi mes esame pavaldūs Rojaus Aukščiausiesiems Valdovams, o Rojuje laikas neegzistuoja."
                },
                {
                    "par_ref": "65:8.3",
                    "par_pageref": "739.7",
                    "par_content": "Individui laiko matavimo standartas yra jo gyvenimo trukmė. Šitokiu būdu visus tvarinius sąlygoja laikas, ir dėl to jie iš tikrųjų mano, kad evoliucija yra per ilgai ištęstas procesas. Tiems iš mūsų, kurių gyvenimo trukmės neriboja laikinoji egzistencija, neatrodo, jog evoliucija būtų tokia ištęsta transakcija. Rojuje, kur laikas neegzistuoja, visi šitie dalykai *yra dabartiniai* Begalybės prote ir Amžinybės veiksmuose."
                },
                {
                    "par_ref": "65:8.4",
                    "par_pageref": "739.8",
                    "par_content": "Kaip proto evoliucija priklauso nuo, ir yra uždelsiama, fizinių sąlygų lėto vystymosi, taip ir dvasinis procesas priklauso nuo protinio išsivystymo ir neišvengiamai yra uždelsiamas dėl intelektualaus atsilikimo. Bet tai nereiškia, jog dvasinė evoliucija priklauso nuo išsilavinimo, kultūros, ar išminties. Siela gali atsirasti nepriklausomai nuo intelektualios kultūros, bet negali atsirasti, kada nėra protinio sugebėjimo ir troškimo—pasirinkimo išlikti ir sprendimo siekti visą laiką augančio tobulumo—vykdyti dangiškojo Tėvo valią. Nors išlikimas gali ir nepriklausyti nuo žinių ir išminties, bet žengimas į priekį nuo to tikrai priklauso."
                },
                {
                    "par_ref": "65:8.5",
                    "par_pageref": "740.1",
                    "par_content": "Kosminėse evoliucijos laboratorijose protas visada viešpatauja materijos atžvilgiu, o dvasia visą laiką yra abipusiškai susieta su protu. Nesugebėjimas sinchronizuoti ir koordinuoti šitų skirtingų sugebėjimų gali sukelti laiko uždelsimus, bet, jeigu individas iš tikrųjų pažįsta Dievą ir trokšta jį surasti ir tapti tokiu, kaip jis, tada išlikimas yra užtikrintas nepriklausomai nuo laiko kliūčių. Fizinė būklė gali apriboti protą, o protinis iškrypimas gali uždelsti dvasinį pasiekimą, bet nė vienas iš šitų kliuvinių negali palaužti valios, kuri iš visos širdies priėmė sprendimą."
                },
                {
                    "par_ref": "65:8.6",
                    "par_pageref": "740.2",
                    "par_content": "Kada fizinės sąlygos yra pribrendusios, tada gali įvykti *staigus* protinis vystymasis; kada proto būsena yra palanki, tada gali įvykti *staigios* dvasinės transformacijos; kada dvasinės vertybės suvokiamos deramai, tada yra pastebimos kosminės prasmės, ir tokia asmenybė vis labiau yra paleidžiama iš laiko varžtų ir išlaisvinama iš erdvės apribojimų."
                },
                {
                    "par_ref": "65:8.7",
                    "par_pageref": "740.3",
                    "par_content": "[Parengta Nebadono Gyvybės Nešėjo, gyvenančio Urantijoje.]"
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "Evoliucijos kontrolė iš viršaus"
}