{
    "paper_index": 74,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "74:0",
            "pars": [
                {
                    "par_ref": "74:0.1",
                    "par_pageref": "828.1",
                    "par_content": "ADOMAS IR IEVA į Urantiją atvyko prieš 37.848 metus, skaičiuojant nuo 1934 m. po Kr. gim. Jie atvyko kaip tik per patį sezono vidurį, kada Sodas žydėjo labiausiai. Pusiaudienį ir niekam nepranešus, du serafiniai transportuotojai, lydimi Jerusemo personalo, kuriems buvo patikėta biologinių pagerintojų transportavimas į Urantiją, lėtai nusileido ant besisukančios planetos paviršiaus netoli Visuotinio Tėvo šventovės. Adomo ir Ievos materialių kūnų atkūrimo darbas buvo atliekamas prie šitos naujai sukurtos šventyklos esančioje aptvertoje teritorijoje. Ir nuo jų atvykimo laiko praėjo dešimt dienų, kol jie vėl buvo atkurti dualistinės žmogiškosios formos pavidalu, kad būtų pristatyti pasaulio naujaisiais valdovais. Sąmonę jie atgavo vieną ir tą pačią akimirką. Materialieji Sūnūs ir Dukros visada tarnauja drauge{0}. Jų tarnystės esmė yra ta, jog visais laikais visose vietose niekada neatsiskirtu. Jie yra sukurti dirbti poromis; retai kada jie veikia po vieną."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "74:1",
            "section_title": "1. Adomas ir Ieva Jeruseme",
            "pars": [
                {
                    "par_ref": "74:1.1",
                    "par_pageref": "828.2",
                    "par_content": "Urantijos Planetos Adomas ir Ieva buvo Jerusemo Materialiųjų Sūnų vyresniojo korpuso nariai, turėdami bendrą numerį 14.311. Jie priklausė trečiajai fizinei serijai, ir buvo šiek tiek aukštesni nei aštuonių pėdų."
                },
                {
                    "par_ref": "74:1.2",
                    "par_pageref": "828.3",
                    "par_content": "Tuo metu, kada Adomas buvo parinktas vykti į Urantiją, jis su savo partnere dirbo Jerusemo bandymų ir išmėginimų fizinėje laboratorijoje. Daugiau negu penkiolika tūkstančių metų jie vadovavo eksperimentinės energijos skyriui, tiriančiam, kaip ji yra taikoma modifikuojant gyvas formas. Dar daug anksčiau, jie dirbo mokytojais pilietybės mokyklose, skirtose naujai atvykusiems į Jerusemą. Ir visa tai reikia prisiminti, sąsajoje su pasakojimu apie jų vėlesnį elgesį Urantijoje."
                },
                {
                    "par_ref": "74:1.3",
                    "par_pageref": "828.4",
                    "par_content": "Kada buvo paskelbtas kvietimas, raginantis savanorius su Adominės užduoties misija vykti į Urantiją, tada savanoriais pasisiūlė visas vyresnysis Materialiųjų Sūnų ir Dukrų korpusas. Melkizedekai egzaminuotojai, pritarus Lanaforgui ir Edentijos Patiems Aukštiesiems, galiausiai pasirinko Adomą ir Ievą, kurie vėliau atvyko tam, jog atliktų Urantijos biologinių pagerintojų funkciją."
                },
                {
                    "par_ref": "74:1.4",
                    "par_pageref": "828.5",
                    "par_content": "Liuciferio maišto metu Adomas ir Ieva liko Mykolui ištikimi; nepaisant šito, ši pora buvo pakviesta prieš Sistemos Aukščiausiąjį Valdovą ir jo visą kabinetą patikrinimui ir instruktažui. Su Urantijos reikalais jie buvo supažindinti smulkiai iki niuansų; jiems buvo duoti išsamūs nurodymai, kokių planų turi būti prisilaikoma prisiimant valdymo atsakomybę tokiame konfliktų draskomame pasaulyje. Jie kartu davė ištikimybės priesaiką Edentijos Patiems Aukštiesiems ir Salvingtono Mykolui. Ir jiems buvo kaip pridera patarta laikyti save pavaldžiais globėjų Melkizedekų Urantijos korpusui tol, kol šitas valdantis organas pamatys, kad jiems patikėtame pasaulyje valdymo dera atsisakyti."
                },
                {
                    "par_ref": "74:1.5",
                    "par_pageref": "829.1",
                    "par_content": "Šita Jerusemo pora Satanijos sostinėje ir kitur paliko vieną šimtą palikuonių—penkiasdešimt sūnų ir penkiasdešimt dukrų—nuostabių tvarinių, kurie išvengė progresavimo nuosmukių ir kurie visi ištikimai vykdė įvairias atsakingas užduotis visatoje tuo metu, kada jų tėvai išvyko į Urantiją. Ir jie visi buvo susirinkę į gražią Materialiųjų Sūnų šventovę ir dalyvavo atsisveikinimo renginyje, kuris buvo susijęs su savęs padovanojimo priėmimo paskutinėmis ceremonijomis. Šitie vaikai tėvus palydėjo į jų kategorijos dematerializavimo būstinę ir buvo paskutinieji, kurie atsisveikino ir palinkėjo jiems dieviškojo greičio, kada šie užmigo asmenybės sąmonės praradimo miegu, kuris būna prieš parengimą serafiniam transportavimui. Šeimos susitikime vaikai kažkiek laiko praleido drauge, džiaugdamiesi, kad jų tėvai greitai turi tapti 606-sios planetos Satanijos sistemoje matomais vadovais, tikrovėje vieninteliais valdovais."
                },
                {
                    "par_ref": "74:1.6",
                    "par_pageref": "829.2",
                    "par_content": "Ir tokiu būdu iš tikrųjų Adomas ir Ieva paliko Jerusemą, jo piliečiams audringai pritariant ir linkint sėkmės. Jie išvyko į savo naujas pareigas tinkamai parengti ir iki galo instruktuoti dėl kiekvieno poelgio ir pavojaus, su kuriuo reikės susidurti Urantijoje."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "74:2",
            "section_title": "2. Adomo ir Ievos atvykimas",
            "pars": [
                {
                    "par_ref": "74:2.1",
                    "par_pageref": "829.3",
                    "par_content": "Adomas ir Ieva užmigo Jeruseme, o kada jie atsibudo Tėvo šventovėje Urantijoje prieš milžinišką minią, susirinkusią jų pasveikinti, tada tiesiai prieš juos stovėjo dvi būtybės, apie kurias jie buvo daug girdėję, Vanas ir jo ištikimasis padėjėjas Amadonas. Šitie du Kaligastijos maišto didvyriai buvo pirmieji, kurie juos pasveikino jų naujuose namuose."
                },
                {
                    "par_ref": "74:2.2",
                    "par_pageref": "829.4",
                    "par_content": "Edeno kalba buvo Andoninė tarmė, kuria šnekėjo Amadonas. Vanas ir Amadonas šitą kalbą buvo žymiai patobulinę, sukurdami naują dvidešimt keturių raidžių abėcėlę, ir jie vylėsi pamatyti, kaip ji tampa Urantijos kalba, kada Edeno kultūra išplis po visą pasaulį. Adomas ir Ieva buvo visiškai įsisavinę šitą žmogiškąją tarmę prieš išvykdami iš Jerusemo, taip, kad šitas Andono sūnus išgirdo, kaip išaukštintas jo pasaulio valdovas į jį kreipėsi jo paties kalba."
                },
                {
                    "par_ref": "74:2.3",
                    "par_pageref": "829.5",
                    "par_content": "Ir tą dieną buvo didžiulis susijaudinimas ir džiaugsmas visame Edene, kada bėgikai išlėkė, kiek kojos neša, į pašto karvelių, surinktų iš arti ir toli, karvelides, šaukdami: “Paleiskite paukščius; tegul jie nuneša žinią, jog pažadėtasis Sūnus atvyko.” Šimtai tikinčiųjų gyvenviečių ištikimai, metų metais, laikė šitų namuose išaugintų karvelių atsargas tiktai šitai progai."
                },
                {
                    "par_ref": "74:2.4",
                    "par_pageref": "829.6",
                    "par_content": "Kada žinia apie Adomo atvykimą pasklido po kitus kraštus, tada tūkstančiai netolimų gentainių priėmė Vano ir Amadono mokymus, tuo tarpu mėnesių mėnesiais piligrimai tebeplūdo į Edeną, kad pasveikintų Adomą ir Ievą ir išreikštų pagarbą savo nematomam Tėvui."
                },
                {
                    "par_ref": "74:2.5",
                    "par_pageref": "829.7",
                    "par_content": "Netrukus po jų atsibudimo, Adomas ir Ieva buvo palydėti į oficialaus sutikimo vietą ant didžiojo piliakalnio į šiaurę nuo šventovės. Šita natūrali kalva buvo padidinta ir parengta tam, jog pasaulio naujieji valdovai iškilmingai pradėtų eiti savo pareigas. Čia, pusiaudienį, Urantijos sutikimo komitetas pasveikino Satanijos sistemos Sūnų ir Dukrą. Šito komiteto pirmininkas buvo Amadonas, o jį sudarė dvylika narių, po vieną atstovą iš kiekvienos iš šešių Sangikų rasių; laikinai einantis tarpinių būtybių vadovo pareigas; Anana, ištikima dukra ir noditų atstovė; Nojus, Sodo architekto sūnus ir statytojas ir velionio tėvo planų vykdytojas; ir tie du reziduojantys Gyvybės Nešėjai."
                },
                {
                    "par_ref": "74:2.6",
                    "par_pageref": "830.1",
                    "par_content": "Kitas veiksmas, kurį atliko vyresnysis Melkizedekas, Urantijos globėjų tarybos vadovas, buvo atsakomybės dėl planetinės globos perdavimas Adomui ir Ievai. Materialusis Sūnus ir Dukra prisiekė ištikimybę Norlatiadeko Patiems Aukštiesiems ir Nebadono Mykolui, ir Vanas juos paskelbė Urantijos valdovais, ir šituo jis pats atsisakė nominalios valdžios, kurią turėjo daugiau negu vieną šimtą penkiasdešimt tūkstančių metų globėjų Melkizedekų veiksmų dėka."
                },
                {
                    "par_ref": "74:2.7",
                    "par_pageref": "830.2",
                    "par_content": "Ir šita proga, jų oficialaus priėmimo į pasaulio valdovus metu, Adomas ir Ieva buvo aprengti karališkais drabužiais. Nevisas Dalamatijos veiklos sritis pasaulis buvo praradęs; Edeno laikais vis dar buvo audžiama."
                },
                {
                    "par_ref": "74:2.8",
                    "par_pageref": "830.3",
                    "par_content": "Tada buvo išklausyta archangelo deklaracija, ir programoje Gabrielio balsas paskelbė nutarimą dėl šaukimo pagal sąrašą antrojo nuosprendžio Urantijai ir dėl malonės ir gailestingumo antrosios dieviškosios tvarkos miegančiųjų išlikusiųjų prisikėlimo Satanijos 606-ojoje planetoje. Princo dieviškoji tvarka baigėsi, Adomo amžius, trečioji planetinė epocha, atsiveria tarp paprasto grožio scenų; ir naujieji Urantijos valdovai savo valdymą pradeda esant regis palankioms sąlygoms nežiūrint pasaulinio masto pasimetimo, kurį sukėlė jų pirmtako planetos valdžioje bendradarbiavimo stoka."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "74:3",
            "section_title": "3. Adomas ir Ieva susipažista su planeta",
            "pars": [
                {
                    "par_ref": "74:3.1",
                    "par_pageref": "830.4",
                    "par_content": "Ir dabar, savo pareigas jiems pradėjus eiti oficialiai, Adomas ir Ieva skausmingai pajuto savo planetos izoliaciją. Nesigirdėjo įprastų programų, taip pat nebuvo ir jokių užplanetinio ryšio grandinių. Jų bičiuliai iš Jerusemo buvo išvykę į tokius pasaulius, kurie vystėsi sklandžiai su gerai įsitvirtinusiu Planetos Princu ir patyrusiu personalu, kurie buvo pasirengę juos sutikti ir su jais kompetentingai bendradarbiauti jų pirminio patyrimo tokiuose pasauliuose metu. Bet Urantijoje maištas buvo pakeitęs viską. Čia Planetos Princo buvimas buvo labai jaučiamas, ir nors iš jo buvo atimta didžioji dalis galių, kad jis negalėtų daryti blogio, bet jis vis dar buvo pajėgus tam, jog Adomo ir Ievos užduotį padarytų sunkią ir tam tikru laipsniu pavojingą. Būtent rimti ir nusivylę Sūnus ir Dukra iš Jerusemo vaikščiojo po Sodą naktį, šviečiant mėnulio pilnačiai, aptarinėdami planus kitai dienai."
                },
                {
                    "par_ref": "74:3.2",
                    "par_pageref": "830.5",
                    "par_content": "Taip baigėsi pirmoji Adomo ir Ievos diena Urantijoje, Kaligastijos išdavystės supainiotoje planetoje, ir jie vaikštinėjo ir šnekėjosi iki gilios nakties, savo pirmosios nakties žemėje—ir jie buvo tokie vieniši."
                },
                {
                    "par_ref": "74:3.3",
                    "par_pageref": "830.6",
                    "par_content": "Adomo antroji diena žemėje praėjo besitariant su planetos globėjais ir konsultacine taryba. Iš Melkizedekų, ir jų padėjėjų, Adomas ir Ieva sužinojo daugiau smulkmenų apie Kaligastijos sukilimą ir to maišto pasekmes pasaulio pažangai. Ir, apskritai, tai buvo nuliūdinanti istorija, šitas ilgas pasakojimas apie klaidingą pasaulio reikalų tvarkymą. Jie sužinojo visus faktus apie Kaligastijos visuomeninės evoliucijos proceso paspartinimo plano visišką žlugimą. Jie taip pat iki galo suvokė tą kvailystę, kada mėginama siekti planetinės pažangos nepriklausomai nuo dieviškojo vystymosi plano. Ir taip pasibaigė liūdna, bet apšviečianti diena—antroji diena Urantijoje."
                },
                {
                    "par_ref": "74:3.4",
                    "par_pageref": "831.1",
                    "par_content": "Trečioji diena buvo paskirta Sodo apžiūrai. Nuo didžiulių keleivinių paukščių—fandorų—Adomas ir Ieva žvalgėsi žemyn į Sodo didžiules platybes, kada paukščiai juos oru nešė virš šitos, gražiausios vietos žemėje. Šita apžiūros diena baigėsi milžinišku banketu, pagerbiant visus tuos, kurie dirbo tam, jog sukurtų šitą Edeninio grožio ir nuostabumo sodą. Ir vėl, savo trečiosios dienos vėlyvą naktį, Sūnus ir jo partnerė vaikštinėjo po sodą ir šnekėjosi apie savo problemų didumą."
                },
                {
                    "par_ref": "74:3.5",
                    "par_pageref": "831.2",
                    "par_content": "Ketvirtąją dieną Adomas ir Ieva kreipėsi į Sodo susirinkimą. Nuo inauguracinio piliakalnio jie aiškino žmonėms savo planus, kaip reabilituoti pasaulį, ir apžvelgė tuos būdus, kurių pagalba jie mėgins sugrąžinti Urantijos visuomeninę kultūrą iš žemų lygių, į kuriuos ji buvo nusmukusi dėl nuodėmės ir maišto. Tai buvo didi diena, ir ji baigėsi vaišėmis vyrų ir moterų tarybai, kurie buvo atrinkti, kad imtųsi pareigų pasaulio reikalų naujojoje administracijoje. Atkreipkite dėmesį! su vyrais šitoje grupėje taip pat buvo ir moterys, ir toks dalykas žemėje buvo pirmą kartą nuo Dalamatijos laikų. Tai buvo nuostabi naujovė matyti Ievą, moterį, besidalijančią su vyru pasaulio reikalų garbe ir atsakomybe. Ir šitaip pasibaigė ketvirtoji diena žemėje."
                },
                {
                    "par_ref": "74:3.6",
                    "par_pageref": "831.3",
                    "par_content": "Penktoji diena buvo užimta laikinosios vyriausybės sudarymu, administracijos, kuri turėjo veikti tol, kol globėjai Melkizedekai išvyks iš Urantijos."
                },
                {
                    "par_ref": "74:3.7",
                    "par_pageref": "831.4",
                    "par_content": "Šeštoji diena buvo skirta žmonių ir gyvūnų didelio skaičiaus rūšių apžiūrai. Edene išilgai sienų rytų kryptimi, Adomas ir Ieva ištisą dieną su palyda, apžiūrinėjo planetos gyvūnų pasaulį ir ėmė geriau suprasti, ką privalu daryti, kad iš pakrikimo atsirastų tvarka tokiame pasaulyje, kuriame gyvena tokia įvairovė gyvų tvarinių."
                },
                {
                    "par_ref": "74:3.8",
                    "par_pageref": "831.5",
                    "par_content": "Tie, kurie šitos kelionės metu lydėjo Adomą, buvo labai nustebinti, matydami, jog taip giliai jis suprato jam rodomų tūkstančių gyvūnų prigimtį ir elgesį{1}. Tą patį akimirksnį, kai tik pažvelgdavo į gyvūną, jis apibūdindavo jo prigimtį ir elgseną. Adomas galėjo pasakyti vardus, atskleidžiančius visų materialių matomų tvarinių kilmę, prigimtį, ir funkciją. Tie, kurie jį vedžiojo šitoje apžiūros kelionėje, nežinojo, jog naujasis pasaulio valdovas buvo vienas labiausiai patyrusių anatomų visoje Satanijoje; ir Ieva buvo lygiai tiek pat profesionali. Adomas savo pagalbininkus nustebino ir tuo, jog apibūdindavo gausybę gyvų būtybių, kurios buvo perdaug mažos, kad jas pamatytų žmogaus akis."
                },
                {
                    "par_ref": "74:3.9",
                    "par_pageref": "831.6",
                    "par_content": "Kada jų gyvenimo žemėje šeštoji diena baigėsi, tada Adomas ir Ieva pirmą kartą ilsėjosi savo naujuosiuose namuose “Edeno rytuose{2}{3}.” Pirmosios šešios jaudinančio patyrimo Urantijoje dienos buvo labai užimtos, ir jie su dideliu malonumu laukė ištisos dienos laisvės nuo bet kokios veiklos."
                },
                {
                    "par_ref": "74:3.10",
                    "par_pageref": "831.7",
                    "par_content": "Bet aplinkybės padiktavo kitaip. Ką tik praėjusios dienos patyrimas, kada Adomas taip protingai ir taip išsamiai aptarinėjo Urantijos gyvulinę gyvybę, o taip pat jo puikus inauguracinis kreipimasis ir jo nuostabi elgsena, taip buvo pavergę Sodo gyventojų širdis ir užvaldę jų protus, kad jie ne tik visa širdimi linko pripažinti naujai atvykusius Jerusemo Sūnų ir Dukrą savo valdovais, bet didžioji dauguma buvo pasiruošusi pulti ant žemės ir garbinti juos kaip dievus."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "74:4",
            "section_title": "4. Pirmoji suirutė",
            "pars": [
                {
                    "par_ref": "74:4.1",
                    "par_pageref": "832.1",
                    "par_content": "Tą naktį, naktį po šeštosios dienos, tuo metu, kada Adomas ir Ieva miegojo, centriniame Edeno sektoriuje šalia Tėvo šventovės vystėsi keisti dalykai. Ten, nušviesti mėnulio švelnių spindulių, šimtai pagautų entuziazmo ir susijaudinusių vyrų ir moterų ištisomis valandomis klausėsi savo vadovų aistringų argumentų. Jų ketinimai buvo geri, bet jie tiesiog nesugebėjo suprasti savo naujųjų valdovų broliškos ir demokratiškos elgsenos paprastumo. Ir dar likus daug laiko iki aušros, pasaulio reikalų naujieji ir laikinieji tvarkytojai priėjo praktiškai vieningos nuomonės, jog Adomas ir jo partnerė iš viso buvo perdaug kuklūs ir nepretenzingi. Jie nusprendė, jog į žemę kūno formos pavidalu nusileido Dieviškumas, jog Adomas ir Ieva tikrovėje yra dievai ar bent jau taip netoli tokio statuso, kad yra verti nuolankaus garbinimo."
                },
                {
                    "par_ref": "74:4.2",
                    "par_pageref": "832.2",
                    "par_content": "Tų stebinančių įvykių, kurie atsitiko per Adomo ir Ievos pirmąsias šešias dienas žemėje, buvo iš tiesų per daug net ir pasaulio geriausių žmonių neparuoštiems protams; jų galvos svaigo, juos tiesiog užvaldė pasiūlymas per patį pusiaudienį atnešti šią kilnią porą į Tėvo šventovę tam, kad kiekvienas galėtų žemai nusilenkti, pagarbiai garbindamas, ir parkristi ant žemės, nusižeminančiai atsiduodamas. Ir Sodo gyventojų ketinimai iš tikrųjų buvo nuoširdūs."
                },
                {
                    "par_ref": "74:4.3",
                    "par_pageref": "832.3",
                    "par_content": "Vanas protestavo. Amadono nebuvo, jis vadovavo garbės sargybai, kuri liko su Adomu ir Ieva visą naktį. Bet Vano protestas buvo ryžtingai atmestas. Jam buvo pasakyta, kad jis taip pat yra perdaug kuklus, per daug be pretenzijų, kad jis pats yra netoli tokio dievo, priešingu atveju, kaip gi jam būtų pavykę tiek ilgai išgyventi žemėje ir kaip gi jam būtų pasisekę sukelti tokį didį įvykį, kaip Adomo atėjimą? Ir kada susijaudinę edenitai buvo bepačiumpą jį ir benešą ant piliakalnio garbinimui, tada Vanas prasibrovė pro minią, ir, galėdamas bendrauti su tarpinėmis būtybėmis, labai greitai pasiuntė jų vadovą pas Adomą."
                },
                {
                    "par_ref": "74:4.4",
                    "par_pageref": "832.4",
                    "par_content": "Buvo beauštanti jų septintoji diena žemėje, kada Adomas ir Ieva išgirdo pritrenkiančią žinią apie šitų gero norinčių, bet suklaidintų mirtingųjų pasiūlymą; ir tada, nors keleiviniai paukščiai greitai moja sparnais nešdami juos į šventovę, bet tarpinės būtybės, sugebėdamos atlikti tokius dalykus, nugabeno Adomą ir Ievą į Tėvo šventovę. Buvo šitos septintosios dienos ankstyvas rytas, kada nuo piliakalnio, kur juos neseniai sutiko, Adomas ėmė aiškinti dieviškosios sūnystės kategorijas, ir šitiems žemiškiems protams paaiškino, jog garbinti galima tiktai Tėvą ir tuos, kuriuos jis nurodo. Adomas labai aiškiai pareiškė, kad jis priims bet kokią garbę ir pritars visokiai pagarbai, bet garbinimo nepriims niekada!"
                },
                {
                    "par_ref": "74:4.5",
                    "par_pageref": "832.5",
                    "par_content": "Tai buvo svarbi diena, ir tiesiog prieš pat pusiaudienį, maždaug tuo laiku, kai atvyko serafinis žinianešys, atnešdamas Jerusemo patvirtinimą, jog pasaulio valdovai pradėjo eiti pareigas, Adomas ir Ieva, pasitraukdami nuo minios, parodė į Tėvo šventovę ir tarė: “Dabar jūs eikite prie Tėvo nematomo buvimo materialios emblemos ir žemai nusilenkite, garbindami tą, kuris sutvėrė mus visus ir kuris palaiko mus gyvus. Ir tebūnie šitas veiksmas nuoširdus pažadas, kad jums niekada vėl nekils pagundos garbinti nieko kito, tiktai Dievą.” Jie visi pasielgė taip, kaip nurodė Adomas. Materialusis Sūnus ir Dukra stovėjo, nulenkę galvas, ant piliakalnio vieni, tuo tarpu žmonės parkrito ant žemės aplink šventovę."
                },
                {
                    "par_ref": "74:4.6",
                    "par_pageref": "832.6",
                    "par_content": "Ir tai buvo Sabato dienos tradicijos atsiradimas{4}. Edene visada septintoji diena buvo skiriama vidurdienio susirinkimui prie šventovės; ilgą laiką laikėsi paprotys šitą dieną pašvęsti savojo aš kultūrai. Laikas nuo ryto iki pusiaudienio buvo skiriamas fiziniam pagerinimui, pusiaudienis buvo skiriamas dvasiniam garbinimui, popietė buvo skiriama proto kultūrai, tuo tarpu vakaras buvo praleidžiamas visuomeniškai linksminantis. Edene tai niekuomet nebuvo įstatymas, bet buvo paprotys tol, kol žemėje valdė Adominė administracija."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "74:5",
            "section_title": "5. Adomo administracija",
            "pars": [
                {
                    "par_ref": "74:5.1",
                    "par_pageref": "833.1",
                    "par_content": "Po Adomo atvykimo globėjai Melkizedekai savo pareigas ėjo toliau beveik septynerius metus, bet pagaliau atėjo tas laikas, kada pasaulio reikalų administravimą jie perdavė Adomui ir sugrįžo į Jerusemą."
                },
                {
                    "par_ref": "74:5.2",
                    "par_pageref": "833.2",
                    "par_content": "Atsisveikinimas su globėjais užtruko ištisą dieną, o vakare atskirai po vieną Melkizedekai davė Adomui ir Ievai atsisveikinimo patarimų ir linkėjo sėkmės. Adomas keletą kartų savo patarėjų buvo prašęs pasilikti žemėje kartu su juo, bet šitie prašymai buvo atmesti. Atėjo laikas, kada Materialieji Sūnūs turi prisiimti visišką atsakomybę už pasaulio reikalų tvarkymą. Ir tokiu būdu, vidurnaktį, Satanijos serafiniai transportuotojai paliko planetą su keturiolika būtybių ir išvyko į Jerusemą, Vano ir Amadono pervedimas įvyko tuo pačiu metu, kai išvyko tie dvylika Melkizedekų."
                },
                {
                    "par_ref": "74:5.3",
                    "par_pageref": "833.3",
                    "par_content": "Kažkurį laiką Urantijoje viskas klojosi visiškai gerai, ir atrodė, jog Adomas galiausiai sugebės sukurti tam tikrą planą, kaip palaipsniui skatinti Edeninės civilizacijos išplėtimą. Naudodamasis Melkizedekų patarimais, jis ėmė puoselėti amatus norėdamas vėliau išvystyti prekybinius ryšius su išoriniu pasauliu. Kada Edenas buvo sugriautas, tada ten buvo daugiau negu vienas šimtas primityvios gamybos veikiančių įmonių, ir platūs prekybiniai ryšiai buvo užmegzti su netoli gyvenusiomis gentimis."
                },
                {
                    "par_ref": "74:5.4",
                    "par_pageref": "833.4",
                    "par_content": "Per amžių amžius Adomas ir Ieva buvo mokomi pasaulio pagerinimo metodų, kad pasirengtų savo specializuotam indėliui į evoliucinės civilizacijos vystymą; bet dabar jie betarpiškai susidūrė su rimtomis problemomis, tokiomis, kaip taikos ir tvarkos sukūrimas laukinių, barbarų, ir pusiau civilizuotų žmogiškųjų būtybių pasaulyje. Be žemės gyventojų geriausiųjų atstovų, surinktų Sode, tik keletas grupių, išsimėčiusių tai šen, tai ten, buvo iš viso bent kiek pasiruošusios priimti Adominę kultūrą."
                },
                {
                    "par_ref": "74:5.5",
                    "par_pageref": "833.5",
                    "par_content": "Adomas ėmėsi didvyriškų ir ryžtingų pastangų, kad sukurtų pasaulio valdymą, bet kiekviename žingsnyje jis susidurdavo su užsispyrusiu pasipriešinimu. Adomas jau buvo įgyvendinęs grupinio valdymo sistemą visame Edene ir visas šitas grupes buvo suvienijęs į Edeno lygą. Bet nemalonumai, rimti nemalonumai, prasidėjo tada, kada jis išėjo už Sodo ribų ir pamėgino šitas idėjas pritaikyti ten pasklidusiose gentyse. Nuo pat tos akimirkos, kada Adomo partneriai pradėjo dirbti už Sodo ribų, jie susidūrė su Kaligastijos ir Daligastijos tiesioginiu ir gerai suplanuotu pasipriešinimu. Puolęs Princas buvo nušalintas nuo savo pareigų kaip pasaulio valdovas, bet iš planetos nebuvo pašalintas. Jis vis dar tebebuvo planetoje ir galėjo, bent jau iki tam tikro laipsnio, priešintis visiems Adomo planams atgaivinti žmogiškąją visuomenę. Adomas mėgino rases įspėti dėl Kaligastijos, bet užduotį labai apsunkino tai, kad jo pagrindinis priešas mirtingojo akiai buvo nematomas."
                },
                {
                    "par_ref": "74:5.6",
                    "par_pageref": "833.6",
                    "par_content": "Net ir tarp edenitų buvo tokių supainiotų protų, kurie linko į Kaligastijos mokymą apie nežabotą asmeninę laisvę; ir Adomui jie sukeldavo be galo daug rūpesčių; visada jie sužlugdydavo geriausiai parengtus planus dėl tvarkingo žengimo į priekį ir esminio vystymosi. Galiausiai jis buvo priverstas savo programos, numatančios greitą suvisuomeninimą, atsisakyti; jis sugrįžo prie Vano organizacijos metodo, padalindamas edenitus į kuopas, turinčias po vieną šimtą narių, kurioms vadovavo kapitonai, o jų padėjėjai vadovavo grupėms, susidedančioms iš dešimties narių."
                },
                {
                    "par_ref": "74:5.7",
                    "par_pageref": "834.1",
                    "par_content": "Adomas ir Ieva atvyko tam, jog kurtų atstovaujamąjį valdymą vietoje monarchinio, bet visoje žemėje jie nesurado nieko, ką būtų buvę galima pavadinti valdymu. Laikinai Adomas atsisakė visų pastangų įkurti atstovaujamąjį valdymą, ir iki Edeno režimo žlugimo, jam pavyko įkurti beveik vieną šimtą toli pasklidusių prekybinių ir visuomeninių centrų, kur jo vardu valdė stiprūs individai. Šitų centrų didžiąją daugumą buvo anksčiau organizavę Vanas ir Amadonas."
                },
                {
                    "par_ref": "74:5.8",
                    "par_pageref": "834.2",
                    "par_content": "Ambasadorių pasiuntimas iš vienos genties į kitą ateina iš Adomo laikų. Valdymo evoliucijoje tai buvo didžiulis žingsnis į priekį."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "74:6",
            "section_title": "6. Adomo ir Ievos šeimos gyvenimas",
            "pars": [
                {
                    "par_ref": "74:6.1",
                    "par_pageref": "834.3",
                    "par_content": "Adominės šeimos sklypą sudarė šiek tiek daugiau negu penkios kvadratinės mylios. Betarpiškai už šito šeimyninio sklypo, buvo pasirūpinta vieta, kur turėtų gyventi daugiau negu trys šimtai tūkstančių grynosios linijos palikuonių. Bet buvo pastatyta tiktai pirmoji projektuojamų pastatų serija. Adominei šeimai šitų anksčiau parengtų vietų nepraaugus, visas Edeno planas buvo sužlugdytas, ir Sodas buvo apleistas."
                },
                {
                    "par_ref": "74:6.2",
                    "par_pageref": "834.4",
                    "par_content": "Adomsonas buvo violetinės rasės pirmagimis Urantijoje, po to gimė jo sesuo ir Ievasonas, antrasis Adomo ir Ievos sūnus. Iki to laiko, kada išvyko Melkizedekai, Ieva buvo penkių vaikų motina—trijų sūnų ir dviejų dukterų. Kiti du buvo dvyniai. Ji pagimdė šešiasdešimt tris vaikus, trisdešimt dvi dukras ir trisdešimt vieną sūnų, prieš nuopolį. Kada Adomas ir Ieva paliko Sodą, tada jų šeimą sudarė keturios kartos, turinčios 1.647 grynosios linijos palikuonis. Po to, kada paliko Sodą, jie susilaukė keturiasdešimt dviejų vaikų, be dviejų palikuonių iš bendros tėvystės su žemės mirtingųjų gimine. Į šitą skaičių nėra įtraukta Adominė tėvystė noditams ir evoliucinėms rasėms."
                },
                {
                    "par_ref": "74:6.3",
                    "par_pageref": "834.5",
                    "par_content": "Adominiai vaikai negėrė pieno iš gyvūnų, kada nustodavo žįsti motinos krūtį sulaukę vienerių metų amžiaus. Ieva galėjo panaudoti didžiulės riešutų įvairovės pieną ir daugelio vaisių sultis, ir gerai žinodama šitokio maisto rūšių chemiją ir energiją, ji tinkamai jas derino, maitindama savo vaikus, kol jiems išdygdavo dantys."
                },
                {
                    "par_ref": "74:6.4",
                    "par_pageref": "834.6",
                    "par_content": "Nors Edene tiesiogiai už Adominio sektoriaus ribų maistas buvo verdamas visuotinai, bet Adomo namuose nebuvo verdama. Jie sau maistą—vaisius, riešutus, ir javus—susirasdavo visiškai paruoštą, kada jis sunokdavo. Jie valgė vieną kartą per dieną, tuoj po pusiaudienio. Adomas ir Ieva taip pat įsisavindavo “šviesą ir energiją” tiesiogiai iš tam tikrų kosminių spinduliavimų, tam panaudodami gyvybės medžio veikimą."
                },
                {
                    "par_ref": "74:6.5",
                    "par_pageref": "834.7",
                    "par_content": "Adomo ir Ievos kūnai skleidė šviesos tviskėjimą, bet jie visada vilkėjo drabužius, sutinkamai su savo pagalbininkų papročiu. Nors dienos metu jie dėvėjo labai nedaug drabužių, bet, atėjus vakarui, jie apsisiausdavo nakties drabužiu. Tradicinė aureolė, apjuosianti tariamai religingų ir šventųjų žmonių galvas, yra kilusi iš Adomo ir Ievos laikų. Kadangi jų kūnų skleidžiamą šviesą visiškai uždengė drabužiai, tai buvo matomas tiktai iš jų galvų spinduliuojantis švytėjimas. Adomsono palikuonys visada šitoku būdu išreikšdavo savo sampratą apie individus, kurie, buvo manoma, yra nepaprasti savo dvasiniu išsivystymu."
                },
                {
                    "par_ref": "74:6.6",
                    "par_pageref": "834.8",
                    "par_content": "Adomas ir Ieva galėjo vienas su kitu ir su savo tiesioginiais palikuonimis bendrauti maždaug per penkiasdešimties mylių atstumą. Šitas pasikeitimas mintimis buvo įgyvendinamas jautrių dujinių ertmių dėka, kurios buvo išdėstytos prie pat jų smegenų struktūrų. Šito mechanizmo dėka jie galėjo pasiųsti ir priimti minties vibracijas. Bet šitoji galia buvo sustabdyta tą pačią akimirką, vos tik protas pasidavė blogio disonansui ir griovimui."
                },
                {
                    "par_ref": "74:6.7",
                    "par_pageref": "835.1",
                    "par_content": "Adomo vaikai lankė savo pačių mokyklas, kol jiems sueidavo šešiolika metų, jaunesniuosius vaikus mokė vyresnieji. Mažesnieji veiklos pobūdį keisdavo kas trisdešimt minučių, vyresnieji jį keisdavo kas valandą. Ir tai aiškiai buvo naujas reginys Urantijoje šituos Adomo ir Ievos vaikus stebėti, kada jie žaisdavo, linksmus ir trykštančius aktyvumu vien tik iš smagumo. Šiandieninių rasių žaidimas ir humoras yra didele dalimi kilę iš Adominės giminės. Visi Adomitai buvo nuostabiai muzikalūs, o taip pat turėjo subtilų humoro jausmą."
                },
                {
                    "par_ref": "74:6.8",
                    "par_pageref": "835.2",
                    "par_content": "Vidutinis susižadėjusiųjų amžius buvo aštuoniolika metų, ir šitie jaunuoliai tuomet pradėdavo dvejų metų mokymosi kursus besiruošdami prisiimti santuokines pareigas. Vesti jie galėjo sulaukę dvidešimties metų amžiaus; ir po vedybų jie pradėdavo savo gyvenimo darbą arba pradėdavo specialų pasiruošimą jam."
                },
                {
                    "par_ref": "74:6.9",
                    "par_pageref": "835.3",
                    "par_content": "Kai kurių vėlesniųjų nacijų praktika leisti karališkoms šeimoms, tariamai kilusioms iš dievų, apvesdinti brolį su seserimi, kyla iš Adominių palikuonių tradicijų—vesti, kaip jiems buvo būtina, vienam kitą. Sodo pirmosios ir antrosios kartų vedybinius ritualus visada atlikdavo Adomas ir Ieva."
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "74:7",
            "section_title": "7. Gyvenimas Sode",
            "pars": [
                {
                    "par_ref": "74:7.1",
                    "par_pageref": "835.4",
                    "par_content": "Adomo vaikai, išskyrus ketverius metus, kada jie lankydavo mokyklas vakarinėje dalyje, gyveno ir dirbo “Edeno rytuose{5}.” Jie buvo lavinami intelektualiai, kol jiems sueidavo šešiolika metų, pagal Jerusemo mokyklų metodiką. Nuo šešiolikos iki dvidešimties jie buvo mokomi Urantijos mokyklose kitoje Sodo pusėje, čia taip pat tarnaudami mokytojais žemesnėse klasėse."
                },
                {
                    "par_ref": "74:7.2",
                    "par_pageref": "835.5",
                    "par_content": "Sodo vakarų mokyklinės sistemos pagrindinis tikslas buvo *visuome****ninimas.* Pertraukos iki pusiaudienio būdavo skiriamos praktinei sodininkystei ir žemdirbystei, pusiaudienio pertraukos būdavo skiriamos žaidybiniam rungtyniavimui. Vakarais vykdavo visuomeninis bendravimas ir asmeninės draugystės vystymas. Religinis ir lytinis lavinimas buvo laikomi šeimos sritimis, tėvų pareiga."
                },
                {
                    "par_ref": "74:7.3",
                    "par_pageref": "835.6",
                    "par_content": "Mokymas šitose mokyklose apėmė aiškinimą, susijusį su:"
                },
                {
                    "par_ref": "74:7.4",
                    "par_pageref": "835.7",
                    "par_content": "1. Sveikata ir kūno priežiūra."
                },
                {
                    "par_ref": "74:7.5",
                    "par_pageref": "835.8",
                    "par_content": "2. Auksine taisykle, visuomeninių santykių standartu."
                },
                {
                    "par_ref": "74:7.6",
                    "par_pageref": "835.9",
                    "par_content": "3. Individo teisių sąsaja su grupės teisėmis ir įsipareigojimais bendruomenei."
                },
                {
                    "par_ref": "74:7.7",
                    "par_pageref": "835.10",
                    "par_content": "4. Įvairių žemės rasių istorija ir kultūra."
                },
                {
                    "par_ref": "74:7.8",
                    "par_pageref": "835.11",
                    "par_content": "5. Metodais, vystančiais ir gerinančiais pasaulinę prekybą."
                },
                {
                    "par_ref": "74:7.9",
                    "par_pageref": "835.12",
                    "par_content": "6. Prieštaringų pareigų ir emocijų derinimu."
                },
                {
                    "par_ref": "74:7.10",
                    "par_pageref": "835.13",
                    "par_content": "7. Žaidimų, humoro, ir rungtyniavimo, pakeičiančių fizinę kovą, kultivavimu."
                },
                {
                    "par_ref": "74:7.11",
                    "par_pageref": "835.14",
                    "par_content": "Šios mokyklos, iš esmės bet kokia Sodo veikla, visada buvo atviros lankytojams. Neginkluoti stebėtojai buvo laisvai įleidžiami į Edeną trumpiems apsilankymams. Norėdamas gyventi Sode, urantijietis privalėjo būti “įsūnytas.” Jam paaiškindavo Adomo įsikūnijimo planą ir tikslą, tada jis pareikšdavo savo ketinimą dalyvauti šitoje misijoje, ir tuomet deklaruodavo savo ištikimybę Adomo visuomeniniam valdymui ir dvasinei aukščiausiajai Visuotinio Tėvo valdžiai."
                },
                {
                    "par_ref": "74:7.12",
                    "par_pageref": "836.1",
                    "par_content": "Sodo įstatymai rėmėsi Dalamatijos senesniaisiais kodeksais ir buvo paskelbti septyniuose skyriuose:"
                },
                {
                    "par_ref": "74:7.13",
                    "par_pageref": "836.2",
                    "par_content": "1. Sveikatos ir sanitarijos įstatymai."
                },
                {
                    "par_ref": "74:7.14",
                    "par_pageref": "836.3",
                    "par_content": "2. Sodo visuomeninės taisyklės."
                },
                {
                    "par_ref": "74:7.15",
                    "par_pageref": "836.4",
                    "par_content": "3. Prekybos ir komercijos kodeksas."
                },
                {
                    "par_ref": "74:7.16",
                    "par_pageref": "836.5",
                    "par_content": "4. Sąžiningo žaidimo ir rungtyniavimo įstatymai."
                },
                {
                    "par_ref": "74:7.17",
                    "par_pageref": "836.6",
                    "par_content": "5. Namų gyvenimo įstatymai."
                },
                {
                    "par_ref": "74:7.18",
                    "par_pageref": "836.7",
                    "par_content": "6. Auksinės taisyklės pilietiniai kodeksai."
                },
                {
                    "par_ref": "74:7.19",
                    "par_pageref": "836.8",
                    "par_content": "7. Aukščiausiojo moralinio valdymo septyni įsakymai."
                },
                {
                    "par_ref": "74:7.20",
                    "par_pageref": "836.9",
                    "par_content": "Edeno moralinis įstatymas mažai kuo skyrėsi nuo Dalamatijos septynių įsakymų. Bet Adomitai mokė daugelio papildomų priežasčių šiems įsakymams; pavyzdžiui, kas susiję su įsakymu, nukreiptu prieš žmogžudystę, tai Minties Derintojo gyvenimas viduje buvo pateikiamas kaip papildoma priežastis tam, kad žmogaus gyvybė nebūtų sunaikinama{6}{7}. Jie mokė, jog “kas tik pralies žmogaus kraują, tas ir pats žus nuo žmogaus, nes Dievas žmogų sutvėrė pagal savo atvaizdą.”"
                },
                {
                    "par_ref": "74:7.21",
                    "par_pageref": "836.10",
                    "par_content": "Vieša garbinimo valanda Edene buvo pusiaudienis; saulėlydis buvo garbinimo valanda šeimoje. Adomas darė viską, kas tik įmanoma, kad atpratintų edenitus nuo sustabarėjusių maldų naudojimo, mokydamas, jog veiksminga malda turi būti visiškai individuali, kad ji būtų “sielos troškimas”; bet edenitai ir toliau naudojo maldas ir formas, perteiktas iš Dalamatijos laikų{8}. Adomas taip pat dėjo daug pastangų tam, kad religinių ritualų metu žemės vaisius būtų aukojamas vietoje kraujo aukų, bet iki Sodo žlugimo jam pavyko pasiekti tik nedidelės pažangos."
                },
                {
                    "par_ref": "74:7.22",
                    "par_pageref": "836.11",
                    "par_content": "Adomas stengėsi rases išmokyti lyčių lygybės. Tai, kad Ieva dirbo greta savo vyro, visiems gyventojams Sode padarė gilų įspūdį. Adomas visiškai aiškiai juos mokė, jog moteris, lygiai su vyru, suteikia tuos gyvybės faktorius, kurie susijungia, kad suformuotų naują būtybę. Iki to laiko, visa žmonija manė, kad visas palikuonių sukūrimas buvo “tėvo kirkšnyje{9}.” Į motiną jie žiūrėjo tiesiog kaip į priemonę išnešioti negimusįjį ir prižiūrėti naujagimį."
                },
                {
                    "par_ref": "74:7.23",
                    "par_pageref": "836.12",
                    "par_content": "Adomas savo amžininkus mokė visko, ką jie galėjo suvokti, bet tokių dalykų buvo palyginti nedaug. Nepaisant šito, protingesnės žemės rasės su didžiuliu užsidegimu laukė to laiko, kada joms bus leista tuoktis su violetinės rasės aukštesniojo lygio vaikais. Ir koks skirtingas būtų tapęs Urantijos pasaulis, jeigu šitas didis rasių pagerinimo planas būtų buvęs įgyvendintas! Net ir tokiu atveju, koks buvo, tas mažytis kraujo kiekis, kurį iš atgabentos rasės atsitiktinai gavo evoliucinės tautos, joms vis tiek atnešė milžiniškos naudos."
                },
                {
                    "par_ref": "74:7.24",
                    "par_pageref": "836.13",
                    "par_content": "Ir šitaip Adomas iš tikrųjų dirbo pasaulio, kuriame gyveno, gerovei ir pagerinimui. Bet tai buvo sunki užduotis vesti šitas maišytas ir negrynakraujes tautas geresniu keliu."
                }
            ]
        },
        {
            "section_index": 8,
            "section_ref": "74:8",
            "section_title": "8. Legenda apie sukūrimą",
            "pars": [
                {
                    "par_ref": "74:8.1",
                    "par_pageref": "836.14",
                    "par_content": "Urantijos sukūrimo per šešias dienas istorija buvo paremta pasakojimu, jog Adomas ir Ieva kaip tik šešias dienas praleido pirmą kartą susipažindami su Sodu{10}. Šita aplinkybė suteikė beveik šventą sankciją savaitės laiko periodui, kurį iš pradžių buvo įvedę dalamatijiečiai{11}. Tai, kad Adomas šešias dienas praleido tyrinėdamas Sodą ir sudarydamas preliminarius planus jo organizavimui, nebuvo parengta iš anksto; tas buvo ruošiama diena po dienos. Septintosios dienos pasirinkimas garbinimui buvo visiškai atsitiktinis dėl tų faktų, kurie čia yra pateikti."
                },
                {
                    "par_ref": "74:8.2",
                    "par_pageref": "837.1",
                    "par_content": "Legenda apie pasaulio sutvėrimą per šešias dienas atsirado vėliau, tiksliau, praėjus daugiau negu trisdešimčiai tūkstančių metų po šito. Viena pasakojimo aplinkybė, staigus saulės ir mėnulio pasirodymas, galėjo kilti iš pasakojimų apie kažkada staigų pasaulio atsiradimą, staiga išnyrus iš tankaus erdvės debesies, kurį sudarė miniatiūrinių dalelių materija, kuri buvo ilgam užgožusi tiek saulę, tiek mėnulį{12}."
                },
                {
                    "par_ref": "74:8.3",
                    "par_pageref": "837.2",
                    "par_content": "Istorija apie Ievos sukūrimą iš Adomo šonkaulio yra supainiota santrauka apie Adominį atvykimą ir dangiškąją chirurginę operaciją, kada buvo keičiamos gyvos medžiagos, ryšium su Planetos Princo materialaus personalo atvykimu daugiau kaip prieš keturis šimtus penkiasdešimt tūkstančių metų iki to laiko{13}."
                },
                {
                    "par_ref": "74:8.4",
                    "par_pageref": "837.3",
                    "par_content": "Didžiajai daugumai pasaulio tautų turėjo įtakos tas pasakojimas, jog Adomas ir Ieva turėjo fizines formas, kurios jiems buvo sukurtos po jų atvykimo į Urantiją{14}. Tikėjimas, jog žmogus buvo sukurtas iš molio, buvo beveik visuotinis Rytų Pusrutulyje; šitą pasakojimą galima atsekti nuo Filipinų salų aplink pasaulį iki Afrikos. Ir daugelis grupių priėmė šitą pasakojimą apie žmogaus atsiradimą iš molio kažkokia specialaus sutvėrimo forma vietoje ankstesnio tikėjimo į palaipsnį sukūrimą—evoliuciją."
                },
                {
                    "par_ref": "74:8.5",
                    "par_pageref": "837.4",
                    "par_content": "Toli nuo Dalamatijos ir Edeno įtakos žmonija linko į tikėjimą, kad žmogaus rasė vystėsi palaipsniui. Evoliucijos faktas nėra šiuolaikinis atradimas; senovės žmonės suprato žmogaus vystymosi palaipsnį ir evoliucinį pobūdį. Senovės graikai tą suvokė aiškiai, nežiūrint jų artumo Mesopotamijai. Nors įvairios žemės rasės savo sampratose apie evoliuciją apgailėtinai susipainiojo, nepaisant šito, daugelis primityviųjų genčių tikėjo ir mokė, kad jos yra įvairių gyvūnų palikuonys. Primityviosios tautos savo “totemais” pasirinkdavo tuos gyvūnus, kurie tariamai buvo jų protėviai. Kai kurios Šiaurės Amerikos indėnų gentys tikėjo, kad jie yra kilę iš bebrų ir kojotų. Kai kurios Afrikos gentys moko, kad jos yra kilusios iš hienos, viena malajų gentis mano, jog kilo iš lemūrų, viena grupė Naujojoje Gvinėjoje mano, kad atsirado iš papūgos."
                },
                {
                    "par_ref": "74:8.6",
                    "par_pageref": "837.5",
                    "par_content": "Babiloniečiai, dėl tiesioginio ryšio su Adomitų civilizacijos liekanomis, išplėtė ir pagražino žmogaus sukūrimo istoriją; jie mokė, kad jis yra kilęs tiesiogiai iš dievų. Jie laikėsi rasės aristokratinės kilmės požiūrio, kuris buvo nesuderinamas net ir su sukūrimo iš molio doktrina."
                },
                {
                    "par_ref": "74:8.7",
                    "par_pageref": "837.6",
                    "par_content": "Senajame Testamente pasaulio sukūrimo paaiškinimas atsirado praėjus daug laiko po Mozės; jis niekada hebrajų nemokė tokios iškraipytos istorijos. Bet izraelitams jis tikrai pateikė paprastą ir glaustą pasakojimą apie pasaulio sukūrimą, tikėdamasis tuo sustiprinti savo raginimą garbinti Kūrėją, Visuotinį Tėvą, kurį jis vadino Viešpačiu Izraelio Dievu."
                },
                {
                    "par_ref": "74:8.8",
                    "par_pageref": "837.7",
                    "par_content": "Savo ankstyvuosiuose mokymuose Mozė labai išmintingai nemėgino sugrįžti į Adomo laikus, ir kadangi Mozė buvo hebrajų aukščiausiasis mokytojas, tai pasakojimai apie Adomą glaudžiai persipynė su pasakojimais apie sukūrimą. Tai, kad ankstyvesnieji pasakojimai pripažino civilizaciją iki Adomo, aiškiai parodo tas faktas, jog vėlesnieji redaktoriai, norėdami ištrinti visas užuominas apie žmogiškuosius reikalus iki Adomo laikų, išleido iš akiračio ir neištrynė pasakojimo nuorodos, jog Kainas išvyko į “Nodo žemę,” kur susirado sau žmoną{15}."
                },
                {
                    "par_ref": "74:8.9",
                    "par_pageref": "838.1",
                    "par_content": "Daug laiko po to, kada hebrajai buvo pasiekę Palestiną, jie neturėjo rašytinės kalbos bendram naudojimui. Kaip panaudoti abėcėlę jie išmoko iš kaimyninių filistiniečių, kurie buvo politiniai pabėgėliai iš labiau išsivysčiusios Kretos civilizacijos. Hebrajai rašė mažai maždaug iki 900 m. pr. Kr., ir neturėdami rašytinės kalbos iki tokio vėlyvo meto, jie turėjo keletą skirtingų paplitusių pasakojimų apie pasaulio sukūrimą, bet po babiloniečių nelaisvės, jie labiau linko į tai, kad priimtų modifikuotą Mesopotamijos versiją."
                },
                {
                    "par_ref": "74:8.10",
                    "par_pageref": "838.2",
                    "par_content": "Žydų pasakojimas susiformavo apie Mozę, ir kadangi jis stengėsi Abraomo giminės liniją atsekti iki Adomo, tai žydai laikėsi nuostatos, jog Adomas buvo pirmasis žmogus iš visos žmonijos{16}. Jahvė buvo kūrėjas, o kadangi Adomas turėjo būti pirmasis žmogus, dėl to jis turėjo pasaulį sukurti prieš tai, kada sutvėrė Adomą. Ir tada į istoriją buvo įaustas pasakojimas apie šešias Adomo dienas, ir šito pasekmė buvo tokia, jog praėjus maždaug tūkstančiui metų po Mozės gyvenimo žemėje pasakojimas apie pasaulio sukūrimą per šešias dienas buvo užrašytas, o vėliau jam buvo priskirta ir autorystė."
                },
                {
                    "par_ref": "74:8.11",
                    "par_pageref": "838.3",
                    "par_content": "Kada žydų žyniai sugrįžo į Jeruzalę, tada jie buvo jau visiškai užbaigę savojo pasakojimo apie daiktų pradžią užrašymą. Netrukus jie pareiškė, kad šitas pasakojimas yra neseniai atrasta istorija apie pasaulio sukūrimą, užrašyta Mozės{17}. Bet tuometiniai hebrajai maždaug apie 500 m. pr. Kr. šitų užrašymų nelaikė dieviškaisiais apreiškimais; jie į šituos užrašymus žiūrėjo panašiai, kaip vėlesnės tautos žiūrėjo į mitologinius pasakojimus."
                },
                {
                    "par_ref": "74:8.12",
                    "par_pageref": "838.4",
                    "par_content": "Šitas netikras dokumentas, kuris buvo laikomas Mozės mokymais, buvo pateiktas Ptolomėjaus, Egipto graiko karaliaus, dėmesiui, kuris pasirūpino, kad septyniasdešimties mokslininkų komisija jį išverstų į graikų kalbą jo naujajai bibliotekai Aleksandrijoje. Ir tokiu būdu šitas paaiškinimas atsirado tarp tų rašinių, kurie vėliau tapo hebrajų ir krikščioniškų religijų “šventųjų raštų” vėlesniųjų rinkinių dalimi. Ir susitapatindamos su šitomis teologinėmis sistemomis, tokios sampratos ilgą laiką turėjo giluminės įtakos daugelio Vakarų tautų filosofijai."
                },
                {
                    "par_ref": "74:8.13",
                    "par_pageref": "838.5",
                    "par_content": "Krikščionybės mokytojai apsaugojo nuo išnykimo tikėjimą, jog žmogiškoji rasė yra sukurta pagal aukščiausiosios valdžios dekretą; ir visa tai tiesiogiai vedė į hipotezės susiformavimą apie kažkada buvusį utopinės palaimos aukso amžių ir teoriją apie žmogaus arba superžmogaus nuopolį, kas leido paaiškinti tokią neutopinę visuomenės padėtį. Tokie požiūriai į gyvybę ir žmogaus vietą visatoje geriausiu atveju buvo nuviliantys, kadangi jie rėmėsi tikėjimu į regresą, o ne tikėjimu į žengimą pirmyn, o taip pat omenyje turėjo kerštaujančią Dievybę, kuri įniršį išliejo ant žmogiškosios rasės kaip atpildą už suklydimus, kuriuos kažkada yra padarę kai kurie planetos administratoriai."
                },
                {
                    "par_ref": "74:8.14",
                    "par_pageref": "838.6",
                    "par_content": "“Aukso amžius” yra mitas, bet Edenas buvo iš tikrųjų, ir Sodo civilizacija buvo tikrai sugriauta. Adomas ir Ieva Sode tvarkėsi vieną šimtą septyniolika metų, kada, dėl Ievos nekantrumo ir Adomo sprendimų klaidų, jie išdrįso nusisukti nuo nustatyto kelio, labai greitai užsitraukdami nelaimę sau ir žlugdantį uždelsimą visos Urantijos besivystančiam žengimui į priekį."
                },
                {
                    "par_ref": "74:8.15",
                    "par_pageref": "838.7",
                    "par_content": "[Perteikė Solonija, serafinis “balsas Sode{18}.”]"
                }
            ]
        }
    ],
    "footnotes": [
        "*Žmonijos kūrimas*: Pr 1:26-27; Pr 2:7,21-24; Pr 5:1-2; Pr 6:7; Iz 45:12; Įst 4:32; Mal 2:10.",
        "*Gyvūnų patikrinimas*: Pr 2:19-20.",
        "*Poilsio diena*: Pr 2:2.",
        "*Į rytus nuo Edeno*: Pr 2:8; Pr 3:23-24.",
        "*Šabo dienos tradicija*: Pr 2:3; Iš 20:8-11; Įst 5:12-15.",
        "*Į rytus nuo Edeno*: Pr 2:8; Pr 3:23-24.",
        "*Kas lieja kraują, tas kraujas liejasi*: Pr 9:6.",
        "*Žmogus sukurtas pagal Dievo paveikslą*: Pr 1:26-27.",
        "*Sielos troškimas*: Ps 63:1; Ps 84:2; Iz 26:8.",
        "*Tėvo juosmens*: Pr 35:11; Pr 46:26; Žyd 7:5,10.",
        "*Kūrybos tradicija*: Pr 1:1-31; Iš 20:11.",
        "*Šabo tradicija*: Pr 2:2-3; Iš 20:9-11.",
        "*Saulė ir mėnulis*: Pr 1:3-5,14-18.",
        "*Ieva iš Adomo šonkaulio istorijos*: Pr 2:21-23.",
        "*Adomo ir Ievos kūnai*: Pr 2:7,21-22; Pr 3:19,23.",
        "*Nodo žemė*: Pr 4:16.",
        "*Hebrajų kilmė*: Pr 4:1-2,17-26; Pr 5:3-32; Pr 6:9-10; Pr 10:1-32; Pr 11:10-26.",
        "*Įstatymo „radimas“*: 2 Kr 34:13-19.",
        "*Balsas sode*: Pr 3:8-10."
    ],
    "paper_title": "Adomas ir Ieva"
}