{
    "paper_index": 92,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "92:0",
            "pars": [
                {
                    "par_ref": "92:0.1",
                    "par_pageref": "1003.1",
                    "par_content": "ŽMOGUS natūralios kilmės religiją kaip savo evoliucinio patyrimo dalį turėjo likus daug laiko iki tada, kada Urantijoje buvo pateikti kokie nors sistemingi apreiškimai. Bet šita *natūralios* kilmės religija, savaime, buvo žmogaus viršgyvulinių sugebėjimų padarinys. Evoliucinė religija lėtai kilo per žmogaus patirtinės karjeros tūkstantmečius dėl tokių poveikių, kurie laukinį, barbarą, ir civilizuotą žmogų veikė iš vidaus:"
                },
                {
                    "par_ref": "92:0.2",
                    "par_pageref": "1003.2",
                    "par_content": "1. *Garbinimo pagalbinės proto dvasios —* gyvūno sąmonėje viršgyvulinių potencialų suvokti tikrovę atsiradimo. Tai gali būti pavadinta pirminiu žmogiškuoju instinktu suvokti Dievybę."
                },
                {
                    "par_ref": "92:0.3",
                    "par_pageref": "1003.3",
                    "par_content": "2. *Išminties pagalbinės proto dvasios —* garbinančiame prote tendencijos pasireiškimo jo garbinimą nukreipti į aukštesnius išraiškos kanalus ir link nuolat besiplečiančių sampratų apie Dievybės realybes."
                },
                {
                    "par_ref": "92:0.4",
                    "par_pageref": "1003.4",
                    "par_content": "3. *Šventosios Dvasios —* tai yra pirminės viršproto dovanos, ir ji būtinai atsiranda visose bona fide žmogiškosiose asmenybėse. Šitas tarnavimas tokiam protui, kuris trokšta garbinti ir trokšta išminties, sukuria sugebėjimą pačiam suvokti žmogiškojo išlikimo postulatą tiek kaip teologinę koncepciją, tiek ir kaip aktualų ir realų asmenybės patyrimą."
                },
                {
                    "par_ref": "92:0.5",
                    "par_pageref": "1003.5",
                    "par_content": "Šitų trijų dieviškųjų tarnavimų koordinuoto veikimo visiškai užtenka tam, jog būtų pradėta ir toliau vystoma evoliucinė religija. Šituos poveikius vėliau padidina Minties Derintojai, serafimai, ir Tiesos Dvasia, kurie visi religinį vystymąsi pagreitina. Šitos agentūros Urantijoje veikė ilgą laiką, ir čia jos veiks tol, kol šitoji planeta liks apgyvendinta sfera. Didelė dalis šitų dieviškųjų agentūrų potencialo dar niekada neturėjo galimybės išraiškai; daug bus apreikšta per ateinančius amžius, kada mirtingųjų religija kils, lygis po lygio, link morontinės vertybės ir dvasinės tiesos dangiškųjų aukštumų."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "92:1",
            "section_title": "1. Evoliucinės religijos prigimtis",
            "pars": [
                {
                    "par_ref": "92:1.1",
                    "par_pageref": "1003.6",
                    "par_content": "Religijos evoliucija buvo atsekta nuo ankstyvosios baimės ir vėlių artyn per daugelį vienas po kitos einančių vystymosi etapų, įskaitant ir tas pastangas, kada iš pradžių mėginama dvasias priversti paklusti, vėliau mėginama jas įtikinti. Gentiniai fetišai virto totemais ir gentiniais dievais; magiškos formuluotės tapo šiuolaikinėmis maldomis. Apipjaustymas, iš pradžių buvęs aukojimas, tapo higienos procedūra."
                },
                {
                    "par_ref": "92:1.2",
                    "par_pageref": "1003.7",
                    "par_content": "Per visą laukinę rasių vaikystę religija vystėsi nuo gamtos garbinimo aukštyn per vėlių garbinimą į fetišizmą. Su civilizacijos aušra žmogiškoji rasė palaikė labiau mistinius ir daugiau simbolinius tikėjimus, tuo tarpu dabar, artėjant brandai, žmonija bręsta tikrosios religijos suvokimui, net ir pačios tiesos apreiškimo pradžiai."
                },
                {
                    "par_ref": "92:1.3",
                    "par_pageref": "1004.1",
                    "par_content": "Religija atsiranda kaip biologinė proto reakcija į dvasinius tikėjimus ir į aplinką; būtent ji bus paskutinysis dalykas, kuris žus arba pasikeis bet kurioje rasėje. Religija yra visuomenės prisiderinimas, bet kuriame amžiuje, prie to, kas yra paslaptinga. Kaip visuomeninis institutas ji apima ritualus, simbolius, kultus, raštus, altorius, šventoves, ir šventyklas. Šventasis vanduo, relikvijos, fetišai, magiški daiktai, drabužiai, vardai, būgnai, ir dvasininkai yra būdingi visoms religijoms. Ir grynai evoliucinės religijos neįmanoma iki galo išlaisvinti nei nuo magijos, nei nuo raganavimo."
                },
                {
                    "par_ref": "92:1.4",
                    "par_pageref": "1004.2",
                    "par_content": "Paslaptis ir galia visada skatino religinius jausmus ir baimes, tuo tarpu jų vystymui emocijos visą laiką veikė kaip galingas sąlygojantis faktorius. Baimė visą laiką buvo pagrindinis religinis akstinas. Baimė modeliuoja evoliucinės religijos dievus ir motyvuoja primityvių tikinčiųjų religinius ritualus. Civilizacijai vystantis, baimę ima modifikuoti garbinimas, susižavėjimas, pagarba, ir užuojauta, o toliau ją sąlygoja sąžinės graužatis ir atgailavimas."
                },
                {
                    "par_ref": "92:1.5",
                    "par_pageref": "1004.3",
                    "par_content": "Viena Azijos tauta mokė, jog “Dievas yra didžiulė baimė”; tai yra grynai evoliucinės religijos pasekmė{0}. Jėzus, religinio gyvenimo aukščiausio tipo apreiškimas, paskelbė, jog “Dievas yra meilė{1}.”"
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "92:2",
            "section_title": "2. Religija ir papročiai",
            "pars": [
                {
                    "par_ref": "92:2.1",
                    "par_pageref": "1004.4",
                    "par_content": "Religija yra pats griežčiausias ir mažiausiai pasiduodantis iš visų žmogiškųjų institutų, bet, nors ir vangiai, ji vis tik prisitaiko prie besikeičiančios visuomenės. Galiausiai, evoliucinė religija iš tiesų atspindi besikeičiančius papročius, kuriuos, savo ruožtu, galėjo paveikti apreikštos religijos. Lėtai, užtikrintai, bet nenoriai iš tikrųjų religija (garbinimas) eina paskui atsibundančią išmintį—žinias, kurias reguliuoja patirtinis protas ir apšviečia dieviškasis apreiškimas."
                },
                {
                    "par_ref": "92:2.2",
                    "par_pageref": "1004.5",
                    "par_content": "Religija laikosi papročių; tai, kas *buvo,* yra sena ir tariamai šventa. Dėl šitos priežasties, o ne dėl kokios nors kitos, akmens įrankiai ilgai išsilaikė seniai prasidėjus bronzos ir geležies amžiui. Yra žinomas toks teiginys: “Ir jeigu man tikrai darysite altorių iš akmens, tai tikrai nedarykite jo iš tašyto akmens, nes, jeigu jam padaryti panaudosite savo instrumentus, tai būsite jį užteršę{2}.” Net ir šiandien, indusai, uždegdami altoriaus ugnį naudojasi primityviomis ugnies lazdelėmis. Vystantis evoliucinei religijai, naujovė visada būdavo laikoma šventvagyste. Sakramentą turi sudaryti ne naujas ir perdirbtas maistas, bet pats primityviausias maistas: “Mėsa, kepta ant laužo, ir be mielių duona, paduodama su karčiomis žolėmis{3}.” Visi visuomeninių papročių tipai ir net teisinės procedūros laikosi senųjų formų."
                },
                {
                    "par_ref": "92:2.3",
                    "par_pageref": "1004.6",
                    "par_content": "Kada šiuolaikinis žmogus stebisi, jog įvairių religijų raštuose yra pateikiama tokia didelė dalis to, ką būtų galima laikyti nepadorumu, tada jis turėtų stabtelėti ir susimąstyti, jog praeinančios kartos bijojo pašalinti tai, kas, jų protėvių nuomone, buvo šventa ir neliečiama. Didelė dalis to, ką viena karta galėtų laikyti nepadorumu, tą ankstesnės kartos laikė savo priimtų papročių dalimi, net patvirtintais religiniais ritualais. Didžiulę dalį religinio prieštaringumo sukeldavo niekada nesibaigiantys mėginimai suderinti senus, bet kritikuotinus papročius su naujai išsivysčiusiu protu, surasti tariamai patikimas teorijas, kurios pateisintų senųjų ir susidėvėjusių papročių religinį išsilaikymą."
                },
                {
                    "par_ref": "92:2.4",
                    "par_pageref": "1004.7",
                    "par_content": "Bet tai yra tiesiog kvaila mėginti perdaug staigiai pagreitinti religinį vystymąsi. Rasė arba nacija iš išsivysčiusios religijos gali įsisavinti tik tai, kas yra protingai harmonizuota ir suderinta su jos dabartiniu evoliuciniu statusu, plius, kas atitinka jos sugebėjimą adaptuoti. Visuomeninės, klimatinės, politinės, ir ekonominės sąlygos visos turi įtakos nulemiant religinės evoliucijos kursą ir vystymąsi. Visuomenės moralės nenulemia religija, tai yra, evoliucinė religija; vietoje šito būtent religijos formoms diktuoja rasinė moralė."
                },
                {
                    "par_ref": "92:2.5",
                    "par_pageref": "1005.1",
                    "par_content": "Žmonių rasės tiktai paviršutiniškai priima keistą ir naują religiją; jos iš tikrųjų priderina ją prie savo papročių ir senųjų tikėjimo būdų. Tą gerai iliustruoja pavyzdys iš Naujosios Zelandijos vienos genties, kurios šventikai, po to, kada oficialiai priėmė krikščionybę, skelbė, jog tiesiogiai iš Gabrielio gavo apreiškimų, kurie sako, jog pati ta gentis tapo Dievo išrinktąja tauta, ir nurodė, kad jai yra leidžiama laisvai pasinerti į palaidus lytinius santykius ir į daugelį kitų savo senųjų ir smerktinų papročių. Ir tuoj pat visi naujai atversti krikščionys perėjo prie šitos naujos ir mažiau reiklios krikščionybės versijos."
                },
                {
                    "par_ref": "92:2.6",
                    "par_pageref": "1005.2",
                    "par_content": "Religija vienu ar kitu metu leido pasireikšti visokiausios rūšies prieštaringam ir nenuosekliam elgesiui, kažkada pritarė praktiškai viskam, kas dabar yra laikoma amoraliu arba nuodėmingu dalyku. Sąžinė, nepamokyta patyrimo dėka ir neparemta proto dėka, niekada nebuvo ir niekada negali būti patikimas ir neklystantis žmogaus elgesio vadovas. Sąžinė nėra dieviškasis balsas, kalbantis žmogaus sielai. Ji yra tiesiog egzistencijos bet kurios to laikmečio pakopos papročių moralinio ir etinio turinio visuma; ji tiesiog išreiškia žmogiškai suvoktą reakcijos idealą bet kuriame pateiktų aplinkybių rinkinyje."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "92:3",
            "section_title": "3. Evoliucinės religijos prigimtis",
            "pars": [
                {
                    "par_ref": "92:3.1",
                    "par_pageref": "1005.3",
                    "par_content": "Žmogiškosios religijos studijavimas yra praėjusių amžių visuomeninių sluoksnių, turinčių suakmenėjusių liekanų, tyrinėjimas. Antropomorfinių dievų papročiai yra žmonių, kurie iš pradžių suvokė tokias dievybes, moralės teisingas atspindėjimas. Senovės religijos ir mitologija patikimai pavaizduoja tautų, kurios seniai dingo užmarštyje, tikėjimus ir tradicijas. Šitos senųjų kultų apeigos išsilaiko kartu su naujesniais ekonominiais papročiais ir visuomenine evoliucija ir, žinoma, atrodo visiškai beprasmės. Tokio kulto liekanos išreiškia praeities rasinių religijų tikrąjį paveikslą. Visada prisiminkite, kultai yra formuojami ne tam, kad atrastų tiesą, bet vietoje šito tam, kad skleistų savo tikėjimus."
                },
                {
                    "par_ref": "92:3.2",
                    "par_pageref": "1005.4",
                    "par_content": "Religija visada didele dalimi buvo apeigų, ritualų, normų laikymosi, ceremonijų, ir dogmų dalykas. Paprastai ją pagadindavo neišvengiamai pražūtingas suklydimas, išrinktosios tautos iliuzija. Principinės religinės užkalbėjimo, įkvėpimo, apreiškimo, nuraminimo, atgailavimo, atpirkimo, užtarimo, aukojimo, maldos, išpažinties, garbinimo, išlikimo po mirties, sakramento, ritualo, išpirkimo, išgelbėjimo, susitarimo, nešvarumo, apvalymo, pranašavimo, pirminės nuodėmės idėjos—visos jos savo pradžią gauna iš ankstyvųjų laikų pirmykštės vėlių baimės."
                },
                {
                    "par_ref": "92:3.3",
                    "par_pageref": "1005.5",
                    "par_content": "Primityvioji religija yra nei daugiau, nei mažiau kaip kova už materialų egzistavimą, pratęstą pomirtiniame gyvenime. Tokio tikėjimo laikymasis reiškė, jog kova už savajo aš palaikymą yra perkeliama į įsivaizduojamo vėlių-dvasių pasaulio sferą. Tačiau, kada kyla pagunda kritikuoti evoliucinę religiją, tada būkite atsargūs. Prisiminkite, jog tai yra tas, *kas įvyko;* tai yra istorinis faktas. Ir tada prisiminkite, jog bet kokios idėjos galia glūdi ne jos tikrume arba tiesoje, bet vietoje šito jos apeliavimo į žmogų išraiškingume."
                },
                {
                    "par_ref": "92:3.4",
                    "par_pageref": "1006.1",
                    "par_content": "Evoliucinė religija nenumato tokių nuostatų, jog galėtų keistis ar būti peržiūrėta; ne taip, kaip mokslas, ji nenumato savo pačios progresuojančio pataisymo. Evoliucinė religija reikalauja pagarbos, nes jos pasekėjai tiki, kad ji yra *Tiesa;* “įtikėjimas, kartą perduotas šventiesiems” privalo, teoriškai, būti tiek galutinis, tiek neklystantis{4}. Kultas priešinasi vystymuisi, nes tikroji pažanga garantuotai pakeis arba sunaikins ir patį kultą; dėl to peržiūrėjimas visada jam turi būti primetamas jėga."
                },
                {
                    "par_ref": "92:3.5",
                    "par_pageref": "1006.2",
                    "par_content": "Tiktai du poveikiai gali modifikuoti ir patobulinti natūralios religijos dogmas; lėtai besivystančių papročių spaudimas ir periodiškas epochinių apreiškimų apšvietimas. Ir nėra nieko keisto, jog pažanga buvo lėta; senovės dienomis, būti pažangiam arba išradingam reiškė būti nužudytam kaip burtininkui. Kultas vystosi lėtai per kartų epochas ir amžiaus trukmės ciklus. Bet jis tikrai juda į priekį. Evoliucinis tikėjimas į vėles paklojo pamatus apreikštos religijos filosofijai, kuri galiausiai sunaikins prietaringumą, kuris ir pagimdė evoliucinę religiją."
                },
                {
                    "par_ref": "92:3.6",
                    "par_pageref": "1006.3",
                    "par_content": "Religija trukdė visuomenės vystymuisi daugeliu būdų, tačiau be religijos nebūtų buvusios nei ilgalaikės moralės, nei etikos, nebūtų buvusios ir dėmesio vertos civilizacijos. Religija pagimdė didelę dalį nereliginės kultūros: Skulptūra atsirado iš stabų darymo, architektūra kilo iš šventyklų statybos, poezija gimė iš užkalbėjimų, muzika atsirado iš giedojimo garbinant, drama kilo iš vaidinimų nukreipiant dvasias, ir šokis gimė iš sezoninių garbinimo švenčių."
                },
                {
                    "par_ref": "92:3.7",
                    "par_pageref": "1006.4",
                    "par_content": "Nors dėmesys ir atkreipiamas į tą faktą, jog religija buvo esminis dalykas vystant ir išsaugant civilizaciją, bet reikėtų pažymėti, jog natūrali religija taip pat didele dalimi prisidėjo ir prie to, kad suluošintų ir apsunkintų tą pačią civilizaciją, kurią šiaip jau ji skatino ir palaikė. Religija trukdė pramonės veiklai ir ekonominiam vystymuisi; ji švaistė darbo jėgą ir išlaidavo pinigus; nevisada ji buvo naudinga šeimai; ji neadekvačiai skatino taiką ir gerą valią; kartais ji ignoravo švietimą ir stabdė mokslą; ji pernelyg nuskurdino gyvybę dėl tariamo mirties praturtinimo. Evoliucinė religija, žmogiškoji religija, iš tikrųjų buvo kalta dėl visų šitų ir dar dėl daug daugiau klaidų, suklydimų, ir apsirikimų; nepaisant šito, ji tikrai palaikė kultūringą etiką, civilizuotą moralę, ir visuomeninį suvienijimą, ir padarė įmanomu tai, jog šituos daugelį evoliucinių trūkumų pašalintų vėlesnė apreikštoji religija."
                },
                {
                    "par_ref": "92:3.8",
                    "par_pageref": "1006.5",
                    "par_content": "Evoliucinė religija buvo žmogaus pats brangiausias, bet nepalyginamai veiksmingiausias institutas. Žmogiškoji religija gali būti pateisinama tiktai evoliucinės civilizacijos šviesoje. Jeigu žmogus nebūtų gyvulinės evoliucijos tobulėjantis padarinys, tada toks religinio vystymosi kelias neturėtų pateisinimo."
                },
                {
                    "par_ref": "92:3.9",
                    "par_pageref": "1006.6",
                    "par_content": "Religija palengvino kapitalo kaupimą; ji skatino tam tikrų rūšių darbą; dvasininkų laisvalaikis skatino meną ir žinias; rasė, galiausiai, laimėjo daug dėl visų šitų etinio metodo suklydimų. Šamanai, sąžiningi ir nesąžiningi, buvo siaubingai brangūs, bet jie buvo verti visos tos kainos. Mokslininkai ir pats mokslas iškilo iš parazitinės dvasininkijos. Religija skatino civilizaciją ir suteikė visuomeninį tęstinumą; ji buvo visų laikų moralinės policijos jėga. Religija suteikė tą žmogiškąją drausmę ir savikontrolę, kurios padarė įmanoma *išmintį.* Religija yra veiksmingas evoliucijos rimbas, kuris negailestingai veja tingią ir kenčiančią žmoniją iš savo intelektualios inercijos natūralios būsenos į priekį ir į viršų, į aukštesnius proto ir išminties lygius."
                },
                {
                    "par_ref": "92:3.10",
                    "par_pageref": "1006.7",
                    "par_content": "Ir šitas gyvulinio kilimo šventas paveldėjimas, evoliucinė religija, turi tęstis visą laiką tam, kad jį perdirbtų ir sukilnintų apreikštos religijos nuolatinė cenzūra ir tikrojo mokslo ugninis žaizdras."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "92:4",
            "section_title": "4. Apreiškimo dovana",
            "pars": [
                {
                    "par_ref": "92:4.1",
                    "par_pageref": "1007.1",
                    "par_content": "Apreiškimas yra besivystantis, bet visada yra žengiantis pirmyn. Per pasaulio istorijos amžius, religijos apreiškimai yra visą laiką besiplečiantys ir kiekvieną kartą vis labiau apšviečiantys. Būtent apreiškimo misija yra išrūšiuoti ir išvalyti viena po kitos einančias evoliucines religijas. Tačiau, jeigu apreiškimas turi išaukštinti ir išvystyti evoliucijos religijas, tada tokie dieviškieji apreiškimai iš tiesų turi pavaizduoti tokius mokymus, kurie nėra per daug nutolę nuo minties ir reakcijų to amžiaus, kuriame jie yra ir pateikiami. Tokiu būdu apreiškimas visada turi būti ir yra iš tikrųjų susietas su evoliucija. Apreiškimo religiją visada turi riboti žmogaus imlumo sugebėjimas."
                },
                {
                    "par_ref": "92:4.2",
                    "par_pageref": "1007.2",
                    "par_content": "Bet nepriklausomai nuo savo ryšio arba kilmės, apreiškimo religijos visada yra apibūdinamos tikėjimu į kokią nors galutinės vertybės Dievybę ir į kokią nors sampratą apie asmenybės tapatybės išlikimą po mirties."
                },
                {
                    "par_ref": "92:4.3",
                    "par_pageref": "1007.3",
                    "par_content": "Evoliucinė religija yra jausminė, ne loginė. Ji yra žmogaus reakcija į tikėjimą į hipotetinį vėlių-dvasių pasaulį—žmogiškasis tikėjimo refleksas, kurį sužadina suvokimas ir baimė to, kas yra nežinoma. Apreiškimo religiją siūlo realus dvasinis pasaulis; tai yra viršintelektualaus kosmoso reagavimas į mirtingojo alkį tikėti į visuotines Dievybes, ir jomis pasikliauti. Evoliucinė religija pavaizduoja žmonijos, ieškančios tiesos, aplinkinius ieškojimus aklomis; apreiškiama religija *yra* pati ta tiesa."
                },
                {
                    "par_ref": "92:4.4",
                    "par_pageref": "1007.4",
                    "par_content": "Buvo daug religinio apreiškimo įvykių, tačiau tiktai penki buvo epochinės svarbos. Jie buvo tokie:"
                },
                {
                    "par_ref": "92:4.5",
                    "par_pageref": "1007.5",
                    "par_content": "1. *Dalamatijos mokymai.* Urantijoje pirmą kartą teisingą sampratą apie Pirmąjį Šaltinį ir Centrą paskelbė Princo Kaligastijos personalo vienas šimtas materialų kūną turinčių narių. Šitas besiplečiantis Dievybės apreiškimas tęsėsi daugiau negu tris šimtus tūkstančių metų tol, kol jį netikėtai nutraukė planetos atsiskyrimas ir mokymo režimo suirimas. Išskyrus Vano darbą, Dalamatijos apreiškimo poveikis praktiškai buvo prarastas visam pasauliui. Net ir noditai šitą tiesą buvo užmiršę iki to meto, kada atvyko Adomas. Iš visų rasių, gavusių šios šimtinės mokymų, raudonieji žmonės juos išsaugojo ilgiausia, bet Amerindėnų religijoje Didžiosios Dvasios idėja buvo ne kas kita, kaip tik miglota samprata, kada ryšys su krikščionybe ją smarkiai nuskaidrino ir sustiprino."
                },
                {
                    "par_ref": "92:4.6",
                    "par_pageref": "1007.6",
                    "par_content": "2. *Edeno mokymai.* Adomas ir Ieva vėl pavaizdavo visų Tėvo sampratą evoliucinėms tautoms. Pirmojo Edeno žlugimas sustabdė Adominio apreiškimo kursą dar jam iki galo visiškai ir neprasidėjus. Bet nutrauktus Adomo mokymus tęsė dvasininkai setitai, ir kai kurios iš šitų tiesų niekada nebuvo visiškai prarastos pasauliui. Setitų mokymai pakeitė visą Levanto religinės evoliucijos kryptį. Bet iki 2.500 m. pr. Kr. žmonija didele dalimi buvo praradusi šį apreiškimą, kuris buvo atsiradęs Edeno dienomis."
                },
                {
                    "par_ref": "92:4.7",
                    "par_pageref": "1007.7",
                    "par_content": "3. *Melkizedekas iš Salemo.* Šitas nepaprastųjų misijų Nebadono Sūnus pradėjo trečiąjį tiesos apreiškimą Urantijoje. Jo mokymų principiniai priesakai buvo *pasitikėjimas* ir *įtikėjimas.* Jis mokė pasitikėti Dievo visagaliu geradariškumu, ir skelbė, jog įtikėjimas yra tas veiksmas, kurio dėka žmonės užsitarnauja Dievo palankumą. Palaipsniui jo mokymai susimaišė su įvairių evoliucinių religijų tikėjimais ir ritualais ir galiausiai išsivystė į tas teologines sistemas, kurios buvo Urantijoje prasidedant pirmajam tūkstantmečiui po Kristaus."
                },
                {
                    "par_ref": "92:4.8",
                    "par_pageref": "1008.1",
                    "par_content": "4. *Jėzus iš Nazareto.* Kristus Mykolas ketvirtą kartą pateikė Urantijai Dievo kaip Visuotinio Tėvo sampratą, ir šitas mokymas apskritai išsilaikė nuo to meto visą laiką. Jo mokymo esmė buvo *meilė* ir *tarnavimas,* kupinas meilės garbinimas, kurį tvarinys sūnus išreiškia savanoriškai pripažindamas Dievo savo Tėvo kupiną meilės tarnavimą, ir reaguodamas į Dievo savo Tėvo kupiną meilės tarnavimą; laisvanoriška tarnystė, kurią tokie tvariniai sūnūs dovanoja savo sielos broliams džiaugsmingai suvokdami, kad šitoje tarnystėje jie lygiai taip pat tarnauja ir Dievui Tėvui."
                },
                {
                    "par_ref": "92:4.9",
                    "par_pageref": "1008.2",
                    "par_content": "5. *Urantijos dokumentai.* Šie dokumentai, iš kurių vieną sudaro ir šitas dokumentas, yra pats naujausias tiesos pateikimas Urantijos mirtingiesiems. Šitie dokumentai skiriasi nuo visų ankstesniųjų apreiškimų, nes jie nėra vienos atskiros visatos asmenybės darbas, bet daugelio būtybių sudėtinis pateikimas. Bet nė vienas apreiškimas, kuriame nėra siekiama Visuotinio Tėvo, niekada negali būti pilnutinis. Visi kiti dangiškieji pagalbos suteikimai yra ne daugiau kaip daliniai, laikini, ir iš esmės pritaikyti vietinėms sąlygoms laike ir erdvėje. Nors tokie pareiškimai, kaip šis, matomai gali sumažinti visų kitų apreiškimų betarpišką įtaką ir autoritetą, bet į Urantiją atėjo tas metas, kada yra tikslinga pateikti tokius atvirus pareiškimus, net ir rizikuojant, jog ateityje šito, paties naujausiojo iš tiesos apreiškimų poveikis ir autoritetas Urantijos mirtingųjų rasėms bus susilpnintas."
                }
            ],
            "subsections": [
                "(1) Dalamatijos mokymai",
                "(2) Edeno mokymai",
                "(3) Melchizedekas iš Salemo",
                "(4) Jėzus iš Nazareto",
                "(5) Urantijos dokumentai"
            ]
        },
        {
            "section_index": 5,
            "section_ref": "92:5",
            "section_title": "5. Didieji religiniai vadovai",
            "pars": [
                {
                    "par_ref": "92:5.1",
                    "par_pageref": "1008.3",
                    "par_content": "Evoliucinėje religijoje, dievai yra suvokiami, kad egzistuoja žmogaus atvaizdo pavidalu; apreiškimo religijoje, žmonės yra mokomi, kad jie yra Dievo sūnūs—net ir sumodeliuoti pagal dieviškumo ribinį atvaizdą; susintetintuose tikėjimuose, kuriuos sudaro apreiškimo mokymai ir evoliucijos produktai, Dievo samprata yra mišinys iš:"
                },
                {
                    "par_ref": "92:5.2",
                    "par_pageref": "1008.4",
                    "par_content": "1. Anksčiau egzistavusių evoliucinių kultų idėjų."
                },
                {
                    "par_ref": "92:5.3",
                    "par_pageref": "1008.5",
                    "par_content": "2. Apreikštos religijos kilnių idealų."
                },
                {
                    "par_ref": "92:5.4",
                    "par_pageref": "1008.6",
                    "par_content": "3. Didžiųjų religinių vadovų, žmonijos pranašų ir mokytojų, asmeninių požiūrių."
                },
                {
                    "par_ref": "92:5.5",
                    "par_pageref": "1008.7",
                    "par_content": "Daugumą didžiųjų religinių epochų pradėjo įžymių asmenybių gyvenimas ir mokymai; didžiąją dalį vertų moralinių istorijos judėjimų pradėjo vadovai. Ir žmonės visada turėjo polinkį garbinti lyderį, net ir jo mokymų sąskaita; garbinti jo asmenybę, nors iš akiračio ir prarasdami jo skelbiamas tiesas. Ir tai nėra be pagrindo; evoliucinio žmogaus širdyje yra instinktyvus ilgesys kreiptis pagalbos iš viršaus ir anapus. Šitas troškimas yra sumodeliuotas tam, kad būtų nekantriai laukiama Planetos Princo ir vėlesniųjų Materialiųjų Sūnų pasirodymo žemėje. Urantijoje žmogus neteko šitų viršžmogiškųjų vadovų ir valdovų, ir dėl to jis iš tiesų nuolat stengiasi kompensuoti šitą praradimą apgaubdamas savo žmogiškuosius vadovus legendomis, susijusiomis su viršgamtine kilme ir stebuklinga karjera."
                },
                {
                    "par_ref": "92:5.6",
                    "par_pageref": "1008.8",
                    "par_content": "Daugelis rasių savo vadus laikė gimusiais iš nekaltų merginų; jų karjera yra laisvai apipinama stebuklingais epizodais, ir kiekviena grupė visada laukia jų sugrįžimo. Centrinėje Azijoje gentainiai vis dar tikisi Čengiz Chano sugrįžimo; Tibete, Kinijoje, ir Indijoje tokia asmenybė yra Buda; islame toks yra Mohamedas; tarp Amerindų toks buvo Hesunaninas Onamonalontonas; hebrajams tai buvo, apskritai, Adomo kaip materialaus valdovo sugrįžimas. Babilone dievas Mardukas buvo Adomo legendos, Dievo sūnaus idėjos, įamžinimas, jungiamoji grandis tarp žmogaus ir Dievo. Po Adomo pasirodymo žemėje, vadinamieji Dievo sūnūs pasaulio rasėse buvo įprastas reiškinys."
                },
                {
                    "par_ref": "92:5.7",
                    "par_pageref": "1009.1",
                    "par_content": "Bet nežiūrint tos prietaringos baimės, su kuria į juos dažnai būdavo žiūrima, vis vien šitie mokytojai buvo asmenybių žemiškieji atramos taškai, nuo kurių priklausė apreikštos tiesos svirtys tam, kad būtų vystoma žmonijos moralė, filosofija, ir religija."
                },
                {
                    "par_ref": "92:5.8",
                    "par_pageref": "1009.2",
                    "par_content": "Per to vieno milijono metų Urantijos žmonijos istoriją religinių vadovų buvo šimtų šimtai, pradedant Onagaru ir baigiant guru Nanku. Per šitą laiką buvo daug religinės tiesos ir dvasinio įtikėjimo potvynių ir atoslūgių, ir kiekvienas Urantijos religijos renesansas, praeityje, buvo tapatinamas su kokio nors religinio vadovo gyvenimu ir mokymais. Analizuojant nesenų laikų mokytojus, gali būti naudinga juos sugrupuoti į pagrindines tokias septynias Urantijos epochas, kurios buvo laikmečiu po Adomo:"
                },
                {
                    "par_ref": "92:5.9",
                    "par_pageref": "1009.3",
                    "par_content": "1. *Setitų periodas.* Setitų dvasininkai, atgaivinti vadovaujant Amosadui, tapo didžiaisiais mokytojais laikmečiu po Adomo. Jie veikė visose anditų žemėse, ir jų įtaka išsilaikė ilgiausia tarp graikų, šumerų, ir indusų. Tarp pastarųjų jie išliko iki dabartinių laikų kaip indusų tikėjimo brahmanai. Setitai ir jų pasekėjai niekada nebuvo iki galo praradę Trejybės sampratos, apreikštos Adomo."
                },
                {
                    "par_ref": "92:5.10",
                    "par_pageref": "1009.4",
                    "par_content": "2. *Melkizedeko misionierių era.* Tų mokytojų, kuriuos pasiuntė Makiventa Melkizedekas, kada jis gyveno ir mokė Saleme maždaug prieš du tūkstančius metų iki Kristaus, pastangų dėka Urantijos religija buvo atgaivinta nemažu laipsniu. Šitie misionieriai skelbė įtikėjimą kaip tą kainą už Dievo palankumą, ir jų mokymai, nors tiesiogiai nesukūrė jokios religijos, bet nežiūrint šito, suformavo tuos pamatus, ant kurių vėlesnieji tiesos mokytojai turėjo kurti Urantijos religijas."
                },
                {
                    "par_ref": "92:5.11",
                    "par_pageref": "1009.5",
                    "par_content": "3. *Po Melkizedeko era.* Nors tiek Amenemopas, tiek Ichnatonas mokė šituo laikmečiu, bet žymiausias po Melkizedeko eros religijos genijus buvo Levanto beduinų vienos iš grupių lyderis ir hebrajų religijos įkūrėjas—Mozė. Mozė mokė monoteizmo{5}. Jis sakė: “Klausyk, o Izraeli, Viešpats mūsų Dievas yra vienas Dievas{6}.” “Viešpats yra Dievas. Nieko nėra be jo{7}.” Iš savo tautos jis atkakliai stengėsi išrauti vėlių kulto liekanas, reikalaudamas net mirties bausmės jį praktikuojantiems. Mozės monoteizmą jo pasekėjai suklastojo, bet vėlesniaisiais laikais jie tikrai sugrįžo prie didelės dalies jo mokymų. Mozės didingumas glūdi jo išmintyje ir įžvalgume. Kiti žmonės turėjo didingesnes sampratas apie Dievą, bet nė vienam žmogui niekada taip nepasisekė priversti tokio didelio skaičiaus žmonių atsigręžti į tokį išvystytą tikėjimą."
                },
                {
                    "par_ref": "92:5.12",
                    "par_pageref": "1009.6",
                    "par_content": "4. *Šeštasis amžius prieš Kristų.* Daug žmonių kilo tam, kad skelbtų tiesą šitame viename iš didingiausių religinio pabudimo amžių, kuris kada nors egzistavo Urantijoje. Tarp tokių turėtų būti pažymėti Gautama, Konfucijus, Lao-tse, Zoroastra, ir džainizmo mokytojai. Gautamos mokymai plačiai paplito Azijoje, ir jį kaip Budą garbina milijonai. Konfucijus kinių moralei buvo tuo, kuo Platonas buvo graikų filosofijai, ir nors abiejų mokymai religiją paveikė, bet, griežtai kalbant, nė vienas iš jų nebuvo religijos mokytojas; Lao-tse daugiau Dievo įžvelgė dao mokymuose negu Konfucijus įžvelgė humanizme ar Platonas idealizme. Zoroastra, nors buvo smarkiai paveiktas vyraujančios sampratos apie dualistinį dvasinį pasaulį, apie tai, kas yra gėris ir blogis, bet tuo pačiu metu aiškiai išaukštino vienos amžinosios Dievybės ir galutinės šviesos pergalės prieš tamsą idėją."
                },
                {
                    "par_ref": "92:5.13",
                    "par_pageref": "1010.1",
                    "par_content": "5. *Pirmasis amžius po Kristaus.* Kaip religinis mokytojas Jėzus iš Nazareto savo veiklą pradėjo nuo kulto, kurį buvo sukūręs Jonas Krikštytojas, ir, kiek tik jis galėjo, tiek ėjo tolyn nuo pasninkavimų ir formų. Be Jėzaus, Paulius iš Tarsos ir Filonas iš Aleksandrijos buvo didžiausi šios eros mokytojai. Jų sampratos apie religiją suvaidino svarbiausią vaidmenį turinčio Kristaus vardą tikėjimo evoliucijoje."
                },
                {
                    "par_ref": "92:5.14",
                    "par_pageref": "1010.2",
                    "par_content": "6. *Šeštasis amžius po Kristaus.* Mohamedas įkūrė tokią religiją, kuri buvo labiau išsivysčiusi už daugelį to meto tikėjimų. Jis protestavo prieš svetimšalių tikėjimų visuomeninius reikalavimus ir prieš savo tautos religinio gyvenimo padrikumą."
                },
                {
                    "par_ref": "92:5.15",
                    "par_pageref": "1010.3",
                    "par_content": "7. *Penkioliktasis amžius po Kristaus.* Šitas laikotarpis matė du religinius judėjimus: krikščionybės vienybės žlugimą Vakaruose ir naujos religijos sintezę Rytuose. Europoje įsitvirtinusi krikščionybė buvo pasiekusi tokį nelankstumo laipsnį, kuris tolimesnį augimą darė nesuderinamą su vienybe. Rytuose islamo, induizmo, ir budizmo susimaišiusius mokymus Nanakas ir jo pasekėjai sujungė į sikhizmą, vieną iš labiausiai išsivysčiusių Azijos religijų."
                },
                {
                    "par_ref": "92:5.16",
                    "par_pageref": "1010.4",
                    "par_content": "Be jokios abejonės Urantijos ateitį apibūdins religinės tiesos—Dievo Tėvystės ir visų tvarinių brolystės—mokytojų pasirodymas. Bet reikia tikėtis, jog šitų ateities pranašų tvirtos ir nuoširdžios pastangos bus mažiau nukreiptos į tarpreliginių barjerų stiprinimą, o daugiau į religinės dvasinio garbinimo brolystės didinimą tarp tų daugybės pasekėjų, išpažįstančių skirtingas intelektualias teologines doktrinas, kurios taip apibūdina Satanijos Urantiją."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "92:6",
            "section_title": "6. Sudetinės religijos",
            "pars": [
                {
                    "par_ref": "92:6.1",
                    "par_pageref": "1010.5",
                    "par_content": "Urantijos dvidešimtojo amžiaus religijos pateikia įdomią medžiagą tyrinėjant žmogaus garbinimo impulso visuomeninę evoliuciją. Didelė dalis tikėjimų labai mažai kuo pasikeitė nuo vėlių kulto dienų. Afrikos pigmėjai kaip klasė neturi religinio reagavimo, nors kai kurie iš jų šiek tiek tiki į dvasinę aplinką. Šiandien jie yra kaip tik ten, kur buvo primityvusis žmogus tada, kada prasidėjo religijos evoliucija. Primityviosios religijos pagrindinis tikėjimas buvo išlikimas po mirties. Asmenio Dievo garbinimo idėja rodo pažengusį pirmyn evoliucinį išsivystymą, ir net pirmąjį apreiškimo etapą. Dajakai suformavo tiktai pačias primityviausias religines apeigas. Palyginus neseniai eskimai ir Amerindėnai turėjo menką sampratą apie Dievą; jie tikėjo į vėles ir turėjo tam tikros rūšies neaiškią sampratą apie išlikimą po mirties. Šiandieniniai vietiniai Australijos gyventojai turi tiktai vėlių baimę, tamsos baimę, ir primityvų protėvių garbinimą. Zulusai kaip tik vysto vėlių baimės ir aukojimų religiją. Daugelis Afrikos genčių, išskyrus tas, kur dirbo krikščionių ir musulmonų misionieriai, dar nėra išsivystę toliau už religijos evoliucijos fetišų etapą. Bet kai kurios grupės jau ilgą laiką laikosi monoteizmo idėjos, panašiai kaip vienu metu trakijiečiai, kurie taip pat tikėjo į nemirtingumą."
                },
                {
                    "par_ref": "92:6.2",
                    "par_pageref": "1010.6",
                    "par_content": "Urantijoje evoliucinė religija ir apreikšta religija vystosi viena greta kitos, nors jos susilieja ir suauga į skirtingas teologines sistemas, kurios egzistuoja pasaulyje šitų dokumentų pateikimo metu. Šitos religijos, dvidešimtojo amžiaus Urantijos religijos, gali būti išvardijamos šitaip:"
                },
                {
                    "par_ref": "92:6.3",
                    "par_pageref": "1011.1",
                    "par_content": "1. Induizmas — pati seniausioji."
                },
                {
                    "par_ref": "92:6.4",
                    "par_pageref": "1011.2",
                    "par_content": "2. Hebrajų religija."
                },
                {
                    "par_ref": "92:6.5",
                    "par_pageref": "1011.3",
                    "par_content": "3. Budizmas."
                },
                {
                    "par_ref": "92:6.6",
                    "par_pageref": "1011.4",
                    "par_content": "4. Konfucijaus mokymai."
                },
                {
                    "par_ref": "92:6.7",
                    "par_pageref": "1011.5",
                    "par_content": "5. Daoistiniai tikėjimai."
                },
                {
                    "par_ref": "92:6.8",
                    "par_pageref": "1011.6",
                    "par_content": "6. Zoroastrizmas."
                },
                {
                    "par_ref": "92:6.9",
                    "par_pageref": "1011.7",
                    "par_content": "7. Sintoizmas."
                },
                {
                    "par_ref": "92:6.10",
                    "par_pageref": "1011.8",
                    "par_content": "8. Džainizmas."
                },
                {
                    "par_ref": "92:6.11",
                    "par_pageref": "1011.9",
                    "par_content": "9. Krikščionybė."
                },
                {
                    "par_ref": "92:6.12",
                    "par_pageref": "1011.10",
                    "par_content": "10. Islamas."
                },
                {
                    "par_ref": "92:6.13",
                    "par_pageref": "1011.11",
                    "par_content": "11. Sikhizmas — pati naujausioji."
                },
                {
                    "par_ref": "92:6.14",
                    "par_pageref": "1011.12",
                    "par_content": "Senųjų laikų labiausiai išsivysčiusios religijos buvo judaizmas ir induizmas, ir dėl to kiekviena iš jų turėjo didžiulės įtakos Rytų ir Vakarų religiniam vystymuisi. Tiek indusai, tiek hebrajai tikėjo, kad jų religijos yra įkvėptos ir apreikštos, ir jie tikėjo, kad visos kitos religijos yra to vieno tikrojo tikėjimo sumenkusios formos."
                },
                {
                    "par_ref": "92:6.15",
                    "par_pageref": "1011.13",
                    "par_content": "Indija yra padalinta tarp indusų, sikhų, musulmonų, ir džainistų tikėjimų, kiekvienas iš jų vaizduoja Dievą, žmogų, ir visatą taip, kaip juos skirtingai supranta. Kinija laikosi dao ir Konfucijaus mokymų; Japonijoje yra garbinamas sinto."
                },
                {
                    "par_ref": "92:6.16",
                    "par_pageref": "1011.14",
                    "par_content": "Didieji tarptautiniai, tarprasiniai tikėjimai yra hebrajų, budistų, krikščionių, ir islamo tikėjimai. Budizmas yra išplitęs nuo Ceilono ir Birmos per Tibetą ir Kiniją iki Japonijos. Jis pademonstravo prisitaikymą prie daugelio tautų papročių ir jam prilygsta tiktai krikščionybė."
                },
                {
                    "par_ref": "92:6.17",
                    "par_pageref": "1011.15",
                    "par_content": "Hebrajų religija sudaro filosofinį perėjimą nuo politeizmo prie monoteizmo; tai yra evoliucinė grandis tarp evoliucinių religijų ir apreiškimo religijų{8}. Hebrajai buvo vienintelė vakarų tauta, kuri perėjo visą vystymąsi nuo savo ankstyvųjų evolucinių dievų išpažinimo iki pat apreiškimo Dievo. Bet šitoji tiesa niekada nebuvo plačiai paplitusi iki Isajo laikų, kuris dar kartą mokė mišrios sampratos apie rasinę dievybę, sujungtą su Visuotiniu Kūrėju: “O Gausybių Viešpatie, Izraelio Dieve, tu esi Dievas, tik tu vienas; tu sukūrei dangų ir žemę!” Vienu metu Vakarų civilizacijos išlikimo viltis rėmėsi didingomis hebrajų sampratomis apie gėrį ir išvystytomis helenistinėmis sampratomis apie grožį{9}{10}."
                },
                {
                    "par_ref": "92:6.18",
                    "par_pageref": "1011.16",
                    "par_content": "Krikščionybės religija yra religija apie Jėzaus gyvenimą ir mokymus, paremta judaizmo teologija, toliau modifikuota, asimiliavus kai kuriuos zoroastrizmo mokymus ir graikų filosofiją, ir pirmiausia suformuluota trijų individų: Filono, Petro, ir Pauliaus. Nuo Pauliaus laikų ji perėjo per daugelį evoliucijos fazių ir yra tapusi taip smarkiai suvakarietinta, jog daugelis neeuropietiškų tautų visiškai natūraliai į krikščionybę žvelgia kaip į svetimo Dievo svetimą apreiškimą ir svetimšaliams."
                },
                {
                    "par_ref": "92:6.19",
                    "par_pageref": "1011.17",
                    "par_content": "Islamas yra religinė-kultūrinė jungtis tarp Šiaurės Afrikos, Levanto, ir pietryčių Azijos. Būtent žydų teologija, sąsajoje su vėlesniaisiais krikščioniškais mokymais, islamą pavertė monoteistiniu. Mohamedo pasekėjai suklupdavo ties išvystytais mokymais apie Trejybę; jie negalėjo suvokti doktrinos apie tris dieviškąsias asmenybes ir vieną Dievybę. Visada yra sunku priversti evoliucinius protus *staiga* priimti išvystytą apreikštą tiesą. Žmogus yra evoliucinis tvarinys ir didžiąja dalimi religiją turi gauti evoliuciniu metodu."
                },
                {
                    "par_ref": "92:6.20",
                    "par_pageref": "1012.1",
                    "par_content": "Vienu metu protėvių garbinimas religijos evoliucijoje tikrai buvo pažangus dalykas, bet tiek stebina, tiek liūdina tai, jog šita primityvi samprata tebeegzistuoja Kinijoje, Japonijoje, ir Indijoje šalia tokio didelio kiekio santykinai labiau išvystytų dalykų, kaip antai, budizmo ir induizmo. Vakaruose, protėvių garbinimas išsivystė į nacionalinių dievų garbinimą ir į pagarbą tautos didvyriams. Dvidešimtajame amžiuje šita didvyrių garbinimo nacionalinė religija pasireiškia įvairiais radikaliais ir nacionalistiniais sekuliarizmais, kurie yra būdingi daugeliui Vakarų rasių ir nacijų. Panašus požiūris yra sutinkamas angliškai kalbančių tautų didžiuosiuose universitetuose ir didesnėse industrinėse bendruomenėse. Nuo šitų sampratų mažai kuo skiriasi idėja, jog religija yra ne kas kita, kaip “gero gyvenimo bendras ieškojimas.” “Nacionalinės religijos” yra ne daugiau kaip sugrįžimas prie ankstyvojo Romos imperatoriaus garbinimo ir prie sinto —valstybės garbinimo imperatoriškosios šeimos įvaizdžiu."
                }
            ],
            "subsections": [
                "Vienuolika gyvų religijų"
            ]
        },
        {
            "section_index": 7,
            "section_ref": "92:7",
            "section_title": "7. Tolesnė religijos evoliucija",
            "pars": [
                {
                    "par_ref": "92:7.1",
                    "par_pageref": "1012.2",
                    "par_content": "Religija niekada negali tapti moksliniu faktu. Filosofija, iš tikrųjų, gali remtis moksliniu pagrindu, bet religija visą laiką liks arba evoliucine, arba apreikšta, arba bus abiejų galimu deriniu, kaip pasaulyje yra ir šiandien."
                },
                {
                    "par_ref": "92:7.2",
                    "par_pageref": "1012.3",
                    "par_content": "Naujos religijos negali būti išrastos; jos yra arba išvystomos, arba kitokiu atveju jos yra *staiga apreiškiamos.* Visos naujos evoliucinės religijos yra tiesiog senųjų tikėjimų besivystančios išraiškos, naujos adaptacijos, ir priderinimai. Tas, kas yra sena, nenustoja egzistuoti; tas yra suliejama su tuo, kas yra nauja, net ir taip, kaip ir sikhizmas išsiskleidė ir sužydėjo iš induizmo, budizmo, islamo, ir kitų šiuolaikinių kultų dirvos ir formų. Primityvioji religija buvo labai demokratiška; laukinis greitas buvo skolintis ir skolinti. Tiktai su apreikštąja religija iš tikrųjų atsirado autokratinis ir netolerantiškas teologinis egoizmas."
                },
                {
                    "par_ref": "92:7.3",
                    "par_pageref": "1012.4",
                    "par_content": "Toji daugybė Urantijos religijų yra geros tokiu laipsniu, kokiu laipsniu jos žmogų veda į Dievą ir kokiu laipsniu žmogui suteikia suvokimą apie Dievą. Bet kuriai religininkų grupei yra kvailystė savo tikėjimą suvokti kaip *Tiesą;* tokie požiūriai rodo daugiau teologinį akiplėšiškumą, o ne tikėjimo tvirtumą. Nėra Urantijoje tokios religijos, kuri negalėtų sau naudingai studijuoti ir asimiliuoti geriausias iš tiesų, esančių kiekviename kitame tikėjime, nes jie visi turi tiesos. Religininkams būtų daug geriau, jeigu jie tai, kas yra geriausia jų artimųjų gyvame dvasiniame tikėjime, pasiskolintų, o ne smerktų tai, kas yra blogiausia jų tebeegzistuojančiuose prietaruose ir pasenusiuose ritualuose."
                },
                {
                    "par_ref": "92:7.4",
                    "par_pageref": "1012.5",
                    "par_content": "Šitos visos religijos atsirado dėl žmogaus skirtingo intelektualaus reagavimo į tapatų dvasinį vadovavimą jam. Jie niekada negali tikėtis pasiekti tikėjimų, dogmų, ir ritualų vienovės—jie yra intelektualūs; bet jie gali įgyvendinti, ir kada nors įgyvendins, tokią vienybę, tikrai garbindami visų Tėvą, nes tai yra dvasinis dalykas, ir tai yra amžiams tiesa, dvasioje visi žmonės yra lygūs."
                },
                {
                    "par_ref": "92:7.5",
                    "par_pageref": "1012.6",
                    "par_content": "Primityvi religija didele dalimi sąmoningai suvokė materialias vertybes, bet civilizacija iškelia religines vertybes, nes tikroji religija yra savojo aš pašventimas prasmingų ir aukščiausiųjų vertybių tarnystei. Religijai vytantis, etika tampa moralės filosofija, o moralė tampa savojo aš drausminimu pagal aukščiausiųjų prasmių ir aukščiausiųjų vertybių—dieviškųjų ir dvasinių idealų—standartus. Ir tokiu būdu religija tampa spontanišku ir neprilygstamu atsidavimu, gyvuoju meilės ištikimybės patyrimu."
                },
                {
                    "par_ref": "92:7.6",
                    "par_pageref": "1013.1",
                    "par_content": "Religijos kokybę pažymi:"
                },
                {
                    "par_ref": "92:7.7",
                    "par_pageref": "1013.2",
                    "par_content": "1. Lygmens vertybės—ištikimybė."
                },
                {
                    "par_ref": "92:7.8",
                    "par_pageref": "1013.3",
                    "par_content": "2. Prasmių gelmė—individo jautrumas šitų aukščiausiųjų vertybių idealistiniam suvokimui."
                },
                {
                    "par_ref": "92:7.9",
                    "par_pageref": "1013.4",
                    "par_content": "3. Pasišventimo intensyvumas—atsidavimo šitoms dieviškosioms vertybėms laipsnis."
                },
                {
                    "par_ref": "92:7.10",
                    "par_pageref": "1013.5",
                    "par_content": "4. Nesupančiotas asmenybės žengimas į priekį šituo kosminiu idealistinio dvasinio gyvenimo keliu, sūnystės su Dievu ir niekada nesibaigiančios progresinės pilietybės visatoje įgyvendinimas."
                },
                {
                    "par_ref": "92:7.11",
                    "par_pageref": "1013.6",
                    "par_content": "Religinės prasmės vystosi savojo aš sąmonėje, kada vaikas savo mintis apie visagalybę perkelia iš savo tėvų į Dievą. Ir tokio vaiko visas religinis patyrimas didele dalimi priklauso nuo to, ar tėvų-vaiko santykiuose viešpatavo baimė ar meilė. Vergams visada buvo labai sunku baimę savo šeimininkui perkelti į meilės Dievui sampratas. Civilizacija, mokslas, ir išsivysčiusios religijos žmoniją turi išlaisvinti iš šitos baimės, kuri kilo iš siaubingos baimės gamtos reiškiniams. Ir tokiu būdu didesnis apšvietimas išlavintus mirtinguosius išvaduotų iš bet kokios priklausomybės nuo tarpininkų komunijoje su Dievybe."
                },
                {
                    "par_ref": "92:7.12",
                    "par_pageref": "1013.7",
                    "par_content": "Šitie tarpiniai stabų garbinimo dvejonių etapai, kada buvo pereinama nuo garbinimo to, kas yra žmogiška ir matoma, į tai, kas yra dieviška ir nematoma, yra neišvengiami, bet juos turėtų sutrumpinti viduje gyvenančios dvasios padedančios tarnystės sąmonė. Ir vis tik, žmogų labai giliai veikė ne tiktai jo sampratos apie Dievybę, bet taip pat ir tų herojų, kuriuos jis pasirinko garbinti, charakteris. Ir labiausiai gaila, jog tie, kurie ėmė garbinti dieviškąjį ir prisikėlusįjį Kristų, nepastebėjo žmogaus—narsaus ir drąsaus didvyrio—Jošua, Juozapo sūnaus."
                },
                {
                    "par_ref": "92:7.13",
                    "par_pageref": "1013.8",
                    "par_content": "Šiuolaikinis žmogus adekvačiai sąmoningai suvokia religiją, bet jo garbinimo papročius supainiojo ir diskreditavo paspartintos visuomeninės metamorfozės ir beprecedentinis mokslo išsivystymas. Mąstantys vyrai ir moterys nori, jog religija būtų pertvarkyta iš naujo, ir šitas reikalavimas privers religiją iš naujo įvertinti save pačią."
                },
                {
                    "par_ref": "92:7.14",
                    "par_pageref": "1013.9",
                    "par_content": "Šiuolaikinis žmogus susidūrė su užduotimi, kaip per vienos kartos gyvenimą iš naujo suderinti žmogiškųjų vertybių daugiau negu jų buvo suderinta per du tūkstančius metų. Ir visa tai įtakoja visuomeninį požiūrį į religiją, nes religija yra gyvenimo būdas, o taip pat ir mąstymo metodas."
                },
                {
                    "par_ref": "92:7.15",
                    "par_pageref": "1013.10",
                    "par_content": "Tikroji religija turi visą laiką būti, vienu ir tuo pačiu metu, amžinasis pagrindas ir kelrodė žvaigždė visoms išliekančioms civilizacijoms."
                },
                {
                    "par_ref": "92:7.16",
                    "par_pageref": "1013.11",
                    "par_content": "[Pateikta Nebadono Melkizedeko.]"
                }
            ]
        }
    ],
    "footnotes": [
        "*Dievas yra didelė baimė*: Pr 20:11; Pr 22:12; Job 1:1.",
        "*Dievas yra meilė*: 1 Jn 4:8,16.",
        "*Netašytų akmenų altorius*: Iš 20:25; Įst 27:5-6.",
        "*Kepta mėsa ir duona*: Iš 12:8.",
        "*Tikėjimas kartą perduotas šventiesiems*: Jud 1:3.",
        "*Vienas Dievas*: 2 Kar 19:19; 1 Kr 17:20; Neh 9:6; Ps 86:10; Sir 36:5; Iz 37:16; Iz 44:6,8; Iz 45:5-6,21; Įst 4:35,39; Jn 17:3; Rom 3:30; 1 Kor 8:4-6; Gal 3:20; Ef 4:6; 1 Tim 2:5; Jok 2:19; 1 Sam 2:2; 2 Sam 7:22.",
        "*Klausyk, Izraeli, vienas Dievas*: Įst 6:4; Mk 12:29,32.",
        "*Viešpats yra Dievas, šalia jo niekas nėra*: Įst 4:35,39.",
        "*Vienas Dievas*: 2 Kar 19:19; 1 Kr 17:20; Neh 9:6; Ps 86:10; Sir 36:5; Iz 37:16; Iz 44:6,8; Iz 45:5-6,21; Įst 4:35,39; Įst 6:4; Mk 12:29,32; Jn 17:3; Rom 3:30; 1 Kor 8:4-6; Gal 3:20; Ef 4:6; 1 Tim 2:5; Jok 2:19; 1 Sam 2:2; 2 Sam 7:22.",
        "*Viešpats kareivijų Dievas*: Ps 46:7,11; Iz 8:13; Jer 35:17; 2 Sam 7:26. *Galybių Viešpatie, tu esi Dievas*: Iz 37:16.",
        "*Dievas sukūrė dangų ir žemę*: Pr 1:1; Pr 2:4; Iš 20:11; Iš 31:17; 2 Kar 19:15; 2 Kr 2:12; Neh 9:6; Ps 115:15-16; Ps 121:2; Ps 124:8; Ps 134:3; Ps 146:6; Iz 37:16; Iz 42:5; Iz 45:12,18; Jer 10:11-12; Jer 32:17; Jer 51:15-16; Apd 4:24; Apd 14:15; Kol 1:16; Apr 4:11; Apr 10:6."
    ],
    "paper_title": "Vėlesnė religijos evoliucija",
    "author": "Melkizedekas"
}