{
    "paper_index": 20,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "20:0",
            "pars": [
                {
                    "par_ref": "20:0.1",
                    "par_pageref": "223.1",
                    "par_content": "TAIP, KAIP jie veikia Orvontono supervisatoje, Dievo Sūnūs yra skirstomi į tris bendrus skyrius:"
                },
                {
                    "par_ref": "20:0.2",
                    "par_pageref": "223.2",
                    "par_content": "1. Besileidžiantieji Dievo Sūnūs{0}."
                },
                {
                    "par_ref": "20:0.3",
                    "par_pageref": "223.3",
                    "par_content": "2. Kylantieji Dievo Sūnūs."
                },
                {
                    "par_ref": "20:0.4",
                    "par_pageref": "223.4",
                    "par_content": "3. Sutrejybinti Dievo Sūnūs."
                },
                {
                    "par_ref": "20:0.5",
                    "par_pageref": "223.5",
                    "par_content": "Sūnystės besileidžiančiosios kategorijos apima asmenybes, kurios yra tiesioginio ir dieviškojo sukūrimo. Kylantieji sūnūs, tokie, kaip mirtingieji tvariniai, šitą statusą pasiekia patirtiniu dalyvavimu kūrybiniame metode, žinomame kaip evoliucija. Sutrejybinti Sūnūs yra sudėtinės kilmės grupė, kuri apima visas būtybes, apkabintas Rojaus Trejybės, nors iš Trejybės kilusias netiesiogiai."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "20:1",
            "section_title": "1. Besileidžiantieji Dievo Sūnūs",
            "pars": [
                {
                    "par_ref": "20:1.1",
                    "par_pageref": "223.6",
                    "par_content": "Visi besileidžiantieji Dievo Sūnūs yra aukštos ir dieviškos kilmės{1}. Jie yra atsidavę tarnystės besileidžiančiam darbui laiko ir erdvės pasauliuose ir sistemose, kad ten palengvintų evoliucinės kilmės žemų tvarinių—Dievo kylančiųjų sūnų—kopimo į Rojų žengimą pirmyn. Iš besileidžiančiųjų Sūnų gausių kategorijų, septynios bus pavaizduotos šituose pasakojimuose. Tie Sūnūs, kurie kyla iš Dievybių centrinėje Šviesos ir Gyvenimo Saloje, yra vadinami *Dievo Rojaus Sūnumis,* ir apima tokias tris kategorijas:{2}"
                },
                {
                    "par_ref": "20:1.2",
                    "par_pageref": "223.7",
                    "par_content": "1. Sūnus Kūrėjus—Mykolus."
                },
                {
                    "par_ref": "20:1.3",
                    "par_pageref": "223.8",
                    "par_content": "2. Sūnus Arbitrus—Avonalus."
                },
                {
                    "par_ref": "20:1.4",
                    "par_pageref": "223.9",
                    "par_content": "3. Trejybės Sūnus Mokytojus—Deinalus."
                },
                {
                    "par_ref": "20:1.5",
                    "par_pageref": "223.10",
                    "par_content": "Besileidžiančiosios sūnystės likusios keturios kategorijos yra žinomos kaip *Vietinės Visatos Dievo Sūnūs:*"
                },
                {
                    "par_ref": "20:1.6",
                    "par_pageref": "223.11",
                    "par_content": "4. Sūnūs Melkizedekai."
                },
                {
                    "par_ref": "20:1.7",
                    "par_pageref": "223.12",
                    "par_content": "5. Sūnūs Vorondadekai."
                },
                {
                    "par_ref": "20:1.8",
                    "par_pageref": "223.13",
                    "par_content": "6. Sūnūs Lanonandekai."
                },
                {
                    "par_ref": "20:1.9",
                    "par_pageref": "223.14",
                    "par_content": "7. Gyvybės Nešėjai."
                },
                {
                    "par_ref": "20:1.10",
                    "par_pageref": "223.15",
                    "par_content": "Melkizedekai yra vietinės visatos Sūnaus Kūrėjo, Kuriančiosios Dvasios, ir Tėvo Melkizedeko bendri palikuonys. Tiek Vorondadekus, tiek Lanonandekus sukuria Sūnus Kūrėjas ir jo partnerė Kuriančioji Dvasia. Vorondadekai geriausiai yra žinomi kaip Patys Aukštieji, Žvaigždynų Tėvai; Lanonandekai, kaip Sistemų Valdovai ir kaip Planetų Princai. Gyvybės Nešėjų trigubą kategoriją sukuria Sūnus Kūrėjas ir Kuriančioji Dvasia, susieti su supervisatos jurisdikcijos vienu iš trijų Dienų Senųjų. Bet šitų Vietinės Visatos Dievo Sūnų prigimtis ir veikla yra tinkamiau pavaizduota tuose dokumentuose, kurie pasakoja apie vietinių kūrinių reikalus."
                },
                {
                    "par_ref": "20:1.11",
                    "par_pageref": "224.1",
                    "par_content": "Dievo Rojaus Sūnūs yra trigubos kilmės: Pirminius arba Sūnus Kūrėjus sukuria Visuotinis Tėvas ir Amžinasis Sūnus; antriniai arba Sūnūs Arbitrai yra Amžinojo Sūnaus ir Begalinės Dvasios vaikai; Trejybės Sūnūs Mokytojai yra Tėvo, Sūnaus, ir Dvasios palikuonys. Tarnystės, garbinimo, ir maldos požiūriu Rojaus Sūnūs yra kaip vienas; jų dvasia yra viena, o jų darbas yra tapatus kokybe ir užbaigtumu."
                },
                {
                    "par_ref": "20:1.12",
                    "par_pageref": "224.2",
                    "par_content": "Taip, kaip Rojaus Dienų kategorijos įrodė, jog yra dieviškieji administratoriai, taip iš tikrųjų Rojaus Sūnų kategorijos apreiškė save dieviškaisiais ganytojais—kūrėjais, tarnais, aukotojais, teisėjais, mokytojais, ir tiesos apreiškėjais. Jie raižo visatų visatą nuo amžinosios Salos krantų iki laiko ir erdvės apgyvendintų pasaulių, centrinėje visatoje ir supervisatose, vykdydami daugiapusę tarnystę, neapreiškiamą šituose pasakojimuose. Jie yra įvairiai organizuoti, priklausomai nuo savosios tarnystės pobūdžio ir vietos, bet vietinėje visatoje tiek Sūnūs Arbitrai, tiek Sūnūs Mokytojai tarnauja vadovaujami to Sūnaus Kūrėjo, kuris valdo tą sferą."
                },
                {
                    "par_ref": "20:1.13",
                    "par_pageref": "224.3",
                    "par_content": "Sūnūs Kūrėjai atrodo, jog turi dvasinį apdovanojimą, koncentruojamą jų asmenyse, kurį jie valdo ir kurį jie gali padovanoti, kaip iš tiesų jūsų Sūnus Kūrėjas ir padovanojo, kada savo dvasią jis išliejo visiems mirtingiems materialiems kūnams Urantijoje{3}. Kiekvienas Sūnus Kūrėjas yra apdovanotas šita dvasine traukiančia energija savo paties valdoje; jis asmeniškai sąmoningai suvokia kiekvieno besileidžiančiojo Dievo Sūnaus, tarnaujančio jo valdoje, kiekvieną veiksmą ir emociją{4}. Čia yra tos absoliučios Amžinojo Sūnaus dvasinės traukiančios energijos, kuri jį įgalina užmegzti ir palaikyti ryšį su visais savo Rojaus Sūnumis, nepriklausomai nuo to, kur jie bebūtų visatų visatoje, dieviškasis atspindėjimas, vietinės visatos dublikatas."
                },
                {
                    "par_ref": "20:1.14",
                    "par_pageref": "224.4",
                    "par_content": "Rojaus Sūnūs Kūrėjai tarnauja ne tiktai kaip Sūnūs savo tarnystės ir savęs padovanojimo besileidžiančioje globoje, tačiau kada jie būna užbaigę savęs padovanojimo karjerą, tada kiekvienas savo paties kūrinijoje veikia kaip visatos Tėvas, tuo tarpu kiti Dievo Sūnūs toliau tęsia savęs padovanojimo ir dvasinio vystymo tarnystę, sumanytą tam, kad viena po kitos būtų laimėtos planetos, kad būtų noriai pripažintas Visuotinio Tėvo kupinas meilės valdymas, kulminaciją pasiekiant tada, kada tvarinys pasišvenčia Rojaus Tėvo valiai ir planeta rodo ištikimybę jo Sūnaus Kūrėjo visatos aukščiausiajai valdžiai."
                },
                {
                    "par_ref": "20:1.15",
                    "par_pageref": "224.5",
                    "par_content": "Septinkarčiame Sūnuje Kūrėjuje, Kūrėjas ir tvarinys yra amžiams sujungti į supratingą, užjaučiantį, ir gailestingą susivienijimą. Visa Mykolų, Sūnų Kūrėjų, kategorija yra tokia unikali, kad jų prigimties ir veiklos aptarimas bus paliktas šitos serijos kitam dokumentui, tuo tarpu šitas pasakojimas daugiausia nagrinės Rojaus sūnystės likusias dvi kategorijas: Sūnus Arbitrus ir Trejybės Sūnus Mokytojus."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "20:2",
            "section_title": "2. Sūnūs Arbitrai",
            "pars": [
                {
                    "par_ref": "20:2.1",
                    "par_pageref": "224.6",
                    "par_content": "Kiekvieną kartą, kada Amžinojo Sūnaus suformuluota nauja ir absoliuti būtybės sąvoka susivienija su Begalinės Dvasios suvoktu kupinos meilės tarnystės nauju ir dievišku idealu, yra sukuriamas naujas ir originalus Dievo Sūnus, Rojaus Sūnus Arbitras. Šitie Sūnūs sudaro Avonalų kategoriją, skirtingą negu Mykolų, Sūnų Kūrėjų, kategorija. Nors nekūrėjai asmenine prasme, bet visame savo darbe jie yra glaudžiai susieti su Mykolais. Avonalai yra planetiniai ganytojai ir teisėjai, laiko-erdvės valdų arbitrai—visų rasių, visiems pasauliams, ir visose visatose."
                },
                {
                    "par_ref": "20:2.2",
                    "par_pageref": "225.1",
                    "par_content": "Mes turime priežasčių manyti, jog didžiojoje visatoje bendras Sūnų Arbitrų skaičius yra maždaug vienas milijardas. Jie yra pati save valdanti kategorija, vadovaujama savosios aukščiausiosios tarybos Rojuje, kuri yra sudaryta iš patyrusių Avonalų, pakviestų iš visų visatų tarnystės. Tačiau kada juos paskiria ir pasiunčia į vietinę visatą, tada jie tarnauja vadovaujami tos sferos Sūnaus Kūrėjo."
                },
                {
                    "par_ref": "20:2.3",
                    "par_pageref": "225.2",
                    "par_content": "Avonalai yra tie Rojaus Sūnūs, kurie tarnauja ir save padovanoja vietinių visatų atskiroms planetoms. Ir kadangi kiekvienas Sūnus Avonalas turi išskirtinę asmenybę, kadangi nėra dviejų tokių pačių, tai jų darbas yra individualiai unikalus savojo gyvenimo sferose, kur jie dažnai įsikūnija mirtingojo materialaus kūno pavidalu, o kartais evoliuciniuose pasauliuose ir gimsta iš žemiškųjų motinų."
                },
                {
                    "par_ref": "20:2.4",
                    "par_pageref": "225.3",
                    "par_content": "Priedo prie savosios tarnystės aukštesniuose administravimo lygiuose, apgyvendintuose pasauliuose Avonalai turi trigubą funkciją:"
                },
                {
                    "par_ref": "20:2.5",
                    "par_pageref": "225.4",
                    "par_content": "1. *Juridinius Veiksmus.* Jie veikia baigiantis vienai dieviškajai tvarkai. Laikui einant, dešimtys—šimtai—tokių misijų gali būti įvykdyta kiekviename atskirame pasaulyje, ir jie gali vykti į tą patį arba į kitus pasaulius neribotą skaičių kartų kaip dieviškosios tvarkos užbaigėjai, miegančiųjų išlikusiųjų išlaisvintojai."
                },
                {
                    "par_ref": "20:2.6",
                    "par_pageref": "225.5",
                    "par_content": "2. *Arbitrines Misijas.* Šitos rūšies apsilankymai planetose paprastai būna iki to laiko, kada atvyksta save padovanojantis Sūnus. Tokios misijos metu Avonalas pasirodo kaip tos valdos suaugęs žmogus įsikūnijimo metodo dėka, kuriame nėra mirtingojo gimimo. Po šito pirmojo ir paprasto arbitrinio apsilankymo, Avonalai gali pakartotinai tarnauti arbitrų pareigose toje pačioje planetoje tiek iki save padovanojančio Sūnaus pasirodymo, tiek ir po šio pasirodymo. Šitų papildomų arbitrinių misijų metu Avonalas gali pasirodyti arba gali ir nepasirodyti materialia ir matoma forma, bet tikrai nė vienos iš šitų misijų metu jis negims šitame pasaulyje bejėgiu kūdikiu"
                },
                {
                    "par_ref": "20:2.7",
                    "par_pageref": "225.6",
                    "par_content": "3. *Savęs Padovanojimo Misijas.* Sūnūs Avonalai tikrai visi, bent jau kartą, save padovanoja kokiai nors mirtingųjų rasei kokiame nors evoliuciniame pasaulyje. Juridinių apsilankymų būna daugybė, arbitrinių misijų gali būti daug, bet kiekvienoje planetoje pasirodo vienas vienintelis save padovanojantis Sūnus. Save padovanojantys Avonalai gimsta iš moters taip, kaip Urantijoje buvo įsikūnijęs Nebadono Mykolas."
                },
                {
                    "par_ref": "20:2.8",
                    "par_pageref": "225.7",
                    "par_content": "Nėra apribojimo, kiek kartų Sūnūs Avonalai gali tarnauti su arbitrinėmis ir su savęs padovanojimo misijomis, bet paprastai, kada per šitą patyrimą yra peržengta septynis kartus, tada jis yra sustabdomas tų, kurie tokios tarnystės turėjo mažiau, labui. Tada šitie daugiakarčio savęs padovanojimo Sūnūs yra paskiriami į Sūnų Kūrėjų aukštąją asmeninę tarybą, šitokiu būdu imdami dalyvauti visatos reikalų administravime."
                },
                {
                    "par_ref": "20:2.9",
                    "par_pageref": "225.8",
                    "par_content": "Visame savo darbe apgyvendintų pasaulių labui ir apgyvendintuose pasauliuose, Arbitriniams Sūnums padeda dvi vietinės visatos tvarinių kategorijos, Melkizedekai ir archangelai, tuo tarpu savęs padovanojimo misijų metu jiems taip pat padeda ir Spindinčiosios Vakaro Žvaigždės, lygiai taip pat kilusios vietiniuose kūriniuose. Visose planetinėse pastangose antrinius Rojaus Sūnus, Avonalus, paremia pirminio Sūnaus, jų tarnystės vietinės visatos Sūnaus Kūrėjo, visa galia ir valdžia. Iš esmės jų darbas apgyvendintose sferose yra lygiai tiek pat efektyvus ir priimtinas, kokia būtų efektyvi ir priimtina Sūnaus Kūrėjo tarnystė mirtingųjų gyvenimo pasauliuose."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "20:3",
            "section_title": "3. Juridiniai veiksmai",
            "pars": [
                {
                    "par_ref": "20:3.1",
                    "par_pageref": "226.1",
                    "par_content": "Avonalai yra žinomi kaip Sūnūs Arbitrai, nes jie yra sferų aukštieji arbitrai, priimantys nuosprendžius dėl naujos dieviškosios tvarkos laiko pasauliams. Jie vadovauja išlikusiųjų miegančiųjų pažadinimui, priima nuosprendį sferai, užbaigia sustabdyto teisingumo dieviškąją tvarką, įgyvendina bandomojo amžiaus gailestingumo mandatus, erdvės tvarinius, tarnaujančius planetoms, iš naujo paskiria į naujos dieviškosios tvarkos užduotis, ir sugrąžina juos atgal į vietinės visatos būstinę, kada savo misiją jie užbaigia."
                },
                {
                    "par_ref": "20:3.2",
                    "par_pageref": "226.2",
                    "par_content": "Kada jie priima nuosprendžius dėl kokio nors amžiaus likimų, tada Avonalai pateikia dekretus dėl evoliucinių rasių likimo, ir nors jie gali priimti nuosprendžius dėl asmenių tvarinių tapatybės sunaikinimo, bet tokių nuosprendžių jie nevykdo. Tokio pobūdžio nuosprendžių nevykdo ir niekas kitas, išskyrus tik supervisatos valdžią."
                },
                {
                    "par_ref": "20:3.3",
                    "par_pageref": "226.3",
                    "par_content": "Rojaus Avonalo atvykimas į evoliucinį pasaulį, turint tikslą užbaigti dieviškąją tvarką ir pradėti planetinio žengimo į priekį naująją erą, nebūtinai yra arbitrinė misija arba savęs padovanojimo misija. Arbitrinės misijos kartais, o savęs padovanojimo misijos visada, būna įsikūnijamai; tai yra, tokių užduočių metu Avonalai tarnauja planetoje turėdami materialią formą—tiesiogine prasme. Kiti jų apsilankymai yra “techniniai,” ir šitose pareigose Avonalas planetinei tarnystei neįsikūnija. Jeigu Sūnus Arbitras atvyksta vien tiktai kaip priimantis nuosprendį dėl dieviškosios tvarkos, tada jis į planetą atvyksta kaip dvasinė būtybė, nematoma šios sferos materialiems tvariniams. Tokie techniniai apsilankymai vyksta daug kartų per ilgą apgyvendinto pasaulio istoriją."
                },
                {
                    "par_ref": "20:3.4",
                    "par_pageref": "226.4",
                    "par_content": "Sūnūs Avonalai gali veikti kaip planetų teisėjai tiek iki arbitrinių, tiek ir iki savęs padovanojimo patyrimų. Tačiau bet kurios iš šitų misijų metu įsikūnijęs Sūnus priims nuosprendį dėl praeinančio planetos amžiaus; lygiai taip, kaip tą daro ir Sūnus Kūrėjas, kada būna įsikūnijęs savęs padovanojimo misijos metu mirtingojo materialaus kūno pavidalu. Kada Rojaus Sūnus aplanko evoliucinį pasaulį ir kada tampa tokiu, kaip ir jo žmonės, tada jo buvimas užbaigia dieviškąją tvarką ir yra nuosprendis sferai."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "20:4",
            "section_title": "4. Arbitrinės misijos",
            "pars": [
                {
                    "par_ref": "20:4.1",
                    "par_pageref": "226.5",
                    "par_content": "Prieš tai, kada apgyvendintame pasaulyje pasirodo save padovanojantis Sūnus, paprastai tą pasaulį aplanko Rojaus Avonalas su arbitrine misija. Jeigu tai yra pirminis arbitrinis apsilankymas, tuomet Avonalas visada būna įsikūnijęs kaip materiali būtybė. Jis užduoties planetoje pasirodo kaip mirtingųjų rasių visiškai suaugęs vyriškis, kaip būtybė, kurią visiškai mato ir su kuria fizinį ryšį palaiko jo laikmečio ir kartos mirtingieji tvariniai. Per visą arbitrinį įsikūnijimą Sūnaus Avonalo ryšys su vietinėmis ir visuotinėmis dvasinėmis jėgomis yra pilnutinis ir nenutrūkstantis."
                },
                {
                    "par_ref": "20:4.2",
                    "par_pageref": "226.6",
                    "par_content": "Planeta gali patirti daug arbitrinių apsilankymų tiek iki, tiek ir po save padovanojančio Sūnaus pasirodymo. Joje gali lankytis tas pats arba kiti Avonalai, veikiantys kaip nuosprendžio dėl dieviškosios tvarkos skelbėjai, tačiau tokios techninės misijos, susijusios su nuosprendžiu, nėra nei savęs padovanojimo misijos, nei arbitrinės misijos, ir šie Avonalai tokiu metu niekada neįsikūnija. Net kada planetą palaimina pasikartojančios arbitrinės misijos, tada Avonalai nevisada įsikūnija mirtingųjų pavidalu; o kada jie iš tikrųjų tarnauja mirtingojo materialaus kūno pavidalu, tada jie visada pasirodo kaip šios sferos suaugusios būtybės; jie negimsta iš moters."
                },
                {
                    "par_ref": "20:4.3",
                    "par_pageref": "227.1",
                    "par_content": "Kada būna įsikūniję vykdydami savęs padovanojimo misiją ar arbitrinę misiją, tada Rojaus Sūnūs turi patyrusius Derintojus, ir šitie Derintojai yra skirtingi kiekvienam įsikūnijimui. Tie Derintojai, kurie užima įsikūnijusiųjų Dievo Sūnų protą, niekada negali tikėtis, jog taps asmenybėmis susiliedami su žmogiškosiomis-dieviškosiomis būtybėmis, kuriose jie gyvena, bet dažnai jie būna įasmeninami Visuotinio Tėvo nurodymu. Tokie Derintojai suformuoja valdymo aukščiausiąją Dieviningtono tarybą Paslaptingųjų Pagalbininkų administravimui, identifikavimui, ir pasiuntimui į apgyvendintas valdas. Jie taip pat priima ir akredituoja Derintojus, kada jie sugrįžta į “Tėvo krūtinę” po savo žemiškųjų tabernakulių mirtingosios pabaigos{5}. Šitokiu būdu ištikimi pasaulių teisėjų Derintojai tampa savosios rūšies išaukštintais vadovais."
                },
                {
                    "par_ref": "20:4.4",
                    "par_pageref": "227.2",
                    "par_content": "Urantija niekada nebuvo priėmusi Sūnaus Avonalo, vykdančio arbitrinę misiją. Jeigu Urantija būtų besivysčiusi pagal apgyvendintų pasaulių bendrą planą, tai ją būtų palaiminusi arbitrinė misija kažkuriuo metu tarp Adomo laikų ir Mykolo Kristaus savęs padovanojimo. Bet Rojaus Sūnų įprastą seką jūsų planetoje visiškai sugriovė jūsų Sūnaus Kūrėjo pasirodymas su baigiamuoju savęs padovanojimu prieš vieną tūkstantį devynis šimtus metų."
                },
                {
                    "par_ref": "20:4.5",
                    "par_pageref": "227.3",
                    "par_content": "Urantiją dar vis tiek gali aplankyti Avonalas, įgaliotas įsikūnyti su arbitrine misija, bet kas susiję su Rojaus Sūnų pasirodymu ateityje, tai net “angelai danguje nežino tokių apsilankymų laiko ar būdo,” nes toks pasaulis, kuriame save padovanoja Mykolas, tampa Sūnaus Šeimininko atskiros ir asmeninės globos sritimi, ir kaip toks, šis pasaulis yra visiškai pavaldus jo paties planams ir nurodymams{6}. O jūsų pasaulio atveju tą dar labiau sukomplikavo Mykolo pažadas sugrįžti. Nepriklausomai nuo klaidingų sampratų apie Nebadono Mykolo gyvenimą Urantijoje, vienas dalykas yra tikrai autentiškas—jo pažadas sugrįžti į jūsų pasaulį{7}. Turint omeny šitą perspektyvą, tiktai laikas gali parodyti, kokia tvarka Dievo Rojaus Sūnūs apsilankys Urantijoje ateityje."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "20:5",
            "section_title": "5. Dievo Rojaus Sūnų savęs padovanojimas",
            "pars": [
                {
                    "par_ref": "20:5.1",
                    "par_pageref": "227.4",
                    "par_content": "Amžinasis Sūnus yra amžinasis Dievo Žodis{8}. Amžinasis Sūnus yra savo amžinojo Tėvo “pirmosios” absoliučios ir begalinės minties tobula išraiška. Kai šito Priminio Sūnaus asmenis dublikatas arba dieviškasis tęsinys pradeda mirtingojo įsikūnijimo savęs padovanojimo misiją, tiesiogine prasme tai tampa tiesa, jog dieviškasis “Žodis tampa kūnu,” ir kad Žodis šitokiu būdu gyvena tarp gyvulinės kilmės žemųjų būtybių{9}."
                },
                {
                    "par_ref": "20:5.2",
                    "par_pageref": "227.5",
                    "par_content": "Urantijoje yra plačiai paplitęs tikėjimas, jog Sūnaus savęs padovanojimo tikslas yra tam tikru būdu paveikti Visuotinio Tėvo požiūrį. Bet jūsų švietimas turėtų parodyti, jog tai nėra tiesa. Sūnų Avonalų ir Mykolų savęs padovanojimai yra būtina patirtinio proceso dalis, sumanyta tam, kad šiuos Sūnus padarytų laiko ir erdvės tautų ir planetų patikimais ir užjaučiančiais teisėjais ir valdovais. Visų Rojaus Sūnų Kūrėjų aukščiausiasis tikslas yra septinkartė savęs padovanojimo karjera. Ir visus Sūnus Arbitrus motyvuoja šita pati tarnystės dvasia, kuri taip su kaupu apibūdina pirminius Sūnus Kūrėjus ir Rojaus Amžinąjį Sūnų."
                },
                {
                    "par_ref": "20:5.3",
                    "par_pageref": "227.6",
                    "par_content": "Kažkuri Rojaus Sūnų kategorija turi būti padovanota kiekvienam mirtingųjų apgyvendintam pasauliui dėl to, kad toje sferoje Minties Derintojams būtų galima apsigyventi visų normalių žmogiškųjų būtybių prote, nes Derintojai neateina pas *visas* geranoriškas bona fide žmogiškąsias būtybes tol, kol Tiesos Dvasia nebūna išlieta visiems materialiems kūnams; o Tiesos Dvasios pasiuntimas priklauso nuo Rojaus Sūnaus, kuris yra sėkmingai įvykdęs mirtingojo savęs padovanojimo visam besivystančiam pasauliui misiją, sugrįžimo į visatos būstinę."
                },
                {
                    "par_ref": "20:5.4",
                    "par_pageref": "228.1",
                    "par_content": "Per ilgą apgyvendintos planetos istoriją bus skelbiama daug nuosprendžių dėl naujos dieviškosios tvarkos, ir gali vykti daugiau negu viena arbitrinė misija, bet save padovanojantis Sūnus toje sferoje paprastai tarnaus tiktai vieną kartą. Tiktai reikalaujama, jog į kiekvieną apgyvendintą pasaulį atvyktų vienas save padovanojantis Sūnus tam, kad gyventų visą mirtingojo gyvenimą nuo gimimo iki mirties. Anksčiau ar vėliau, nepriklausomai nuo dvasinio statuso, kiekvienas mirtingaisiais apgyvendintas pasaulis turi lemtį priimti Sūnų Arbitrą su savęs padovanojimo misija, išskyrus kiekvienoje visatoje tą vienintelę planetą, kurią Sūnus Kūrėjas pasirenka tam, kad atliktų mirtingojo savęs padovanojimo misiją."
                },
                {
                    "par_ref": "20:5.5",
                    "par_pageref": "228.2",
                    "par_content": "Daugiau suprasdami apie save padovanojančius Sūnus, jūs suvokiate, kodėl Nebadono istorijoje tiek daug dėmesio skiriama Urantijai. Jūsų maža ir nereikšminga planeta yra visos vietinės visatos rūpestis tiesiog dėl to, kad ji yra Jėzaus iš Nazareto mirtingieji namai. Ji buvo jūsų Sūnaus Kūrėjo baigiamojo ir pergalingo savęs padovanojimo vieta, arena, kurioje Mykolas laimėjo Nebadono visatos aukščiausiąją asmeninę suverenią valdžią."
                },
                {
                    "par_ref": "20:5.6",
                    "par_pageref": "228.3",
                    "par_content": "Savosios vietinės visatos būstinėje, ypač pats užbaigęs mirtingojo savęs padovanojimą, Sūnus Kūrėjas didelę savo laiko dalį skiria tam, kad mokytų ir konsultuotų partnerių Sūnų, Arbitrinių Sūnų ir kitokių sūnų koledže. Erdvės pasauliams šitie Sūnūs Arbitrai save padovanoja su meile ir atsidavimu, su švelniu gailestingumu ir šiltu jautrumu. Ir jokiu būdu šitoji tarnystė planetoje nėra menkesnė už Mykolų savęs padovanojimus mirtingojo pavidalu{10}. Iš tikrųjų tai yra tiesa, kad jūsų Sūnus Kūrėjas savo baigiamajai tvarinio patyrimo rizikingai užduočiai pasirinko tokią sferą, kuri buvo patyrusi nepaparastų nelaimių. Bet daugiau tokioje padėtyje, dėl kurios būtų reikalingas Sūnaus Kūrėjo savęs padovanojimas tam, kad būtų įgyvendintas jos dvasinis reabilitavimas, niekada nebegalės atsidurti nė viena kita planeta. Šitam lygiai taip būtų užtekę bet kurio Sūnaus iš savęs padovanojimo grupės, nes Sūnūs Arbitrai visame savo darbe vietinės visatos pasauliuose yra lygiai tiek pat dieviškai sumanūs ir išmintingi, kiek būtų buvęs sumanus ir išmintingas jų Rojaus brolis, Sūnus Kūrėjas."
                },
                {
                    "par_ref": "20:5.7",
                    "par_pageref": "228.4",
                    "par_content": "Nors šituos Rojaus Sūnus savęs padovanojimo įsikūnijimų metu visada lydi nelaimės galimybė, bet aš dar turiu pamatyti dokumentus apie kurio nors Sūnaus Arbitro ar Sūnaus Kūrėjo nepasisekimą ar pražangą vykdant savęs padovanojimo misiją. Jų abiejų kilmė yra perdaug arti absoliutaus tobulumo, kad jiems nepasisektų. Jie iš tikrųjų imasi tos rizikos, iš tikrųjų tampa kaip materialaus kūno ir kraujo mirtingieji tvariniai, ir šituo įgyja unikalų tvarinio patyrimą, bet tiek, kiek aš matau, tai jie visada patiria sėkmę. Jiems niekada nebūna taip, kad nepavyktų pasiekti savęs padovanojimo misijos tikslo. Pasakojimas apie jų savęs padovanojimą ir planetinę tarnystę per visą Nebadoną sudaro kilniausią ir nuostabiausią skyrių jūsų vietinės visatos istorijoje."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "20:6",
            "section_title": "6. Savęs padovanojimo karjera mirtingojo pavidalu",
            "pars": [
                {
                    "par_ref": "20:6.1",
                    "par_pageref": "228.5",
                    "par_content": "Tas metodas, kurio dėka Rojaus Sūnus pasirengia mirtingojo įsikūnijimui kaip save padovanojantis Sūnus, tampa įmotinintu savęs padovanojimo planetoje, yra visuotinė paslaptis; ir bet kokios pastangos atskleisti šito Sūnaringtono metodo veikimą yra pasmerktos patirti visišką nesėkmę. Tegul tos iškilios žinios apie Jėzaus iš Nazareto mirtingąjį gyvenimą nusėda jūsų sielose, bet neeikvokite veltui minčių beverčiuose svarstymuose apie tai, kaip Nebadono Mykolo šitas paslaptingas įsikūnijimas buvo įgyvendintas. Visi džiaukimės žiniomis ir užtikrinimu, jog tokie pasiekimai yra įmanomi dieviškajai prigimčiai, ir nešvaistykite veltui laiko tuštiems samprotavimams apie tą metodą, kurį dieviškoji išmintis panaudoja tam, kad įgyvendintų tokius reiškinius."
                },
                {
                    "par_ref": "20:6.2",
                    "par_pageref": "229.1",
                    "par_content": "Kada Rojaus Sūnus mirtingojo pavidalu vykdo savęs padovanojimo misiją, tada jis visada gimsta iš moters ir užauga kaip šios sferos vyriškosios lyties vaikas, taip, kaip Urantijoje užaugo ir Jėzus. Šitie Sūnūs, vykdantys aukščiausią tarnystę, visi vystosi nuo kūdikystės per jaunystę iki vyrystės, lygiai taip, kaip tą daro ir žmogiškoji būtybė. Visais aspektais jie tampa tokie, kaip tos rasės, kurioje jie yra gimę, mirtingieji. Jie meldžiasi Tėvui taip, kaip tą daro ir šių sferų, kuriose jie tarnauja, vaikai. Materialiu požiūriu, šitie žmogiškieji-dieviškieji Sūnūs gyvena įprastą gyvenimą tiktai su viena išimtimi: Jie neturi savo palikuonių tuose pasauliuose, kuriuose gyvena; tai yra visuotinis apribojimas, taikomas visoms save padovanojančių Rojaus Sūnų kategorijoms."
                },
                {
                    "par_ref": "20:6.3",
                    "par_pageref": "229.2",
                    "par_content": "Kaip jūsų pasaulyje Jėzus dirbo kaip dailidės sūnus, taip iš tiesų ir kiti Rojaus Sūnūs dirba įvairiose pareigose tose planetose, kuriose jie save padovanoja. Vargu ar sugalvotumėte tokį užsiėmimą, kurio nebūtų dirbęs kuris nors Rojaus Sūnus savęs padovanojimo laikotarpiu kurioje nors evoliucinėje laiko planetoje."
                },
                {
                    "par_ref": "20:6.4",
                    "par_pageref": "229.3",
                    "par_content": "Kada save padovanojantis Sūnus yra įsisavinęs tą patyrimą, kaip gyventi mirtingojo gyvenimą, kada jis yra pasiekęs susiderinimo su viduje gyvenančiu savo Derintoju tobulumą, tada jis pradeda tą savo planetinės misijos dalį, kuri yra skirta tam, kad apšviestų savo sielos brolių materialiame kūne protą ir įkvėptų jų sielas. Kaip mokytojai, šitie Sūnūs yra išimtinai atsidavę tų pasaulių, kuriuose jie gyvena, mirtingųjų rasių dvasiniam švietimui."
                },
                {
                    "par_ref": "20:6.5",
                    "par_pageref": "229.4",
                    "par_content": "Nors daugeliu atžvilgių Mykolų ir Avonalų savęs padovanojimo karjera mirtingojo pavidalu yra panaši, bet nėra visiškai tapati: iš tiesų niekada Sūnus Arbitras nepareiškia, “Kas tiktai matė šį Sūnų, tas matė Tėvą,” kaip pareiškė jūsų Sūnus Kūrėjas, kada gyveno Urantijoje ir materialaus kūno pavidalu{11}. Bet padovanotasis Avonalas iš tiesų pareiškia, “Kas tiktai matė mane, tas matė Dievo Amžinąjį Sūnų.” Sūnūs Arbitrai nėra betarpiškai kilę iš Visuotinio Tėvo, taip pat jie ir neįsikūnija kaip pavaldūs Tėvo valiai; jie iš tikrųjų visada save padovanoja kaip Rojaus *Sūnūs,* pavaldūs Rojaus Amžinojo Sūnaus valiai."
                },
                {
                    "par_ref": "20:6.6",
                    "par_pageref": "229.5",
                    "par_content": "Kada save padovanojantys Sūnūs, Kūrėjai ar Arbitrai, įeina per mirties vartus, tada trečiąją dieną jie vėl pasirodo. Bet jūs neturėtumėte puoselėti tos minties, kad jie visada susiduria su tokia tragiška pabaiga, kokią patyrė tas Sūnus Kūrėjas, kuris gyveno jūsų pasaulyje prieš vieną tūkstantį devynis šimtus metų. Nepaprastas ir neįprastai žiaurus patyrimas, kurį turėjo patirti Jėzus iš Nazareto, padarė Urantiją vietiniu požiūriu žinomą “kryžiaus pasaulio” vardu. Nebūtina, kad tokį nežmonišką elgesį turėtų patirti Dievo Sūnus; didžioji dauguma planetų jiems suteikė daug jautresnį priėmimą, leisdamos jiems užbaigti savo mirtingąją karjerą, pabaigti amžių, paskelbti nuosprendį dėl miegančiųjų išlikusiųjų, ir pradėti naują dieviškąją tvarką, neužtraukdamos prievartinės mirties. Save padovanojantis Sūnus privalo susidurti su mirtimi, privalo pereiti per sferų mirtingųjų realaus patyrimo visumą, bet dieviškasis planas nereikalauja, kad ši mirtis turėtų būti arba prievartinė, arba neįprasta."
                },
                {
                    "par_ref": "20:6.7",
                    "par_pageref": "229.6",
                    "par_content": "Kada save padovanojantys Sūnūs nepatiria prievartinės mirties, tada jie savanoriškai atsisako gyvybės ir pereina per mirties vartus, ne dėl to, kad patenkintų “griežto teisingumo” arba “dieviškojo įtūžio” reikalavimus, bet vietoje šito dėl to, kad užbaigtų savęs padovanojimą, kad “išgertų” įsikūnijimo karjeros ir asmeninio patyrimo “taurę” su visu tuo, kas sudaro tvarinio gyvenimą, kuris yra gyvenamas mirtingos egzistencijos planetose{12}{13}{14}. Savęs padovanojimas yra planetos ir visatos būtinybė, o fizinė mirtis yra ne daugiau kaip savęs padovanojimo misijos būtinoji dalis."
                },
                {
                    "par_ref": "20:6.8",
                    "par_pageref": "230.1",
                    "par_content": "Kada įsikūnijimas mirtingojo pavidalu yra užbaigtas, tada tarnaujantis Avonalas vyksta į Rojų, jį priima Visuotinis Tėvas, tuomet jis sugrįžta į savo paskyrimo vietinę visatą ir jam padėką pareiškia Sūnus Kūrėjas. Po šito save padovanojantis Avonalas ir šis Sūnus Kūrėjas pasiunčia savo bendrą Tiesos Dvasią, kad ji veiktų širdyse tų mirtingųjų rasių, kurios gyvena tame pasaulyje, kur vyko savęs padovanojimo misija{15}. Per amžius iki vietinės visatos nepriklausomybės, ji yra bendra abiejų Sūnų dvasia, įgyvendinta Kuriančiosios Dvasios. Ji tam tikra prasme skiriasi nuo tos Tiesos Dvasios, kuri apibūdina vietinės visatos amžius po Mykolo septintojo savęs padovanojimo."
                },
                {
                    "par_ref": "20:6.9",
                    "par_pageref": "230.2",
                    "par_content": "Sūnui Kūrėjui užbaigus paskutinįjį savęs padovanojimą, Tiesos Dvasia, anksčiau nusiųsta į tos vietinės visatos visus pasaulius, kuriuose vyko Avonalų savęs padovanojimo misijos, pasikeičia prigimtimi, tapdama daugiau tiesiogine prasme aukščiausiojo valdovo Mykolo dvasia. Šitas reiškinys vyksta tuo pačiu metu su Tiesos Dvasios išlaisvinimu tarnystei toje planetoje, kur vyko Mykolo savęs padovanojimas mirtingojo pavidalu. Po šito, kiekvienas pasaulis, kurį yra pagerbęs Arbitrinis savęs padovanojimas, iš septinkarčio Sūnaus Kūrėjo, susivienijime su tuo Sūnumi Arbitru, gaus tą pačią Guodėją Dvasią, kurią jis būtų gavęs, jeigu vietinės visatos Valdovas būtų asmeniškai įsikūnijęs jame kaip save padovanojantis Sūnus."
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "20:7",
            "section_title": "7. Trejybės Sūnūs Mokytojai",
            "pars": [
                {
                    "par_ref": "20:7.1",
                    "par_pageref": "230.3",
                    "par_content": "Šituos labai asmenius ir labai dvasingus Rojaus Sūnus sutveria Rojaus Trejybė. Havonoje jie yra žinomi kaip Deinalų kategorija. Orvontono supervisatoje jie yra registruojami kaip Trejybės Sūnūs Mokytojai, taip pavadinti dėl savo tėvų. Salvingtone jie kartais yra vadinami Rojaus Dvasiniai Sūnūs."
                },
                {
                    "par_ref": "20:7.2",
                    "par_pageref": "230.4",
                    "par_content": "Sūnūs Mokytojai savo skaičiumi nuolat auga. Paskutinė programa, skirta visuotiniam surašymui, pateikė šitų Trejybės Sūnų, veikiančių centrinėje visatoje ir supervisatose, bendrą skaičių šiek tiek didesnį negu dvidešimt vienas milijardas, ir į jį neįtraukti Rojaus rezervai, kurie sudaro daugiau negu vieną trečdalį visų egzistuojančiųjų Trejybės Sūnų Mokytojų."
                },
                {
                    "par_ref": "20:7.3",
                    "par_pageref": "230.5",
                    "par_content": "Sūnystės Deinalų kategorija nėra vietinių visatų ar supervisatų administracijų organinė dalis. Jos nariai nėra nei kūrėjai, nei gelbėtojai, taip pat jie nėra nei teisėjai, nei valdovai. Jie rūpinasi ne tiek visatos administravimu, kiek moraliniu švietimu ir dvasiniu vystymu. Jie yra visuotiniai švietėjai, atsidavę visų valdų dvasiniam žadinimui ir moraliniam vadovavimui. Jų tarnavimas turi labai artimą abipusišką ryšį su Begalinės Dvasios asmenybių tarnavimu ir yra glaudžiai susietas su tvarinių būtybių kilimu į Rojų."
                },
                {
                    "par_ref": "20:7.4",
                    "par_pageref": "230.6",
                    "par_content": "Šitie Trejybės Sūnūs turi trijų Rojaus Dievybių sujungtus charakterius, bet Havonoje atrodo, kad jie labiau atspindi Visuotinio Tėvo būdą. Supervisatose jie atrodo, jog pavaizduoja Amžinojo Sūnaus prigimtį, tuo tarpu vietiniuose kūriniuose atrodo, kad jie demonstruoja Begalinės Dvasios charakterį. Visose visatose jie yra tarnystės įsikūnijimas ir išminties protingumas."
                },
                {
                    "par_ref": "20:7.5",
                    "par_pageref": "230.7",
                    "par_content": "Ne taip, kaip jų Rojaus broliai, Mykolai ir Avonalai, Trejybės Sūnūs Mokytojai negauna jokio parengiamojo mokymo centrinėje visatoje. Jie yra pasiunčiami tiesiai į supervisatų būstines, ir iš ten yra paskiriami į tarnystę kokioje nors vietinėje visatoje. Tarnaudami šitoms evoliucinėms valdoms, jie panaudoja Sūnaus Kūrėjo ir su juo susietų Sūnų Arbitrų sujungtą dvasinę įtaką, nes Deinalai neturi savaime traukiančios dvasinės galios."
                }
            ]
        },
        {
            "section_index": 8,
            "section_ref": "20:8",
            "section_title": "8. Deinalų tarnavimas vietinėje visatoje",
            "pars": [
                {
                    "par_ref": "20:8.1",
                    "par_pageref": "231.1",
                    "par_content": "Rojaus Dvasiniai Sūnūs yra unikalios būtybės, kilusios iš Trejybės, ir yra vieninteliai Trejybės tvariniai, kurie yra taip glaudžiai susieti su dualistinės kilmės visatų elgesiu. Jie yra su meile atsidavę mirtingųjų tvarinių ir dvasinių būtybių žemesniųjų kategorijų švietimo tarnystei. Savo darbus jie pradeda vietinėse sistemose ir, sutinkamai su patyrimu ir pasiekimu, yra perkeliami pirmyn į vidų per žvaigždyno tarnystę į vietinio kūrinio aukščiausiąjį darbą. Gavę savojo patyrimo patvirtinimą, jie gali tapti dvasiniais ambasadoriais, atstovaujančiais savo tarnystės vietinėms visatoms."
                },
                {
                    "par_ref": "20:8.2",
                    "par_pageref": "231.2",
                    "par_content": "Tikslaus Sūnų Mokytojų skaičiaus Nebadone aš nežinau; jų yra daug tūkstančių. Melkizedeko mokyklose daug skyrių vadovų priklauso šitai kategorijai, tuo tarpu Salvingtono įprastai sudaryto universiteto sujungtas personalas apima daugiau negu vieną šimtą tūkstančių narių, įskaitant ir šituos Sūnus. Didžiulis jų kiekis yra tuose įvairiuose morontinio mokymo pasauliuose, bet jų veikla neapsiriboja vien tiktai mirtingųjų tvarinių moraliniu ir dvasiniu vystymu; jie lygiai taip rūpinasi vietinių kūrinių serafinių būtybių ir kitų vietinių gyventojų mokymu. Daugelis jų pagalbininkų yra iš tvarinių sutrejybintų būtybių gretų."
                },
                {
                    "par_ref": "20:8.3",
                    "par_pageref": "231.3",
                    "par_content": "Sūnūs Mokytojai sudaro tuos fakultetus, kurie egzaminuoja ir tikrina kvalifikaciją ir patvirtina visatos tarnystės visas pavaldžias fazes, pradedant tolimesniųjų postų sargybinių pareigomis ir baigiant žvaigždžių stebėtojų pareigomis. Jie vykdo amžius trunkantį mokymo kursą, pradedant planetiniais kursais ir baigiant aukštuoju Išminties Koledžu, esančiu Salvingtone. Pripažinimas, pažymintis pastangas ir pasiekimą, yra suteikiamas visiems, kylantiesiems mirtingiesiems ar ambicingiems cherubimams, kurie užbaigia šituos išminties ir tiesos jaudinančius patyrimus."
                },
                {
                    "par_ref": "20:8.4",
                    "par_pageref": "231.4",
                    "par_content": "Visose visatose visi Dievo Sūnūs yra dėkingi šitiems amžinai ištikimiems ir visuotinai sumaniems Trejybės Sūnums Mokytojams. Jie yra iškilieji visų dvasinių asmenybių mokytojai, net patikrinti ir teisingi pačių Dievo Sūnų mokytojai. Bet vargu ar aš galiu jus informuoti apie Sūnų Mokytojų pareigų ir funkcijų begalines smulkmenas. Deinalų sūnystės veiklos milžiniška sfera bus geriau suprantama Urantijoje tada, kada jūs būsite labiau išsivystę savo intelektu, ir po to, kada bus nutraukta jūsų planetos dvasinė izoliacija."
                }
            ]
        },
        {
            "section_index": 9,
            "section_ref": "20:9",
            "section_title": "9. Deinalų planetinė tarnystė",
            "pars": [
                {
                    "par_ref": "20:9.1",
                    "par_pageref": "231.5",
                    "par_content": "Kada evoliuciniame pasaulyje įvykių raida pažymi, jog laikas yra pribrendęs tam, kad būtų pradėtas dvasinis amžius, tada į šitą tarnystę Trejybės Sūnūs Mokytojai visada vyksta savanoriškai. Jūs nesate susipažinę su šitų sūnų kategorija, nes Urantija niekada nepatyrė dvasinio amžiaus, kosminio švietimo tūkstantmečio. Bet Sūnūs Mokytojai jūsų pasaulyje lankosi net ir dabar turėdami tikslą suformuluoti planus, susijusius su savo projektuojamu gyvenimu jūsų sferoje. Urantijoje jie turės pasirodyti po to, kai jos gyventojai bus pasiekę santykinį išsilaisvinimą iš gyvuliškumo grandinių ir iš materializmo pančių."
                },
                {
                    "par_ref": "20:9.2",
                    "par_pageref": "231.6",
                    "par_content": "Trejybės Sūnūs Mokytojai neturi nieko bendro su dieviškosios tvarkos planetoje užbaigimu. Jie taip pat nei teisia mirusiuosius, nei perveda gyvuosius, bet kiekvienos planetinės misijos metu juos lydi vienas Sūnus Arbitras, kuris ir atlieka visą šitą tarnystę. Sūnūs Mokytojai rūpinasi vien tiktai dvasinio amžiaus pradėjimu, dvasinių realybių eros aušra evoliucinėje planetoje. Jie materialių žinių ir žemiškosios išminties dvasinius analogus padaro realiais."
                },
                {
                    "par_ref": "20:9.3",
                    "par_pageref": "232.1",
                    "par_content": "Sūnūs Mokytojai savo vizituojamose planetose paprastai pasilieka vieną tūkstantį metų planetos laiku. Vienas Sūnus Mokytojas vadovauja planetos valdymui planetinio tūkstantmečio laikotarpiu, o jam padeda septyniasdešimt jo kategorijos partnerių. Deinalai neįsikūnija arba kitokiu būdu nesimaterializuoja, kad būtų matomi mirtingosioms būtybėms; dėl to ryšys su vizituojamu pasauliu yra palaikomas Spindinčiųjų Vakaro Žvaigždžių, vietinės visatos asmenybių, kurios yra susietos su Trejybės Sūnumis Mokytojais, veikla."
                },
                {
                    "par_ref": "20:9.4",
                    "par_pageref": "232.2",
                    "par_content": "Deinalai į vizituojamą pasaulį gali sugrįžti daug kartų, ir po jų paskutiniosios misijos toji planeta bus palydėta į sferos šviesos ir gyvenimo nusistovėjusį statusą, dabartinio visatos amžiaus visų mirtingųjų apgyvendintų pasaulių evoliucinį tikslą. Mirtingųjų Užbaigtumo Korpusas didele dalimi yra susijęs su tomis sferomis, kurios yra įsitvirtinusios šviesoje ir gyvenime, o jų planetinė veikla yra susieta su Sūnų Mokytojų veikla. Iš tikrųjų, Deinalų sūnystės visa kategorija yra labai artimai susieta su užbaigtųjų veiklos visomis fazėmis laiko ir erdvės evoliuciniuose kūriniuose."
                },
                {
                    "par_ref": "20:9.5",
                    "par_pageref": "232.3",
                    "par_content": "Trejybės Sūnūs Mokytojai atrodo, jog yra taip visiškai tapatinami su mirtingojo žengimo pirmyn režimu per evoliucinio kilimo ankstesnes pakopas, jog dažnai mes prieiname prie to, kad svarstome apie jų įmanomą susivienijimą su užbaigtaisiais ateities visatų neatskleistoje karjeroje. Mes pastebime, jog supervisatų administratoriai iš dalies yra asmenybės, kilusios iš Trejybės, ir iš dalies, kylantieji evoliuciniai tvariniai, apkabinti Trejybės. Mes tvirtai tikime, kad Sūnūs Mokytojai ir užbaigtieji dabar yra įsitraukę į tai, kad įgytų patyrimą, susietą su laiku, kas gali būti jų parengtinis mokymas tam, kad jie būtų paruošti glaudžiam susivienijimui kažkokioje neapreikštoje ateities lemtyje. Uversoje mes manome būtent taip, jog kada supervisatos bus galutinai įsitvirtinusios šviesoje ir gyvenime, tada šitie Rojaus Sūnūs Mokytojai, kurie taip giliai susipažino su evoliucinių pasaulių problemomis ir taip ilgai buvo susieti su evoliucinių mirtingųjų karjera, galbūt bus pervesti į amžinąjį susivienijimą su Užbaigtumo Rojaus Korpusu."
                }
            ]
        },
        {
            "section_index": 10,
            "section_ref": "20:10",
            "section_title": "10. Rojaus Sūnų suvienyta tarnystė",
            "pars": [
                {
                    "par_ref": "20:10.1",
                    "par_pageref": "232.4",
                    "par_content": "Visi Dievo Rojaus Sūnūs yra dieviški kilme ir prigimtimi. Kiekvieno Rojaus Sūnaus darbas kiekvieno pasaulio labui yra lygiai toks, tarsi tas tarnaujantis Sūnus būtų pirmasis ir vienintelis Dievo Sūnus{16}."
                },
                {
                    "par_ref": "20:10.2",
                    "par_pageref": "232.5",
                    "par_content": "Rojaus Sūnūs yra Dievybės trijų asmenų veikiančios prigimties dieviškasis pateikimas laiko ir erdvės sferoms. Sūnūs Kūrėjai, Sūnūs Arbitrai, ir Trejybės Sūnūs Mokytojai yra amžinųjų Dievybių dovanos žmonių vaikams ir visiems kitiems visatos tvariniams, turintiems kilimo potencialą. Šitie Dievo Sūnūs yra dieviškieji tarnai, kurie yra nenutrūkstamai atsidavę tam darbui, kad padėtų laiko tvariniams pasiekti aukščiausiąjį dvasinį amžinybės tikslą."
                },
                {
                    "par_ref": "20:10.3",
                    "par_pageref": "232.6",
                    "par_content": "Sūnuose Kūrėjuose Visuotinio Tėvo meilė yra sumaišyta su Amžinojo Sūnaus gailestingumu, o vietinėms visatoms yra atskleidžiama Mykolų kuriančiąja galia, kupinu meilės tarnavimu, ir supratinga aukščiausiąja valdžia{17}. Sūnuose Arbitruose Amžinojo Sūnaus gailestingumas, suvienytas su Begalinės Dvasios tarnavimu, evoliucinėms sferoms yra apreiškiamas šitų Avonalų nuosprendžio, tarnavimo, ir savęs padovanojimo karjera. Trejybės Sūnuose Mokytojuose trijų Rojaus Dievybių meilė, gailestingumas, ir tarnavimas yra suderinti aukščiausiais laiko-erdvės vertybių lygiais, ir visatoms yra pateikiami kaip gyvoji tiesa, dieviškasis gėris, ir tikrasis dvasinis grožis."
                },
                {
                    "par_ref": "20:10.4",
                    "par_pageref": "233.1",
                    "par_content": "Vietinėse visatose šitos sūnystės kategorijos bendradarbiauja tam, kad įgyvendintų Rojaus Dievybių apreiškimą erdvės tvariniams: Kaip vietinės visatos Tėvas, Sūnus Kūrėjas pavaizduoja Visuotinio Tėvo begalinį charakterį{18}. Kaip save padovanojantys gailestingumo Sūnūs, Avonalai apreiškia neprilygstamą Amžinojo Sūnaus beribės užuojautos prigimtį. Kaip kylančiųjų asmenybių tikrieji mokytojai, Trejybės Deinalai Sūnūs atskleidžia Begalinės Dvasios mokytojo asmenybę. Savo dieviškai tobulu bendradarbiavimu, Mykolai, Avonalai, ir Deinalai prisideda prie Dievo Aukščiausiojo asmenybės ir aukščiausiosios valdžios aktualizavimo ir apreiškimo laiko-erdvės visatose ir šitoms visatoms. Savo trivienės veiklos harmonijoje šitie Dievo Rojaus Sūnūs visą laiką veikia Dievybės asmenybių avangarde, kada dalyvauja niekada nesibaigiančiame Pirmojo Šaltinio ir Centro dieviškumo plėtime iš amžinosios Rojaus Salos į erdvės nežinomas gelmes."
                },
                {
                    "par_ref": "20:10.5",
                    "par_pageref": "233.2",
                    "par_content": "[Pateikta Išminties Tobulintojo iš Uversos.]"
                }
            ]
        }
    ],
    "footnotes": [
        "*Nusileidžiantys sūnūs*: Jn 1:1-2.",
        "*Dieviškoji kilmė*: Jn 1:1-2.",
        "*Rojus Dievo sūnūs*: Jn 1:1-2; Fil 2:5-7.",
        "*Sūnus išliejo dvasią ant kūno*: Ez 11:19; Ez 18:31; Ez 36:26-27; Jl 2:28-29; Lk 24:49; Jn 7:39; Jn 14:16-18,23,26; Jn 15:4,26; Jn 16:7-8,13-14; Jn 17:21-23; Apd 1:5,8a; Apd 2:1-4,17-18; Apd 2:33; 2 Kor 13:5; Gal 2:20; Gal 4:6; Ef 1:13; Ef 4:30; 1 Jn 4:12-15.",
        "*Dvasios gravitacija*: Jer 31:3; Jn 6:44; Jn 12:32.",
        "*Tėvo krūtinė*: Jn 1:18.",
        "*Net angelai nepažįsta laiko*: Mt 24:36; Mk 13:32.",
        "*Pažada grįžti*: Mt 24:3-42; Mk 13:4-33; Lk 21:7-27; Jn 14:3.",
        "*Son is “Word”*: Jn 1:1.",
        "*Žodis tapo kūnu*: Jn 1:14a; 1 Jn 1:1.",
        "*Sūnaus Kūrėjo padovanojimai*: Jn 1:1-5,14,18; Jn 3:16-17.",
        "*Kas mato Sūnų, mato Tėvą*: Jn 12:45; Jn 14:9.",
        "*„Dieviškasis rūstybė“*: Kun 26:13-39.",
        "*„Griežtas teisingumas“*: Iš 15:7.",
        "*Išgerti puodelį*: Mt 20:22-23; Mt 26:39; Mk 10:38-39; Mk 14:36; Lk 22:42; Jn 18:11.",
        "*Tiesos dvasia*: Ez 11:19; Ez 18:31; Ez 36:26-27; Jl 2:28-29; Lk 24:49; Jn 7:39; Jn 14:16-18,23,26; Jn 15:4,26; Jn 16:7-8,13-14; Jn 17:21-23; Apd 1:5,8a; Apd 2:1-4,16-18; Apd 2:33; 2 Kor 13:5; Gal 2:20; Gal 4:6; Ef 1:13; Ef 4:30; 1 Jn 4:12-15.",
        "*Only begotten Son*: Ps 2:7; Jn 1:14,18; Jn 3:16,18; Apd 13:33; Žyd 1:5; Žyd 5:5; 1 Jn 4:9.",
        "*Sūnūs Kūrėjai atskleidžia Tėvą*: Mt 5:45-48; Mt 6:1,4,6; Mt 11:25-27; Mk 11:25-26; Lk 6:35-36; Lk 10:22; Jn 1:18; Jn 3:31-34; Jn 4:21-24; Jn 6:45-46; Jn 10:36-38; Jn 14:6-11,20; Jn 15:15; Jn 16:25; Jn 17:8,25-26.",
        "*Sūnūs atskleidžia Dievybes*: Jn 1:18."
    ],
    "paper_title": "Dievo Rojaus Sūnūs",
    "author": "Išminties Tobulintojas"
}