{
    "paper_index": 168,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "168:0",
            "pars": [
                {
                    "par_ref": "168:0.1",
                    "par_pageref": "1842.1",
                    "par_content": "BUVO ką tik po pusiaudienio, kada Morta išėjo pasitikti Jėzaus, kai jis perėjo per aukščiausią kalno vietą netoli Betanės{0}. Jos brolis, Lozorius, buvo keturios dienos kaip miręs, ir vėlyvą sekmadienio popietę buvo išneštas ir paguldytas į jų privačią kapavietę sodo tolimesniajame pakraštyje{1}. Akmuo ties įėjimu į kapavietę buvo užridentas į vietą šitos dienos, ketvirtadienio, rytą."
                },
                {
                    "par_ref": "168:0.2",
                    "par_pageref": "1842.2",
                    "par_content": "Kada Morta ir Marija pasiuntė žinią apie Lozoriaus ligą, tada jos buvo tikros, kad Mokytojas dėl šito ką nors padarys. Jos žinojo, kad jų brolis labai smarkiai serga, ir, nors jos vargu ar galėjo išdrįsti tikėtis, kad Jėzus paliks savo mokymo ir pamokslavimo darbą, kad ateitų joms į pagalbą, bet jos turėjo tokį tikėjimą jo galia išgydyti ligas, jog manė, kad jis tiesiog ištars tuos pagydančius žodžius ir Lozorius bus nedelsiant išgydytas. Ir kada Lozorius mirė kelioms valandoms praėjus po to, kai pasiuntiniai išvyko iš Betanės į Filadelfiją, tuomet jos samprotavo, jog taip atsitiko dėl to, kad Mokytojas apie jų brolio ligą sužinojo per vėlai, kada po jo mirties jau buvo praėjusios kelios valandos."
                },
                {
                    "par_ref": "168:0.3",
                    "par_pageref": "1842.3",
                    "par_content": "Bet jas, ir visus jų tikinčius draugus, labai sutrikdė toji žinia, kurią bėgikas parnešė atgal antradienio priešpietį, kada jis pasiekė Betanę{2}. Pasiuntinys atkakliai tvirtino, kad girdėjo, kaip Jėzus pasakė, “...šita liga iš tiesų nėra mirtina.” Taip pat jie negalėjo suprasti, kodėl gi jis nepasiuntė jokios žinios joms, ir nepasiūlė jokios kitos savo pagalbos."
                },
                {
                    "par_ref": "168:0.4",
                    "par_pageref": "1842.4",
                    "par_content": "Daug draugų iš aplinkinių kaimelių, o kiti iš Jeruzalės atėjo paguosti sielvarto prislėgtų seserų{3}. Lozorius ir jo seserys buvo turtingo ir gerbiamo žydo, žydo, kuris buvo mažo Betanės miestelio įžymus gyventojas, vaikai. Ir nežiūrint to, kad visi trys ilgą laiką buvo karšti Jėzaus pasekėjai, juos labai gerbė visi, kurie juos pažinojo. Šitoje apylinkėje jie buvo paveldėję didžiulius vynuogynus ir alyvmedžių sodus, ir tai, kad jie buvo turtingi, taip pat patvirtina ir tas faktas, jog jie galėjo sau leisti turėti privačią laidojimo kapavietę savo pačių žemėje. Abu jų tėvai jau buvo paguldyti šitame kape."
                },
                {
                    "par_ref": "168:0.5",
                    "par_pageref": "1842.5",
                    "par_content": "Marija buvo praradusi viltį, kad Jėzus atvyks, ir buvo apimta sielvarto, bet Morta puoselėjo viltį, kad Jėzus ateis, vylėsi net ir iki pat tos akimirkos, kada jie turėjo ryte užridenti akmenį kapavietės priekyje ir uždaryti įėjimą. Net ir tuomet ji pamokė kaimynų vaiką stebėti Jericho kelią, besileidžiantį nuo kalno viršaus į rytus nuo Betanės; ir būtent šitas berniukas ir atnešė žinią Mortai, kad artinasi Jėzus ir jo draugai."
                },
                {
                    "par_ref": "168:0.6",
                    "par_pageref": "1842.6",
                    "par_content": "Kada Morta pasitiko Jėzų, tada ji parkrito prie jo kojų, šaukdama, “Mokytojau, jeigu tu būtum buvęs čia, tai mano brolis nebūtų numiręs!” Mortos prote kirbėjo daug baimių, bet ji neišsakė nė vienos abejonės, taip pat ji nedrįso ir kritikuoti Mokytojo elgesio Lozoriaus mirties atžvilgiu ar suabejoti jo tokiu elgesiu. Kada ji baigė kalbėti, tada Jėzus pasilenkė ir, pakėlęs ją ant kojų, tarė, “Tiktai turėk įtikėjimo, Morta, ir tavo brolis tikrai prisikels vėl{4}.” Tada atsakė Morta: “Aš žinau, kad jis vėl prisikels per paskutinės dienos prisikėlimą; ir net dabar aš tikiu, jog, ko tu tik tikrai prašysi, tą mūsų Tėvas duos tau.”"
                },
                {
                    "par_ref": "168:0.7",
                    "par_pageref": "1843.1",
                    "par_content": "Tada tarė Jėzus, žvelgdamas tiesiai Mortai į akis: „Aš esu tas prisikėlimas ir tas gyvenimas; tas, kuris tiki į mane, nors jis ir miršta, bet vis tiek tikrai tas gyvens{5}. Iš tiesų taip yra, kas gyvena ir tiki į mane, tas tikrai niekada nemirs{6}. Morta, ar tu tiki šituo?” Ir Morta atsakė Mokytojui: “Taip, aš jau ilgą laiką tikiu, jog tu esi tas Išlaisvintojas, gyvojo Dievo Sūnus, net ir tas, kuris tikrai turėtų ateiti į šitą pasaulį.”"
                },
                {
                    "par_ref": "168:0.8",
                    "par_pageref": "1843.2",
                    "par_content": "Po to, kada Jėzus pasiteiravo apie Mariją, tada Morta iš karto nuėjo į namo vidų ir, pašnibždomis, seseriai pasakė, “Mokytojas yra čia ir kviečia tave{7}.” Ir kada Marija šitą išgirdo, tada, ji greitai pakilo ir išlėkė susitikti su Jėzumi, kuris vis dar laukė toje vietoje, šiek tiek tolėliau nuo namo, kur Morta pirma jį pasitiko. Tie draugai, kurie buvo su Marija, stengdamiesi ją paguosti, kada pamatė, kad ji greitai pakilo ir išėjo į lauką, tada nusekė paskui ją, manydami, kad ji eina prie kapavietės paverkti."
                },
                {
                    "par_ref": "168:0.9",
                    "par_pageref": "1843.3",
                    "par_content": "Didelė dalis čia susirinkusiųjų buvo Jėzaus aršūs priešai. Štai kodėl Morta jo pasitikti buvo išėjusi viena, o taip pat dėl to ji įėjo į vidų ir paslapčia pasakė Marijai, kad jis ją kviečia. Morta, nors ir troško pamatyti Jėzų, bet labai norėjo išvengti bet kokio nemalonumo, kurį galėjo sukelti jo netikėtas pasirodymas didžiulėje savo Jeruzalės priešų grupėje. Morta ketino su jų draugais pasilikti viduje, tuo metu, kada Marija išeis pasisveikinti su Jėzumi, bet šito padaryti jai nepavyko, nes jie visi nusekė paskui Mariją ir taip netikėtai atsidūrė Mokytojo akivaizdoje."
                },
                {
                    "par_ref": "168:0.10",
                    "par_pageref": "1843.4",
                    "par_content": "Morta nuvedė Marija pas Jėzų, ir kada ji pamatė jį, tada parkrito prie jo kojų, šaukdama, “Jeigu tiktai tu būtum buvęs čia, tai mano brolis nebūtų numiręs!” Ir kada Jėzus pamatė, kaip jie visi sielvartauja dėl Lozoriaus mirties, tada jo sielą apėmė užuojauta{8}."
                },
                {
                    "par_ref": "168:0.11",
                    "par_pageref": "1843.5",
                    "par_content": "Kada gedintieji pamatė, jog Marija nuėjo pasisveikinti su Jėzumi, tada jie pasitraukė per nedidelį atstumą, tuo tarpu tiek Morta, tiek Marija šnekėjosi su Mokytoju ir sulaukė daugiau paguodos ir nuoširdaus patarimo žodžių, kad jos ir toliau išlaikytų stiprų įtikėjimą į Tėvą ir visiškai atsiduotų dieviškajai valiai."
                },
                {
                    "par_ref": "168:0.12",
                    "par_pageref": "1843.6",
                    "par_content": "Jėzaus žmogiškąjį protą labai smarkiai sujaudino kova tarp jo meilės Lozoriui ir sielvartaujančioms seserims ir jo pasibjaurėjimo ir paniekos išoriniam meilės demonstravimui, kurį rodė kai kurie iš šitų netikinčių ir kraugeriškai nusiteikusių žydų. Jėzus nepaprastai pasipiktino dėl to, kad dėl Lozoriaus buvo demonstruojamas dirbtinis ir išorinis gedulas, kurį rodė kai kurie iš šitų netikrų draugų, kadangi toks apgaulingas liūdesys jų širdyje buvo susietas su tokiu aršiu priešiškumu jam pačiam. Tačiau, kai kurie iš šitų žydų nuoširdžiai gedėjo, nes jie buvo tikri šios šeimos draugai."
                }
            ],
            "subsections": [
                "„Aš esu prisikėlimas ir gyvenimas...“"
            ]
        },
        {
            "section_index": 1,
            "section_ref": "168:1",
            "section_title": "1. Prie Lozoriaus kapo",
            "pars": [
                {
                    "par_ref": "168:1.1",
                    "par_pageref": "1843.7",
                    "par_content": "Po keletos akimirkų, paskirtų Mortos ir Marijos paguodai, Jėzus jų vienų atskirai nuo gedinčiųjų paklausė, “Kur jūs jį paguldėte?” Tada Morta tarė, “Einam ir pamatysi{9}.” Ir kada Mokytojas tylėdamas ėjo kartu su dviemis sielvartaujančiomis seserimis, tada jis verkė{10}. Kada draugiški žydai, kurie ėjo iš paskos, pamatė jo ašaras, tada vienas iš jų tarė: “Žiūrėk, kaip jis mylėjo jį. Ar tas, kuris atmerkė akis neregiui, negalėjo šito vyro apsaugoti nuo mirties?” Iki šio laiko jie jau stovėjo prieš šeimos kapavietę, mažą natūralų urvą, arba nuolydį, atbrailoje tokios uolos, kuri buvo iškilusi maždaug per trisdešimtį pėdų sodo sklypo tolimesniajame gale."
                },
                {
                    "par_ref": "168:1.2",
                    "par_pageref": "1844.1",
                    "par_content": "Žmogiškajam protui sunku išaiškinti, kodėl Jėzus verkė{11}. Nors mes savo žinioje turime apjungtų žmogiškųjų jausmų ir dieviškųjų minčių užregistravimus, kaip visa tai yra užregistruota Personalizuoto Derintojo prote, bet mes visiškai nesame tikri dėl šitų emocinių pasireiškimų tikrosios priežasties. Mes esame linkę tikėti, kad Jėzus verkė dėl daugybės minčių ir jausmų tuo metu apėmusių jo protą, tokių kaip:"
                },
                {
                    "par_ref": "168:1.3",
                    "par_pageref": "1844.2",
                    "par_content": "1. Jis jautė nuoširdžią ir kupiną liūdesio užuojautą Mortai ir Marijai; jis jautė realią ir gilią žmogiškąją meilę šitoms seserims, kurios buvo netekusios savojo brolio."
                },
                {
                    "par_ref": "168:1.4",
                    "par_pageref": "1844.3",
                    "par_content": "2. Jo protą jaudino tai, kad buvo susirinkusi minia gedinčiųjų, kai kurie iš jų nuoširdžiai gedėjo, o kai kurie tiktai apsimetinėjo. Jį visada piktino šitas išoriškas gedulo demonstravimas. Jis žinojo, kad seserys savo brolį mylėjo ir tikėjo į tikinčiųjų išlikimą. Šitos prieštaringos emocijos gali matyt paaiškinti, kodėl jis pravirko, kada jie priėjo prie kapavietės."
                },
                {
                    "par_ref": "168:1.5",
                    "par_pageref": "1844.4",
                    "par_content": "3. Jis iš tikrųjų abejojo, ar verta Lozorių sugrąžinti atgal į mirtingąjį gyvenimą. Seserims iš tiesų jo reikėjo, bet Jėzui buvo gaila savo draugą kviesti atgal tam, kad jis patirtų tą aršų persekiojimą, kurį, jis puikiai žinojo, Lozorius turės iškęsti dėl to, kad buvo Žmogaus Sūnaus dieviškosios galios paties didžiausiojo iš visų demonstruotų epizodų subjektas."
                },
                {
                    "par_ref": "168:1.6",
                    "par_pageref": "1844.5",
                    "par_content": "Ir dabar mes galime papasakoti įdomų ir pamokantį faktą: Nors šitas pasakojimas atskleidžia akivaizdžiai natūralų ir normalų įvykį žmogiškajame gyvenime, bet jis turi kai kurių labai įdomių šalutinių aspektų. Nors pasiuntinys atbėgo pas Jėzų sekmadienį, pranešdamas jam apie Lozoriaus ligą, ir nors Jėzus perdavė žinią, kad ji “nėra mirtina,” bet tuo pačiu metu jis asmeniškai nuėjo į Betanę ir net paklausė seserų, “Kur jūs jį paguldėte?” Nors atrodo, kad visa tai pažymi, jog Mokytojas elgėsi pagal šito gyvenimo manierą ir sutinkamai su savo žmogiškojo proto ribotomis žiniomis, bet, nežiūrint šito, visatos dokumentai atskleidžia, kad Jėzaus Personalizuotas Derintojas davė nurodymus Lozoriaus Minties Derintoją po Lozoriaus mirties sulaikyti planetoje neribotam laikui, ir kad šitas nurodymas buvo užregistruotas tiesiog likus penkiolikai minučių iki to, kada Lozorius išleido paskutinį kvapą{12}{13}."
                },
                {
                    "par_ref": "168:1.7",
                    "par_pageref": "1844.6",
                    "par_content": "Ar Jėzaus dieviškasis protas žinojo, net prieš tai, kada numirė Lozorius, kad jis prikels jį iš mirusiųjų? Mes šito nežinome. Mes žinome tiktai tą, ką čia pateikiame užrašymui."
                },
                {
                    "par_ref": "168:1.8",
                    "par_pageref": "1844.7",
                    "par_content": "Daugelis Jėzaus priešų buvo linkę pasišaipyti iš jo rodomos meilės, ir tarpusavyje jie šnekėjosi: “Jeigu jis taip daug galvoja apie šitą vyrą, tai kodėl gi jis taip ilgai delsė prieš ateidamas į Betanę? Jeigu jis yra tas, kas jie tvirtina jis yra, tai kodėl gi jis iš tiesų savo brangaus draugo neišgelbėjo? Kas čia yra gera iš to, kad gydo svetimus Galilėjoje, jeigu jis negali išgelbėti tų, kuriuos jis myli?” Ir daugeliu kitokių būdų jie šaipėsi iš Jėzaus mokymų ir darbų ir juos menkino."
                },
                {
                    "par_ref": "168:1.9",
                    "par_pageref": "1844.8",
                    "par_content": "Ir tokiu būdu, šitą ketvirtadienio popietę, maždaug pusę trijų, šitame mažyčiame Betanės kaimelyje aplinka buvo visiškai parengta tam, kad būtų įvykdytas didingiausias iš visų darbų, susijusių su Nebadono Mykolo žemiškąja tarnyste, didingiausias dieviškosios galios pasireiškimas per jo įsikūnijimą materialiame kūne, kadangi jo paties prisikėlimas įvyko po to, kada jis buvo išlaisvintas iš mirtingojo gyvenimo pančių."
                },
                {
                    "par_ref": "168:1.10",
                    "par_pageref": "1845.1",
                    "par_content": "Toji nedidelė grupelė, kuri buvo susirinkusi prieš Lozoriaus kapavietę, visiškai nesuvokė, kad vadovaujamos Gabrielio visai šalia susirinko dangiškųjų būtybių visų kategorijų gausus kiekis ir dabar, Jėzaus Personalizuoto Derintojo nurodymu, su viltimi laukia virpėdamos ir pasirengusios įvykdyti savo mylimo Valdovo paliepimą."
                },
                {
                    "par_ref": "168:1.11",
                    "par_pageref": "1845.2",
                    "par_content": "Kada Jėzus ištarė tuos įsakymo žodžius, “Pašalinkite akmenį,” tada susirinkusios dangiškosios gausybės pasirengė tam, jog įgyvendintų Lozoriaus prikėlimo mirtingojo materialaus kūno pavidalu dramą{14}. Tokią prikėlimo formą labai sunku įgyvendinti ir ji nepalyginamai daug labiau pranoksta tą įprastą metodą, kada mirtingieji tvariniai yra prikeliami morontinėje formoje, ir tam, kad ši forma būtų įgyvendinta, reikia nepalyginamai daugiau dangiškųjų asmenybių ir nepalyginamai didesnės visatos priemonių organizacijos."
                },
                {
                    "par_ref": "168:1.12",
                    "par_pageref": "1845.3",
                    "par_content": "Kada Morta ir Marija išgirdo šitą Jėzaus įsakymą, nurodantį, kad akmuo prieš kapą būtų nuridentas į šalį, tada jas apėmė prieštaringi jausmai. Marija puoselėjo viltį, kad Lozorius iš mirusiųjų bus prikeltas, bet Morta, nors tam tikru laipsniu irgi tikėjo kaip ir jos sesuo, bet ją buvo labiau apėmusi baimė, jog Lozorius, savo išvaizda, nebebus toks, kad jį būtų galima parodyti Jėzui, apaštalams, ir draugams. Tarė Morta: “Ar privalome šį akmenį nuridenti? Mano brolis jau keturios dienos kaip miręs, taigi iki šio laiko yra prasidėjęs jo kūno irimas{15}.” Morta šitą pasakė taip pat ir dėl to, kad ji nebuvo tikra, dėl ko Mokytojas paprašė, jog akmuo būtų pašalintas; ji manė, kad Jėzus galbūt tiktai nori pažvelgti į Lozorių dar vieną paskutinį kartą. Dėl savo požiūrio ji nebuvo apsisprendusi ir tvirta. Kadangi jos dvejojo, nuridenti akmenį ar ne, tai Jėzus tarė: “Argi aš jums nesakiau iš pradžių, kad jo liga nėra mirtina? Argi aš neatėjau tam, kad įvykdyčiau savo pažadą? Ir tada, kada atėjau pas jus, argi aš jums nesakiau, jeigu tik jūs tikėtumėte, tai jūs turėtumėte matyti Dievo šlovę? Tai kodėl gi jūs abejojate? Kiek dar praeis laiko, kol jūs patikėsite ir paklusite?”{16}"
                },
                {
                    "par_ref": "168:1.13",
                    "par_pageref": "1845.4",
                    "par_content": "Kada Jėzus pabaigė kalbėti, tada jo apaštalai, kartu su pasisiūliusiais padėti artimaisiais, paėmė už akmens ir nurideno jį nuo įėjimo į kapavietę{17}."
                },
                {
                    "par_ref": "168:1.14",
                    "par_pageref": "1845.5",
                    "par_content": "Žydams buvo įprasta tikėti, kad tulžies lašas ant mirties angelo kardo galo pradeda veikti trečiosios dienos pabaigoje, tokiu būdu, savo visa galia jis ima veikti ketvirtąją dieną. Jie sutiko, kad žmogaus siela prie kapo gali laukti iki trečiosios dienos pabaigos, stengdamasi negyvą kūną atgaivinti; bet jie tvirtai tikėjo, jog prieš išauštant ketvirtajai dienai tokia siela būna išėjusi į iškeliavusiųjų dvasių buveinę."
                },
                {
                    "par_ref": "168:1.15",
                    "par_pageref": "1845.6",
                    "par_content": "Šitie tikėjimai ir nuomonės apie mirusiuosius ir apie mirusiųjų dvasių iškeliavimą pasitarnavo tam, kad savo protu įsitikintų visi tie, kurie dabar buvo prie Lozoriaus kapo, o vėliau ir visi tie, kurie galės išgirsti apie tai, kas turi netrukus įvykti, jog realiai ir iš tiesų buvo toks atvejis, kada mirusįjį prikėlė asmeniniu darbu tas, kuris pareiškė, kad jis yra “šis prisikėlimas ir šis gyvenimas{18}.”"
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "168:2",
            "section_title": "2. Lozoriaus prisikėlimas",
            "pars": [
                {
                    "par_ref": "168:2.1",
                    "par_pageref": "1845.7",
                    "par_content": "Kada šitoji grupė, kurią sudarė apie keturiasdešimt penki mirtingieji, stovėjo prieš kapavietę, tada neaiškiai jie galėjo matyti Lozoriaus formą, įvyniotą į lininę drobulę ir paguldytą laidojimo urvo dešinėje apatinėje nišoje. Kada šitie žemės tvariniai stovėjo ten beveik nekvėpuodami tyloje, tada didžiulė dangiškųjų būtybių gausybė užėmė savąsias vietas, pasirengusi sureaguoti į ženklą veikimui, kai jį turėtų duoti Gabrielis, jų vadas."
                },
                {
                    "par_ref": "168:2.2",
                    "par_pageref": "1846.1",
                    "par_content": "Jėzus pakėlė akis ir tarė: “Tėve, aš esu dėkingas, kad tu išgirdai ir patenkinai mano prašymą. Aš žinau, jog tu mane girdi visada, bet dėl tų, kurie stovi čia su manimi, aš šitaip kalbu su tavimi tam, kad jie galėtų patikėti, jog tu mane pasiuntei į šį pasaulį, ir kad jie galėtų žinoti, jog tu veiki drauge su manimi tame darbe, kurį mes netrukus padarysime.” Ir kada jis pasimeldė, tada jis garsiu balsu sušuko, “Lozoriau, išeik!”{19}"
                },
                {
                    "par_ref": "168:2.3",
                    "par_pageref": "1846.2",
                    "par_content": "Nors šitie stebintys žmonės ir nekrustelėjo, bet visa milžiniška dangiškoji gausybė vieningu veiksmu sujudo, paklusdama Kūrėjo žodžiui. Praėjus vos dvylikai sekundžių žemės laiku iki tol be gyvybės ženklo Lozoriaus forma ėmė judėti ir netrukus atsisėdo ant akmeninės lentynos, ant kurios ji prieš tai gulėjo, krašto. Jo kūnas buvo įvyniotas į įkapes, o jo veidas buvo uždengtas servėtėle. Ir kada jis atsistojo prieš juos—gyvas—tada Jėzus tarė, “Išvyniokite jį ir leiskite jam eiti{20}.”"
                },
                {
                    "par_ref": "168:2.4",
                    "par_pageref": "1846.3",
                    "par_content": "Visi, išskyrus apaštalus, Mortą, ir Mariją, sulėkė į namą. Jie buvo išbalę nuo išgąsčio ir sukrėsti. Nors kai kas ir pasiliko, bet didelė dalis išsiskubino namo."
                },
                {
                    "par_ref": "168:2.5",
                    "par_pageref": "1846.4",
                    "par_content": "Lozorius pasisveikino su Jėzumi ir apaštalais ir paklausė, ką reiškia ši įkapių drobulė ir kodėl jis atsibudo sode. Jėzus ir apaštalai pasitraukė į vieną pusę, tuo tarpu Morta papasakojo Lozoriui apie jo mirtį, palaidojimą, ir prisikėlimą. Ji turėjo jam paaiškinti, kad jis numirė sekmadienį, o dabar buvo sugrąžintas į gyvenimą ketvirtadienį, dėl to, kad jis nejautė sąmoningo laiko suvokimo nuo tada, kada užmigo mirties miegu."
                },
                {
                    "par_ref": "168:2.6",
                    "par_pageref": "1846.5",
                    "par_content": "Kada Lozorius išėjo iš kapavietės, tada Jėzaus Personalizuotas Derintojas, dabar šitos rūšies vyriausiasis šioje vietinėje visatoje, davė komandą buvusiam Lozoriaus Derintojui, dabar laukiančiam, sugrįžti gyventi į prikelto žmogaus protą."
                },
                {
                    "par_ref": "168:2.7",
                    "par_pageref": "1846.6",
                    "par_content": "Tada Lozorius priėjo prie Jėzaus ir, kartu su savo seserimis, atsiklaupė prie Mokytojo kojų, kad padėkotų ir pasiūlytų pašlovinimą Dievui. Jėzus, paėmęs Lozorių už rankos, pakėlė jį, sakydamas: “Mano sūnau, tą, kas atsitiko tau, taip pat patirs ir visi tie, kurie tiki šita evangelija, išskyrus tai, kad jie tikrai bus prikelti daug šlovingesnėje formoje. Tu iš tiesų busi gyvas liudininkas tos tiesos, apie kurią aš kalbėjau—aš esu prisikėlimas ir gyvenimas{21}. Bet eikime visi į vidų ir pamaitinkime šituos fizinius kūnus.”"
                },
                {
                    "par_ref": "168:2.8",
                    "par_pageref": "1846.7",
                    "par_content": "Jiems einant link namo, Gabrielis paleido sukviestų dangiškųjų gausybių papildomas grupes, tuo tarpu jis užregistravo pirmąjį atsitikimą Urantijoje, ir paskutinįjį, kur mirtingasis tvarinys buvo prikeltas iš mirties fizinio kūno pavidalu."
                },
                {
                    "par_ref": "168:2.9",
                    "par_pageref": "1846.8",
                    "par_content": "Lozorius vargu ar galėjo suvokti, kas buvo atsitikę. Jis žinojo, kad sunkiai sirgo, bet prisiminti galėjo tik tai, jog užmigo ir buvo pažadintas. Jie niekada nesugebėjo jam papasakoti apie šitas keturias dienas kapavietėje, nes jis buvo visiškai be sąmonės. Laikas neegzistuoja tiems, kurie miega mirties miegu."
                },
                {
                    "par_ref": "168:2.10",
                    "par_pageref": "1846.9",
                    "par_content": "Nors didelė dalis ėmė tikėti į Jėzų dėl šito galingo darbo, bet kiti tiktai dar labiau sukietino savo širdis, kad jį atstumtų{22}. Iki kitos dienos vidurdienio šitoji istorija pasklido po visą Jeruzalę. Dešimtys vyrų ir moterų atėjo į Betanę, kad pasižiūrėtų į Lozorių ir pasišnekėtų su juo, o sunerimę ir susinervinę fariziejai skubiai sušaukė Sanhedrino susirinkimą, kad galėtų nuspręsti, ką reikėtų daryti dėl šitų naujų įvykių."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "168:3",
            "section_title": "3. Sanhedrino susirinkimas",
            "pars": [
                {
                    "par_ref": "168:3.1",
                    "par_pageref": "1847.1",
                    "par_content": "Nors šito vyro, prikelto iš mirusiųjų, liudijimas daug prisidėjo prie to, kad sustiprintų didelio skaičiaus tikinčiųjų į karalystės evangeliją įtikėjimą, bet tai turėjo mažą poveikį arba neturėjo jokio poveikio religinių lyderių ir valdytojų Jeruzalėje požiūriui, išskyrus tai, kad jie greičiau nusprendė Jėzų sunaikinti ir jo darbą nutraukti."
                },
                {
                    "par_ref": "168:3.2",
                    "par_pageref": "1847.2",
                    "par_content": "Kitą dieną, penktadienį, pirmą valandą susirinko Sanhedrinas tam, kad toliau svarstytų klausimą, “Ką darysime su Jėzumi iš Nazareto?” Po daugiau negu dvi valandas trukusių diskusijų ir piktų debatų, vienas iš fariziejų pateikė rezoliuciją, raginančią Jėzų nužudyti nedelsiant, paskelbus, kad jis yra grėsmė visam Izraeliui, ir oficialiai įpareigojančią Sanhedriną priimti mirties nuosprendį be teismo ir nepaisant jokių precedentų{23}."
                },
                {
                    "par_ref": "168:3.3",
                    "par_pageref": "1847.3",
                    "par_content": "Ir vėl šitas impozantiškas žydų lyderių organas priėmė sprendimą Jėzų suimti ir atiduoti į teismą, apkaltinus jį šventvagyste ir pateikiant jam daugelį kitų kaltinimų dėl žydų šventojo įstatymo pažeidimų. Anksčiau jie vieną kartą jau buvo net ir tiek toli nuėję, jog pareiškė, kad jis tikrai turi mirti, bet dabar buvo pirmas kartas, kada Sanhedrinas oficialiai paskelbė, jog nuosprendį dėl jo mirties nori priimti iki teismo. Bet dėl šitos rezoliucijos balsuojama nebuvo, nes keturiolika Sanhedrino narių vieningai atsistatydino, kada buvo pasiūlytas toks negirdėtas veiksmas. Nors dėl to, kad šie nariai atsistatydino, sprendimas buvo priimtas beveik po dviejų savaičių, bet šitoji grupė iš keturiolikos iš Sanhedrino pasitraukė tą dieną, kad šios tarybos posėdžiuose daugiau nebedalyvautų niekada. Kada vėliau buvo svarstomi šitie atsistatydinimai, tada buvo išmesti kiti penki nariai, nes jų partneriai buvo įsitikinę, kad šie puoselėja draugiškus jausmus Jėzui. Išmetus šiuos devyniolika vyrų, Sanhedrine susidarė tokia padėtis, kad Jėzų buvo galima teisti ir pasmerkti su tokiu solidarumu, kuris ribojosi su vienbalsiškumu."
                },
                {
                    "par_ref": "168:3.4",
                    "par_pageref": "1847.4",
                    "par_content": "Kitą savaitę Lozorius ir jo seserys buvo pakviestos pasirodyti prieš Sanhedriną. Kada jų parodymai buvo išklausyti, tada nebeliko jokios abejonės dėl to, kad Lozorius buvo prikeltas iš mirusiųjų. Nors Sanhedrino aktuose Lozoriaus prisikėlimas ir buvo realiai pripažintas, bet protokole buvo užfiksuota rezoliucija šitą ir kitus stebuklus, padarytus Jėzaus, priskyrusi velnių princui, su kuriuo, buvo pareikšta, Jėzus yra sąjungininkas."
                },
                {
                    "par_ref": "168:3.5",
                    "par_pageref": "1847.5",
                    "par_content": "Nesvarbu, koks yra jo stebuklų darymo galios šaltinis, bet šitie žydų lyderiai buvo įsitikinę, kad jeigu jo tuoj pat nesustabdys, tai labai greitai visi paprasti žmonės ims tikėti į jį; ir toliau, iškils rimtos komplikacijos su Roma, kadangi tokia didelė jo tikinčiųjų dalis jį laiko Mesijumi, Izraelio išvaduotoju{24}."
                },
                {
                    "par_ref": "168:3.6",
                    "par_pageref": "1847.6",
                    "par_content": "Būtent šito Sanhedrino susirinkimo metu aukščiausias šventikas Kajafas pirmą kartą išreiškė tą seną žydų posakį, kurį jis tiek daug kartų vėliau pakartojo: “Geriau tegu miršta vienas žmogus, o ne žūsta visa bendruomenė{25}.”"
                },
                {
                    "par_ref": "168:3.7",
                    "par_pageref": "1847.7",
                    "par_content": "Nors Jėzus buvo gavęs perspėjimą apie Sanhedrino užmačias šito juodojo penktadienio popietę, bet jis nė truputėlio nesutriko ir toliau ilsėjosi Sabato dieną su draugais Betfage, kaimelyje netoli Betanės. Ankstyvą sekmadienio rytą Jėzus ir apaštalai susirinko, pagal išankstinį susitarimą, Lozoriaus namuose, ir atsisveikinę su šia Betanės šeima, pradėjo savo kelionę atgal į Pelos stovyklavietę{26}."
                }
            ],
            "subsections": [
                "„Geriau, kad vienas žmogus mirtų...“"
            ]
        },
        {
            "section_index": 4,
            "section_ref": "168:4",
            "section_title": "4. Atsakymas į maldą",
            "pars": [
                {
                    "par_ref": "168:4.1",
                    "par_pageref": "1848.1",
                    "par_content": "Pakeliui iš Betanės į Pelą apaštalai pateikė Jėzui daug klausimų, į kuriuos Mokytojas laisvai atsakinėjo, išskyrus į tuos, kurie buvo susiję su mirusiųjų prisikėlimo smulkmenomis. Tokių problemų apaštalai nesugebėjo suvokti; todėl iš tikrųjų Mokytojas atsisakė su jais aptarinėti šiuos klausimus. Kadangi iš Betanės jie išėjo slapta, tai jie buvo vieni. Dėl to Jėzus pasinaudojo šia galimybe, kad šiam dešimtukui papasakotų daug dalykų, kurie, jo manymu, parengs juos toms išbandymų dienoms, kurios buvo kaip tik priešakyje."
                },
                {
                    "par_ref": "168:4.2",
                    "par_pageref": "1848.2",
                    "par_content": "Savo mintyse apaštalai buvo labai įaudrinti ir daug laiko praleido aptarinėdami savo nesenus patyrimus, kadangi jie buvo susiję su malda ir atsakymu į ją. Jie visi prisiminė Jėzaus pareiškimą Betanės pasiuntiniui Filadelfijoje, kada jis aiškiai pasakė, “Šita liga nėra mirtina{27}.” Ir vis tik, nepaisant šito pažado, Lozorius iš tiesų numirė. Visą tą dieną jie vėl ir vėl sugrįždavo prie atsakymo į maldą klausimo aptarinėjimo."
                },
                {
                    "par_ref": "168:4.3",
                    "par_pageref": "1848.3",
                    "par_content": "Jėzaus atsakymus į daugelį jų klausimų galima būtų apibendrinti šitaip:"
                },
                {
                    "par_ref": "168:4.4",
                    "par_pageref": "1848.4",
                    "par_content": "1. Malda yra ribinio proto išraiška, stengiantis prisiartinti prie Begaliniojo. Dėl to, maldos pateikimą būtinai apriboja ribinio žinios, išmintis, ir savybės; lygiai taip ir atsakymą būtinai sąlygoja Begaliniojo vizija, tikslai, idealai, ir išimtinės teisės. Niekada negalima matyti nepertraukiamo materialių reiškinių tęstinumo tarp maldos pateikimo ir visiškai dvasinio atsakymo į ją priėmimo."
                },
                {
                    "par_ref": "168:4.5",
                    "par_pageref": "1848.5",
                    "par_content": "2. Kada į maldą neatsakoma akivaizdžiai, tai šis uždelsimas dažnai reiškia geresnį atsakymą, nors tas atsakymas dėl kokios nors svarios priežasties yra smarkiai uždelstas. Kada Jėzus pasakė, jog Lozoriaus liga iš tikrųjų nėra mirtina, tada jis jau vienuolika valandų buvo miręs. Nė viena nuoširdi malda nepaliekama be atsako, išskyrus tuomet, kai dvasinio pasaulio aukštesniojo lygio požiūris yra numatęs geresnį atsakymą, tokį atsakymą, kuris patenkina žmogaus dvasios prašymą kaip kontrastą vien tiktai žmogaus proto maldai."
                },
                {
                    "par_ref": "168:4.6",
                    "par_pageref": "1848.6",
                    "par_content": "3. Laiko maldos, kada jas padiktuoja dvasia ir išreiškia įtikėjimas, tada dažnai yra tokios plačios ir visaapimančios, kad į jas gali būti atsakyta tiktai amžinybėje; ribinis prašymas kartais yra tiek kupinas noro suvokti Begalinįjį, kad atsakymas turi būti ilgam laikui atidėtas, laukiant, kol kūrinys turės adekvatų sugebėjimą imlumui; įtikėjimo malda gali būti tokia visaapimanti, jog tą atsakymą bus galima gauti tiktai Rojuje."
                },
                {
                    "par_ref": "168:4.7",
                    "par_pageref": "1848.7",
                    "par_content": "4. Atsakymai į mirtingojo proto maldą dažnai būna tokio pobūdžio, kad juos galima priimti ir suvokti tiktai vėliau, kada tas pats besimeldžiantis protas yra pasiekęs nemirtingą būvį. Į materialios būtybės maldą dažnai gali būti atsakoma tiktai tada, kada toks individas yra išsivystęs į dvasinį lygį."
                },
                {
                    "par_ref": "168:4.8",
                    "par_pageref": "1848.8",
                    "par_content": "5. Dievą pažįstančio asmens malda gali būti tiek iškreipta dėl neišmanymo ir tiek deformuota dėl prietarų, kad atsakymas į ją būtų labai nepageidautinas. Tuomet įsiterpiančios dvasinės būtybės iš tikrųjų turi tokią maldą išversti, jog, kada ateina atsakymas, tai prašantysis visiškai šito nesuvokia kaip atsakymo į savąją maldą."
                },
                {
                    "par_ref": "168:4.9",
                    "par_pageref": "1848.9",
                    "par_content": "6. Visos tikros maldos yra adresuojamos dvasinėms būtybėms, ir į visus tokius prašymus turi būti atsakoma dvasiniu požiūriu, ir visus tokius atsakymus turi sudaryti dvasinės realybės. Dvasinės būtybės negali padovanoti materialių atsakymų į dvasinius prašymus net ir iš materialių būtybių. Materialios būtybės gali veiksmingai melstis tiktai tada, kada jos “meldžiasi iš dvasios{28}.”"
                },
                {
                    "par_ref": "168:4.10",
                    "par_pageref": "1849.1",
                    "par_content": "7. Jokia malda negali tikėtis atsakymo, jeigu ji nėra gimusi iš dvasios ir nėra pamaitinta įtikėjimu{29}. Jūsų nuoširdus įtikėjimas reiškia, kad jūs iš anksto iš tiesų suteikėte savo maldos išklausytojams visišką teisę atsakyti į jūsų prašymą sutinkamai su ta aukščiausiąja išmintimi ir ta dieviškąja meile, kurias jūsų įtikėjimas pavaizduoja kaip visada sužadinančias veikti tas būtybes, kurioms jūs ir meldžiatės."
                },
                {
                    "par_ref": "168:4.11",
                    "par_pageref": "1849.2",
                    "par_content": "8. Vaikas visada turi tam teisę, kada jis leidžia sau kreiptis su prašymu į kurį nors iš savo tėvų; o tėvas ar motina visada lieka ištikimi savo įsipareigojimams nesubrendusio vaiko atžvilgiu, kada motinos ar tėvo aukštesniojo lygio išmintis diktuoja, kad tas atsakymas į vaiko maldą būtų uždelstas, pakeistas, išskaidytas, pranoktas, ar atidėtas iki kito dvasinio pakilimo etapo."
                },
                {
                    "par_ref": "168:4.12",
                    "par_pageref": "1849.3",
                    "par_content": "9. Neabejokite dėl to, jog verta melstis dvasinio troškimo maldomis; neabejokite dėl to, kad į savuosius prašymus atsakymus jūs tikrai gausite{30}. Šitie atsakymai bus atidėti, kad lauktų, kada jūs pasieksite realaus kosminio pasiekimo tuos ateities dvasinius lygius, šitame pasaulyje ar kituose pasauliuose, kuriuose jums bus įmanoma suvokti ir pasiimti ilgai lauktus atsakymus į jūsų ankstenius, bet nesavalaikius prašymus."
                },
                {
                    "par_ref": "168:4.13",
                    "par_pageref": "1849.4",
                    "par_content": "10. Į visus tikrai iš dvasios gimusius prašymus be jokių abejonių bus atsakyta. Prašykite ir jūs tikrai gausite{31}. Bet jūs turėtumėte prisiminti, jog esate besivystantys laiko ir erdvės tvariniai; dėl to jūs tikrai turite nuolat atsižvelgti į laiko-erdvės faktorius tame patyrime, kada jūs asmeniškai priimate pilnus atsakymus į savo daugybę maldų ir prašymų."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "168:5",
            "section_title": "5. Kaip klojosi Lozoriui toliau",
            "pars": [
                {
                    "par_ref": "168:5.1",
                    "par_pageref": "1849.5",
                    "par_content": "Lozorius pasiliko namuose Betanėje, būdamas didžiulio susidomėjimo centras daugeliui nuoširdžių tikinčiųjų ir gausiam skaičiui smalsių individų, iki Jėzaus nukryžiavimo savaitės, kada jis gavo perspėjimą, jog Sanhedrinas priėmė dekretą dėl jo mirties. Žydų valdovai buvo pasiryžę sustabdyti Jėzaus mokymų tolimesnį plitimą, ir jie teisingai samprotavo, kad būtų beprasmiška nužudyti Jėzų, jeigu jie leistų Lozoriui, kuris buvo jo stebuklų darymo pati aukščiausioji viršūnė, gyventi ir liudyti tą faktą, kad Jėzus jį prikėlė iš mirusiųjų. Jau prieš tai Lozorius kentėjo nuo jų aršių persekiojimų."
                },
                {
                    "par_ref": "168:5.2",
                    "par_pageref": "1849.6",
                    "par_content": "Ir šitaip Lozorius skubiai atsisveikino su savo seserimis Betanėje ir pabėgo žemyn per Jerichą ir į kitą Jordano upės krantą, ir niekada sau neleido ilgėliau ilsėtis tol, kol nebuvo pasiekęs Filadelfijos. Lozorius gerai pažinojo Abnerį, ir čia jis jautėsi saugus nuo piktojo Sanhedrino kraugeriškų pinklių."
                },
                {
                    "par_ref": "168:5.3",
                    "par_pageref": "1849.7",
                    "par_content": "Netrukus po šito Morta ir Marija savo žemes Betanėje pardavė ir prisijungė prie savo brolio Perėjoje. Tuo tarpu Lozorius tapo bažnyčios Filadelfijoje iždininku. Jis tapo stipriu Abnerio rėmėju jo nesutarimuose su Pauliumi ir Jeruzalės bažnyčia, ir galiausiai numirė, kada jam buvo 67-eri metai, nuo tos pačios ligos, kuri jį nusinešė tada, kada jis buvo jaunesnis vyras Betanėje."
                }
            ]
        }
    ],
    "footnotes": [
        "*Morta sutinka Jėzų*: Jn 11:20.",
        "*Lozorius mirė keturias dienas*: Jn 11:17.",
        "*Messenger žinutė*: Jn 11:4.",
        "*Draugai renkasi gedėti*: Jn 11:18-19.",
        "*„Lozorius prisikels“*: Jn 11:20-24.",
        "*Aš esu prisikėlimas ir gyvenimas*: Jn 11:25-27.",
        "*Kas tiki, niekada nemiršta*: Dan 12:2; Mt 19:16,29; Mt 25:46; Mk 10:17,30; Lk 10:25; Lk 18:18,30; Jn 3:15-16,36; Jn 4:14,36; Jn 5:24,39; Jn 6:27,40,47; Jn 6:54,68; Jn 8:51-52; Jn 10:28; Jn 11:25-26; Jn 12:25,50; Jn 17:2-3; Apd 13:46-48; Rom 2:7; Rom 5:21; Rom 6:22-23; Gal 6:8; 1 Tim 1:16; 1 Tim 6:12,19; Tit 1:2; Tit 3:7; 1 Jn 1:2; 1 Jn 2:25; 1 Jn 3:15; 1 Jn 5:11,13,20; Jud 1:21; Apr 22:5.",
        "*Jėzus siunčia už Marijos*: Jn 11:28-31.",
        "*Jėzus ir Marija sielvartauja*: Jn 11:32-33.",
        "*Kur tu jį paguldei?*: Jn 11:34.",
        "*Jėzus verkia, eina į kapą*: Jn 11:35-38.",
        "*Kodėl Jėzus verkė?*: Jn 11:35.",
        "*Ne iki mirties*: Jn 11:4.",
        "*Kur tu jį paguldei?*: Jn 11:34.",
        "*Atimk akmenį*: Jn 11:39a.",
        "*Kodėl? Kūnas suiręs*: Jn 11:39b.",
        "*Tikėkite ir pamatysite Dievo šlovę*: Jn 11:40.",
        "*Akmuo nuriedėjo*: Jn 11:41a.",
        "*Prisikėlimas ir gyvenimas*: Jn 11:25.",
        "*Malda ir „išeik“*: Jn 11:41b-43.",
        "*Paleisk jį, paleisk*: Jn 11:44.",
        "*Prisikėlimas ir gyvenimas*: Jn 11:25.",
        "*Tikėjimas ir netikėjimas*: Jn 11:45-47.",
        "*Ką daryti su Jėzumi?*: Jn 11:47b.",
        "*Jėzus matomas kaip grėsmė*: Jn 11:48.",
        "*Geriau vienas žmogus miršta*: Jn 11:49-50; Jn 18:14.",
        "*Jėzus atsitraukia*: Jn 11:53-54.",
        "*Liga ne iki mirties*: Jn 11:4.",
        "*Melskis dvasioje*: Jn 4:23-24; Rom 8:26-27; 1 Kor 14:14-19; Ef 6:18.",
        "*Tikėjimo auklėjama*: Mt 21:21-22; Mk 11:24.",
        "*Dvasios ilgesiai*: Jok 5:15-16.",
        "*Klauskite ir gaukite*: Mt 7:7-8; Mt 21:22; Mk 11:24; Lk 11:9-10; Jn 14:13-14; Jn 16:24."
    ],
    "paper_title": "Lozoriaus prisikėlimas",
    "author": "Tarpinių Būtybių Komisija"
}