{
    "paper_index": 121,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "121:0",
            "pars": [
                {
                    "par_ref": "121:0.1",
                    "par_pageref": "1332.1",
                    "par_content": "VEIKDAMAS, vadovaujant Urantijos Tarpinių Būtybių Jungtinės Brolijos komisijai iš dvylikos narių, kartu remiamas mūsų kategorijos dabartinio vadovo ir Melkizedeko, kuris yra atsakingas už šitų dokumentų sudarymą, aš esu tas antrinės kategorijos tarpinis tvarinys, kuris vienu metu buvo priskirtas prie Apaštalo Andriejaus, ir aš esu įgaliotas pateikti oficialų pasakojimą apie Jėzaus iš Nazareto gyvenimo įvykius taip, kaip juos matė žemės tvarinių manoji kategorija ir taip, kaip juos vėliau iš dalies užrašė žmogiškasis subjektas, kurį aš laikinai globojau. Žinodamas, kaip jo Mokytojas taip skrupulingai vengė palikti po savęs užrašytų įrašų, Andriejus atkakliai atsisakinėjo savo užrašytą pasakojimą padauginti kitų kopijų pavidalu. Jėzaus kitų apaštalų reiškiamas panašus požiūris labai smarkiai uždelsė Evangelijų parašymą."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "121:1",
            "section_title": "1. Vakarai pirmajame amžiuje po Kristaus",
            "pars": [
                {
                    "par_ref": "121:1.1",
                    "par_pageref": "1332.2",
                    "par_content": "Jėzus į šitą pasaulį atėjo ne dvasinio nuosmūkio amžiuje; jo gimimo metu Urantija patyrė tokį dvasinio mąstymo ir religinio gyvenimo atgimimą, kokio ji nebuvo patyrusi per savo visą poadominę istoriją, o taip pat, kokio ji nepatyrė ir nuo to laiko nė vienoje eroje. Kada Mykolas įsikūnijo Urantijoje, tada Sūnaus Kūrėjo savęs padovanojimui šiame pasaulyje buvo pačios palankiausios sąlygos, kokių nebuvo niekada anksčiau arba kokių nebuvo pasiekta niekada vėliau. Per keletą šimtmečių prieš pat šituos laikus, graikų kultūra ir graikų kalba buvo paplitusi Vakaruose ir netoli Rytų, o žydai, būdami Levanto rasė, iš prigimties turėjo iš dalies Vakarų, iš dalies Rytų bruožų, kuo puikiausiai tiko tam, kad panaudotų tokią kultūrinę ir lingvistinę aplinką nujosios religijos veiksmingam paskleidimui tiek į Rytus, tiek į Vakarus. Šitas pačias palankiausias aplinkybes dar daugiau sustiprino romėnų pasaulio palei Viduržemio jūrą tolerantiškas politinis valdymas."
                },
                {
                    "par_ref": "121:1.2",
                    "par_pageref": "1332.3",
                    "par_content": "Šitą visą pasaulinių poveikių derinį gerai iliustruoja ta veikla, kurią vykdė Paulius, kuris, savo religine kultūra būdamas hebrajų hebrajus, žydų Mesijo evangeliją skelbė graikų kalba, tuo tarpu jis pats buvo Romos pilietis{0}{1}{2}."
                },
                {
                    "par_ref": "121:1.3",
                    "par_pageref": "1332.4",
                    "par_content": "Nieko panašaus į Jėzaus laikų civilizaciją Vakaruose nebuvo nei iki tų dienų, nei po tų laikų. Europos civilizacija buvo suvienyta ir suderinta veikiant nepaprastai trigubai įtakai:"
                },
                {
                    "par_ref": "121:1.4",
                    "par_pageref": "1332.5",
                    "par_content": "1. Romos politinei ir visuomeninei sistemai."
                },
                {
                    "par_ref": "121:1.5",
                    "par_pageref": "1332.6",
                    "par_content": "2. Graikų kalbai ir kultūrai—ir tam tikru laipsniu filosofijai."
                },
                {
                    "par_ref": "121:1.6",
                    "par_pageref": "1332.7",
                    "par_content": "3. Žydų religinių ir moralinių mokymų poveikio sparčiam plitimui."
                },
                {
                    "par_ref": "121:1.7",
                    "par_pageref": "1332.8",
                    "par_content": "Kada gimė Jėzus, tada visas pasaulis palei Viduržemio jūrą buvo suvienyta imperija. Geri keliai, pirmą kartą pasaulio istorijoje, tarpusavyje sujungė daug stambių centrų. Jūros buvo išvalytos nuo piratų, ir sparčiai vystėsi didinga prekybos ir kelionių era. Europa kitą tokį kelionių ir prekybos laikotarpį vėl patyrė tiktai sulaukusi devynioliktojo amžiaus po Kristaus."
                },
                {
                    "par_ref": "121:1.8",
                    "par_pageref": "1333.1",
                    "par_content": "Nepaisant graikų-romėnų pasaulio vidinės ramybės ir paviršutiniško klestėjimo, didžioji dauguma imperijos gyventojų kamavosi vargdama ir skursdama. Turtinga buvo nedidelė aukščiausioji klasė; eiliniai žmonės sudarė varganą ir nuskurdusią žemesniąją klasę. Tais laikais nebuvo laimingos ir klestinčios viduriniosios klasės; ji ką tik ėmė atsirasti Romos visuomenėje."
                },
                {
                    "par_ref": "121:1.9",
                    "par_pageref": "1333.2",
                    "par_content": "Pirmosios kovos tarp besiplečiančių Romos ir Partos valstybių buvo užbaigtos tuometinėje netolimoje praeityje, palikus Siriją romėnų rankose. Jėzaus laikais, Palestina ir Sirija patyrė klestėjimo, sąlyginės taikos, ir plačių prekybinių ryšių tiek su Rytų, tiek ir su Vakarų kraštais laikotarpį."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "121:2",
            "section_title": "2. Žydų tauta",
            "pars": [
                {
                    "par_ref": "121:2.1",
                    "par_pageref": "1333.3",
                    "par_content": "Žydai priklausė senesniajai semitų rasei, kuriai taip pat priklausė babiloniečiai, finikiečiai, ir naujieji romėnų priešai, kartaginiečiai. Pirmojo amžiaus po Kristaus gimimo pirmoje pusėje, žydai buvo pati įtakingiausia semitų tautų grupė, ir taip atsitiko, kad jiems teko užimti ypatingą strateginę geografinę padėtį pasaulyje, turint omeny to meto prekybos valdymą ir organizavimą."
                },
                {
                    "par_ref": "121:2.2",
                    "par_pageref": "1333.4",
                    "par_content": "Daugelis iš didžiųjų kelių, sujungusių antikos tautas, ėjo per Palestiną, kuri šitokiu būdu tapo trijų kontinentų susikirtimo vieta, arba sankryža. Babilono, Asirijos, Egipto, Sirijos, Graikijos, Partos, ir Romos keliauninkai, prekybininkai, ir kariuomenės vieni po kitų perlėkdavo per Palestiną. Nuo neatmenamų laikų, daug karavanų maršrutų iš Rytų kirsdavo šito regiono kurią nors dalį, pasukdami į tą nedidelį skaičių gerų jūros uostų Viduržemio jūros rytinėje pakrantėje, iš kur krovinius laivai gabendavo į visas jūrines Vakarų šalis. Ir daugiau negu pusė šito karavanų judėjimo ėjo per mažąjį Nazareto miestą Galilėjoje arba netoli jo."
                },
                {
                    "par_ref": "121:2.3",
                    "par_pageref": "1333.5",
                    "par_content": "Nors Palestina buvo žydų religinės kultūros tėvynė ir krikščionybės gimtinė, bet žydai buvo pasklidę po pasaulį, gyvendami daugelyje nacijų ir prekiaudami visose Romos ir Partos valstybių provincijose."
                },
                {
                    "par_ref": "121:2.4",
                    "par_pageref": "1333.6",
                    "par_content": "Graikija davė kalbą ir kultūrą, Roma nutiesė kelius ir imperiją suvienijo, bet žydų pasklidimas, su daugiau negu dviem šimtais savo sinagogų ir gerai organizuotų religinių bendruomenių, išsibarsčiusių arti ir toli po visą romėnų pasaulį, parūpino tuos kultūros centrus, kuriuose dangaus karalystės naujoji evangelija surado pirminį priėmimą, ir iš kurių vėliau ji išplito iki pačių tolimiausiųjų pasaulio kampelių."
                },
                {
                    "par_ref": "121:2.5",
                    "par_pageref": "1333.7",
                    "par_content": "Kiekviena žydų sinagoga toleravo pagonių tikinčiųjų pakraštį, “labai religingus” arba “Dievo-bijančius” žmones, ir būtent šitas atsivertusiųjų pakraštys ir sudarė Pauliaus pirmųjų atsivertėlių į krikščionybę pagrindą{3}{4}. Net ir šventykla Jeruzalėje turėjo puošnų pagonių kiemą. Tarp Jeruzalės ir Antioko kultūros, prekybos, ir garbinimo buvo labai artimas ryšys. Antioke Paliaus mokiniai buvo pirmą kartą pavadinti “krikščionimis{5}.”"
                },
                {
                    "par_ref": "121:2.6",
                    "par_pageref": "1333.8",
                    "par_content": "Tai, kad žydų garbinimas šventykloje buvo sutelktas Jeruzalėje, vienodai sudarė jų monoteizmo išlikimo paslaptį ir pažadą dėl brendimo ir atsiuntimo į pasaulį naujos ir išplėstos sampratos apie tą vienintelį visų nacijų Dievą ir visų mirtingųjų Tėvą. Pamaldos šventykloje Jeruzalėje reiškė religinės kultūros sampratos išlikimą tuo metu, kada vienas po kito žlugdavo pagonių nacionaliniai valdovai ir rasiniai persekiotojai."
                },
                {
                    "par_ref": "121:2.7",
                    "par_pageref": "1334.1",
                    "par_content": "Tais laikais žydų tauta, nors romėnų ir valdoma, bet žymiu laipsniu naudojosi savivalda ir, prisimindama Judo Makabėjaus ir jo betarpiškų pasekėjų tuo metu visiškai neseną didvyrišką išsilaisvinimo kovą, nekantriai laukė, kada pasirodys dar didingesnis išlaisvintojas, tas ilgai lauktasis Mesijas.{6}"
                },
                {
                    "par_ref": "121:2.8",
                    "par_pageref": "1334.2",
                    "par_content": "Palestinos, žydų karalystės, kaip pusiau nepriklausomos valstybės išlikimo paslaptis glūdėjo užsienio politikoje, vykdomoje Romos vyriausybės, kuri troško išlaikyti Palestinos kelio, vykstant iš Sirijos į Egiptą, kontrolę, o taip pat norėjo valdyti karavanų maršrutų tarp Rytų ir Vakarų vakarinius centrus. Roma nepageidavo, jog Levante iškiltų kokia nors jėga, kuri ateityje galėtų pažaboti jos ekspansiją šituose regionuose. Dėl intrigų politikos, kuri savo objektu laikė Seleukidų Sirijos ir Ptolemėjų Egipto supriešinimą, kilo būtinybė skatinti Palestinos kaip atskiros ir nepriklausomos valstybės formavimąsi. Romėnų politika, Egipto degeneravimas, ir vis didesnis Seleukidų silpimas, prieš iškylant Partos galiai, paaiškina, kodėl maža ir nestipri žydų grupė per kelias kartas galėjo išlaikyti savo nepriklausomumą tiek nuo Seleukidų šiaurėje, tiek nuo Ptolemėjų pietuose. Šitą atsitiktinę laisvę ir nepriklausomybę nuo aplinkinių ir galingesnių tautų politinio valdymo žydai aiškino tuo faktu, kad jie buvo “išrinktoji tauta,” kad tiesiogiai įsikišo Jahvė{7}. Dėl tokios rasinio pranašumo savybės jiems buvo dar sunkiau ištverti Romos viešpatavimą, kada jis užgriuvo jų kraštą. Bet net ir tokią skausmingą valandą žydai nieko nenorėjo žinoti apie tai, kad jų misija pasaulyje buvo dvasinė, o ne politinė."
                },
                {
                    "par_ref": "121:2.9",
                    "par_pageref": "1334.3",
                    "par_content": "Jėzaus laikais žydai buvo neįprastai baimingi ir įtarūs, nes tuomet juos valdė kitatautis Erodas Idumėjas, kuris buvo užgrobęs Judėjos aukščiausią valdžią, gudriai įsiteikdamas Romos valdovams{8}. Ir nors Erodas atvirai pripažino ištikimybę hebrajų ritualams, bet ir toliau statė šventyklas daugeliui svetimų dievų."
                },
                {
                    "par_ref": "121:2.10",
                    "par_pageref": "1334.4",
                    "par_content": "Erodo draugiški santykiai su romėnų valdovais pavertė pasaulį saugiu žydų kelionėms ir šitokiu būdu atvėrė kelią didesniam žydų įsiskverbimui su dangiškosios karalystės naująja evangelija net ir į tolimuosius Romos imperijos pakraščius ir į užsienio šalis, su kuriomis egzistavo sutartimis pagrįsti santykiai. Erodo valdymas taip pat daug prisidėjo prie tolesnio hebrajų ir graikų filosofijų susiliejimo."
                },
                {
                    "par_ref": "121:2.11",
                    "par_pageref": "1334.5",
                    "par_content": "Erodas pastatė Cezarėjos uostą, kuris dar labiau padėjo Palestiną paversti civilizuoto pasaulio sankryža. Jis mirė 4 metais pr. Kr., ir jo sūnus Erodas Antipas valdė Galilėją ir Perėją Jėzaus jaunystės ir tarnystės laikotarpiu iki 39 m. po Kr. gim. Antipas, kaip ir jo tėvas, buvo didis statybininkas. Jis perstatė daugelį Galilėjos miestų, įskaitant ir svarbų Sepforio prekybos centrą."
                },
                {
                    "par_ref": "121:2.12",
                    "par_pageref": "1334.6",
                    "par_content": "Į Galilėjos gyventojus nevisai palankiai žvelgė Jeruzalės religiniai vadovai ir mokytojai rabinai. Tuo metu, kada gimė Jėzus, Galilėja buvo daugiau pagoniška negu žydiška."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "121:3",
            "section_title": "3. Tarp pagonių",
            "pars": [
                {
                    "par_ref": "121:3.1",
                    "par_pageref": "1334.7",
                    "par_content": "Nors Romos valstybės visuomeninės ir ekonominės sąlygos nebuvo aukščiausios kategorijos, bet plačiai paplitusi vidinė ramybė ir klestėjimas buvo palankūs Mykolo savęs padovanojimui. Pirmajame amžiuje po Kristaus gimimo Viduržemio jūros pakrantės pasaulio visuomenę sudarė penki aiškiai apibrėžti sluoksniai:"
                },
                {
                    "par_ref": "121:3.2",
                    "par_pageref": "1335.1",
                    "par_content": "1. *Aristokratija.* Aukščiausiosios klasės su pinigais ir oficialiąja valdžia, privilegijuotos ir valdančios grupės."
                },
                {
                    "par_ref": "121:3.3",
                    "par_pageref": "1335.2",
                    "par_content": "2. *Verslo grupės.* Stambūs pirkliai ir bankininkai, prekybininkai—didieji importuotojai ir eksportuotojai—tarptautiniai komersantai."
                },
                {
                    "par_ref": "121:3.4",
                    "par_pageref": "1335.3",
                    "par_content": "3. *Nedidelė vidurinioji klasė.* Nors šitoji grupė buvo iš tikrųjų maža, bet ji buvo labai įtakinga ir sudarė ankstyvosios krikščioniškosios bažnyčios, kuri šitas grupes skatino ir toliau užsiimti įvairiais amatais ir prekyba, moralinį stuburą. Tarp žydų didelė dalis fariziejų priklausė šitai amatininkų klasei."
                },
                {
                    "par_ref": "121:3.5",
                    "par_pageref": "1335.4",
                    "par_content": "4. *Laisvasis proletariatas.* Šita grupė turėjo menką visuomeninę padėtį, arba jos iš viso neturėjo. Nors šie žmonės ir didžiavosi savo laisve, bet jie atsidūrė labai nenaudingoje padėtyje, nes buvo priversti konkuruoti su vergų darbu. Aukštesniosios klasės į juos žvelgė su panieka, sutikdamos su tuo, kad jie niekam netinka, išskyrus “dauginimosi tikslą.”"
                },
                {
                    "par_ref": "121:3.6",
                    "par_pageref": "1335.5",
                    "par_content": "5. *Vergai.* Pusė Romos valstybės gyventojų buvo vergai; didelė jų dalis buvo aukštesniojo lygio individai ir greitai prasiskynė sau kelią iki laisvojo proletariato ir net iki amatininkų. Didžioji dauguma buvo arba vidutinio, arba labai menko lygio."
                },
                {
                    "par_ref": "121:3.7",
                    "par_pageref": "1335.6",
                    "par_content": "Vergovė, net ir aukštesniųjų tautų, buvo romėnų karinių užkariavimų bruožas. Šeimininko valdžia vergui buvo beribė. Ankstyvųjų krikščionių bažnyčią sudarė iš esmės žemesniosios klasės ir šitie vergai."
                },
                {
                    "par_ref": "121:3.8",
                    "par_pageref": "1335.7",
                    "par_content": "Aukštesnio lygio vergai už darbą dažnai gaudavo užmokestį ir susitaupę savo uždarbį, galėdavo nusipirkti sau laisvę. Daug tokių išsilaisvinusių vergų iškilo į aukštas pareigas valstybėje, bažnyčioje, ir verslo pasaulyje. Ir būtent dėl tokių galimybių ankstyvoji krikščioniškoji bažnyčia buvo priversta taip toleruoti šitą modifikuotą vergovės formą."
                },
                {
                    "par_ref": "121:3.9",
                    "par_pageref": "1335.8",
                    "par_content": "Pirmajame amžiuje po Kristaus gimimo Romos imperijoje nebuvo nė vienos didžiulės visuomeninės problemos. Didžioji dalis gyventojų manė, kad jie priklauso tai grupei, kurioje jiems ir teko gimti. Visuomet buvo atviros durys, per kurias talentingi ir sugebantys individai galėjo pakilti iš Romos visuomenės žemesniojo sluoksnio į aukštesnįjį, bet apskritai žmonės savąja visuomenine padėtimi buvo patenkinti. Jie nesuvokė klasių, taip pat jie nelaikė šitų klasinių skirtumų neteisingais ir klaidingais. Jokiu būdu krikščionybė nebuvo ekonominis judėjimas, turintis tikslą palengvinti prispaustųjų klasių kančias."
                },
                {
                    "par_ref": "121:3.10",
                    "par_pageref": "1335.9",
                    "par_content": "Nors visoje Romos imperijoje moteris naudojosi didesne laisve negu šita laisve ji naudojosi savo suvaržytoje padėtyje Palestinoje, bet žydų atsidavimas šeimai ir natūrali meilė toli pranoko pagoniškojo pasaulio atsidavimą šeimai ir natūralią meilę."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "121:4",
            "section_title": "4. Pagoniškoji filosofija",
            "pars": [
                {
                    "par_ref": "121:4.1",
                    "par_pageref": "1335.10",
                    "par_content": "Pagonys, moraliniu požiūriu, kažkuria prasme buvo menkesni už žydus, bet kilnesniųjų pagonių širdyse buvo didžiulė natūralaus gėrio ir potencialios žmogiškosios meilės dirva, kurioje buvo galima sudaiginti krikščionybės sėklą ir užauginti gausų moralaus charakterio ir dvasinių laimėjimų derlių. Pagonių pasaulyje tuo metu viešpatavo keturios didžiosios filosofijos, visos daugiau ar mažiau kilusios iš ankstyvesniojo graikų platonizmo. Šitos filosofijos mokyklos buvo tokios:"
                },
                {
                    "par_ref": "121:4.2",
                    "par_pageref": "1335.11",
                    "par_content": "1. *Epikūriečių.* Šita minties mokykla buvo pasišventusi laimės siekimui. Geresnieji epikūriečiai nebuvo atsidavę kūno nesaikingumui. Šita doktrina bent jau padėjo romėnus išlaisvinti iš dar pragaištingesnės fatalizmo formos; ji mokė, kad žmonės galėtų ką nors daryti dėl to, jog savo žemiškąją padėtį pagerintų. Ji tikrai veiksmingai kovojo prieš nemokšiškus prietarus."
                },
                {
                    "par_ref": "121:4.3",
                    "par_pageref": "1336.1",
                    "par_content": "2. *Stoikų.* Stoicizmas buvo labiau išsivysčiusi aukščiausiųjų klasių filosofija. Stoikai tikėjo, kad visoje gamtoje viešpatauja kontroliuojantis Protas-Likimas. Jie mokė, kad žmogaus siela yra dieviška; kad ji yra įkalinta fizinės prigimties ydingame kūne. Žmogaus siela išsilaisvinimą pasiekia gyvendama harmonijoje su gamta, su Dievu; tokiu būdu dorybė tampa savo pačios atpildu. Stoicizmas pakilo iki išaukštintos moralės, tokių idealų nuo to laiko nepranoko nė viena grynai žmogiškosios filosofijos sistema. Nors stoikai tvirtino, jog yra “ Dievo palikuonys, ” bet jiems nepavyko jo pažinti ir dėl to jiems nepasisekė jo surasti{9}. Stoicizmas išliko filosofija; jis niekada netapo religija. Jo pasekėjai stengėsi savąjį protą priderinti prie Visuotinio Proto harmonijos, bet jiems nepavyko save įsivaizduoti mylinčio Tėvo vaikais. Paulius labai smarkiai linko į stoicizmą, kada rašė: “Aš išmokau, kad ir kokioje būčiau padėtyje, dėl to būti patenkintas{10}.”"
                },
                {
                    "par_ref": "121:4.4",
                    "par_pageref": "1336.2",
                    "par_content": "3. *Cinikai.* Nors cinikai savąją filosofiją kildina iš Diogeno iš Atėnų, bet didelę dalį savo doktrinų jie gavo iš Makiventos Melkizedeko mokymo liekanų. Anksčiau cinizmas buvo daugiau religija, o ne filosofija. Cinikai savo religinę filosofiją bent jau pavertė demokratine. Laukuose ir turgavietėse jie nuolatos skelbė savo doktriną, jog “žmogus galėtų save išgelbėti, jeigu jis to norėtų.” Jie skelbė paprastumą ir dorybę ir žmones ragino mirtį pasitikti be baimės. Šitie klajojantys cinikai pamokslininkai daug padarė dėl to, kad dvasiškai išalkusius gyventojus parengtų vėlesniems krikščionių misionieriams. Jų liaudiško pamokslavimo forma ir stilius didele dalimi buvo panašūs į Pauliaus Laiškus."
                },
                {
                    "par_ref": "121:4.5",
                    "par_pageref": "1336.3",
                    "par_content": "4. *Skeptikai.* Skepticizmas tvirtino, kad žinios yra apgaulingos ir kad įsitikinimas ir užtikrintumas yra neįmanomi. Tai buvo grynai negatyvus požiūris ir niekada plačiai neišplito."
                },
                {
                    "par_ref": "121:4.6",
                    "par_pageref": "1336.4",
                    "par_content": "Šitos filosofijos buvo pusiau religinės; dažnai jos būdavo sustiprinančios, etiškos, ir taurinančios, bet eiliniams žmonėms paprastai likdavo nesuprantamos. Galbūt išskyrus cinizmą, jos buvo filosofijos stipriesiems ir išmintingiesiems, bet jos nebuvo išgelbėjimo religijos, tuo labiau neturtingiesiems ir silpniesiems."
                }
            ],
            "subsections": [
                "(1) Epikūrininkas",
                "(2) Stoikas",
                "(3) Cinikas",
                "(4) Skeptikas"
            ]
        },
        {
            "section_index": 5,
            "section_ref": "121:5",
            "section_title": "5. Pagonių religijos",
            "pars": [
                {
                    "par_ref": "121:5.1",
                    "par_pageref": "1336.5",
                    "par_content": "Per visus ankstesniuosius amžius religija daugiausia būdavo genties ar nacijos reikalas; nedažnai ji būdavo toks dalykas, dėl kurio susirūpintų individas. Dievai buvo gentiniai arba nacionaliniai, bet ne asmeniniai. Tokios religinės sistemos menkai patenkindavo paprasto žmogaus asmeninius dvasinius troškimus."
                },
                {
                    "par_ref": "121:5.2",
                    "par_pageref": "1336.6",
                    "par_content": "Jėzaus laikais Vakarų religijas sudarė:"
                },
                {
                    "par_ref": "121:5.3",
                    "par_pageref": "1336.7",
                    "par_content": "1. *Pagonių kultai.* Jie buvo graikų ir lotynų mitologijos, patriotizmo, ir tradicijų derinys."
                },
                {
                    "par_ref": "121:5.4",
                    "par_pageref": "1336.8",
                    "par_content": "2. *Imperatoriaus garbinimas.* Šitas žmogaus kaip valstybės simbolio sudievinimas kėlė labai rimtą žydų ir ankstyvųjų krikščionių pasipiktinimą ir tiesiogiai atvedė į tokią padėtį, kada Romos vyriausybė ėmė aršiai persekioti abi bažnyčias."
                },
                {
                    "par_ref": "121:5.5",
                    "par_pageref": "1337.1",
                    "par_content": "3. *Astrologija.* Šitas Babilono pseudomokslas išsivystė į religiją visoje graikų-romėnų imperijoje. Net ir dvidešimtajame amžiuje žmogus nevisiškai išsilaisvino iš šito prietaringo tikėjimo."
                },
                {
                    "par_ref": "121:5.6",
                    "par_pageref": "1337.2",
                    "par_content": "4. *Misterinės religijos.* Tokį dvasiškai išalkusį pasaulį užtvindė misteriniai kultai, naujos ir keistos Levanto religijos, kurios pavergė paprastus žmones ir kurios jiems žadėjo *individualų* išgelbėjimą. Šitos religijos greitai tapo graikų-romėnų pasaulio žemesniųjų klasių pripažintu tikėjimu. Ir jos tikrai daug prisidėjo prie to, kad parengtų kelią tam, jog sparčiai išplistų nepalyginamai aukštesni krikščioniškieji mokymai, kurie pateikė Dievybės nuostabią sampratą, susietą su intriguojančia teologija išmintingiesiems ir išsamiu išgelbėjimo pasiūlymu visiems, įskaitant ir neišmanantį, bet dvasiškai išalkusį tų laikų vidutinį žmogų."
                },
                {
                    "par_ref": "121:5.7",
                    "par_pageref": "1337.3",
                    "par_content": "Misterinės religijos užbaigė nacionalinių tikėjimų laikotarpį ir dėl to pagimdė daugelį asmeninių kultų. Tų misterijų buvo daug, bet joms visoms buvo būdinga:"
                },
                {
                    "par_ref": "121:5.8",
                    "par_pageref": "1337.4",
                    "par_content": "1. Kokia nors mitinė legenda, misterija—dėl to ir jų toks pavadinimas. Kaip taisyklė, šita misterija būdavo susijusi su istorija apie kokio nors dievo gyvenimą ir mirtį ir sugrįžimą į gyvenimą, kaip tą pavaizduoja mitraizmo mokymai, kurie, kažkurį laikotarpį, egzistavo drauge ir varžėsi su atsirandančiu Pauliaus krikščionybės kultu."
                },
                {
                    "par_ref": "121:5.9",
                    "par_pageref": "1337.5",
                    "par_content": "2. Šios misterijos buvo ne nacionalinės, o tarprasinės. Jos buvo asmeninio ir draugiško pobūdžio, sukurdamos religines brolijas ir daugelį sektantiškų draugijų."
                },
                {
                    "par_ref": "121:5.10",
                    "par_pageref": "1337.6",
                    "par_content": "3. Joms, kada būdavo meldžiamasi, buvo būdinga iniciacijos įmantrios ceremonijos ir įspūdingi garbinimo sakramentai. Kartais jų slaptos apeigos ir ritualai būdavo siaubingi ir atstumiantys."
                },
                {
                    "par_ref": "121:5.11",
                    "par_pageref": "1337.7",
                    "par_content": "4. Bet nesvarbu, kad ir koks tų ceremonijų pobūdis arba kad ir kokio laipsnio jų nesaikingumas, bet šitos misterijos būtinai žadėdavo *išgelbėjimą* tiems, kurie joms atsiduodavo, “išlaisvinimą iš blogio, išlikimą po mirties, ir ilgalaikį gyvenimą palaimingose sferose anapus šito sielvarto ir vergystės pasaulio{11}{12}{13}{14}.”"
                },
                {
                    "par_ref": "121:5.12",
                    "par_pageref": "1337.8",
                    "par_content": "Bet nedarykite tokios klaidos ir nepainiokite Jėzaus mokymų su misterijomis. Misterijų populiarumas rodo, jog žmogus ieškojo išsigelbėjimo, šitokiu būdu atskleisdamas tikrąjį alkį ir troškulį asmeninei religijai ir individualiam teisumui. Nors misterijoms šito troškimo deramai patenkinti ir nepavyko, bet jos iš tiesų parengė kelią Jėzaus, kuris iš tikrųjų į šitą pasaulį atnešė gyvenimo duoną ir gyvenimo vandenį, vėlesniajam pasirodymui."
                },
                {
                    "par_ref": "121:5.13",
                    "par_pageref": "1337.9",
                    "par_content": "Paulius, stengdamasis panaudoti plačiai išplitusį misterinių religijų geresniųjų tipų išpažinimą, Jėzaus mokymus adaptavo taip, kad didesniam potencialių atsivertėlių skaičiui jie taptų priimtinesni. Bet net ir Pauliaus pasiūlytas Jėzaus mokymų kompromisinis variantas (krikščionybė) pranoko tai, kas buvo geriausia misterijose, tuo, kad:"
                },
                {
                    "par_ref": "121:5.14",
                    "par_pageref": "1337.10",
                    "par_content": "1. Paulius mokė moralinio atpirkimo, etinio išgelbėjimo. Krikščionybė parodė naują gyvenimą ir paskelbė naują idealą. Paulius atsisakė magiškų ritualų ir apeiginių burtų."
                },
                {
                    "par_ref": "121:5.15",
                    "par_pageref": "1337.11",
                    "par_content": "2. Krikščionybė buvo tokia religija, kuri mėgino surasti žmogiškosios problemos galutinius sprendimus, nes ji ne tik siūlė išgelbėjimą nuo sielvarto ir net nuo mirties, bet taip pat žadėjo ir išlaisvinimą iš nuodėmės, po kurio eina apdovanojimas teisiu charakteriu, turinčiu amžinojo išlikimo savybių."
                },
                {
                    "par_ref": "121:5.16",
                    "par_pageref": "1338.1",
                    "par_content": "3. Misterijos buvo kuriamos mitų pagrindu. Krikščionybė, kokią skelbė Paulius, buvo sukurta remiantis istoriniu faktu: Mykolo, Dievo Sūnaus, savęs padovanojimu žmonijai."
                },
                {
                    "par_ref": "121:5.17",
                    "par_pageref": "1338.2",
                    "par_content": "Moralė tarp pagonių nebūtinai buvo susieta su filosofija arba su religija. Už Palestinos ribų žmonėms nedažnai kildavo mintis, kad religinis dvasininkas turi gyventi moralų gyvenimą. Žydų religija, o vėliau Jėzaus mokymai, ir dar vėliau atsirandanti Pauliaus krikščionybė buvo pirmosios Europos religijos, kurios vieną ranką laikė uždėjusios ant moralės, o kitą ranką laikė ant etikos ir reikalavo, kad religininkai kreiptų tam tikrą dėmesį tiek į moralę, tiek į etiką."
                },
                {
                    "par_ref": "121:5.18",
                    "par_pageref": "1338.3",
                    "par_content": "Tokioje žmonių kartoje, kurioje viešpatavo tokios netobulos filosofinės sistemos ir kurią glumino tokie sudėtingi religiniai kultai, Palestinoje gimė Jėzus. Ir šitai pačiai kartai jis vėliau davė asmeninės religijos savąją evangeliją—sūnystę su Dievu."
                }
            ],
            "subsections": [
                "Misterinės religijos"
            ]
        },
        {
            "section_index": 6,
            "section_ref": "121:6",
            "section_title": "6. Hebrajų religija",
            "pars": [
                {
                    "par_ref": "121:6.1",
                    "par_pageref": "1338.4",
                    "par_content": "Baigiantis pirmajam amžiui prieš Kristų, Jeruzalės religinę mintį buvo smarkiai paveikę ir kažkiek modifikavę graikų kultūros mokymai ir net graikų filosifija. Ilgai trukusioje kovoje tarp hebrajų minties Rytų ir Vakarų mokyklų požiūrių, Jeruzalė ir likusioji vakarinė dalis ir Levantas apskritai laikėsi vakarinių žydų arba modifikuoto helenistinio požiūrio."
                },
                {
                    "par_ref": "121:6.2",
                    "par_pageref": "1338.5",
                    "par_content": "Jėzaus dienomis Palestinoje vyravo trys kalbos: Paprasti žmonės šnekėjo aramėjų kalbos viena iš tarmių; šventikai ir rabinai vartojo hebrajų kalbą; išsilavinusios klasės ir labiau pasiturintys žydų sluoksniai apskritai šnekėjo graikiškai. Hebrajų raštų ankstyvasis vertimas į graikų kalbą Aleksandrijoje nemaža dalimi prisidėjo prie to, jog vėliau įsiviešpatavo žydų kultūros ir teologijos graikiškasis sparnas. Ir krikščionių mokytojų raštai netrukus turėjo pasirodyti irgi ta pačia kalba. Judaizmo renesansas kyla iš hebrajų raštų vertimų į graikų kalbą. Tai buvo gyvybiškai svarbus poveikis, kuris vėliau nulėmė Pauliaus krikščioniškojo kulto dreifą į Vakarus, o ne į Rytus."
                },
                {
                    "par_ref": "121:6.3",
                    "par_pageref": "1338.6",
                    "par_content": "Nors helenizuotus žydų tikėjimus epikūriečių mokymai paveikė labai mažai, bet juos labai smarkiai įtakojo Platono filosofija ir stoikų savęs atsižadėjimo doktrinos. Didįjį stoikų įsiveržimą iliustruoja ketvirtoji Makabėjų Knyga; tiek Platono filosofijos, tiek stoikų doktrinų įsiskverbimą iliustruoja Saliamono Išmintis. Helenizuoti žydai hebrajų raštams suteikė tokį alegorinį aiškinimą, kad jiems visiškai nebuvo sunku hebrajų teologiją suderinti su jų labai gerbiamo Aristotelio filosofija. Bet visa tai vedė į pragaištingą supainiojimą tol, kol šitas problemas pradėjo spręsti Filonas iš Aleksandrijos, kuris ėmė derinti ir sisteminti graikų filosofiją ir hebrajų teologiją į religinio tikėjimo ir praktikos kompaktišką ir pakankamai nuoseklią sistemą. Ir būtent šitas vėlyvesnis graikų filosofijos ir hebrajų teologijos apjungtas mokymas vyravo Palestinoje tuo metu, kada gyveno ir mokė Jėzus, ir kurį Paulius panaudojo pagrindu, ant kurio sukūrė labiau išvystytą ir apšviečiantį krikščionybės kultą."
                },
                {
                    "par_ref": "121:6.4",
                    "par_pageref": "1338.7",
                    "par_content": "Filonas buvo didis mokytojas; nuo Mozės laikų nebuvo tokio žmogaus, kuris būtų taip giliai paveikęs Vakarų pasaulio etinę ir religinę mintį. Suderinant geriausius etinių ir religinių tuometinių mokymų sistemų elementus, buvo septyni žymiausi žmonijos mokytojai: Setardas, Mozė, Zoroastra, Lao-tse, Buda, Filonas, ir Paulius."
                },
                {
                    "par_ref": "121:6.5",
                    "par_pageref": "1339.1",
                    "par_content": "Didelę dalį Filono prieštaravimų, bet ne visus, atsiradusių dėl pastangų sujungti graikų mistinę filosofiją ir romėnų stoikų doktrinas su įstatymo raidės prisilaikančia hebrajų teologija, Paulius suvokė ir išmintingai pašalino iš savosios pagrindinės ikikrikščioniškosios teologijos. Filonas nutiesė kelią Pauliui, kad jis galėtų daug išsamiau atstatyti sampratą apie Rojaus Trejybę, kuri iki tol ilgą laiką buvo potenciali žydų teologijoje. Tiktai vienu atžvilgiu iš tiesų Pauliui nepavyko žengti koja kojon su Filonu arba pranokti šito turtingo ir išsilavinusio žydo iš Aleksandrijos mokymų, ir tai buvo atpirkimo doktrina; Filonas mokė išsivaduoti iš tokios doktrinos, jog atleidimas yra pasiekiamas tiktai kraujo praliejimo dėka. Jis taip pat galbūt aiškiau už Paulių suvokė Minties Derintojų realybę ir buvimą. Bet Pauliaus teorija apie pirminę nuodėmę, doktrinos apie paveldėtą kaltę ir įgimtą blogį ir jų atpirkimą, iš dalies buvo mitrų kilmės, turėdamos mažai ką bendro su hebrajų teologija, Filono filosofija, ar Jėzaus mokymais. Kai kurie Pauliaus mokymų, susijusių su pirmine nuodėme ir atpirkimu, aspektai buvo sukurti jo paties."
                },
                {
                    "par_ref": "121:6.6",
                    "par_pageref": "1339.2",
                    "par_content": "Evangelija pagal Joną, paskutinysis iš pasakojimų apie Jėzaus žemiškąjį gyvenimą, buvo adresuota Vakarų tautoms, ir jos pateikta istorija didele dalimi remiasi vėlesniųjų Aleksandrijos krikščionių, kurie taip pat buvo ir Filono mokiniai, požiūriu."
                },
                {
                    "par_ref": "121:6.7",
                    "par_pageref": "1339.3",
                    "par_content": "Maždaug Kristaus laikais Aleksandrijoje įvyko keistas požiūrio į žydus pasikeitimas, ir iš šito ankstesniojo žydų atramos taško pasklido kupina neapykantos persekiojimo banga, pasiekusi net ir Romą, iš kurios buvo išvyta daug tūkstančių. Bet tokia šmeižto kampanija buvo trumpalaikė; labai greitai imperijos valdžia pamintas žydų laisves iki galo atstatė visoje imperijoje."
                },
                {
                    "par_ref": "121:6.8",
                    "par_pageref": "1339.4",
                    "par_content": "Visame milžiniškame pasaulyje, nesvarbu, kur beatsidurdavo žydai, pasklidę dėl komercijos ar priespaudos, visų kaip vieno širdies jausmas koncentruodavosi į šventąją Jeruzalės šventyklą. Žydų teologija iš tikrųjų išliko tokia, kaip ji buvo interpretuojama ir praktikuojama Jeruzalėje, nežiūrint to, jog keletą kartų nuo užmaršties ją išgelbėjo savalaikis kai kurių Babilono mokytojų įsikišimas."
                },
                {
                    "par_ref": "121:6.9",
                    "par_pageref": "1339.5",
                    "par_content": "Net iki dviejų su puse milijono šitų išsklaidytų žydų savo nacionalinių religinių švenčių atvykdavo švęsti į Jeruzalę. Ir nesvarbu, kokie būdavo teologiniai ar filosofiniai skirtumai tarp rytinių (babiloniečių) ir vakarinių (helininių) žydų, bet jie visi vieningai sutarė dėl to, kad jų garbinimo centras yra Jeruzalė ir kad visą laiką jie laukia Mesijo atėjimo."
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "121:7",
            "section_title": "7. Žydai ir pagonys",
            "pars": [
                {
                    "par_ref": "121:7.1",
                    "par_pageref": "1339.6",
                    "par_content": "Iki Jėzaus atėjimo žydai jau turėjo tvirtą sampratą apie savo kilmę, istoriją, ir likimą. Jie buvo pastatę tvirtą sieną, atskiriančią juos nuo pagonių pasaulio; į visus pagoniškus papročius jie žvelgė su begaline panieka. Jie garbino įstatymo raidę ir mėgavosi tam tikra teisuoliškumo forma, kuri rėmėsi apgaulingu pasipuikavimu dėl kilmės. Jie buvo susidarę išankstinę sampratą apie pažadėtąjį Mesiją, ir dauguma šitų lūkesčių buvo susiję su tuo, kad jie įsivaizdavo tokį Mesiją, kuris ateis kaip jų nacionalinės ir rasinės istorijos dalis. Tų dienų hebrajams žydų teologija buvo nekintamai nusistovėjusi, nustatyta amžiams."
                },
                {
                    "par_ref": "121:7.2",
                    "par_pageref": "1339.7",
                    "par_content": "Jėzaus mokymai ir praktika pakantumo ir kilnumo atžvilgiu prieštaravo seniai nusistovėjusiam žydų požiūriui į kitas tautas, kurias jie laikė pagoniškomis. Per kartų kartas išorinio pasaulio atžvilgiu žydai puoselėjo tokį požiūrį, dėl kurio jie negalėjo pritarti Mokytojo mokymams apie žmogaus dvasinę brolystę. Jie nenorėjo savo Jahve dalintis su pagonimis lygiomis teisėmis ir lygiai taip pat nenorėjo priimti kaip Dievo Sūnaus to, kuris mokė tokių naujų ir keistų doktrinų."
                },
                {
                    "par_ref": "121:7.3",
                    "par_pageref": "1340.1",
                    "par_content": "Raštininkai, fariziejai, ir šventikai žydus laikė siaubingoje ritualizmo ir įstatymo raidės vergovėje, nepalyginamai realesnėje už romėnų politinio valdymo vergovę. Jėzaus laikų žydus ne tik pavergė *įstatymas,* bet lygiai taip pat supančiojo ir *tradicijų* vergiški reikalavimai, kurie apėmė ir įsiveržė į visas asmeninio ir visuomeninio gyvenimo sferas. Šitos smulkiausios elgesio taisyklės persekiojo ir valdė kiekvieną ištikimą žydą, ir nėra nieko keisto, kad jie tuoj pat atstūmė vieną iš saviškių, kuris išdrįso ignoruoti jų šventas tradicijas, ir kuris išdrįso pažeidinėti ilgą laiką gerbtas visuomeninio elgesio taisykles. Jie vargu ar galėjo palankiai žiūrėti į mokymus to, kuris nedvejodamas susigrūmė su dogmomis, kurias jie laikė nurodytomis paties Tėvo Abraomo. Mozė jiems buvo davęs įstatymą, ir jie nedarys jokių nuolaidų."
                },
                {
                    "par_ref": "121:7.4",
                    "par_pageref": "1340.2",
                    "par_content": "Iki pirmojo amžiaus po Kristaus gimimo įstatymo žodinis aiškinimas, pateikiamas pripažintų mokytojų, raštininkų, buvo tapęs aukštesniu autoritetu už patį užrašytą įstatymą. Ir visa tai kai kuriems žydų religiniams lyderiams palengvino žmones nuteikti taip, kad naujosios evangelijos jie nepriimtų."
                },
                {
                    "par_ref": "121:7.5",
                    "par_pageref": "1340.3",
                    "par_content": "Dėl šitų aplinkybių žydams buvo neįmanoma įgyvendinti savo dieviškosios lemties, kad taptų religinės laisvės ir dvasinio laisvumo naujosios evangelijos žinianešiais. Jie nepajėgė sutraukyti tradicijos pančių. Jeremijas buvo sakęs apie “įstatymą, kuris turi būti užrašytas žmonių širdyse, ” Ezekilis kalbėjo apie “ naująją dvasią, kuri gyvens žmogaus sieloje,” o Psalmininkas meldėsi, jog Dievas “viduje sukurtų tyrą širdį ir atnaujintų teisią dvasią{15}. ” Tačiau kada žydų gerų darbų religija ir vergavimas įstatymui tapo tradicionalistinės inercijos sąstingio auka, tada religinės evoliucijos judėjimas slinko vakarų kryptimi link Europos tautų{16}{17}."
                },
                {
                    "par_ref": "121:7.6",
                    "par_pageref": "1340.4",
                    "par_content": "Ir šitaip kita tauta buvo pašaukta tam, jog pasauliui neštų besivystančią teologiją, mokymo sistemą, įkūnijančią graikų filosofiją, romėnų teisę, hebrajų moralę, ir asmenybės šventumo ir dvasinės laisvės evangeliją, kurią suformulavo Paulius ir kuri buvo grindžiama Jėzaus mokymais."
                },
                {
                    "par_ref": "121:7.7",
                    "par_pageref": "1340.5",
                    "par_content": "Pauliaus krikščionybės kulte moralė buvo žydiškasis apgamas. Žydai į istoriją žvelgė kaip į Dievo apvaizdą—Jahvės veikimą. Graikai į naująjį mokymą įnešė aiškesnę sampratą apie amžinąjį gyvenimą. Pauliaus doktrinas teologiniu ir filosofiniu požiūriais paveikė ne tiktai Jėzaus mokymai, bet taip pat ir Platonas ir Filonas. Etikos srityje jį įkvėpė ne tiktai Kristus, bet taip pat ir stoikai."
                },
                {
                    "par_ref": "121:7.8",
                    "par_pageref": "1340.6",
                    "par_content": "Jėzaus evangelija, kaip ją įkūnijo Antioko krikščionybės Pauliaus kultas, susimaišė su tokiais mokymais:"
                },
                {
                    "par_ref": "121:7.9",
                    "par_pageref": "1340.7",
                    "par_content": "1. Graikų atsivertėlių į judaizmą filosofiniais samprotavimais, įskaitant ir jų kai kurias sampratas apie amžinąjį gyvenimą."
                },
                {
                    "par_ref": "121:7.10",
                    "par_pageref": "1340.8",
                    "par_content": "2. Vyraujančių misterinių kultų, ypač mitrinių doktrinų apie atpirkimą, išganymą, ir išgelbėjimą aukos dėka, kurią suteikia kažkoks dievas, patraukliais mokymais."
                },
                {
                    "par_ref": "121:7.11",
                    "par_pageref": "1340.9",
                    "par_content": "3. Tradicinės žydų religijos griežta morale."
                },
                {
                    "par_ref": "121:7.12",
                    "par_pageref": "1341.1",
                    "par_content": "Viduržemio jūros pakrantėje buvusi Romos imperija, Partos karalystė, ir kaimyninės tautos, gyvenusios Jėzaus laikais, visos turėjo menką ir primityvų supratimą apie pasaulio geografiją, astronomiją, sveikatą, ir ligas; ir natūralu, kad juos smarkiai nustebino dailidės iš Nazareto nauji ir pritrenkiantys pareiškimai. Idėjos apie dvasių, gerų ir blogų, turėjimą buvo taikomos ne vien tiktai žmogiškosioms būtybėms, bet daugelis manė, jog dvasias taip pat turi ir kiekviena uola ir medis. Tai buvo stebuklingas amžius, ir visi tikėjo stebuklais kaip įprastais atsitikimais."
                }
            ]
        },
        {
            "section_index": 8,
            "section_ref": "121:8",
            "section_title": "8. Ankstesnieji parašyti dokumentai",
            "pars": [
                {
                    "par_ref": "121:8.1",
                    "par_pageref": "1341.2",
                    "par_content": "Kiek tik įmanoma, sutinkamai su mūsų mandatu, mes stengėmės panaudoti ir tam tikru laipsniu suderinti egzistuojančius įrašus, susijusius su Jėzaus gyvenimu Urantijoje. Nors mes turėjome priėjimą prie apaštalo Andriejaus prarasto dokumento ir gavome naudos iš bendradarbiavimo su milžiniška gausybe dangiškųjų būtybių, kurios Mykolo savęs padovanojimo laikotarpiu buvo žemėje (ypač su jo dabar Personalizuotuoju Derintoju), bet mūsų tikslas taip pat buvo pasinaudoti ir vadinamosiomis Mato, Morkaus, Luko, ir Jono Evangelijomis."
                },
                {
                    "par_ref": "121:8.2",
                    "par_pageref": "1341.3",
                    "par_content": "Šitie Naujojo Testamento dokumentai atsirado tokiomis aplinkybėmis:"
                },
                {
                    "par_ref": "121:8.3",
                    "par_pageref": "1341.4",
                    "par_content": "1. *Evangelija pagal Morkų.* Jonas Morkus parašė ankstyviausią (išskyrus Andriejaus užrašus), trumpiausią, ir paprasčiausią Jėzaus gyvenimo atpasakojimą. Jis Mokytoją pavaizdavo kaip tarną, kaip žmogų tarp žmonių. Nors jaunuolis Morkus daug laiko praleido tose vietose, kurias jis aprašo, bet jo atpasakojimas tikrovėje yra Evangelija pagal Simoną Petrą. Jis anksti susidraugavo su Petru; vėliau su Pauliumi. Morkus šitą atpasakojimą rašė skatinamas Petro ir atkakliai raginamas Romos bažnyčios. Žinodamas, kaip nuosekliai Mokytojas nesutikdavo savo mokymų užrašyti tada, kada buvo žemėje ir materialiame kūne, Morkus, kaip ir apaštalai ir kiti pagrindiniai mokiniai, abejojo dėl to, ar juos užrašinėti. Bet Petras jautė, jog bažnyčiai Romoje reikia tokio užrašyto atpasakojimo pagalbos, ir Morkus sutiko imtis parengti jį. Jis buvo daug ką užsirašęs iki to laiko, kada 67 m. po Kr. gim. Petras mirė, ir sutinkamai su tomis gairėmis, kurioms buvo pritaręs Petras ir Romos bažnyčiai, jis pradėjo savo atpasakojimą netrukus po Petro mirties. Baigiantis 68 m. po Kr. gim. Evangelija buvo užbaigta. Morkus rašė vien tiktai iš savo paties atminties ir iš Petro prisiminimų. Nuo to laiko atpasakojimas buvo žymiai pakeistas, daug fragmentų buvo išimta, o pabaigoje buvo pridėta tam tikra vėlesnioji medžiaga, kuri pakeitė pirminės Evangelijos paskutinįjį vieną penktadalį, kuris buvo prarastas iš pirmojo rankraščio, taip ir neperrašius naujos jo kopijos. Šitas Morkaus atpasakojimas, kartu su Andriejaus ir Mato užrašais, buvo rašytinis pagrindas visiems vėlyvesniems Evangelijos atpasakojimams, kurie stengėsi pavaizduoti Jėzaus gyvenimą ir mokymus."
                },
                {
                    "par_ref": "121:8.4",
                    "par_pageref": "1341.5",
                    "par_content": "2. *Mato Evangelija.* Vadinamoji Evangelija pagal Matą yra Mokytojo gyvenimo atpasakojimas, kuris buvo užrašytas žydų krikščionių dvasiniam tobulinimui. Šito atpasakojimo autorius visą laiką stengiasi parodyti, kad Jėzaus gyvenime didelė dalis to, ką jis darė, buvo tam, jog “išsipildytų tai, ką sakė pranašas{18}. ” Mato Evangelija Jėzų vaizduoja kaip Dovydo sūnų, parodydama jį kaip demonstruojantį didžiulę pagarbą įstatymui ir pranašams{19}."
                },
                {
                    "par_ref": "121:8.5",
                    "par_pageref": "1341.6",
                    "par_content": "Apaštalas Matas šitos Evangelijos nerašė. Ją užrašė Izidorius, vienas iš jo mokinių, kuris savo darbe pasinaudojo ne tik Mato asmeniniais prisiminimais apie šituos įvykius, bet taip pat naudojosi ir tam tikrais užrašais, kuriuose buvo Jėzaus pasisakymai, užrašyti Mato iš karto po nukryžiavimo. Šitie Mato užrašai buvo aramėjų kalba; Izidorius rašė graikiškai. Nebuvo jokio ketinimo apgauti, priskiriant šitą kūrinį Matui. Tais laikais buvo paprotys, kad mokiniai šitokiu būdu pagerbtų savo mokytojus."
                },
                {
                    "par_ref": "121:8.6",
                    "par_pageref": "1342.1",
                    "par_content": "Mato pirminis atpasakojimas buvo suredaguotas ir papildytas 40 m. po Kr. gim. kaip tik prieš jam išvykstant iš Jeruzalės, kad įsitrauktų į evangelinį skelbimą. Tai buvo asmeninis pasakojimas, jo paskutinioji kopija buvo sunaikinta, kada sudegė vienas vienuolynas Sirijoje 416 m. po Kr. gim."
                },
                {
                    "par_ref": "121:8.7",
                    "par_pageref": "1342.2",
                    "par_content": "Izidorius pabėgo iš Jeruzalės 70 m. po Kr. gim., kada Tito armijos įsiveržė į miestą, pasiimdamas į Pelą Mato užrašų kopiją. 71 metais., gyvendamas Peloje, Izidorius parašė Evangeliją pagal Matą. Jis taip pat su savimi turėjo Morkaus pasakojimo primuosius keturis penktadalius."
                },
                {
                    "par_ref": "121:8.8",
                    "par_pageref": "1342.3",
                    "par_content": "3. *Luko Evangelija.* Lukas, daktaras, gyvenęs Antioke Pisidijoje, buvo pagonis, kurį atvertė Paulius, ir jis parašė visiškai kitokią Mokytojo gyvenimo istoriją. Jis pradėjo sekti Pauliumi ir studijuoti Jėzaus gyvenimą ir mokymus 47 m. po Kr{20}. gim{21}. Savo atpasakojime Lukas išsaugo didelę dalį “Viešpaties Jėzaus Kristaus maloningumo,” nes šituos faktus jis surinko iš Pauliaus ir kitų. Lukas pavaizduoja Mokytoją “mokesčių rinkėjų ir nuodėmingųjų draugu.” Savo gausius užrašus į Evangeliją jis suformulavo tiktai po Pauliaus mirties. Lukas rašė 82 metais Achajyje. Jis ketino parašyti tris knygas, pasakojančias Kristaus ir krikščionybės istoriją, bet 90 m. po Kr. gim. numirė, nespėjęs užbaigti antrosios iš šitų knygų, “Apaštalų Darbų.”"
                },
                {
                    "par_ref": "121:8.9",
                    "par_pageref": "1342.4",
                    "par_content": "Kai dėl medžiagos savosios Evangelijos sudarymui, tai Lukas pirmiausia priklausė nuo tos Jėzaus gyvenimo istorijos, kurią jam buvo perteikęs Paulius. Dėl to, Luko Evangelija tam tikru požiūriu yra Evangelija pagal Paulių. Bet Lukas turėjo ir kitų informacijos šaltinių. Jis ne tik kalbėjosi su dešimtimis tiesioginių liudininkų, mačiusių Jėzaus gyvenimo daugelį epizodų, kuriuos jis aprašo, bet su savimi jis taip pat turėjo ir Morkaus Evangelijos egzempliorių, tai yra, Izidoriaus atpasakojimo pirmuosius keturis penktadalius, ir trumpą paliudijimą, kurį 78 metais po Kr. gim. Antioke užrašė tikintysis vardu Sidas. Lukas taip pat turėjo iškraipytą ir daug kartų taisytą kažkokių užrašų egzempliorių, neva užrašytų Apaštalo Andriejaus."
                },
                {
                    "par_ref": "121:8.10",
                    "par_pageref": "1342.5",
                    "par_content": "4. *Jono Evangelija.* Evangelija pagal Joną daug pasakoja apie Jėzaus darbą Judėjoje ir aplink Jeruzalę, ko nėra kituose atpasakojimuose. Tai yra vadinamoji Evangelija pagal Joną, Zabediejaus sūnų, ir nors Jonas jos nerašė, bet iš tiesų jis įkvėpė, kad ji būtų parašyta. Nuo jos pirmojo užrašymo ji keletą kartų buvo redaguota, kad atrodytų, jog buvo parašyta paties Jono. Kada buvo rašomas šitas atpasakojimas, tada Jonas turėjo ir kitas Evangelijas, ir jis matė, jog daug kas jose buvo praleista; dėl to, 101 metais po Kr. gim. jis padrąsino savo padėjėją, Nataną, Graikijos žydą iš Cezarėjos, pradėti rašymą. Jonas savąją medžiagą teikė iš atminties ir pasiremdamas trimis jau egzistavusiais atpasakojimais. Jis neturėjo jokių savųjų užrašų. Laišką, žinomą kaip “Jono pirmasis,” parašė pats Jonas, kaip pridedamą laišką prie to darbo, kurį, jam vadovaujant, atliko Natanas."
                },
                {
                    "par_ref": "121:8.11",
                    "par_pageref": "1342.6",
                    "par_content": "Visi šitie rašytojai Jėzų sąžiningai pavaizdavo tokį, kokį jie matė, prisiminė, arba ką apie jį buvo girdėję iš kitų, ir kiek jų sampratai apie šituos tolimus įvykius turėjo įtakos tai, kad vėliau jie priėmė Pauliaus krikščionybės teologiją. Ir šitų atpasakojimų, kad ir kokie jie buvo netobuli, užteko tam, jog būtų pakeistas Urantijos istorijos kursas beveik dviems tūkstančiams metų."
                },
                {
                    "par_ref": "121:8.12",
                    "par_pageref": "1343.1",
                    "par_content": "[*Pastaba:* Įgyvendindamas man paskirtą užduotį iš naujo perteikti Jėzaus iš Nazareto mokymus ir atpasakoti jo darbus, aš laisvai naudojausi visais dokumentų ir planetinės informacijos šaltiniais. Mano pagrindinis akstinas buvo parengti tokį atpasakojimą, kuris apšviestų ne tiktai dabar gyvenančių žmonių kartą, tačiau kuris galėtų būti naudingas ir visoms ateities kartoms. Iš tų milžiniškų informacijos atsargų, kuriomis man buvo galima pasinaudoti, aš pasirinkau tą informaciją, kuri šito tikslo įgyvendinimui buvo tinkamiausia. Kiek tiktai įmanoma, aš informaciją imdavau iš grynai žmogiškųjų šaltinių. Tiktai, kada tokie šaltiniai nepadėdavo, tada pasiremdavau tais įrašais, kurie buvo viršžmogiški. Kada idėjas ir sampratas apie Jėzaus gyvenimą ir mokymus deramai išreikšdavo žmogiškasis protas, tada būtinai pirmenybę suteikdavau tokiems akivaizdžiai žmogiškosios minties modeliams. Nors aš ir stengiausi žodinę išraišką derinti taip, kad ji kuo geriau atitiktų mūsų sampratą apie Mokytojo gyvenimo ir mokymų realiąją prasmę ir tikrąją reikšmę, bet, kiek tiktai įmanoma, visuose savo pasakojimuose aš laikiausi realios žmogiškosios sampratos ir minties modelio. Aš puikiai suprantu, jog tos sampratos, kurios buvo kilusios žmogiškajame prote, bus daug priimtinesnės ir naudingesnės visiems kitiems žmogiškiesiems protams. Kada reikalingų sampratų negalėjau surasti nei žmogiškuosiuose dokumentuose, nei žmogiškuosiuose išsireiškimuose, tada pasiremdavau žemės tvarinių savosios kategorijos, tarpinių būtybių, atminties resursais. Ir kada tas antrinis informacijos šaltinis būdavo neadekvatus, tada nedvejodamas pasiremdavau viršplanetiniais informacijos šaltiniais."
                },
                {
                    "par_ref": "121:8.13",
                    "par_pageref": "1343.2",
                    "par_content": "Tie prisiminimai, kuriuos aš surinkau ir kuriais remdamasis parengiau šitą pasakojimą apie Jėzaus gyvenimą ir mokymus—be Apaštalo Andriejaus prisiminimų atpasakojimo—sudaro minties deimantus ir Jėzaus mokymų aukštesniojo lygio suvokimus, kurie buvo surinkti iš daugiau kaip dviejų tūkstančių žmogiškųjų būtybių, kurios žemėje gyveno, pradedant Jėzaus dienomis ir baigiant šitų apreiškimų, teisingiau naujų perteikimų, laiku. Leidimas pasiremti apreiškimu buvo panaudojamas tiktai tada, kada žmogiškasis dokumentas ir žmogiškosios sampratos adekvataus minties modelio suteikti negalėdavo. Manoji apreiškimo užduotis man draudė remtis tiek informacijos, tiek išsireiškimo nežmogiškaisiais šaltiniais tol, kol aš negalėdavau patvirtinti, jog savo pastangomis man nepavyko surasti reikalaujamo koncepcinio išsireiškimo grynai žmogiškuosiuose šaltiniuose."
                },
                {
                    "par_ref": "121:8.14",
                    "par_pageref": "1343.3",
                    "par_content": "Nors aš, bendradarbiaudamas su vienuolika savo bičiulių partnerių tarpinių būtybių ir vadovaujant Melkizedekui, atsakingam už šių dokumentų sudarymą, perteikiau šitą pasakojimą remdamasis savuoju suvokimu, kaip jį efektyviai parengti, ir atsižvelgdamas į savo betarpišką išsireiškimų pasirinkimą, bet vis tik, didžioji dalis idėjų ir net kai kurie iš puikių išsireiškimų, kuriais aš šitokiu būdu pasinaudojau, buvo kilę daugelio rasių žmonių sąmonėje, kurie gyveno žemėje įsiterpiančiose kartose iki pat tų kartų, kurios tebėra gyvos ir šiuo metu, kada yra vykdoma šitoji užduotis. Daugeliu atvejų aš tarnavau greičiau surinkėju ir redaktoriumi, o ne pirminiu atpasakotoju. Aš be dvejonių pasinaudojau tomis mintimis ir sampratomis, pirmiausia žmogiškosiomis, kurios man leido sukurti patį įspūdingiausią Jėzaus gyvenimo pavaizdavimą ir kurios mane įgalino naujai pateikti jo neprilygstamus mokymus pačia nuostabiausiai naudinga ir visuotinai kilninančia frazeologija. Urantijos Suvienytųjų Tarpinių Būtybių Brolijos vardu, mūsų dėkingumą aš kuo nuoširdžiausiai reiškiu visiems įrašų ir sampratų šaltiniams, kurie buvo panaudoti toliau pateikiamame mūsų naujajame smulkiai išdėstytame Jėzaus gyvenimo žemėje atpasakojime.]"
                }
            ],
            "subsections": [
                "(1) Morkaus evangelija",
                "(2) Mato evangelija",
                "(3) Luko evangelija",
                "(4) Jono evangelija",
                "_Padėka"
            ]
        }
    ],
    "footnotes": [
        "*Paulius, hebrajas iš Hebrajų*: 2 Kor 11:22; Fil 3:5.",
        "*Paulius kalbėjo graikų kalba*: Apd 21:37-40; Apd 22:2-3.",
        "*Paulius buvo Romos pilietis*: Apd 16:37-39; Apd 22:24-29.",
        "*„Pamaldūs“ pagonys*: Apd 10:7; Apd 17:4,17.",
        "*„Dievobaimingi“ pagonys*: Apd 10:2,22.",
        "*Pirmą kartą „krikščionys“ pavadinti Antiochijoje*: Apd 11:26.",
        "*Dauguma žydų laukia Mesijo*: Lk 3:15.",
        "*Išrinkti žmonės*: 1 Kar 3:8; 1 Kr 17:21-22; Ps 33:12; Ps 105:6,43; Ps 135:4; Iz 41:8-9; Iz 43:21; Iz 44:1; Įst 7:6; Įst 14:2.",
        "*Erodas karalius*: Mt 2:1; Lk 1:5a.",
        "*Stoikai „Dievo palikuonys“*: Apd 17:28-29.",
        "*Išmokite būti patenkinti*: Fil 4:11.",
        "*Išsivadavimas nuo blogio*: Job 5:19; Ps 140:1; Pat 2:12; Mt 6:13; Lk 11:4; Gal 1:4; 2 Tim 4:18.",
        "*Mirties išgyvenimas: prisikėlimas*: Mt 22:30-33; Mt 27:52-53; Mk 12:24-27; Lk 14:14; Lk 20:35-38; Jn 5:28-29.",
        "*Palaimingos sferos*: Jn 14:2-3; Apr 3:12; Apr 21:2-4.",
        "*Gyvenimas po mirties*: Dan 12:2; Mt 19:16,29; Mt 25:46; Mk 10:17,30; Lk 10:25; Lk 18:18,30; Jn 3:15-16,36; Jn 4:14,36; Jn 5:24,39; Jn 6:27,40,47; Jn 6:54,68; Jn 8:51-52; Jn 10:28; Jn 11:25-26; Jn 12:25,50; Jn 17:2-3; Apd 13:46-48; Rom 2:7; Rom 5:21; Rom 6:22-23; Gal 6:8; 1 Tim 1:16; 1 Tim 6:12,19; Tit 1:2; Tit 3:7; 1 Jn 1:2; 1 Jn 2:25; 1 Jn 3:15; 1 Jn 5:11,13,20; Jud 1:21; Apr 22:5.",
        "*Įstatymas įrašytas vyrų širdyse*: Jer 31:33; Jer 32:40.",
        "*Nauja dvasia, gyvenk vyrų širdyse*: Ez 11:19; Ez 18:31; Ez 36:26-27; Jl 2:28-29; Lk 24:49; Jn 7:39; Jn 14:16-18,23,26; Jn 15:4,26; Jn 16:7-8,13-14; Jn 17:21-23; Apd 1:5,8a; Apd 2:1-4,16-18; Apd 2:33; 2 Kor 13:5; Gal 2:20; Gal 4:6; Ef 1:13; Ef 4:30; 1 Jn 4:12-15.",
        "*Sukurk švarią širdį, naują dvasią*: Ps 51:10.",
        "*Pranašystė 1) Mergelė pastos, pagimdys sūnų ir pavadins jį Emanueliu*: Iz 7:14; Mt 1:22-23. *Pranašystė 2) Iš Betliejaus išeis Mesijas*: Mch 5:2; Mt 2:5-6. *Pranašystė 3) Iškviestas mano sūnus iš Egipto*: Oz 11:1; Mt 2:15. *4 pranašystė) Ramoje girdimas balsas*: Jer 31:15; Mt 2:17-18. *Pranašystė 5) Jis bus vadinamas naziritu*: Ts 13:5; Mt 2:23. *Pranašystė 6) Zabulono ir Neftalio žmonės matė didelę šviesą*: Iz 9:1-2; Mt 4:14-16. *Pranašystė 7) Jis nešė mūsų sielvartus*: Iz 53:4; Mt 8:17. *Pranašystė 8) Štai mano tarnas, kurį išsirinkau*: Iz 42:1-4; Mt 12:17-21. *Pranašystė 9) Tikrai klausykite, bet nesupraskite*: Iz 6:9-10; Mt 13:14. *Pranašystė 10) Aš atversiu savo burną palyginimu*: Ps 78:2; Mt 13:35. *11 pranašystė) Karalius, jojantis ant asilo*: Zch 9:9; Mt 21:4-5. *Pranašystė 12) Už mano nuomą jie svėrė trisdešimt sidabrinių*: Zch 11:12; Mt 27:9-10. *Pranašystė 13) Jie dalija mano drabužius tarp savęs*: Ps 22:18; Mt 27:35.",
        "*Dovydo giminė*: Mt 1:1,6-17; Mt 9:27; Mt 12:23; Mt 15:22; Mt 20:30-31; Mt 21:9,15; Mt 22:42.",
        "*Viešpaties Jėzaus Kristaus malonė*: Lk 2:40; Apd 11:23; Apd 13:43; Apd 14:3,26; Apd 15:11,40; Apd 18:27; Apd 20:24,32; 1 Kor 13:14.",
        "*Muitininkų, nusidėjėlių draugas*: Lk 5:29-30; Lk 7:29,34; Lk 15:1-2; Lk 19:2-6."
    ],
    "paper_title": "Mykolo savęs padovanojimo laikai",
    "author": "Tarpinių Būtybių Komisija"
}