{
    "paper_index": 124,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "124:0",
            "pars": [
                {
                    "par_ref": "124:0.1",
                    "par_pageref": "1366.1",
                    "par_content": "NORS Aleksandrija būtų galėjusi Jėzui suteikti geresnę galimybę mokytis negu Galilėja, bet jis nebūtų galėjęs turėti tokios puikios aplinkos tam, kad savo gyvenimo problemoms surastų sprendimus mažiausiai naudodamasis išsilavinimu, tuo pačiu metu turėdamas didžiulį privalumą dėl nuolatinio bendravimo su vyrų ir moterų, kilusių iš visų civilizuoto pasaulio pakraščių, su visų klasių tokiu didžiuliu skaičiumi. Jeigu jis būtų likęs Aleksandrijoje, tai jo švietimą būtų reguliavę žydai ir išskirtinai pagal žydų nuostatas. Nazarete jis užsitikrino tokį išsilavinimą ir gavo tokį parengimą, kuris didesniu laipsniu jį paruošė tam, jog suprastų nežydus, ir kuris jam suteikė geresnį ir labiau pasvertą supratimą apie hebrajų teologijos požiūrių rytietiškojo, arba babiloniškojo, ir vakarietiškojo, arba graikiškojo, santykinius nuopelnus."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "124:1",
            "section_title": "1. Jėzaus devintieji metai (3 m. po Kr. gim.)",
            "pars": [
                {
                    "par_ref": "124:1.1",
                    "par_pageref": "1366.2",
                    "par_content": "Nors vargu ar galima sakyti, kad Jėzus kada nors buvo rimtai sirgęs, bet šitais metais, kartu su savo broliais ir kūdikėle sesute, jis tikrai sirgo kai kuriomis lengvomis vaikiškomis ligomis."
                },
                {
                    "par_ref": "124:1.2",
                    "par_pageref": "1366.3",
                    "par_content": "Mokslas tęsėsi, ir jis tebebuvo privilegijuotas mokinys, kiekvieną mėnesį turėdamas vieną laisvą savaitę, ir toliau maždaug po lygiai savo laiką jis tebeskirdavo keliavimui į aplinkinius miestus su savo tėvu, gyvenimui savo dėdės ūkyje į pietus nuo Nazareto, ir žvejybos išvykoms iš Magdalos."
                },
                {
                    "par_ref": "124:1.3",
                    "par_pageref": "1366.4",
                    "par_content": "Rimčiausias nemalonumas, kuris buvo iškilęs iki šio laiko mokykloje, atsitiko baigiantis žiemai, kada Jėzus išdrįso mesti iššūkį chazanui dėl tokio mokymo, jog visos statulos, visi paveikslai, ir piešiniai iš esmės yra garbinimas. Jėzui labai patiko piešti peizažus, o taip pat iš puodžiaus molio lipdyti įvairiausius daiktus. Žydų įstatymas griežtai draudė viską, kas buvo panašu į tai, bet iki šio laiko jam buvo pavykę savo tėvų prieštaravimus atremti tokiu laipsniu, kad šitokia veikla jie leido jam užsiiminėti toliau."
                },
                {
                    "par_ref": "124:1.4",
                    "par_pageref": "1366.5",
                    "par_content": "Bet skandalas vėl iškilo mokykloje, kada vienas iš blogesniųjų mokinių pamatė Jėzų, kaip šis medžio anglimi ant klasės kambario grindų piešė mokytojo paveikslą. Piešinys ten buvo, aišku kaip dieną, ir didelė dalis seniūnų jį matė prieš tai, kada komitetas iškvietė Juozapą tam, kad pareikalautų, jog kažką reikia daryti, kad būtų nuslopinta jo vyriausiojo sūnaus neteisėta veikla. Ir nors tai buvo ne pirmas kartas, kai skundai dėl jų įvairiapusio ir aktyvaus vaiko darbų pasiekė Juozapą ir Mariją, bet dabar buvo pats rimčiausias iš visų iki tol jam kada nors šitaip reiškiamų kaltinimų. Kažkurį laiką Jėzus klausėsi kaltinimų dėl savo meninių pastangų, sėdėdamas ant didžiulio akmens tiesiog už galinių durų. Jis pasipiktino dėl to, kad jie kaltino tėvą dėl jo tariamų nusikaltimų; todėl, jis įžengė į vidų, be baimės atsistodamas prieš savo kaltintojus. Senoliai buvo sugluminti. Kai kas mėgino į šį epizodą pažvelgti su humoru, tuo tarpu vienas ar du atrodo, jog laikėsi nuomonės, kad berniukas pamynė šventumą, o gal pasielgė net šventvagiškai; Juozapas visiškai pasimetė; Marija pasipiktino, bet Jėzus išsireikalavo, kad jį išklausytų. Jis pasisakė, drąsiai gynė savąjį požiūrį, ir su tobula savitvarda paskelbė, kad jis paklus savo tėvo sprendimui dėl šito ir dėl visų kitų prieštaringų reikalų. Ir seniūnų komitetas išsiskirstė tyloje."
                },
                {
                    "par_ref": "124:1.5",
                    "par_pageref": "1367.1",
                    "par_content": "Marija stengėsi Juozapą paveikti, kad šis leistų Jėzui lipdyti iš molio namuose, su sąlyga, kad jis prižadės nebeužsiiminėti nė viena iš šitų abejotinų veiklos formų mokykloje, bet Juozapas jautė, jog yra priverstas pasirūpinti, kad įsigalėtų antrojo įsakymo rabinų aiškinimas. Ir dėl to nuo tos dienos Jėzus daugiau nieko nebepiešė ir nebelipdė tol, kol gyveno savo tėvo namuose. Bet nepavyko jo įtikinti, jog tai, ką jis buvo padaręs, yra blogai, ir atsisakyti tokio mėgstamo užsiėmimo buvo vienas iš didžiausių jo jauno gyvenimo išmėginimų."
                },
                {
                    "par_ref": "124:1.6",
                    "par_pageref": "1367.2",
                    "par_content": "Antroje birželio pusėje, Jėzus, drauge su savo tėvu, pirmą kartą įkopė į Taboro kalno viršūnę. Diena buvo giedra, ir vaizdas buvo nuostabus. Šitam devynerių metų berniukui atrodė, kad jis iš tikrųjų mato visą pasaulį, išskyrus Indiją, Afriką, ir Romą."
                },
                {
                    "par_ref": "124:1.7",
                    "par_pageref": "1367.3",
                    "par_content": "Jėzaus antroji sesutė, Morta, gimė ketvirtadienio naktį, rugsėjo 13-ąją{0}. Praėjus trims savaitėms po Mortos gimimo, Juozapas, kuris tuo metu kurį laiką buvo namuose, ėmė prie namo statyti priestatą, vienu ir tuo pačiu metu buvusį dirbtuvėmis ir miegamuoju. Nedidelis varstotas buvo padarytas ir Jėzui, ir pirmą kartą jis turėjo nuosavus instrumentus. Prie šito varstoto nereguliariai jis dirbo daugelį metų ir išmoko meistriškai daryti jungus."
                },
                {
                    "par_ref": "124:1.8",
                    "par_pageref": "1367.4",
                    "par_content": "Šita žiema ir kita žiema buvo šalčiausios Nazarete per daugelį dešimtmečių. Jėzus buvo matęs sniegą ant kalnų, o keletą kartų jis buvo iškritęs Nazarete, tik trumpam išsilaikydavo ant žemės neištirpęs; bet iki šitos žiemos jam niekada nebuvo tekę matyti ledo. Tas faktas, jog vandenį galima turėti kietą, skystą, arba kaip garus—jis jau seniai mąstė apie besiveržiančius iš verdančių puodų garus—vertė berniuką daug galvoti apie fizinį pasaulį ir jo sandarą; ir vis tik ši asmenybė, kuri buvo įsikūnijusi šitame tebeaugančiame jaunuolyje, visą šitą laiką buvo visų šitų daiktų tikrasis sutvėrėjas ir organizatorius per visą toli nusidriekiančią visatą."
                },
                {
                    "par_ref": "124:1.9",
                    "par_pageref": "1367.5",
                    "par_content": "Nazareto klimatas nebuvo atšiaurus. Sausis buvo šalčiausias mėnuo, vidutinė temperatūra siekdavo 50 laipsnių pagal Farenheito skalę. Liepą ir rugpjūtį, karščiausiais mėnesiais, temperatūra svyruodavo nuo 75 iki 90 laipsnių pagal Farenheito skalę. Nuo kalnų iki Jordano upės ir Mirties jūros slėnio Palestinos klimatas keitėsi nuo šalto iki deginančio. Ir šitaip, tam tikra prasme, žydai buvo parengti tam, kad gyventų beveik bet kokiomis klimatinėmis sąlygomis, kurios yra pasaulyje."
                },
                {
                    "par_ref": "124:1.10",
                    "par_pageref": "1367.6",
                    "par_content": "Net karščiausiais vasaros mėnesiais vėsus jūros brizas paprastai pūsdavo iš vakarų nuo 10 valandos ryto iki maždaug 10 valandos vakaro. Bet kartas nuo karto siaubingi karšti vėjai iš rytų dykumos pūsdavo per visą Palestiną. Šitie karšti gūsiai paprastai pasiekdavo vasario ir kovo mėnesiais, baigiantis lietingajam sezonui. Tuo laikotarpiu, pradedant lapkričio mėnesiu ir baigiant balandžio mėnesiu, nulydavo gaivinančios liūtys, bet ne lydavo be sustojimo. Palestinoje tebuvo du metų laikai, vasara ir žiema, sausringas ir lietingas metų laikai. Sausį pradėdavo žydėti gėlės, ir iki balandžio pabaigos visa žemė virsdavo ištisu milžinišku gėlių sodu."
                },
                {
                    "par_ref": "124:1.11",
                    "par_pageref": "1367.7",
                    "par_content": "Šitų metų gegužės mėnesį, savo dėdės ūkyje, Jėzus pirmą kartą padėjo nuimti javų derlių. Dar neturėdamas trylikos metų, jis sugebėjo šį tą išsiaiškinti iš esmės apie visus darbus, kuriuos aplink Nazaretą dirbo vyrai ir moterys, išskyrus metalo apdirbimą, o kada buvo vyresnis, po tėvo mirties, kelis mėnesius jis praleido kalvėje."
                },
                {
                    "par_ref": "124:1.12",
                    "par_pageref": "1368.1",
                    "par_content": "Kada darbų ir vilkstinių nebūdavo, tada Jėzus su tėvu daug keliaudavo savo malonumui ar su reikalais į netoli buvusius Kaną, Endorą, ir Nainą. Dar būdamas paauglys, jis dažnai aplankydavo Sepforį, nuo Nazareto buvusį tiktai už trijų mylių į šiaurės vakarus, ir kuris buvo Galilėjos sostinė ir viena iš Erodo Antipo gyvenamųjų vietų nuo 4 m. pr. Kr. iki maždaug 25 m. po Kr. gim."
                },
                {
                    "par_ref": "124:1.13",
                    "par_pageref": "1368.2",
                    "par_content": "Jėzus toliau augo fiziškai, intelektualiai, visuomeniškai, ir dvasiškai. Jo kelionės iš namų daug prisidėjo prie to, kad jam suteiktų geresnį ir nuoširdesnį supratimą apie savo paties šeimą, ir iki šio laiko net ir jo tėvai ėmė mokytis iš jo, o ne tik mokyti jį. Jėzus buvo originalus mąstytojas ir sumanus mokytojas, net ir būdamas jaunas. Jis nuolat susidurdavo su vadinamuoju “žodiniu įstatymu, ” bet visada stengėsi pats prisitaikyti prie savosios šeimos papročių. Jis visai gerai sutarė su savo bendraamžiais, bet jį dažnai liūdindavo jų lėtai veikiantis protas. Prieš tai, kada jam suėjo dešimt metų, jis ėmė vadovauti vienai grupei, kurią sudarė septyni berniukai ir kurie susibūrė į draugiją tam, kad vystytų įgytus vyriškumo įgūdžius—fizinius, intelektualius, ir religinius. Jėzui pasisekė šituos berniukus išmokyti daug naujų žaidimų ir fizinio poilsio įvairių patobulintų metodų."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "124:2",
            "section_title": "2. Dešimtieji metai ( 4 m. po Kr. gim.)",
            "pars": [
                {
                    "par_ref": "124:2.1",
                    "par_pageref": "1368.3",
                    "par_content": "Buvo liepos penktoji, pirmasis mėnesio Sabatas, kada Jėzus, vaikščiodamas su tėvu užmiestyje, pirmą kartą išreiškė jausmus ir idėjas, kurios rodė, kad jis ima sąmoningai suvokti savo gyvenimo misijos neįprastą pobūdį. Juozapas atidžiai klausėsi savo sūnaus labai svarbių žodžių, bet mažai tekomentavo; pats jis jokios informacijos neatskleidė. Kitą dieną Jėzus panašiai, bet ilgiau šnekėjosi su motina. Marija lygiai taip pat klausėsi berniuko samprotavimų, bet ir ji neatskleidė jokios informacijos. Tai atsitiko likus beveik dvejiems metams iki to laiko, kada Jėzus savo tėvams vėl prašneko apie šitą jo paties sąmonėje augantį apreiškimą, susijusį su jo asmenybės prigimtimi ir su jo misijos žemėje pobūdžiu."
                },
                {
                    "par_ref": "124:2.2",
                    "par_pageref": "1368.4",
                    "par_content": "Jis pradėjo lankyti sinagogos aukštesniąją mokyklą rugpjūčio mėnesį. Mokykloje savo klausimais, kuriuos jis atkakliai klausdavo, jis nuolat sukeldavo vargo. Vis dažniau dėl jo kildavo didesnis ar mažesnis triukšmas visame Nazarete. Tėvai nenorėjo jam uždrausti klausinėti šitų susirūpinimą keliančių klausimų, o jo pagrindinį mokytoją labai smarkiai intrigavo berniuko smalsumas, įžvalga, ir žinių troškimas."
                },
                {
                    "par_ref": "124:2.3",
                    "par_pageref": "1368.5",
                    "par_content": "Jėzaus žaidimų draugai jo elgesyje nematė nieko viršgamtiško; iš esmės jis buvo visiškai toks pat, kaip ir jie. Jo domėjimasis mokslais buvo kažkiek aukščiau už vidutinišką; bet nebuvo kažkoks nepaprastas. Mokykloje jis iš tikrųjų klausdavo daugiau už kitus savo klasės vaikus."
                },
                {
                    "par_ref": "124:2.4",
                    "par_pageref": "1368.6",
                    "par_content": "Galbūt jo pats neįprasčiausias ir nuostabiausias bruožas buvo jo nenoras muštis dėl savųjų teisių. Kadangi pagal savo amžių jis buvo taip gerai išsivystęs berniukas, tai jo žaidimų bičiuliams atrodė keista, kad jis nenori gintis net ir nuo neteisingumo arba kada būdavo asmeniškai įžeidinėjamas. Kai šitaip atsitikdavo, tai dėl šito savojo bruožo jis daug nenukentėdavo, nes draugavo su Jokūbu, kaimynų berniuku, kuris buvo vieneriais metais vyresnis. Jis buvo mūrininko, Juozapo verslo partnerio, sūnus. Jokūbas labai žavėjosi Jėzumi ir pavertė tai savo reikalu pasirūpinti, kad niekam nebūtų leista piktnaudžiauti tuo, kad Jėzus vengia fizinės kovos. Keletą kartų vyresni ir grubūs paaugliai buvo užpuolę Jėzų, pasikliaudami pagarsėjusiu jo romumu, bet kiekvieną kartą jie sulaukdavo greito ir užtikrinto atkirčio nuo save pasiskyrusio kovotojo ir visada pasirengusio gynėjo, mūrininko sūnaus Jokūbo, rankų."
                },
                {
                    "par_ref": "124:2.5",
                    "par_pageref": "1369.1",
                    "par_content": "Jėzus buvo visų pripažintas lyderis tiems Nazareto berniukams, kurie siekė savojo laikmečio ir savosios kartos aukštesnių idealų. Jį iš tiesų mylėjo jauni jo bičiuliai ne tik dėl to, kad jis buvo teisingas, bet taip pat ir dėl to, kad jis turėjo retą ir supratingą jautrumą, kuris rodė meilę ir ribojosi ties protinga užuojauta."
                },
                {
                    "par_ref": "124:2.6",
                    "par_pageref": "1369.2",
                    "par_content": "Šitais metais jis ėmė rodyti aiškiai išreikštą polinkį bendrauti su amžiumi vyresniais asmenimis. Jam labai patiko šnekėtis apie kultūros, švietimo, visuomeninius, ekonominius, politinius, ir religinius dalykus su vyresniais žmonėmis, o jo protavimo gilumas ir stebėjimo aštrumas taip žavėjo suaugusius jo bičiulius, kad jie labai norėdavo pasišnekėti su juo. Prieš tai, kada jis tapo atsakingu už šeimos aprūpinimą, jo tėvai nuolat stengėsi paveikti jį, kad jis bendrautų su savo bendraamžiais, arba beveik su bendraamžiais, o ne su vyresniais ir geriau informuotais individais, kuriems jis pradėjo rodyti tokią pirmenybę."
                },
                {
                    "par_ref": "124:2.7",
                    "par_pageref": "1369.3",
                    "par_content": "Vėliau šiais metais drauge su savo dėde jis du mėnesius žvejojo Galilėjos jūroje, ir jam labai sekėsi. Prieš pasiekdamas vyro statusą, jis tapo puikiu žveju."
                },
                {
                    "par_ref": "124:2.8",
                    "par_pageref": "1369.4",
                    "par_content": "Jo fizinis vystymasis tęsėsi; mokykloje jis buvo vienas iš geriausių ir labiausiai privilegijuotų mokinių; namuose jis visiškai gerai sutarė su savo jaunesniaisiais broliais ir seserimis, turėdamas trijų su puse metų vyresniojo pranašumą prieš vyriausiąjį iš kitų vaikų. Nazarete apie jį buvo gera nuomonė, išskyrus kai kurių labiau išglebusių vaikų tėvus, kurie dažnai apie Jėzų šnekėdavo, kad jis yra perdaug šelmiškas, kad jam stinga deramo nuolankumo ir jaunuoliško susitvardymo. Jam ėmė pasireikšti augantis polinkis savo jaunatviškų partnerių žaidybinę veiklą nukreipti į rimtesnę ir turiningesnę vagą. Jis gimė būti mokytojas ir tiesiog negalėdavo susilaikyti nuo tokios veiklos, net ir tada, kada galbūt būdavo įsitraukęs į žaidimą."
                },
                {
                    "par_ref": "124:2.9",
                    "par_pageref": "1369.5",
                    "par_content": "Juozapas anksti pradėjo mokyti Jėzų įvairių būdų, kaip užsidirbti pragyvenimui, aiškindamas žemdirbystės pranašumus prieš pramonę ir prekybą. Galilėja buvo gražesnis ir labiau klestintis regionas už Judėją, ir pragyvenimo kaina ten tesudarė vieną ketvirtadalį pragyvenimo kainos Jeruzalėje ir Judėjoje. Ji buvo žemės ūkio kaimų ir klestinčių pramonės miestų provincija, turinti daugiau negu du šimtus miestų, kuriuose gyveno po penkis tūkstančius gyventojų, ir trisdešimt miestų, kuriuose gyveno daugiau negu po penkiolika tūkstančių gyventojų."
                },
                {
                    "par_ref": "124:2.10",
                    "par_pageref": "1369.6",
                    "par_content": "Kada su tėvu jis pirmą kartą buvo išvykęs, kad pamatytų žvejybos pramonę prie Galilėjos ežero, tada Jėzus kaip tik buvo nusprendęs tapti žveju; bet artimas ryšys su tėvo profesija vėliau paveikė jį tiek, kad jis linko tapti dailide, nors dar vėliau veikiančių faktorių derinys atvedė jį prie galutinio pasirinkimo, kad jis taptų naujosios kategorijos religijos mokytoju."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "124:3",
            "section_title": "3. Vienuoliktieji metai (5 m. po Kr. gim.)",
            "pars": [
                {
                    "par_ref": "124:3.1",
                    "par_pageref": "1369.7",
                    "par_content": "Per visus šituos metus berniukas su savo tėvu toliau tęsė išvykas iš namų, bet jis taip pat dažnai aplankydavo savo dėdės ūkį ir retkarčiais nuvykdavo į Magdalą, kad pažvejotų su savo dėde, kuris gyveno netoli to miesto."
                },
                {
                    "par_ref": "124:3.2",
                    "par_pageref": "1369.8",
                    "par_content": "Juozapui ir Marijai dažnai kildavo pagunda parodyti ypatingą palankumą Jėzui arba kitokiu būdu išduoti savo žinojimą, kad jis yra pažadėtasis vaikelis, likimo sūnus. Bet abu jo tėvai buvo nepaprastai išmintingi ir įžvalgūs visuose šituose reikaluose. Tais retais atvejais, kada jie iš tiesų kokiu nors būdu jam parodydavo kokį nors didesnį palankumą, net ir mažiausiu laipsniu, tuomet vaikinas tuoj pat atmesdavo bet kokį tokį ypatingą dėmesingumą."
                },
                {
                    "par_ref": "124:3.3",
                    "par_pageref": "1370.1",
                    "par_content": "Jėzus daug laiko praleisdavo dirbtuvėse, kurios aptarnavo vilkstines, ir besišnekėdamas su keliauninkais iš visų pasaulio kraštų, jis gaudavo stebinantį kiekį, atsižvelgiant į jo amžių, informacijos apie tarptautinius įvykius. Tai buvo paskutinieji metai, kada jis daug laiko galėjo skirti laisvalaikiui ir jaunatviškam džiaugsmui. Nuo šiol šito jaunuolio gyvenime sunkumai ir pareigos ėmė greitai augti."
                },
                {
                    "par_ref": "124:3.4",
                    "par_pageref": "1370.2",
                    "par_content": "Trečiadienio vakarą, birželio 24-ąją, 5 m. po Kr. gim., gimė Judas{1}. Šio, septintojo vaiko, gimimą lydėjo komplikacijos. Kelias savaites Marija taip smarkiai sirgo, kad Juozapas pasiliko namuose. Jėzus buvo labai smarkiai užsiėmęs, vykdydamas savo tėvo pavedimus ir daugybę pareigų, kurios atsirado dėl motinos rimtos ligos. Niekada daugiau iš tiesų šitas jaunuolis nebeturėjo galimybės sugrįžti į savo ankstesniųjų metų nerūpestingą vaikystę. Nuo to laiko, kada susirgo motina—likus nedaug laiko iki jam suėjo vienuolika metų—jis buvo priverstas prisiimti pirmagimio sūnaus pareigas ir jas prisiimti turėjo vieneriais ar dvejais metais anksčiau negu šitoji našta būtų normaliai prislėgusi jo pečius."
                },
                {
                    "par_ref": "124:3.5",
                    "par_pageref": "1370.3",
                    "par_content": "Chazanas kiekvieną savaitę vieną vakarą praleisdavo su Jėzumi, padėdamas jam įsisavinti hebrajų raštus. Jis buvo labai suinteresuotas savo perspektyvaus mokinio pažanga; dėl to jis norėjo jam padėti įvairiais būdais. Šitas žydų pedagogas turėjo didžiulės įtakos jo augančiam protui, bet jis niekada nesugebėjo suvokti, kodėl Jėzus buvo toks abejingas visiems jo patarimams, susijusiems su galimybe išvažiuoti į Jeruzalę tęsti mokslų vadovaujant išsimokslinusiems rabinams."
                },
                {
                    "par_ref": "124:3.6",
                    "par_pageref": "1370.4",
                    "par_content": "Apie gegužės vidurį berniukas lydėjo savo tėvą, vykusį verslo reikalais į Skaitopolį, Dekapolio pagrindinį graikų miestą, senovės hebrajų miestą Betšaną. Pakeliui Juozapas daug pasakojo iš senosios istorijos apie karalių Saulių, apie filistiniečius, ir apie Izraelio audringos istorijos vėlesniuosius įvykius. Jėzui nepaprastą įspūdį padarė šito vadinamojo pagonių miesto švara ir geras suplanavimas. Jam nuostabiai patiko teatras po atviru dangumi ir sužavėjo gražioji marmuro šventykla, skirta “pagoniškųjų“ dievų garbinimui. Juozapą labai neramino toks vaikino entuziazmas ir jis šituos išskirtinius įspūdžius stengėsi nuslopinti, liaupsindamas žydų šventyklos grožį ir didingumą Jeruzalėje. Prieš tai Jėzus dažnai nuo Nazareto kalvos smalsiai žiūrėdavo į šitą nuostabų graikų miestą ir daug kartų teiravosi apie jo didžiulius visuomeninius statinius ir išpuoštus pastatus, bet tėvas visada stengėsi išvengti atsakymo į šituos klausimus. Dabar gi jie betarpiškai stovėjo prieš šito pagonių miesto grožybes, ir Juozapas nebegalėjo subtiliai ignoruoti Jėzaus klausimų."
                },
                {
                    "par_ref": "124:3.7",
                    "par_pageref": "1370.5",
                    "par_content": "Taip jau pasitaikė, jog būtent kaip tik šituo metu Skaitopolio amfiteatre vyko kasmetinės sportinės žaidynės ir fizinio meistriškumo tarp Dekapolio graikų miestų viešas demonstravimas, ir Jėzus atkaliai prašė, kad tėvas jį nuvestų šitų žaidynių pasižiūrėti, ir jis buvo toks atkaklus, kad Juozapas nebedrįso neleisti jam pamatyti žaidynių. Berniuką žaidynės pakerėjo, ir jis iš visos širdies užsikrėtė fizinio lavinimo ir sportinio meistriškumo demonstravimo dvasia. Juozapas buvo neišpasakytai sukrėstas matydamas savo sūnaus entuziazmą, kada jis stebėjo šitą “pagoniškosios“ tuštybės demonstravimą. Po to, kada žaidynės pasibaigė, Juozapas patyrė savo gyvenime didžiausią netikėtumą, kada išgirdo Jėzų reiškiantį savo pritarimą žaidynėms ir siūlantį, jog Nazareto jauniems vyrams būtų naudinga, jeigu jie galėtų šitokiu būdu pasinaudoti sveika fizine veikla lauke. Juozapas su Jėzumi šnekėjosi atvirai ir ilgai apie tokios praktikos ydingą pobūdį, bet jis puikiai suprato, kad berniuko neįtikino."
                },
                {
                    "par_ref": "124:3.8",
                    "par_pageref": "1371.1",
                    "par_content": "Vienintelis kartas, kada per savo gyvenimą Jėzus matė supykusį ant jo tėvą, buvo tą naktį jų kambaryje užeigoje, kuomet diskusijų metu, berniukas, visiškai užmiršęs žydų mąstymo ypatumus, pasiūlė, kad jie grįžtų namo ir pradėtų organizuoti amfiteatro statybą Nazarete. Kada Juozapas išgirdo savo pirmagimį sūnų išreiškiantį tokius nežydiškus jausmus, tada jis pamiršo savo įprastą ramų elgesį ir, sugriebęs Jėzų už peties, piktai suriko: “Mano sūnau, kad daugiau iš tavęs negirdėčiau tokios nuodėmingos minties, kol gyvas būsi.” Jėzų tėvo emocinis protrūkis sukrėtė; niekada anksčiau jam nebuvo tekę pajusti asmeninio įskaudinimo dėl tėvo pasipiktinimo, ir jis buvo neapsakomai pritrenktas ir priblokštas. Jis tepasakė: “Labai gerai, mano tėve, tebūnie šitaip.” Ir niekada daugiau iš tiesų jis nė menkiausiu žodeliu nebeužsiminė apie graikų žaidynes ir kitokius atletinius užsiėmimus tol, kol jo tėvas buvo gyvas."
                },
                {
                    "par_ref": "124:3.9",
                    "par_pageref": "1371.2",
                    "par_content": "Vėliau, Jėzus pamatė graikų amfiteatrą Jeruzalėje ir sužinojo, kaip tokie dalykai yra neapkenčiami žydų požiūriu. Nežiūrint šito, per visą savo gyvenimą jis stengėsi sveikatingo poilsio idėją įtraukti į savo asmeninius planus, ir tiek, kiek leido žydų papročiai, į nuolatinės veiklos vėlesniąją programą savo dvylikai apaštalų."
                },
                {
                    "par_ref": "124:3.10",
                    "par_pageref": "1371.3",
                    "par_content": "Vienuoliktųjų metų pabaigoje Jėzus buvo energingas, gerai išsivystęs, turintis santūrų humoro jausmą, ir visai linksmas jaunuolis, bet nuo šitų metų jis vis daugiau ir daugiau pasinerdavo į keistus gilaus meditavimo ir rimto apmąstymo periodus. Jis daug mąstė apie tai, kaip jis turi įvykdyti savo įsipareigojimus šeimai ir tuo pačiu metu paklusti savo misijos pasauliui šauksmui; jis jau buvo suvokęs, kad jo tarnavimas neturi apsiriboti žydų tautos ugdymu."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "124:4",
            "section_title": "4. Dvyliktieji metai (6 m. po Kr. gim.)",
            "pars": [
                {
                    "par_ref": "124:4.1",
                    "par_pageref": "1371.4",
                    "par_content": "Jėzaus gyvenime šie metai buvo kupini įvykių. Jis toliau progresavo mokykloje ir nepailsdamas tyrinėjo gamtą, tuo pačiu metu jis vis daugiau studijavo tuos būdus, kurių dėka žmonės užsidirba pragyvenimui. Jis ėmė reguliariai dirbti namuose staliaus dirbtuvėse ir jam buvo leista tvarkyti savo paties uždarbius, žydų šeimoje tą pasiekti buvo galima labai jau retai. Šitais metais jis taip pat suvokė išmintį to, jog tokius dalykus dera laikyti paslaptyje šeimoje. Jis ėmė vis sąmoningiau suvokti, kodėl gi dėl jo kaime buvo kilę nemalonumų, ir nuo tol jis vis rūpestingiau ėmė saugoti paslaptyje viską, dėl ko jį galėtų palaikyti kitokiu negu jo bičiuliai."
                },
                {
                    "par_ref": "124:4.2",
                    "par_pageref": "1371.5",
                    "par_content": "Per visus šituos metus, kas susiję su jo misijos prigimtimi, jis patyrė daug nežinios, jeigu ne tikros abejonės, periodų. Jo natūraliai besivystantis žmogiškasis protas dar ne iki galo suvokė savo dualios prigimties tikrovę. Dėl to, kad jis turėjo vienintelę asmenybę, jo sąmonei buvo sunku suvokti tų faktorių, sudariusių tą prigimtį, kuri buvo susieta su ta pačia asmenybe, dvigubą kilmę."
                },
                {
                    "par_ref": "124:4.3",
                    "par_pageref": "1371.6",
                    "par_content": "Nuo šito meto jam labiau sekėsi sutarti su savo broliais ir seserimis. Jis tapo vis taktiškesnis, visada užjaučiantis ir besirūpinantis jų gerove ir laime, ir palaikė su jais gerus santykius iki pat savo viešosios tarnystės pradžios. Tiksliau sakant: jis kuo nuostabiausiai sutarė su Jokūbu, Miriama, ir dviem jaunesniaisiais (dar negimusiais) vaikais, Amosu ir Rūta. Jis visą laiką gerai sutarė su Morta. Tuos nemalonumus, kuriuos jis patirdavo namuose, didžiąja dalimi sukeldavo trintis su Juozapu ir Judu, ypač su pastaruoju."
                },
                {
                    "par_ref": "124:4.4",
                    "par_pageref": "1372.1",
                    "par_content": "Juozapui ir Marijai tai buvo sunkus patyrimas imtis užduoties auginti šitą dieviškumo ir žmogiškumo precedento neturintį derinį, ir jie nusipelno didžiulės pagarbos dėl to, kad taip ištikimai ir sėkmingai vykdė tėvų pareigas. Jėzaus tėvai ėmė vis labiau suvokti, kad jų vyriausiojo sūnaus viduje gyvena kažkas viršžmogiška, bet jie niekada net ir sapnuoti nesapnavo, jog šitas pažadėtasis sūnus realiai ir iš tiesų yra daiktų ir būtybių šitos vietinės visatos tikrasis sutvėrėjas. Juozapas ir Marija gyveno ir numirė niekada nesužinoję, kad jų sūnus Jėzus tikrai buvo Visatos Kūrėjas, įsikūnijęs mirtingojo materialiu pavidalu."
                },
                {
                    "par_ref": "124:4.5",
                    "par_pageref": "1372.2",
                    "par_content": "Šitais metais Jėzus daugiau dėmesio negu kada nors anksčiau skyrė muzikai, ir jis toliau tebemokė savo brolius ir seseris šeimos mokyklėlėje. Būtent maždaug šituo metu berniukas aiškiai sąmoningai suvokė, kaip skyriasi Juozapo ir Marijos požiūris į jo misijos pobūdį. Jis daug mąstė apie savo tėvų nesutampančias nuomones, dažnai girdėdamas jų diskusijas, kada jie manydavo, kad jis giliai miega. Vis labiau ir labiau jis linko prie savo tėvo požiūrio, taip, kad jo motinai buvo skirta pajusti nuoskaudą, kada ji ėmė suvokti, jog palaipsniui sūnus ėmė atmesti jos vadovavimą tuose reikaluose, kurie buvo susiję su jo gyvenimo karjera. Ir, metams einant, šita nesupratimo bedugnė gilėjo. Marija vis mažiau ir mažiau besuvokė Jėzaus misijos svarbą, ir šitą gerą motiną vis daugiau skaudino jos mylimo sūnaus nesugebėjimas įgyvendinti jos puoselėtus lūkesčius."
                },
                {
                    "par_ref": "124:4.6",
                    "par_pageref": "1372.3",
                    "par_content": "Juozapas ėmė jausti vis labiau augantį tikėjimą į Jėzaus misijos dvasinę prigimtį. Ir tiktai dėl kitų ir svarbesnių priežasčių iš tiesų gaila, kad jis negalėjo gyventi iki to laiko, kada būtų išvydęs, kaip išsipildo jo samprata apie Jėzaus savęs padovanojimą žemėje."
                },
                {
                    "par_ref": "124:4.7",
                    "par_pageref": "1372.4",
                    "par_content": "Per savo paskutiniuosius metus mokykloje, kada jis buvo dvylikos metų amžiaus, Jėzus savo tėvą atkalbėjo nuo žydų papročio kiekvieną kartą įeinant į namą, ar iš jo išeinant, paliesti prie durų staktos šulo prikaltą pergamento skiautę, o tada pabučiuoti tą pirštą, kuris šį pergamentą palietė{2}. Šito ritualo dalį sudarė tokie ištarti žodžiai: “Viešpats mus saugos, mums išeinant ir įeinant, nuo šiol ir per amžių amžius{3}.” Juozapas ir Marija nuolat Jėzų mokė dėl kokių priežasčių negalima lipdyti statulėlių ar piešti paveikslų, aiškino, jog tokie kūriniai gali būti panaudoti sudievintais garbinimo tikslais. Nors Jėzus iki galo ir nesuvokė, kodėl jie draudė statulėles ar paveikslus, bet jis turėjo labai gerai išvystytą nuoseklumo sampratą ir dėl to savo tėvui pastebėjo, jog šitoji reiškiama nuolatinė pagarba prie durų staktos šulo prikaltam pergamentui iš esmės turi sudievintą garbinimo pobūdį. Ir po šitokio ginčo su Jėzumi Juozapas pergamentą nuėmė."
                },
                {
                    "par_ref": "124:4.8",
                    "par_pageref": "1372.5",
                    "par_content": "Laikui einant, Jėzus iš tiesų daug padarė, kad pakeistų religinių formų, tokių, kaip šeimos malda ir kitų papročių, taikymą. Ir daug tokių dalykų buvo galima įgyvendinti Nazarete, nes jo sinagogą įtakojo liberali rabinų mokykla, kurios pavyzdys buvo žymus Nazareto mokytojas, Josė."
                },
                {
                    "par_ref": "124:4.9",
                    "par_pageref": "1372.6",
                    "par_content": "Per visus šituos ir dar kitus dvejus metus Jėzus kentėjo didžiules intelektualias kančias nuolat stengdamasis savo asmeninį požiūrį į religinius papročius ir visuomeninio elgesio normas suderinti su savo tėvų nusistovėjusiais tikėjimais. Jį draskė konfliktas tarp siekio būti ištikimam savo paties įsitikinimams ir doro perspėjimo pareigingai paklusti savo tėvams; jo didžiausias konfliktas buvo tarp dviejų didžiųjų įsakymų, kurie turėjo reikšmingiausią poveikį jo jaunatviškam protui. Vienas įsakymas sakė: “Būk ištikimas savo tiesos ir teisumo aukščiausiųjų įsitikinimų balsui{4}.” Kitas įsakymas liepė: “Gerbk savo tėvą ir motiną, nes jie tau suteikė gyvybę ir tave užaugino{5}.” Tačiau, jis niekada nevengė pareigos, jog kasdien suderintų tai, kas yra būtina ištikimybės savo asmeniniams įsitikinimams ir pareigos savo šeimai srityje, ir jis pasiekė pasitenkinimą, vis harmoningiau sujungdamas asmeninius įsitikinimus ir šeimyninius įsipareigojimus į nuostabią sampratą apie grupinį solidarumą, grindžiamą ištikimybe, dora, pakantumu, ir meile."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "124:5",
            "section_title": "5. Jo tryliktieji metai (7 m. po Kr. gim.)",
            "pars": [
                {
                    "par_ref": "124:5.1",
                    "par_pageref": "1373.1",
                    "par_content": "Šiais metais Nazareto berniukas iš vaikystės perėjo į vyriškojo brendimo pradžią; jo balsas ėmė keistis ir kiti proto ir kūno ypatumai rodė artėjantį vyriškėjimo periodą."
                },
                {
                    "par_ref": "124:5.2",
                    "par_pageref": "1373.2",
                    "par_content": "Sekmadienio naktį, sausio 9-ąją, 7 m. po Kr. gim., gimė jo brolis kūdikėlis, Amosas. Judui dar nebuvo suėję dvejų metų, o sesutė kūdikėlė, Rūta, dar tik turėjo gimti; taigi galima matyti, kad Jėzus turėjo mažų vaikų didelę šeimyną, paliktą jo globai tuomet, kai kitais metais jo tėvas žuvo nelaimingo atsitikimo metu."
                },
                {
                    "par_ref": "124:5.3",
                    "par_pageref": "1373.3",
                    "par_content": "Būtent apie vasario vidurį, Jėzus tapo žmogiškai įsitikinęs, kad jam lemta žemėje atlikti misiją apšviečiant žmogų ir apreiškiant Dievą. Svarbūs sprendimai, kartu su toli siekiančiais planais, formavosi šito jaunuolio, kuris, žiūrint iš šalies, buvo eilinis Nazareto žydas jaunuolis, prote. Viso Nebadono išmintinga gyvybė stebėjo su susižavėjimu ir nuostaba, kada visa tai ėmė atsiskleisti dabartiniu metu esančio paauglio dailidės sūnaus mąstyme ir veiksmuose."
                },
                {
                    "par_ref": "124:5.4",
                    "par_pageref": "1373.4",
                    "par_content": "Pirmąją savaitės dieną, kovo 20-ąją, 7 m. po Kr{6}. gim., Jėzus užbaigė vietinės mokyklos prie Nazareto sinagogos mokymo kursą. Tai buvo nuostabi diena bet kokios ambicingos žydų šeimos gyvenime, diena, kada pirmagimis sūnus būna paskelbiamas “įsakymo sūnumi” ir išpirktu Viešpaties Izraelio Dievo pirmagimiu, “Paties Aukštojo vaiku” ir visos žemės Viešpaties tarnu."
                },
                {
                    "par_ref": "124:5.5",
                    "par_pageref": "1373.5",
                    "par_content": "Praėjusios savaitės penktadienį, Juozapas, kad dalyvautų čia šita džiugia proga, buvo pargrįžęs iš Sepforio, kur, jam vadovaujant, buvo statomas naujas visuomeninis pastatas. Jėzaus mokytojas buvo tvirtai įsitikinęs, kad jo mokiniui, kuris nuolat buvo judrus ir uolus, yra lemta kažkokia įžymi karjera, kažkokia išskirtinė misija. Senoliai, nepaisant visų savo nemalonumų dėl Jėzaus neprisitaikėliškų polinkių, labai didžiavosi berniuku ir jau buvo pradėję kurti planus, kurie leistų jam vykti į Jeruzalę tam, kad savo išsilavinimą tęstų garsiose hebrajų akademijose."
                },
                {
                    "par_ref": "124:5.6",
                    "par_pageref": "1373.6",
                    "par_content": "Kada Jėzus, kartas nuo karto, išgirsdavo aptarinėjant šituos planus, tada jis vis labiau buvo tikras, jog niekada nevyks į Jeruzalę tam, kad studijuotų su rabinais. Bet jis net ir neįsivaizdavo tokios tragedijos, kuri taip greitai turėjo įvykti, tikrai priversiančios atsisakyti visų tokių planų ir dėl kurios jis turės prisiimti atsakomybę aprūpinti didžiulę šeimą ir vadovauti šiai šeimai, kurią netrukus sudarys penki broliai, trys sesutės, o taip pat motina ir jis pats. Jėzus turėjo didesnį ir ilgesnį patyrimą, augindamas šitą šeimyną, negu tai buvo skirta Juozapui, jo tėvui; ir jis iš tikrųjų atitiko tą lygį, kurį vėliau nusistatė pats sau: tapti išmintingu, kantriu, supratingu, ir sumaniu mokytoju ir vyriausiuoju broliu šitai šeimai—savo šeimai—kurią taip netikėtai prislėgė sielvartas ir taip nelauktai aplankė skausmas."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "124:6",
            "section_title": "6. Kelionė į Jeruzalę",
            "pars": [
                {
                    "par_ref": "124:6.1",
                    "par_pageref": "1374.1",
                    "par_content": "Jėzus, dabar pasiekęs brandos slenkstį ir oficialiai užbaigęs sinagogos mokyklas, buvo parengtas tam, jog kartu su tėvais vyktų į Jeruzalę, kad su jais dalyvautų savo pirmosios Perėjimo šventės iškilmėse{7}. Šiais metais Perėjimo šventė pasitaikė šeštadienį, balandžio 9-ąją, 7 m. po Kr. gim. Didžiulė kompanija (103) išvykti į Jeruzalę iš Nazareto susiruošė ankstyvą pirmadienio rytą, balandžio 4-ąją. Jie keliavo į pietus link Samarijos, bet pasiekę Jezrylą, pasuko į rytus, apėję aplink Gilbojos kalną, pateko į Jordano slėnį, kad išvengtų keliavimo per Samariją. Juozapui ir jo šeimai būtų patikę vykti žemyn per Samariją pro Jokūbo šulinį ir Betelį, bet kadangi žydai nemėgo turėti reikalų su samariečiais, tai jie nusprendė keliauti drauge su savo kaimynais per Jordano slėnį."
                },
                {
                    "par_ref": "124:6.2",
                    "par_pageref": "1374.2",
                    "par_content": "Arkelajas, kurio taip bijojo, buvo nuverstas, ir jiems nedaug ko reikėjo bijoti dėl to, kad Jėzų pasiėmė į Jeruzalę. Buvo praėję dvylika metų nuo tada, kada pirmasis Erodas stengėsi Betliejaus kūdikį sunaikinti, ir dabar niekas nebūtų ir pagalvojęs ano atvejo susieti su šituo nežinomu vaikinu iš Nazareto."
                },
                {
                    "par_ref": "124:6.3",
                    "par_pageref": "1374.3",
                    "par_content": "Iki to meto, kada jie pasiekė Jezrylo sankirtą, ir jiems keliaujant toliau, labai greitai, kairėje pusėje, jie praėjo pro senovinį Šunemo kaimą, ir Jėzus vėl išgirdo pasakojimą apie viso Izraelio gražiausią merginą, kuri kažkada ten gyveno, ir apie Elišos stebuklus, kuriuos jis padarė ten. Keliaujant per Jezrylo slėnį, Jėzaus tėvai papasakojo apie Ahabo ir Jezebelo darbus ir apie Jehu žygdarbius. Einant aplink Gilbojos kalną, jie daug kalbėjo apie Saulių, kuris nusižudė ant šitų kalno šlaitų, apie karalių Dovydą, ir apie įvykius, susijusius su šita istorine vieta."
                },
                {
                    "par_ref": "124:6.4",
                    "par_pageref": "1374.4",
                    "par_content": "Kada jie apkeliavo Gilbojos kalno pagrindą, tada piligrimai dešinėje galėjo matyti graikų miestą Skaitopolį. Į marmurinius statinius jie žvelgė iš tolo, bet prie šito pagoniškojo miesto neprisiartino, kad nesusiteptų tiek, jog nebegalėtų dalyvauti artėjančiose iškilmingose ir šventose Perėjimo šventės ceremonijose Jeruzalėje. Marija negalėjo suprasti, kodėl nei Juozapas, nei Jėzus nesikalbėjo apie Skaitopolį. Ji nieko nežinojo apie jų nesutarimą praėjusiais metais, kadangi šito epizodo jie niekada nebuvo jai atskleidę."
                },
                {
                    "par_ref": "124:6.5",
                    "par_pageref": "1374.5",
                    "par_content": "Dabar kelias vedė tiesiai žemyn į tropinį Jordano slėnį, ir netrukus prieš Jėzaus nustebusį žvilgsnį atsivėrė išsilenkusi ir visą laiką besiranganti Jordano upė su savo spindinčiais ir raibuliuojančiais vandenimis, tekanti žemyn link Mirties jūros. Savo viršutinius drabužius jie nusirengė, kada šituo tropiniu slėniu keliavo tolyn į pietus, gėrėdamiesi puikiais javų laukais ir gražiais oleandrais su jų rožiniais žiedais, tuo tarpu masyvią sniego kepurę užsidėjęs Hermono kalnas dunksojo toli į šiaurę, didingai iš aukšto žvelgdamas į šitą istorinį slėnį. Šiek tiek daugiau kaip po trijų valandų kelionės nuo to meto, kada jie buvo prieš Skaitopolį, jie priėjo burbuliuojantį šaltinį, ir čia apsistojo nakčiai, lauke, po žvaigždžių nušviestais dangumis."
                },
                {
                    "par_ref": "124:6.6",
                    "par_pageref": "1374.6",
                    "par_content": "Per antrąją savo kelionės dieną jie praėjo pro tą vietą, kur Jaboko upė, iš rytų, įteka į Jordano upę, ir žvelgdami į rytus palei šitą slėnį, jie pasakojo apie Gideono laikus, kada midianitai užplūdo šitą regioną, kad šią žemę užimtų. Kelionės antrajai dienai baigiantis, jie sustojo netoli aukščiausio kalno, iškilusio virš Jordano slėnio, Sartabo kalno, pagrindo; jo viršūnėje buvo Aleksandrijos tvirtovė, kur Erodas buvo įkalinęs vieną iš savo žmonų ir palaidojęs savo du pasmaugtus sūnus."
                },
                {
                    "par_ref": "124:6.7",
                    "par_pageref": "1375.1",
                    "par_content": "Trečiąją dieną jie keliavo per du kaimus, kuriuos buvo neseniai pastatęs Erodas, ir pastebėjo jų labiau išvystytą architektūrą ir gražius palmių sodus. Prieš naktį jie pasiekė Jerichą, kur pasiliko iki ryto. Tą vakarą Juozapas, Marija, ir Jėzus vieną su puse mylios nuėjo iki tos vietos, kur kažkada stovėjo senovės Jerichas, kur, remiantis žydų padavimu, savo žymius žygdarbius buvo atlikęs Jošua, kurio garbei ir buvo pavadintas Jėzus."
                },
                {
                    "par_ref": "124:6.8",
                    "par_pageref": "1375.2",
                    "par_content": "Iki ketvirtosios ir paskutiniosios kelionės dienos kelias virto nenutrūkstama piligrimų procesija. Dabar jie pradėjo kilti į kalvas, vedančias į Jeruzalę. Artinantis prie viršūnės, jie per Jordano upę galėjo žvelgti į kalnus, esančius toli už jo, o pietuose aprėpti Mirties jūros aptingusius vandenis. Maždaug pusiaukelėje iki Jeruzalės, Jėzus pirmą kartą išvydo Alyvų Kalną (tą regioną, kuris tiek daug turės tapti jo vėlesniojo gyvenimo dalimi), ir Juozapas jam paaiškino, jog Šventasis Miestas įsikūręs kaip tik už šitos kalno keteros, ir vaikinuko širdis pašėlusiai daužėsi, apimta džiaugsmingo laukimo, jog netrukus išvys savo dangiškojo Tėvo miestą ir namus."
                },
                {
                    "par_ref": "124:6.9",
                    "par_pageref": "1375.3",
                    "par_content": "Ant Alyvų Kalno rytinių šlaitų pailsėti jie stabtelėjo mažyčiame kaimelyje, vadinamame Betane. Svetingi kaimiečiai ateidavo tam, kad patarnautų piligrimams, ir atsitiko taip, kad Juozapas ir jo šeima sustojo netoli namo, kuriame gyveno kažkoks Simonas, kuris turėjo tris vaikus maždaug Jėzaus amžiaus—Mariją, Mortą, ir Lozorių. Jie pakvietė Nazareto šeimą į vidų atsipūsti, ir tarp šių dviejų šeimų užsimezgė draugystė visam gyvenimui. Po šito daug kartų per savo kupiną įvykių gyvenimą Jėzus buvo apsistojęs šituose namuose."
                },
                {
                    "par_ref": "124:6.10",
                    "par_pageref": "1375.4",
                    "par_content": "Jie skubinosi pirmyn, neužilgo stovėjo ant Alyvų Kalno stataus skardžio, ir Jėzus pirmą kartą (savo atmintyje) matė Šventąjį Miestą, pretenzingus rūmus, ir įkvepiančią savojo Tėvo šventyklą. Niekada daugiau savo gyvenime Jėzus iš tikrųjų nebepatyrė tokio grynai žmogiškojo virpulio, kuris šituo kartu jį taip iki pat gelmių pavergė, kada šitą balandžio popietę jis stovėjo ant Alyvų Kalno, sugerdamas savo pirmąjį Jeruzalės vaizdą. Ir po kelerių metų, šitoje pačioje vietoje jis stovės ir apverks šitą miestą, kuris netrukus turėjo atstumti dar vieną pranašą, paskutinįjį ir didingiausią iš dangiškųjų jos mokytojų."
                },
                {
                    "par_ref": "124:6.11",
                    "par_pageref": "1375.5",
                    "par_content": "Bet jie nuskubėjo tolyn į Jeruzalę. Buvo ketvirtadienio popietė. Pasiekę miestą, jie ėjo pro šventyklą, ir niekada anksčiau Jėzus nebuvo matęs žmogiškųjų būtybių tokios gausybės. Jis giliai mąstė apie tai, kaip šitie žydai buvo susirinkę iš tolimiausiųjų žinomo pasaulio kampelių."
                },
                {
                    "par_ref": "124:6.12",
                    "par_pageref": "1375.6",
                    "par_content": "Netrukus jie pasiekė tą vietą, kuri iš anksto buvo paruošta jiems gyventi Perėjimo savaitės metu, turtingo Marijos giminaičio namus, giminaičio, kuris, iš Zakarijo, šį tą buvo sužinojęs tiek apie Jono, tiek apie Jėzaus ankstesniąją istoriją. Kitą dieną, skirtą pasiruošimui, jie rengėsi deramoms Perėjimo Sabato iškilmėms."
                },
                {
                    "par_ref": "124:6.13",
                    "par_pageref": "1375.7",
                    "par_content": "Nors visa Jeruzalė ir buvo sujudusi, besiruošdama Perėjimo šventei, bet Juozapas surado laiko ir tam, jog sūnų pavedžiotų ir aprodytų jam akademiją, kur anksčiau buvo susitarta, kad savo mokslus jis tęs po dvejų metų, kai tiktai bus reikalaujamo penkiolikos metų amžiaus. Juozapas iš tikrųjų buvo suglumęs, matydamas, kaip mažai Jėzus domėjosi visais šitais rūpestingai sumanytais planais."
                },
                {
                    "par_ref": "124:6.14",
                    "par_pageref": "1375.8",
                    "par_content": "Jėzų giliai paveikė šventykla ir visos susijusios apeigos ir kitokia veikla. Pirmą kartą nuo to laiko, kai jam buvo ketveri metai, jis buvo tiek nugrimzdęs į savo paties apmąstymus, kad daug neklausinėjo. Tačiau, jis iš tiesų savo tėvui pateikė kelis trikdančius klausimus (kaip jis tą buvo daręs ir ankstesnėmis progomis), kaip antai, kodėl dangiškasis Tėvas reikalauja, jog būtų paskerstas toks didžiulis kiekis nekaltų ir bejėgių gyvūnų. Ir iš vaikino veido išraiškos tėvas suprato, kad jo atsakymai ir mėginimai paaiškinti jo giliai mąstančio ir aštriai protaujančio sūnaus nepatenkino."
                },
                {
                    "par_ref": "124:6.15",
                    "par_pageref": "1376.1",
                    "par_content": "Perėjimo Sabato išvakarėse, kylantis dvasinio apšvietimo potvynis nusirito per Jėzaus mirtingąjį protą ir užpildė jo žmogiškąją širdį, iki pat kraštų užliedamas kupinu meilės gailesčiu dvasiškai akloms ir moraliai neišmanančioms minioms, susirinkusioms švęsti senovinės Perėjimo šventės paminėjimo. Tai buvo viena iš nepaprasčiausių dienų, kokią Dievo Sūnus praleido būdamas materialiame kūne; ir tą naktį, pirmą kartą žemiškosios misijos metu, jam pasirodė paskirtasis žinianešys iš Salvingtono, pasiųstas Emanuelio, kuris pasakė: “Toji valanda atėjo. Laikas tau pradėti tarnauti savojo Tėvo reikalui{8}.”"
                },
                {
                    "par_ref": "124:6.16",
                    "par_pageref": "1376.2",
                    "par_content": "Ir taip, net ir prieš tai, kai sunkios Nazareto šeimos pareigos užgulė jaunus jo pečius, dabar atvyko dangiškasis žinianešys tam, jog primintų šitam vaikinui, dar nevisiškai sulaukusiam trylikos metų, kad atėjo toji valanda, kada turi būti atnaujinti įsipareigojimai visatai. Tai buvo pirmasis veiksmas iš ilgos įvykių sekos, kuri galiausiai kulminaciją pasiekė tada, kada buvo užbaigtas Sūnaus savęs padovanojimas Urantijoje ir iš naujo uždėtas “visatos valdymas ant jo žmogiškųjų-dieviškųjų pečių{9}.”"
                },
                {
                    "par_ref": "124:6.17",
                    "par_pageref": "1376.3",
                    "par_content": "Laikui einant, įsikūnijimo paslaptis tapo, visiems mums, vis labiau ir labiau nesuvokiama. Vargu ar mes galėjome suvokti, jog šitas Nazareto vaikinas yra viso Nebadono sukūrėjas. Mes ir dabar nesuprantame, kaip šito paties Sūnaus Kūrėjo dvasia ir jo Rojaus Tėvo dvasia yra susietos su žmonių sielomis. Einant laikui, mes galėjome matyti, kad jo žmogiškasis protas vis labiau ėmė suvokti tai, jog, nors savo gyvenimą jis ir gyvena materialiame kūne, bet dvasioje ant jo pečių laikosi atsakomybė už visatą."
                },
                {
                    "par_ref": "124:6.18",
                    "par_pageref": "1376.4",
                    "par_content": "Šitaip baigiasi Nazareto berniuko etapas, ir prasideda pasakojimas apie paauglį jaunuolį—vis didesniu laipsniu sąmoningai suvokiantį dieviškąjį žmogų—kuris dabar pradeda mąstyti apie savąjį kelią pasaulyje, kada savo besiplečiantį gyvenimo tikslą stengiasi sujungti su tėvų troškimais ir savo įsipareigojimais šeimai ir to meto ir amžiaus visuomenei."
                }
            ]
        }
    ],
    "footnotes": [
        "*Jėzaus sesuo Morta*: Mt 13:56; Mk 6:3.",
        "*Jėzaus brolis Judas*: Mt 13:55; Mk 6:3.",
        "*Jėzus kvestionuoja papročius*: Įst 6:6-9.",
        "*Viešpats saugo išėjimą...*: Ps 121:8.",
        "*Būkite ištikimi įsitikinimams*: Ps 15:1-5.",
        "*Gerbk savo tėvą ir motiną*: Iš 20:12.",
        "*Aukščiausiojo vaikas*: Ps 82:6.",
        "*Kelionė į Jeruzalę*: Lk 2:42.",
        "*Atėjo valanda*: Lk 2:49.",
        "*Vyriausybė ant pečių*: Iz 9:6."
    ],
    "paper_title": "Vėlesnioji Jėzaus vaikystė"
}