{
    "paper_index": 179,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "179:0",
            "pars": [
                {
                    "par_ref": "179:0.1",
                    "par_pageref": "1936.1",
                    "par_content": "PER šito ketvirtadienio popietę, kada Pilypas priminė Mokytojui apie artėjančią Perėjimo šventę ir pasiteiravo, kaip jis rengiasi ją švęsti, tada jis omenyje turėjo Perėjimo šventės vakarienę, kuri turėjo būti valgoma kitos dienos, penktadienio, vakarą. Buvo toks paprotys pasiruošimą Perėjimo šventimui pradėti ne vėliau kaip per pusiaudienį išvakarėse. Ir kadangi žydų nuomone diena prasideda saulėlydžiu, tai reiškė, jog šeštadieninė Perėjimo vakarienė turėtų būti valgoma penktadienio naktį, kažkuriuo metu prieš pusiaunakčio valandą."
                },
                {
                    "par_ref": "179:0.2",
                    "par_pageref": "1936.2",
                    "par_content": "Dėl to, apaštalai visiškai susipainiojo stengdamiesi suprasti Mokytojo pareiškimą, kad Perėjimo šventę jie pažymės viena diena anksčiau. Jie galvojo, bent jau kai kurie iš jų galvojo, kad jis žino, jog bus suimtas iki Perėjimo šventės vakarienės penktadienio naktį ir dėl to juos visus drauge kviečia ypatingai vakarienei šitą ketvirtadienio vakarą. Kiti manė, jog tai bus tiesiog ypatinga proga, kuri turi eiti prieš įprastą Perėjimo šventimą."
                },
                {
                    "par_ref": "179:0.3",
                    "par_pageref": "1936.3",
                    "par_content": "Apaštalai žinojo, kad Jėzus ankstesnes Perėjimo šventes buvo šventęs be ėriuko; jie žinojo, kad jis asmeniškai nedalyvavo jokiose žydų sistemos aukojimo apeigose. Jis daug kartų velykinį ėriuką valgė kaip svečias, bet niekuomet, kada šeimininkas buvo jis, nebuvo patiekiama į stalą jokio ėriuko. Apaštalams tai nebūtų sukėlę didžiulės nuostabos, jeigu ėriuko nebūtų buvę Perėjimo naktį, o kadangi šitoji vakarienė buvo viena diena anksčiau, tai jie nieko ir nepagalvojo, kad ėriuko ir nebuvo."
                },
                {
                    "par_ref": "179:0.4",
                    "par_pageref": "1936.4",
                    "par_content": "Išklausę sutikimo pasveikinimus, kuriuos išsakė Jono Morkaus tėvas ir motina, apaštalai iškart nuėjo į viršutinį kambarį, tuo tarpu Jėzus pasiliko pasišnekėti su Morkaus šeima."
                },
                {
                    "par_ref": "179:0.5",
                    "par_pageref": "1936.5",
                    "par_content": "Iš anksto buvo sutarta, jog šita proga Mokytojas turi švęsti vienas su savo dvylika apaštalų; dėl to buvo pasirūpinta, kad nė vienas tarnas jų nelauktų."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "179:1",
            "section_title": "1. Troškimas pirmenybės",
            "pars": [
                {
                    "par_ref": "179:1.1",
                    "par_pageref": "1936.6",
                    "par_content": "Kada Jonas Morkus apaštalus palydėjo laiptais į viršų, tada jie pamatė didžiulį ir erdvų kambarį, kuriame viskas buvo suruošta vakarienei, ir pastebėjo, jog duona, vynas, vanduo, ir žalumynai visi buvo padėti viename stalo gale. Išskyrus tą galą, kuriame buvo duona ir vynas, aplink šitą ilgą stalą stovėjo trylika kušečių, lygiai tokių, kokios būtų, švenčiant Perėjimo šventę turtinguose žydų namuose."
                },
                {
                    "par_ref": "179:1.2",
                    "par_pageref": "1936.7",
                    "par_content": "Kada šie dvylika įėjo į šitą viršutinį kambarį, tada jie pastebėjo, tiesiai už durų, ąsočius su vandeniu, dubenis, ir rankšluosčius tam, kad galėtų nusimazgoti savo sudulkėjusias kojas; ir kadangi nebuvo palikta nė vieno tarno tam, kad atliktų šitą patarnavimą, tai apaštalai ėmė žvilgčioti vienas į kitą, vos tik išėjo Jonas Morkus, ir kiekvienas ėmė pats sau galvoti, Kas iš tikrųjų mums numazgos kojas? Ir lygiai taip kiekvienas mąstė, jog būtent ne jis turėtų būti šitas tarnas visiems kitiems."
                },
                {
                    "par_ref": "179:1.3",
                    "par_pageref": "1937.1",
                    "par_content": "Kada jie ten stovėjo, svarstydami mintyse, tada jie nužvelgė, kokia tvarka bus sodinama prie stalo, atkreipdami dėmesį į šeimininko aukštesniąją kušetę ir jam iš dešinės stovinčią vieną kušetę, o vienuolika kitų, sustatytų aplink stalą iki tos vietos tiesiai prieš šitą antrąją garbės vietą šeimininkui iš dešinės."
                },
                {
                    "par_ref": "179:1.4",
                    "par_pageref": "1937.2",
                    "par_content": "Jie laukė, kad Mokytojas pasirodys bet kurią akimirką, bet nežinojo, ką daryti toliau, ar jiems reikėtų atsisėsti ar laukti tol, kol ateis jis, ir pasikliauti juo, kad jiems paskirtų vietas. Jiems dvejojant, Judas priėjo prie garbės vietos, šeimininkui iš kairės, ir leido suprasti, kad jis ketina įsitaisyti kaip privilegijuotas svečias. Šitas Judo veiksmas iškart sukėlė karštą ginčą tarp kitų apaštalų. Nespėjo Judas užgrobti šitos garbės vietos, kai Jonas Zabediejus pareiškė savo teises į kitą privilegijuotą vietą, į tą, kuri buvo šeimininkui iš dešinės. Simoną Petrą tiek įsiutino toks Judo ir Jono akiplėšiškumas šiems pasirenkant vietas, jog tuo metu, kada kiti supykę apaštalai tebežiūrėjo, jis demonstratyviai nužingsniavo aplink stalą ir atsisėdo ant žemiausios kušetės, susodinimo tvarkos pabaigoje, kaip tik priešais tą, kurią pasirinko Jonas Zabediejus. Kadangi kiti buvo užgrobę aukštas vietas, tai Petras sąmoningai nusprendė pasirinkti žemiausiąją, ir jis šitaip pasielgė ne vien tik protestuodamas prieš savo sielos brolių netinkamą išdidumą, bet ir vildamasis, kad Jėzus, kada ateis ir pamatys jį mažiausiai garbingoje vietoje, tada jį pakvies į aukštesnę vietą, šitaip iš savo vietos pakeldamas tą, kuris išdrįso pagerbti save pats.{0}"
                },
                {
                    "par_ref": "179:1.5",
                    "par_pageref": "1937.3",
                    "par_content": "Kada šitaip buvo užimtos aukščiausios ir žemiausioji vietos, tada sau vietas pasirinko likusieji apaštalai, vieni atsisėdo netoli Judo, o kiti pasirinko vietas arčiau Petro, kol susėdo visi. Aplink U-formos stalą ant kušečių jie susėdo tokia tvarka: į dešinę nuo Mokytojo, Jonas; į kairę, Judas, Simonas Uolusis, Motiejus, Jokūbas Zabediejus, Andriejus, Alfiejaus dvyniai, Pilypas, Natanielius, Tomas, ir Simonas Petras."
                },
                {
                    "par_ref": "179:1.6",
                    "par_pageref": "1937.4",
                    "par_content": "Kartu jie buvo surinkti tam, kad pažymėtų, bent jau dvasioje, tokį paprotį, kuris buvo net ir iki Mozės, ir užsiminė apie tuos laikus, kada jų tėvai buvo vergai Egipte. Šitoji vakarienė yra jų paskutinysis pasimatymas su Jėzumi, ir net tokioje rimtoje aplinkoje, pradėjus Judui, apaštalai ir vėl pasiduoda savo seniems polinkiams siekti garbės, privilegijų, ir asmeninio išaukštinimo."
                },
                {
                    "par_ref": "179:1.7",
                    "par_pageref": "1937.5",
                    "par_content": "Jie vis dar vienas kitam garsiai tebereiškė piktus kaltinimus, kai Mokytojas pasirodė tarpduryje, kur jis akimirką svyravo, kada jo veidu pamažu nuslinko nusivylimo išraiška. Nieko nesakydamas jis nuėjo į savąją vietą, ir jų susėdimo tvarkos nepakeitė{1}."
                },
                {
                    "par_ref": "179:1.8",
                    "par_pageref": "1937.6",
                    "par_content": "Dabar jie buvo pasiruošę vakarienę pradėti, išskyrus tai, kad jų kojos vis dar buvo nenumazgotos, o ir jų pačių nuotaika visiškai nebuvo maloni. Kada įėjo Mokytojas, tuo metu jie vis dar vienas kitam tebereiškė nemalonias pastabas, jau nekalbant apie mintis tų, kurie turėjo pakankamai emocinės kontrolės tam, kad savo jausmų nereikštų viešai."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "179:2",
            "section_title": "2. Pradedant Vakariene",
            "pars": [
                {
                    "par_ref": "179:2.1",
                    "par_pageref": "1937.7",
                    "par_content": "Mokytojui nuėjus į savąją vietą, kažkurį laiką įsivyravo tyla. Jėzus apžvelgė juos visus ir, šią įtampą ištirpdęs šypsena, tarė: “Aš labai troškau valgyti šitą Perėjimo vakarienę su jumis. Aš norėjau su jumis pavalgyti dar vieną kartą prieš savo kančias, ir, suvokdamas, jog manoji valanda atėjo, susitariau, kad šitoji vakarienė su jumis būtų šiąnakt, kadangi, kas susiję su rytojumi, tai visi mes esame Tėvo, kurio valią aš esu atėjęs vykdyti, rankose. Aš daugiau su jumis nebevalgysiu iki to meto, kada jūs sėdėsite su manimi karalystėje, kurią man suteiks Tėvas, kai būsiu užbaigęs tai, dėl ko į šitą pasaulį jis mane ir pasiuntė{2}.”"
                },
                {
                    "par_ref": "179:2.2",
                    "par_pageref": "1938.1",
                    "par_content": "Po to, kada vynas ir vanduo buvo sumaišyti, tada jie taurę atnešė Jėzui, kuris, ją paėmęs iš Tadėjaus rankų, laikė savo rankoje tuo metu, kada kalbėjo padėkos maldą. Ir užbaigęs padėkos maldą, jis tarė: “Paimkite šitą taurę ir pasidalinkite ja tarpusavyje ir, kada iš jos gersite, tada pamąstykite, jog vynuogmedžių vaisiaus aš tikrai daugiau su jumis nebegersiu, nes dabar yra mūsų paskutinioji vakarienė. Kada tokiu pačiu būdu mes susėsime vėl, tai šitas bus būsimojoje karalystėje{3}.”"
                },
                {
                    "par_ref": "179:2.3",
                    "par_pageref": "1938.2",
                    "par_content": "Jėzus su savo apaštalais ėmė kalbėti šitokiu būdu, nes jis žinojo, kad jo valanda atėjo. Jis suprato, jog tas metas, kada jis turi sugrįžti pas Tėvą, atėjo, ir kad jo darbas žemėje yra beveik užbaigtas{4}. Mokytojas žinojo, kad jis yra apreiškęs Tėvo meilę žemėje ir parodęs jo gailestingumą žmonijai, ir kad jis yra užbaigęs tai, dėl ko atėjo į šitą pasaulį, net ir tiek, jog gautų visą galią ir valdžią danguje ir ant žemės. Lygiai taip, jis žinojo, kad Judas Iskarijotas yra visiškai apsisprendęs dėl to, jog tą naktį jį atiduos į jo priešų rankas. Jis iki galo suvokė, kad šita niekinga išdavystė yra Judo darbas, bet taip pat suvokė ir tai, kad ji teikia malonumo Liuciferiui, Šėtonui, ir tamsos princui Kaligastijai{5}. Bet nė vieno iš tų, kurie siekė jo dvasinio nuvertimo, jis nė kiek nebijojo daugiau už bet kurį kitą iš tų, kurie siekė užbaigti jo fizinį sunaikinimą. Mokytojui buvo neramu tiktai dėl vieno dalyko, ir jis nerimavo dėl jo pasirinktų pasekėjų saugumo ir išgelbėjimo. Ir dėl to, visiškai suvokdamas, kad Tėvas visą valdžią yra atidavęs jam, dabar Mokytojas pasirengė įgyvendinti broliškosios meilės parabolę."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "179:3",
            "section_title": "3. Apaštalų kojų mazgojimas",
            "pars": [
                {
                    "par_ref": "179:3.1",
                    "par_pageref": "1938.3",
                    "par_content": "Išgėrus Perėjimo šventės pirmąją taurę, pagal žydų paprotį šeimininkas pakildavo nuo stalo ir nusiplaudavo rankas. Vėliau per valgymą ir po antrosios taurės, visi svečiai lygiai taip pakildavo ir nusiplaudavo rankas. Kadangi apaštalai žinojo, jog Mokytojas niekada nesilaikė šitų ritualinių rankų plovimosi apeigų, tai jiems buvo labai smalsu sužinoti, ką gi jis rengiasi daryti, kada, jiems išgėrus šitą pirmąją taurę, jis pakilo nuo stalo ir tyliai nuėjo beveik iki durų, kur buvo padėti vandens ąsočiai, dubenys, ir rankšluosčiai. Ir jų smalsumas peraugo į nuostabą, kada jie pamatė Mokytoją nusivelkantį viršutinius drabužius, apsijuosiantį rankšluosčiu, ir pradedantį pilti vandenį į vieną iš dubenių kojoms. Įsivaizduokite, kaip buvo nustebę šitie dvylika vyrų, kurie taip neseniai buvo atsisakę mazgoti kojas vienas kitam ir kurie buvo įsitraukę į nederamus ginčus dėl garbės vietų prie stalo, kada jie pamatė, kaip jis eina aplink stalą prie žemiausiosios šventinės vietos, kur buvo įsitaisęs Simonas Petras, ir, atsiklaupia tarno poza, pasiruošdamas numazgoti Simono kojas. Kada Mokytojas atsiklaupė, tada visi dvylika kaip vienas pašoko ant kojų; net ir išdavikas Judas šituo metu akimirkai savo niekšybę užmiršo, kad pakiltų drauge su savo bičiuliais apaštalais išreiškiančiais šitą netikėtumą, pagarbą, ir visišką nusistebėjimą.{6}"
                },
                {
                    "par_ref": "179:3.2",
                    "par_pageref": "1938.4",
                    "par_content": "Simonas Petras stovėjo, žvelgdamas žemyn į savo Mokytojo atsuktą į viršų veidą. Jėzus nepasakė nieko; nebuvo reikalo, kad jis šnekėtų. Jo nuostata aiškiai rodė, kad jis ruošiasi Simono Petro kojas numazgoti. Nežiūrint savo žmogiškųjų silpnybių, Petras Mokytoją mylėjo. Šitas galilėjietis žvejys buvo pirmoji žmogiškoji būtybė, kuri iš visos širdies patikėjo Jėzaus dieviškumu *ir* visiškai ir viešai pareiškė apie šitą tikėjimą{7}. Ir nuo to laiko Petras tikrai niekada neabejojo Mokytojo dieviškąja prigimtimi. Kadangi Petras širdyje taip garbino ir gerbė Jėzų, tai nebuvo nieko keisto, kad jo siela negalėjo ir pagalvoti, kad Jėzus klūpėtų prieš jį vergiška tarno poza ir siūlytų numazgoti jam kojas, kaip tą siūlytų vergas. Kada netrukus Petras pakankamai atsitokėjo, kad galėtų į Mokytoją kreiptis, tada jis išreiškė savo visų bičiulių apaštalų širdies jausmus."
                },
                {
                    "par_ref": "179:3.3",
                    "par_pageref": "1939.1",
                    "par_content": "Po kelių šito didžiulio nejaukumo akimirkų, Petras tarė, “Mokytojau, ar tu iš tikrųjų ruošiesi mano kojas mazgoti?” Ir tada, žvelgdamas į viršų Petrui į akis, Jėzus pasakė: “Tu gali ne iki galo suprasti tai, ką aš netrukus padarysiu, bet po šito visų šitų dalykų prasmę sužinosi.” Tada Simonas Petras, giliai įkvėpęs, tarė: “Mokytojau, tu tikrai mano kojų nemazgosi niekada!” Ir kiekvienas iš apaštalų linksėdamas pritarė Petro ryžtingam pareiškimui neleisti Jėzui šitokiu būdu prieš juos nusižeminti{8}."
                },
                {
                    "par_ref": "179:3.4",
                    "par_pageref": "1939.2",
                    "par_content": "Šitos neįprastos scenos dramatiškas apeliavimas iš pradžių sujaudino net ir Judo Iskarijoto širdį; tačiau kada jo tuščiagarbis intelektas šitą reginį apsvarstė, tada jis priėjo išvados, kad šitas nusižeminimo ženklas yra kaip tik dar vienas epizodas, kuris įtikinamai įrodo, kad Jėzus niekada nebus Izraelio išvaduotojas, ir kad jis nepadarė jokios klaidos nusprendęs Mokytojo reikalą apleisti."
                },
                {
                    "par_ref": "179:3.5",
                    "par_pageref": "1939.3",
                    "par_content": "Jiems visiems stovint kvapą užėmusios nuostabos būsenoje, Jėzus tarė: “Petrai, aš pareiškiu, jeigu tavo kojų aš nenumazgosiu, tai tu visai nedalyvausi su manimi tame, ką aš netrukus padarysiu.” Kada Petras išgirdo šitą pareiškimą, o taip pat ir dėl to, kad Jėzus ir toliau klūpėjo prie jo kojų, tada jis priėmė vieną iš tų aklo tylaus paklusimo sprendimų, atitinkantį pageidavimą to, kurį jis gerbia ir myli. Kada Simonui Petrui ėmė atrodyti, kad šitam pasiūlytam patarnavimo įgyvendinimui yra suteikiama kažkokia reikšmė, kuri lemia kiekvieno ryšį su Mokytojo darbu ateityje, tada jis ne tik susitaikė su ta mintimi leisti Jėzui numazgoti jo kojas, bet, jam būdinga ir impulsyvia maniera, pasakė: “Tada, Mokytojau, ne tik numazgok mano kojas, bet nuplauk ir mano rankas ir nuprausk mano veidą{9}.”"
                },
                {
                    "par_ref": "179:3.6",
                    "par_pageref": "1939.4",
                    "par_content": "Kada Mokytojas ruošėsi pradėti mazgoti Petro kojas, tada jis tarė: “Tam, kuris jau yra švarus, tereikia numazgoti tiktai kojas. Jūs tie, kurie šį vakarą sėdite su manimi, esate švarūs—bet nevisi. Tačiau dulkes nuo jūsų kojų reikėjo numazgoti prieš tai, kada jūs susėdote su manimi valgyti. Ir be to, aš norėčiau šitą patarnavimą jums atlikti kaip parabolę tam, kad pailiustruočiau naujojo įsakymo, kurį aš jums tikrai netrukus pateiksiu, prasmę{10}.”"
                },
                {
                    "par_ref": "179:3.7",
                    "par_pageref": "1939.5",
                    "par_content": "Lygiai tokiu pačiu būdu Mokytojas ėjo aplink stalą, tylėdamas, mazgodamas savo dvylikos apaštalų kojas, nepraeidamas net ir pro Judą. Kada Jėzus šių dvylikos kojas baigė mazgoti, tada jis apsirengė savo drabužius, sugrįžo į savo vietą kaip šeimininkas, ir apžvelgęs savo sutrikusius apaštalus, tarė:{11}"
                },
                {
                    "par_ref": "179:3.8",
                    "par_pageref": "1939.6",
                    "par_content": "“Argi jūs iš tiesų suprantate, ką aš jums padariau? Jūs mane vadinate Mokytoju, ir teisingai vadinate, nes aš toks ir esu. Tuomet, jeigu jūsų kojas numazgojo Mokytojas, tai kodėl gi jūs nenorėjote mazgoti kojų vienas kitam? Kokią pamoką turėtumėte gauti iš šitos parabolės, kurioje Mokytojas su tokiu noru šitaip patarnauja, kaip patarnauti vienas kitam nenorėjo jo sielos broliai? Tikrai, tikrai aš jums sakau: Tarnas nėra didingesnis už savo šeimininką; taip pat ir tas, kuris yra atsiųstas, nėra didingesnis už tą, kuris jį siunčia{12}. Jūs matėte, kaip aš tarnavau gyvendamas tarp jūsų, ir palaiminti esate jūs tie, kurie turėsite tos maloningos drąsos šitaip tarnauti. Bet kodėl gi jūs taip lėtai mokotės, jog dvasinėje karalystėje didingumo paslaptis nėra panaši į galios metodus materialiame pasaulyje?{13}"
                },
                {
                    "par_ref": "179:3.9",
                    "par_pageref": "1940.1",
                    "par_content": "“Kada šį vakarą aš įėjau į šitą kambarį, tada jūs nepasitenkinote tuo, kad išdidžiai atsisakėte numazgoti kojas vienas kitam, bet jūs taip pat turėjote įsivelti ir į tarpusavio ginčą dėl to, kas turėtų užimti garbės vietas prie manojo stalo{14}. Tokių garbės ženklų siekia fariziejai ir šito pasaulio vaikai, bet šitaip neturėtų būti tarp dangiškosios karalystės ambasadorių. Argi jūs nežinote, jog prie manojo stalo negali būti nė vienos vietos, kuri turėtų privilegijų? Argi jūs nesuprantate, kad kiekvieną iš jūsų aš myliu taip, kaip myliu ir visus kitus? Argi jūs nežinote, jog arčiausia vieta prie manęs, taip, kaip ją garbinga supranta žmonės, gali visiškai nieko nereikšti, kiek tai yra susiję su jūsų padėtimi dangaus karalystėje? Jūs žinote, jog pagonių karaliai turi valdžią savo pavaldiniams, tuo tarpu tie, kurie šitą valdžią panaudoja, kartais yra vadinami geradariais. Bet tikrai šitaip nebus dangaus karalystėje. Tas, kuris tarp jūsų norėtų būti didis, tegul tampa toks, kaip jaunesnysis; tuo tarpu tas, kuris valdo, tegul tampa toks, kuris patarnauja{15}. Kuris gi yra didingesnis, ar tas, kuris sėdi prie stalo, ar tas, kuris patarnauja? Argi neįprasta laikyti, jog tas, kuris sėdi prie stalo, yra didingesnis? Bet jūs pamatysite, jog aš esu tarp jūsų kaip tas, kuris patarnauja. Jeigu vykdant Tėvo valią jūs norite su manimi būti bičiuliai tarnai, tada būsimojoje karalystėje jūs tikrai sėdėsite su manimi galioje, ir ateities šlovėje toliau vykdydami Tėvo valią{16}.”"
                },
                {
                    "par_ref": "179:3.10",
                    "par_pageref": "1940.2",
                    "par_content": "Kada Jėzus baigė kalbėti, tada Alfiejaus dvyniai atnešė duoną ir vyną, su karčiomis žolėmis ir džiovintų vaisių pasta, kaip Paskutiniosios Vakarienės kitą patiekalą."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "179:4",
            "section_title": "4. Paskutinieji žodžiai išdavikui",
            "pars": [
                {
                    "par_ref": "179:4.1",
                    "par_pageref": "1940.3",
                    "par_content": "Keletą minučių apaštalai valgė tyloje, bet veikiami Mokytojo linksmo elgesio, netrukus jie įsitraukė į pokalbį, ir neužilgo valgymas tęsėsi tarsi ir nebūtų atsitikę nieko ypatingo, kas jų gerą nuotaiką ir visuomeninę santarvę šita nepaprasta proga būtų sudrumstę. Po to, kada praėjo šiek tiek laiko, maždaug įpusėjus valgyti antrąjį patiekalą, Jėzus, apžvelgdamas juos, tarė: “Aš jums sakiau, kaip aš trokštu su jumis valgyti šitą vakarienę, ir, žinodamas, kad blogosios tamsos jėgos paslapčiomis suplanavo Žmogaus Sūnų nužudyti, tai aš nusprendžiau šitą vakarienę valgyti su jumis šitame slaptame kambaryje, ir viena diena anksčiau iki Perėjimo šventės, kadangi aš nebebūsiu kartu su jumis šituo laiku rytojaus naktį. Aš jums daug kartų esu sakęs, jog turiu sugrįžti pas Tėvą. Dabar manoji valanda tikrai atėjo, bet nebuvo būtina, jog vienas iš jūsų mane išduotų į mano priešų rankas{17}.”"
                },
                {
                    "par_ref": "179:4.2",
                    "par_pageref": "1940.4",
                    "par_content": "Kada šie dvylika išgirdo šitą, jau didele dalimi nebetekę perdaug geros nuomonės apie save ir per didelio pasitikėjimo savimi dėl to, jog buvo išsakyta prabolė apie kojų mazgojimą ir dėl vėlesnės Mokytojo kalbos, tada jie ėmė žvilgčioti vienas į kitą nerimastingu tonu neryžtingai klausdami, “Ar tai aš?” Ir kada jo šitaip pasiteiravo visi, tada Jėzus tarė: “Nors pas Tėvą aš turiu vykti būtinai, bet nebuvo būtina vienam iš jūsų tapti išdaviku tam, kad būtų įvykdyta Tėvo valia. Toks yra vaisius, kurį davė užslėptas blogis širdyje to, kuris visa savo siela tiesos nepamilo{18}{19}. Koks apgaulingas yra intelektualus išpuikimas, kuris eina prieš pat dvasinį nuopuolį! Tas, kuris buvo mano draugas daugelį metų ir kuris net ir dabar valgo mano duoną, norės mane išduoti, nors dabar jis savo ranką su manimi padažo į dubenį.”{20}"
                },
                {
                    "par_ref": "179:4.3",
                    "par_pageref": "1940.5",
                    "par_content": "Ir kada Jėzus baigė šitą sakyti, tada jie visi vėl ėmė klausinėti, “Ar tai aš?” Ir kai Judas, sėdintis savo Mokytojui iš kairės, vėl paklausė, “Ar tai aš?” Jėzus, padažydamas duoną į dubenį su žolėmis, padavė ją Judui, tardamas, “Tu pasakei.” Bet kiti negirdėjo, ką Jėzus pasakė Judui{21}. Jonas, kuris sėdėjo Jėzui iš dešinės, pasilenkė ir Mokytojo paklausė: “Kas jis? Mes turėtume žinoti, kas yra tas, kuris pasirodė, jog yra neištikimas jam parodytam pasitikėjimui.” Jėzus atsakė: “Jau iš tiesų aš jums pasakiau, kaip tik tas, kuriam aš padaviau pamirkytą duonos gabalėlį.” Bet buvo taip natūralu, kad pamirkytą duonos gabalėlį šeimininkas paduotų šalia sėdinčiam iš kairės, jog niekas iš jų į tai dėmesio neatkreipė, nors Mokytojas pasakė taip aiškiai. Bet Judas iki skausmo sąmoningai suvokė Mokytojo žodžių, susietų su jo veiksmu, prasmę, ir jis išsigando, kad jo sielos broliai lygiai taip nesužinotų, jog šis išdavikas yra jis."
                },
                {
                    "par_ref": "179:4.4",
                    "par_pageref": "1941.1",
                    "par_content": "Petras labai susijaudino dėl to, kas buvo pasakyta, ir pasilenkęs į priekį per stalą, jis kreipėsi į Joną, “Paklausk jo, kas jis, arba jeigu jis pasakė tau, tai pasakyk man, kas yra šis išdavikas{22}.”"
                },
                {
                    "par_ref": "179:4.5",
                    "par_pageref": "1941.2",
                    "par_content": "Jėzus nutraukė jų šnibždėjimą, sakydamas: “Man liūdna dėl to, jog šitas blogis turėjo įvykti, ir aš tikėjausi net iki pat šios valandos, jog tiesos galia galėtų triumfuoti prieš blogio apgaules, bet šitokių pergalių nelaimima neturint tokio įtikėjimo, kuriam yra būdinga nuoširdi meilė tiesai. Aš nebūčiau sakęs šitų dalykų per šitą, mūsų paskutiniąją vakarienę, bet aš noriu jus įspėti apie šitą liūdesį ir šitaip jus parengti tam, kas yra pakibę virš mūsų. Aš jums pasakiau tai, nes noriu, kad jūs prisimintumėte, kai aš būsiu išėjęs, jog aš žinojau apie visus šiuos slaptus blogio suokalbius, ir apie tai, jog mane išduos, aš jus perspėjau iš anksto. Ir visa tai aš darau tiktai dėl to, kad jūs būtumėte sustiprinti prieš tas pagundas ir išbandymus, kurie kaip tik ir laukia ateityje{23}.”"
                },
                {
                    "par_ref": "179:4.6",
                    "par_pageref": "1941.3",
                    "par_content": "Kada Jėzus šitaip pakalbėjo, tada pasilenkęs prie Judo, tarė: “Tą, ką tu nusprendei padaryti, daryk greičiau{24}.” Ir kada Judas išgirdo šiuos žodžius, tada jis pakilo nuo stalo ir skubiai išėjo iš kambario, išėjo į naktį, kad įvykdytų tai, ką įvykdyti buvo nusprendęs jo protas. Kada kiti apaštalai pamatė, kaip Judas skubiai išėjo, po to, kai Jėzus jam pasakė, tada jie pamanė, kad jis išėjo dar kuo nors papildomai pasirūpinti vakarienei arba atlikti kokį nors kitą pavedimą Mokytojui, kadangi jie manė, kad jis vis dar tebenešioja tą maišelį."
                },
                {
                    "par_ref": "179:4.7",
                    "par_pageref": "1941.4",
                    "par_content": "Jėzus dabar žinojo, jog dėl to, kad Judas netaptų išdaviku, nieko padaryti nebegalima. Jis pradėjo su dvylika—dabar jis turi vienuolika. Iš šitų apaštalų jis pasirinko šešis, ir nors Judas buvo tarp tų, kuriuos pasirinko tie jo apaštalai, kuriuos jis buvo pasirinkęs pats, bet vis tiek Mokytojas jį priėmė ir darė, iki pat šitos pačios valandos, viską, kas tiktai įmanoma, kad jį atitrauktų nuo nuodėmės ir išgelbėtų, net ir taip, kaip jis dirbo ir kitų ramybės ir išgelbėjimo labui."
                },
                {
                    "par_ref": "179:4.8",
                    "par_pageref": "1941.5",
                    "par_content": "Šitoji vakarienė, su jos jautriais epizodais ir sušvelninančiomis smulkmenomis, buvo Jėzaus paskutinysis kreipimasis į dezertyruojantį Judą, bet tai buvo bergždžia. Įspėjimas, net ir tada, kada yra perteikiamas pačiu taktiškiausiu būdu ir išsakomas pačia geranoriškiausia dvasia, paprastai, neapykantą tiktai sustiprina ir uždega nusikalstamą pasiryžimą, kad iki pat pat galo būtų įvykdyti savo paties savanaudiški ketinimai, kuomet meilė iš tiesų yra nebegyva."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "179:5",
            "section_title": "5. Atminimo Vakarienės sukūrimas",
            "pars": [
                {
                    "par_ref": "179:5.1",
                    "par_pageref": "1941.6",
                    "par_content": "Kada Jėzui jie atnešė trečiąją taurę vyno, “palaiminimo taurę,” tada jis pakilo nuo kušetės, ir paėmęs taurę į rankas, ją palaimino, tardamas: “Paimkite šitą taurę, jūs visi, ir išgerkite iš jos{25}. Ji iš tikrųjų bus mano atminimo taurė. Tai yra gailestingumo ir tiesos naujosios dieviškosios tvarkos palaiminimo taurė. Ji iš tikrųjų jums bus Tiesos Dvasios padovanojimo ir tarnavimo simbolis. Ir tikrai aš daugiau nebegersiu šios taurės su jumis iki to meto, kada ją gersiu su jumis naujuoju pavidalu Tėvo amžinojoje karalystėje.”"
                },
                {
                    "par_ref": "179:5.2",
                    "par_pageref": "1942.1",
                    "par_content": "Apaštalai visi pajuto, kad jiems geriant iš šitos palaiminimo taurės gilaus pagarbumo ir tobulos tylos aplinkoje, vyksta kažkas nepaprasta. Senoji Perėjimo šventė buvo skirta pažymėti jų tėvų išsivadavimą iš rasinės vergovės ir individualios laisvės pasiekimą; dabar Mokytojas įveda naują atminimo vakarienę kaip naujosios dieviškosios tvarkos simbolį, kada pavergtas individas išsilaisvina iš rituališkumo ir savanaudiškumo vergovės ir įtikėjimo dėka pasiekia gyvojo Dievo išsilaisvinusių sūnų brolystės ir bičiulystės dvasinį džiaugsmą."
                },
                {
                    "par_ref": "179:5.3",
                    "par_pageref": "1942.2",
                    "par_content": "Kada jie pabaigė gerti šitą naują atminimo taurę, tada Mokytojas paėmė duoną ir, sukalbėjęs padėkos maldą, ėmė ją laužyti į gabalus ir, liepęs jiems šiuos gabalus perduoti kitiems, tarė: “Imkite šitą atminimo duoną ir valgykite ją. Aš jums sakiau, jog aš esu gyvenimo duona{26}. Ir šitoji gyvenimo duona yra Tėvo ir šio Sūnaus suvienytas gyvenimas vienoje dovanoje. Tėvo žodis, kaip yra apreikštas šiame Sūnuje, iš tiesų yra gyvenimo duona{27}.” Kada jie suvalgė šitą atminimo duoną, tiesos, įsikūnijusios mirtingojo materialaus kūno pavidalu, gyvojo žodžio simbolį, tada jie visi atsisėdo."
                },
                {
                    "par_ref": "179:5.4",
                    "par_pageref": "1942.3",
                    "par_content": "Įvesdamas šitą atminimo vakarienę, Mokytojas, koks visada buvo jo įprotis, pasinaudojo parabolėmis ir simboliais. Jis pasinaudojo simboliais, kadangi norėjo pamokyti kai kurių dvasinių tiesų tokiu būdu, kad jo pasekėjams būtų sunku jo žodžiams suteikti tikslius aiškinimus ir konkrečias prasmes. Šitaip jis stengėsi užkirsti kelią tam, kad viena po kitos einančios kartos jo mokymo nepaverstų į sustabarėjusį ir jo dvasinių prasmių nesupančiotų tradicijos ir dogmos negyvomis grandinėmis. Sukurdamas vienintelį ritualą arba sakramentą, susietą su jo viso gyvenimo misija, Jėzus iš visų jėgų stengėsi *pasiūlyti* savo prasmes, o ne susaistyti save su *tiksliais apibrėžimais.* Jis nenorėjo sugriauti individo sampratos apie dieviškąją komuniją nustatydamas tikslią formą; jis taip pat nenorėjo apriboti tikinčiojo dvasinės vaizduotės formaliai ją suvaržydamas. Vietoje šito jis stengėsi iš naujo gimusią žmogaus sielą išlaisvinti, kad ji skrietų ant naujos ir gyvos dvasinės laisvės džiaugsmo sparnų."
                },
                {
                    "par_ref": "179:5.5",
                    "par_pageref": "1942.4",
                    "par_content": "Nežiūrint Mokytojo pastangų šitokiu būdu sukurti atminimo šitą naująjį sakramentą, tie, kurie buvo jo pasekėjai per vėlesniuosius amžius, pasirūpino, kad jo aiškiai išreikštam norui būtų sėkmingai pasipriešinta tuo, jog tos paskutiniosios nakties, kada jis buvo materialaus kūno pavidalu, jo paprastas dvasinis simboliškumas buvo įspraustas į tikslius aiškinimus ir buvo veikiamas nustatytos formulės, turinčios beveik matematinį tikslumą. Iš visų Jėzaus mokymų nė vienas netapo toks, kurį tradicija būtų labiau sustandartinusi."
                },
                {
                    "par_ref": "179:5.6",
                    "par_pageref": "1942.5",
                    "par_content": "Šitos atminimo vakarienės, kada ją valgo tie, kurie yra tikintys į šį Sūnų ir pažįstantys Dievą, simboliškumo nėra reikalo sieti su kokiu nors iš žmogaus kvailokų klaidingų aiškinimų apie dieviškojo buvimo prasmę, nes visomis tokiomis progomis Mokytojas *iš tikrųjų dalyvauja.* Atminimo vakarienė yra to tikinčiojo simbolinis susitikimas su Mykolu. Kada jūs tampate šitokie dvasiškai sąmoningi, tada šis Sūnus realiai dalyvauja, ir jo dvasia broliaujasi su viduje gyvenančiu savojo Tėvo fragmentu."
                },
                {
                    "par_ref": "179:5.7",
                    "par_pageref": "1942.6",
                    "par_content": "Po to, kada keletą akimirkų jie buvo susimąstę, Jėzus toliau kalbėjo: “Kada jūs darysite šiuos dalykus, tada prisiminkite tą gyvenimą, kurį aš gyvenau žemėje tarp jūsų, ir džiaukitės, jog aš turiu ir toliau gyventi žemėje su jumis ir tarnauti per jus. Kaip individai, tarpusavyje nesiginčykite dėl to, kas iš tiesų bus didžiausias. Visi būkite kaip sielos broliai. O kada karalystė išaugs tiek, kad ją sudarys didelės tikinčiųjų grupės, tada lygiai taip jūs neturėtumėte varžytis dėl didingumo ir tarp tokių grupių nesiekti privilegijų{28}.”"
                },
                {
                    "par_ref": "179:5.8",
                    "par_pageref": "1943.1",
                    "par_content": "Ir šitas didingas įvykis vyko vieno draugo viršutiniame kambaryje. Nei ši vakarienė, nei šis pastatas nebuvo niekuo susiję su kokia nors šventa forma ar kokiu nors ritualiniu pašventinimu. Atminimo vakarienė buvo sukurta be kokio nors bažnytinio leidimo."
                },
                {
                    "par_ref": "179:5.9",
                    "par_pageref": "1943.2",
                    "par_content": "Kada Jėzus šitokiu būdu sukūrė atminimo vakarienę, tada apaštalams tarė: “Ir kiekvieną kartą, kada jūs šitą darysite, darykite tai manajam atminimui. Ir kada jūs iš tiesų mane prisiminsite, tada iš pradžių prisiminkite mano gyvenimą materialaus kūno pavidalu, prisiminkite, jog aš kažkada buvau drauge su jumis, o tada, įtikėjimo dėka, suvokite, kad jūs iš tikrųjų visi kada nors vakarieniausite su manimi Tėvo amžinojoje karalystėje. Tai yra naujoji Perėjimo šventė, kurią aš palieku jums, net ir atminimą apie manąjį savęs padovanojimo gyvenimą, amžinosios tiesos žodį; ir apie manąją meilę jums, manosios Tiesos Dvasios išliejimą visiems materialiems kūnams{29}.”"
                },
                {
                    "par_ref": "179:5.10",
                    "par_pageref": "1943.3",
                    "par_content": "Ir jie užbaigė šitą senosios, bet bekraujės Perėjimo šventės pažymėjimą, ryšium su naujosios atminimo vakarienės pradžia, sugiedodami, visi drauge, vienas šimtas aštuonioliktąją Psalmę{30}."
                }
            ]
        }
    ],
    "footnotes": [
        "*Apaštalų ginčas dėl pagyrimų*: Lk 9:46; Lk 22:24.",
        "*Jėzus įeina ir atsisėda*: Mt 26:20; Mk 14:17; Lk 22:14.",
        "*Jėzus kalba apie pabaigą*: Lk 22:15-16.",
        "*Pirmoji taurė*: Lk 22:17-18. *Antroji taurė*: Mt 26:29; Mk 14:25; Lk 22:20.",
        "*Jėzus žinojo, kad darbas baigtas*: Jn 13:1-3.",
        "*Išdavystė džiugino piktuosius*: Ef 6:12.",
        "*Jėzus ruošiasi plauti kojas*: Jn 13:4-5a.",
        "*Petras pirmasis „tikintysis“*: Mt 16:15-16; Mk 8:29; Lk 9:20.",
        "*Petras prieštarauja plovimui*: Jn 13:6-8a.",
        "*Petras sutinka*: Jn 13:8b-9.",
        "*Petro kojų plovimas*: Jn 13:10-11.",
        "*Apaštalų kojų plovimas*: Jn 13:12a.",
        "*Tarnaukite vieni kitiems*: Jn 13:12b-17.",
        "*Diskursas apie poną ir tarną t*: Mt 10:24; Lk 22:27a; Jn 15:20.",
        "*Jėzus žinojo apie ginčą dėl pagyrimų*: Lk 22:24.",
        "*Paslaugos svarba*: Mk 10:42-45; Lk 22:25-27.",
        "*Atlygis už paslaugą*: Lk 22:28-30.",
        "*Praneša apie laukiančią išdavystę*: Mt 26:21; Mk 14:18; Jn 13:21.",
        "*\"Ar tai aš?\"*: Mt 26:22; Mk 14:19; Lk 22:23; Jn 13:22.",
        "*Išdavikas nebūtinas*: Mt 26:24; Mk 14:21; Lk 22:21-22.",
        "*Išdavė draugas*: Mt 26:23; Mk 14:18b,20.",
        "*Jėzus duoda „sop“ Judui*: Mt 26:25; Jn 13:25-26.",
        "*Petras klausia Jono, kas yra išdavikas*: Jn 13:23-24.",
        "*Jėzus atskleidžia ateitį*: Jn 13:19.",
        "*Jėzus atleidžia Judą*: Jn 13: 27b-30.",
        "*Palaiminimo taurė*: Mt 26:27-29; Mk 14:23-25; Lk 22:20; 1 Kor 11:25-26.",
        "*Jėzus yra gyvybės duona*: Jn 6:35,48.",
        "*Bread of Life*: Mt 26:26; Mk 14:22; Lk 22:19; 1 Kor 11:22b-24.",
        "*Prisiminkite Jėzaus gyvenimą*: Lk 22:19c; 1 Kor 11:24c,25c.",
        "*Prisiminimų vakarienė*: Lk 22:19c; 1 Kor 11:24-26.",
        "*Užbaikite giedodami himną (118 psalmė)*: Ps 118:1-29; Mt 26:30a; Mk 14:26a."
    ],
    "paper_title": "Paskutinioji Vakarienė"
}