{
    "paper_index": 192,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "192:0",
            "pars": [
                {
                    "par_ref": "192:0.1",
                    "par_pageref": "2045.1",
                    "par_content": "IKI TO laiko, kada apaštalai iš Jeruzalės išėjo į Galilėją, žydų lyderiai žymia dalimi buvo apsiraminę. Kadangi Jėzus apsireiškė tiktai savo karalystės tikinčiųjų šeimai, ir kadangi apaštalai slapstėsi ir viešai nepamokslavo, tai žydų valdovai priėjo išvados, jog evangelinis judėjimas, galų gale, yra veiksmingai numalšintas. Aišku, jiems buvo neramu dėl vis augančių gandų, kad Jėzus iš mirusiųjų prisikėlė, bet jie pasitikėjo papirktais sargybiniais, kad tokius pranešimus šie sumaniai paneigs nuolat kartodami savo pasakojimą, jog kūną išsinešė būrys jo pasekėjų{0}."
                },
                {
                    "par_ref": "192:0.2",
                    "par_pageref": "2045.2",
                    "par_content": "Nuo šito momento, iki to meto, kada apaštalai buvo išsklaidyti kylančios persekiojimų bangos, Petras buvo bendrai pripažintas apaštališkojo korpuso vadovas. Jėzus tokios valdžios jam niekada nesuteikė, o jo bičiuliai apaštalai į tokį atsakingą postą jo oficialiai niekada neišrinko; jis natūraliai užėmė jį ir išlaikė jį bendru sutarimu, o taip pat ir dėl to, kad jis buvo jų pagrindinis pamokslininkas. Nuo šiol viešas pamokslavimas tapo pagrindine apaštalų veikla. Po savo sugrįžimo iš Galilėjos, Motiejų jie pasirinko savo iždininku vietoje Judo{1}."
                },
                {
                    "par_ref": "192:0.3",
                    "par_pageref": "2045.3",
                    "par_content": "Tą savaitę, kada jie laukė Jeruzalėje, Marija, Jėzaus motina, didelę laiko dalį praleido su tomis tikinčiomis moterimis, kurios buvo apsistojusios Juozapo iš Arimatėjos namuose."
                },
                {
                    "par_ref": "192:0.4",
                    "par_pageref": "2045.4",
                    "par_content": "Anksti šitą pirmadienio rytą, kada apaštalai išėjo į Galilėją, Jonas Morkus ėjo kartu. Jis ėjo paskui juos, kol išėjo iš miesto, o kada jie buvo tolokai už Betanės, tada jis drąsiai priėjo prie jų, būdamas tikras, kad jo neišsiųs atgal."
                },
                {
                    "par_ref": "192:0.5",
                    "par_pageref": "2045.5",
                    "par_content": "Apaštalai pakeliui į Galilėją keletą kartų buvo sustoję, kad papasakotų istoriją apie prisikėlusį savo Mokytoją ir dėl to į Betsaidą atėjo tiktai vėlai trečiadienio naktį. Buvo ketvirtadienio vidurdienis, kada jie visi atsikėlė ir susirengė valgyti pusryčius."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "192:1",
            "section_title": "1. Apsireiškimas prie ežero",
            "pars": [
                {
                    "par_ref": "192:1.1",
                    "par_pageref": "2045.6",
                    "par_content": "Apie šeštą valandą penktadienio rytą, balandžio 21-ąją, morontinis Jėzus apsireiškė tryliktąjį kartą, pirmąjį Galilėjoje, dešimčiai apaštalų, kada jų valtis priartėjo prie kranto netoli įprastinės prieplaukos prie Betsaidos{2}."
                },
                {
                    "par_ref": "192:1.2",
                    "par_pageref": "2045.7",
                    "par_content": "Po to, kada apaštalai ketvirtadienio popietę ir ankstyvą vakarą buvo praleidę laukdami Zabediejaus namuose, Simonas Petras pasiūlė jiems plaukti žvejoti. Kada Petras pasiūlė žvejybinę išvyką, tada visi apaštalai nusprendė vykti kartu. Visą naktį jie be pertrūkio metė tinklus, bet žuvų nesugavo{3}. Jie daug nepergyveno, kad nepavyko sugauti žuvų, nes jie buvo patyrę daug įdomių dalykų, kuriuos reikėjo aptarti, tokių dalykų, kurie taip neseniai jiems buvo nutikę Jeruzalėje. Tačiau kada išaušo, tada jie nusprendė sugrįžti į Betsaidą. Jiems artėjant prie kranto, jie pamatė kažką krante, netoli valčių prieplaukos, stovintį prie laužo{4}. Iš pradžių jie pamanė, jog tai yra Jonas Morkus, kuris atėjo pasveikinti jų, sugrįžusių su laimikiu, bet jiems plaukiant artyn prie kranto, jie pamatė, kad klydo—tas vyras buvo perdaug aukštas, kad būtų Jonas. Nė vienam iš jų ir minties nekilo, kad tas asmuo ant kranto, yra Mokytojas. Jie iš viso nesuprato, kodėl Jėzus su jais nori susitikti tose vietose, kur jie anksčiau bendravo ir atvirame ore, kad būtų ryšys su gamta, toli nuo Jeruzalės uždaros aplinkos, su jos baimės, išdavystės, ir mirties tragiškomis asociacijomis. Jis buvo jiems sakęs, jeigu jie eis į Galilėją, tai jis tikrai juos sutiks ten, ir netrukus šitą pažadą turi įvykdyti."
                },
                {
                    "par_ref": "192:1.3",
                    "par_pageref": "2046.1",
                    "par_content": "Kada jie išmetė inkarą ir rengėsi lipti į mažą valtelę, kad plauktų į krantą, tada tas vyras ant kranto jiems sušuko, “Vaikinai, ar jūs ką nors pagavote?” Ir kada jie atsakė, “Ne,” tada jis šūktelėjo vėl. “Meskite tinklą dešinėje laivo pusėje ir jūs surasite žuvų{5}.” Nors jie nežinojo, kad tas, kuris jiems nurodė, buvo Jėzus, bet jie vienu sutarimu išmetė tinklą kaip buvo pamokyti ir jis nedelsiant prisipildė, tiek daug, kad jie vos begalėjo jį ištraukti. Dabar, Jonas Zabediejus ėmė greitai suvokti, ir kada jis pamatė perpildytą tinklą, tada jis suvokė, jog būtent Mokytojas ir šnekėjosi su jais. Kada šitoji mintis jam šovė į galvą, tada jis pasilenkė ir pašnibždėjo Petrui, “Tai yra Mokytojas.” Petras visą laiką buvo toks žmogus, kuris veikdavo neapgalvotai ir pasiduodamas impulsui; todėl, kada Jonas sušnibždėjo šitai jam į ausį, tada jis greitai atsistojo ir šoko į vandenį, kad galėtų greičiau pasiekti Mokytoją. Jo sielos broliai plaukė paskui jį, krantą pasiekė maža valtele, paskui save vilkdami žuvų tinklą."
                },
                {
                    "par_ref": "192:1.4",
                    "par_pageref": "2046.2",
                    "par_content": "Iki šito laiko Jonas Morkus buvo atsikėlęs ir, matydamas atplaukiančius į krantą apaštalus su pilnu žuvų tinklu, nubėgo į pakrantę jų pasveikinti; ir kada jis pamatė vienuolika vyrų vietoje dešimties, tada pamanė, jog tas neatpažintasis yra prisikėlęs Jėzus, ir kada tie nustebę dešimt, stovėjo tylėdami, tai jaunuolis pribėgo prie Mokytojo ir, parpuolęs ant kelių prie jo kojų, tarė: “Mano Viešpatie ir mano Mokytojau.” Ir tada prašneko Jėzus, ne taip, kaip jis kalbėjo Jeruzalėje, kada juos pasveikino, tardamas “Ramybė tebūnie jums,” bet įprastu tonu jis kreipėsi į Joną Morkų: “Na, Jonai, aš džiaugiuosi tave vėl matydamas ir nerūpestingoje Galilėjoje, kur mes galime gerai pabendrauti. Pasilik su mumis, Jonai, ir papusryčiauk.”"
                },
                {
                    "par_ref": "192:1.5",
                    "par_pageref": "2046.3",
                    "par_content": "Kada Jėzus šnekėjosi su jaunuoju vyru, tada šie dešimt buvo taip pritrenkti ir nustebę, kad nebekreipė dėmesio į tai, jog tinklą su žuvimis ištrauktų ant kranto. Dabar tarė Jėzus: “Atsineškite savo laimikį ir kelias žuvis paruoškite pusryčiams. Mes jau įkūrėme laužą ir turime daug duonos{6}.”"
                },
                {
                    "par_ref": "192:1.6",
                    "par_pageref": "2046.4",
                    "par_content": "Tuo metu, kada Morkus reiškė pagarbą Mokytojui, Petras akimirką buvo pritrenktas, matydamas ten ant kranto raudonuojančias laužo anglis; šitoji scena jam taip vaizdžiai priminė degančias vidurnakčio laužo anglis Anaso kieme, kur jis Mokytojo išsižadėjo, bet jis pasipurtė ir, atsiklaupęs prie Mokytojo kojų, sušuko, “Mano Viešpatie ir mano Mokytojau!”"
                },
                {
                    "par_ref": "192:1.7",
                    "par_pageref": "2046.5",
                    "par_content": "Tada Petras prisijungė prie savo draugų, traukiančių tinklą. Kada laimikį jie ištraukė į krantą, tada šias žuvis suskaičiavo, ir ten buvo 153 didelės žuvys. Ir vėl iš tiesų buvo padaryta klaida, pavadinant tai dar vienu stebuklingu žuvų sugavimu. Šitas epizodas nebuvo susijęs su kokiu nors stebuklu{7}. Tai buvo vien tiktai Mokytojo išankstinių žinių pademonstravimas. Jis žinojo, kad ten žuvų buvo ir dėl to apaštalams nurodė, kur tinklą išmesti."
                },
                {
                    "par_ref": "192:1.8",
                    "par_pageref": "2047.1",
                    "par_content": "Jėzus prašneko jiems, sakydamas: “Dabar ateikite, visi, papusryčiauti. Net ir dvyniai turėtų atsisėsti, kada aš bendrausiu su jumis; Jonas Morkus paruoš žuvį.” Jonas Morkus atnešė septynias stambias žuvis, kurias Mokytojas uždėjo ant laužo, ir kada jos iškepė, tuomet vaikinas jas patiekė šiems dešimčiai. Tada Jėzus sulaužė duoną ir ją padavė Jonui, kuris savo ruožtu ją išdalino išalkusiems apaštalams{8}. Kada jiems visiems buvo patarnauta, tada Jėzus paliepė Jonui Morkui sėstis, tuo tarpu žuvį ir duoną šitam vaikinui jis padavė pats. Ir jiems bevalgant, Jėzus bendravo su jais ir prisiminė apie jų daugelį patyrimų Galilėjoje ir prie šito paties ežero."
                },
                {
                    "par_ref": "192:1.9",
                    "par_pageref": "2047.2",
                    "par_content": "Tai buvo trečias kartas, kada Jėzus apsireiškė apaštalams kaip grupei{9}. Kada Jėzus iš pradžių kreipėsi į juos, klausdamas, ar jie pagavo nors kiek žuvų, tada jie neįtarė, kas klausia, nes šitiems žvejams prie Galilėjos jūros buvo įprasta, kada jie parplaukdavo į krantą, kad į juos šitaip kreiptųsi Tarikėjos žuvų pirkliai, kurie paprastai būdavo netoli, kad šviežią laimikį nupirktų džiovinimo įmonėms."
                },
                {
                    "par_ref": "192:1.10",
                    "par_pageref": "2047.3",
                    "par_content": "Jėzus su dešimčia apaštalų ir Jonu Morkumi bendravo daugiau negu valandą, o tada vaikščiojo pakrante pirmyn ir atgal, kalbėdamasis su jais po du—bet ne su tomis pačiomis poromis, kurias jis iš pradžių buvo išsiuntęs, kad mokytų. Visi vienuolika apaštalų iš Jeruzalės išėjo drauge, bet jiems artinantis prie Galilėjos Simonas Uolusis ėmė vis labiau ir labiau nusiminti, tokiu būdu, jiems pasiekus Betsaidą, jis savo sielos brolius apleido ir sugrįžo namo."
                },
                {
                    "par_ref": "192:1.11",
                    "par_pageref": "2047.4",
                    "par_content": "Prieš išsiskirdamas su jais šitą rytą, Jėzus nurodė, jog du savanoriai apaštalai turėtų nueiti pas Simoną Uolųjį ir tą pačią dieną parsivesti jį atgal. Ir šitą padarė Petras ir Andriejus."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "192:2",
            "section_title": "2. Bendravimas su apaštalais po du",
            "pars": [
                {
                    "par_ref": "192:2.1",
                    "par_pageref": "2047.5",
                    "par_content": "Kada jie baigė pusryčiauti ir tuo metu, kai kiti sėdėjo prie laužo, Jėzus linktelėjo Petrui ir Jonui, kad jie eitų su juo pasivaikščioti pakrante. Jiems einant, Jėzus tarė Jonui, “Jonai, ar tu myli mane?” Ir kada Jonas atsakė, “Taip, Mokytojau, iš visos širdies,” tada Mokytojas tarė: “Tuomet, Jonai, atsisakyk savo nepakantumo ir išmok mylėti žmones taip, kaip jus mylėjau aš. Savąjį gyvenimą pašvęsk tam, kad įrodytum, jog pasaulyje didžiausias dalykas yra meilė. Būtent Dievo meilė žmogų verčia siekti išgelbėjimo. Meilė yra viso dvasinio gėrio protėvis, viso to, kas yra teisinga ir kas yra gražu, pagrindas.”"
                },
                {
                    "par_ref": "192:2.2",
                    "par_pageref": "2047.6",
                    "par_content": "Tada Jėzus atsisuko į Petrą ir paklausė, “Petrai, ar tu myli mane?” Petras atsakė, “Viešpatie, tu gi žinai, kad aš myliu tave visa savo siela.” Tuomet tarė Jėzus: “Jeigu, Petrai, tu mane myli, tai ganyk manuosius avinėlius{10}. Neignoruok patarnauti silpniems, vargšams, ir jauniems. Skelbk evangeliją be baimės ar šališkumo; visada prisimink, jog Dievas nėra asmenų gerbėjas{11}. Tarnauk savo bičiuliams žmonėms net ir taip, kaip jums tarnavau aš; atleisk savo bičiuliams mirtingiesiems, net ir taip, kaip tau atleidau aš. Tegul patyrimas tave moko meditavimo vertybės ir išmintingo apmąstymo galios.”"
                },
                {
                    "par_ref": "192:2.3",
                    "par_pageref": "2047.7",
                    "par_content": "Po to, kada jie drauge nuėjo šiek tiek toliau, tada Mokytojas pasisuko į Petrą ir paklausė, “Petrai, ar tu tikrai myli mane?” Ir tuomet tarė Simonas, “Taip, Viešpatie, tu gi žinai, kad aš myliu tave.” Ir vėl tarė Jėzus: “Tuomet pasirūpink mano avelėmis{12}. Būk bandai geras ir teisingas piemuo. Neišduok jų pasitikėjimo tavimi. Tegul tavęs neužklumpa netikėtai priešo ranka. Visą laiką būk budrus—stebėk ir melskis.”"
                },
                {
                    "par_ref": "192:2.4",
                    "par_pageref": "2047.8",
                    "par_content": "Kada jie nuėjo keletą žingsnių toliau, tada Jėzus pasisuko į Petrą ir, trečią kartą, paklausė, “Petrai, ar tu tikrai myli mane?” Ir tuomet Petras, šiek tiek nuliūdęs dėl to, kad jam pasirodė, jog Mokytojas juo nepasitiki, tarė su ryškiai išreikštu jausmu, “Viešpatie, tu žinai viską, ir dėl to tu iš tiesų žinai, jog aš realiai ir tikrai myliu tave.” Tada tarė Jėzus: “Ganyk manąsias avis{13}. Neapleisk bandos. Būk pavyzdys ir įkvėpimas visiems savo bičiuliams piemenims. Mylėk šią bandą taip, kaip jus mylėjau aš, ir pasišvęsk jų gerovei net ir taip, kaip savo gyvenimą jūsų gerovei pašvenčiau aš. Ir eik paskui mane net ir iki pačios pabaigos{14}.”"
                },
                {
                    "par_ref": "192:2.5",
                    "par_pageref": "2048.1",
                    "par_content": "Petras šitą paskutinį teiginį—kad jis turėtų ir toliau eiti paskui jį—suprato tiesiogine prasme, ir pasisukęs į Jėzų, jis parodė į Joną, klausdamas, “Jeigu aš toliau eisiu paskui tave, tai ką iš tiesų darys šitas vyras?” Ir tuomet, suvokęs, jog Petras klaidingai suprato jo žodžius, Jėzus tarė: “Petrai, nesirūpink dėl to, ką iš tikrųjų darys tavo sielos broliai. Jeigu aš noriu, kad Jonas palauktų, kai tavęs nebebus, net ir tol, kol aš sugrįšiu atgal, ką tai reiškia tau? Tu tiktai žiūrėk, jog paskui mane eitum pats{15}.”"
                },
                {
                    "par_ref": "192:2.6",
                    "par_pageref": "2048.2",
                    "par_content": "Šitoji pastaba pasklido tarp sielos brolių ir buvo suprasta, kaip Jėzaus teigimas, kad Jonas nemirs tol, kol sugrįš Mokytojas tam, kaip daugelis manė ir tikėjosi, jog sukurtų šitą karalystę valdžioje ir šlovėje. Būtent šitoks aiškinimas to, ką sakė Jėzus, didele dalimi prisidėjo prie to, kad Simonas Uolusis sugrįžo atgal į tarnystę, ir dirbo toliau{16}."
                },
                {
                    "par_ref": "192:2.7",
                    "par_pageref": "2048.3",
                    "par_content": "Kada jie sugrįžo pas kitus, tada Jėzus išėjo pasivaikščioti ir pasišnekėti su Andriejumi ir Jokūbu. Jiems nuėjus nedidelį atstumą, Jėzus tarė Andriejui: “Andriejau, ar tu manimi pasitiki?” Ir kada buvęs apaštalų vadovas išgirdo Jėzų, klausiantį tokį klausimą, tada jis sustojo ir atsakė: “Taip, Mokytojau, tikrai aš tavimi pasitikiu, ir tu žinai, kad tavimi aš pasitikiu.” Tuomet tarė Jėzus: “Andriejau, jeigu tu manimi pasitiki, tuomet daugiau pasitikėk ir savo sielos broliais—net ir Petru. Aš kažkada tau patikėjau vadovavimą tavo sielos broliams. Dabar pasitikėti kitais turi tu, kadangi aš jus palieku, kad vykčiau pas Tėvą. Kada tavo sielos broliai pradės pasklisti po kitas šalis dėl aršių persekiojimų, tada būk rūpestingas ir išmintingas patarėjas Jokūbui, manajam broliui materialiame kūne, kada jie užkraus jam sunkią naštą, kurios nešti savo patyrimu jis nėra pasirengęs. Ir tada toliau pasitikėk, nes aš tikrai tavęs nepaliksiu. Kada tu užbaigsi reikalus žemėje, tada tu tikrai ateisi pas mane.”"
                },
                {
                    "par_ref": "192:2.8",
                    "par_pageref": "2048.4",
                    "par_content": "Tuomet Jėzus atsigręžė į Jokūbą, klausdamas, “Jokūbai, ar tu pasitiki manimi?” Ir, žinoma, Jokūbas atsakė, “Taip, Mokytojau, aš pasitikiu tavimi iš visos širdies.” Tada tarė Jėzus: “Jokūbai, jeigu tu pasitikėsi manimi dar daugiau, tai su savo sielos broliais nebūsi toks nekantrus. Jeigu tu tikrai pasitikėsi manimi, tai šitai tau padės būti geram tikinčiųjų brolijai. Mokykis įvertinti savo pasisakymų ir savo poelgių pasekmes. Prisimink, kokia sėja, tokia ir pjūtis{17}. Melsk dvasios ramybės ir puoselėk kantrybę. Šitos dovanos, drauge su gyvuoju įtikėjimu, tikrai tave parems, kada ateis toji valanda išgerti pasiaukojimo taurę{18}. Bet niekada nenusimink; kada užbaigsi reikalus žemėje, tu taip pat tikrai ateisi, kad būtum su manimi.”"
                },
                {
                    "par_ref": "192:2.9",
                    "par_pageref": "2048.5",
                    "par_content": "Po šito Jėzus kalbėjosi su Tomu ir Natanieliumi. Tarė jis Tomui, “Tomai, ar tu man tarnauji?” Tomas atsakė, “Taip, Viešpatie, aš tau tarnauju dabar ir visada.” Tada tarė Jėzus: “Jeigu tu nori tarnauti man, tai tarnauk ir mano sielos broliams materialiame kūne net ir taip, kaip jums tarnavau aš. Ir nepavark darydamas tai, kas yra gera, bet būk atkaklus, kaip tas, kurį į šitą meilės tarnystę įšventino Dievas. Kada tu būsi užbaigęs savo tarnystę su manimi žemėje, tada tu tikrai tarnausi su manimi šlovėje. Tomai, tu turi nustoti abejojęs; tavo įtikėjimas ir tavo žinios apie tiesą turi augti. Tikėk į Dievą kaip vaikas, bet nustok elgtis taip vaikiškai. Būk drąsus; būk stiprus įtikėjimu ir galingas Dievo karalystėje.”"
                },
                {
                    "par_ref": "192:2.10",
                    "par_pageref": "2049.1",
                    "par_content": "Tada Mokytojas tarė Natanieliui, “Natanieli, ar tu tarnauji man?” Ir šitas apaštalas atsakė, “Taip, Mokytojau, ir jausdamas didžiulę meilę.” Tuomet tarė Jėzus: “Todėl, jeigu tu man tarnauji iš visos širdies, tai, žiūrėk, kad būtum atsidavęs mano sielos brolių žemėje gerovei jausdamas nepailstančią meilę. Į savo filosofiją įmaišyk draugystę su savo patarimu ir pridėk meilės. Tarnauk savo bičiuliams žmonėms net ir taip, kaip jums tarnavau aš. Būk ištikimas žmonėms taip, kaip jumis rūpinausi aš. Būk ne toks kritiškas; iš kai kurių žmonių tikėkis mažiau, ir šituo sumažink savojo nusivylimo laipsnį. Ir kada šis žemiškasis darbas bus užbaigtas, tada tu tikrai tarnausi su manimi danguje.”"
                },
                {
                    "par_ref": "192:2.11",
                    "par_pageref": "2049.2",
                    "par_content": "Po šito Mokytojas šnekėjosi su Motiejumi ir Pilypu. Pilypui jis tarė, “Pilypai, ar tu paklūsti man?” Pilypas atsakė, “Taip, Viešpatie, aš tikrai paklusiu tau net ir savąja gyvybe.” Tada sakė Jėzus: “Jeigu tu tikrai man paklūsti, tai tuomet eik į pagonių kraštus ir skelbk šitą evangeliją{19}. Pranašai tau pasakė, jog paklusti yra geriau negu pasiaukoti{20}. Įtikėjimo dėka tu tapai Dievą-pažįstančiu karalystės sūnumi. Reikia paklusti tiktai vieninteliam įstatymui—tai yra, tokiam įsakymui, eik į pasaulį skelbdamas karalystės evangeliją. Nustok bijoti žmonių; nebijok skelbti gerųjų naujienų apie amžinąjį gyvenimą savo bičiuliams, kurie skęsta tamsybėje ir kurie jaučia alkį tiesos šviesai. Pilypai, tu tikrai daugiau nebesirūpinsi pinigais ir prekėmis. Tu dabar esi laisvas, kad skelbtum gerąją naujieną lygiai taip, kaip ir tavo sielos broliai. Ir aš tikrai eisiu pirma tavęs ir būsiu su tavimi net ir iki pačios pabaigos.”"
                },
                {
                    "par_ref": "192:2.12",
                    "par_pageref": "2049.3",
                    "par_content": "Ir tuomet, kreipdamasis į Motiejų, Mokytojas paklausė, “Motiejau, ar tu jauti širdyje, kad paklustum man?” Motiejus atsakė, “Taip, Viešpatie, aš esu iki galo atsidavęs tam, kad vykdyčiau tavąją valią.” Tada tarė Mokytojas: “Motiejau, jeigu tu esi pasirengęs paklusti man, tai eik į pasaulį, kad šitos karalystės evangelijos mokytum visas tautas. Daugiau tu tikrai nebetarnausi savo sielos broliams taip, kad aprūpintum juos gyvenimo materialiais daiktais; nuo šiol tu taip pat turi skelbti dvasinio išgelbėjimo gerąją naujieną. Nuo šiol rūpinkis vien tiktai tuo, kad paklustum savo pavedimui skelbti šitą Tėvo karalystės evangeliją. Taip, kaip aš vykdžiau Tėvo valią žemėje, taip ir tu tikrai vykdysi šį dieviškąjį pavedimą. Prisimink, tiek žydas, tiek pagonis yra tavo sielos broliai. Nebijok nė vieno žmogaus, kada tu skelbsi dangaus karalystės evangelijos išgelbstinčias tiesas. Ir ten, kur aš einu, tu tikrai netrukus irgi ateisi.”"
                },
                {
                    "par_ref": "192:2.13",
                    "par_pageref": "2049.4",
                    "par_content": "Tada jis vaikštinėjo ir šnekėjosi su Alfiejaus dvyniais, Jokūbu ir Judu, ir kreipdamasis į juos abu, jis paklausė, “Jokūbai ir Judai, ar jūs tikite į mane?” Ir kada jie abu atsakė, “Taip, Mokytojau, mes tikrai tikime,” tuomet jis tarė: “Aš iš tiesų greitai jus paliksiu. Jūs dabar matote, kad aš jus jau palikau materialiame kūne. Aš tiktai neilgai pabūsiu šitokiu pavidalu prieš vykdamas pas savąjį Tėvą. Jūs tikite į mane—jūs esate mano apaštalai, ir visada jais būsite. Toliau tikėkite ir prisiminkite savo bendravimą su manimi, kada manęs nebebus, ir kada jūs, galbūt, būsite sugrįžę prie to darbo, kurį dirbote iki to meto, kai atėjote gyventi su manimi. Niekada neleiskite, kad pasikeitimas jūsų išoriniame darbe turėtų įtakos jūsų ištikimybei. Išlaikykite įtikėjimą į Dievą iki savo paskutiniųjų dienų žemėje. Niekada neužmirškite, jog kada esi įtikėjęs Dievo sūnus, tada bet koks doras šios sferos darbas yra šventas. Ką daro Dievo sūnus, tas negali būti kasdieniška. Dėl to, nuo šiol dirbkite savo darbą taip, kaip dirbtumėte Dievui. Ir kai savo darbus pabaigsite šitame pasaulyje, tai aš turiu kitų ir geresnių pasaulių, kuriuose jūs lygiai taip iš tiesų dirbsite man. Ir jums dirbant visus šiuos darbus, šitame pasaulyje ir kituose pasauliuose, aš tikrai dirbsiu su jumis, o manoji dvasia iš tikrųjų gyvens jūsų viduje.”"
                },
                {
                    "par_ref": "192:2.14",
                    "par_pageref": "2049.5",
                    "par_content": "Buvo beveik dešimta valanda, kada Jėzus sugrįžo po savo pabendravimo su Alfiejaus dvyniais, ir palikdamas apaštalus, tarė: “Iki pasimatymo, kada aš susitiksiu su jumis visais ant jūsų įšventinimo kalno rytoj vidurdienį.” Kada jis šitą pasakė, tada iš jų akiračio išnyko."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "192:3",
            "section_title": "3. Ant įšventinimo kalno",
            "pars": [
                {
                    "par_ref": "192:3.1",
                    "par_pageref": "2050.1",
                    "par_content": "Sekmadienio pusiaudienį, balandžio 22-ąją, vienuolika apaštalų susirinko pagal susitarimą ant kalno netoli Kapernaumo, ir Jėzus apsireiškė tarp jų{21}. Šitas susitikimas įvyko ant to paties kalno, kur Mokytojas juos buvo išskyręs kaip savo apaštalus ir Tėvo karalystės žemėje ambasadorius. Ir tai buvo keturioliktasis Mokytojo morontinis apsireiškimas."
                },
                {
                    "par_ref": "192:3.2",
                    "par_pageref": "2050.2",
                    "par_content": "Šituo metu vienuolika apaštalų klūpėjo ratu aplink Mokytoją ir klausėsi, kaip jis pakartojo užduotis ir matė, kaip jis vėl iš naujo pakartojo įšventinimo sceną net ir taip, kaip jie pirmą kartą buvo išskirti ypatingam karalystės darbui. Ir visa tai jiems buvo prisiminimas apie jų ankstesnįjį įšventinimą į Tėvo tarnystę, išskyrus Mokytojo maldą. Kada Mokytojas—morontinis Jėzus—meldėsi dabar, tą jis darė didingu tonu ir tokiais galingais žodžiais, kokių apaštalai niekada anksčiau nebuvo girdėję. Jų Mokytojas dabar kalbėjosi su visatų valdovais kaip tas, į kurio rankas, savo paties visatoje, buvo perduota visiška galia ir valdžia{22}. Ir šitie vienuolika vyrų niekada neužmiršo šito morontinio patyrimo, kada iš naujo buvo pakartotas pasišventimas ankstesniems ambasadorystės įžadams. Mokytojas ant šito kalno su ambasadoriais praleido tiktai vieną valandą, ir kada jis su meile atsisveikino su jais, tada iš jų akiračio išnyko."
                },
                {
                    "par_ref": "192:3.3",
                    "par_pageref": "2050.3",
                    "par_content": "Ir dabar niekas nematė Jėzaus ištisą savaitę. Apaštalai iš tiesų neturėjo jokio supratimo, ką daryti, nes nežinojo, ar Mokytojas išvyko pas Tėvą ar ne. Šitoje netikrumo būsenoje jie laukė Betsaidoje. Jie bijojo plaukti žvejoti, nes jeigu jis ateitų aplankyti jų, tai jie nepamatytų jo. Per visą šitą savaitę Jėzus buvo užsiėmęs morontiniais tvariniais žemėje ir morontinio perėjimo, kurį jis dabar patiria šitame pasaulyje, reikalais."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "192:4",
            "section_title": "4. Susibūrimas ežero pakrantėje",
            "pars": [
                {
                    "par_ref": "192:4.1",
                    "par_pageref": "2050.4",
                    "par_content": "Žinia apie Jėzaus apsireiškimus sklido po visą Galilėją, ir kiekvieną dieną vis didesnis skaičius tikinčiųjų atvykdavo prie Zabediejaus namų, kad pasiteirautų apie Mokytojo prisikėlimą ir kad išsiaiškintų tiesą apie šiuos išgarsėjusius apsireiškimus. Petras, savaitės pradžioje, pasiuntė žinią, jog viešas susirinkimas bus surengtas jūros pakrantėje kitą Sabatą trečią valandą po pusiaudienio."
                },
                {
                    "par_ref": "192:4.2",
                    "par_pageref": "2050.5",
                    "par_content": "Dėl to, šeštadienį, balandžio 29-ąją, trečią valandą, daugiau negu penki šimtai tikinčiųjų iš Kapernaumo apylinkių susirinko Betsaidoje pasiklausyti Petro, sakančio pirmąjį viešą pamokslą po prisikėlimo{23}. Apaštalas kalbėjo kuo puikiausiai, ir po to, kada jis savo nuostabią kalbą pabaigė, mažai kas iš besiklausančiųjų abejojo, kad Mokytojas iš mirusiųjų prisikėlė."
                },
                {
                    "par_ref": "192:4.3",
                    "par_pageref": "2050.6",
                    "par_content": "Petras užbaigė savo pamokslą, sakydamas: “Mes patvirtiname, kad Jėzus iš Nazareto nėra miręs; mes pareiškiame, kad iš kapo jis prisikėlė; mes skelbiame, jog mes jį matėme ir su juo šnekėjomės.” Kai tik jis pabaigė šitą įtikėjimo pareiškimą, tada šalia jo, visiems šitiems žmonėms matant, Mokytojas apsireiškė morontiniu pavidalu ir, kreipdamasis į juos pažįstama maniera, tarė, “Ramybė tebūnie jums, ir savąją ramybę aš palieku su jumis{24}.” Šitaip apsireiškęs ir taip jiems pasakęs, iš jų akiračio jis išnyko. Tai buvo prisikėlusio Jėzaus penkioliktasis morontinis apsireiškimas."
                },
                {
                    "par_ref": "192:4.4",
                    "par_pageref": "2051.1",
                    "par_content": "Dėl tam tikrų dalykų, pasakytų šiems vienuolikai tuo metu, kada jie tarėsi su Mokytoju ant įšventinimo kalno, apaštalams susidarė įspūdis, kad jų Mokytojas netrukus viešai apsireikš galilėjiečių tikinčiųjų grupei ir, kad vėliau, kai jis bus tą padaręs, jie turės sugrįžti į Jeruzalę. Dėl to, anksti kitą dieną, sekmadienį, balandžio 30-ąją, šie vienuolika išėjo iš Betsaidos į Jeruzalę. Jie daug mokė ir pamokslavo pakeliui palei Jordano upę, tokiu būdu Morkaus namus Jeruzalėje jie pasiekė tiktai trečiadienio, gegužės 3-osios, vėlų vakarą."
                },
                {
                    "par_ref": "192:4.5",
                    "par_pageref": "2051.2",
                    "par_content": "Jonui Morkui tai buvo liūdnas sugrįžimas namo. Vos prieš kelias valandas iki jam pasiekiant namus, jo tėvas, Elijas Morkus, netikėtai mirė nuo kraujo išsiliejimo į smegenis. Nors mintis apie mirusiųjų prisikėlimo tikrumą labai guodė sielvartaujančius apaštalus, bet tuo pačiu metu jie tikrai gedėjo netekę savo gero draugo, kuris buvo nepalaužiamas šalininkas net didžiųjų vargų ir nusivylimo laikais. Jonas Morkus darė viską, ką tik galėjo, kad paguostų savo motiną ir, kreipdamasis jos vardu, pakvietė apaštalus ir toliau apsistoti jų namuose. Ir šie vienuolika šitame viršutiniame kambaryje apsistojo iki pasibaigė Pentakosto diena."
                },
                {
                    "par_ref": "192:4.6",
                    "par_pageref": "2051.3",
                    "par_content": "Apaštalai sąmoningai įėjo į Jeruzalę jau visiškai sutemus, kad jų negalėtų pamatyti žydų valdžia. Jie taip pat viešai nepasirodė ir Elijo Morkaus laidotuvėse. Visą kitą dieną jie praleido ramiai užsidarę šitame viršutiniame kambaryje, kuriame buvo įvykę daug svarbių įvykių."
                },
                {
                    "par_ref": "192:4.7",
                    "par_pageref": "2051.4",
                    "par_content": "Ketvirtadienio naktį šitame viršutiniame kambaryje apaštalai surengė nuostabų susirinkimą, ir visi, išskyrus Tomą, Simoną Uolųjį, ir Alfiejaus dvynius, pasižadėjo eiti ir viešai skelbti naująją evangeliją apie prisikėlusį Viešpatį. Jau buvo žengti pirmieji žingsniai į tai, kad karalystės evangelija—sūnystė su Dievu ir brolystė su žmogumi—būtų keičiama į skelbimą apie Jėzaus prisikėlimą. Natanielius prieštaravo tam, jog šitaip būtų perkeliami jų viešos žinios pagrindiniai akcentai, bet jis negalėjo atsilaikyti prieš Petro iškalbą, taip pat jis nepajėgė įveikti ir mokinių entuziazmo, ypač moterų tikinčiųjų."
                },
                {
                    "par_ref": "192:4.8",
                    "par_pageref": "2051.5",
                    "par_content": "Ir šitokiu būdu, energingai vadovaujant Petrui ir anksčiau negu Mokytojas pakilo pas Tėvą, pilni gerų norų jo atstovai pradėjo šitą subtilų procesą palaipsniui ir užtikrintai pakeisdami *Jėzaus* religiją į religijos *apie* Jėzų naują ir modifikuotą formą."
                }
            ]
        }
    ],
    "footnotes": [
        "*Papirkto sargo istorija*: Mt 28:11b-15.",
        "*Matthias kaip iždininkas*: Apd 1:26.",
        "*Galilėjos išvaizda*: Jn 21:1.",
        "*Mokiniai nesugavo žuvies*: Jn 21:2-3.",
        "*Pamatyti žmogų krante per gaisrą*: Jn 21:4.",
        "*Žuvų juodraštis*: Jn 21:5-8.",
        "*Jėzus ruošia snapelį*: Jn 21:9-10.",
        "*Petras nusileidžia ir skaičiuoja žuvis*: Jn 21:11.",
        "*Jėzus patiekia pusryčius*: Jn 21:12-13.",
        "*Apaštalai Jėzų mato trečią kartą*: Jn 21:14.",
        "*Pašarinkite mano ėriukus*: Jn 21:15.",
        "*Dievas nėra asmenų gerbiamas*: 2 Kr 19:7; Job 34:19; Sir 35:12; Apd 10:34; Rom 2:11; Gal 2:6; Gal 3:28; Ef 6:9; Kol 3:11.",
        "*Rūpinkis mano avelėmis*: Jn 21:16.",
        "*Pašarinkite mano avis*: Jn 21:17.",
        "*Sekite paskui mane iki pabaigos*: Jn 21:19b.",
        "*Koks Petro rūpestis*: Jn 21:20-22.",
        "*Klaidingas aiškinimas*: Jn 21:23.",
        "*Pjūtis ir sėja*: 2 Kor 9:6; Gal 6:7.",
        "*Tikėjimas, kai esi paaukotas*: Apd 12:1-2.",
        "*Pamokslauti pagonims*: Apd 8:5.",
        "*Dievas nori paklusnumo, o ne aukos*: Ps 40:6; Ps 51:16-17; Pat 21:3; Oz 6:6; Mt 9:13; Mt 12:7; 1 Sam 15:22.",
        "*Kitas pasirodymas*: Mt 28:16-17.",
        "*Visa valdžia atiduota Jėzui*: Mt 28:18.",
        "*Per penkis šimtus tikinčiųjų susitinka*: 1 Kor 15:6a.",
        "*Jėzus pasirodo penkiems šimtams*: 1 Kor 15:6a."
    ],
    "paper_title": "Apsireiškimai Galilėjoje"
}