{
    "paper_index": 159,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "159:0",
            "pars": [
                {
                    "par_ref": "159:0.1",
                    "par_pageref": "1762.1",
                    "par_content": "KADA Jėzus ir šie dvylika atvyko į Magadano Parką, tada jie pamatė jų laukiančią beveik vieno šimto evangelininkų ir mokinių grupę, įskaitant ir moterų korpusą, ir jie pasirengė nedelsiant pradėti mokymo ir pamokslavimo kelionę po Dekapolio miestus."
                },
                {
                    "par_ref": "159:0.2",
                    "par_pageref": "1762.2",
                    "par_content": "Šito antradienio, rugpjūčio 18-osios, rytą, Mokytojas savo pasekėjus sukvietė draugėn ir nurodė, jog kiekvienas apaštalas sau pasiimtų po vieną iš dvylikos evangelininkų, ir kad su likusiais evangelininkais jie turėtų išeiti dvylikoje grupių dirbti Dekapolio miestuose ir kaimuose. Moterų korpusui ir kitiems mokiniams jis nurodė pasilikti su juo. Šitai kelionei Jėzus skyrė keturias savaites, savo pasekėjams nurodęs į Magadaną sugrįžti ne vėliau, kaip penktadienį, rugsėjo 16-ąją. Jis pažadėjo juos per šitą laiką dažnai aplankyti. Per šitą mėnesio laikotarpį šitos dvylika grupių dirbo Gerase, Gamaloje, Hipose, Zafone, Gadare, Abiloje, Edrėjuje, Filadelfijoje, Hešbone, Diume, Skaitopolyje, ir daugelyje kitų miestų. Per visą kelionę neatsitiko jokių gydymo stebuklų ar kitų nepaprastų įvykių."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "159:1",
            "section_title": "1. Pamokslas apie atleidimą",
            "pars": [
                {
                    "par_ref": "159:1.1",
                    "par_pageref": "1762.3",
                    "par_content": "Vieną vakarą Hipose, atsakydamas į vieno mokinio klausimą, Jėzus savo pamoką paskyrė atleidimui. Mokytojas sakė:"
                },
                {
                    "par_ref": "159:1.2",
                    "par_pageref": "1762.4",
                    "par_content": "“Jeigu geraširdis žmogus turi vieną šimtą avių, o viena iš jų pasiklysta, argi jis nedelsiant nepalieka tų devyniasdešimt devynių ir neina ieškoti tos vienos, kuri pasiklydo? Ir jeigu jis yra geras piemuo, tai argi savo pasiklydusios avies neieškos tol, kol ją suras? Ir kada šitas piemuo savo pasiklydusią avį suranda, tada ją užsimeta ant pečių ir, eidamas namo apimtas džiaugsmo, ragina savo draugus ir kaimynus, ‘Džiaukitės su manimi, nes aš suradau savo avį, kuri buvo pasiklydusi.’ Aš pareiškiu, jog danguje yra daug daugiau džiaugsmo dėl vieno nusidėjėlio, kuris atgailauja, negu dėl devyniasdešimt devynių teisių asmenų, kuriems atgaila nereikalinga. Net ir tokiu atveju, manojo Tėvo danguje valia nėra tokia, jog nors vienas iš šitų jo mažų vaikų nuklystų, tuo labiau, kad pražūtų. Jūsų religijoje Dievas gali priimti atgailaujančius nusidėjėlius; karalystės evangelijoje Tėvas jų ieškoti išeina net ir anksčiau negu jie rimtai pagalvojo apie atgailą.{0}"
                },
                {
                    "par_ref": "159:1.3",
                    "par_pageref": "1762.5",
                    "par_content": "“Tėvas danguje savo vaikus myli, ir dėl to ir jums reikėtų išmokti vienas kitą mylėti; Tėvas danguje jūsų nuodėmes jums atleidžia; dėl to ir jums reikėtų išmokti vienas kitam atleisti. Jeigu jūsų brolis jums nusidėjo, tai eikite pas jį ir taktiškai ir kantriai parodykite jam jo pražangą. Ir visa tai darykite tada, kada esate tiktai jūs abu vieni. Jeigu jis nori paklausyti jūsų, tada savo brolį jūs esate laimėjęs. Bet jeigu jūsų brolis išgirsti jūsų nenori, jeigu savo klaidingu keliu jis eina ir toliau, tuomet nueikite pas jį vėl, pasiėmę vieną ar du bendrus draugus, kad šitokiu būdu jūs turėtumėte du ar net tris liudininkus, kurie patvirtintų jūsų teiginį ir įsitikintų tuo faktu, kad su savo prasižengusiu broliu jūs elgėtės teisingai ir gailestingai. Dabar, jeigu jis atsisako išgirsti ir jūsų sielos brolius, tuomet visą istoriją jūs galite papasakoti bendruomenei, ir tada, jeigu jis atsisako išgirsti ir broliją, leiskite jiems imtis tokių veiksmų, kokie, jų manymu, yra išmintingi; tegul toks nevaldomas narys iš karalystės būna išvarytas{1}. Nors jūs negalite pretenduoti į tai, kad savo bičiulių sielas teistumėte, ir nors jūs negalite nuodėmių atleisti, arba kokiu nors kitokiu būdu leisti sau uzurpuoti dangiškųjų gausybių prižiūrėtojų teises, bet, tuo pačiu metu, į jūsų rankas buvo patikėta tai, kad jūs turėtumėte palaikyti laikinąją tvarką karalystėje ant žemės{2}. Nors jums neleidžiama kištis į dieviškuosius dekretus dėl amžinojo gyvenimo, bet elgesio veiksmus, kiek jie yra susiję su brolystės žemėje laikinąja gerove, apspręsite jūs. Ir tokiu būdu, visuose šituose reikaluose, susijusiuose su brolijos drausme, ką tik jūs benuspręstumėte žemėje, tas bus pripažinta ir danguje. Nors jūs ir negalite nulemti individo amžinosios dalios, bet įstatymais jūs galite valdyti grupės elgesį, kadangi ten, kur du ar trys iš jūsų susitaria dėl bet kurių iš šitų reikalų ir paprašo manęs, tuomet tas tikrai bus jums padaryta, jeigu jūsų prašymas neprieštarauja manojo Tėvo danguje valiai. Ir visa tai yra tiesa visada, nes, kur drauge susirenka du ar trys tikintieji, ten tarp jų būnu ir aš{3}.”"
                },
                {
                    "par_ref": "159:1.4",
                    "par_pageref": "1763.1",
                    "par_content": "Simonas Petras buvo tas apaštalas, kuris vadovavo dirbantiesiems Hipose, ir kada jis išgirdo Jėzų kalbantį šitaip, tada jis paklausė: “Viešpatie, kiek kartų mano brolis gali man nusidėti, o aš jam atleisiu? Septynis kartus?” Ir Jėzus atsakė Petrui: “Ne tiktai septynis kartus, bet net ir septyniasdešimt ir septynis kartus{4}. Dėl to iš tiesų karalystę galima palyginti su tokiu karaliumi, kuris savo tarnams liepė atlikti finansinį patikrinimą. Ir kada jie buvo pradėję šitą sąskaitų patikrinimą, tada pas jį buvo atvestas vienas iš pagrindinių jo tarnų, kuris prisipažino, jog savo karaliui yra skolingas dešimt tūkstančių talentų. Dabar šitas karaliaus dvaro atstovas teisinosi, kad jį užgriuvo sunkūs laikai, ir kad šito įsiskolinimo jis neturi iš ko sumokėti. Ir tokiu būdu karalius įsakė jo turtą konfiskuoti, o jo vaikus parduoti, kad ši skola būtų sumokėta. Kada šitas vyriausiasis tarnas išgirdo šitą žiaurų įsakymą, tada jis parkrito ant žemės prieš karalių ir maldavo jį, kad jis būtų gailestingas ir duotų jam daugiau laiko, sakydamas, ‘Pone, turėk su manimi truputį daugiau kantrybės, ir tikrai aš tau netrukus sumokėsiu viską.’ Ir kada karalius pažvelgė žemyn į šitą nerūpestingą tarną ir į jo šeimą, tada jį apėmė gailestis. Jis davė įsakymą, kad jį paleistų, ir kad jam skolą visiškai atleistų{5}."
                },
                {
                    "par_ref": "159:1.5",
                    "par_pageref": "1763.2",
                    "par_content": "“Ir šitas vyriausiasis tarnas, šitokiu būdu sulaukęs gailestingumo ir gavęs atleidimą iš karaliaus, dirbo toliau, ir suradęs, jog vienas iš jo pavaldinių jam yra skolingas vos vieną šimtą dinarijų, jį sučiupo ir laikydamas už gerklės, pasakė, ‘Sumokėk man viską, ką esi skolingas.’ Ir tada iš tikrųjų šitas bičiulis tarnas parkrito ant žemės prieš vyriausiąjį tarną ir, maldaudamas jį, sakė: ‘Tiktai turėk su manimi kantrybės, ir aš tikrai netrukus tau galėsiu sumokėti.’ Bet vyriausiasis tarnas savo bičiuliui tarnui nenorėjo būti gailestingas, bet vietoje šito įmetė jį į kalėjimą, kol šis skolą tikrai sumokės. Kada kiti tarnai pamatė, kas atsitiko, tada jie taip nusiminė, jog nuėjo ir papasakojo apie tai savo ponui ir šeimininkui, karaliui. Kada karalius išgirdo apie savo vyriausiojo tarno poelgį, tada pasikvietė šitą nedėkingą ir neatlaidų žmogų ir tarė: ‘Tu esi nedoras ir negarbingas tarnas. Kada gailestingumo siekei tu, tai aš dosniai tau atleidau visą tavo skolą. Kodėl gi tu taip pat neparodei gailestingumo savo bičiuliui, net ir taip, kaip gailestingas buvau aš tau{6}.’ Ir karalius buvo tiek įpykęs, kad savo vyriausiąjį tarną perdavė kalėjimo prižiūrėtojams, kad jie galėtų jį laikyti tol, kol jis sumokės visą savo skolą{7}. Ir net esant tokioms sąlygoms, manasis Tėvas danguje tikrai parodys daugiau gailestingumo tiems, kurie dosniai rodo gailestingumą savo bičiuliams{8}. Kaip gi jūs galite ateiti pas Dievą, prašydami, kad jis būtų atlaidus jūsų trūkumams, kada jūs patys savo sielos brolius paprastai baudžiate už tas pačias žmogiškąsias silpnybes? Aš jums visiems sakau: Dosniai jums buvo duodamos karalystės gerosios naujienos; dėl to dosniai jas dalinkite ir savo bičiuliams žemėje.”"
                },
                {
                    "par_ref": "159:1.6",
                    "par_pageref": "1764.1",
                    "par_content": "Šitokiu būdu Jėzus iš tiesų mokė apie tuos pavojus ir pailiustruodavo tą nedorumą, kada savo bičiuliams yra surengiamas asmeninis teismas. Palaikyti drausmę būtina, įgyvendinti teisingumą būtina, bet visuose šituose reikaluose turėtų vyrauti brolijos išmintis. Jėzus įstatyminę ir teisminę valdžią suteikė *grupei,* o ne *individui.* Net ir šitas valdžios suteikimas grupei neturi būti įgyvendinamas kaip asmeninė valdžia. Visada yra pavojus, jog individo nuosprendį gali iškreipti prietaras arba paveikti aistra. Grupinis svarstymas labiau panašu, jog šiuos pavojus pašalins ir asmeninio šališkumo nedorumą panaikins. Jėzus visada stengėsi nedorumo, atsikeršijimo, ir keršto elementą sumažinti iki minimumo."
                },
                {
                    "par_ref": "159:1.7",
                    "par_pageref": "1764.2",
                    "par_content": "[Septyniasdešimt septynių termino pavartojimas kaip gailestingumo ir tvirtumo pailiustravimas kilo iš Raštų, turint omenyje Lamecho džiūgavimą dėl savo sūnaus Tubalo-Kaino metalinių ginklų, kada šitą pranašesnę ginkluotę lygindamas su savo priešų ginkluote, jis sušuko: “Jeigu už Kainą, beginklį, buvo atkeršyta septynis kartus, tai už mane dabar tikrai bus atkeršyta septyniasdešimt septynis kartus.”]{9}"
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "159:2",
            "section_title": "2. Nepažįstamas pamokslininkas",
            "pars": [
                {
                    "par_ref": "159:2.1",
                    "par_pageref": "1764.3",
                    "par_content": "Jėzus nuėjo į Gamalą aplankyti Jono ir tų, kurie toje vietoje dirbo drauge su juo. Tą vakarą, po susitikimo, per kurį buvo pateikiami klausimai ir atsakymai, Jonas tarė Jėzui: “Mokytojau, vakar aš buvau nuėjęs į Aštarotą, kad pasižiūrėčiau į vieną vyrą, kuris moko tavo vardu ir net tvirtina, jog sugeba išvaryti demonus. Bet gi šito žmogaus su mumis nebuvo niekada, taip pat jis neina ir paskui mus; dėl to daryti tokius dalykus aš jam uždraudžiau{10}.” Tada tarė Jėzus: “Nedrausk jam. Argi tu nesuvoki, jog šitoji karalystės evengelija netrukus tikrai bus skelbiama visame pasaulyje? Kaip gi tu gali tikėtis, jog visi tie, kurie tikės šia evangelija, tikrai paklus tavajam vadovavimui? Džiaukis, kad mūsų mokymas jau pats pradėjo reikštis už mūsų asmeninės įtakos ribų. Argi tu, Jonai, nesupranti, jog tie, kurie tvirtina, kad didelius darbus daro manuoju vardu, galiausiai ir turi paremti mūsų reikalą? Jie tikrai neskubės apie mane kalbėti iš blogosios pusės. Mano sūnau, šitokio pobūdžio reikaluose geriau būtų tau laikytis tokio požiūrio, tas, kuris nėra prieš mus, tas yra už mus{11}. Ateities kartose daug tokių, kurie nėra visiškai garbingi, mano vardu padarys daug keistų dalykų, bet aš tikrai jiems to nedrausiu. Aš tau sakau, net ir tada, kada šalto vandens puodukas yra paduodamas ištroškusiai sielai, Tėvo žinianešiai tikrai visada užregistruos tokią meilės tarnystę{12}.”"
                },
                {
                    "par_ref": "159:2.2",
                    "par_pageref": "1764.4",
                    "par_content": "Toks mokymas Joną labai suglumino. Argi jis nebuvo girdėjęs Mokytojo sakant, “Tas, kuris nėra su manimi, tas yra prieš mane”? Ir jis nesuvokė, kad šituo atveju Jėzus omenyje turėjo žmogaus asmeninį ryšį su karalystės dvasiniais mokymais, tuo tarpu kitu atveju jis galvoje turėjo išorinius ir toli nusidriekiančius visuomeninius tikinčiųjų ryšius, susijusius su tokiais klausimais, kaip viena tikinčiųjų grupė administraciniu požiūriu kontroliuoja ir valdo kitų grupių, kurios galiausiai sudarys būsimą pasaulinę broliją, darbą{13}."
                },
                {
                    "par_ref": "159:2.3",
                    "par_pageref": "1765.1",
                    "par_content": "Bet Jonas dažnai pasakodavo apie šitą patyrimą, sąsajoje su savo vėlesniaisiais darbais karalystės labui. Nežiūrint šito, apaštalai neretai iš tiesų įsižeisdavo dėl to, jog kažkas išdrįsdavo mokyti Mokytojo vardu. Jiems visada atrodė, jog nederamas dalykas yra tai, jog tie, kurie niekada nebuvo sėdėję prie Jėzaus kojų, drįsta mokyti jo vardu."
                },
                {
                    "par_ref": "159:2.4",
                    "par_pageref": "1765.2",
                    "par_content": "Šitas vyras, kuriam Jonas uždraudė mokyti ir dirbti Jėzaus vardu, į šio apaštalo perspėjimą nekreipė dėmesio. Jis ir toliau atkakliai dirbo ir subūrė žymią tikinčiųjų grupę Kanatoje prieš išvykdamas į Mesopotamiją. Šitas vyras, Adenas, ėmė tikėti į Jėzų po to, kada išgirdo pasakojimą iš sutrikusio proto vyro, kurį Jėzus išgydė prie Chereso ir kuris tvirtai tikėjo, jog tos tariamos blogosios dvasios, kurias Mokytojas iš jo išvijo, įėjo į kiaulių bandą ir galvotrūkčiais jas nugynė nuo stačios uolos į savo pražūtį.{14}"
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "159:3",
            "section_title": "3. Nurodymai mokytojams ir tikintiesiems",
            "pars": [
                {
                    "par_ref": "159:3.1",
                    "par_pageref": "1765.3",
                    "par_content": "Edrėjoje, kur dirbo Tomas ir jo pagalbininkai, Jėzus praleido vieną dieną ir naktį ir, vakarinių diskusijų metu, pateikė tuos principus, kuriais turi vadovautis tie skelbiantys tiesą, ir kurie turėtų įkvėpti visus tuos, kurie moko karalystės evangelijos. Apibendrinus ir persakius šiuolaikine frazeologija, Jėzus mokė:"
                },
                {
                    "par_ref": "159:3.2",
                    "par_pageref": "1765.4",
                    "par_content": "Visada gerbkite žmogaus asmenybę. Teisingo reikalo niekada nereikėtų siekti jėgos pagalba; dvasines pergales galima laimėti tiktai dvasinės galios dėka. Šitas perspėjimas nenaudoti materialių poveikių apima psichinę jėgą, o taip pat ir fizinę jėgą. Neturi būti naudojama kvapą gniaužiančių argumentų ir protinio pranašumo tam, kad vyrai ir moterys būtų verčiami stoti į karalystę. Žmogaus protas neturi būti gniuždomas vien tiktai logikos svorio pagalba arba laikomas baimingos pagarbos būsenoje gudraus iškalbingumo dėka. Nors priimant žmogiškuosius sprendimus emocijų kaip faktoriaus pašalinti iki galo negalima, bet tiems, kurie karalystės reikalą norėtų vystyti, savo mokymuose nereikėtų į jas apeliuoti tiesiogiai. Kreipkitės tiesiai į dieviškąją dvasią, kuri gyvena žmonių proto viduje. Nesikreipkite į baimę, apgailėjimą, arba vien tik į jausmą. Kreipdamiesi į žmones, būkite dori; rodykite savikontrolę ir demonstruokite reikiamą susilaikymą; savo mokinių asmenybėms rodykite deramą pagarbą. Prisiminkite, kad aš esu sakęs: “Žiūrėkite, aš stoviu prie durų ir beldžiuosi, ir jeigu tiktai koks nors žmogus jas atidarys, tai tikrai aš įeisiu{15}.”"
                },
                {
                    "par_ref": "159:3.3",
                    "par_pageref": "1765.5",
                    "par_content": "Vesdami žmones į karalystę, nesumažinkite arba nesunaikinkite jų savigarbos. Nors perdaug didelė savigarba gali sunaikinti deramą nusižeminimą ir baigtis pasididžiavimu, išpuikimu, ir įžulumu, bet savigarbos praradimas labai dažnai baigiasi valios paralyžiumi. Šitoji evangelija būtent ir turi tikslą atstatyti savigarbą tiems, kurie ją yra praradę, ir ją apriboti tiems, kurie ją turi. Nedarykite tokios klaidos, jog savo mokinių gyvenime vien tiktai smerktumėte blogus poelgius; taip pat prisiminkite suteikti nuoširdų pripažinimą jų gyvenime labiausiai pagirtiniems dalykams. Neužmirškite, jog manęs tikrai niekas nesustabdys, kad atstatyčiau savigarbą tiems, kurie ją yra praradę, ir kurie iš tikrųjų trokšta ją atgauti."
                },
                {
                    "par_ref": "159:3.4",
                    "par_pageref": "1765.6",
                    "par_content": "Žiūrėkite, kad neužgautumėte drovių ir išsigandusių sielų savigarbos. Naivių mano sielos brolių nepadarykite savo sarkazmo objektu. Su baimės apimtais manaisiais vaikais nebūkite ciniški. Tinginystė savigarbą griauna; dėl to, savo sielos brolius įspėkite, jog visą laiką būtų užsiėmę savo pasirinktų užduočių vykdymu, ir iš visų jėgų stenkitės užtikrinti darbą tiems, kurie nebeturi užsiėmimo."
                },
                {
                    "par_ref": "159:3.5",
                    "par_pageref": "1766.1",
                    "par_content": "Niekada nenaudokite tokios negarbingos taktikos, kad siektumėte vyrus ir moteris įbauginti tam, kad jie stotų į karalystę. Mylintis tėvas negąsdina savo vaikų tam, kad jie nusileistų ir paklustų jo teisingiems reikalavimams."
                },
                {
                    "par_ref": "159:3.6",
                    "par_pageref": "1766.2",
                    "par_content": "Kada nors karalystės vaikai suvoks, jog stiprūs emociniai jausmai nėra tapatūs dieviškosios dvasios vedimui. Jeigu žmogus jaučia stiprų ir keistą norą, ką nors padaryti ar nuvykti į kokią nors vietą, tai nebūtinai reiškia, jog tokie impulsai yra viduje gyvenančios dvasios vedimas."
                },
                {
                    "par_ref": "159:3.7",
                    "par_pageref": "1766.3",
                    "par_content": "Iš anksto įspėkite visus tikinčiuosius dėl paribio konflikto, kurį turi patirti visi tie, kurie iš to gyvenimo, kuris yra gyvenamas materialiame kūne, eina į tą aukščiausią gyvenimą, kuris yra gyvenamas dvasioje. Tie, kurie gyvena vien tiktai kurioje nors vienoje iš šitų dviejų sferų, susiduria su nedideliu konfliktu arba pasimetimu, bet visi yra pasmerkti tam, jog patirtų didesnį ar mažesnį netikrumą tuo metu, kada iš vieno tokio gyvenimo lygio pereina į kitą. Įeidami į karalystę, jūs negalite išvengti jos pareigų arba pabėgti nuo jos suteikiamų įsipareigojimų, bet prisiminkite: Evangelijos jungas nevargina ir tiesos našta yra lengva{16}."
                },
                {
                    "par_ref": "159:3.8",
                    "par_pageref": "1766.4",
                    "par_content": "Pasaulyje yra gausu išalkusių sielų, kurios badauja, kada gyvenimo duona yra šalia; žmonės miršta ieškodami to paties Dievo, kuris gyvena jų viduje. Žmonės ieško karalystės lobių ilgesingomis širdimis ir pavargusiomis kojomis, kada juos visus galima pasiekti gyvuoju įtikėjimu. Religijai įtikėjimas yra tai, kas laivui yra burės; jis yra galios padidinimas, o ne sunkesnė gyvenimo našta. Tiems, kurie įeina į karalystę, yra tiktai viena vienintelė kova, ir tai yra kovoti gerąją įtikėjimo kovą{17}. Tikintysis kovoja tiktai viename mūšyje, ir tai yra mūšis prieš abejonę—netikėjimą{18}."
                },
                {
                    "par_ref": "159:3.9",
                    "par_pageref": "1766.5",
                    "par_content": "Skelbdami karalystės evangeliją, jūs tiesiog mokote draugystės su Dievu. Ir šitoji bičiulystė vienodai patiks vyrams ir moterims dėl to, kad ir vieni, ir kiti suras tai, kas kuo tikriausiai patenkins jiems būdingus troškimus ir idealus. Sakykite mano vaikams, jog aš ne tiktai esu švelnus jų jausmams ir pakantus jų moralinėms silpnybėms, bet ir tai, jog aš taip pat esu negailestingas nuodėmei ir nepakantus sąmoningam piktybiniam blogiui. Aš iš tiesų esu nusižeminęs ir nuolankus savojo Tėvo akivaizdoje, bet lygiai taip ir griežtai aš esu nepermaldaujamas ten, kur yra tyčinis blogio darymas ir nuodėmingas maištas prieš manojo Tėvo danguje valią."
                },
                {
                    "par_ref": "159:3.10",
                    "par_pageref": "1766.6",
                    "par_content": "Jūs savo mokytojo tikrai neturite vaizduoti kaip liūdesio apimto žmogaus{19}. Ateities kartos taip pat iš tiesų patirs mūsų džiaugsmo spinduliavimą, mūsų geros valios gyvumą, ir mūsų gero humoro įkvėpimą. Mes skelbiame gerosios naujienos žinią, kuri savo transformuojančia galia yra užkrečianti. Mūsų religijoje pulsuoja naujas gyvenimas ir naujos prasmės. Tuos, kurie priima šitą mokymą, užlieja džiaugsmas, ir savo širdyje jie yra priversti pajusti dar didesnį džiūgavimą. Augančią laimę visada patiria visi tie, kurie yra tikri dėl Dievo."
                },
                {
                    "par_ref": "159:3.11",
                    "par_pageref": "1766.7",
                    "par_content": "Visus tikinčiuosius mokykite, kad jie vengtų atsiremti į netikros užuojautos nepatikimą ramstį. Jūs negalite išugdyti stipraus charakterio gailėdami savęs; nuoširdžiai stenkitės vengti paprasčiausios bičiulystės varge apgaulingo poveikio. Užuojautą rodykite drąsiems ir bebaimiams, tuo tarpu susilaikykite nuo to, kad reikštumėte per didelę užuojautą toms bailioms sieloms, kurios gyvenimo išbandymams priešinasi neryžtingai. Nesiūlykite paguodos tiems, kurie pasiduoda net ir nepamėginę su savo vargais susigrumti. Neužjauskite savo bičiulių vien tik dėl to, kad savo ruožtu jie galėtų užjausti jus."
                },
                {
                    "par_ref": "159:3.12",
                    "par_pageref": "1766.8",
                    "par_content": "Kada kartą mano vaikai ima sąmoningai suvokti dieviškojo buvimo užtikrinimą, tada toks įtikėjimas išplės protą, sukilnins sielą, sustiprins asmenybę, padidins laimę, pagilins dvasinį suvokimą, ir sustiprins galią mylėti ir būti mylimam."
                },
                {
                    "par_ref": "159:3.13",
                    "par_pageref": "1767.1",
                    "par_content": "Mokykite visus tikinčiuosius, jog tie, kurie įeina į dangaus karalystę, šituo neįgauna imuniteto nuo laiko nelaimingų atsitikimų arba nuo įprastų gamtos katastrofų. Tikėjimas evangelija neužkirs kelio tam, kad nepatektumėte į bėdą, bet jis užtikrins, kad jūs tikrai *neišsigąsite,* kada iš tiesų bėda užklups jus. Jeigu jūs drįstate tikėti į mane ir iš visos širdies toliau eiti su manimi, tai šitaip elgdamiesi jūs kuo tikriausiai žengiate tuo keliu, kuris tikrai veda į nemalonumus. Aš neprižadu to, kad jus išvesiu iš priešiškumo vandenų, bet aš tikrai prižadu, kad aš eisiu su jumis per visus šituos vargus."
                },
                {
                    "par_ref": "159:3.14",
                    "par_pageref": "1767.2",
                    "par_content": "Ir dar daug ko Jėzus mokė šitą tikinčiųjų grupę prieš tai, kada jie nuėjo miegoti. Ir tie, kurie girdėjo šituos žodžius, saugojo juos savo širdyje ir dažnai juos pateikdavo pamokydami tuos apaštalus ir mokinius, kurių nebuvo tuo metu, kada jie buvo išsakyti."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "159:4",
            "section_title": "4. Pokalbis su Natanieliumi",
            "pars": [
                {
                    "par_ref": "159:4.1",
                    "par_pageref": "1767.3",
                    "par_content": "Ir tada Jėzus nuėjo į Abilą, kur dirbo Natanielius ir jo pagalbininkai. Natanielius didele dalimi buvo sunerimęs dėl kai kurių Jėzaus pareiškimų, kurie atrodė, jog menkina pripažintų hebrajų raštų autoritetą. Dėl to, šitą vakarą, po įprasto klausimų ir atsakymų laiko, Natanielius nusivedė Jėzų atokiau nuo kitų ir paklausė: “Mokytojau, ar tu galėtum man patikėti tiesą apie šiuos Raštus? Aš matau, jog mus mokydamas tu pateiki tiktai dalį šitų šventųjų raštų—kaip man atrodo tai, kas yra geriausia—ir aš manau, jog tu atmeti rabinų mokymus ta prasme, kad įstatymo žodžiai yra patys tie Dievo žodžiai, kurie buvo su Dievu danguje ir net anksčiau už Abraomo ir Mozės laikus. Kokia yra tiesa apie Raštus?” Kada Jėzus išgirdo savo suglumusio apaštalo klausimą, tada jis atsakė:"
                },
                {
                    "par_ref": "159:4.2",
                    "par_pageref": "1767.4",
                    "par_content": "“Natanieli, tu teisingai nusprendei; aš nelaikau Raštų tuo, kuo juos laiko rabinai. Aš tikrai pasikalbėsiu su tavimi apie šituos dalykus, su sąlyga, kad tu apie tai nieko nepasakosi savo sielos broliams, kurie nevisi yra pasirengę tam, jog priimtų šitą mokymą. Mozės įstatymo žodžių ir Raštų mokymų iki Abraomo nebuvo. Tiktai pastaraisiais laikais Raštai iš tiesų buvo surinkti draugėn, kokius juos turime dabar. Nors juose yra tai, kas yra geriausia iš žydų tautos aukščiausių minčių ir troškimų, bet juose taip pat yra ir didelė dalis to, kas visiškai neišreiškia Tėvo danguje charakterio ir mokymų; dėl to iš tų geresniųjų mokymų aš turiu pasirinkti tas tiesas, kurios turi būti surinktos karalystės evangelijai. **"
                },
                {
                    "par_ref": "159:4.3",
                    "par_pageref": "1767.5",
                    "par_content": "“Šiuos raštus sukūrė žmonės, kai kurie iš jų buvo šventi žmonės, kiti gi nebuvo tokie šventi. Šitų knygų mokymai išreiškia tų laikų, kada jie atsirado, požiūrį ir apsišvietimo laipsnį. Kaip tiesos atskleidimas, pastarieji yra patikimesni už ankstesniuosius. Raštai yra klaidingi ir juos visus sukūrė žmonės, bet nepadaryk klaidos, jie iš tiesų sudaro religinės išminties ir dvasinės tiesos geriausią rinkinį, kokį tik būtų galima šiuo metu surasti visame pasaulyje."
                },
                {
                    "par_ref": "159:4.4",
                    "par_pageref": "1767.6",
                    "par_content": "“Didelė dalis tų knygų nebuvo parašytos tų žmonių, kurių vardus jos turi, bet tai jokiu būdu nesumenkina jose išreikštų tiesų vertės. Jeigu Jonos istorija nebūtų faktas, net jeigu Jona niekada ir nebūtų gyvenęs, vis tiek šito pasakojimo giluminė tiesa, Dievo meilė Nainvehui ir vadinamiesiems stabmeldžiams, būtų nemažiau brangi visiems tiems, kurie myli savo bičiulius žmones. Raštai yra šventi, nes jie pateikia žmonių, kurie ieškojo Dievo, mintis ir veiksmus, ir kurie šituose raštuose paliko užrašytas savo aukščiausias sampratas apie teisumą, tiesą, ir šventumą. Raštuose yra daug to, kas yra tiesa, labai daug, bet savo dabartinio mokymo šviesoje, tu žinai, jog raštuose taip pat yra ir daug to, kas suteikia neteisingą sampratą apie Tėvą danguje, tą mylintį Dievą, kurį aš atėjau atskleisti visiems pasauliams."
                },
                {
                    "par_ref": "159:4.5",
                    "par_pageref": "1768.1",
                    "par_content": "“Natanieli, niekada neleisk sau patikėti nė vieną akimirką tokiais Raštų įrašais, kurie sako, jog meilės Dievas tavo protėviams liepė eiti į mūšį, kad išžudytų visus savo priešus—vyrus, moteris, ir vaikus{20}. Tokie įrašai yra žmonių, nelabai šventų žmonių, žodžiai, ir jie nėra Dievo žodis. Raštai visada atspindėjo, ir visada atspindės, intelektualų, moralinį, ir dvasinį statusą tų, kurie juos sukuria. Argi tu nepastebėjai, kad sampratos apie Jahvę auga savo grožiu ir šlove, kada jas savo įrašuose pateikia vis nauji pranašai, pradedant Samueliu ir baigiant Isaju? Ir tu turėtum prisiminti, jog Raštai yra skirti religiniam mokymui ir dvasiniam vadovavimui. Jie nėra nei istorikų, nei filosofų darbai."
                },
                {
                    "par_ref": "159:4.6",
                    "par_pageref": "1768.2",
                    "par_content": "“Labiausiai apgailėtinas dalykas yra tiesiog ne šitoji klaidinga mintis apie Raštų absoliutų tobulumą ir jų mokymų neklystamumą, bet greičiau šitų šventųjų raštų supainiojantis klaidingas aiškinimas, kokį pateikia tradicijų vergovėje esantys raštininkai ir fariziejai Jeruzalėje{21}. Ir dabar jie tikrai panaudos tiek mokymą apie Raštų įkvėpimą, tiek savo klaidingus jų aiškinimus atkakliai stengdamiesi pasipriešinti šitiems naujesniems karalystės evangelijos mokymams. Natanieli, niekada nepamiršk, tiesos atskleidimo Tėvas neapriboja kokios nors vienos kartos arba kokios nors vienos tautos ribomis. Daug nuoširdžių tiesos ieškotojų buvo, ir toliau bus, supainioti ir nuliūdinti šitų doktrinų apie Raštų tobulumą."
                },
                {
                    "par_ref": "159:4.7",
                    "par_pageref": "1768.3",
                    "par_content": "“Tiesos autoritetas yra pati ta dvasia, kuri gyvena savo gyvųjų pasireiškimų viduje, o ne kitos kartos mažiau apšviestų ir tariamai įkvėptų žmonių negyvi žodžiai. Ir net jeigu šitie senovės šventi žmonės ir gyveno įkvėptą ir kupiną dvasios gyvenimą, bet tai nereiškia, kad panašiai dvasiškai buvo įkvėpti ir jų *žodžiai.* Šiandien šitos karalystės evangelijos mokymų mes neužrašinėjame, kad, man išėjus, jūs greitai nesusiskaldytumėte į atskiras dėl tiesos besivaržančiųjų grupes todėl, kad mano mokymus jūs aiškintumėte skirtingai. Šitai kartai yra geriausia, jog šitomis tiesomis mes *gyventume,* tuo pačiu stengdamiesi jų neužrašinėti"
                },
                {
                    "par_ref": "159:4.8",
                    "par_pageref": "1768.4",
                    "par_content": "“Gerai įsidėmėk manuosius žodžius, Natanieli, niekas, ką palietė žmogiškoji prigimtis, negali būti laikomas neklystančiu. Dieviškoji tiesa per žmogaus protą iš tikrųjų gali šviesti tolyn, bet ji visada bus gryna tik santykinai ir dieviška tik iš dalies. Tvarinys gali trokšti neklystamumo, bet tiktai Kūrėjai jį turi."
                },
                {
                    "par_ref": "159:4.9",
                    "par_pageref": "1768.5",
                    "par_content": "“Bet mokymo apie Raštus didžiausia klaida yra toji doktrina, kad jie yra užplombuotos paslapties ir išminties knygos, kurias aiškinti drįsta tiktai nacijos išmintingi protai. Dieviškosios tiesos atskleidimus užplombuoja ne kas kitas, kaip tik žmogiškasis nemokšiškumas, aklas prisirišimas, ir siauraprotis nepakantumas. Raštų šviesą tiktai temdo prietarai ir užgožia prietaringumas. Apgaulinga šventumo baimė užkirto kelią tam, jog religiją saugotų sveikas protas. Praeities šventųjų raštų autoriteto baimė veiksmingai užkerta kelią tam, kad šiandienos nuoširdžios sielos priimtų evangelijos naująją šviesą, tą šviesą, kurią taip smarkiai troško išvysti šitie patys Dievą pažįstantys kitos kartos žmonės."
                },
                {
                    "par_ref": "159:4.10",
                    "par_pageref": "1769.1",
                    "par_content": "“Bet liūdniausia yra tai, jog kai kurie iš šių mokytojų, propaguojančių šitą tradicionalizmo šventumą, šitą pačią tiesą žino. Jie šituos Raštų ribotumus daugiau ar mažiau iki galo supranta, bet jie yra moraliniai bailiai, intelektualiai nesąžiningi žmonės. Jie žino tiesą apie šias šventas knygas, bet tokius trikdančius faktus nuo žmonių yra linkę nuslėpti. Ir šitokiu būdu jie iš tikrųjų Raštus pagadina ir iškreipia, paversdami juos tuo vadovu į pavergiančias kasdienio gyvenimo smulkmenas ir autoritetu nedvasiniuose reikaluose vietoje to, kad į šventus raštus kreiptųsi kaip į kitos kartos Dievą pažįstančių žmonių moralinės išminties, religinio įkvėpimo, ir dvasinio mokymo saugyklą.”"
                },
                {
                    "par_ref": "159:4.11",
                    "par_pageref": "1769.2",
                    "par_content": "Mokytojo aiškinimas Natanielį apšvietė, ir sukrėtė. Jis ilgai mąstė apie šitą pokalbį savo sielos gelmėse, bet apie šitą pasikalbėjimą nepasakojo nė vienam žmogui tol, kol Jėzus nepakilo į dangų; ir net tuomet jis bijojo perteikti visą pasakojimą apie Mokytojo mokymą."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "159:5",
            "section_title": "5. Jėzaus religijos teigiamas pobūdis",
            "pars": [
                {
                    "par_ref": "159:5.1",
                    "par_pageref": "1769.3",
                    "par_content": "Filadelfijoje, kur dirbo Jokūbas, Jėzus savo mokinius mokė apie karalystės evangelijos teigiamą pobūdį. Kada, jam pateikiant pastabas, jis atvirai aiškino, jog Raštų vienose dalyse tiesos yra daugiau negu kitose, ir savo klausytojus įspėjo, kad savo sielas jie maitintų geriausiu dvasiniu maistu, tada Jokūbas pertraukė Mokytoją, paklausdamas: “Mokytojau, ar nebūtum toks geras, kad mums patartum, kaip savo asmeniniam lavinimui mes galėtume pasirinkti iš Raštų geresnes pastraipas?” Ir Jėzus atsakė: “Taip, Jokūbai, kada jūs skaitote Raštus, tada ieškokite tų amžinai teisingų ir dieviškai gražių mokymų, tokių, kaip:"
                },
                {
                    "par_ref": "159:5.2",
                    "par_pageref": "1769.4",
                    "par_content": "“O Viešpatie, sukurk manyje tyrą širdį.{22}"
                },
                {
                    "par_ref": "159:5.3",
                    "par_pageref": "1769.5",
                    "par_content": "“Viešpats yra mano piemuo; man nieko nestigs.{23}"
                },
                {
                    "par_ref": "159:5.4",
                    "par_pageref": "1769.6",
                    "par_content": "“Mylėk savo artimą kaip save patį.{24}"
                },
                {
                    "par_ref": "159:5.5",
                    "par_pageref": "1769.7",
                    "par_content": "“Nes aš, Viešpats tavo Dievas, laikysiu paėmęs tavo dešinę ranką, tardamas, nebijok; aš tikrai tau padėsiu.{25}"
                },
                {
                    "par_ref": "159:5.6",
                    "par_pageref": "1769.8",
                    "par_content": "“Taip pat ir tautos daugiau nebesiruoš karui.”{26}"
                },
                {
                    "par_ref": "159:5.7",
                    "par_pageref": "1769.9",
                    "par_content": "Ir tai iliustruoja tą būdą, kurio dėka Jėzus, diena iš dienos, mokydamas savo pasekėjus iš hebrajų raštų panaudodavo tai, kas buvo geriausia, ir tą įtraukdavo į mokymus apie naująją karalystės evangeliją. Kitos religijos siūlė mintį apie Dievo artumą žmogui, bet Jėzus Dievo rūpinimąsi žmogumi padarė tokį, koks yra mylinčio tėvo rūpinamasis nuo jo priklausomų vaikų gerove ir tada šitą mokymą pavertė savo religijos kertiniu akmeniu. Ir šitokiu būdu doktrina apie Dievo tėvystę iš tiesų reikalauja, kad būtinai būtų žmogaus brolystės praktika. Dievo garbinimas ir tarnystė žmogui tapo jo religijos pačia esme. Jėzus iš žydų religijos paėmė tai, kas buvo geriausia, ir tą pavertė vertingu fonu naujuose karalystės evangelijos mokymuose."
                },
                {
                    "par_ref": "159:5.8",
                    "par_pageref": "1769.10",
                    "par_content": "Į pasyvias žydų religijos doktrinas Jėzus įvedė teigiamo veiksmo dvasią{27}. Vietoje neigiamo ritualinių reikalavimų laikymosi, Jėzus ragino atlikti tą teigiamą veiksmą, kokio reikalavo jo naujoji religija iš tų, kurie ją priėmė. Jėzaus religiją sudarė ne tiktai *tikėjimas* tais dalykais, kurių reikalavo evangelija, **bet ir šitų dalykų realus *atlikimas.* Jis nemokė, kad jo religijos esmę sudaro visuomeninė tarnystė, bet jis mokė, kad visuomeninė tarnystė yra viena iš užtikrintų pasekmių, kad turima teisingos religijos dvasia."
                },
                {
                    "par_ref": "159:5.9",
                    "par_pageref": "1770.1",
                    "par_content": "Jėzus nedvejodamas panaudojo iš Raštų geresniąją dalį, tuo tarpu atmetė menkesniąją dalį. Savo didįjį priesaką, “Mylėk savo artimą kaip save patį,” jis paėmė iš to Rašto, kuris sako: “Nekeršyk savosios tautos vaikams, bet iš tiesų mylėk savo artimą kaip save patį{28}{29}.” Jėzus pasinaudojo šito Rašto teigiama puse, tuo tarpu atmetė neigiamą pusę. Jis net priešinosi neigiamam arba pasyviam nesipriešinimui. Jis sakė: “Kada priešas tau trenkia per vieną skruostą, tada tu nestovėk praradęs žadą ir pasyvus, bet su teigiama nuostata atsuk ir kitą skruostą; tai yra, padaryk kokį tik įmanoma geriausią dalyką, kad savo klystantį sielos brolį aktyviu veiksmu išvestum iš blogio kelių į geresnius teisaus gyvenimo kelius{30}.” Jėzus iš savo pasekėjų reikalavo, kad į bet kokią gyvenimo situaciją reaguotų teigiamai ir energingai. Kito skruosto atsukimas, arba bet kokio kito jį tipizuojančio veiksmo atlikimas, reikalauja įniciatyvos, priverčia tikinčiojo asmenybę pasireikšti energingai, aktyviai, ir drąsiai."
                },
                {
                    "par_ref": "159:5.10",
                    "par_pageref": "1770.2",
                    "par_content": "Jėzus nepropagavo negatyvios praktikos, kada pasiduodama įžeidinėjimams tų, kurie galėtų tyčia stengtis nesąžiningai pasinaudoti tais, kurie blogiui nesipriešina, bet vietoje šito jis propagavo, kad jo pasekėjai turėtų būti išmintingi ir pasirengę greitai ir teigiamai gėriu reaguoti į blogį ta prasme, kad jie galėtų veiksmingai nugalėti blogį gėriu{31}. Neužmirškite, jog tikrasis gėris nuolat yra galingesnis už patį žalingiausią blogį. Mokytojas mokė teigiamos teisumo normos: “Kas tiktai nori būti mano mokinys, tas turi nekreipti dėmesio į savąjį aš ir iki pat galo atlikti savo kasdienes pareigas tam, kad eitų su manimi{32}.” Ir jis pats šitaip gyveno tuo, kad “jis darė gerus darbus{33}.” Ir šitą evangelijos aspektą gerai iliustruoja daug parabolių, kurias jis vėliau pateikė savo pasekėjams. Jis savo pasekėjų niekada neragino kantriai vykdyti savo įsipareigojimus, bet vietoje šito jis ragino juos, kad Dievo karalystėje jie gyventų iki galo energingai ir su entuziazmu atliktų savo žmogiškąsias pareigas ir dieviškąsias privilegijas."
                },
                {
                    "par_ref": "159:5.11",
                    "par_pageref": "1770.3",
                    "par_content": "Kada Jėzus savo apaštalus mokė, kad jie, kam nors neteisėtai atėmus iš jų apsiaustą, turėtų atiduoti ir kitą drabužį, tada jis omenyje turėjo ne tiek dar vieną drabužį tiesiogine žodžio prasme, kiek tą mintį, jog reikėtų padaryti ką nors *teigiamo* tam, jog būtų išgelbėtas blogai pasielgęs žmogus, vietoje senojo patarimo atkeršyti—“akis už akį” ir panašiai{34}{35}. Jėzui pasibjaurėjimą kėlė tiek mintis apie kerštą, tiek ir mintis tapti tiesiog pasyviu neteisingumo stebėtoju ar auka. Šituo atveju jis mokė juos tokių trijų metodų, kaip kovoti su blogiu, ir kaip pasipriešinti blogiui:"
                },
                {
                    "par_ref": "159:5.12",
                    "par_pageref": "1770.4",
                    "par_content": "1. Už blogį atsilyginti blogiu—teigiamas, bet neteisingas metodas."
                },
                {
                    "par_ref": "159:5.13",
                    "par_pageref": "1770.5",
                    "par_content": "2. Kentėti blogį nesiskundžiant ir nesipriešinant—grynai neigiamas metodas."
                },
                {
                    "par_ref": "159:5.14",
                    "par_pageref": "1770.6",
                    "par_content": "3. Gėriu atsilyginti už blogį, pareikšti valią tokiu būdu, kad taptum padėties šeimininku, blogį nugalėti gėriu—teigiamas ir teisingas metodas."
                },
                {
                    "par_ref": "159:5.15",
                    "par_pageref": "1770.7",
                    "par_content": "Vienas iš apaštalų kartą paklausė: “Mokytojau, ką aš turėčiau daryti, jeigu nepažįstamasis mane priverstų jo nešulį nunešti vieną mylią?” Jėzus atsakė: “Nesisėsk ir neaimanuok, kad palengvėtų, nors šį nepažįstamąjį pašnibždomis ir keiki. Teisumas atsiranda ne iš tokio pasyvaus požiūrio. Jeigu tu negali sugalvoti nieko veiksmingesnio teigiamo, ką galėtum padaryti, tai bent jau gali šį nešulį nunešti ir antrą mylią. Tai tikrai mes iššūkį neteisiam ir nedoram nepažįstamajam.”{36}"
                },
                {
                    "par_ref": "159:5.16",
                    "par_pageref": "1770.8",
                    "par_content": "Žydai buvo girdėję apie tokį Dievą, kuris atleidžia atgailaujantiems nusidėjėliams ir mėgina užmiršti jų prasižengimus, bet tiktai tada, kada atėjo Jėzus, žmonės iš tikrųjų išgirdo apie tokį Dievą, kuris eina ieškoti pasiklydusių avių, kuris iniciatyvos imasi pats, kad nusidėjėlių ieškotų, ir kuris džiaugiasi, kada juos suranda norinčius sugrįžti į Tėvo namus{37}{38}{39}. Šitą teigiamą gaidą religijoje Jėzus išplėtė net iki savo maldų. Jis neigiamą auksinę taisyklę pavertė į teigiamą raginimą siekti žmogiškojo teisingumo{40}{41}."
                },
                {
                    "par_ref": "159:5.17",
                    "par_pageref": "1771.1",
                    "par_content": "Visame savo mokyme Jėzus būtinai vengė atitraukiančių dėmesį smulkmenų. Jis nevartojo įmantrios kalbos ir vengė paprasčiausio poetinio žodžių žaismo vaizdingumo. Kaip taisyklė, gilias prasmes jis išreikšdavo paprastais žodžiais. Iliustravimo tikslu Jėzus daugelio žodžių, tokių, kaip druska, mielės, žvejojimas, maži vaikai, įprastą reikšmę pavartodavo priešinga prasme. Jis kuo veiksmingiausiai panaudodavo antitezę, akimirksnį palygindamas su amžinybe ir taip toliau. Jo vaizdiniai, tokie, kaip “Aklas aklą veda,” buvo pritrenkiantys{42}. Bet didžiausioji stiprybė, kurią turi jo vaizdinis mokymas, yra šio mokymo natūralumas. Jėzus atnešė religijos filosofiją iš dangaus žemyn į žemę. Jis pagrindines sielos reikmes pavaizdavo su nauja įžvalga ir su nauju meilės padovanojimu."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "159:6",
            "section_title": "6. Sugrįžimas į Magadaną",
            "pars": [
                {
                    "par_ref": "159:6.1",
                    "par_pageref": "1771.2",
                    "par_content": "Keturių savaičių misija Dekapolyje buvo vidutiniškai sėkminga. Į karalystę buvo priimta šimtai sielų, ir apaštalai ir evangelininkai sukaupė vertingo patyrimo savo darbą tęsdami be to įkvėpimo, kurį suteikdavo tiesioginis Jėzaus asmeninis buvimas."
                },
                {
                    "par_ref": "159:6.2",
                    "par_pageref": "1771.3",
                    "par_content": "Penktadienį, rugsėjo 16-ąją, visas darbininkų korpusas iš anksto susitaręs susirinko Magadano Parke. Sabato dieną buvo surengtas pasitarimas, kuriame dalyvavo daugiau negu vienas šimtas tikinčiųjų ir kurio metu buvo iki galo apsvarstyti ateities planai, kaip karalystės darbą išplėsti. Jame dalyvavo ir Dovydo pasiuntiniai ir informavo apie tikinčiųjų padėtį visoje Judėjoje, Samarijoje, Galilėjoje, ir gretimose vietovėse."
                },
                {
                    "par_ref": "159:6.3",
                    "par_pageref": "1771.4",
                    "par_content": "Šituo metu nedaug kas iš Jėzaus pasekėjų suvokė tą didžiulę pasiuntinių korpuso tarnystės vertę. Pasiuntiniai iš tiesų ne tiktai padėjo tikintiesiems palaikyti ryšį vieniems su kitais per visą Palestiną, o taip pat su Jėzumi ir apaštalais, bet tomis juodomis dienomis jie taip pat dirbo ir pinigų surinkėjais, ne tik Jėzaus ir jo pagalbininkų išlaikymui, bet taip pat dvylikos apaštalų ir dvylikos evangelininkų šeimų paramai."
                },
                {
                    "par_ref": "159:6.4",
                    "par_pageref": "1771.5",
                    "par_content": "Maždaug šituo laiku Abneris savo veiklos bazę perkėlė iš Hebrono į Betliejų, o šita pastaroji vieta taip pat buvo ir Dovydo pasiuntinių būstinė Judėjoje. Dovydo valdoma pasiuntinių tarnyba estafetės principu per naktį iš Jeruzalės pasiekdavo Betsaidą. Šitie bėgikai iš Jeruzalės išbėgdavo kiekvieną vakarą, pasikeisdavo Saikare ir Skaitopolyje, ir į Betsaidą atbėgdavo kitą rytą iki pusryčių meto."
                },
                {
                    "par_ref": "159:6.5",
                    "par_pageref": "1771.6",
                    "par_content": "Jėzus ir jo pagalbininkai dabar ruošėsi savaitę pailsėti prieš tai, kada pasirengs pradėti savo darbų karalystės labui paskutinįjį etapą. Tai buvo jų paskutinysis poilsis, kadangi Perėjos misija išsivystė į pamokslavimo ir mokymo kampaniją, kuri truko iki pat jų atvykimo į Jeruzalę ir iki pat to meto, kada įvyko Jėzaus žemiškosios karjeros paskutinieji epizodai."
                }
            ]
        }
    ],
    "footnotes": [
        "*Palyginimas apie pasiklydusį avis*: Mt 18:12-14; Lk 15:3-7.",
        "*Susitaikymo procesas*: Mt 18:15-17.",
        "*Žmonės turi pasaulietinę valdžią*: Mt 18:18.",
        "*Susitarimas dėl prašymų*: Mt 18:19-20.",
        "*Atleisk septyniasdešimt septynis kartus*: Mt 18:21-22; Lk 17:3-4.",
        "*Palyginimas apie skolininką*: Mt 18:23-27.",
        "*Skolininko parabolė (tęsinys)*: Mt 18:28-34.",
        "*Dievo gailestingumas gailestingiesiems*: Mt 5:7; Mt 6:14-15; Mt 18:35; Lk 6:36.",
        "*Nemokamai gautas gėris, laisvai duoti*: Mt 10:8b.",
        "*Septyniasdešimt kartų septyni*: Pr 4:24.",
        "*Keistas pamokslininkas*: Mk 9:38-41; Lk 9:49-50.",
        "*Kas ne prieš mus, tas už mus*: Mk 9:40; Lk 9:50.",
        "*Puodelis šalto vandens ištroškusiai sielai*: Mt 10:42; Mk 9:41.",
        "*Kas ne su manimi, prieš mane*: Mt 12:30a; Lk 11:23a.",
        "*Pamokslininko evangelijos šaltinis*: Mt 8:28-32; Mk 5:1-13; Lk 8:26-33.",
        "*Jėzus beldžiasi ir vyrai atidaro*: Apr 3:20.",
        "*Mano jungas lengvas, našta lengva*: Mt 11:30.",
        "*Kovok gerą tikėjimo kovą*: 1 Tim 6:12; 2 Tim 4:7.",
        "*Kova su netikėjimu*: Mk 9:24.",
        "*Jėzus ne sielvarto žmogus*: Iz 53:3.",
        "*Dievas nesakė „nužudyti visus priešus“*: Įst 13:15-17; Įst 20:16-18; Joz 6:17-21; 1 Sam 15:3.",
        "*Raštas nėra neklystantis*: Pat 30:5-6; Įst 4:2; Įst 12:32; Gal 1:6-9; 2 Tim 3:16; Apr 22:18-19.",
        "*Sukurk manyje švarią širdį*: Ps 51:10.",
        "*Viešpats yra mano ganytojas*: Ps 23:1.",
        "*Mylėk artimą kaip save patį*: Kun 19:18,34; Mt 5:43-44; Mt 19:19b; Mt 22:39; Mk 12:31,33; Lk 10:27; Rom 13:9b; Gal 5:14; Jok 2:8.",
        "*Nebijok, aš padėsiu*: Iz 41:13.",
        "*Tautos nebemoka karo*: Iz 2:4; Mch 4:3.",
        "*Jėzus mokė pozityvių veiksmų*: Mt 7:20-21; Mt 12:50; Mk 3:35; Lk 8:21; Lk 11:28; Jn 7:17; Jn 15:14; Apd 26:20; Jok 1:22-25; Jok 2:17-18; 1 Jn 3:18.",
        "*Mylėk artimą kaip save patį*: Kun 19:18,34; Mt 5:43-44; Mt 19:19b; Mt 22:39; Mk 12:31,33; Lk 10:27; Rom 13:9b; Gal 5:14; Jok 2:8.",
        "*Nekeršyti*: Kun 19:18.",
        "*Pasukite kitą skruostą*: Mt 5:39; Lk 6:29a.",
        "*Nugalėk blogį gėriu*: Rom 12:21.",
        "*Imkis pareigų ir sek paskui mane*: Mt 10:38; Mt 16:24; Mk 8:34; Mk 10:21; Lk 9:23-26; Lk 14:27.",
        "*Jėzus vaikščiojo darydamas gera*: Apd 10:38.",
        "*Duok kitą drabužį*: Mt 5:40; Lk 6:29.",
        "*Akis už akį*: Iš 21:24; Kun 24:20; Įst 19:21.",
        "*Eiti antrą mylią*: Mt 5:41.",
        "*Atgailaukite už atleidimą (Senasis Testamentas)*: 1 Kar 8:46-48; 2 Kr 6:38-39; Neh 1:9; Jer 35:15; Jer 36:3; Įst 30:2-3; 1 Sam 7:3.",
        "*Dievas ieško nusidėjėlių*: Mt 18:11-14; Lk 15:3-10; Lk 19:10.",
        "*Džiaugiasi grįžę*: Lk 15:11-32.",
        "*Neigiama auksinė taisyklė*: Tob 4:15.",
        "*Teigiamas įspėjimas auksinė taisyklė*: Mt 5:38-48; Mt 7:12; Lk 6:27-38.",
        "*Aklas vedantis roletas*: Mt 15:14; Lk 6:39."
    ],
    "paper_title": "Kelionė po Dekapolį"
}