{
    "paper_index": 175,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "175:0",
            "pars": [
                {
                    "par_ref": "175:0.1",
                    "par_pageref": "1905.1",
                    "par_content": "TUOJ po antros valandos šito antradienio popietę, Jėzus, lydimas vienuolikos apaštalų, Juozapo iš Arimatėjos, tų trisdešimties graikų, ir kai kurių kitų mokinių, atėjo į šventyklą ir pradėjo savo paskutinįjį kreipimąsi švento pastato galerijose. Šitoji kalba buvo sumanyta, kad būtų jo paskutinysis apeliavimas į žydų tautą ir baigiamasis kaltinimas jo aršiems priešams ir būsimiesiems sunaikintojams—raštininkams, fariziejams, sedukėjams, ir vyriausiesiems Izraelio valdovams. Iki pusiaudienio tos įvairios grupės turėjo galimybę Jėzų klausinėti; šitą popietę niekas jam nepateikė nė vieno klausimo."
                },
                {
                    "par_ref": "175:0.2",
                    "par_pageref": "1905.2",
                    "par_content": "Kada Mokytojas pradėjo kalbėti, tada šventyklos galerija buvo rami ir tvarkinga. Pinigų keitėjai ir prekeiviai nebedrįso vėl įeiti į šventyklą nuo to laiko, kada prieš dieną Jėzus ir pasipiktinusi minia juos išvijo į lauką. Prieš pradėdamas kalbą, Jėzus švelniai pažvelgė žemyn į žmones, kurie taip greitai turėjo išgirsti jo atsisveikinimo viešą gailestingumo kreipimąsi į žmoniją, drauge su jo paskutiniuoju žydų veidmainių mokytojų ir fanatiškų valdovų pasmerkimu."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "175:1",
            "section_title": "1. Kalba",
            "pars": [
                {
                    "par_ref": "175:1.1",
                    "par_pageref": "1905.3",
                    "par_content": "“Šitą ilgą laiką, kada aš buvau su jumis, keliaudamas skersai išilgai šiame krašte skelbdamas Tėvo meilę žmonių vaikams, ir daugelis šią šviesą pamatė, ir įtikėjimo dėka, įėjo į dangaus karalystę. Dėl šito mokymo ir pamokslavimo Tėvas padarė daug stebuklų, net ir tokį, kad prikėlė iš mirusiųjų. Buvo išgydyta daug sergančiųjų ir kenčiančiųjų, nes jie tikėjo; bet visas šitas tiesos skelbimas ir ligų išgydymas neatmerkė akių tiems, kurie pamatyti šviesą atsisako, tiems, kurie šitą karalystės evangeliją yra pasiryžę atstumti{0}.{1}"
                },
                {
                    "par_ref": "175:1.2",
                    "par_pageref": "1905.4",
                    "par_content": "“Visais būdais, kurie derinasi su manojo Tėvo valios vykdymu, aš ir manieji apaštalai padarėme viską, kas tik įmanoma, kad su savo sielos broliais gyventume ramybėje, kad paklustume protingiems Mozės įstatymo ir Izraelio tradicijų reikalavimams. Mes atkakliai siekėme ramybės, bet Izraelio lyderiai jos neturės. Atstumdami Dievo tiesą ir dangaus šviesą, jie atsistojo melo ir tamsos pusėje. Negali būti ramybės tarp šviesos ir tamsos, tarp gyvenimo ir mirties, tarp tiesos ir melo."
                },
                {
                    "par_ref": "175:1.3",
                    "par_pageref": "1905.5",
                    "par_content": "“Daugelis iš jūsų mano mokymais išdrįsote tikėti ir jau įėjote į sūnystės su Dievu sąmonės džiaugsmą ir laisvę. Ir jūs būsite mano liudininkai, kad šitą pačią sūnystę su Dievu aš siūliau visai žydų nacijai, net ir tiems patiems žmonėms, kurie dabar stengiasi mane sunaikinti. Ir net dabar šiuos aklus mokytojus ir šiuos veidmainius lyderius manasis Tėvas priimtų, jeigu tiktai jie atsigręžtų į jį ir priimtų jo gailestingumą. Net ir dabar šitai tautai nėra pardaug vėlu dangiškąjį žodį priimti ir Žmogaus Sūnų pasveikinti."
                },
                {
                    "par_ref": "175:1.4",
                    "par_pageref": "1906.1",
                    "par_content": "“Manasis Tėvas su šita tauta gailestingai elgėsi ilgą laiką. Karta po kartos mes tikrai siuntėme savuosius pranašus, kad jas mokytų ir perspėtų, ir karta po kartos šiuos dangaus atsiųstus mokytojus jos nužudydavo. Ir dabar iš tikrųjų jūsų savavaliai aukštieji šventikai ir užsispyrę valdovai toliau daro lygiai tokį patį dalyką. Kaip Erodas nužudė Joną, lygiai taip jūs dabar rengiatės sunaikinti Žmogaus Sūnų."
                },
                {
                    "par_ref": "175:1.5",
                    "par_pageref": "1906.2",
                    "par_content": "“Tol, kol yra galimybė, jog žydai į manąjį Tėvą atsigręš ir išgelbėjimo ieškos, tol Abraomo, Izaoko, ir Jokūbo Dievas savo gailestingumo rankas laikys į jus ištiestas; tačiau, kada jūs kartą neatgailavimo taurę būsite pripildę ir kada kartą manojo Tėvo gailestingumą jūs būsite galutinai atstūmę, tada šitoji nacija bus palikta su savo pačios ketinimais, ir ji tikrai greitai prieis prie gėdingos pabaigos. Šitoji tauta buvo pašaukta, kad taptų pasaulio šviesa, kad skleistų dvasinę Dievą-pažįstančios rasės šlovę, bet nuo savo dieviškųjų privilegijų įgyvendinimo jūs atsitraukėte tiek toli, kad netrukus jūsų lyderiai padarys aukščiausio laipsnio beprotystę per visus amžius tuo, kad Dievo dovaną visiems žmonėms ir visiems amžiams—Tėvo danguje meilės apreiškimą visiems jo tvariniams ant žemės—jie yra pasirengę atstumti galutinai."
                },
                {
                    "par_ref": "175:1.6",
                    "par_pageref": "1906.3",
                    "par_content": "“Ir kada šitą Dievo apreiškimą žmogui jūs iš tiesų atstumsite, tada dangaus karalystė tikrai bus suteikta kitoms tautoms, toms, kurios ją priims su džiaugsmu ir malonumu. Mane pasiuntusio Tėvo vardu, aš jus rimtai perspėju, kad pasaulyje savąją padėtį kaip amžinosios tiesos normos nešėjai ir dieviškojo įstatymo saugotojai netrukus jūs prarasite. Aš kaip tik dabar jums siūlau paskutiniąją galimybę eiti pirmyn ir atgailauti, parodyti savo ketinimą ieškoti Dievo iš visos širdies ir įeiti, kaip maži vaikai ir nuoširdaus įtikėjimo dėka, į dangaus karalystės saugumą ir išgelbėjimą."
                },
                {
                    "par_ref": "175:1.7",
                    "par_pageref": "1906.4",
                    "par_content": "“Manasis Tėvas jau ilgą laiką dirba, kad jūs būtumėte išgelbėti, ir aš atėjau žemyn, kad gyvenčiau tarp jūsų ir jums asmeniškai parodyčiau šį kelią. Didelė dalis tiek žydų, tiek samariečių, ir net daug pagonių, karalystės evangelija patikėjo, bet tie, kurie turėtų būti pirmieji, kad išeitų į priekį ir dangaus šviesą priimtų, atkakliai atsisako patikėti Dievo tiesos apreiškimu—Dievu, apreikštu žmoguje, ir žmogumi, išaukštintu iki Dievo."
                },
                {
                    "par_ref": "175:1.8",
                    "par_pageref": "1906.5",
                    "par_content": "“Šitą popietę manieji apaštalai stovi čia prieš jus tylėdami, bet jūs tikrai greitai išgirsite jų balsus, kaip jie skamba kviesdami į išgelbėjimą ir ragindami susivienyti su dangaus karalyste kaip gyvojo Dievo sūnums. Ir dabar aš kviečiu šiuos mano mokinius ir tikinčiuosius į dangaus karalystę, o taip pat ir nematomus pasiuntinius, esančius prie jų, paliudyti, jog Izraeliui ir jo valdovams aš dar kartą pasiūliau išlaisvinimą ir išgelbėjimą. Bet jūs visi žiūrėkite, kaip Tėvo gailestingumas yra paniekinamas ir kaip tiesos žinianešiai yra atstumiami. Nepaisant šito, aš įspėju jus, jog šitie raštininkai ir fariziejai vis dar sėdi Mozės vietoje, ir dėl to, kol Patys Aukštieji, kurie valdo žmonių karalystėse, šitos nacijos iš tiesų galutinai nenuvers ir šitų valdovų vietos nesunaikins, tol aš kviečiu jus su šitais Izraelio vadovais bendradarbiauti{2}. Jums nereikia su jais susivienyti jų sumanymuose Žmogaus Sūnų sunaikinti, bet visur, kas tik yra susiję su Izraelio ramybe, tai jūs turite jiems paklusti. Visuose šituose reikaluose darykite viską, ką jums daryti jie palieptų, ir laikykitės įstatymo pagrindų, bet nekartokite jų blogų darbų{3}. Prisiminkite, šitų valdovų nuodėmė yra tokia: Jie kalba apie tai, kas yra gera, bet patys sutinkamai su šitais žodžiais nesielgia. Jūs puikiai žinote, kaip šitie vadovai ant jūsų pečių užkrauna sunkią naštą, naštą, kurią sunku nešti, ir kad jie ir piršto nepajudins dėl to, jog šitą sunkią naštą jums nešti padėtų{4}. Jie prispaudė jus ritualais ir pavergė tradicijomis."
                },
                {
                    "par_ref": "175:1.9",
                    "par_pageref": "1907.1",
                    "par_content": "“Dar daugiau, šitie egoistai valdovai mėgaujasi tuo, jog savo gerus darbus daro taip, kad juos pamatytų žmonės. Jie praplatina savo filakterijas ir pailgina savo oficialius drabužius. Jie trokšta garbingiausių vietų puotų metu ir reikalauja svarbiausių vietų sinagogoje{5}. Jie geidžia pagiriamųjų pasveikinimų turgavietėse ir trokšta, kad visi žmonės juos vadintų rabinais. Ir nors iš žmonių jie siekia visos šitos garbės, bet slapčiomis jie pasiglemžia našlių namus ir pasiima pelną iš šventos šventyklos pamaldų. Kaip pretekstą tam, kad atkreiptų žmonių dėmesį, šitie apgavikai viešai kalba ilgas maldas ir duoda išmaldą."
                },
                {
                    "par_ref": "175:1.10",
                    "par_pageref": "1907.2",
                    "par_content": "“Nors savo valdovus jūs ir turėtumėte gerbti ir savo mokytojams turėtumėte rodyti gilią pagarbą, bet nė vieno žmogaus neturėtumėte vadinti Tėvu dvasine prasme, nes yra tiktai vienintelis, kuris yra jūsų Tėvas, net pats Dievas{6}. Taip pat ir į savo sielos brolius karalystėje jūs neturėtumėte žiūrėti iš aukšto. Prisiminkite, aš jus mokiau, jog tas, kuris nori būti didžiausias tarp jūsų, turėtų tapti visų tarnu{7}. Jeigu jūs drįstate aukštinti save prieš Dievą, tai jūs tikrai būsite pažeminti; tačiau kas tik iš tiesų nusižemina, tas tikrai bus išaukštintas{8}. Savo kasdieniame gyvenime siekite ne savo paties šlovinimo, bet Dievo šlovės. Protingai pažabokite savo paties norus, kad atsiduotumėte Tėvo danguje valiai."
                },
                {
                    "par_ref": "175:1.11",
                    "par_pageref": "1907.3",
                    "par_content": "“Supraskite mano žodžius teisingai. Aš nejaučiu pykčio šitiems vyriausiesiems šventikams ir valdovams, kurie net ir dabar stengiasi mane sunaikinti; aš neturiu piktos valios šitų raštininkų ir fariziejų atžvilgiu, kurie mano mokymus atstumia. Aš žinau, kad daugelis iš jūsų slapta tiki, ir aš žinau, kad savo ištikimybę karalystei jūs išpažinsite atvirai tada, kada ateis manoji valanda. Bet kaip pasiteisins jūsų rabinai, kadangi jie atvirai pareiškia, kad kalbasi su Dievu, o tada išdrįsta atstumti ir sunaikinti tą, kuris ateina pasauliams apreikšti Tėvą?"
                },
                {
                    "par_ref": "175:1.12",
                    "par_pageref": "1907.4",
                    "par_content": "“Vargas jums, raštininkai ir fariziejai, veidmainiai! Jūs norite dangaus karalystės duris užtrenkti prieš nuoširdžius žmones tiktai dėl to, kad jie yra neišmokyti to, ko mokote jūs. Jūs į dangaus karalystę įeiti atsisakote ir tuo pačiu metu darote viską, kas yra jūsų galioje, kad užkirstumėte kelią į ją patekti ir visiems kitiems. Jūs stovite nusisukę nuo išgelbėjimo durų ir kovojate prieš visus tuos, kurie į ją patekti nori{9}."
                },
                {
                    "par_ref": "175:1.13",
                    "par_pageref": "1907.5",
                    "par_content": "“Vargas jums, raštininkai ir fariziejai, veidmainiai, kokie jūs esate! nes jūs iš tikrųjų keliaujate žeme ir jūra, kad priverstumėte žmogų tikėjimą pakeisti, ir kada jums tai pavyksta, tada jūs nepasitenkinate tol, kol nepadarote jo dvigubai blogesnio už tą, kai jis buvo kaip pagonio vaikas{10}."
                },
                {
                    "par_ref": "175:1.14",
                    "par_pageref": "1907.6",
                    "par_content": "“Vargas jums, vyriausieji šventikai ir valdovai, kurie pasiglemžiate vargšų nuosavybę ir reikalaujate didelių mokesčių iš tų, kurie nori tarnauti Dievui taip, kaip jų manymu liepė Mozė! Jūs tie, kurie atsisakote parodyti gailestingumą, ar galite jūs tikėtis gailestingumo būsimuosiuose pasauliuose?{11}"
                },
                {
                    "par_ref": "175:1.15",
                    "par_pageref": "1907.7",
                    "par_content": "“Vargas jums, veidmainiai mokytojai, akli vadovai! Ko galima tikėtis iš tokios nacijos, kada aklas veda aklą? Jie abu įkris į sunaikinimo duobę{12}{13}."
                },
                {
                    "par_ref": "175:1.16",
                    "par_pageref": "1907.8",
                    "par_content": "“Vargas jums tiems, kurie veidmainiaujate, kada duodate priesaiką! Jūs esate apgavikai, kadangi mokote, jog žmogus gali prisiekti šventykla ir savo priesaiką gali sulaužyti, bet tas, kuris šventykloje šitaip prisiekia auksu, tai turi likti susaistytas ir toliau. Jūs visi esate kvailiai ir akli. Jūs net ir savojo nesąžiningumo atžvilgiu nesate nuoseklūs, nes kas gi yra didesnis, tas auksas ar toji šventykla, kuri tariamai tą auksą pašventino? Jūs taip pat mokote, kad jeigu žmogus prisiekia altoriumi, tai nieko nereiškia; bet, jeigu jis prisiekia ta dovana, kuri yra ant šio altoriaus, tada jis tikrai bus laikomas skolininku. Vėl, argi jūs esate akli tiesai, nes kas gi yra didesnis, toji dovana ar tas altorius, kuris pašventina tą dovaną? Kaip gi jūs galite pateisinti tokią veidmainystę ir nesąžiningumą dangaus Dievo akivaizdoje?{14}"
                },
                {
                    "par_ref": "175:1.17",
                    "par_pageref": "1908.1",
                    "par_content": "“Vargas jums, raštininkai ir fariziejai ir visi kiti veidmainiai, kurie pasirūpinate, kad dešimtinę sumokėtumėte mėtomis, anyžiais, ir kmynais ir tuo pačiu metu ignoruojate įstatymo svaresnius dalykus—įtikėjimą, gailestingumą, ir teisingumą! Protingu mastu, jūs turėjote daryti viena, bet turėjote nepalikti ir taip, kad būtų nedaroma ir kita. Jūs iš tiesų esate akli vedliai ir kvaili mokytojai; jūs išspjaunate uodą, o prarijate kupranugarį{15}."
                },
                {
                    "par_ref": "175:1.18",
                    "par_pageref": "1908.2",
                    "par_content": "“Vargas jums, raštininkai, fariziejai, ir veidmainiai! kadangi jūs skrupulingai šveičiate taurės ir lėkštės išorę, bet viduje tebelieka lupikavimo, piktnaudžiavimo, ir apgaulės purvas. Jūs esate dvasiškai akli. Argi jūs nesuvokiate, kaip būtų daug geriau iš pradžių išvalyti taurės vidų, o tada tai, kas teka per viršų, pats nuplautų ir išorę? Jūs, piktybiškai paskendę nuodėmėje! savuosius religijos išorinius vaidinimus jūs paverčiate tokiais, kad jie atitiktų jūsų aiškinamą Mozės įstatymo raidę, tuo tarpu jūsų pačių sielos yra nugrimzdusios į sąmoningą piktybinį blogį ir pilnos žmogžudysčių{16}."
                },
                {
                    "par_ref": "175:1.19",
                    "par_pageref": "1908.3",
                    "par_content": "“Vargas jums visiems tiems, kurie atstumiate tiesą ir paniekinate gailestingumą! Daugelis iš jūsų yra kaip išbaltintos kapavietės, kurios iš išorės atrodo gražios, bet viduje yra pilnos negyvų žmonių kaulų ir visokiausių nešvarumų. Taip ir jūs tie, kurie sąmoningai atstumiate Dievo patarimą, iš išorės žmonėms atrodote šventi ir teisingi, bet iš vidaus jūsų širdys yra pripildytos apgaulės ir piktybinio blogio{17}."
                },
                {
                    "par_ref": "175:1.20",
                    "par_pageref": "1908.4",
                    "par_content": "“Vargas jums, veidmainiai nacijos vedliai! Štai ten jūs pastatėte paminklą nukankintiems senovės pranašams, nors patys rezgate sąmokslą, kaip sunaikinti tą, apie kurį kalbėjo jie. Jūs išpuošiate teisingųjų kapus ir patys save liaupsinate, kad, jeigu jūs būtumėte gyvenę savo tėvų dienomis, tai tų pranašų nebūtumėte nužudę; ir tada tokio teisuoliško mąstymo akivaizdoje jūs rengiatės nužudyti tą, apie kurį kalbėjo tie pranašai, Žmogaus Sūnų. Kadangi jūs patys darote šiuos dalykus, tai jūs esate liudinkai patys sau, kad esate nedori sūnūs tų, kurie nužudė tuos pranašus. Eikite, tuomet, ir pripilkite savo pasmerkimo taurę iki kraštų!{18}"
                },
                {
                    "par_ref": "175:1.21",
                    "par_pageref": "1908.5",
                    "par_content": "“Vargas jums, blogio vaikai! Jonas iš tiesų jus teisingai vadino angių palikuonimis, o aš gi klausiu, kaip gi jūs galite išvengti to nuosprendžio, kurį Jonas paskelbė jums?{19}"
                },
                {
                    "par_ref": "175:1.22",
                    "par_pageref": "1908.6",
                    "par_content": "“Bet net ir dabar aš jums siūlau savojo Tėvo vardu gailestingumą ir atleidimą; net ir dabar aš siūlau amžinosios bičiulystės mylinčią ranką{20}. Manasis Tėvas pasiuntė jums tuos išminčius ir tuos pranašus; vienus jūs persekiojote, o kitus nužudėte. Tada pasirodė Jonas, skelbiantis apie Žmogaus Sūnaus atėjimą, ir jį jūs sunaikinote po to, kada daugelis jo mokymu patikėjo. O dabar gi jūs rengiatės pralieti daugiau nekalto kraujo. Argi jūs nesuvokiate, jog siaubingoji atsiskaitymo diena ateis, kada visos žemės Teisėjas iš šitos tautos pareikalaus atsiskaitymo už tai, kaip jie atstūmė, persekiojo, ir sunaikino šiuos dangaus pasiuntinius? Argi jūs nesuprantate, kad jūs turite atsiskaityti už visą šitų teisingųjų kraują, pradedant pirmuoju nužudytu pranašu ir baigiant tarp šventyklos ir altoriaus nužudyto Zakarijo laikais? Ir jeigu jūs ir toliau eisite blogio keliais, tai šito atsiskaitymo gali būti pareikalauta būtent iš šitos pačios kartos."
                },
                {
                    "par_ref": "175:1.23",
                    "par_pageref": "1908.7",
                    "par_content": "“O Jeruzale ir Abraomo vaikai, jūs tie, kurie negyvai akmenimis užmėtėte tuos pranašus ir nužudėte tuos mokytojus, kurie buvo atsiųsti jums, net ir dabar aš norėčiau surinkti tavo vaikus, kaip višta surenka savo viščiukus po savuoju sparnu, bet šito nenorite jūs!{21}"
                },
                {
                    "par_ref": "175:1.24",
                    "par_pageref": "1908.8",
                    "par_content": "“Ir dabar aš jus palieku{22}. Jūs išgirdote manąją žinią ir priėmėte savąjį sprendimą. Tie, kurie patikėjo manąja evangelija, net ir dabar yra saugūs Dievo karalystėje. Jums tiems, kurie nusprendėte Dievo dovaną atstumti, aš sakau, kad daugiau jūs manęs nebepamatysite mokančio šventykloje. Manasis darbas jums yra padarytas. Žiūrėkite, dabar aš išeinu su savo vaikais, o jūsų namai lieka jums apleisti!”"
                },
                {
                    "par_ref": "175:1.25",
                    "par_pageref": "1908.9",
                    "par_content": "Ir tada Mokytojas linktelėjo savo pasekėjams, kad iš šventyklos išeitų{23}."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "175:2",
            "section_title": "2. Individualių žydų statusas",
            "pars": [
                {
                    "par_ref": "175:2.1",
                    "par_pageref": "1909.1",
                    "par_content": "Tas faktas, jog žydų nacijos dvasiniai lyderiai ir religiniai mokytojai kažkada Jėzaus mokymus atstūmė ir slapta suplanavo jį žiauriai nužudyti, jokiu būdu neturi įtakos nė vieno individualaus žydo statusui, kaip jis stovi prieš Dievą. Ir tie, kurie išpažįsta, kad yra Kristaus pasekėjai, neturėtų būti priešiškai nusistatę prieš žydą kaip savo bičiulį mirtingąjį. Žydai, kaip nacija, kaip sociopolitinė grupė, sumokėjo visą tą siaubingą kainą, kad Ramybės Princą atstūmė. Jau seniai jie nebėra dieviškosios tiesos dvasinio deglo nešėjai žmonijos rasėms, bet tai nėra rimta priežastis, dėl kurios šitie senovės žydų atskiri palikuonys būtų verčiami patirti tuos kankinančius persekiojimus, kuriuos prieš juos vykdė nepakantūs, nedori, ir fanatiški Jėzaus iš Nazareto, kuris, ir pats, buvo žydas natūraliu gimimu, tariami pasekėjai{24}."
                },
                {
                    "par_ref": "175:2.2",
                    "par_pageref": "1909.2",
                    "par_content": "Dažnai šita neprotinga ir nepanaši-į-Kristų neapykanta šiuolaikiniams žydams ir jų persekiojimas baigdavosi tuo, kad kentėdavo ir mirdavo kai kurie nekalti ir nenusidėję atskiri žydai, kurių tie patys protėviai, Jėzaus laikais, iš širdies priėmė jo evangeliją ir neužilgo bebaimiškai mirė už tą tiesą, kuria jie taip iš visos širdies tikėjo. Siaubo drebulys pereina per stebinčias dangiškąsias būtybes, kada jos mato, kaip tariami Jėzaus pasekėjai įsitraukia į Petro, Pilypo, Motiejaus, ir kitų Palestinos žydų, kurie taip šlovingai paaukojo savo gyvybes kaip dangaus karalystės pirmieji kankiniai, vėlesniųjų laikų palikuonių persekiojimus, užpuldinėjimus, ir net žudymus!"
                },
                {
                    "par_ref": "175:2.3",
                    "par_pageref": "1909.3",
                    "par_content": "Kaip žiauru ir neprotinga versti nekaltus vaikus kentėti už savo protėvių nuodėmes, klaidingus poelgius, apie kuriuos jie visiškai nieko nežino ir už kuriuos jokiu būdu jie negali būti atsakingi ! Ir daryti tokius nedorus darbus vardu to, kuris savo mokinius mokė mylėti net ir savo priešus! Šitame pasakojme apie Jėzaus gyvenimą, tapo būtina pavaizduoti tą būdą, kuriuo pasinaudodami kai kurie jo bičiuliai žydai jį atstūmė ir slapta suplanavo, kad jis mirtų gėdinga mirtimi; bet mes norime įspėti visus tuos, kurie skaito šitą pasakojimą, jog tokio istorinio pasakojimo pateikimas jokiu būdu nepateisina šios neteisingos neapykantos, o taip pat neatleidžia ir tokiam nedoram proto požiūriui, kurio jau daug amžių laikosi individualių žydų atžvilgiu tokia didelė dalis tariamų krikščionių. Karalystės tikintieji, tie, kurie laikosi Jėzaus mokymų, turi nustoti blogai elgtis su individualiu žydu, kaip su tokiu žydu, kuris yra atsakingas dėl to, kad Jėzus buvo atstumtas ir nukryžiuotas. Tėvas ir jo Sūnus Kūrėjas niekada nenustojo mylėti žydų. Dievas nėra asmenų gerbėjas, ir išgelbėjimas yra tiek žydui, tiek ir nežydui{25}."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "175:3",
            "section_title": "3. Lemtingas Sanhedrino susirinkimas",
            "pars": [
                {
                    "par_ref": "175:3.1",
                    "par_pageref": "1909.4",
                    "par_content": "Šitą antradienį aštuntą valandą vakare prasidėjo Sanhedrino lemtingasis pasitarimas. Daugeliu ankstesniųjų atvejų šitas žydų nacijos aukščiausiasis teismas buvo neoficialiai priėmęs sprendimą dėl to, kad Jėzus turi mirti. Daug kartų iš tikrųjų šitas impozantiškas valdymo organas buvo pasiryžęs jo darbą sustabdyti, bet niekada anksčiau jis nesiryžo jo suimti ir pasiekti tai, kad jis mirtų bet kokia kaina. Tai įvyko būtent prieš pat pusiaunaktį šitą antradienį, balandžio 4-ąją, 30 m. po Kr. gim., kada Sanhedrinas, savo tuometinės sudėties, oficialiai ir *vienbalsiai* nubalsavo už mirties nuosprendį tiek Jėzui, tiek ir Lozoriui. Tai buvo atsakymas į Mokytojo paskutinįjį kreipimąsi į žydų lyderius, kurį šventykloje jis buvo padaręs vos prieš kelias valandas, ir tai parodė, kokia yra arši jų pasipiktinimo reakcija į Jėzaus paskutinįjį ir ryžtingą kaltinimą tiems patiems vyriausiesiems šventikams ir neatgailaujantiems sedukėjams ir fariziejams. Mirties nuosprendžio paskelbimas (net iki jo teismo) Dievo Sūnui buvo Sanhedrino atsakymas į paskutinįjį dangiškojo gailestingumo pasiūlymą, kuris kada nors buvo pateiktas žydų nacijai, kaip tokiai."
                },
                {
                    "par_ref": "175:3.2",
                    "par_pageref": "1910.1",
                    "par_content": "Nuo šito momento žydai buvo palikti, kad užbaigtų savo glaustą ir trumpą nacionalinio gyvenimo nuomą visiškai sutinkamai su savo grynai žmogiškuoju statusu tarp Urantijos nacijų. Izraelis su panieka atstūmė Dievo Sūnų, kuris sudarė sutartį su Abraomu, ir tas planas, jog Abraomo vaikai taptų tiesos šviesos nešėjais pasauliui, buvo sužlugdytas. Dieviškasis susitarimas buvo panaikintas, ir labai greitai artinosi hebrajų nacijos pabaiga."
                },
                {
                    "par_ref": "175:3.3",
                    "par_pageref": "1910.2",
                    "par_content": "Sanhedrino pareigūnams buvo duotas įsakymas Jėzų suimti anksti kitą rytą, bet davus nurodymus, kad nereikia jo suimti prie žmonių. Jiems buvo pasakyta, kad parengtų planą, kaip jį suimti slapta, geriau netikėtai ir naktį. Suprasdami, kad jis gali negrįžti tą dieną (trečiadienį), kad mokytų šventykloje, jie nurodė šitiems Sanhedrino pareigūnams “atvesti jį prieš aukštąjį žydų teismą kuriuo nors metu ketvirtadienį prieš pusiaunaktį.”"
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "175:4",
            "section_title": "4. Padėtis Jeruzalėje",
            "pars": [
                {
                    "par_ref": "175:4.1",
                    "par_pageref": "1910.3",
                    "par_content": "Pasibaigus Jėzaus paskutiniajai kalbai šventykloje, apaštalai ir vėl buvo pasimetę ir nustėrę. Prieš tai, kada Mokytojas pradėjo savo siaubingą žydų valdovų pasmerkimą, Judas buvo sugrįžęs į šventyklą, taip, kad visi dvylika girdėjo Jėzaus paskutiniosios kalbos šventykloje antrąją dalį. Gaila, kad Judas Iskarijotas negalėjo išgirsti šito atsisveikinimo kreipimosi pirmosios ir gailestingumą siūlančios dalies. Jis negirdėjo šito paskutiniojo gailestingumo pasiūlymo žydų valdovams, kadangi jis vis dar tarėsi su viena grupe sedukėjų giminių ir draugų, su kuriais drauge jis pietavo ir su kuriais jis tarėsi dėl tinkamiausio būdo, kaip jam pasitraukti nuo Jėzaus ir savo bičiulių apaštalų. Būtent tuo metu, kada jis klausėsi Mokytojo paskutiniojo kaltinimo žydų lyderiams ir valdovams, Judas galutinai ir visiškai apsisprendė apleisti evangelijos judėjimą ir nusiplauti savo rankas nuo viso šito reikalo. Nežiūrint šito, iš šventyklos jis išėjo drauge su šiais dvylika, su jais nuėjo į Alyvų Kalną, kur, su savo bičiuliais apaštalais, jis klausėsi tos lemtingos kalbos apie Jeruzalės sugriovimą ir žydų nacijos pabaigą, ir pasiliko su jais tą antradienio naktį naujojoje stovykloje netoli Getsemanės."
                },
                {
                    "par_ref": "175:4.2",
                    "par_pageref": "1910.4",
                    "par_content": "Minia, kuri klausėsi, kaip Jėzus perėjo nuo gailestingo apeliavimo į žydų lyderius prie tų netikėtų ir žiauriai griežtų priekaištų, kurie ribojosi su negailestingu pasmerkimu, buvo pritrenkta ir pasimetusi. Tą naktį, kada Sanhedrinas svarstė mirties nuosprendį Jėzui, ir tuo metu, kada Mokytojas sėdėjo su savo apaštalais ir kai kuriais mokiniais lauke ant Alyvų Kalno, pranašaudamas žydų nacijos mirtį, tai visa Jeruzalė rimtai ir pusbalsiu aptarinėjo tiktai vieną klausimą: “Ką jie darys su Jėzumi?”"
                },
                {
                    "par_ref": "175:4.3",
                    "par_pageref": "1910.5",
                    "par_content": "Daugiau kaip trisdešimt žymių žydų, kurie slapta tikėjo į karalystę, susitiko Nikodemo namuose ir aptarinėjo, kaip jiems elgtis, jeigu įvyktų atviras konfliktas su Sanhedrinu{26}. Visi dalyvavusieji sutarė, kad jie atvirai pareikš savo ištikimybę Mokytojui, būtent tą pačią valandą, kai tik išgirs apie jo suėmimą{27}. Ir būtent kaip tik tą jie ir padarė."
                },
                {
                    "par_ref": "175:4.4",
                    "par_pageref": "1911.1",
                    "par_content": "Tie sedukėjai, kurie dabar valdė ir viešpatavo Sanhedrine, labai troško atsikratyti Jėzumi dėl tokių priežasčių:"
                },
                {
                    "par_ref": "175:4.5",
                    "par_pageref": "1911.2",
                    "par_content": "1. Jie bijojo, kad padidėjęs liaudies palankumas, su kuriuo minia žiūrėjo į jį, kėlia pavojų žydų nacijos egzistavimui dėl to, kad gali įsikišti romėnų valdžia."
                },
                {
                    "par_ref": "175:4.6",
                    "par_pageref": "1911.3",
                    "par_content": "2. Jo atkaklus siekimas reformuoti šventyklas tiesiogiai sudavė smūgį jų pajamoms; šventyklos išvalymas atsiliepė jų piniginėms{28}."
                },
                {
                    "par_ref": "175:4.7",
                    "par_pageref": "1911.4",
                    "par_content": "3. Jie jautėsi atsakingi už visuomeninės tvarkos išsaugojimą, ir jie bijojo tų pasekmių, kada toliau plis keistoji ir naujoji Jėzaus doktrina apie žmogaus brolystę."
                },
                {
                    "par_ref": "175:4.8",
                    "par_pageref": "1911.5",
                    "par_content": "Fariziejai turėjo skirtingų motyvų, dėl kurių norėjo, kad Jėzus mirtų. Jo jie bijojo, nes:"
                },
                {
                    "par_ref": "175:4.9",
                    "par_pageref": "1911.6",
                    "par_content": "1. Jis buvo pasirengęs išsakyti prieštaravimą jų tradiciniam žmonių valdymui. Fariziejai buvo ultrakonservatyvūs, ir jie labai aršiai piktinosi dėl šitų tariamai radikalių užsipuolimų prieš jų kaip religinių mokytojų teisėtą prestižą."
                },
                {
                    "par_ref": "175:4.10",
                    "par_pageref": "1911.7",
                    "par_content": "2. Jų manymu, Jėzus buvo įstatymo pažeidėjas; jis visiškai nekreipė dėmesio į Sabatą ir į daugelį kitų įstatymo ir ritualų reikalavimų."
                },
                {
                    "par_ref": "175:4.11",
                    "par_pageref": "1911.8",
                    "par_content": "3. Jie kaltino jį šventvagyste, kadangi jis užsiminė apie Dievą kaip apie savo Tėvą."
                },
                {
                    "par_ref": "175:4.12",
                    "par_pageref": "1911.9",
                    "par_content": "4. Ir dabar jie buvo nepaprastai ant jo supykę už jo paskutinę aštraus pasmerkimo kalbą, kurią jis šitą dieną pasakė šventykloje kaip savo atsisveikinimo kreipimosi baigiamąją dalį{29}."
                },
                {
                    "par_ref": "175:4.13",
                    "par_pageref": "1911.10",
                    "par_content": "Sanhedrinas, oficialiai priėmęs dekretą dėl Jėzaus mirties ir davęs nurodymus jį suimti, išsiskirstė šitą antradienį netoli pusiaunakčio, po to, kada buvo nuspręsta susirinkti kitą rytą dešimtą valandą Kajafo, aukštojo šventiko, namuose tam, kad būtų suformuluoti kaltinimai, kuriais remiantis Jėzus turėtų būti patrauktas į teismą{30}."
                },
                {
                    "par_ref": "175:4.14",
                    "par_pageref": "1911.11",
                    "par_content": "Maža sedukėjų grupė iš tikrųjų buvo pasiūliusi atsikratyti Jėzaus jį nužudant, bet fariziejai visiškai atsisakė pritarti tokiam žingsniui."
                },
                {
                    "par_ref": "175:4.15",
                    "par_pageref": "1911.12",
                    "par_content": "Ir tokia padėtis buvo Jeruzalėje ir tarp žmonių šitą gausią įvykiais dieną, tuo tarpu virš šitos svarbios scenos ant žemės sklandė didžiulė gausybė dangiškųjų būtybių, kurios nepaprastai troško, ką nors padaryti, kad padėtų savo mylimam Valdovui, bet buvo bejėgės veikti, nes jas veiksmingai sulaikė joms vadovaujantys vadovai."
                }
            ]
        }
    ],
    "footnotes": [
        "*Mirusiųjų prisikėlimas*: Jn 11:41-44.",
        "*Išgydytas tikėjimu*: Mt 8:5-10,13; Mt 9:27-29; Mt 15:22-28; Mt 20:30-34; Mk 1:40-41; Mk 5:23,36; Mk 7:25-30; Mk 10:46-52; Lk 8:43-48; Lk 18:40-43.",
        "*Dauguma Aukštųjų valdo žmonių karalystes*: Dan 4:17,25,32; Dan 5:21.",
        "*Pakluskite net kreiviems lyderiams*: Mt 23:3-4.",
        "*Sunkios naštos*: Lk 11:46.",
        "*Lyderiai trokšta pagyrimų*: Mt 23:5-7; Mt 23:14; Mk 12:38-40a; Lk 11:43; Lk 20:46-47a.",
        "*Nieko nevadinkite „dvasiniu tėvu“*: Mt 23:9.",
        "*Kas būtų geriausias: serveris*: Mt 20:26-27; Mt 23:11; Mk 9:35; Mk 10:43-44; Lk 22:26.",
        "*Nusižeminęs bus išaukštintas*: Mt 18:1-4; Mt 23:12; Lk 1:52; Lk 14:11; Lk 18:14.",
        "*Pirma vargas*: Mt 23:13; Lk 11:52.",
        "*Antra bėda*: Mt 23:15.",
        "*Trečias vargas*: Mt 23:14.",
        "*Aklas veda aklą*: Mt 15:14; Lk 6:39.",
        "*Ketvirtas vargas*: Mt 23:16a.",
        "*Penktas vargas*: Mt 23:16b-19.",
        "*Šeštas vargas*: Mt 23:23-24; Lk 11:42.",
        "*Septintas vargas*: Mt 23:25-26; Lk 11:39-40.",
        "*Aštuntas vargas*: Mt 23:27-28.",
        "*Devintas vargas*: Mt 23:29-32; Lk 11:47-48.",
        "*Dešimtas vargas*: Mt 23:33.",
        "*Atleidimo pasiūlymas*: Mt 23:34-36; Lk 11:49-51.",
        "*Rauda*: Ez 1:30-32. *Rauda dėl Jeruzalės*: Mt 23:37; Lk 13:34.",
        "*Liūdnas atsisveikinimas*: Mt 23:38-39; Lk 13:35.",
        "*Išeinant iš šventyklos*: Mt 24:1.",
        "*Žydų statusas*: Rom 10:12.",
        "*Dievas nėra asmenų gerbiamas*: 2 Kr 19:7; Job 34:19; Sir 35:12; Apd 10:34; Rom 2:11; Gal 2:6; Gal 3:28; Ef 6:9; Kol 3:11.",
        "*Slapti tikintieji*: Jn 12:42.",
        "*Slaptieji pasekėjai iškeliaus į viešumą*: Jn 19:38-40.",
        "*Šventyklos valymas*: Mt 21:12-13; Mk 11:15-17; Lk 19:45-46; Jn 2:14-16.",
        "*Sanhedrinas supyko dėl atsisveikinimo kalbos*: Mt 23:1-39; Lk 11:39-53.",
        "*Sanhedrin sklypai*: Mt 26:3-5."
    ],
    "paper_title": "Paskutinioji kalba šventykloje"
}