{
    "paper_index": 47,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "47:0",
            "pars": [
                {
                    "par_ref": "47:0.1",
                    "par_pageref": "530.1",
                    "par_content": "ALS der Schöpfersohn auf Urantia weilte, sprach er von den „vielen Wohnun- gen in des Vaters Universum“{0}. In einem gewissen Sinne widmet man sich auf allen sechsundfünfzig der Jerusem umkreisenden Welten der Übergangskultur den aufsteigenden Sterblichen, aber die sieben Satelliten der Welt Nummer eins werden im engeren Sinne als Residenzwelten bezeichnet."
                },
                {
                    "par_ref": "47:0.2",
                    "par_pageref": "530.2",
                    "par_content": "Die Übergangswelt Nummer eins selber ist fast ausschließlich aufsteigenden Aktivitäten vorbehalten, denn sie ist das Hauptquartier des Satania zugeteilten Finalistenkorps. Diese Welt dient jetzt als Hauptquartier für über hunderttausend Kompanien von Finalisten, deren jede tausend dieser verherrlichten Wesen zählt."
                },
                {
                    "par_ref": "47:0.3",
                    "par_pageref": "530.3",
                    "par_content": "Wenn ein System im Licht und Leben verankert ist und die Residenzwelten eine nach der anderen ihren Dienst als Ausbildungsstätten für Sterbliche einstellen, werden sie von der wachsenden Bevölkerung der Finalisten übernommen, die sich in diesen älteren und höher vervollkommneten Systemen ansammeln."
                },
                {
                    "par_ref": "47:0.4",
                    "par_pageref": "530.4",
                    "par_content": "Die sieben Residenzwelten unterstehen den morontiellen Lenkern und den Melchisedeks. Auf jeder Welt gibt es einen amtierenden Gouverneur, der den Herrschern Jerusems gegenüber direkt verantwortlich ist. Die Schlichter aus Uversa unterhalten auf jeder der Residenzwelten ein Hauptquartier, das an den lokalen Versammlungsort der Technischen Berater anstößt. Auch die Leiter der Rückschau und die himmlischen Künstler haben ihre Hauptquartiere auf jeder dieser Welten. Die Spironga wirken von Residenzwelt Nummer zwei an aufwärts, während alle sieben, gleichwie die anderen kulturellen Übergangsplaneten und die Hauptsitzwelt, reichlich mit Spornagia des allgemeinen Schöpfungstyps versehen sind."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "47:1",
            "section_title": "1. Die Welt der Finalisten",
            "pars": [
                {
                    "par_ref": "47:1.1",
                    "par_pageref": "530.5",
                    "par_content": "Obwohl die erste Übergangswelt nur von Finalisten, bestimmten Gruppen geretteter Kinder und von deren Fürsorgern bewohnt wird, ist auch für die Aufnahme von Geistwesen aller Klassen, von Sterblichen im Übergang und von studierenden Besuchern gesorgt. Die Spornagia, die auf all diesen Welten arbeiten, sind allen Wesen, die sie erkennen können, gastfreundliche Wirte. Sie haben ein unbestimmtes Gefühl für die Anwesenheit der Finalisten, können diese aber nicht sehen. Ihr Verhältnis zu ihnen muss dem eurigen gegenüber den Engeln in eurem gegenwärtigen physischen Zustand gleichen."
                },
                {
                    "par_ref": "47:1.2",
                    "par_pageref": "530.6",
                    "par_content": "Obwohl die Welt der Finalisten eine Sphäre von auserlesener physischer Schönheit ist und außergewöhnlichen morontiellen Schmuck aufweist, ist doch das große, im Zentrum der Aktivitäten gelegene geistige Haus, der Tempel der Finalisten, für das materielle oder frühe morontielle Auge ohne Beihilfe nicht sichtbar. Aber die Energieumwandler sind fähig, den aufsteigenden Sterblichen viele von diesen Realitäten sichtbar zu machen, und von Zeit zu Zeit wirken sie in dieser Weise, wie anlässlich der auf dieser kulturellen Sphäre stattfindenden Klassenversammlungen der Studenten aus den Residenzwelten."
                },
                {
                    "par_ref": "47:1.3",
                    "par_pageref": "531.1",
                    "par_content": "Während eurer ganzen Erfahrung auf den Residenzwelten seid ihr euch geistig irgendwie der Gegenwart eurer verherrlichten Brüder, die das Paradies erreicht haben, bewusst, aber es ist sehr erfrischend, sie ab und zu auch tatsächlich in den Wohnstätten ihres Hauptquartiers arbeiten zu sehen. Ihr werdet die Finalisten nicht eher spontan erblicken, als bis ihr die geistige Sicht erworben habt."
                },
                {
                    "par_ref": "47:1.4",
                    "par_pageref": "531.2",
                    "par_content": "Auf der ersten Residenzwelt müssen alle Fortlebenden vor die aus ihrem Heimatplaneten stammende elterliche Untersuchungskommission treten. Die gegenwärtige Kommission Urantias besteht aus zwölf kürzlich eingetroffenen Elternpaaren, die als Sterbliche die Erfahrung gemacht haben, drei oder mehr Kinder bis zur Geschlechtsreife aufzuziehen. Der Dienst in dieser Kommission wechselt im Turnus und dauert in der Regel nicht länger als zehn Jahre. All die, welche diese Begutachter bezüglich ihrer elterlichen Erfahrung nicht zufrieden stellen, müssen sich durch Dienst in den Heimen der Materiellen Söhne auf Jerusem oder teilweise im Probe-Kinderheim auf der Welt der Finalisten weiter qualifizieren."
                },
                {
                    "par_ref": "47:1.5",
                    "par_pageref": "531.3",
                    "par_content": "Aber ohne Rücksicht auf ihre elterliche Erfahrung erhalten Eltern der Residenzwelten, die heranwachsende Kinder im Probe-Kinderheim haben, jede Gelegenheit zur Zusammenarbeit mit den morontiellen Vormunden dieser Kinder bei deren Unterricht und Schulung. Diesen Eltern wird erlaubt, viermal pro Jahr zu Besuch zu kommen. Und es gehört zu den in ihrer Schönheit ergreifendsten Szenen der ganzen aufsteigenden Laufbahn, wenn man die Eltern der Residenzwelten bei ihren periodischen Pilgerfahrten auf die Welt der Finalisten ihre materiellen Kinder umarmen sieht. Obwohl unter Umständen ein oder beide Elternteile eine Residenzwelt vor ihrem Kind verlassen, ist es doch recht oft der Fall, dass sie eine Zeitlang zusammen bleiben."
                },
                {
                    "par_ref": "47:1.6",
                    "par_pageref": "531.4",
                    "par_content": "Kein aufsteigender Sterblicher kommt um die Erfahrung herum, Kinder aufzuziehen — ob seine eigenen oder andere — sei es auf den materiellen Welten oder danach auf der Welt der Finalisten oder auf Jerusem. Die Väter müssen diese wesentliche Erfahrung genau so wie die Mütter machen. Es ist eine unselige und verfehlte Ansicht der modernen Völker Urantias, die Kindererziehung sei weitgehend Aufgabe der Mütter. Die Kinder bedürfen der Väter ebenso sehr wie der Mütter, und die Väter bedürfen dieser elterlichen Erfahrung im selben Maße wie die Mütter."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "47:2",
            "section_title": "2. Das Probe-Kinderheim",
            "pars": [
                {
                    "par_ref": "47:2.1",
                    "par_pageref": "531.5",
                    "par_content": "Die Schulen Satanias zur Aufnahme von Kleinkindern befinden sich auf der Welt der Finalisten, der ersten von den kulturellen Übergangswelten Jerusems. Diese die Kleinen aufnehmenden Schulen sind Einrichtungen, die sich der Erziehung und Schulung der Kinder der Zeit einschließlich derer widmen, die auf den evolutionären Welten des Raums verstarben, bevor sie einen in den Universumsregistern verzeichneten individuellen Status erhalten hatten. Im Falle des Fortlebens eines oder beider Elternteile eines solchen Kindes ernennt der Schicksalshüter seinen Mit-Cherub zum Hüter der potentiellen Identität des Kindes und betraut ihn mit der Verantwortung, diese unentwickelte Seele im Probe-Kinderheim der morontiellen Welten in die Hand der Lehrer der Residenzwelten zu geben."
                },
                {
                    "par_ref": "47:2.2",
                    "par_pageref": "531.6",
                    "par_content": "Es sind ebendiese verlassenen Cherubim, die als Lehrer der Residenzwelten unter der Leitung der Melchisedeks solch ausgedehnte Erziehungsstätten zur Schulung der Probemündel der Finalisten unterhalten. Diese Mündel der Finalisten, diese Kleinen der aufsteigenden Sterblichen werden immer mit genau demselben physischen Status personifiziert, den sie zum Zeitpunkt ihres Todes besaßen, außer was ihr Fortpflanzungspotential anbelangt. Ihr Erwachen fällt exakt mit der Ankunft ihrer Eltern auf der ersten Residenzwelt zusammen. Und dann wird diesen Kindern, so wie sie sind, jede Gelegenheit geboten, den himmlischen Weg zu wählen, ganz so, wie sie eine solche Wahl auf den Welten getroffen hätten, wenn der Tod ihrer Laufbahn nicht ein so frühes Ende gesetzt hätte."
                },
                {
                    "par_ref": "47:2.3",
                    "par_pageref": "532.1",
                    "par_content": "Auf der Kinderheim-Welt werden die Probegeschöpfe danach eingeteilt, ob sie einen Justierer haben oder nicht, denn die Justierer kommen genauso wie auf den Welten der Zeit, um diesen materiellen Kindern innezuwohnen. Kinder im Vor-Justierer-Alter werden zu fünft in Familien betreut. Ihr Alter reicht von einem Jahr oder weniger bis zu ungefähr fünf Jahren oder bis zu dem Zeitpunkt, da der Justierer eintrifft."
                },
                {
                    "par_ref": "47:2.4",
                    "par_pageref": "532.2",
                    "par_content": "Alle Kinder der evolutionären Welten, die Gedankenjustierer besitzen, aber vor ihrem Tod bezüglich der Paradies-Laufbahn keine Wahl getroffen haben, werden auf der Welt der Finalisten des Systems ebenfalls neu personifiziert, und hier wachsen sie in den Familien der Materiellen Söhne und ihrer Mitarbeiter gleich wie jene Kleinen heran, die ohne Justierer angekommen sind, aber später, sobald sie das für sittliche Wahl erforderliche Alter erreicht haben, Unergründliche Mentoren erhalten."
                },
                {
                    "par_ref": "47:2.5",
                    "par_pageref": "532.3",
                    "par_content": "Auch die von Justierern bewohnten Kinder und Jugendlichen der Welt der Finalisten werden zu fünft in Familien aufgezogen, und ihr Alter liegt zwischen sechs und vierzehn Jahren. Diese Familien bestehen aus Kindern, die ungefähr sechs, acht, zehn, zwölf und vierzehn Jahre alt sind. Wenn sie zu irgendeinem Zeitpunkt nach sechzehn eine endgültige Wahl getroffen haben, werden sie auf die erste Residenzwelt versetzt und beginnen ihren Aufstieg zum Paradies. Einige treffen schon vor diesem Alter eine Entscheidung und gehen weiter auf die Sphären des Aufstiegs. Man findet auf den Residenzwelten indessen nur sehr wenig Kinder unter sechzehn Jahren nach urantianischer Zeitrechnung."
                },
                {
                    "par_ref": "47:2.6",
                    "par_pageref": "532.4",
                    "par_content": "Die seraphischen Hüter stehen diesen Kindern im Probe-Kinderheim der Finalistenwelt genauso zur Seite, wie sie die Sterblichen auf den evolutionären Planeten betreuen, während die treuen Spornagia für ihre physischen Bedürfnisse sorgen. Und so wachsen diese Kinder auf der Übergangswelt heran bis zu dem Zeitpunkt, wo sie sich endgültig entscheiden."
                },
                {
                    "par_ref": "47:2.7",
                    "par_pageref": "532.5",
                    "par_content": "Wenn das materielle Leben abgelaufen ist und keine Entscheidung für das aufsteigende Leben getroffen worden ist, oder wenn sich diese Kinder der Zeit endgültig gegen das Havonaabenteuer ausgesprochen haben, beendet der Tod automatisch ihre Probelaufbahn. In solchen Fällen gibt es kein Urteil; es gibt keine Auferstehung von einem solchen zweiten Tod. Es ist einfach, als hätte es sie nie gegeben."
                },
                {
                    "par_ref": "47:2.8",
                    "par_pageref": "532.6",
                    "par_content": "Aber wenn sie den Pfad der Vollkommenheit des Paradieses wählen, werden sie unverzüglich zum Übersetzen auf die erste Residenzwelt bereit gemacht, wo viele von ihnen rechtzeitig eintreffen, um sich für den Aufstieg nach Havona ihren Eltern anzuschließen. Nachdem sie Havona durchlaufen und die Gottheiten erreicht haben, bilden diese geretteten Seelen sterblichen Ursprungs die dauernde aufsteigende Bürgerschaft des Paradieses. Diese Kinder, denen auf ihrer Geburtswelt die wertvolle und wesentliche evolutionäre Erfahrung eines Sterblichen verwehrt blieb, werden nicht in das Finalitätskorps aufgenommen."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "47:3",
            "section_title": "3. Die erste Residenzwelt",
            "pars": [
                {
                    "par_ref": "47:3.1",
                    "par_pageref": "532.7",
                    "par_content": "Auf den Residenzwelten nehmen die auferstandenen fortlebenden Sterblichen ihr Leben gerade dort wieder auf, wo sie es, vom Tod überrascht, abgelegt hatten{1}. Wenn ihr von Urantia auf die erste Residenzwelt geht, stellt ihr einen beträchtlichen Wechsel fest. Wäret ihr aber von einer normaleren und fortgeschritteneren Sphäre der Zeit gekommen, würdet ihr außer der Tatsache, dass ihr einen anderen Körper besitzt, kaum einen Unterschied bemerken. Das Gefäß aus Fleisch und Blut habt ihr auf eurer Heimatwelt zurückgelassen."
                },
                {
                    "par_ref": "47:3.2",
                    "par_pageref": "532.8",
                    "par_content": "Das wahre Zentrum aller Aktivitäten der ersten Residenzwelt ist die Auferstehungshalle, der riesige Tempel für den Zusammenbau der Persönlichkeiten. Dieses gigantische Bauwerk ist der zentrale Versammlungsort der seraphischen Schicksalshüter, der Gedankenjustierer und der Erzengel der Auferstehung. Auch die Lebensbringer arbeiten bei der Auferstehung der Toten mit diesen himmlischen Wesen zusammen."
                },
                {
                    "par_ref": "47:3.3",
                    "par_pageref": "533.1",
                    "par_content": "Die Transkriptionen des sterblichen Verstandes und die von den materiellen auf die geistigen Ebenen überführten, aktiven Gedächtnismuster des Geschöpfs sind individueller Besitz der losgelösten Gedankenjustierer; und diese vergeistigten Faktoren des Verstandes, des Gedächtnisses und der Geschöpfespersönlichkeit bleiben für immer ein Teil der Justierer. Die mentale Grundsubstanz des Geschöpfs und seine schlafenden Identitätspotentiale sind in der morontiellen Seele anwesend, die der Obhut der seraphischen Schicksalshüter anvertraut ist. Und es ist die Vereinigung dieser dem Seraphen anvertrauten morontiellen Seele mit dem dem Justierer anvertrauten Geist-Verstand, welche die Geschöpfespersönlichkeit wieder zusammenfügt und die Auferstehung eines schlafenden Überlebenden bildet{2}."
                },
                {
                    "par_ref": "47:3.4",
                    "par_pageref": "533.2",
                    "par_content": "Sollte eine vergängliche Persönlichkeit sterblichen Ursprungs nicht wieder in dieser Weise zusammengebaut werden, dann würden die geistigen Elemente des nicht fortlebenden sterblichen Geschöpfes für immer in seinem vormaligen Justierer als ein fester Bestandteil seiner individuellen erfahrungsmäßigen Ausrüstung weiterleben."
                },
                {
                    "par_ref": "47:3.5",
                    "par_pageref": "533.3",
                    "par_content": "Vom Tempel des Neuen Lebens aus erstrecken sich sieben radiale Flügel, die Auferstehungshallen der sterblichen Rassen. Jedes dieser Bauwerke ist für den Zusammenbau einer der sieben Rassen der Zeit bestimmt. Es gibt einhunderttausend persönliche Auferstehungsräume in jedem dieser sieben Flügel, deren Ende die kreisförmigen Hallen zum klassenweisen Zusammenbau bilden. Diese Hallen dienen als Räume für das Erwachen von nicht weniger als einer Million Einzelwesen. Sie werden von den Räumen zum Persönlichkeitszusammenbau der gemischten Rassen der normalen nachadamischen Welten umringt. Ungeachtet der Technik, die auf den einzelnen Welten der Zeit im Zusammenhang mit besonderen oder Dispensations-Auferstehungen angewendet wird, findet der tatsächliche und bewusste Zusammenbau der wirklichen und vollständigen Persönlichkeit in den Auferstehungshallen der ersten Residenzia statt. Bis in alle Ewigkeit werdet ihr euch an die tiefen Eindrücke erinnern, die ihr an diesem ersten Auferstehungsmorgen empfangen habt."
                },
                {
                    "par_ref": "47:3.6",
                    "par_pageref": "533.4",
                    "par_content": "Von den Auferstehungshallen geht ihr weiter zum Melchisedek-Sektor, wo euch eine dauernde Wohnstätte zugewiesen wird. Danach beginnen für euch zehn Tage persönlicher Freiheit. Es steht euch frei, die unmittelbare Nachbarschaft eures neuen Heims zu entdecken und euch mit dem unmittelbar vor euch liegenden Programm vertraut zu machen. Ihr habt auch Zeit, euren Wunsch zu erfüllen, das Register einzusehen und eure Lieben und andere irdische Freunde zu besuchen, die vielleicht vor euch auf diese Welten gekommen sind. Am Ende eurer zehntägigen Mußezeit tut ihr den zweiten Schritt auf eurer Reise nach dem Paradies, denn die Residenzwelten sind richtige Schulungssphären und nicht nur Welten eines obligatorischen Aufenthalts."
                },
                {
                    "par_ref": "47:3.7",
                    "par_pageref": "533.5",
                    "par_content": "Auf der ersten Residenzwelt (oder einer anderen im Falle eines fortgeschritteneren Status) werdet ihr eure intellektuelle Schulung und geistige Entwicklung genau an dem Punkt wieder aufnehmen, an dem der Tod sie unterbrochen hatte. In der Zeit zwischen dem irdischen Hinschied oder der Entrückung und der Auferstehung auf der Residenzwelt gewinnt der Sterbliche absolut nichts dazu, außer dass er die Tatsache des Fortlebens erfährt. Ihr beginnt drüben genau dort, wo ihr hier unten Abschied genommen habt."
                },
                {
                    "par_ref": "47:3.8",
                    "par_pageref": "533.6",
                    "par_content": "Fast die ganze Erfahrung auf der ersten Residenzwelt betrifft die Aufmerksamkeit, die euren Unzulänglichkeiten geschenkt wird. Die Fortlebenden, die auf dieser ersten Welt obligatorischen Aufenthaltes ankommen, weisen so viele und verschiedene Mängel des Geschöpfescharakters und so viele Lücken in irdischer Erfahrung auf, dass die Hauptaktivitäten dieser Welt auf die Korrektur und Heilung von all diesen Hinterlassenschaften des auf den materiellen evolutionären Welten von Zeit und Raum zugebrachten Lebens abzielen."
                },
                {
                    "par_ref": "47:3.9",
                    "par_pageref": "534.1",
                    "par_content": "Dem Aufenthalt auf der ersten Residenzwelt kommt die Aufgabe zu, die sterblichen Fortlebenden mindestens auf den Stand der nachadamischen Dispensation auf normalen evolutionären Welten zu bringen. Geistig sind die Studenten der Residenzwelten selbstverständlich einem solch rein menschlichen Entwicklungsstand weit voraus."
                },
                {
                    "par_ref": "47:3.10",
                    "par_pageref": "534.2",
                    "par_content": "Wenn ihr nicht auf der ersten Residenzwelt zurückgehalten werden müsst, werdet ihr nach Ablauf der zehn Tage in den Transitschlaf fallen und auf die zweite Welt weitergehen, und danach werdet ihr alle zehn Tage in derselben Weise vorrücken, bis ihr auf der euch bestimmten Welt anlangt."
                },
                {
                    "par_ref": "47:3.11",
                    "par_pageref": "534.3",
                    "par_content": "Im Zentrum der sieben Hauptkreise der Verwaltung der ersten Residenzwelt erhebt sich der Tempel der Morontiellen Gefährten, der persönlichen Führer, die den aufsteigenden Sterblichen zugeteilt sind. Diese Gefährten sind die Kinder des Muttergeistes des Lokaluniversums, und es gibt ihrer auf den morontiellen Welten Satanias mehrere Millionen. Abgesehen von den den Gruppen zugeteilten Gefährten werdet ihr viel mit den Dolmetschern und Übersetzern, den Überwachern der Gebäude und den Ausflugsleitern zu tun haben. All diese Gefährten arbeiten höchst willig mit all jenen zusammen, die sich der Entfaltung eurer mentalen und geistigen Persönlichkeitsfaktoren im morontiellen Körper annehmen."
                },
                {
                    "par_ref": "47:3.12",
                    "par_pageref": "534.4",
                    "par_content": "Wenn ihr auf der ersten Residenzwelt beginnt, ist jeder Kompanie von tausend aufsteigenden Sterblichen ein Morontieller Gefährte zugeteilt, aber ihr werdet ihnen während eures Fortschreitens durch die sieben Residenzsphären in immer größerer Zahl begegnen. Diese schönen und vielseitigen Wesen sind kameradschaftliche Gefährten und bezaubernde Führer. Es steht ihnen frei, Einzelne oder ausgewählte Gruppen auf jede beliebige kulturelle Übergangswelt einschließlich der Satellitenwelten derselben zu begleiten. Sie sind die Exkursionsleiter und Freizeitgefährten aller aufsteigenden Sterblichen. Oft begleiten sie Gruppen von Fortlebenden zu periodischen Besuchen nach Jerusem, und während eures dortigen Aufenthaltes könnt ihr jederzeit den Registersektor der Systemkapitale aufsuchen, um euch mit aufsteigenden Sterblichen aus allen sieben Residenzwelten zu treffen, denn diese können zwischen ihrem Wohnplaneten und dem Hauptsitz des Systems frei hin- und herreisen."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "47:4",
            "section_title": "4. Die zweite Residenzwelt",
            "pars": [
                {
                    "par_ref": "47:4.1",
                    "par_pageref": "534.5",
                    "par_content": "Auf dieser Sphäre tretet ihr entschiedener in das Leben Residenzias ein. Die Gruppierungen des morontiellen Lebens nehmen Gestalt an; Arbeitsgruppen und soziale Organisationen beginnen zu funktionieren, Gemeinschaften legen ihre Größe fest, und die vorrückenden Sterblichen weihen neue Gesellschaftsordnungen und Regierungsformen ein."
                },
                {
                    "par_ref": "47:4.2",
                    "par_pageref": "534.6",
                    "par_content": "Die mit dem Geist fusionierten Fortlebenden bewohnen die Residenzwelten gemeinsam mit den mit dem Justierer fusionierten Sterblichen. Trotz der Verschiedenheit der mannigfaltigen Ordnungen himmlischen Lebens gehen sie alle freundlich und brüderlich miteinander um. Auf keiner der Aufstiegswelten werdet ihr irgendetwas finden, was sich mit menschlicher Intoleranz oder Diskriminierung durch verletzende Kastensysteme vergleichen ließe."
                },
                {
                    "par_ref": "47:4.3",
                    "par_pageref": "534.7",
                    "par_content": "Während ihr die Residenzwelten eine nach der anderen durchlauft, trefft ihr morontielle Aktivitäten der aufsteigenden Fortlebenden in immer größerer Fülle an. Beim Fortschreiten werdet ihr feststellen, dass die Residenzwelten immer mehr die charakteristischen Züge Jerusems annehmen. Das Glasmeer erscheint mit der zweiten Residenzia{3}."
                },
                {
                    "par_ref": "47:4.4",
                    "par_pageref": "534.8",
                    "par_content": "Bei jedem Vorrücken von einer Residenzwelt zur nächsten erhaltet ihr einen neu entwickelten und wohl angepassten morontiellen Körper. Ihr fallt für den seraphischen Transport in Schlaf und wacht im neuen, aber noch unentwickelten Körper in den Auferstehungshallen wieder auf, ganz wie damals, als ihr auf der ersten Residenzwelt ankamt, nur mit dem Unterschied, dass der Gedankenjustierer euch während des Transitschlafs zwischen den Residenzwelten nicht verlässt. Eure Persönlichkeit bleibt intakt, nachdem ihr einmal von den evolutionären Welten auf die erste Residenzwelt gelangt seid."
                },
                {
                    "par_ref": "47:4.5",
                    "par_pageref": "535.1",
                    "par_content": "Die Erinnerung eures Justierers bleibt vollständig erhalten, während ihr im morontiellen Leben aufsteigt. Die rein tierischen und völlig materiellen Gedankenassoziationen sind ganz natürlich mit dem physischen Gehirn untergegangen, aber jeder sich lohnende Inhalt eurer Gedankenwelt mit Fortlebenswert wurde vom Justierer mit einer geistigen Entsprechung versehen und wird als Teil der persönlichen Erinnerung während der ganzen aufsteigenden Laufbahn aufbewahrt. All eure Erfahrungen, die es verdienen, werden in eurem Bewusstsein bleiben, während ihr von einer Residenzwelt zur anderen und von einem Universumsabschnitt zum nächsten weitergeht — sogar bis zum Paradies."
                },
                {
                    "par_ref": "47:4.6",
                    "par_pageref": "535.2",
                    "par_content": "Obwohl ihr jetzt morontielle Körper besitzt, fahrt ihr doch auf all diesen sieben Welten mit Essen, Trinken und Ruhen fort. Eure Nahrung ist jetzt morontieller Art und gehört einem auf materiellen Welten völlig unbekannten Reich lebendiger Energie an. Sowohl Nahrung als auch Wasser werden vom morontiellen Körper restlos aufgebraucht; es gibt keine unnützen Rückstände. Haltet kurz inne, um dies zu bedenken: Die erste Residenzia ist eine sehr materielle Sphäre, lässt aber schon erste Anzeichen der morontiellen Ordnung erkennen. Ihr seid immer noch ein beinah menschliches Wesen und habt euch nur wenig von den beschränkten Betrachtungsweisen des irdischen Lebens entfernt; aber jede Welt lässt einen eindeutigen Fortschritt erkennen. Von Sphäre zu Sphäre werdet ihr weniger materiell, aber intellektueller und ein bisschen geistiger. Der geistige Fortschritt ist am ausgeprägtesten auf den letzten drei der sieben progressiven Welten."
                },
                {
                    "par_ref": "47:4.7",
                    "par_pageref": "535.3",
                    "par_content": "Biologische Unzulänglichkeiten wurden auf der ersten Residenzwelt weitgehend wettgemacht. Unzureichende planetarische Erfahrungen auf den Gebieten des Geschlechtslebens, des Familienverbandes und der elterlichen Funktion wurden entweder korrigiert oder sind für eine künftige Berichtigung in den Familien der Materiellen Söhne auf Jerusem vorgesehen."
                },
                {
                    "par_ref": "47:4.8",
                    "par_pageref": "535.4",
                    "par_content": "Die zweite Residenzia sorgt für das Verschwinden von allen Phasen intellektueller Konflikte und für die Heilung aller Arten von mentaler Disharmonie. Die auf der ersten Residenzwelt begonnene Bemühung, in die Bedeutung der morontiellen Mota einzudringen, wird hier noch ernsthafter verfolgt. Die Entwicklung auf der zweiten Residenzia kann mit dem intellektuellen Status der auf den Richtersohn folgenden Kultur einer idealen evolutionären Welt verglichen werden."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "47:5",
            "section_title": "5. Die dritte Residenzwelt",
            "pars": [
                {
                    "par_ref": "47:5.1",
                    "par_pageref": "535.5",
                    "par_content": "Die dritte Residenzia ist das Hauptquartier der Lehrer der Residenzwelten. Obwohl sie auf allen sieben Residenzsphären wirken, unterhalten sie ihr Gruppenhauptquartier im Zentrum der Schulkreise dieser dritten Welt. Auf den Residenz- und höheren morontiellen Welten gibt es Millionen von diesen Ausbildern. Diese fortgeschrittenen und verherrlichten Cherubim dienen als morontielle Lehrer auf dem ganzen Weg von den Residenzwelten bis hinauf zur letzten lokaluniversellen Schulungssphäre für Aufsteiger. Sie werden unter den Letzten sein, die euch ein liebevolles Adieu zurufen, wenn die Stunde der Trennung naht, der Augenblick, da ihr dem Universum eures Ursprungs Lebewohl sagt — wenigstens für einige Zeitalter —, wenn ihr für den Transit nach den Empfangswelten des kleinen Sektors des Superuniversums einseraphiert werdet."
                },
                {
                    "par_ref": "47:5.2",
                    "par_pageref": "535.6",
                    "par_content": "Während eures Aufenthaltes auf der ersten Residenzwelt habt ihr die Erlaubnis, die erste der Übergangswelten zu besuchen, das Hauptquartier der Finalisten und das Probe-Kinderheim des Systems, wo die unentwickelten evolutionären Kinder aufgezogen werden. Wenn ihr auf die zweite Residenzia gelangt, wird euch gestattet, periodisch die zweite Übergangswelt zu besuchen, wo sich das Hauptquartier der Morontiellen Lenker für ganz Satania und die Schulen zur Ausbildung der verschiedenen morontiellen Ordnungen befinden. Wenn ihr die dritte Residenzwelt erreicht, wird euch sofort eine Bewilligung zum Besuch der dritten Übergangssphäre ausgestellt, dem Hauptquartier der Engelsordnungen und Ort ihrer verschiedenen System-Ausbildungsstätten. Von dieser Welt aus unternommene Besuche Jerusems sind für die vorrückenden Sterblichen immer gewinnbringender und von immer größerem Interesse."
                },
                {
                    "par_ref": "47:5.3",
                    "par_pageref": "536.1",
                    "par_content": "Die dritte Residenzia ist eine Welt großer persönlicher und sozialer Erfüllung für all diejenigen, die das, was diesen kulturellen Kreisen entspricht, nicht geleistet hatten, bevor sie auf ihrer Heimatwelt den irdischen Leib ablegten. Auf dieser Sphäre wird mit einem mehr positiven Erziehungswerk begonnen. Die Schulung auf den ersten zwei Residenzwelten ist überwiegend schwächenorientierter — negativer — Natur, indem sie sich mit der Ergänzung der irdischen Lebenserfahrung befasst. Auf dieser dritten Residenzwelt hingegen beginnen die Fortlebenden wirklich mit ihrer fortschreitenden morontiellen Kultur. Hauptziel dieser Schulung ist ein besseres Verständnis der Entsprechung zwischen morontieller Mota und irdischer Logik, die Koordinierung morontieller Mota und menschlicher Philosophie. Die fortlebenden Sterblichen gewinnen jetzt einen praktischen Einblick in wahre Metaphysik. Es handelt sich um die wirkliche Einführung in das intelligente Verständnis kosmischer Bedeutungen und universeller Wechselbeziehungen. Die Kultur der dritten Residenzwelt entspricht in ihrem Wesen dem auf den Sohn der Selbsthingabe folgenden Zeitalter eines normalen bewohnten Planeten."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "47:6",
            "section_title": "6. Die vierte Residenzwelt",
            "pars": [
                {
                    "par_ref": "47:6.1",
                    "par_pageref": "536.2",
                    "par_content": "Wenn ihr auf der vierten Residenzwelt anlangt, seid ihr in der morontiellen Laufbahn schon ein gutes Stück vorangekommen; ihr habt seit eurer anfänglichen materiellen Existenz einen langen Weg zurückgelegt. Jetzt erhaltet ihr die Erlaubnis zu Besuchen auf der vierten Übergangswelt, um euch dort mit dem Hauptquartier und den Lehranstalten der Überengel einschließlich der Leuchtenden Abendsterne vertraut zu machen. Dank den guten Diensten dieser Überengel der vierten Übergangswelt wird es den morontiellen Besuchern während ihrer periodischen Aufenthalte auf Jerusem möglich, sehr nahe an die verschiedenen Ordnungen von Gottessöhnen heranzutreten; denn schrittweise öffnen sich den vorrückenden Sterblichen bei ihren wiederholten Besuchen auf der Hauptsitzwelt immer neue Sektoren der Systemkapitale. Neue Größe entfaltet sich stufenweise vor dem sich erweiternden Intellekt der Aufsteiger."
                },
                {
                    "par_ref": "47:6.2",
                    "par_pageref": "536.3",
                    "par_content": "Auf der vierten Residenzia findet der einzelne Aufsteiger bei der Gruppenarbeit und in den Klassenfunktionen des morontiellen Lebens leichter den ihm zukommenden Platz. Die Aufsteiger entwickeln hier ein wachsendes Interesse am Fernmeldewesen und an anderen Phasen von Kultur und Fortschritt des Lokaluniversums."
                },
                {
                    "par_ref": "47:6.3",
                    "par_pageref": "536.4",
                    "par_content": "Während der Schulungszeit auf der vierten Welt werden die aufsteigenden Sterblichen zum ersten Mal so richtig in die Anforderungen und Wonnen wahren gesellschaftlichen Lebens der morontiellen Geschöpfe eingeweiht. Es ist für evolutionäre Geschöpfe allerdings eine neue Erfahrung, sich an gesellschaftlichen Aktivitäten zu beteiligen, die weder auf dem Wunsch nach mehr persönlichem Ansehen noch auf selbstsüchtigem Machtwillen beruhen. Eine neue soziale Ordnung wird eingeführt, die auf Grundlagen beruht wie diesen: auf einer von verstehender Sympathie genährten gegenseitigen Wertschätzung, auf gegenseitigem Dienen in selbstloser Liebe und auf einer alles beherrschenden Motivation, die in der Verwirklichung einer gemeinsamen und höchsten Bestimmung liegt — des paradiesischen Ziels anbetender und göttlicher Vollkommenheit. Allen Aufsteigern wird bewusst, dass sie Gott kennen, Gott offenbaren, Gott suchen und Gott finden."
                },
                {
                    "par_ref": "47:6.4",
                    "par_pageref": "536.5",
                    "par_content": "Die intellektuelle und gesellschaftliche Kultur der vierten Residenzwelt kann mit dem mentalen und sozialen Leben des auf die Lehrersöhne folgenden Zeitalters auf Planeten mit normaler Entwicklung verglichen werden. Der geistige Status hingegen ist demjenigen einer solchen planetarischen Dispensation weit voraus."
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "47:7",
            "section_title": "7. Die fünfte Residenzwelt",
            "pars": [
                {
                    "par_ref": "47:7.1",
                    "par_pageref": "537.1",
                    "par_content": "Die Beförderung auf die fünfte Residenzwelt bedeutet im Leben eines morontiellen Vorrückenden einen gewaltigen Schritt vorwärts. Die auf dieser Welt gemachte Erfahrung gibt einen richtigen Vorgeschmack vom Leben auf Jerusem. Hier beginnt ihr euch der hohen Bestimmung der loyalen evolutionären Welten bewusst zu werden, da deren natürliche planetarische Entwicklung sie normalerweise zu diesem Stadium fortschreiten lässt. Die Kultur dieser Residenzwelt entspricht im Allgemeinen der zu Beginn der Ära des Lichts und Lebens auf Planeten mit normalem evolutionärem Fortschritt herrschenden Kultur. Und jetzt könnt ihr die Regelung verstehen, die die hochkultivierten und vorgerückten Wesenstypen, die manchmal diese fortgeschrittenen evolutionären Welten bewohnen, davon dispensiert, eine oder mehrere Residenzsphären oder gar alle zu durchlaufen."
                },
                {
                    "par_ref": "47:7.2",
                    "par_pageref": "537.2",
                    "par_content": "Noch vor dem Verlassen der vierten Residenzwelt habt ihr die lokaluniverselle Sprache beherrschen gelernt und könnt jetzt mehr Zeit darauf verwenden, euch in der Vervollkommnung der Sprache Uversas zu üben, damit ihr über beide Sprachen verfügt, wenn ihr mit Bewohnerstatus nach Jerusem kommt. Vom Hauptsitz des Systems an bis hinauf nach Havona sind alle aufsteigenden Sterblichen zweisprachig. Danach ist nur eine Erweiterung des superuniversellen Wortschatzes nötig, während zur Bewohnung des Paradieses noch eine weitere Bereicherung erforderlich ist."
                },
                {
                    "par_ref": "47:7.3",
                    "par_pageref": "537.3",
                    "par_content": "Nach der Ankunft auf der fünften Residenzia erhält der Pilger die Erlaubnis, die entsprechend nummerierte Übergangswelt, das Hauptquartier der Söhne, zu besuchen. Hier macht sich der aufsteigende Sterbliche persönlich mit den verschiedenen Gruppen göttlicher Sohnschaft vertraut. Er kennt diese prächtigen Wesen vom Hörensagen und ist ihnen auf Jerusem bereits begegnet, aber jetzt lernt er sie wirklich kennen."
                },
                {
                    "par_ref": "47:7.4",
                    "par_pageref": "537.4",
                    "par_content": "Auf der fünften Residenzia beginnt ihr, mehr über die Studienwelten der Konstellation zu erfahren. Hier begegnet ihr den ersten Lehrern, die euch auf den späteren Konstellationsaufenthalt vorzubereiten beginnen. Diese Vorbereitung wird auf den Welten sechs und sieben fortgesetzt, während der letzte Schliff im Sektor der aufsteigenden Sterblichen auf Jerusem erfolgt."
                },
                {
                    "par_ref": "47:7.5",
                    "par_pageref": "537.5",
                    "par_content": "Auf der fünften Residenzia findet eine richtige Geburt kosmischen Bewusstseins statt. Ihr beginnt, universell zu denken. Dies ist wirklich eine Zeit sich erweiternder Horizonte. In den sich weitenden Gemütern der aufsteigenden Sterblichen beginnt es zu dämmern, dass eine unerhörte und großartige, eine himmlische und göttliche Bestimmung auf all jene wartet, die den schrittweisen Aufstieg zum Paradies schaffen, der unter so großen Mühen, aber auch so freudig und erwartungsvoll angetreten worden ist. Ungefähr an diesem Punkt beginnt der durchschnittliche aufsteigende Sterbliche, einen echten, auf Erfahrung beruhenden Enthusiasmus für den Aufstieg nach Havona an den Tag zu legen. Das Studium geschieht jetzt freiwillig, selbstloser Dienst wird natürlich und die Anbetung tritt spontan ein. Ein wahrer morontieller Charakter reift heran; ein wahres morontielles Geschöpf entwickelt sich."
                }
            ]
        },
        {
            "section_index": 8,
            "section_ref": "47:8",
            "section_title": "8. Die sechste Residenzwelt",
            "pars": [
                {
                    "par_ref": "47:8.1",
                    "par_pageref": "537.6",
                    "par_content": "Die auf dieser Sphäre Weilenden haben die Erlaubnis, die sechste Übergangswelt zu besuchen, wo sie mehr über die hohen Geistwesen des Superuniversums erfahren, wenngleich sie unfähig sind, viele von diesen himmlischen Wesen zu sehen. Hier erhalten sie auch ihren ersten Unterricht in der sie erwartenden geistigen Laufbahn, die so unmittelbar auf den Abschluss der morontiellen Schulung im Lokaluniversum folgt."
                },
                {
                    "par_ref": "47:8.2",
                    "par_pageref": "537.7",
                    "par_content": "Der Assistent des Systemsouveräns stattet dieser Welt häufige Besuche ab, und auf ihr wird auch die erste Einführung in die Technik der Universumsverwaltung vermittelt. Jetzt werden die ersten Lektionen über die ein ganzes Universum einbeziehenden Angelegenheiten erteilt."
                },
                {
                    "par_ref": "47:8.3",
                    "par_pageref": "538.1",
                    "par_content": "Das ist für die aufsteigenden Sterblichen eine lichtvolle Zeit, in der sich üblicherweise auch die vollkommene Fusion des menschlichen Verstandes mit dem göttlichen Justierer ereignet. Diese Fusion mag potentiell früher eingetreten sein, aber eine wirkliche, funktionierende Identität kommt oft nicht vor dem Aufenthalt auf der fünften oder gar der sechsten Residenzwelt zustande."
                },
                {
                    "par_ref": "47:8.4",
                    "par_pageref": "538.2",
                    "par_content": "Diese Vereinigung der sich entwickelnden unsterblichen Seele mit dem ewigen, göttlichen Justierer tut sich dadurch kund, dass der Seraph den leitenden Überengel für auferstandene Fortlebende und den Erzengel kommen lässt, der das Register derer führt, die am dritten Tag gerichtet werden{4}. Und im Beisein der morontiellen Gefährten des Fortlebenden sprechen dann diese Botschafter die Worte der Bestätigung: „Dies ist ein geliebter Sohn, an dem ich Wohlgefallen habe.“ Diese einfache Zeremonie markiert den Eintritt eines aufsteigenden Sterblichen in die ewige Laufbahn paradiesischen Dienstes."
                },
                {
                    "par_ref": "47:8.5",
                    "par_pageref": "538.3",
                    "par_content": "Unmittelbar nach der Bestätigung der Fusion mit dem Justierer wird das neue morontielle Wesen seinen Gefährten zum ersten Mal unter seinem neuen Namen vorgestellt und bekommt die vierzig Tage geistigen Rückzugs von allen laufenden Tätigkeiten zugestanden, um sich auf sich selber zu besinnen und unter den möglichen, nach Havona führenden Pfaden ebenso wie unter den verschiedenen Techniken, ins Paradies zu gelangen, zu wählen{5}."
                },
                {
                    "par_ref": "47:8.6",
                    "par_pageref": "538.4",
                    "par_content": "Aber diese strahlenden Wesen sind immer noch mehr oder weniger materiell; sie sind weit davon entfernt, richtige Geistwesen zu sein; sie gleichen, geistig gesprochen, eher Übersterblichen und befinden sich ein bisschen unter den Engeln. Aber sie sind wahrhaftig auf dem Weg, wunderbare Geschöpfe zu werden."
                },
                {
                    "par_ref": "47:8.7",
                    "par_pageref": "538.5",
                    "par_content": "Während ihres Aufenthaltes auf der sechsten Welt erreichen die Residenzweltstudenten einen Status, der mit der hohen Entwicklung jener evolutionären Welten vergleichbar ist, die normal über das Anfangsstadium des Lichts und Lebens hinausgeschritten sind. Die Gesellschaftsorganisation dieser Residenzia ist von sehr hoher Ordnung. Während diese Welten eine nach der anderen erklommen werden, nimmt der Schatten der sterblichen Natur immer mehr ab. Ihr werdet immer liebenswerter, je mehr ihr die rohen Überreste eures planetarischen tierischen Ursprungs abstreift. „Aus großer Wirrsal aufgestiegen zu sein“, lässt die verherrlichten Sterblichen sehr freundlich und verstehend, sehr mitfühlend und tolerant werden{6}."
                }
            ]
        },
        {
            "section_index": 9,
            "section_ref": "47:9",
            "section_title": "9. Die siebente Residenzwelt",
            "pars": [
                {
                    "par_ref": "47:9.1",
                    "par_pageref": "538.6",
                    "par_content": "Die auf dieser Sphäre gewonnene Erfahrung ist die krönende Leistung der dem Tod unmittelbar folgenden Laufbahn. Während eures dortigen Aufenthaltes werdet ihr durch viele Lehrer ausgebildet werden, die alle gemeinsam an der Aufgabe arbeiten, euch auf eure Niederlassung auf Jerusem vorzubereiten. Alle erkennbaren Unterschiede zwischen den Sterblichen aus isolierten und rückständigen Welten und den Fortlebenden aus fortgeschritteneren und erleuchteteren Sphären werden während des Aufenthaltes auf der siebenten Residenzwelt praktisch zum Verschwinden gebracht. Hier werdet ihr von allen Überresten unglücklicher Heredität, ungesunder Umgebung und ungeistiger planetarischer Tendenzen gereinigt werden. Die letzten Spuren des „Mals des Tieres“ werden hier ausgemerzt{7}."
                },
                {
                    "par_ref": "47:9.2",
                    "par_pageref": "538.7",
                    "par_content": "Während des Aufenthaltes auf der siebenten Residenzia ist der Besuch der siebenten Übergangswelt, der Welt des Universalen Vaters, erlaubt. Hier beginnt ihr, den unsichtbaren Vater auf neue und geistigere Weise anzubeten, eine Gewohnheit, die ihr während eurer ganzen langen aufsteigenden Laufbahn in immer wachsendem Maße pflegen werdet. Ihr findet auf dieser Welt der Übergangskultur den Tempel des Vaters, aber ihr seht den Vater nicht."
                },
                {
                    "par_ref": "47:9.3",
                    "par_pageref": "538.8",
                    "par_content": "Jetzt wird mit der Zusammenstellung von Klassen im Hinblick auf die Graduierung für Jerusem begonnen. Als Einzelne seid ihr von Welt zu Welt aufgestiegen, aber jetzt bereitet ihr euch darauf vor, in Gruppen nach Jerusem abzureisen, obwohl sich ein Aufsteiger in gewissen Grenzen dafür entscheiden kann, noch länger auf der siebenten Residenzwelt zu verweilen, um einem langsamen Mitglied seiner irdischen oder Residenzia-Arbeitsgruppe zu erlauben, mit ihm Schritt zu halten."
                },
                {
                    "par_ref": "47:9.4",
                    "par_pageref": "539.1",
                    "par_content": "Der ganze Mitarbeiterstab der siebenten Residenzia versammelt sich auf dem Glasmeer, um Zeuge eurer Abreise nach Jerusem zu werden, wo ihr den Status von Bewohnern haben werdet. Ihr habt Jerusem schon Hunderte oder Tausende von Malen besucht, aber immer als Gast; nie zuvor habt ihr euch auf die Systemkapitale in Gesellschaft einer Gruppe von Gefährten begeben, die als aufsteigende Sterbliche ihrer ganzen Residenzia-Laufbahn auf ewig Lebewohl sagen. Bald werdet ihr auf dem Empfangsfeld der Hauptsitzwelt als Bürger von Jerusem willkommen geheißen werden."
                },
                {
                    "par_ref": "47:9.5",
                    "par_pageref": "539.2",
                    "par_content": "Ihr werdet euer Vorrücken durch die sieben entmaterialisierenden Welten sehr genießen; es sind wirklich entsterblichende Sphären. Auf der ersten Residenzwelt seid ihr zum größten Teil menschlich, einfach ein sterbliches Wesen abzüglich eines materiellen Körpers, ein menschlicher Verstand, der in einer morontiellen Gestalt haust — ein der morontiellen Welt angehörender materieller Körper, aber kein sterbliches Gehäuse aus Fleisch und Blut. Den wirklichen Schritt vom sterblichen Zustand zum Unsterblichkeitsstatus macht ihr zum Zeitpunkt der Fusion mit dem Justierer, und wenn ihr einmal eure Jerusem-Laufbahn abgeschlossen habt, werdet ihr ausgewachsene Morontianer sein."
                }
            ]
        },
        {
            "section_index": 10,
            "section_ref": "47:10",
            "section_title": "10. Jerusems Bürgerrecht",
            "pars": [
                {
                    "par_ref": "47:10.1",
                    "par_pageref": "539.3",
                    "par_content": "Der bevorstehende Empfang einer neuen Klasse von Graduierten der Residenzwelten ist für ganz Jerusem das Signal, sich als Begrüßungsausschuss zu versammeln. Sogar die Spornagia freuen sich über die Ankunft dieser siegreichen Aufsteiger evolutionären Ursprungs, die den planetarischen Kampf geliefert und ihre Weiterentwicklung durch die Residenzwelten beendet haben. Einzig die physischen Überwacher und Morontiellen Machtüberwacher sind bei diesen freudigen Anlässen abwesend."
                },
                {
                    "par_ref": "47:10.2",
                    "par_pageref": "539.4",
                    "par_content": "Johannes der Offenbarer sah in einer Vision die Ankunft einer Klasse von Sterblichen, die von der siebenten Residenzwelt her auf ihrem ersten Himmel, dem herrlichen Jerusem, eintrafen. Er berichtete: „Und ich erblickte etwas, das aussah wie ein mit Feuer vermischtes Glasmeer; und diejenigen, die den Sieg errungen hatten über das Tier, das ursprünglich in ihnen gewesen war, und über sein Bild, das während der Residenzwelten fortgedauert hatte, und schließlich über seinen letzten Rest und seine letzte Spur — sie sah ich auf dem Glasmeer stehen, und sie hielten die Harfen Gottes und sangen das Lied von der Befreiung der Sterblichen von Furcht und Tod{8}.“ (Vervollkommnete Raumverbindungen stehen auf all diesen Welten zur Verfügung; und es ist euch überall möglich, solche Meldungen zu empfangen, indem ihr die „Harfe Gottes“ trägt, eine morontielle Erfindung, die die Unfähigkeit kompensiert, den unreifen morontiellen sensorischen Mechanismus direkt auf den Empfang von Raummeldungen einzustellen{9}.)"
                },
                {
                    "par_ref": "47:10.3",
                    "par_pageref": "539.5",
                    "par_content": "Auch Paulus hatte eine Vision des sich aus vervollkommnenden Sterblichen zusammensetzenden Korps aufsteigender Bürger Jerusems, denn er schrieb: „Aber ihr seid zum Berg Zion gekommen und zu der Stadt des lebendigen Gottes, dem himmlischen Jerusalem, und zu einer zahllosen Engelschar, zu der großen Versammlung Michaels und zu den Geisten der gerechten Menschen, die vollkommen geworden sind{10}.“"
                },
                {
                    "par_ref": "47:10.4",
                    "par_pageref": "539.6",
                    "par_content": "Wenn die Sterblichen einmal das Aufenthaltsrecht auf dem Systemhauptsitz gewonnen haben, erfahren sie keine wirklichen Auferstehungen mehr. Die euch beim Abschied von der Residenzweltlaufbahn verliehene morontielle Gestalt wird euch fortan bis ans Ende eurer lokaluniversellen Erfahrung dienen. Von Zeit zu Zeit werden daran Änderungen vorgenommen werden, aber ihr werdet dieselbe Gestalt beibehalten, bis ihr euch endlich von ihr trennt, wenn aus euch vor eurem Übertritt auf die superuniversellen Welten aufsteigender Kultur und geistiger Schulung Geistwesen der ersten Stufe geworden sind."
                },
                {
                    "par_ref": "47:10.5",
                    "par_pageref": "540.1",
                    "par_content": "Siebenmal erfahren die Sterblichen während ihrer ganzen Residenzialaufbahn den Schlaf der Neuanpassung und das Erwachen der Auferstehung. Aber auf der siebenten Residenzwelt haben sie die letzte Auferstehungshalle, den abschließenden Raum des Erwachens, hinter sich gelassen. Nie wieder wird eine Gestaltänderung eine Löschung des Bewusstseins oder einen Bruch in der Kontinuität der persönlichen Erinnerung erfordern."
                },
                {
                    "par_ref": "47:10.6",
                    "par_pageref": "540.2",
                    "par_content": "Die Persönlichkeit eines Sterblichen, die — von einem Unergründlichen Mentor bewohnt und mit dem Geist der Wahrheit ausgestattet — im Gehäuse des Körpers auf einer evolutionären Welt begonnen hat, ist nicht völlig mobilisiert, verwirklicht und geeint vor dem Tag, an dem diesem Bürger Jerusems der Weg nach Edentia freigegeben und er zu einem Vollmitglied des morontiellen Korps von Nebadon erklärt wird. Er ist jetzt ein unsterblicher, mit seinem Justierer vereinigter Fortlebender, ein Aufsteiger zum Paradies, eine Persönlichkeit mit morontiellem Status und ein wahres Kind der Allerhöchsten."
                },
                {
                    "par_ref": "47:10.7",
                    "par_pageref": "540.3",
                    "par_content": "Der menschliche Tod ist eine Technik, um dem materiellen leiblichen Leben zu entrinnen, und die Residenzia-Erfahrung fortschreitenden Lebens durch sieben Welten korrigierender Schulung und kultureller Bildung ist die Einführung der sterblichen Fortlebenden in die morontielle Laufbahn, ist ein Leben des Übergangs, das sich einschiebt zwischen die evolutionäre materielle Existenz und das höhere geistige Vollbringen der Aufsteiger der Zeit, die bestimmt sind, die Pforten der Ewigkeit zu durchschreiten."
                },
                {
                    "par_ref": "47:10.8",
                    "par_pageref": "540.4",
                    "par_content": "[Dargeboten von einem Leuchtenden Abendstern.]"
                }
            ]
        }
    ],
    "footnotes": [
        "*Viele Häuser im Universum*: Joh 14:2.",
        "*Auferstehung*: Joh 5:28-29; Joh 6:39-40; Joh 11:24-26.",
        "*Auferstehung ändert sich*: Mt 27:52-53; Lk 14:14; Lk 20:35-36; 1 Kor 15:42-55.",
        "*Meer aus Glas*: Offb 4:6; Offb 15:2.",
        "*Dies ist ein geliebter Sohn*: Mt 3:17; Mt 17:5; Mk 1:11; Lk 3:22; 2 Petr 1:17.",
        "*Neuer Name*: Jes 62:2; Offb 2:17; Offb 3:12.",
        "*Durch große Trübsal*: Offb 7:14.",
        "*Entfernt das Malzeichen des Tieres*: Offb 13:15-17; Offb 14:9-11; Offb 16:2; Offb 19:20; Offb 20:4.",
        "*Meer aus Glas und Feuer*: Offb 4:6; Offb 15:2-3.",
        "*Harfe Gottes*: Offb 5:8; Offb 14:2; Offb 15:2.",
        "*Berg Zion, Stadt des lebendigen Gottes*: Hebr 12:22-23."
    ],
    "paper_title": "Die sieben Residenzwelten",
    "author": "Leuchtender Abendstern"
}