{
    "paper_index": 57,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "57:0",
            "pars": [
                {
                    "par_ref": "57:0.1",
                    "par_pageref": "651.1",
                    "par_content": "WENN wir für die Darstellung von Ursprung und Frühgeschichte Urantias Auszüge aus den Archiven Jerusems vorlegen, sind wir angewiesen, die Zeit in der allgemein gültigen Weise zu rechnen — nach dem Schaltjahrkalender von 365¼ Tagen pro Jahr. In der Regel werden wir nicht versuchen, exakte Jahreszahlen anzugeben, obwohl diese bekannt sind. Wir wählen die bessere Methode, für die historischen Fakten die nächsten runden Zahlen zu benutzen."
                },
                {
                    "par_ref": "57:0.2",
                    "par_pageref": "651.2",
                    "par_content": "Wenn wir uns auf ein Ereignis beziehen, das ein oder zwei Millionen Jahre zurückliegt, datieren wir das Geschehen ausgehend von den ersten Dekaden des zwanzigsten Jahrhunderts der christlichen Ära um diese Anzahl von Jahren zurück. Wir werden den Zeitpunkt dieser in ferner Vergangenheit liegenden Ereignisse jeweils auf Jahrtausende, Jahrmillionen und Jahrmilliarden auf- oder abrunden."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "57:1",
            "section_title": "1. Der Andronover-Nebel",
            "pars": [
                {
                    "par_ref": "57:1.1",
                    "par_pageref": "651.3",
                    "par_content": "Urantia entstand aus eurer Sonne, und eure Sonne ist einer der mannigfaltigen Abkömmlinge des Andronover-Nebels, der einst als Bestandteil der physischen Macht und materiellen Substanz des Lokaluniversums von Nebadon organisiert wurde. Und dieser große Nebel selber hatte seinen Ursprung vor sehr, sehr langer Zeit in der universalen Kraftladung des Raums des Superuniversums von Orvonton."
                },
                {
                    "par_ref": "57:1.2",
                    "par_pageref": "651.4",
                    "par_content": "Zu dem Zeitpunkt, da unsere Erzählung beginnt, besaßen die Primären Haupt-Kraftorganisatoren des Paradieses seit langem die völlige Kontrolle über die Raumenergien, die später als Andronover-Nebel organisiert wurden."
                },
                {
                    "par_ref": "57:1.3",
                    "par_pageref": "651.5",
                    "par_content": "Vor *987 000 000 000* Jahren meldete der assoziierte Kraftorganisator und damals amtierende Inspektor Nummer 811 307 der Serie von Orvonton, der sich außerhalb Uversas auf Reisen befand, den Ältesten der Tage, dass die Raumbedingungen in einem bestimmten Sektor des damals östlichen Segments von Orvonton für die Auslösung der Materialisierungsphänomene günstig seien."
                },
                {
                    "par_ref": "57:1.4",
                    "par_pageref": "651.6",
                    "par_content": "Die Archive Uversas bezeugen, dass vor *900 000 000 000* Jahren eine vom Rat des Gleichgewichts auf Uversa ausgestellte Bewilligung registriert wurde, welche die Entsendung eines Kraftorganisators samt Mitarbeiterstab in die zuvor durch den Inspektor Nummer 811 307 bezeichnete Region autorisierte. Die Behörde Orvontons beauftragte den ursprünglichen Entdecker dieses potentiellen Universums mit der Ausführung eines Erlasses der Ältesten der Tage, der die Organisation einer neuen materiellen Schöpfung verlangte."
                },
                {
                    "par_ref": "57:1.5",
                    "par_pageref": "652.1",
                    "par_content": "Die Registrierung dieser Bewilligung bedeutet, dass der Kraftorganisator und sein Stab sich von Uversa aus schon auf die lange Reise zu jenem östlichen Raumsektor begeben hatten, wo sie in der Folge mit den langwierigen Aktivitäten zu beginnen hatten, die schließlich zum Erscheinen einer neuen physischen Schöpfung in Orvonton führten."
                },
                {
                    "par_ref": "57:1.6",
                    "par_pageref": "652.2",
                    "par_content": "Vor *875 000 000 000* Jahren wurde der gewaltige Andronover-Nebel Nummer 876 926 ordnungsgemäß in Gang gesetzt. Einzig die Gegenwart des Kraftorganisators und seiner Verbindungsleute war vonnöten, um den Energiewirbel auszulösen, der sich schließlich zu diesem gewaltigen Raumzyklon entwickelte. Nach der Auslösung von solchen Nebelrotationen ziehen sich die lebendigen Kraftorganisatoren einfach in rechten Winkeln zu der Ebene der sich drehenden Scheibe zurück, und von da an garantieren die natürlichen Eigenschaften der Energie die allmähliche geordnete Evolution des neuen physischen Systems."
                },
                {
                    "par_ref": "57:1.7",
                    "par_pageref": "652.3",
                    "par_content": "Etwa zu diesem Zeitpunkt geht der Bericht über zum Wirken der Persönlichkeiten des Superuniversums. In Wahrheit beginnt die Geschichte an diesem Punkt — gerade um die Zeit, da die Kraftorganisatoren des Paradieses sich zum Rückzug anschicken, nachdem sie die Raum-Energie-Bedingungen für das Wirken der Machtlenker und physischen Überwacher des Superuniversums von Orvonton geschaffen haben."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "57:2",
            "section_title": "2. Das primäre Nebelstadium",
            "pars": [
                {
                    "par_ref": "57:2.1",
                    "par_pageref": "652.4",
                    "par_content": "Alle evolutionären materiellen Schöpfungen gehen aus kreisförmigen und gasförmigen Nebeln hervor, und all diese Primärnebel sind während des ersten Teils ihrer gasförmigen Existenz kreisförmig. Mit dem Alter werden sie gewöhnlich spiralförmig, und wenn ihre Tätigkeit der Sonnenbildung zum Abschluss gekommen ist, enden sie oft als Sternhaufen oder gewaltige Sonnen, die von Planeten, Satelliten und kleineren Materiegruppen in verschiedener Zahl umgeben sind und in mancher Hinsicht eurem eigenen winzigen Sonnensystem gleichen."
                },
                {
                    "par_ref": "57:2.2",
                    "par_pageref": "652.5",
                    "par_content": "Vor *800 000 000 000* Jahren war die Andronover-Schöpfung fest begründet als einer der wunderbaren Primärnebel Orvontons. Wenn die Astronomen naher Universen auf dieses Raumphänomen schauten, erblickten sie sehr wenig, was ihre Aufmerksamkeit hätte erregen können. In benachbarten Schöpfungen vorgenommene Gravitationsschätzungen ergaben, dass im Raum der Andronovergebiete Materialisierungen stattfinden mussten, aber das war alles."
                },
                {
                    "par_ref": "57:2.3",
                    "par_pageref": "652.6",
                    "par_content": "Vor *700 000 000 000* Jahren nahm das Andronover-System gigantische Ausmaße an, und zusätzliche physische Überwacher wurden nach neun es umringenden materiellen Schöpfungen entsandt, um die Machtzentren dieses neuen, sich so rasch entwickelnden materiellen Systems zu unterstützen und ihnen ihre Mitarbeit zu gewähren. Zu diesem fernen Zeitpunkt befand sich das gesamte für die späteren Schöpfungen bestimmte Material innerhalb der Grenzen dieses riesenhaften Raumrades, das sich ständig weiterdrehte und sich, nachdem es seinen größten Durchmesser erreicht hatte, immer schneller und schneller drehte und dabei ständig kondensierte und kontrahierte."
                },
                {
                    "par_ref": "57:2.4",
                    "par_pageref": "652.7",
                    "par_content": "Vor *600 000 000 000* Jahren war der Höhepunkt der Energiemobilisierungs-Periode Andronovers erreicht; der Nebel hatte seine maximale Masse erreicht. Zu dieser Zeit war er eine riesige kreisförmige Gaswolke, deren Gestalt in etwa einem abgeflachten Sphäroid glich. Das war die frühe Periode differenzierter Massebildung und unterschiedlicher Rotationsgeschwindigkeit. Die Gravitation und andere Einflüsse konnten mit ihrem Werk der Überführung der Raumgase in organisierte Materie beginnen."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "57:3",
            "section_title": "3. Das sekundäre Nebelstadium",
            "pars": [
                {
                    "par_ref": "57:3.1",
                    "par_pageref": "653.1",
                    "par_content": "Der gewaltige Nebel begann nun, allmählich Spiralform anzunehmen und wurde für die Astronomen weit entfernter Universen klar sichtbar. Dies ist die natürliche Geschichte der meisten Nebel; bevor sie anfangen, Sonnen hinauszuschleudern und sich an den Aufbau eines Universums zu machen, präsentieren sich diese sekundären Raumnebel gewöhnlich als *Spiralphänomene.*"
                },
                {
                    "par_ref": "57:3.2",
                    "par_pageref": "653.2",
                    "par_content": "Als die Astronomen jener weit zurückliegenden Ära aus der Nachbarschaft diese Metamorphose des Andronover-Nebels beobachteten, sahen sie genau das, was Astronomen des zwanzigsten Jahrhunderts sehen, wenn sie ihre Teleskope raumwärts richten und im angrenzenden äußeren Raum die Spiralnebel des gegenwärtigen Zeitalters erblicken."
                },
                {
                    "par_ref": "57:3.3",
                    "par_pageref": "653.3",
                    "par_content": "Um die Zeit, als das Maximum an Masse erreicht war, wurde die Gravitationskontrolle über den gasförmigen Inhalt immer schwächer, und es folgte das Stadium des Gasaustritts, wobei das Gas in zwei riesigen, getrennten Armen ausströmte, die ihren Ursprung auf entgegengesetzten Seiten der Muttermasse hatten. Die raschen Umdrehungen des gewaltigen zentralen Kerns verliehen den beiden hinausgeschleuderten Gasströmen bald ein spiralförmiges Aussehen. Abkühlung und spätere Kondensierung von Teilen dieser herausragenden Arme bewirkten schließlich ihr knotiges Erscheinungsbild. Diese dichteren Teile waren gewaltige Systeme und Untersysteme physischer Materie, die, umhüllt von der Gaswolke des Nebels, den Raum durchwirbelten, während die Gravitation des Mutterrades sie in ihrem sicheren Griff hielt."
                },
                {
                    "par_ref": "57:3.4",
                    "par_pageref": "653.4",
                    "par_content": "Aber der Nebel hatte begonnen, sich zusammenzuziehen, und die Erhöhung der Umdrehungszahl schwächte die Gravitationskontrolle noch mehr ab; und bald begannen die äußeren Gasregionen tatsächlich, der unmittelbaren Anziehung des Nebelkerns zu entrinnen, auf unregelmäßig verlaufenden Bahnen in den Raum hinauszuwandern und ihre Bahnen wieder mit der Rückkehr zu den Kernregionen zu beschließen, und so fort. Aber das war nur ein vorübergehendes Stadium der Nebelentwicklung. Die sich ständig erhöhende Umdrehungsgeschwindigkeit sollte bald riesige Sonnen auf unabhängige Bahnen in den Raum hinausschleudern."
                },
                {
                    "par_ref": "57:3.5",
                    "par_pageref": "653.5",
                    "par_content": "Und gerade das geschah in Andronover vor vielen, vielen Zeitaltern. Das Energierad wuchs und wuchs, bis es seine maximale Ausdehnung erreicht hatte, und als die Kontraktion einsetzte, drehte es sich schneller und schneller, bis schließlich das kritische zentrifugale Stadium eintrat und das große Auseinanderbersten begann."
                },
                {
                    "par_ref": "57:3.6",
                    "par_pageref": "653.6",
                    "par_content": "Vor *500 000 000 000* Jahren wurde in Andronover die erste Sonne geboren. Dieser flammende Blitz brach aus dem mütterlichen Gravitationsgriff aus und sauste in den Raum hinaus, einem unabhängigen Abenteuer im erschaffenen Kosmos entgegen. Seine Kreisbahn wurde durch seinen Austrittspfad bestimmt. Solch junge Sonnen nehmen rasch Kugelform an und beginnen die lange und bewegte Laufbahn als Sterne des Raums. Mit Ausnahme von Nebelkernen in der Endphase sind die Sonnen Orvontons in ihrer erdrückenden Mehrheit auf diese Weise entstanden. Diese entweichenden Sonnen durchlaufen verschiedene Perioden der Evolution und des darauf folgenden universellen Dienstes."
                },
                {
                    "par_ref": "57:3.7",
                    "par_pageref": "653.7",
                    "par_content": "Vor *400 000 000 000* Jahren begann die Rückeroberungsphase des Andronover-Nebels. Viele der nahen, kleinen Sonnen wurden infolge der laufenden Vergrößerung und weiteren Kondensierung des Mutterkerns diesem wiederum einverleibt. Sehr bald hob die Endphase der Nebelkondensation an, jene Periode, die immer der endgültigen Aufspaltung dieser immensen Energie- und Materieansammlungen des Raums vorausgeht."
                },
                {
                    "par_ref": "57:3.8",
                    "par_pageref": "654.1",
                    "par_content": "Kaum eine Million Jahre nach dieser Epoche wählte Michael von Nebadon, ein Schöpfersohn des Paradieses, diesen sich desintegrierenden Nebel zum Ort seines Abenteuers, ein Universum aufzubauen. Fast unverzüglich wurde die Errichtung der architektonischen Welten Salvingtons und der einhundert Planetengruppen der Konstellationshauptsitze in Angriff genommen. Zur Vollendung dieser Ansammlungen von eigens erschaffenen Welten wurde fast eine Million Jahre benötigt. Die Konstruktion der Hauptsitzplaneten der Lokalsysteme erstreckte sich über eine Periode, die von jener Zeit bis vor etwa fünf Milliarden Jahren dauerte{0}."
                },
                {
                    "par_ref": "57:3.9",
                    "par_pageref": "654.2",
                    "par_content": "Vor *300 000 000 000* Jahren hatten sich die Sonnenbahnen Andronovers stabilisiert, und das Nebelsystem durchlief eine vorübergehende Periode relativer physischer Stabilität. Ungefähr um diese Zeit traf der Mitarbeiterstab Michaels auf Salvington ein, und die Regierung Orvontons auf Uversa erkannte die physische Existenz des Lokaluniversums von Nebadon an."
                },
                {
                    "par_ref": "57:3.10",
                    "par_pageref": "654.3",
                    "par_content": "Vor *200 000 000 000* Jahren erfolgte eine zunehmende Kontraktion und Kondensation mit gewaltiger Hitzeerzeugung in der zentralen Ansammlung oder Kernmasse Andronovers. Relativer Raum erschien sogar in den nahe dem zentralen Muttersonnenrad gelegenen Regionen. Die äußeren Regionen wurden stabiler und besser organisiert; einige Planeten, die die neugeborenen Sonnen umkreisten, hatten sich genügend abgekühlt, um die Ansiedlung von Leben zu gestatten. Die ältesten bewohnten Planeten Nebadons stammen aus diesen Zeiten."
                },
                {
                    "par_ref": "57:3.11",
                    "par_pageref": "654.4",
                    "par_content": "Jetzt beginnt der vervollständigte Universumsmechanismus Nebadons zum ersten Mal zu funktionieren, und die Schöpfung Michaels wird auf Uversa als ein bewohntes Universum mit fortschreitendem menschlichem Aufstieg registriert."
                },
                {
                    "par_ref": "57:3.12",
                    "par_pageref": "654.5",
                    "par_content": "Vor *100 000 000 000* Jahren war der Höhepunkt der Kondensationsspannung im Nebel, der Punkt höchster Hitzespannung, erreicht. Dieses kritische Stadium im Kampf zwischen Gravitation und Hitze kann ganze Zeitalter lang andauern, aber früher oder später erringt die Hitze den Sieg über die Gravitation, und die spektakuläre Periode der Sonnenzerstreuung beginnt. Und das bedeutet das Ende der sekundären Laufbahn eines Raumnebels."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "57:4",
            "section_title": "4. Tertiäres und quartäres Stadium",
            "pars": [
                {
                    "par_ref": "57:4.1",
                    "par_pageref": "654.6",
                    "par_content": "Das primäre Stadium eines Nebels ist kreisförmig, das sekundäre spiralförmig und das tertiäre ist dasjenige der ersten Sonnenzerstreuung, während das vierte den zweiten und letzten Zyklus der Sonnenzerstreuung umfasst, wobei der Mutterkern entweder als ein kugeliger Sternhaufen oder als einsame Sonne endet, die als Zentrum eines Sonnensystems in der Endphase funktioniert."
                },
                {
                    "par_ref": "57:4.2",
                    "par_pageref": "654.7",
                    "par_content": "Vor *75 000 000 000* Jahren hatte der Nebel den Höhepunkt seines Sonnenfamilienstadiums erreicht. Dies war der Gipfel der ersten Periode des Verlusts von Sonnen. Die Mehrzahl der so entstandenen Sonnen haben sich seither ausgedehnte Systeme von Planeten, Satelliten, dunklen Inseln, Kometen, Meteoriten und Wolken kosmischen Staubes zugelegt."
                },
                {
                    "par_ref": "57:4.3",
                    "par_pageref": "654.8",
                    "par_content": "Vor *50 000 000 000* Jahren war diese erste Periode der Sonnenzerstreuung abgeschlossen; der Nebel näherte sich rasch dem Ende des tertiären Zyklus seiner Existenz, in dessen Verlauf er 876 926 Sonnensysteme hatte entstehen lassen."
                },
                {
                    "par_ref": "57:4.4",
                    "par_pageref": "654.9",
                    "par_content": "Vor *25 000 000 000* Jahren war der tertiäre Zyklus des Nebellebens zu Ende, und die dem elterlichen Nebel entstammenden, weit ausgedehnten Sternsysteme organisierten sich und fanden zu relativer Stabilität. Aber der Prozess physischer Kontraktion und zunehmender Wärmeproduktion in der zentralen Masse des Nebelrests dauerte an."
                },
                {
                    "par_ref": "57:4.5",
                    "par_pageref": "655.1",
                    "par_content": "Vor *10 000 000 000* Jahren begann der quartäre Zyklus Andronovers. Das Temperaturmaximum in der Kernmasse war erreicht; der kritische Kondensationspunkt nahte. Der ursprüngliche Mutterkern erlitt Konvulsionen unter dem doppelten Druck seiner eigenen Spannung zwischen innerer Hitze und Kondensation und der gravitationellen Anziehung des umringenden Schwarms befreiter Sonnensysteme, die zunehmende Flutwellen verursachten. Die Kerneruptionen, die den zweiten Sonnenzyklus des Nebels einleiten sollten, standen kurz bevor. Der vierte Zyklus der Nebelexistenz sollte bald beginnen."
                },
                {
                    "par_ref": "57:4.6",
                    "par_pageref": "655.2",
                    "par_content": "Vor *8 000 000 000* Jahren begann die ungeheuerliche Enderuption. Nur die äußeren Systeme befinden sich zum Zeitpunkt einer derartigen kosmischen Umwälzung in Sicherheit. Und das war der Anfang vom Ende des Nebels. Diese letzte Sonnenausstoßung erstreckte sich über eine Zeitspanne von fast zwei Milliarden Jahren."
                },
                {
                    "par_ref": "57:4.7",
                    "par_pageref": "655.3",
                    "par_content": "Vor *7 000 000 000* Jahren erreichte Andronover den Höhepunkt seines Endausbruchs. Das war die Geburtsperiode der größeren letzten Sonnen und der Gipfel der lokalen physischen Störungen."
                },
                {
                    "par_ref": "57:4.8",
                    "par_pageref": "655.4",
                    "par_content": "Vor *6 000 000 000* Jahren kam das Ende des abschließenden Auseinanderberstens, und eure Sonne wurde als sechsundfünfzigstletzte der zweiten Sonnenfamilie Andronovers geboren. Diese Enderuption des Nebelkerns gebar 136 702 Sonnen, von denen die meisten einsame Sterne sind. Die Summe aller Sonnen und Sonnensysteme, die dem Andronover-Nebel entstammen, beträgt 1 013 628. Die Sonne unseres Sonnensystems hat die Nummer 1 013 572."
                },
                {
                    "par_ref": "57:4.9",
                    "par_pageref": "655.5",
                    "par_content": "Jetzt gibt es den großen Andronover-Nebel nicht mehr, aber er lebt in den vielen Sonnen und ihren Planetenfamilien weiter, die ihren Ursprung in dieser Mutterwolke des Raums haben. Der schließliche Kernüberrest dieses herrlichen Nebels brennt immer noch mit rötlichem Schein weiter und fährt fort, mäßig Licht und Wärme an seine ihm verbliebene Planetenfamilie von hundertfünfundsechzig Welten abzugeben, die jetzt diese ehrwürdige Mutter zweier mächtiger Generationen von Lichtmonarchen umkreisen."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "57:5",
            "section_title": "5. Ursprung von Monmatia — das Sonnensystem Urantias",
            "pars": [
                {
                    "par_ref": "57:5.1",
                    "par_pageref": "655.6",
                    "par_content": "Vor *5 000 000 000* Jahren war eure Sonne ein vergleichsweise isolierter strahlender Himmelskörper, der die meiste der in der Nähe zirkulierenden Raummaterie an sich gezogen hatte, Überreste des kürzlichen Ausbruchs, der seine eigene Geburt begleitet hatte.{1}"
                },
                {
                    "par_ref": "57:5.2",
                    "par_pageref": "655.7",
                    "par_content": "Heute hat eure Sonne relative Stabilität erlangt, aber die elfeinhalb Jahre dauernden Zyklen der Sonnenflecken verraten, dass sie in ihrer Jugend ein variabler Stern gewesen war. In den frühen Tagen eurer Sonne verursachten die ständige Kontraktion und die sich daraus ergebende Temperaturerhöhung an ihrer Oberfläche ungeheure Konvulsionen. Diese titanischen Wogen brauchten dreieinhalb Tage, um einen vollständigen Zyklus von wechselnder Helligkeit zu durchlaufen. Dieser variable Zustand, dieses periodische Pulsieren machte eure Sonne höchst anfällig für gewisse äußere Einflüsse, die nicht lange auf sich warten ließen."
                },
                {
                    "par_ref": "57:5.3",
                    "par_pageref": "655.8",
                    "par_content": "So war alles bereit für die einzigartige Entstehung von *Monmatia,* wie die Planetenfamilie eurer Sonne heißt, des Sonnensystems, dem eure Welt angehört. Weniger als ein Prozent der Planetensysteme Orvontons haben einen ähnlichen Ursprung."
                },
                {
                    "par_ref": "57:5.4",
                    "par_pageref": "655.9",
                    "par_content": "Vor *4 500 000 000* Jahren begann sich das enorme Angona-System dieser einsamen Sonne zu nähern. Das Zentrum dieses großen Systems bestand aus einem festen und hochgeladenen dunklen Raumriesen, der eine gewaltige Anziehungskraft besaß."
                },
                {
                    "par_ref": "57:5.5",
                    "par_pageref": "656.1",
                    "par_content": "Als Angona der Sonne näher kam, wurden in Augenblicken größter Expansion während der Sonnenpulsationen ganze Ströme gasförmigen Materials als gigantische Sonnenzungen in den Raum hinausgeschleudert. Zu Beginn fielen diese flammenden Gaszungen regelmäßig in die Sonne zurück, aber als Angona immer näher heranrückte, wurde der Gravitationssog des gigantischen Besuchers derart mächtig, dass die Gaszungen an bestimmten Punkten auseinanderbrachen und ihre Wurzeln in die Sonne zurückfielen, während die äußeren Abschnitte abgetrennt wurden und nun unabhängige Materiekörper, solare Meteoriten, bildeten, die die Sonne sofort auf eigenen elliptischen Bahnen zu umkreisen begannen."
                },
                {
                    "par_ref": "57:5.6",
                    "par_pageref": "656.2",
                    "par_content": "Mit dem Näherrücken des Angona-Systems wurden die ausgestoßenen Sonnenteile größer und größer; immer mehr Materie wurde der Sonne entzogen und zirkulierte als unabhängige Körper im umgebenden Raum. Diese Situation entwickelte sich im Laufe von etwa fünfhunderttausend Jahren bis zu der größten Annäherung Angonas an die Sonne, als die Sonne in Verbindung mit einer ihrer periodischen inneren Konvulsionen teilweise zerbarst und auf gegenüberliegenden Seiten gleichzeitig enorme Massevolumen austraten. Auf der Angona zugekehrten Seite wurde eine riesige Säule von Solargasen herausgezogen. Sie war an beiden Enden eher zugespitzt, wies in ihrer Mitte eine ausgeprägte Ausbuchtung auf und entzog sich für immer der unmittelbaren Gravitationskontrolle der Sonne."
                },
                {
                    "par_ref": "57:5.7",
                    "par_pageref": "656.3",
                    "par_content": "Aus dieser gewaltigen, nun von der Sonne getrennten Säule von Solargasen entwickelten sich in der Folge die zwölf Planeten des Sonnensystems. Der durch Rückwirkung erfolgende Gasaustritt auf der gegenüberliegenden Seite der Sonne in Gezeitenharmonie mit der Ausstoßung des gigantischen Ahnen des Sonnensystems hat sich seither zu den Meteoriten und zum Raumstaub des Sonnensystems kondensiert, wenn auch viel, sehr viel von dieser Materie später, als das Angona-System sich in den Fernen des Raums verlor, von der Sonnengravitation wieder eingefangen wurde."
                },
                {
                    "par_ref": "57:5.8",
                    "par_pageref": "656.4",
                    "par_content": "Obwohl es Angona gelang, der Sonne das Urmaterial für die Planeten des Sonnensystems und das gewaltige Materievolumen zu entreißen, das jetzt als Asteroide und Meteoriten die Sonne umkreist, eignete es sich dabei nichts von all dieser Sonnenmaterie an. Das besuchende System kam nicht ganz so nahe, dass es der Sonne irgendwelche Substanz hätte rauben können, aber es zog nahe genug an ihr vorüber, um alles Material, welches das heutige Sonnensystem bildet, in den dazwischenliegenden Raum hinauszuziehen."
                },
                {
                    "par_ref": "57:5.9",
                    "par_pageref": "656.5",
                    "par_content": "Bald bildeten sich die fünf inneren und die fünf äußeren Planeten in Kleinstformat ausgehend von den sich abkühlenden und kondensierenden Kernen in den weniger massiven, spitz zulaufenden Enden der gewaltigen Gravitationsausbuchtung, die Angona der Sonne mit Erfolg entrissen hatte, während Saturn und Jupiter aus den massigeren und bauchigen mittleren Abschnitten hervorgingen. Die mächtige Anziehungskraft von Jupiter und Saturn riss das meiste Angona geraubte Material an sich, wovon die rückläufige Bewegung einiger ihrer Satelliten zeugt."
                },
                {
                    "par_ref": "57:5.10",
                    "par_pageref": "656.6",
                    "par_content": "Jupiter und Saturn, die aus dem Herzstück der gewaltigen Säule überhitzter Solargase entstanden, enthielten so viel hocherhitztes Sonnenmaterial, dass sie mit strahlendem Licht leuchteten und enorme Wärmemengen abgaben; nach ihrer Entstehung als getrennte Raumkörper waren sie für kurze Zeit in Wirklichkeit Nebensonnen. Diese beiden größten Planeten des Sonnensystems sind bis auf den heutigen Tag weitgehend gasförmig geblieben, sie haben sich noch nicht einmal bis zum Punkt vollständiger Kondensation oder Verfestigung abgekühlt."
                },
                {
                    "par_ref": "57:5.11",
                    "par_pageref": "656.7",
                    "par_content": "Die Kerne aus kontrahiertem Gas der anderen zehn Planeten erreichten bald einmal das Stadium der Verfestigung und begannen, immer größere Mengen meteoritischer Materie, die im nahen Raum zirkulierte, an sich zu ziehen. Die Welten des Sonnensystems besitzen demnach einen doppelten Ursprung: Es sind Kerne aus kondensiertem Gas, die sich später durch Einfangen enormer Mengen von Meteoriten vergrößerten. Tatsächlich fahren sie immer noch fort, Meteorite einzufangen, aber in weit geringerer Zahl."
                },
                {
                    "par_ref": "57:5.12",
                    "par_pageref": "657.1",
                    "par_content": "Die Planeten umkreisen ihre Sonnenmutter nicht in deren Äquatorialebene, was sie täten, wenn sie durch Sonnenumdrehung hinausgeschleudert worden wären. Vielmehr reisen sie in der Ebene der durch Angona bewirkten Ausstoßung, die mit der Äquatorialebene der Sonne einen beträchtlichen Winkel bildete."
                },
                {
                    "par_ref": "57:5.13",
                    "par_pageref": "657.2",
                    "par_content": "Während Angona unfähig war, sich irgendetwas von der Sonnenmasse anzueignen, fügte eure Sonne ihrer in Umwandlung begriffenen planetarischen Familie etwas von dem zirkulierenden Raummaterial des besuchenden Systems hinzu. Wegen des intensiven Gravitationsfeldes Angonas beschrieb die von ihm abhängige Planetenfamilie ihre Bahnen in beträchtlicher Entfernung von dem dunklen Riesen; und kurz nach der Ausstoßung der Masse, aus der das Sonnensystem hervorgehen sollte, und als sich Angona noch in der Nachbarschaft der Sonne befand, kamen drei der größeren Planeten des Angona-Systems dem massiven Vorfahr des Sonnensystems derart nahe, dass dessen Anziehungskraft, verstärkt um diejenige der Sonne, genügte, um die Gravitation Angonas zu überwinden und die drei Tributpflichtigen des himmlischen Wanderers für immer von diesem abzukoppeln."
                },
                {
                    "par_ref": "57:5.14",
                    "par_pageref": "657.3",
                    "par_content": "Alles aus der Sonne stammende Material des Sonnensystems kreiste ursprünglich auf Bahnen mit einheitlicher Richtung, und wären diese drei fremden Raumkörper nicht eingedrungen, hätte alle Materie des Sonnensystems stets dieselbe Richtung der Kreisbewegung beibehalten. Aber in diesem Fall wurden in das gerade entstehende Sonnensystem unter der Wucht der drei Angona-Planeten neue, fremde Richtungskräfte mit dem Ergebnis eingebracht, dass *rückläufige Bewegung* auftrat. Rückläufige Bewegung in irgendwelchen astronomischen Systemen ist immer zufällig und erscheint immer als Folge von mit großer Wucht aufprallenden fremden Raumkörpern. Solche Kollisionen müssen nicht jedes Mal eine rückläufige Bewegung erzeugen, aber eine solche erscheint nirgendwo anders als in einem System, das Massen verschiedenen Ursprungs enthält."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "57:6",
            "section_title": "6. Das Stadium des Sonnensystems — die Ära der Planetenbildung",
            "pars": [
                {
                    "par_ref": "57:6.1",
                    "par_pageref": "657.4",
                    "par_content": "Auf die Geburt des Sonnensystems folgte eine Periode abnehmender solarer Ausstoßung. Die Sonne gab während weiteren fünfhunderttausend Jahren immer kleinere Massevolumen an den umgebenden Raum ab. Aber wenn sich in diesen frühen Zeiten unsteter Kreisbahnen die umlaufenden Körper in größter Sonnennähe befanden, war die elterliche Sonne in der Lage, einen bedeutenden Teil dieses meteoritischen Materials wieder einzufangen."
                },
                {
                    "par_ref": "57:6.2",
                    "par_pageref": "657.5",
                    "par_content": "Die sonnennächsten Planeten waren die ersten, deren Umdrehungen sich durch die von den Gezeiten verursachten Reibungen verlangsamten. Solche Gravitationseinflüsse tragen auch zur Stabilisierung der planetarischen Umlaufbahn bei, indem sie auf die Geschwindigkeit der Drehung um die Planetenachse eine bremsende Wirkung ausüben und verursachen, dass der Planet sich immer langsamer dreht, bis die axiale Drehung aufhört und der Planet der Sonne oder dem größeren Himmelskörper stets dieselbe Hemisphäre zuwendet, wie veranschaulicht wird durch die Beispiele des Planeten Merkur und des Mondes, welcher Urantia immer dieselbe Seite zukehrt."
                },
                {
                    "par_ref": "57:6.3",
                    "par_pageref": "657.6",
                    "par_content": "Wenn die Gezeitenreibungen des Mondes und der Erde einmal ausgeglichen sind, wird die Erde dem Mond stets dieselbe Hemisphäre zuwenden und der Tag und der Monat werden identisch sein — etwa siebenundvierzig Tage betragen. Wenn einmal eine solche Stabilisierung der Umlaufbahnen erreicht ist, werden die Gezeitenreibungen in entgegengesetzter Richtung wirksam werden, indem sie den Mond nicht mehr von der Erde wegstoßen, sondern den Satelliten schrittweise zum Planeten heranziehen werden. Und wenn sich dann der Mond in dieser weit entfernten Zukunft der Erde bis auf ungefähr achtzehntausend Kilometer angenähert hat, wird er unter ihrer Gravitationswirkung zerspringen, und diese durch Gezeiten und Gravitation verursachte Explosion wird ihn zu kleinen Partikeln zertrümmern, die sich möglicherweise als saturnähnliche Materieringe um die Erde legen oder allmählich als Meteorite auf sie herabgezogen werden."
                },
                {
                    "par_ref": "57:6.4",
                    "par_pageref": "658.1",
                    "par_content": "Wenn Raumkörper gleiche Größe und Dichte haben, kann es zu Kollisionen kommen. Aber wenn zwei Raumkörper gleich dicht, jedoch von relativ verschiedener Größe sind, wird bei der allmählichen Annäherung des kleineren an den größeren das Zerbersten des kleineren Körpers dann eintreten, wenn der Radius seiner Umlaufbahn kleiner wird als das Zweieinhalbfache des Radius des größeren Körpers. Kollisionen zwischen den Riesen des Raums sind in der Tat selten, aber diese durch Gezeiten und Gravitation herbeigeführten Explosionen sind eine ganz gewöhnliche Erscheinung."
                },
                {
                    "par_ref": "57:6.5",
                    "par_pageref": "658.2",
                    "par_content": "Sternschnuppen treten in Schwärmen auf, weil sie Fragmente größerer Materiekörper sind, die wegen der durch nahe und noch größere Raumkörper ausgeübten Gezeiten-Gravitation explodiert sind. Die Saturnringe sind die Fragmente eines zertrümmerten Satelliten. Einer der Jupitermonde kommt jetzt dem kritischen Bereich der Explosion durch Gezeiten-Gravitation gefährlich nahe und wird in ein paar Millionen Jahren entweder vom Planeten zurückverlangt oder durch Gezeiten-Gravitation zertrümmert werden. Der fünfte Planet des Sonnensystems einer fernen Vergangenheit folgte einer unregelmäßigen Umlaufbahn. Periodisch geriet er in immer größere Nähe zu Jupiter, bis er den kritischen Bereich des Zerberstens durch Gezeiten-Gravitation betrat. Er wurde rasch fragmentiert und lieferte die heutige Asteroidansammlung."
                },
                {
                    "par_ref": "57:6.6",
                    "par_pageref": "658.3",
                    "par_content": "Vor *4 000 000 000* Jahren organisierten sich die Systeme Jupiters und Saturns weitgehend so, wie man sie heutzutage beobachten kann, wenn man von ihren Monden absieht, die während mehrerer Jahrmilliarden an Größe zunahmen. In der Tat geht das Wachstum sämtlicher Planeten und Satelliten des Sonnensystems infolge kontinuierlicher Einverleibung von Meteoriten stets weiter."
                },
                {
                    "par_ref": "57:6.7",
                    "par_pageref": "658.4",
                    "par_content": "Vor *3 500 000 000* Jahren waren die Kondensationskerne der anderen zehn Planeten bereits gut ausgebildet und das Herzstück der meisten Monde war vorhanden, obwohl einige der kleineren Satelliten sich später vereinigten, um die heutigen größeren Monde entstehen zu lassen. Man kann dieses Zeitalter als die Ära des planetarischen Zusammenbaus bezeichnen."
                },
                {
                    "par_ref": "57:6.8",
                    "par_pageref": "658.5",
                    "par_content": "Vor *3 000 000 000* Jahren funktionierte das Sonnensystem schon weitgehend so wie heute. Seine Mitglieder nahmen weiter an Größe zu, da Meteoriten des Raums in ungeheurer Zahl auf die Planeten und ihre Satelliten niedergingen."
                },
                {
                    "par_ref": "57:6.9",
                    "par_pageref": "658.6",
                    "par_content": "Ungefähr um diese Zeit wurde euer Sonnensystem in das physische Register von Nebadon eingeschrieben und erhielt den Namen Monmatia."
                },
                {
                    "par_ref": "57:6.10",
                    "par_pageref": "658.7",
                    "par_content": "Vor *2 500 000 000* Jahren waren die Planeten gewaltig angewachsen. Urantia war eine gut entwickelte Sphäre, die etwa einen Zehntel ihrer heutigen Masse besaß und durch Aufnahme von Meteoriten rasch weiterwuchs."
                },
                {
                    "par_ref": "57:6.11",
                    "par_pageref": "658.8",
                    "par_content": "All diese unglaubliche Aktivität ist normaler Bestandteil der Erschaffung einer evolutionären Welt von der Art Urantias und bildet das astronomische Vorspiel zur Erstellung des Rahmens für die beginnende physische Evolution einer solchen Raumwelt, die sich auf die Lebensabenteuer der Zeit vorbereitet."
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "57:7",
            "section_title": "7. Die meteoritische Ära — Das vulkanische Zeitalter",
            "pars": [
                {
                    "par_ref": "57:7.1",
                    "par_pageref": "658.9",
                    "par_content": "In diesen frühen Zeiten wimmelte es in den Raumregionen des Sonnensystems von kleinen Körpern, die von Zertrümmerung und Kondensation herrührten, und diese Raumkörper trafen in Abwesenheit einer schützenden Atmosphäre, in der sie verglüht wären, direkt auf die Oberfläche Urantias auf. Diese unaufhörlichen Einschläge hielten die Oberfläche des Planeten in mehr oder weniger heißem Zustand, und dieser Umstand zusammen mit der Gravitationswirkung, die mit dem Größerwerden der Sphäre zunahm, begann jene Einflüsse wirksam werden zu lassen, die allmählich die schwereren Elemente wie das Eisen veranlassten, sich immer mehr gegen das Planetenzentrum hin zu verlagern."
                },
                {
                    "par_ref": "57:7.2",
                    "par_pageref": "659.1",
                    "par_content": "Vor *2 000 000 000* Jahren begann die Erde, den Mond deutlich zu überrunden. Der Planet war immer größer als sein Satellit gewesen, aber es hatte zwischen ihnen kein so bedeutender Größenunterschied bestanden bis ungefähr zu der Zeit, als die Erde sich gewaltige Raumkörper einverleibte. Urantia besaß damals etwa ein Fünftel seiner gegenwärtigen Größe und war groß genug geworden, um die primitive Atmosphäre festzuhalten, die infolge des Elementenkampfes im Spannungsfeld zwischen heißem Erdinnern und sich abkühlender Kruste zu erscheinen begann."
                },
                {
                    "par_ref": "57:7.3",
                    "par_pageref": "659.2",
                    "par_content": "Ausgesprochene Vulkantätigkeit geht auf diese Zeit zurück. Die Hitze im Erdinneren erhöhte sich ständig durch das immer tiefere Absinken der radioaktiven oder schwereren Elemente, die von den Meteoriten aus dem Raum hereingebracht wurden. Das Studium dieser radioaktiven Elemente wird enthüllen, dass Urantia an seiner Oberfläche über eine Milliarde Jahre alt ist. Die Radiumuhr ist euer verlässlichster Chronometer zur wissenschaftlichen Schätzung des Planetenalters, aber alle derartigen Schätzungen liegen zu kurz, weil sämtliches eurer Beobachtung zugängliche radioaktive Material von der Erdoberfläche stammt und folglich Urantias relativ kürzliche Erwerbung dieser Elemente darstellt."
                },
                {
                    "par_ref": "57:7.4",
                    "par_pageref": "659.3",
                    "par_content": "Vor *1 500 000 000* Jahren war die Erde auf zwei Drittel ihrer heutigen Größe angewachsen, während sich der Mond seiner jetzigen Masse näherte. Der rasch wachsende Größenunterschied zwischen Erde und Mond befähigte jene, ihrem Satelliten langsam die wenige Atmosphäre zu rauben, die er ursprünglich besaß."
                },
                {
                    "par_ref": "57:7.5",
                    "par_pageref": "659.4",
                    "par_content": "Die vulkanische Tätigkeit erreicht jetzt ihren Höhepunkt. Die ganze Erde ist ein richtiges Feuerinferno, und ihre Oberfläche gleicht dem früheren geschmolzenen Zustand, bevor die schwereren Metalle unter dem Einfluss der Schwerkraft dem Zentrum zuwanderten. *Dies ist das vulkanische Zeitalter.* Trotzdem bildet sich schrittweise eine Kruste, die hauptsächlich aus dem vergleichsweise leichteren Granit besteht. Der Rahmen für einen Planeten wird geschaffen, der eines Tages das Leben beherbergen kann."
                },
                {
                    "par_ref": "57:7.6",
                    "par_pageref": "659.5",
                    "par_content": "Langsam entwickelt sich die primitive planetarische Atmosphäre, die nun etwas Wasserdampf, Kohlenmonoxyd, Kohlendioxyd und Chlorwasserstoff enthält, aber es gibt nur wenig oder gar keinen freien Stickstoff oder freien Sauerstoff. Die Atmosphäre einer Welt im vulkanischen Alter bietet ein wunderliches Schauspiel. Zusätzlich zu den aufgezählten Gasen ist sie stark mit zahlreichen vulkanischen Gasen beladen und, infolge des heranreifenden Luftmantels, mit den Verbrennungsprodukten des schweren Meteoritenhagels, der ununterbrochen auf die Planetenoberfläche niederprasselt. Diese meteorische Verbrennung braucht den atmosphärischen Sauerstoff praktisch auf, und die Kadenz der meteorischen Bombardierung bleibt furchterregend."
                },
                {
                    "par_ref": "57:7.7",
                    "par_pageref": "659.6",
                    "par_content": "Alsbald wurde die Atmosphäre ruhiger und kühlte sich genügend ab, um an der heißen, felsigen Oberfläche des Planeten Niederschlag von Regen auszulösen{2}. Jahrtausendelang war Urantia in eine einzige gewaltige lückenlose Dampfdecke eingehüllt. Und während dieser Zeitalter schien die Sonne nie auf die Erdoberfläche."
                },
                {
                    "par_ref": "57:7.8",
                    "par_pageref": "659.7",
                    "par_content": "Ein großer Teil des Kohlenstoffs der Atmosphäre wurde dieser entzogen, um die Karbonate der verschiedenen Metalle zu bilden, die in den oberflächlichen Planetenschichten im Überfluss vorhanden waren. Später wurden viel größere Mengen dieser Kohlenstoffgase vom frühen, üppigen Pflanzenleben verbraucht."
                },
                {
                    "par_ref": "57:7.9",
                    "par_pageref": "660.1",
                    "par_content": "Auch in den späteren Zeitabschnitten verbrauchten die ständigen Lavaströme und die eintretenden Meteoriten den Sauerstoff der Luft fast ganz. Selbst die frühen Ablagerungen des bald erscheinenden primitiven Ozeans enthalten weder farbiges Gestein noch Schiefer. Und noch lange nach Auftreten dieses Ozeans gab es in der Atmosphäre praktisch keinen freien Sauerstoff; und er trat in nennenswerter Quantität erst auf, als er später von den Meeresalgen und anderen Formen pflanzlichen Lebens erzeugt wurde."
                },
                {
                    "par_ref": "57:7.10",
                    "par_pageref": "660.2",
                    "par_content": "Die primitive planetarische Atmosphäre des vulkanischen Zeitalters bietet nur geringen Schutz gegen die mit Wucht aufprallenden Meteoritenschwärme. Millionen und Abermillionen von Meteoriten durchdringen einen derartigen Luftmantel mit Erfolg, um dann als feste Körper an der Planetenkruste zu zerschellen. Aber mit der Zeit erweisen sich immer weniger Meteorite als groß genug, um dem ständig stärker werdenden Reibungsschild der immer sauerstoffreicher werdenden Atmosphäre späterer Zeitalter standzuhalten."
                }
            ]
        },
        {
            "section_index": 8,
            "section_ref": "57:8",
            "section_title": "8. Stabilisierung der Erdkruste",
            "pars": [
                {
                    "par_ref": "57:8.1",
                    "par_pageref": "660.3",
                    "par_content": "Vor *1 000 000 000* Jahren ist der eigentliche Beginn der Geschichte Urantias anzusetzen. Der Planet hatte annähernd seine jetzige Größe erreicht. Und etwa um diese Zeit wurde er in das physische Register Nebadons eingetragen und auf den Namen *Urantia* getauft."
                },
                {
                    "par_ref": "57:8.2",
                    "par_pageref": "660.4",
                    "par_content": "Die Atmosphäre sowie unablässige feuchte Niederschläge begünstigten die Abkühlung der Erdkruste{3}. Die Vulkantätigkeit sorgte schon früh für ein Gleichgewicht zwischen dem inneren Wärmedruck und der sich zusammenziehenden Erdkruste; und als die Vulkane rasch zurückgingen, traten mit fortschreitender Epoche der Abkühlung und Anpassung der Erdkruste die Erdbeben auf."
                },
                {
                    "par_ref": "57:8.3",
                    "par_pageref": "660.5",
                    "par_content": "Die eigentliche geologische Geschichte Urantias beginnt zu der Zeit, da sich die Erdkruste genügend abgekühlt hat, um die Entstehung des ersten Ozeans zu bewirken. Einmal begonnen, setzte sich die Kondensation des Wasserdampfs an der sich abkühlenden Erdoberfläche fort, bis sie praktisch vollständig war. Am Ende dieser Periode umfasste der Ozean die ganze Erde; er bedeckte den ganzen Planeten, und seine Tiefe betrug im Mittel etwa zwei Kilometer. Die Gezeiten funktionierten damals fast wie heute, aber dieser primitive Ozean war nicht salzig; er bedeckte faktisch die ganze Welt mit Süßwasser. In jenen Tagen war das meiste Chlor mit verschiedenen Metallen verbunden, aber es gab genug davon, um dieses Wasser in Verbindung mit dem Wasserstoff leicht sauer zu machen."
                },
                {
                    "par_ref": "57:8.4",
                    "par_pageref": "660.6",
                    "par_content": "Zu Beginn dieser in weiter Ferne liegenden Epoche muss man sich Urantia als einen ganz von Wasser umflossenen Planeten vorstellen. Später traten am Grund des heutigen Pazifischen Ozeans Fluten tieferer und infolgedessen dichterer Lava aus, wodurch dieser Teil der wasserbedeckten Oberfläche beträchtlich einsank. In kompensierender Bewegung tauchte zur Wiederherstellung des Gleichgewichts der sich allmählich verdickenden Erdkruste die erste kontinentale Landmasse aus dem Weltozean auf."
                },
                {
                    "par_ref": "57:8.5",
                    "par_pageref": "660.7",
                    "par_content": "Vor *950 000 000* Jahren bot Urantia das Bild eines einzigen großen Kontinentes und einer einzigen riesigen Wassermasse, des Pazifischen Ozeans. Immer noch finden sich überall Vulkane, und Erdbeben sind ebenso häufig wie heftig. Die Meteoriten hageln immer noch auf die Erde herab, aber ihre Häufigkeit und Größe nehmen ab. Die Atmosphäre klärt sich, aber der Gehalt an Kohlendioxyd ist immer noch hoch. Die Erdkruste stabilisiert sich allmählich."
                },
                {
                    "par_ref": "57:8.6",
                    "par_pageref": "660.8",
                    "par_content": "Etwa um diese Zeit wurde Urantia zu planetarischer Verwaltung dem System von Satania zugeteilt und in das Lebensregister Norlatiadeks aufgenommen. Damals begann die administrative Anerkennung der kleinen und unbedeutenden Sphäre, der es bestimmt war, zum Planeten zu werden, auf dem Michael dereinst zu der erstaunlichen Unternehmung seiner Selbsthingabe in Menschengestalt antreten und jene Erfahrungen machen würde, die der Grund sind, weshalb man Urantia lokal seither „Welt des Kreuzes“ nennt."
                },
                {
                    "par_ref": "57:8.7",
                    "par_pageref": "661.1",
                    "par_content": "Vor *900 000 000* Jahren erlebte Urantia die Ankunft des ersten Kundschaftertrupps Satanias, der von Jerusem hergesandt worden war, um den Planeten zu untersuchen und einen Bericht über seine Eignung als Standort für Lebensexperimente zu liefern. Die Kommission bestand aus vierundzwanzig Mitgliedern und umfasste Lebensbringer, Lanonandek-Söhne, Melchisedeks, Seraphim und Angehörige anderer Ordnungen himmlischen Lebens, die sich mit der frühen planetarischen Organisation und Administration befassen."
                },
                {
                    "par_ref": "57:8.8",
                    "par_pageref": "661.2",
                    "par_content": "Nach einer eingehenden Inspektion des Planeten kehrte die Kommission nach Jerusem zurück. Sie gab dem Systemsouverän einen günstigen Bescheid und empfahl, Urantia in das Register für Lebensexperimente aufzunehmen. Demzufolge wurde eure Welt auf Jerusem als Dezimalplanet eingetragen, und die Lebensbringer wurden davon in Kenntnis gesetzt, dass ihnen später zur Zeit ihrer Ankunft als Bevollmächtigte für die Verpflanzung und Ansiedlung des Lebens die Erlaubnis erteilt würde, neue Modelle mechanischer, chemischer und elektrischer Mobilisierung einzuführen."
                },
                {
                    "par_ref": "57:8.9",
                    "par_pageref": "661.3",
                    "par_content": "Zu gegebener Zeit wurden auf Jerusem durch eine gemischte Zwölferkommission Pläne für die Inbesitznahme des Planeten ausgearbeitet, die von der planetarischen Kommission der Siebzig auf Edentia gutgeheißen wurden. Und schließlich wurden diese vom beratenden Gremium der Lebensbringer vorgeschlagenen Pläne auf Salvington gebilligt. Bald darauf lief über den Fernmeldedienst Nebadons die Nachricht, dass die Lebensbringer Urantia zum Schauplatz für die Durchführung ihres sechzigsten Satania-Experimentes gewählt hatten, mit dem Ziel, den Satania-Typus des nebadonschen Lebensurmusters zu verstärken und zu verbessern."
                },
                {
                    "par_ref": "57:8.10",
                    "par_pageref": "661.4",
                    "par_content": "Kurz nachdem Urantia über das Fernmeldewesen des Universums zum ersten Mal vor ganz Nebadon anerkannt worden war, wurde ihm der volle Universumsstatus zugestanden. Bald danach wurde es in die Register der Hauptsitzplaneten des kleinen und großen Sektors des Superuniversums eingetragen; und ehe dieses Zeitalter um war, hatte Urantia in das Register des planetarischen Lebens von Uversa Eingang gefunden."
                },
                {
                    "par_ref": "57:8.11",
                    "par_pageref": "661.5",
                    "par_content": "Für dieses ganze Zeitalter waren häufige und heftige Stürme bezeichnend. Die frühe Erdkruste befand sich ständig im Fluss. Oberflächliche Abkühlung wechselte sich mit gewaltigen Lavaergüssen ab. Nirgendwo kann man heute an der Erdoberfläche etwas von dieser ursprünglichen Planetenkruste finden. Sie ist insgesamt zu oft mit austretender Lava tiefen Ursprungs durcheinander gemischt und mit den späteren Ablagerungen des frühen weltumspannenden Ozeans vermengt worden."
                },
                {
                    "par_ref": "57:8.12",
                    "par_pageref": "661.6",
                    "par_content": "Auf der ganzen Erdoberfläche kann man nirgends mehr von den modifizierten Überresten dieses uralten vorozeanischen Gesteins finden als im nordöstlichen Kanada rund um die Hudson Bay. Diese ausgedehnte granitene Erhebung ist aus Felsen gebildet, der den vorozeanischen Zeitaltern angehört. Diese Gesteinsschichten sind erhitzt, gebogen, verdreht und zusammengepresst worden und haben immer von neuem solche verformenden Metamorphosen durchgemacht."
                },
                {
                    "par_ref": "57:8.13",
                    "par_pageref": "661.7",
                    "par_content": "Während der ozeanischen Zeitalter setzten sich auf dem Grund dieses alten Ozeans gewaltige Lagen von fossilfreiem geschichtetem Gestein ab. (Kalkstein kann sich durch chemische Ausfällung bilden; nicht der gesamte ältere Kalkstein ist aus Ablagerungen des marinen Lebens entstanden). In keiner dieser alten Gesteinsbildungen wird man Hinweise auf Leben finden; sie enthalten keine Fossile, es sei denn, spätere Ablagerungen der Wasserzeitalter seien durch irgendwelche Umstände mit diesen älteren, dem Leben vorausgehenden Schichten durchmischt worden."
                },
                {
                    "par_ref": "57:8.14",
                    "par_pageref": "662.1",
                    "par_content": "Die frühe Erdkruste war höchst unstabil, aber es gab keine in Entstehung begriffenen Berge. Der Planet zog sich während seiner Bildung unter dem Druck der Gravitation zusammen. Berge entstehen nicht, weil die sich abkühlende Kruste einer sich zusammenziehenden Sphäre einbricht; sie erscheinen erst später infolge der Einwirkung von Regen, Gravitation und Erosion."
                },
                {
                    "par_ref": "57:8.15",
                    "par_pageref": "662.2",
                    "par_content": "Die kontinentale Masse dieser Ära nahm zu, bis sie fast zehn Prozent der Erdoberfläche ausmachte. Heftige Erdbeben begannen erst, als die kontinentale Masse sich deutlich über den Wasserspiegel erhoben hatte. Als sie einmal begonnen hatten, nahmen sie im Laufe der Zeitalter an Häufigkeit und Heftigkeit zu. Danach haben die Erdbeben während Millionen und Abermillionen von Jahren abgenommen, aber Urantia hat im Mittel täglich immer noch deren fünfzehn."
                },
                {
                    "par_ref": "57:8.16",
                    "par_pageref": "662.3",
                    "par_content": "Vor *850 000 000* Jahren begann die erste wirkliche Stabilisierungsepoche der Erdkruste. Die meisten schwereren Metalle waren ins Zentrum der Erdkugel abgesunken; die sich abkühlende Kruste hatte aufgehört, in so großem Ausmaß einzusinken wie in früheren Zeitaltern. Es trat ein besseres Gleichgewicht zwischen der Landerhebung und dem schwereren Ozeanbett ein. Das Fließen der Lavaschicht unter der Erdkruste wurde ein beinah weltweites Phänomen, und es kompensierte und stabilisierte die Fluktuationen, die durch Abkühlung, Kontraktion und oberflächliche Verwerfungen hervorgerufen wurden."
                },
                {
                    "par_ref": "57:8.17",
                    "par_pageref": "662.4",
                    "par_content": "Häufigkeit und Heftigkeit der Vulkanausbrüche und Erdbeben nahmen immer mehr ab. Die Atmosphäre reinigte sich von vulkanischen Gasen und Wasserdampf, aber der Anteil an Kohlendioxyd war immer noch hoch."
                },
                {
                    "par_ref": "57:8.18",
                    "par_pageref": "662.5",
                    "par_content": "Auch die elektrischen Störungen in der Luft und in der Erde gingen zurück. Die Lavaströme hatten ein Elementengemisch an die Oberfläche getragen, das die Kruste abwechslungsreich gestaltete und den Planeten gegenüber bestimmten Raumenergien besser abschirmte. Und all das trug viel dazu bei, die Kontrolle der irdischen Energie zu erleichtern und ihren Fluss zu regulieren, wie sich das am Funktionieren der magnetischen Pole zeigt."
                },
                {
                    "par_ref": "57:8.19",
                    "par_pageref": "662.6",
                    "par_content": "Vor *800 000 000* Jahren brach die erste große Landepoche an, das Zeitalter zunehmenden kontinentalen Auftauchens."
                },
                {
                    "par_ref": "57:8.20",
                    "par_pageref": "662.7",
                    "par_content": "Seit der Kondensation der Hydrosphäre der Erde, zuerst im Weltozean und später im Pazifischen Ozean, muss man sich letzteren als eine Wassermasse vorstellen, die damals neun Zehntel der Erdoberfläche bedeckte. Die in das Meer fallenden Meteorite sammelten sich auf dem Grund des Ozeans an, und Meteorite bestehen im Allgemeinen aus schwerem Material. Diejenigen, die über dem Land niedergingen, wurden weitgehend oxydiert, später durch Erosion abgetragen und in das Ozeanbecken fortgeschwemmt. Auf diese Weise wurde der Grund des Ozeans immer schwerer, und dazu trat das Gewicht einer Wassermasse, die stellenweise bis sechzehn Kilometer tief war."
                },
                {
                    "par_ref": "57:8.21",
                    "par_pageref": "662.8",
                    "par_content": "Der immer schwerer lastende Druck des Pazifischen Ozeans fuhr fort, die kontinentale Landmasse nach oben zu drücken. Europa und Afrika begannen, zusammen mit den jetzt Australien, Nord- und Südamerika genannten Massen und dem antarktischen Kontinent aus den pazifischen Tiefen aufzutauchen, während sich der Boden des Pazifischen Ozeans zum Ausgleich weiter senkte. Am Ende dieser Periode bestand fast ein Drittel der Erdoberfläche aus Festland, einem einzigen kontinentalen Block."
                },
                {
                    "par_ref": "57:8.22",
                    "par_pageref": "662.9",
                    "par_content": "Als das Festland immer höher stieg, machten sich auf dem Planeten die ersten klimatischen Differenzen bemerkbar. Landerhebung, kosmische Wolken und ozeanische Einflüsse sind die Hauptfaktoren von Klimaschwankungen. Das Rückgrat der asiatischen Landmasse erreichte zur Zeit der größten Landerhebung eine Höhe von nahezu fünfzehntausend Metern. Hätte in der Luft über diesen außerordentlich hohen Gegenden viel Feuchtigkeit geschwebt, hätten sich gewaltige Eisdecken gebildet, und die Eiszeit wäre schon viel früher eingetreten. Es dauerte mehrere hundert Millionen Jahre, ehe sich wieder soviel Land über das Wasser erhob."
                },
                {
                    "par_ref": "57:8.23",
                    "par_pageref": "663.1",
                    "par_content": "Vor *750 000 000* Jahren erschienen in der Kontinentalmasse die ersten Risse, die zu einem großen, von Norden nach Süden verlaufenden Bruch wurden, der später das Ozeanwasser aufnahm und zum Wegbereiter der Westverschiebung der Kontinente von Nord- und Südamerika einschließlich Grönlands wurde. Eine lange, von Osten nach Westen verlaufende Spalte trennte Afrika von Europa und schnitt die Landmassen Australiens, der Pazifischen Inseln und der Antarktis vom asiatischen Kontinent ab."
                },
                {
                    "par_ref": "57:8.24",
                    "par_pageref": "663.2",
                    "par_content": "Vor *700 000 000* Jahren reiften auf Urantia immer mehr die zur Aufrechterhaltung des Lebens erforderlichen Bedingungen heran. Die Kontinentalverschiebung setzte sich fort; zunehmend drang der Ozean mit langen dünnen Armen ins Festland ein und sorgte so für die Entstehung jener seichten Wasser und geschützten Buchten, die sich besonders gut zur Beherbergung des marinen Lebens eignen."
                },
                {
                    "par_ref": "57:8.25",
                    "par_pageref": "663.3",
                    "par_content": "Vor *650 000 000* Jahren traten die Landmassen immer weiter auseinander, und demzufolge dehnten sich die zwischenkontinentalen Meere immer mehr aus. Und ihre Wasser erreichten rasch jenen Salzgehalt, der für das Leben auf Urantia wesentliche Voraussetzung war."
                },
                {
                    "par_ref": "57:8.26",
                    "par_pageref": "663.4",
                    "par_content": "Diese Meere und ihre Nachfolger waren es, die die Lebensgeschichte Urantias so festhielten, wie man sie später auf gut erhaltenen steinernen Seiten entdeckte, ein Volumen über dem anderen, so wie Ära auf Ära gefolgt und Zeitalter nach Zeitalter verstrichen war. Diese urzeitlichen Binnenmeere waren wirklich die Wiege der Evolution."
                },
                {
                    "par_ref": "57:8.27",
                    "par_pageref": "663.5",
                    "par_content": "[Dargeboten von einem Lebensbringer, Mitglied des ursprünglichen Korps Urantias und jetzt residierender Beobachter.]"
                }
            ]
        }
    ],
    "footnotes": [
        "*Michaels Schöpfung*: Ps 33:6; Ps 102:25; Jes 45:12,18; Joh 1:1-3; Eph 2:10; Eph 3:9; Kol 1:16; Hebr 1:2,10; Offb 4:11.",
        "*Sonnensystem*: 1 Mose 1:3.",
        "*Wasser*: 1 Mose 1:6-10; 1 Mose 2:6.",
        "*Stabilisierung der Kruste*: 1 Mose 1:9-10."
    ],
    "paper_title": "Der Ursprung Urantias",
    "author": "Lebensbringer"
}