{
    "paper_index": 85,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "85:0",
            "pars": [
                {
                    "par_ref": "85:0.1",
                    "par_pageref": "944.1",
                    "par_content": "DIE primitive Religion hatte einen biologischen Ursprung und nahm eine natürliche evolutionäre Entwicklung, wenn man von moralischen Verbänden und allen geistigen Einflüssen absieht. Die höheren Tiere haben Ängste, aber keine Einbildungen, folglich auch keine Religion. Der Mensch schafft seine primitive Religion aus seinen Ängsten und mit seinen Einbildungen."
                },
                {
                    "par_ref": "85:0.2",
                    "par_pageref": "944.2",
                    "par_content": "In der Evolution der menschlichen Gattung erscheint die Anbetung in ihren primitiven Äußerungen, lange bevor der menschliche Verstand fähig ist, die komplexeren Vorstellungen vom hiesigen und jenseitigen Leben zu formulieren, die es verdienen, als Religion bezeichnet zu werden. Die frühe Religion war ihrem Wesen nach völlig intellektuell und fußte einzig auf den durch die Umstände geweckten Gedankenassoziationen. Die Gegenstände der Verehrung waren ganz und gar suggestiver Art; sie bestanden aus den Dingen der Natur, welche sich gerade in Reichweite befanden oder die den einfachen Gemütern der primitiven Urantianer in ihrer alltäglichen Erfahrung bedeutungsvoll erschienen."
                },
                {
                    "par_ref": "85:0.3",
                    "par_pageref": "944.3",
                    "par_content": "Als die Religion sich über die Anbetung der Natur hinausentwickelte, gewann sie Wurzeln geistigen Ursprungs, war aber trotzdem immer noch durch das soziale Umfeld bedingt. Mit fortschreitender Naturanbetung ersann sich die menschliche Vorstellungskraft eine Arbeitsteilung in der überirdischen Welt; es gab Naturgeister für Seen, Bäume, Wasserfälle, Regen und hundert andere gewöhnliche irdische Phänomene."
                },
                {
                    "par_ref": "85:0.4",
                    "par_pageref": "944.4",
                    "par_content": "Zu irgendeinem Zeitpunkt hat der Mensch alles angebetet, was es auf der Erdoberfläche gibt, sich selber mit eingeschlossen. Er hat auch so ziemlich alles verehrt, was sich im Himmel und unter dem Erdboden nur ausdenken lässt. Der primitive Mensch fürchtete alle Äußerungen von Gewalt; er verehrte jedes Naturphänomen, das er nicht verstehen konnte. Die Beobachtung mächtiger Naturgewalten wie Stürme, Überschwemmungen, Erdbeben, Erdrutsche, Vulkane, Feuer, Hitze und Kälte beeindruckte den wachsenden Verstand des Menschen gewaltig{0}. Immer noch werden die unerklärlichen Dinge des Lebens als „Handlungen Gottes“ und „geheimnisvolles Walten der Vorsehung“ bezeichnet."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "85:1",
            "section_title": "1. Verehrung von Steinen und Bergen",
            "pars": [
                {
                    "par_ref": "85:1.1",
                    "par_pageref": "944.5",
                    "par_content": "Der erste Gegenstand, den der sich entickelnde Mensch verehrte, war ein Stein. Noch heute verehrt das Volk der Kateri in Südindien einen Stein, und zahlreiche nordindische Stämme tun desgleichen. Jakob schlief auf einem Stein, weil er ihn verehrte; er salbte ihn sogar{1}. Rahel verbarg eine Anzahl heiliger Steine in ihrem Zelt{2}."
                },
                {
                    "par_ref": "85:1.2",
                    "par_pageref": "944.6",
                    "par_content": "Die Steine waren es, die die frühen Menschen zuerst als etwas Außerordentliches beeindruckten wegen ihrer Art, sich so plötzlich an der Oberfläche eines bebauten Feldes oder einer Weide zu zeigen. Die Menschen unterließen es, die Erosion oder die Folgen des Umwendens der Erde zu berücksichtigen. Steine beeindruckten frühe Völker auch so sehr, weil sie häufig Tieren glichen. In den Bergen lenken zahlreiche Gesteinsformationen die Aufmerksamkeit des zivilisierten Menschen auf sich, weil sie so stark Tier- oder sogar Menschenköpfen ähnlich sehen. Aber den tiefsten Eindruck übten Meteorsteine aus, die die primitiven Menschen in flammender Großartigkeit durch die Atmosphäre sausen sahen. Sternschnuppen erfüllten die frühen Menschen mit heiligem Schrecken, und sie glaubten mühelos, dass solche leuchtenden Spuren das Vorübergehen eines Geistes auf seinem Weg zur Erde anzeigten. Kein Wunder, dass die Menschen dazu kamen, solche Phänomene anzubeten, ganz besonders wenn sie danach die Meteore entdeckten. Und das führte zu noch größerer Verehrung aller übrigen Steine. In Bengalen verehren viele einen Meteoren, der im Jahr 1880 zur Erde fiel."
                },
                {
                    "par_ref": "85:1.3",
                    "par_pageref": "945.1",
                    "par_content": "Alle alten Klans und Stämme hatten ihre heiligen Steine, und die meisten modernen Völker bringen bestimmten Steinarten — ihren Juwelen — eine gewisse Verehrung entgegen. In Indien wurde eine Gruppe von fünf Steinen verehrt; in Griechenland war es eine Sammlung von deren dreißig; bei den roten Menschen war es gewöhnlich ein Kreis aus Steinen. Die Römer warfen immer einen Stein in die Luft, wenn sie Jupiter anriefen. In Indien kann sogar bis auf den heutigen Tag ein Stein als Zeuge benutzt werden{3}. In einigen Gegenden kann man einen Stein als Talisman des Gesetzes verwenden und aufgrund seines Prestiges einen Übeltäter vor Gericht ziehen. Aber gewöhnliche Sterbliche identifizieren die Gottheit nicht immer mit einem verehrungswürdigen Kultobjekt. Solche Fetische sind oft nur Symbole des wirklichen Gegenstands der Anbetung."
                },
                {
                    "par_ref": "85:1.4",
                    "par_pageref": "945.2",
                    "par_content": "Die Alten hatten eine besondere Ehrfurcht vor in Steinen enthaltenen Hohlräumen. Man nahm an, dass solch poröses Gestein bei der Heilung von Krankheiten außerordentlich wirkungsvoll sei. Die Ohren wurden nicht durchbohrt, um Steine zu tragen, aber man legte Steine in sie, um die Ohrhöhlen offen zu halten. Auch heutzutage noch machen abergläubische Menschen Löcher in Münzen. In Afrika machen die Eingeborenen viel Aufheben um ihre Fetischsteine. Es ist eine Tatsache, dass bei allen zurückgebliebenen Stämmen und Völkern die Steine immer noch von abergläubischer Verehrung umgeben sind. Auch heute noch ist der Steinkult auf der ganzen Welt weit verbreitet. Der Grabstein ist ein symbolisches Überbleibsel der in Stein gemeißelten Stand- und Götzenbilder im Zusammenhang mit dem Glauben an Geistwesen und an die Geister verstorbener Gefährten."
                },
                {
                    "par_ref": "85:1.5",
                    "par_pageref": "945.3",
                    "par_content": "Auf die Anbetung der Steine folgte die Anbetung der Berge, und die ersten verehrten Berge waren große Gesteinsformationen{4}. Rasch stellte sich der Glaube ein, dass die Götter auf den Bergen wohnten, so dass hohe Landerhebungen aus diesem zusätzlichen Grund verehrt wurden{5}. Mit der Zeit verknüpfte man bestimmte Berge mit bestimmten Göttern, und sie wurden deshalb heilig. Die unwissenden und abergläubischen Ureinwohner glaubten, dass die Höhlen zur Unterwelt mit ihren bösen Geistern und Dämonen führten, im Gegensatz zu den Bergen, die mit den sich später herausbildenden Vorstellungen von guten Geistern und Gottheiten identifiziert wurden."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "85:2",
            "section_title": "2. Verehrung von Pflanzen und Bäumen",
            "pars": [
                {
                    "par_ref": "85:2.1",
                    "par_pageref": "945.4",
                    "par_content": "Die Pflanzen wurden wegen der berauschenden Flüssigkeiten, die man aus ihnen gewann, zuerst gefürchtet und dann angebetet. Die primitiven Menschen glaubten, dass man durch den Rausch göttlich wurde. Man nahm an, dass in einer solchen Erfahrung etwas Ungewöhnliches und Heiliges liege. Auch heutzutage noch bezeichnet man den Alkohol als „Geist“."
                },
                {
                    "par_ref": "85:2.2",
                    "par_pageref": "945.5",
                    "par_content": "Die frühen Menschen betrachteten keimende Samen mit abergläubischem und heiligem Schrecken. Der Apostel Paulus war nicht der erste, der aus dem Keimen von Samen tiefen geistigen Anschauungsunterricht zog und darauf religiöse Glaubensvorstellungen gründete{6}."
                },
                {
                    "par_ref": "85:2.3",
                    "par_pageref": "945.6",
                    "par_content": "Die Kulte der Baumverehrung finden sich bei den ältesten religiösen Gruppen. Alle frühen Heiraten wurden unter Bäumen abgehalten, und wenn Frauen Kinder wünschten, fand man sie manchmal draußen im Wald, wo sie liebevoll eine starke Eiche umarmten. Viele Pflanzen und Bäume wurden wegen ihrer wirklichen oder eingebildeten Heilkräfte verehrt. Die Wilden glaubten, dass alle chemischen Vorgänge auf direkte Einwirkung übernatürlicher Kräfte zurückgingen."
                },
                {
                    "par_ref": "85:2.4",
                    "par_pageref": "945.7",
                    "par_content": "Die Vorstellungen von Baumgeistern waren bei den verschiedenen Stämmen und Rassen sehr verschieden. Einige Bäume wurden von freundlichen Geistern bewohnt, andere beherbergten irreführende und grausame Geister. Die Finnen glaubten, dass in den meisten Bäumen freundliche Geister hausten. Die Schweizer misstrauten den Bäumen lange Zeit, weil sie überzeugt waren, dass verschlagene Geister in ihnen lebten. Die Bewohner Indiens und Ostrusslands empfinden die Baumgeister als grausam. Die Patagonier verehren die Bäume immer noch, so wie einst die frühen Semiten. Lange nachdem die Hebräer mit der Anbetung der Bäume aufgehört hatten, fuhren sie fort, ihre verschiedenen Gottheiten in Hainen zu verehren{7}. Mit Ausnahme Chinas gab es einst einen weltweiten Kult des *Baums des Lebens{8}.*"
                },
                {
                    "par_ref": "85:2.5",
                    "par_pageref": "946.1",
                    "par_content": "Der Glaube, dass Wasser oder kostbare Metalle unter der Erdoberfläche mittels einer hölzernen Wünschelrute ausgemacht werden können, ist ein Überrest der alten Baumkulte. Im Maibaum, im Weihnachtsbaum und in der abergläubischen Gewohnheit, Holz zu berühren, leben die einstigen Bräuche der Baumanbetung und der späteren Baumkulte fort."
                },
                {
                    "par_ref": "85:2.6",
                    "par_pageref": "946.2",
                    "par_content": "Viele dieser frühesten Formen der Naturverehrung vermengten sich mit sich später entwickelnden Techniken der Anbetung, aber die ersten durch die mentalen Hilfsgeiste aktivierten Arten der Anbetung funktionierten lange bevor die neu erwachende religiöse Natur der Menschheit für den Stimulus geistiger Einwirkungen voll empfänglich wurde."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "85:3",
            "section_title": "3. Die Verehrung von Tieren",
            "pars": [
                {
                    "par_ref": "85:3.1",
                    "par_pageref": "946.3",
                    "par_content": "Der primitive Mensch besaß ein ganz besonderes und kameradschaftliches Gefühl für die höheren Tiere. Seine Ahnen hatten unter ihnen gelebt und sich sogar mit ihnen gepaart. In Südasien glaubte man schon früh, dass die menschliche Seele in Tierform auf die Erde zurückkehre. Dieser Glaube war ein Nachhall der noch früheren Praxis der Tierverehrung."
                },
                {
                    "par_ref": "85:3.2",
                    "par_pageref": "946.4",
                    "par_content": "Die frühen Menschen verehrten die Tiere wegen ihrer Kraft und Schlauheit. Sie dachten, der scharfe Geruchsinn und das in große Ferne reichende Auge gewisser Geschöpfe bewiesen die Lenkung durch Geister. Alle Tiere sind zu irgendeiner Zeit durch die eine oder andere Rasse angebetet worden. Objekte der Verehrung waren ebenfalls Kreaturen, die als halb menschlich und halb tierisch galten, wie Zentauren und Meerjungfrauen."
                },
                {
                    "par_ref": "85:3.3",
                    "par_pageref": "946.5",
                    "par_content": "Die Hebräer verehrten die Schlangen bis in die Tage des Königs Hiskija, und die Hindus unterhalten immer noch freundliche Beziehungen zu ihren Hausschlangen{9}. Die chinesische Drachenverehrung ist ein Überbleibsel des Schlangenkults. Die Weisheit der Schlange war ein Symbol der griechischen Medizin, und die moderne Ärzteschaft verwendet die Schlange immer noch als Emblem. Die Kunst der Schlangenbeschwörung geht auf die Tage der weiblichen Schamanen des *Schlangenliebeskults* zurück, die infolge täglicher Schlangenbisse immun, tatsächlich aber nach diesem Gift süchtig wurden und nicht mehr ohne es leben konnten."
                },
                {
                    "par_ref": "85:3.4",
                    "par_pageref": "946.6",
                    "par_content": "Die Verehrung der Insekten und anderer Tiere verbreitete sich infolge einer späteren falschen Auslegung der Goldenen Regel — anderen (jeglicher Form des Lebens) zu tun, was man wünschte, sie täten es uns. Die Alten glaubten einst, dass alle Winde von den Vogelschwingen erzeugt würden, und deshalb fürchteten sie alle geflügelten Geschöpfe und beteten sie an. Die frühen Nordländer dachten, dass Sonnen- und Mondfinsternis durch einen Wolf, der einen Teil dieser Gestirne verzehrte, verursacht würden. Die Hindus stellen Vishnu oft mit einem Pferdekopf dar. Sehr oft steht ein Tiersymbol für irgendeinen vergessenen Gott oder einen verschwundenen Kult. Schon früh in der evolutionären Religion wurde das Lamm zum typischen Opfertier und die Taube zum Symbol für Frieden und Liebe{10}{11}."
                },
                {
                    "par_ref": "85:3.5",
                    "par_pageref": "946.7",
                    "par_content": "Symbolismus in der Religion ist in dem Maße gut oder schlecht, wie das Symbol die der Anbetung zugrunde liegende Idee bestehen lässt oder sich aber an ihre Stelle setzt. Und Symbolismus darf nicht mit offener Idolatrie verwechselt werden, welche tatsächlich den materiellen Gegenstand selber anbetet."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "85:4",
            "section_title": "4. Verehrung der Elemente",
            "pars": [
                {
                    "par_ref": "85:4.1",
                    "par_pageref": "946.8",
                    "par_content": "Die Menschheit hat Erde, Luft, Wasser und Feuer angebetet. Die primitiven Rassen verehrten die Quellen und beteten die Flüsse an. Noch jetzt blüht in der Mongolei ein bedeutender Flusskult. Die Taufe wurde in Babylon zu einem religiösen Zeremoniell, und die Griechen praktizierten das jährliche rituelle Bad{12}. Es fiel den Alten leicht sich vorzustellen, dass die Geister in sprudelnden Quellen, emporschießenden Fontänen, strömenden Flüssen und tosenden Wildbächen wohnten. Fließendes Wasser rief in diesen einfachen Gemütern den Glauben an eine Belebung durch Geister und übernatürliche Kräfte hervor{13}. Manchmal wurde einem ertrinkenden Menschen aus Furcht, irgendeinen Flussgott zu beleidigen, die Hilfe verweigert."
                },
                {
                    "par_ref": "85:4.2",
                    "par_pageref": "947.1",
                    "par_content": "Viele Dinge und zahlreiche Ereignisse haben in verschiedenen Zeitaltern auf verschiedene Völker als religiöse Stimuli gewirkt. Manche der Bergstämme Indiens verehren den Regenbogen bis auf den heutigen Tag. Sowohl in Indien als auch in Afrika wird geglaubt, der Regenbogen sei eine gewaltige Himmelsschlange; Hebräer und Christen betrachten ihn als „den Bogen des Versprechens“{14}. Ebenso können Einflüsse, die in einem Teil der Welt als wohltätig empfunden werden, in einer anderen Region als bösartig gelten. Der Ostwind ist in Südamerika ein Gott, weil er Regen verspricht; in Indien ist er ein Dämon, weil er Staub bringt und Dürre verursacht. Die alten Beduinen glaubten, ein Naturgeist bewirke die Sandwirbel, und sogar zu den Zeiten Mose war der Glaube an Naturgeister stark genug, um in der hebräischen Theologie ihr Fortleben als Engel des Feuers, des Wassers und der Luft sicherzustellen{15}{16}{17}."
                },
                {
                    "par_ref": "85:4.3",
                    "par_pageref": "947.2",
                    "par_content": "Wolken, Regen und Hagel wurden von zahlreichen primitiven Stämmen und vielen frühen Naturkulten gefürchtet und angebetet{18}{19}{20}. Von Donner und Blitz begleitete Stürme erschreckten die frühen Menschen bis ins Mark. Diese Störungen der Elemente beeindruckten sie dermaßen, dass man den Donner für die Stimme eines erzürnten Gottes hielt{21}. Feueranbetung und Furcht vor dem Blitz gingen Hand in Hand und waren unter vielen frühen Gruppen sehr verbreitet."
                },
                {
                    "par_ref": "85:4.4",
                    "par_pageref": "947.3",
                    "par_content": "In den Gemütern der durch die Furcht tyrannisierten Sterblichen verband sich das Feuer mit Magie{22}. Ein Anhänger der Magie wird sich lebhaft eines einzigen zufällig positiven Resultats bei der Anwendung seiner magischen Formeln erinnern, während er unbekümmert Dutzende negativer Resultate, hundertprozentiger Misserfolge, vergisst. Die Feueranbetung erreichte ihren Höhepunkt in Persien, wo sie sich lange hielt. Einige Stämme verehrten das Feuer als eine wirkliche Gottheit; andere verehrten es als das flammende Symbol des reinigenden und läuternden Geistes der Gottheiten, denen sie huldigten. Jungfräulichen Vestalinnen wurde das Amt anvertraut, über heilige Feuer zu wachen, und im zwanzigsten Jahrhundert brennen immer noch überall Kerzen als Teil des Rituals vieler religiöser Dienste{23}."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "85:5",
            "section_title": "5. Anbetung der Himmelskörper",
            "pars": [
                {
                    "par_ref": "85:5.1",
                    "par_pageref": "947.4",
                    "par_content": "Die Anbetung von Felsen, Bergen, Bäumen und Tieren entwickelte sich über die furchtsame Verehrung der Elemente ganz natürlich hinauf zur Vergöttlichung von Sonne, Mond und Sternen. In Indien und anderswo sah man die Sterne als die verherrlichten Seelen großer Menschen an, die das irdische Leben abgelegt hatten. Die Anhänger des chaldäischen Sternkultes betrachteten sich selber als die Kinder des Himmelsvaters und der Erdenmutter."
                },
                {
                    "par_ref": "85:5.2",
                    "par_pageref": "947.5",
                    "par_content": "Die Mondanbetung ging der Sonnenanbetung voraus. Die Verehrung des Mondes erreichte ihren Höhepunkt in der Jagdära, während die Sonnenverehrung zur religiösen Hauptzeremonie des darauf folgenden landwirtschaftlichen Zeitalters wurde. Die Sonnenanbetung schlug zuerst in Indien tiefe Wurzeln und dauerte dort auch am längsten. In Persien ließ die Sonnenverehrung den späteren mithraischen Kult entstehen. Viele Völker betrachteten die Sonne als Ahnherrin ihrer Könige. Die Chaldäer setzten sie in den Mittelpunkt der „sieben Universumskreise“. Spätere Zivilisationen ehrten sie, indem sie den ersten Wochentag auf ihren Namen tauften."
                },
                {
                    "par_ref": "85:5.3",
                    "par_pageref": "947.6",
                    "par_content": "Der Sonnengott galt als der mystische Vater der von Jungfrauen geborenen Söhne der Bestimmung, von denen man glaubte, sie würden von Zeit zu Zeit begünstigten Rassen als Retter geschenkt. Diese übernatürlichen Kinder wurden immer den Wellen irgendeines heiligen Flusses überantwortet, um dann auf außergewöhnliche Weise gerettet zu werden, worauf sie heranwuchsen und zu wunderbaren Persönlichkeiten und Befreiern ihrer Völker wurden{24}."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "85:6",
            "section_title": "6. Anbetung des Menschen",
            "pars": [
                {
                    "par_ref": "85:6.1",
                    "par_pageref": "948.1",
                    "par_content": "Nachdem der Mensch auf dem Erdboden und droben im Himmel alles angebetet hatte, zögerte er nicht, nun auch sich selber mit solcher Anbetung zu ehren. Das einfache Gemüt des Wilden macht keine klaren Unterschiede zwischen Tieren, Menschen und Göttern."
                },
                {
                    "par_ref": "85:6.2",
                    "par_pageref": "948.2",
                    "par_content": "Der frühe Mensch betrachtete alle ungewöhnlichen Personen als übermenschlich, und er fürchtete sich vor solchen Wesen so sehr, dass er sie in heiliger Scheu verehrte; in gewissem Maße betete er sie buchstäblich an. Sogar Zwillinge zu bekommen, betrachtete man entweder als großes Glück oder aber als großes Unglück. Geisteskranke, Epileptiker und Schwachsinnige wurden von ihren normalen Gefährten oft angebetet, weil sie glaubten, dass in solchen abnormen Wesen Götter wohnten. Priester, Könige und Propheten wurden verehrt; die heiligen Menschen von einst galten als von den Gottheiten inspiriert."
                },
                {
                    "par_ref": "85:6.3",
                    "par_pageref": "948.3",
                    "par_content": "Die Stammeshäuptlinge wurden nach ihrem Tod *deifiziert.* Später wurden hervorragende Seelen nach ihrem Ableben *geheiligt.* Ohne Beihilfe hat die Evolution für Götter nie einen höheren Ursprung angenommen als den von verherrlichten, erhobenen und weiterentwickelten Geistern dahingegangener Menschen. In der frühen Evolution schafft die Religion ihre eigenen Götter; im Verlauf der Offenbarung formulieren die Götter die Religion. Die evolutionäre Religion erschafft sich ihre Götter nach dem Bilde und der Ähnlichkeit des sterblichen Menschen; die offenbarte Religion versucht, den sterblichen Menschen nach und nach in das Bild und die Ähnlichkeit Gottes zu verwandeln."
                },
                {
                    "par_ref": "85:6.4",
                    "par_pageref": "948.4",
                    "par_content": "Man sollte Geistergötter angeblich menschlichen Ursprungs und Naturgötter auseinander halten, denn die Anbetung der Natur brachte ein ganzes Pantheon hervor — Naturgeister, die in die Stellung von Göttern emporgehoben wurden. Die Naturkulte fuhren fort, sich neben den später erscheinenden Geisterkulten zu entwickeln, und beide beeinflussten einander. Viele religiöse Systeme besaßen eine doppelte Vorstellung von Gottheit — Naturgötter neben Geistergöttern. In einigen Theologien sind beide Vorstellungen eng verschlungen, wie das Beispiel Thors, eines Geisterhelden, belegt, der zugleich auch Herr des Blitzes war."
                },
                {
                    "par_ref": "85:6.5",
                    "par_pageref": "948.5",
                    "par_content": "Aber die Anbetung des Menschen durch den Menschen erreichte ihren Höhepunkt, als zeitliche Herrscher solche Verehrung von ihren Untertanen forderten und sich zur Unterstützung ihres Anspruchs auf ihre Abstammung von der Gottheit beriefen."
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "85:7",
            "section_title": "7. Die Hilfsgeiste der Anbetung und Weisheit",
            "pars": [
                {
                    "par_ref": "85:7.1",
                    "par_pageref": "948.6",
                    "par_content": "Es mag scheinen, als sei die Anbetung der Natur in den Gemütern der primitiven Männer und Frauen ganz natürlich und spontan entstanden, und dem war auch so; aber in denselben primitiven Gemütern war all diese Zeit über der sechste Hilfsgeist am Werk, der in dieser menschlichen Evolutionsphase als richtungweisender Einfluss an die Völker verschenkt worden war. Und dieser Geist stimulierte beständig den in der menschlichen Gattung vorhandenen Trieb zur Anbetung, wie primitiv auch dessen erste Äußerungen sein mochten. Der Geist der Anbetung legte den definitiven Grund zum menschlichen Anbetungsdrang, auch wenn tierische Angst den Anlass zur Äußerung der Anbetung gab, und auch wenn sich deren frühe Praxis auf Gegenstände der Natur festlegte."
                },
                {
                    "par_ref": "85:7.2",
                    "par_pageref": "948.7",
                    "par_content": "Ihr müsst euch daran erinnern, dass Fühlen, und nicht Denken, in der ganzen evolutionären Entwicklung der führende und bestimmende Einfluss war. Das primitive Gemüt macht kaum einen Unterschied zwischen Fürchten, Ausweichen, Ehren und Anbeten."
                },
                {
                    "par_ref": "85:7.3",
                    "par_pageref": "948.8",
                    "par_content": "Wenn der Anbetungsdrang durch Weisheit — durch meditatives und sich auf Erfahrung stützendes Denken — zurechtgewiesen und geführt wird, beginnt er, in das Phänomen eigentlicher Religion überzugehen. Wenn der siebente Hilfsgeist, der Geist der Weisheit, wirksam in Aktion tritt, dann beginnt die Anbetung, sich von der Natur und den natürlichen Gegenständen weg- und dem Gott der Natur und dem ewigen Schöpfer aller natürlichen Dinge zuzuwenden."
                },
                {
                    "par_ref": "85:7.4",
                    "par_pageref": "949.1",
                    "par_content": "[Dargeboten von einem Leuchtenden Abendstern Nebadons.]"
                }
            ]
        }
    ],
    "footnotes": [
        "*Gottes Werke anbeten*: Weish 13:2.",
        "*Jakobs Stein*: 1 Mose 28:18.",
        "*Rahels Steine*: 1 Mose 31:19,30-35.",
        "*Stein als Zeuge*: Jos 24:27.",
        "*Hohe Orte*: 1 Kön 3:2-3; 2 Kön 18:4,34; 3 Mose 26:30; 4 Mose 21:28; 4 Mose 22:41; 5 Mose 33:29.",
        "*Heilige Berge*: 2 Mose 3:1,12; 2 Mose 19:3,11-23; 2 Mose 24:12-18; Ps 74:2; Ps 121:1; Jes 2:2; Jer 3:23; 4 Mose 10:33; 5 Mose 11:29; Joh 4:20-21.",
        "*Geistliche Lektionen*: 1 Kor 15:35-38; 2 Kor 9:10.",
        "*Heilige Haine*: 1 Mose 21:33; 2 Kön 17:9-11,16; 2 Chr 33:19; 5 Mose 16:21.",
        "*Baum des Lebens*: 1 Mose 2:9; 1 Mose 3:22; Offb 2:7; Offb 22:2,14.",
        "*Schlangenverehrung*: 2 Mose 4:2-4; 2 Mose 7:9-12; 2 Kön 18:4; 4 Mose 21:8-9; 4 Mose Da 14:23 (Bel 1:23); Joh 3:14.",
        "*Opferlamm*: 1 Mose 22:7-8; 2 Mose 12:3-5; 2 Mose 34:20; 3 Mose 4:32.",
        "*Friedenstaube*: 1 Mose 8:8-12; 3 Mose 1:14; Mt 3:16; Mt 10:16; Mk 1:10; Lk 3:22; Joh 1:32.",
        "*Taufe*: Mt 3:6,11; Mk 1:4-5,8; Lk 3:3,7,16; Joh 1:25-26,31,33; Joh 3:22-23; Apg 1:5.",
        "*Unruhige Wasser*: Joh 5:2-4.",
        "*Regenbogen, Bogen der Verheißung*: 1 Mose 9:9-17.",
        "*Engel des Feuers*: 2 Mose 3:2; 2 Mose 13:21-22; 2 Mose 19:18; 2 Chr 7:1-3; Ps 104:4; 4 Mose 9:15-16; 5 Mose 4:12; Apg 7:30; Ri 6:20-21.",
        "*Engel des Wassers*: 1 Mose 16:7; Joh 5:4.",
        "*Engel der Luft*: 1 Mose 22:15; Eph 2:2.",
        "*Unheilvolle Wolken*: 2 Mose 16:10; 2 Mose 19:9,16; Klgl 2:1.",
        "*Unerwünschter Regen*: 1 Mose 7:4,12; Jer 10:13; Hes 38:22; 1 Sam 12:17-18.",
        "*Hagel*: 2 Mose 9:18-26; Ps 18:12; Offb 11:19.",
        "*Donner*: 2 Mose 9:23; 5 Mose 5:22; 1 Sam 7:10; 2 Sam 22:14-15.",
        "*Feuer-Verehrung*: 2 Kön 16:3; 2 Chr 33:6; 2 Makk 1:18-22; 3 Mose 18:21; Jer 32:35; Hes 16:21.",
        "*Feuerverehrung (Hanuka)*: 1 Makk 4:52-59.",
        "*In Booten treibende Babys*: 2 Mose 3:2."
    ],
    "paper_title": "Die Ursprünge der Anbetung"
}