{
    "paper_index": 6,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "6:0",
            "pars": [
                {
                    "par_ref": "6:0.1",
                    "par_pageref": "73.1",
                    "par_content": "DER Ewige Sohn ist der vollkommene und endgültige Ausdruck des „ersten“ persönlichen und absoluten Konzeptes des Universalen Vaters. Wann und wie immer sich also der Vater persönlich und absolut ausdrückt, tut er es durch seinen Ewigen Sohn, der immer das lebendige und göttliche Wort gewesen ist, jetzt ist und immer sein wird. Und dieser Ewige Sohn wohnt in der Mitte aller Dinge in Gemeinschaft mit dem Ewigen und Universalen Vater, dessen persönliche Gegenwart unmittelbar umhüllend."
                },
                {
                    "par_ref": "6:0.2",
                    "par_pageref": "73.2",
                    "par_content": "Wir sprechen von Gottes „erstem“ Gedanken und spielen dabei auf einen unmöglichen zeitlichen Ursprung des Ewigen Sohnes an, um zu den Gedankenkanälen des menschlichen Intellekts Zugang zu finden. Solche Sprachverzerrungen sind Ausdruck unserer besten Anstrengungen bei der kompromissreichen Kontaktnahme mit dem zeitgebundenen Verstand sterblicher Geschöpfe. Nie hätte der Universale Vater im Sinne einer zeitlichen Abfolge einen ersten Gedanken haben können, noch hätte der Ewige Sohn je einen Anfang haben können. Aber ich bin angewiesen worden, dem durch die Zeit beschränkten Verstand der Sterblichen die Realitäten der Ewigkeit in derartigen Gedankensymbolen zu schildern und die Ewigkeitsbeziehungen mit Hilfe solcher Vorstellungen von zeitlichen Sequenzen darzustellen."
                },
                {
                    "par_ref": "6:0.3",
                    "par_pageref": "73.3",
                    "par_content": "Der Ewige Sohn ist die geistige Personifizierung von des Paradies-Vaters universalem und unendlichem Konzept göttlicher Realität, durch nichts bedingtem Geist und absoluter Persönlichkeit. Und damit ist der Sohn die göttliche Offenbarung der Schöpferidentität des Universalen Vaters. Die vollkommene Persönlichkeit des Sohnes zeigt, dass der Vater tatsächlich der ewige und universale Ursprung aller Bedeutungen und Werte des Geistigen, Willensmäßigen, Planvollen und Persönlichen ist."
                },
                {
                    "par_ref": "6:0.4",
                    "par_pageref": "73.4",
                    "par_content": "Im Bemühen, den endlichen Verstand zu befähigen, sich eine sequenzartige Vorstellung von den Beziehungen zwischen den ewigen und unendlichen Wesen der Paradies-Trinität zu machen, erlauben wir uns derartige konzeptuelle Freiheiten, wie von „dem ersten persönlichen, universalen und unendlichen Konzept des Vaters“ zu sprechen. Es ist mir unmöglich, dem menschlichen Verstand eine angemessene Idee von den ewigen Beziehungen der Gottheiten zu vermitteln; deshalb bediene ich mich einer Ausdrucksweise, die dem endlichen Verstand so etwas wie eine Idee von den Beziehungen zwischen diesen ewigen Wesen in der späteren Zeitära erlaubt. Wir glauben, dass der Sohn dem Vater entsprang; man lehrt uns, dass beide uneingeschränkt ewig sind. Es ist deshalb einleuchtend, dass kein Geschöpf der Zeit je dieses Rätsel eines Sohnes, der dem Vater entstammt und dennoch der ewige Gleichgeordnete desselben Vaters ist, voll verstehen kann."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "6:1",
            "section_title": "1. Identität des Ewigen Sohnes",
            "pars": [
                {
                    "par_ref": "6:1.1",
                    "par_pageref": "73.5",
                    "par_content": "Der Ewige Sohn ist Gottes ursprünglicher und eingeborener Sohn{0}. Er ist Gott der Sohn, die Zweite Person der Gottheit und der Mit-Schöpfer aller Dinge. So wie der Vater der Erste Große Zentrale Ursprung ist, ist der Ewige Sohn der Zweite Große Zentrale Ursprung."
                },
                {
                    "par_ref": "6:1.2",
                    "par_pageref": "74.1",
                    "par_content": "Der Ewige Sohn ist das geistige Zentrum und der göttliche Verwalter der geistigen Regierung des Universums der Universen. Der Universale Vater ist zuerst ein Schöpfer und sodann ein Überwacher; der Ewige Sohn ist zuerst ein Mitschöpfer und sodann ein *geistiger Verwalter.* „Gott ist Geist“, und der Sohn ist eine persönliche Offenbarung dieses Geistes{1}. Der Erste Zentrale Ursprung ist das Willens-Absolute; der Zweite Zentrale Ursprung ist das Persönlichkeits-Absolute."
                },
                {
                    "par_ref": "6:1.3",
                    "par_pageref": "74.2",
                    "par_content": "Der Universale Vater betätigt sich nie persönlich als ein Schöpfer außer in Verbindung mit dem Sohn oder in koordinierter Handlung mit dem Sohn{2}. Hätte sich der neutestamentliche Verfasser auf den Ewigen Sohn bezogen, dann hätte er die Wahrheit gesprochen, als er schrieb: „Am Anfang war das Wort, und das Wort war bei Gott, und das Wort war Gott{3}. Alle Dinge sind durch dasselbe gemacht, und ohne dasselbe ist nichts gemacht, was gemacht ist{4}.“"
                },
                {
                    "par_ref": "6:1.4",
                    "par_pageref": "74.3",
                    "par_content": "Als ein Sohn des Ewigen Sohnes auf Urantia erschien, sprachen diejenigen, die mit seinem göttlichen Wesen in Menschengestalt in brüderliche Beziehung traten, von ihm als „dem, der von Anfang an war, den wir gehört haben, den wir mit eigenen Augen gesehen haben, den wir betrachtet haben und den unsere Hände berührt haben, das Wort des Lebens selber“{5}. Und dieser Sohn der Selbsthingabe ist aus dem Vater gerade so wahrhaftig wie der Ursprüngliche Sohn hervorgegangen, wie es eines seiner irdischen Gebete andeutet: „Und jetzt, oh mein Vater, verherrliche mich in deinem eigenen Selbst, in der Herrlichkeit, die ich mit dir teilte, noch ehe diese Welt war{6}.“"
                },
                {
                    "par_ref": "6:1.5",
                    "par_pageref": "74.4",
                    "par_content": "Man kennt den Ewigen Sohn in verschiedenen Universen unter jeweils anderen Namen. Im Zentraluniversum kennt man ihn als Gleichgeordneten Ursprung, als Mit-Schöpfer und als das Mit-Absolute. Auf Uversa, dem Hauptsitz des Superuniversums, bezeichnen wir den Sohn als Gleichgeordnetes Geist-Zentrum und als Ewigen Geistigen Verwalter. Auf Salvington, dem Hauptsitz eures Lokaluniversums, wird der Sohn Zweiter Ewiger Zentraler Ursprung genannt. Die Melchisedeks sprechen von ihm als dem Sohn der Söhne. Auf eurer Welt, nicht aber in eurem System bewohnter Sphären, ist der Ursprüngliche Sohn mit einem beigeordneten Schöpfersohn, Michael von Nebadon, verwechselt worden, der sich an die sterblichen Rassen Urantias hingab."
                },
                {
                    "par_ref": "6:1.6",
                    "par_pageref": "74.5",
                    "par_content": "Obwohl alle Paradies-Söhne zutreffend Söhne Gottes genannt werden können, pflegen wir die Bezeichnung „der Ewige Sohn“ dem Ursprünglichen Sohn vorzubehalten, dem Zweiten Zentralen Ursprung, dem Mitschöpfer — mit dem Universalen Vater — des Zentraluniversums der Macht und Vollkommenheit und Mitschöpfer aller anderen göttlichen Söhne, die den unendlichen Gottheiten entspringen."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "6:2",
            "section_title": "2. Natur des Ewigen Sohnes",
            "pars": [
                {
                    "par_ref": "6:2.1",
                    "par_pageref": "74.6",
                    "par_content": "Der Ewige Sohn ist genauso unveränderlich und unendlich verlässlich wie der Universale Vater. Er ist auch genauso geistig wie der Vater, ein ebenso wahrhaftig unbegrenzter Geist. Euch, die ihr niedrigen Ursprungs seid, würde der Sohn persönlicher erscheinen, da er euch um einen Schritt näher, also zugänglicher ist als der Universale Vater."
                },
                {
                    "par_ref": "6:2.2",
                    "par_pageref": "74.7",
                    "par_content": "Der Ewige Sohn ist das Ewige Wort Gottes. Er gleicht dem Vater vollkommen; in der Tat *ist* der Ewige Sohn der sich dem Universum der Universen persönlich manifestierende Gott der Vater. Und so galt und gilt von dem Ewigen Sohn und allen beigeordneten Schöpfersöhnen und wird ewig gelten: „Wer den Sohn gesehen hat, hat auch den Vater gesehen{7}.“"
                },
                {
                    "par_ref": "6:2.3",
                    "par_pageref": "74.8",
                    "par_content": "In seinem Wesen ist der Sohn ganz wie der Geist-Vater. Wenn wir den Universalen Vater anbeten, beten wir tatsächlich gleichzeitig auch Gott den Sohn und Gott den Geist an. Gott der Sohn ist seiner Natur nach genauso göttlich wirklich und ewig wie Gott der Vater."
                },
                {
                    "par_ref": "6:2.4",
                    "par_pageref": "75.1",
                    "par_content": "Der Sohn besitzt nicht nur des Vaters ganze unendliche und transzendente Rechtschaffenheit, sondern er spiegelt auch die ganze Heiligkeit des Charakters des Vaters wider. Der Sohn teilt mit dem Vater die Vollkommenheit, und er teilt mit ihm auch die gemeinsame Verantwortung dafür, allen unvollkommenen Geschöpfen bei ihrem Bemühen beizustehen, göttliche Vollkommenheit zu erreichen."
                },
                {
                    "par_ref": "6:2.5",
                    "par_pageref": "75.2",
                    "par_content": "Der Ewige Sohn besitzt den ganzen Göttlichkeitscharakter des Vaters und dessen Attribute der Geistigkeit. Der Sohn *ist* die Fülle von Gottes Absolutheit in Persönlichkeit und Geist, und diese Eigenschaften offenbart er in seiner persönlichen Führung der geistigen Regierung des Universums der Universen."
                },
                {
                    "par_ref": "6:2.6",
                    "par_pageref": "75.3",
                    "par_content": "Gott ist in der Tat ein universaler Geist; Gott ist Geist; und diese Geistnatur des Vaters ist fokussiert und personifiziert in der Gottheit des Ewigen Sohnes{8}. Im Sohn sind im Unterschied zu der Universalität des Ersten Zentralen Ursprungs offensichtlich alle geistigen Wesenszüge des Vaters in hohem Maße verstärkt. Und wie der Vater seine geistige Natur mit dem Sohn teilt, so teilen sie beide den göttlichen Geist ebenso vollständig und rückhaltlos mit dem Mit-Vollzieher, dem Unendlichen Geist."
                },
                {
                    "par_ref": "6:2.7",
                    "par_pageref": "75.4",
                    "par_content": "In der Liebe zur Wahrheit und Erschaffung von Schönheit sind der Vater und der Sohn einander gleich, außer dass der Sohn sich mehr der Verwirklichung der ausschließlich geistigen Schönheit der universalen Werte hinzugeben *scheint.*"
                },
                {
                    "par_ref": "6:2.8",
                    "par_pageref": "75.5",
                    "par_content": "In göttlicher Güte nehme ich zwischen dem Vater und dem Sohn keinen Unterschied wahr. Der Vater liebt seine Universumskinder wie ein Vater; der Ewige Sohn schaut auf alle Geschöpfe wie ein Vater und wie ein Bruder."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "6:3",
            "section_title": "3. Liebendes Wirken des Vaters",
            "pars": [
                {
                    "par_ref": "6:3.1",
                    "par_pageref": "75.6",
                    "par_content": "Der Sohn teilt die Gerechtigkeit und Rechtschaffenheit der Trinität, aber breitet über diese Göttlichkeitsaspekte die unendliche Verpersönlichung der Liebe und Barmherzigkeit des Vaters; der Sohn ist die Offenbarung der göttlichen Liebe an die Universen. So wie Gott Liebe ist, ist der Sohn Barmherzigkeit{9}. Der Sohn kann nicht mehr lieben als der Vater, aber er kann sich der Geschöpfe in zusätzlicher Weise erbarmen, da er nicht nur ein uranfänglicher Schöpfer wie der Vater, sondern auch der Ewige Sohn dieses Vaters ist und deshalb mit allen anderen Söhnen des Universalen Vaters die Erfahrung der Sohnschaft teilt."
                },
                {
                    "par_ref": "6:3.2",
                    "par_pageref": "75.7",
                    "par_content": "Der Ewige Sohn ist der große Barmherzigkeitsspender der ganzen Schöpfung{10}. Erbarmen ist die Essenz des geistigen Charakters des Sohnes. Die Erlasse des Ewigen Sohnes, die über die Geist-Kreise des Zweiten Zentralen Ursprungs ausgesandt werden, sind auf Barmherzigkeit eingestimmt."
                },
                {
                    "par_ref": "6:3.3",
                    "par_pageref": "75.8",
                    "par_content": "Um die Liebe des Ewigen Sohnes zu verstehen, müsst ihr zuerst seinen göttlichen Ursprung, den Vater, der Liebe *ist,* wahrnehmen und danach die Entfaltung dieser unendlichen Zuneigung im universumsweiten Wirken des Unendlichen Geistes und seiner nahezu unbegrenzten Armeen dienender Persönlichkeiten betrachten{11}."
                },
                {
                    "par_ref": "6:3.4",
                    "par_pageref": "75.9",
                    "par_content": "Das Wirken des Ewigen Sohnes gilt der Offenbarung des Gottes der Liebe an das Universum der Universen. Der göttliche Sohn widmet sich nicht der erbärmlichen Aufgabe des Versuchs, seinen gnädigen Vater davon zu überzeugen, seine niedrigen Geschöpfe zu lieben und sich der Übeltäter der Zeit zu erbarmen. Welch ein Irrtum, sich vorzustellen, der Ewige Sohn flehe den Universalen Vater an, sich seiner niedrigen Geschöpfe auf den materiellen Welten des Raums zu erbarmen! Solche Gottesvorstellungen sind roh und grotesk. Ihr solltet viel eher erkennen, dass all das erbarmungsvolle Wirken der Söhne Gottes eine direkte Offenbarung der universalen Liebe und des unendlichen Mitgefühls des Vaterherzens ist. Des Vaters Liebe ist die wahre und ewige Quelle der Barmherzigkeit des Sohnes."
                },
                {
                    "par_ref": "6:3.5",
                    "par_pageref": "75.10",
                    "par_content": "Gott ist Liebe, der Sohn ist Barmherzigkeit{12}{13}. Barmherzigkeit ist angewandte Liebe, des Vaters Liebe in Aktion in der Person des Ewigen Sohnes. Die Liebe des Universalen Sohnes ist ebenso universal. So wie man Liebe auf einem von Geschlechtswesen bewohnten Planeten versteht, ist die Liebe Gottes eher der Liebe eines Vaters vergleichbar, während die Liebe des Ewigen Sohnes der liebevollen Zuwendung einer Mutter ähnlicher ist. Solche Vergleiche sind allerdings roh, aber ich ziehe sie in der Hoffnung heran, menschlichem Denken den Gedanken zu vermitteln, dass zwischen der Liebe des Vaters und der Liebe des Sohnes ein Unterschied besteht, nicht an göttlichem Gehalt, wohl aber in Art und Technik des Ausdrucks."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "6:4",
            "section_title": "4. Attribute des Ewigen Sohnes",
            "pars": [
                {
                    "par_ref": "6:4.1",
                    "par_pageref": "76.1",
                    "par_content": "Der Ewige Sohn ist der Antrieb der geistigen Ebene der kosmischen Realität; die geistige Macht des Sohnes ist in Bezug auf alle Gegebenheiten des Universums absolut. Durch seine absolute Gewalt über die geistige Gravitation übt er eine vollkommene Kontrolle über die Verflechtung aller undifferenzierten geistigen Energie und über alle verwirklichte geistige Realität aus. Aller reine, unfragmentierte Geist und alle geistigen Wesen und Werte antworten auf die unendliche Anziehungskraft des uranfänglichen Paradies-Sohnes. Und sollte die ewige Zukunft Zeugin des Erscheinens eines grenzenlosen Universums werden, würden sich geistige Gravitation und geistige Macht des Ursprünglichen Sohnes der geistigen Kontrolle und wirksamen Verwaltung solch einer unbegrenzten Schöpfung durchaus gewachsen zeigen."
                },
                {
                    "par_ref": "6:4.2",
                    "par_pageref": "76.2",
                    "par_content": "Der Sohn ist nur im geistigen Bereich allmächtig. Nie begegnet man in der ewigen Ökonomie der Universumsverwaltung unwirtschaftlichen und unnötigen Wiederholungen einer Funktion; die Gottheiten vermeiden in ihrem universalen Wirken unnütze Doppelgleisigkeit."
                },
                {
                    "par_ref": "6:4.3",
                    "par_pageref": "76.3",
                    "par_content": "Die Allgegenwart des Ursprünglichen Sohnes bildet die geistige Einheit des Universums der Universen. Der geistige Zusammenhalt der ganzen Schöpfung beruht auf der überall aktiven Gegenwart des göttlichen Geistes des Ewigen Sohnes. Wenn wir uns des Vaters geistige Gegenwart vorstellen, finden wir es schwer, sie in unserem Denken von der geistigen Gegenwart des Ewigen Sohnes zu scheiden. Der Geist des Vaters wohnt ewig im Geist des Sohnes."
                },
                {
                    "par_ref": "6:4.4",
                    "par_pageref": "76.4",
                    "par_content": "Der Vater muss geistig allgegenwärtig sein, aber diese Allgegenwart scheint von den überall stattfindenden Geistesaktivitäten des Ewigen Sohnes nicht zu trennen zu sein. Wir glauben indessen, dass in allen Situationen einer Vater-Sohn-Gegenwart zweifacher geistiger Natur der Geist des Sohnes mit dem Geist des Vaters koordiniert ist."
                },
                {
                    "par_ref": "6:4.5",
                    "par_pageref": "76.5",
                    "par_content": "In seinem Kontakt mit der Persönlichkeit handelt der Vater über den Persönlichkeitskreis. In seinem persönlichen und feststellbaren Kontakt mit der geistigen Schöpfung tritt er in den Fragmenten der Totalität seiner Gottheit in Erscheinung, und diese Vaterfragmente haben eine einsame, einzigartige und ausschließliche Funktion, wo und wann immer sie in den Universen auftauchen. In all solchen Situationen ist der Geist des Sohnes mit der geistigen Funktion der fragmentierten Gegenwart des Universalen Vaters koordiniert."
                },
                {
                    "par_ref": "6:4.6",
                    "par_pageref": "76.6",
                    "par_content": "Geistig ist der Ewige Sohn allgegenwärtig. Der Geist des Ewigen Sohnes ist mit größter Gewissheit bei euch und um euch herum, aber nicht in euch und ein Teil von euch wie der Unergründliche Mentor. Das im Inneren wohnende Vaterfragment stimmt den menschlichen Verstand auf zunehmend göttliche Haltungen ein, worauf solch ein aufsteigender Verstand immer mehr auf die geistige Anziehungskraft des allmächtigen Geist-Gravitationskreises des Zweiten Zentralen Ursprungs anspricht."
                },
                {
                    "par_ref": "6:4.7",
                    "par_pageref": "76.7",
                    "par_content": "Der Ursprüngliche Sohn hat ein universales und geistiges Selbstbewusstsein. An Weisheit ist der Sohn dem Vater vollkommen ebenbürtig. In den Bereichen des Wissens, der Allwissenheit können wir zwischen dem Ersten und Zweiten Ursprung nicht unterscheiden; wie der Vater weiß auch der Sohn alles; kein Universumsereignis kann ihn je überraschen; er begreift das Ende von allem Anfang an."
                },
                {
                    "par_ref": "6:4.8",
                    "par_pageref": "77.1",
                    "par_content": "Der Vater und der Sohn kennen tatsächlich die Zahl und den Aufenthaltsort aller Geistwesen und vergeistigten Wesen im Universum der Universen. Der Sohn kennt alle Dinge nicht nur dank seinem allgegenwärtigen Geist, sondern wie der Vater und wie der Mit-Vollzieher hat er volle Kenntnis von der ungeheuren reflexiven Intelligenz des Supremen Wesens. Diese Intelligenz ist sich allzeit aller Dinge bewusst, die auf allen Welten der sieben Superuniversen vor sich gehen. Und der Paradies-Sohn ist noch auf andere Weisen allwissend."
                },
                {
                    "par_ref": "6:4.9",
                    "par_pageref": "77.2",
                    "par_content": "Als liebende, erbarmende und fürsorgende geistige Persönlichkeit ist der Ewige Sohn dem Universalen Vater völlig und unendlich ebenbürtig, während er in all seinen erbarmungs- und liebevollen persönlichen Kontakten mit den aufsteigenden Wesen der niederen Welten ebenso freundlich und aufmerksam, ebenso geduldig und langmütig ist wie seine Paradies-Söhne der Lokaluniversen, die sich so oft auf den evolutionären Welten der Zeit hingeben."
                },
                {
                    "par_ref": "6:4.10",
                    "par_pageref": "77.3",
                    "par_content": "Es ist überflüssig, sich weiter über die Attribute des Ewigen Sohnes zu verbreiten. Mit den erwähnten Ausnahmen ist es nur notwendig, die geistigen Attribute Gottes des Vaters zu studieren, um die Attribute Gottes des Sohnes zu verstehen und richtig zu beurteilen."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "6:5",
            "section_title": "5. Begrenzungen des Ewigen Sohnes",
            "pars": [
                {
                    "par_ref": "6:5.1",
                    "par_pageref": "77.4",
                    "par_content": "Der Ewige Sohn wirkt in den materiellen Bereichen nicht persönlich, noch wirkt er auf den Ebenen des mentalen Dienstes an den Geschöpfeswesen anders als durch den Mit-Vollzieher. Aber diese Beschränkungen begrenzen den Ewigen Sohn in keiner Weise in der vollen und freien Ausübung aller göttlichen Attribute *geistiger* Allwissenheit, Allgegenwart und Allmacht."
                },
                {
                    "par_ref": "6:5.2",
                    "par_pageref": "77.5",
                    "par_content": "Der Ewige Sohn durchdringt die in der Unendlichkeit des Gottheit-Absoluten beschlossenen Geistpotentiale nicht persönlich, aber in dem Maße, wie sich diese Potentiale verwirklichen, kommen sie unter die allmächtige Kontrolle des Geist-Gravitationskreises des Sohnes."
                },
                {
                    "par_ref": "6:5.3",
                    "par_pageref": "77.6",
                    "par_content": "Persönlichkeit ist die ausschließliche Gabe des Universalen Vaters. Der Ewige Sohn leitet seine Persönlichkeit vom Vater ab, aber er verleiht keine Persönlichkeit ohne den Vater. Aus dem Sohn geht ein gewaltiges Heer von Geistwesen hervor, aber derartige Abkömmlinge sind keine Persönlichkeiten. Wenn der Sohn Persönlichkeiten erschafft, tut er es in Verbindung mit dem Vater oder dem Mit-Vollzieher, der in solchen Fällen an des Vaters Stelle handeln kann. Der Ewige Sohn ist also ein Mitschöpfer von Persönlichkeiten, aber er verleiht keinem Wesen Persönlichkeit und erschafft von sich aus, allein, nie persönliche Wesen. Diese Handlungsbeschränkung beraubt den Sohn indessen nicht der Fähigkeit, alle Typen zu erschaffen, die einer anderen als persönlichen Realität angehören."
                },
                {
                    "par_ref": "6:5.4",
                    "par_pageref": "77.7",
                    "par_content": "Der Ewige Sohn ist in der Weitergabe von Schöpferprivilegien begrenzt. Als der Vater den Ursprünglichen Sohn in die Ewigkeit rief, verlieh er ihm die Macht und das Vorrecht, sich später zusammen mit ihm an dem göttlichen Akt der Zeugung zusätzlicher Söhne mit schöpferischen Eigenschaften zu beteiligen, und das haben sie getan und tun es auch heute noch. Aber wenn diese beigeordneten Söhne einmal erschaffen sind, können die Schöpferprivilegien anscheinend nicht weitergegeben werden. Der Ewige Sohn gibt die Schöpfermacht nur an die erste oder direkte Personifizierung weiter. Wenn sich deshalb der Vater und der Sohn vereinigen, um einen Schöpfersohn zu personifizieren, erreichen sie ihren Zweck; aber der dadurch ins Dasein gerufene Schöpfersohn ist nie fähig, die Schöpferprivilegien an die verschiedenen Ordnungen von Söhnen, die er in der Folge erschaffen kann, weiterzugeben oder zu delegieren, obwohl sich in den höchsten Söhnen eines Lokaluniversums tatsächlich ein sehr begrenzter Widerschein der Schöpferattribute des Schöpfersohnes zeigt."
                },
                {
                    "par_ref": "6:5.5",
                    "par_pageref": "78.1",
                    "par_content": "Der Ewige Sohn kann als ein unendliches und ausschließlich persönliches Wesen seine Natur nicht fragmentieren, kann nicht wie der Universale Vater oder der Unendliche Geist individualisierte Teile seines Selbst an andere Wesenheiten oder Personen austeilen oder verschenken. Aber der Sohn kann sich selbst als einen grenzenlosen Geist schenken, der die ganze Schöpfung durchflutet und ohne Unterlass alle geistigen Persönlichkeiten und geistigen Realitäten an sich zieht."
                },
                {
                    "par_ref": "6:5.6",
                    "par_pageref": "78.2",
                    "par_content": "Denkt stets daran, dass der Ewige Sohn das persönliche Porträt des Geist-Vaters für die ganze Schöpfung ist. Der Sohn ist im Gottheits-Sinne persönlich und nichts als persönlich; solch eine göttliche und absolute Persönlichkeit kann sich nicht desintegrieren oder fragmentieren. Gott der Vater und Gott der Geist sind wahrhaft persönlich, aber über solche Gottheitspersönlichkeiten hinaus sind sie auch noch alles andere."
                },
                {
                    "par_ref": "6:5.7",
                    "par_pageref": "78.3",
                    "par_content": "Obwohl der Ewige Sohn bei der Verleihung der Gedankenjustierer nicht persönlich mitwirken kann, hielt er tatsächlich in der ewigen Vergangenheit mit dem Vater Rat, billigte dessen Plan und versprach ewige Mitwirkung, als der Vater die Vergabe der Gedankenjustierer plante und dem Sohn vorschlug: „Lasst uns den sterblichen Menschen nach unserem Bilde erschaffen{14}.“ Und so wie das Geistfragment des Vaters in eurem Inneren wohnt, hüllt euch die Geistgegenwart des Sohnes ein, während alle beide auf ewig für euer geistiges Vorwärtskommen wie eins wirken."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "6:6",
            "section_title": "6. Der Geist-Verstand",
            "pars": [
                {
                    "par_ref": "6:6.1",
                    "par_pageref": "78.4",
                    "par_content": "Der Ewige Sohn ist Geist und hat einen Verstand, aber keinen Verstand oder Geist, den der sterbliche Verstand begreifen kann. Der sterbliche Mensch nimmt alles Verstandesmäßige auf der endlichen, kosmischen, materiellen und persönlichen Ebene wahr. Der Mensch beobachtet Verstandesphänomene auch bei lebendigen Organismen, die auf der unterpersönlichen (tierischen) Ebene funktionieren, aber es fällt ihm schwer, das Wesen des Verstandes in Verbindung mit übermateriellen Wesen und als Teil ausschließlich geistiger Persönlichkeiten zu erfassen. Verstand muss indessen anders definiert werden, wenn er sich auf die geistige Existenzebene bezieht und zur Bezeichnung geistiger Funktionen der Intelligenz benutzt wird. Diese unmittelbar mit dem Geist verbundene Art von Verstand ist weder jenem Verstand vergleichbar, der Geist und Materie koordiniert, noch jenem, der nur mit der Materie verbunden ist."
                },
                {
                    "par_ref": "6:6.2",
                    "par_pageref": "78.5",
                    "par_content": "Geist ist immer bewusst, mit Verstand begabt und besitzt verschiedene Phasen der Identität. Ohne Verstand in irgendeiner Phase gäbe es in der Bruderschaft geistiger Wesen kein geistiges Bewusstsein. Das Äquivalent des Verstandes, die Fähigkeit zu kennen und gekannt zu werden, ist der Gottheit eingeboren{15}. Die Gottheit mag persönlich, vorpersönlich, überpersönlich oder unpersönlich sein, aber Gottheit ist nie ohne Verstand, das heißt, dass sie nie der Fähigkeit entbehrt, mindestens mit ihr ähnlichen Wesenheiten, Wesen oder Persönlichkeiten zu kommunizieren."
                },
                {
                    "par_ref": "6:6.3",
                    "par_pageref": "78.6",
                    "par_content": "Der Verstand des Ewigen Sohnes ist gleich demjenigen des Vaters, aber von jedem anderen Verstand im Universum verschieden, und zusammen mit dem Verstand des Vaters ist er der Ahne der unterschiedlichen und weitverstreuten Verstandesarten des Mit-Vollziehers. Der Verstand des Vaters und des Sohnes, dieser intellektuelle Ahne des absoluten Verstandes des Dritten Zentralen Ursprungs, wird vielleicht am besten anhand des Vorverstandes eines Gedankenjustierers veranschaulicht; denn obwohl sich diese Vaterfragmente völlig außerhalb der Verstandeskreise des Mit-Vollziehers befinden, besitzen sie doch eine Art von Vorverstand; sie kennen, so wie man sie kennen kann; sie erfreuen sich des Äquivalents menschlichen Denkens{16}."
                },
                {
                    "par_ref": "6:6.4",
                    "par_pageref": "78.7",
                    "par_content": "Der Ewige Sohn ist ganz und gar geistig; der Mensch ist nahezu völlig materiell; deshalb muss vieles, was sich auf die Geistpersönlichkeit des Ewigen Sohnes, auf seine sieben das Paradies umkreisenden geistigen Sphären und auf die Natur der unpersönlichen Schöpfungen des Paradies-Sohnes bezieht, so lange auf euch warten, bis ihr nach Abschluss eures morontiellen Aufstiegs durch das Lokaluniversum von Nebadon den geistigen Status erreicht habt. Und wenn ihr danach das Superuniversum durchlauft und nach Havona weitergeht, werden sich für euch viele von diesen im Geist verborgenen Geheimnissen klären, da ihr mit dem „Verstand des Geistes“ — geistiger Schau — ausgestattet zu werden beginnt{17}."
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "6:7",
            "section_title": "7. Persönlichkeit des Ewigen Sohnes",
            "pars": [
                {
                    "par_ref": "6:7.1",
                    "par_pageref": "79.1",
                    "par_content": "Der Ewige Sohn ist jene unendliche Persönlichkeit, aus deren Fesseln uneingeschränkter Persönlichkeit sich der Universale Vater durch die Technik der Trinitisation befreit hat, durch die er sich seither stets in verschwenderischer Fülle ohne Ende an sein ewig expandierendes Universum von Schöpfern und Geschöpfen austeilt. Der Sohn ist *absolute Persönlichkeit* ; Gott ist *Vaterpersönlichkeit —* Urquell der Persönlichkeit, Spender der Persönlichkeit, Ursache der Persönlichkeit. Jedes persönliche Wesen verdankt seine Persönlichkeit dem Universalen Vater gerade so, wie der Ursprüngliche Sohn seine Persönlichkeit ewig dem Paradies-Vater verdankt."
                },
                {
                    "par_ref": "6:7.2",
                    "par_pageref": "79.2",
                    "par_content": "Die Persönlichkeit des Paradies-Sohnes ist absolut und rein geistig, und diese absolute Persönlichkeit ist auch das göttliche und ewige Urmuster der zuerst vom Vater dem Mit-Vollzieher verliehenen Persönlichkeit und der von ihm in der Folge an Myriaden seiner Geschöpfe in einem riesigen Universum ausgeteilten Persönlichkeiten."
                },
                {
                    "par_ref": "6:7.3",
                    "par_pageref": "79.3",
                    "par_content": "Der Ewige Sohn ist wahrhaftig ein erbarmungsvoll Wirkender, ein göttlicher Geist, eine geistige Macht und eine wirkliche Persönlichkeit. Der Sohn ist die für das Universum manifest gewordene geistige und persönliche Natur Gottes — die Summe und Substanz des Ersten Zentralen Ursprungs abzüglich alles Nichtpersönlichen, Außergöttlichen, Nichtgeistigen und rein Potentiellen. Aber es ist unmöglich, dem menschlichen Verstand mit Worten ein Bild von der Schönheit und Größe der himmlischen Persönlichkeit des Ewigen Sohnes zu vermitteln. Alles was dazu beiträgt, den Vater zu verdunkeln, übt einen fast ebenso starken Einfluss aus, um die vorstellungsmäßige Erkenntnis des Ewigen Sohnes zu verhindern. Ihr müsst warten, bis ihr das Paradies erreicht, und dann werdet ihr verstehen, weshalb ich unfähig war, den Charakter dieser absoluten Persönlichkeit in einer für den endlichen Verstand fassbaren Weise darzustellen."
                }
            ]
        },
        {
            "section_index": 8,
            "section_ref": "6:8",
            "section_title": "8. Klares Erkennen des Ewigen Sohnes",
            "pars": [
                {
                    "par_ref": "6:8.1",
                    "par_pageref": "79.4",
                    "par_content": "Was Identität, Natur und andere Persönlichkeitsattribute anbelangt, so ist der Ewige Sohn dem Universalen Vater voll ebenbürtig; er ist seine vollkommene Ergänzung und sein ewiges Gegenüber. Im selben Sinne, wie Gott der Universale Vater ist, ist der Sohn die Universale Mutter. Und wir alle, hoch und niedrig, bilden ihre universale Familie."
                },
                {
                    "par_ref": "6:8.2",
                    "par_pageref": "79.5",
                    "par_content": "Um den Charakter des Sohnes zu würdigen, solltet ihr die Offenbarung des göttlichen Charakters des Vaters studieren; sie sind für immer und untrennbar eins. Als göttliche Persönlichkeiten sind sie für niedrigere Intelligenzordnungen praktisch ununterscheidbar. Sie einzeln zu erkennen, fällt denen nicht so schwer, die ihren Ursprung dem Schöpferakt der Gottheiten selber verdanken. Dem Zentraluniversum oder Paradies entstammende Wesen nehmen den Vater und den Sohn nicht nur als eine einzige persönliche, die universale Kontrolle ausübende Einheit wahr, sondern auch als zwei getrennte Persönlichkeiten mit Funktionen in bestimmten Bereichen der Universumsverwaltung."
                },
                {
                    "par_ref": "6:8.3",
                    "par_pageref": "79.6",
                    "par_content": "Als Personen könnt ihr euch den Universalen Vater und den Ewigen Sohn als getrennte Individualitäten vorstellen, weil sie es tatsächlich sind; aber in der Verwaltung der Universen stehen sie in so verschlungener Wechselbeziehung zueinander, dass es nicht immer möglich ist, zwischen ihnen zu unterscheiden{18}. Wenn man in den Universumsangelegenheiten dem Vater und dem Sohn in verwirrenden gegenseitigen Verbindungen begegnet, ist es nicht immer nützlich, ihre Wirkungsweisen auseinander halten zu wollen; erinnert euch vielmehr daran, dass Gott der auslösende Gedanke und der Sohn das ausdrucksvolle Wort ist{19}. In jedem Lokaluniversum personifiziert sich diese Unzertrennlichkeit in der Göttlichkeit des Schöpfersohnes, der für die Geschöpfe von zehn Millionen bewohnten Welten sowohl den Vater als auch den Sohn bedeutet."
                },
                {
                    "par_ref": "6:8.4",
                    "par_pageref": "80.1",
                    "par_content": "Der Ewige Sohn ist unendlich, aber man kann sich ihm durch die Personen seiner Paradies-Söhne und durch das geduldige Wirken des Unendlichen Geistes nähern. Ohne den Dienst, den die Paradies-Söhne mit ihren Selbsthingaben erbringen, und ohne das liebevolle Walten der Geschöpfe des Unendlichen Geistes könnten Wesen materiellen Ursprungs kaum hoffen, den Ewigen Sohn zu erreichen. Ebenso wahr ist es, dass mit Hilfe und Führung dieser himmlischen Kräfte die gottesbewussten Sterblichen das Paradies mit Gewissheit erreichen und sich eines Tages in der persönlichen Gegenwart dieses majestätischen Sohnes der Söhne befinden werden{20}."
                },
                {
                    "par_ref": "6:8.5",
                    "par_pageref": "80.2",
                    "par_content": "Obwohl der Ewige Sohn das Urmuster sterblicher Persönlichkeitsvollbringung ist, fällt es euch leichter, die Realität sowohl des Vaters als auch des Geistes zu erfassen, weil der Vater euch tatsächlich eure menschliche Persönlichkeit verliehen hat und der Unendliche Geist der absolute Ursprung eures sterblichen Verstandes ist. Aber während ihr auf dem Pfad geistiger Weiterentwicklung zum Paradies aufsteigt, wird die Persönlichkeit des Ewigen Sohnes für euch immer wirklicher werden, und euer sich fortlaufend vergeistigender Verstand wird die Realität seines unendlich geistigen Verstandes immer klarer erkennen."
                },
                {
                    "par_ref": "6:8.6",
                    "par_pageref": "80.3",
                    "par_content": "Nie vermag die Vorstellung vom Ewigen Sohn in eurem materiellen oder späteren morontiellen Verstand hell zu leuchten. Erst mit eurer Vergeistigung und wenn ihr mit eurem geistigen Aufstieg beginnt, wird das Verständnis der Persönlichkeit des Ewigen Sohnes allmählich die Lebendigkeit eurer Vorstellung von der Persönlichkeit des Schöpfersohnes paradiesischen Ursprungs erlangen, der sich auf Urantia einst in Person und als eine Person inkarnierte und als Mensch unter Menschen lebte."
                },
                {
                    "par_ref": "6:8.7",
                    "par_pageref": "80.4",
                    "par_content": "Während eurer ganzen Erfahrung im Lokaluniversum muss der Schöpfersohn, dessen Persönlichkeit der Mensch verstehen kann, euer Unvermögen kompensieren, die volle Bedeutung des in ausschließlicherem Sinne geistigen, aber nicht weniger persönlichen Ewigen Sohnes des Paradieses zu erfassen. Während ihr durch Orvonton und Havona fortschreitet und das lebhafte Bild des Schöpfersohnes eures Lokaluniversums und die tiefen Erinnerungen an ihn hinter euch lasst, werden diese materiellen und morontiellen Erfahrungen verblassen, aber durch die sich stets erweiternden Vorstellungen vom Ewigen Sohn des Paradieses und durch dessen sich intensivierendes Erfassen aufgewogen werden; und seine Realität und Nähe werden immer zunehmen, während ihr dem Paradies zustrebt."
                },
                {
                    "par_ref": "6:8.8",
                    "par_pageref": "80.5",
                    "par_content": "Der Ewige Sohn ist eine große und glorreiche Persönlichkeit. Obwohl es die Kräfte des sterblichen und materiellen Verstandes übersteigt, die Wirklichkeit der Persönlichkeit eines solch unendlichen Wesens zu erfassen, so zweifelt doch nicht daran, dass er eine Person ist. Ich weiß, wovon ich spreche. Fast ungezählte Male habe ich in der göttlichen Gegenwart dieses Ewigen Sohnes gestanden und danach die Reise ins Universum angetreten, um seine gnadenvollen Weisungen auszuführen."
                },
                {
                    "par_ref": "6:8.9",
                    "par_pageref": "80.6",
                    "par_content": "[Verfasst von einem Göttlichen Ratgeber, der mit der Formulierung dieser Darstellung des Ewigen Sohnes des Paradieses beauftragt wurde.]"
                }
            ]
        }
    ],
    "footnotes": [
        "*Einzig gezeugter Sohn*: Joh 1:14,18; Joh 3:16,18; 1 Joh 4:9.",
        "*Gott ist Geist*: Joh 4:24.",
        "*Gott hat alles gemacht*: 1 Mose 1:1; 1 Mose 2:4; 1 Mose 5:1-2; 2 Mose 20:11; 2 Mose 31:17; 2 Kön 19:15; 2 Chr 2:12; Neh 9:6; Ps 115:15; Ps 121:2; Ps 124:8; Ps 134:3; Ps 146:6; Sir 1:1; Pred 33:10; Jes 37:16; Jes 40:26-28; Jes 42:5; Jes 45:12,18; Jer 10:11-12; Jer 32:17; Jer 51:15; Bar 3:32; Am 4:13; Mal 2:10; Mk 13:19; Apg 4:24; Apg 14:15; Eph 3:9; Kol 1:16; Hebr 1:2; 1 Petr 4:19; Offb 4:11; Offb 10:6; Offb 14:7.",
        "*Das Wort & Gott*: Joh 1:1; Joh 5:18; Joh 10:30,38; Joh 14:9-11,20; Joh 17:11,21-22.",
        "*Gott hat alles gemacht*: Joh 1:1-3.",
        "*Er, der von Anfang an war*: 1 Joh 1:1.",
        "*Verherrlicht mich mit eurem eigenen Selbst*: Joh 17:5.",
        "*Wer mich sieht, sieht den Vater*: Joh 14:9.",
        "*Gott ist Geist*: Joh 4:24.",
        "*Gott ist Liebe*: 1 Joh 4:8,16.",
        "*Dienst der Barmherzigkeit*: 2 Mose 20:6; 1 Chr 16:34; 2 Chr 5:13; 2 Chr 7:3,6; 2 Chr 30:9; Hes 3:11; Ps 25:6; Ps 36:5; Ps 86:5,13,15; Ps 100:5; Ps 103:8,11,17; Ps 107:1; Ps 116:5; Ps 117:2; Ps 118:1,4; Ps 136:1-26; Ps 145:8; Jes 54:8; Jes 55:7; Jer 3:12; 4 Mose 14:18-19; Mi 7:18; 5 Mose 4:31; 5 Mose 5:10; Hebr 8:12.",
        "*Gott ist Liebe*: 1 Joh 4:8,16.",
        "*Gott ist Liebe*: 1 Joh 4:8,16.",
        "*Der Sohn ist Barmherzigkeit*: 1 Chr 16:34.",
        "*Der Mensch ist nach Gottes Bild geschaffen*: 1 Mose 1:26.",
        "*Erkennen und erkannt werden*: 1 Kor 13:12.",
        "*Erkennen und erkannt werden*: 1 Kor 13:12.",
        "*Geist Geist*: Röm 8:27; Röm 11:34; 1 Kor 2:16; Eph 4:23; Phil 2:5.",
        "*Vater und Sohn eins*: Joh 1:1; Joh 5:17-18; Joh 10:30,38; Joh 12:45; Joh 14:7-11,20; Joh 17:11,21-22.",
        "*Sohn ist „Wort“*: Joh 1:1.",
        "*Steht vor Gott*: Offb 20:12."
    ],
    "paper_title": "Der Ewige Sohn",
    "author": "Göttlicher Ratgeber"
}