{
    "paper_index": 46,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "46:0",
            "pars": [
                {
                    "par_ref": "46:0.1",
                    "par_pageref": "519.1",
                    "par_content": "JERUSEM, die Hauptsitzwelt Satanias, ist eine durchschnittliche Kapitale eines Lokalsystems, und abgesehen von zahlreichen durch die Rebellion Luzifers und die Selbsthingabe Michaels auf Urantia verursachten Unregelmäßigkeiten gleicht sie ähnlichen Sphären auf typische Weise. Euer Lokalsystem hat einige stürmische Episoden durchlebt, aber es wird jetzt höchst wirkungsvoll verwaltet, und mit dem Vorübergehen der Zeitalter werden die Auswirkungen der Disharmonie langsam, aber sicher zum Verschwinden gebracht werden. Ordnung und guter Wille ziehen wieder ein, und der allgemeine Zustand Jerusems nähert sich immer mehr dem himmlischen Status eurer Überlieferung; denn der Systemhauptsitz ist wirklich das, was sich die religiös Glaubenden des zwanzigsten Jahrhunderts mehrheitlich unter dem Himmel vorstellen."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "46:1",
            "section_title": "1. Physische Aspekte Jerusems",
            "pars": [
                {
                    "par_ref": "46:1.1",
                    "par_pageref": "519.2",
                    "par_content": "Jerusem ist in eintausend Breitensektoren und zehntausend Längenzonen eingeteilt. Die Sphäre besitzt sieben Hauptstädte und siebzig kleinere Verwaltungszentren. In den sieben regionalen Hauptstädten werden verschiedene Aktivitäten verfolgt, und der Souverän des Systems ist in jeder von ihnen mindestens einmal im Jahr anwesend."
                },
                {
                    "par_ref": "46:1.2",
                    "par_pageref": "519.3",
                    "par_content": "Die Standardmeile Jerusems entspricht rund sieben Meilen Urantias. Das Standardgewicht, der „Gradant“, ist über das Dezimalsystem vom reifen Ultimaton abgeleitet und wiegt ungefähr 280 Gramm eures Gewichts. Der Tag Satanias dauert drei Tage urantianischer Zeit, abzüglich einer Stunde, vier Minuten und fünfzehn Sekunden, was der Zeit einer axialen Umdrehung Jerusems entspricht. Ein Systemjahr hat hundert Jerusemtage. Die Zeit des Systems wird durch die Meister-Chronoldeke ferngemeldet."
                },
                {
                    "par_ref": "46:1.3",
                    "par_pageref": "519.4",
                    "par_content": "Die Energie Jerusems wird auf wunderbare Weise kontrolliert. Sie umfließt die Sphäre in den Zonenkanälen, die direkt durch die Energieladungen des Raums gespiesen und von den Physischen Hauptüberwachern gewandt verteilt werden. Der dem Durchgang dieser Energien durch die physischen Leitkanäle entgegengesetzte natürliche Widerstand liefert die Wärme zur Erzeugung der gleichmäßigen Temperatur Jerusems. Bei vollem Licht wird die Temperatur auf etwa 21 Grad Celsius gehalten; während der Periode gedämpften Lichts fällt sie auf etwas unter 10 Grad."
                },
                {
                    "par_ref": "46:1.4",
                    "par_pageref": "519.5",
                    "par_content": "Das Beleuchtungssystem Jerusems sollte eurem Verständnis keine großen Schwierigkeiten bereiten{0}. Es gibt weder Tage noch Nächte, weder warme noch kalte Jahreszeiten. Die Macht Umwandler unterhalten einhunderttausend Zentren, von denen verdünnte Energien in die planetarische Atmosphäre hinausgesandt werden, wobei sie gewisse Veränderungen erfahren, bis sie die elektrische Atmosphärenschicht der Sphäre erreichen; dann werden diese Energien zurück- und hinunterreflektiert als ein sanftes, rieselndes und ausgeglichenes Licht, das etwa die Intensität des urantianischen Sonnenlichts besitzt, wenn die Sonne um zehn Uhr vormittags am Himmel steht."
                },
                {
                    "par_ref": "46:1.5",
                    "par_pageref": "520.1",
                    "par_content": "Unter solchen Beleuchtungsbedingungen scheinen die Strahlen nicht aus einem einzigen Punkt hervorzugehen; sie rieseln einfach vom Himmel herab, da sie gleichmäßig allen Richtungen des Raums entstammen. Dieses Licht ist dem natürlichen Sonnenlicht sehr ähnlich, außer dass es viel weniger Wärme enthält. Jetzt begreift man, dass solche Hauptsitzwelten im Raum nicht leuchten; selbst wenn Jerusem sich sehr nahe bei Urantia befände, könnte man es nicht sehen."
                },
                {
                    "par_ref": "46:1.6",
                    "par_pageref": "520.2",
                    "par_content": "Die Gase, die diese Lichtenergie von der oberen Jonosphäre Jerusems auf den Boden zurückwerfen, sind denjenigen der oberen Luftschichten Urantias sehr ähnlich, die an den Phänomenen eurer so genannten Nordlichter beteiligt sind, obwohl diese durch andere Ursachen hervorgerufen werden. Auf Urantia ist es gerade dieser Schild aus Gas, der die irdischen Radiowellen am Austritt hindert und sie zur Erde zurückwirft, wenn sie auf ihrem direkten Flug ins All auf diesen Gasgürtel treffen. Auf diese Weise halten sich die Fernmeldungen nahe an der Erdoberfläche, während sie rund um eure Welt durch die Luft eilen."
                },
                {
                    "par_ref": "46:1.7",
                    "par_pageref": "520.3",
                    "par_content": "Während fünfundsiebzig Prozent der Tagesdauer Jerusems wird eine gleichmäßige Beleuchtung der Sphäre aufrechterhalten. Darauf geht sie schrittweise zurück, bis das Licht bei Beleuchtungstiefstand etwa demjenigen einer euren klaren Vollmondnächte entspricht. Das ist die Stunde, da ganz Jerusem ruht. Einzig die Fernmeldeempfangsstationen arbeiten während dieser Zeit der Ruhe und Erholung."
                },
                {
                    "par_ref": "46:1.8",
                    "par_pageref": "520.4",
                    "par_content": "Jerusem empfängt von mehreren nahen Sonnen Licht — eine Art hell leuchtenden Sternlichts — aber es ist nicht auf sie angewiesen. Welten wie Jerusem sind nicht den Wechselfällen von Sonnenstörungen ausgesetzt, noch stehen sie dem Problem sich abkühlender oder sterbender Sonnen gegenüber."
                },
                {
                    "par_ref": "46:1.9",
                    "par_pageref": "520.5",
                    "par_content": "Auch die sieben Studienwelten des Übergangs und ihre neunundvierzig Satelliten werden in Anwendung der Technik Jerusems beheizt, beleuchtet, bewässert und mit Energie versorgt."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "46:2",
            "section_title": "2. Physische Charakteristika Jerusems",
            "pars": [
                {
                    "par_ref": "46:2.1",
                    "par_pageref": "520.6",
                    "par_content": "Auf Jerusem werdet ihr die zerklüfteten Gebirgsketten Urantias und anderer evolutionärer Welten vermissen, weil es weder Erdbeben noch Regen gibt, aber ihr werdet die schönen Hochländer und andere einzigartige Wechsel der Topographie und Landschaft genießen. Riesige Teile Jerusems werden in einem „natürlichen Zustand“ belassen, und die Herrlichkeit dieser Gegenden übersteigt alle menschliche Vorstellungskraft."
                },
                {
                    "par_ref": "46:2.2",
                    "par_pageref": "520.7",
                    "par_content": "Es gibt Tausende und Abertausende kleiner Seen, aber keine reißenden Ströme noch ausgedehnte Ozeane. Auf keiner architektonischen Welt gibt es Dinge wie Regen, Orkane oder Schneestürme, hingegen einen täglichen Niederschlag von kondensierter Feuchtigkeit während der das Dämmerlicht begleitenden Zeiten niedrigster Temperatur. (Der Punkt, wo sich Tau bildet, liegt auf einer Drei-Gas-Welt höher als auf einem Zwei-Gas-Planeten wie Urantia.) Das physische pflanzliche Leben und die morontielle Welt lebendiger Dinge brauchen beide Feuchtigkeit, aber diese wird im Überfluss geliefert durch das die ganze Sphäre überspannende, unterirdische Zirkulationssystem, das sich sogar bis hinauf zu den höchsten Erhebungen der Hochländer erstreckt. Nicht überall verbirgt sich das Wassersystem unter der Oberfläche, denn es gibt viele Kanäle, die die funkelnden Seen Jerusems untereinander verbinden."
                },
                {
                    "par_ref": "46:2.3",
                    "par_pageref": "520.8",
                    "par_content": "Die Atmosphäre Jerusems besteht aus einer Mischung von drei Gasen. Die Luft ist derjenigen Urantias sehr ähnlich, nur dass noch ein Gas hinzukommt, das der Atmung der morontiellen Lebensordnung angepasst ist. In keiner Weise beeinträchtigt dieses dritte Gas die Luft für die Atmung von Tieren oder Pflanzen der materiellen Ordnungen."
                },
                {
                    "par_ref": "46:2.4",
                    "par_pageref": "521.1",
                    "par_content": "Das Transportsystem ist mit den zirkulierenden Strömen der Energiebewegungen verbunden, und diese Energiehauptströme findet man in Abständen von zehn Meilen. Durch Anpassung physischer Apparate können sich die materiellen Wesen des Planeten mit Geschwindigkeiten von zwei- bis fünfhundert Meilen pro Stunde fortbewegen. Die Transportvögel legen ungefähr hundert Meilen pro Stunde zurück. Die Luftmaschinen der materiellen Söhne reisen mit einer Geschwindigkeit von rund fünfhundert Meilen pro Stunde. Materielle und beginnende morontielle Wesen müssen diese mechanischen Transportmittel benutzen, aber die Fortbewegung geistiger Persönlichkeiten geschieht durch Verbindung mit den höheren Kräften und geistigen Energiequellen."
                },
                {
                    "par_ref": "46:2.5",
                    "par_pageref": "521.2",
                    "par_content": "Auf Jerusem und den zugehörigen Welten sind die zehn Standardabteilungen physischen Lebens vorhanden, die bezeichnend sind für die architektonischen Sphären Nebadons. Und da es auf Jerusem keine organische Evolution gibt, gibt es auch keine miteinander in Konflikt geratende Lebensformen, keinen Existenzkampf, kein Überleben der Fähigsten. Es herrscht hier vielmehr eine schöpferische Anpassung, die bereits die Schönheit, Harmonie und Vollkommenheit der ewigen Welten des göttlichen Zentraluniversums erahnen lässt. Und in dieser ganzen schöpferischen Vollkommenheit findet sich die höchst staunenswerte Vermengung des physischen mit dem morontiellen Leben, beide durch die himmlischen Künstler und ihre Gefährten in künstlerischen Kontrast gesetzt."
                },
                {
                    "par_ref": "46:2.6",
                    "par_pageref": "521.3",
                    "par_content": "Jerusem vermittelt tatsächlich einen Vorgeschmack von paradiesischer Herrlichkeit und Größe. Aber ihr könnt trotz aller Beschreibungsversuche nie hoffen, euch von diesen glorreichen architektonischen Welten eine richtige Vorstellung zu machen. Es gibt so wenig, was man mit irgendetwas auf eurer Welt vergleichen könnte, und auch dann noch übersteigen die Dinge Jerusems die Dinge Urantias dermaßen, dass der Vergleich fast grotesk ist. Solange ihr nicht wirklich auf Jerusem angekommen seid, könnt ihr euch schwerlich so etwas wie eine richtige Vorstellung von den himmlischen Welten machen, aber dieses Ereignis liegt nicht in allzu ferner Zukunft, wenn man eure kommende Erfahrung in der Systemkapitale mit eurem dereinstigen Eintreffen auf den weiter entfernten Schulungssphären des Universums, des Superuniversums und Havonas vergleicht."
                },
                {
                    "par_ref": "46:2.7",
                    "par_pageref": "521.4",
                    "par_content": "Der Fabrikations- oder Laboratoriumssektor Jerusems nimmt ein großes Gebiet in Anspruch. Urantianer würden ihn wohl kaum als solchen erkennen, da er keine rauchenden Schornsteine aufweist; nichtsdestoweniger besitzen diese Spezialwelten eine verwickelte materielle Wirtschaft, und mechanische Technik und materielle Leistungen sind von einer Vollkommenheit, die eure erfahrensten Chemiker und Erfinder in Staunen versetzen, ja sogar mit Ehrfurcht erfüllen würden. Sinnt einen Augenblick lang darüber nach, dass diese erste Welt langen Verweilens auf eurer Reise nach dem Paradies viel mehr materiell als geistig ist. Während eures ganzen Aufenthaltes auf Jerusem und seinen Übergangswelten seid ihr eurem irdischen Leben materieller Dinge viel näher als eurem späteren Leben einer zunehmend vergeistigten Existenz."
                },
                {
                    "par_ref": "46:2.8",
                    "par_pageref": "521.5",
                    "par_content": "Der fast viertausendsechshundert Meter hohe Berg Seraph ist die höchste Erhebung Jerusems und der Abflugsort für alle Transportseraphim. Zahlreiche mechanische Einrichtungen werden benutzt, welche die anfängliche Energie zur Überwindung der planetarischen Gravitation und des Luftwiderstandes liefern. Während der hellen Tageszeit und manchmal bis weit in die Dämmerung hinein hebt alle drei Sekunden urantianischer Zeit ein seraphischer Transport ab. Die Transportengel starten mit einer Geschwindigkeit von ungefähr fünfundzwanzig Standardmeilen pro Sekunde und erreichen ihre übliche Reisegeschwindigkeit erst in einer Entfernung von über zweitausend Meilen von Jerusem."
                },
                {
                    "par_ref": "46:2.9",
                    "par_pageref": "521.6",
                    "par_content": "Die Transporte treffen auf dem Kristallfeld, dem so genannten Glasmeer, ein{1}. Rund um diese Zone befinden sich die Empfangsstationen für die verschiedenen Wesensordnungen, die zur Raumdurchquerung den seraphischen Transport benutzen. In der Nähe der am polaren Kristall gelegenen Empfangshalle für studierende Besucher könnt ihr das perlmutterartige Observatorium besteigen und die riesige Reliefkarte des gesamten Hauptsitzplaneten betrachten."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "46:3",
            "section_title": "3. Das Fernmeldewesen Jerusems",
            "pars": [
                {
                    "par_ref": "46:3.1",
                    "par_pageref": "522.1",
                    "par_content": "Die Nachrichten aus dem Superuniversum und Paradies-Havona werden auf Jerusem in Verbindung mit Salvington empfangen und dies dank einer Technik, die den polaren Kristall, das Glasmeer, einbezieht. Zu diesen Einrichtungen für den Empfang von außernebadonischen Meldungen kommen noch drei weitere besondere Gruppen von Empfangsstationen. Diese getrennten, aber in drei konzentrischen Kreisen angeordneten Stationengruppen sind auf den Empfang von Meldungen aus den lokalen Welten, den Konstellationshauptsitzen und der Kapitale des Lokaluniversums eingestellt. All diese Meldungen erscheinen automatisch, so dass sie von allen Wesenstypen verfolgt werden können, die im zentralen Fernmelde-Amphitheater anwesend sind. Von allen Beschäftigungen, denen ein aufsteigender Sterblicher auf Jerusem nachgehen kann, ist keine reizvoller und fesselnder, als dem nie abreißenden Strom universeller Raumnachrichten zuzuhören."
                },
                {
                    "par_ref": "46:3.2",
                    "par_pageref": "522.2",
                    "par_content": "Diese Fernmelde-Empfangsstation Jerusems wird von einem gewaltigen Amphitheater im Kreis umschlossen. Es ist aus funkelnden Materialien erbaut, die auf Urantia weitgehend unbekannt sind, und es bietet nebst der Aufnahmemöglichkeit für zahllose geistige Persönlichkeiten Sitzgelegenheiten für über fünf Milliarden materieller und morontieller Wesen. Die bevorzugte Zerstreuung aller Bürger Jerusems besteht darin, die Mußestunden auf der Fernmeldestation zuzubringen und daselbst das Neueste über Wohlergehen und Zustand des Universums zu erfahren. Dies ist die einzige planetarische Aktivität, die während der Dämmerstunden keine Verlangsamung erfährt."
                },
                {
                    "par_ref": "46:3.3",
                    "par_pageref": "522.3",
                    "par_content": "In diesem Amphitheater zum Empfang der Fernmeldungen treffen fortlaufend Nachrichten aus Salvington ein{2}. Ganz in der Nähe werden mindestens einmal am Tag Nachrichten von den Allerhöchsten Konstellationsvätern Edentias empfangen. Periodisch nehmen die normalen und die besonderen Meldungen aus Uversa ihren Weg über Salvington, und zum Empfang von Botschaften aus dem Paradies ist die ganze Bevölkerung um das Glasmeer herum versammelt, wobei unsere Freunde auf Uversa die Fernmeldetechnik des Paradieses mit den Phänomenen der Reflexivität koppeln, so dass alles Gehörte auch sichtbar wird. Auf diese Weise erhalten die fortlebenden Sterblichen auf ihrer ewigen Abenteuerreise nach innen einen ständigen Vorgeschmack von zunehmender Schönheit und Größe."
                },
                {
                    "par_ref": "46:3.4",
                    "par_pageref": "522.4",
                    "par_content": "Die Sendestation Jerusems befindet sich auf dem gegenüberliegenden Pol der Sphäre{3}. Alle für einzelne Welten bestimmten Meldungen werden von den Systemkapitalen aus weitergegeben mit Ausnahme der Botschaften Michaels, die manchmal unter Benutzung des Erzengelkreislaufs direkt an ihren Bestimmungsort abgehen."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "46:4",
            "section_title": "4. Wohn- und Verwaltungszonen",
            "pars": [
                {
                    "par_ref": "46:4.1",
                    "par_pageref": "522.5",
                    "par_content": "Beträchtliche Teile Jerusems sind Wohnzwecken vorbehalten, während andere Teile der Systemkapitale die notwendigen administrativen Funktionen beherbergen, die die Leitung der Angelegenheiten von 619 bewohnten Sphären, 56 kulturellen Übergangswelten und der Systemkapitale selber mit sich bringt. Auf Jerusem und in Nebadon werden diese Bezirke folgendermaßen bezeichnet:"
                },
                {
                    "par_ref": "46:4.2",
                    "par_pageref": "522.6",
                    "par_content": "1. *Die Kreise —* die Wohnzonen der Nicht-Einheimischen."
                },
                {
                    "par_ref": "46:4.3",
                    "par_pageref": "522.7",
                    "par_content": "2. *Die Vierecke —* die Regierungs- und Verwaltungszonen des Systems."
                },
                {
                    "par_ref": "46:4.4",
                    "par_pageref": "522.8",
                    "par_content": "3. *Die Rechtecke —* der Begegnungsort des niedrigeren einheimischen Lebens."
                },
                {
                    "par_ref": "46:4.5",
                    "par_pageref": "522.9",
                    "par_content": "4. *Die Dreiecke —* die lokalen oder Verwaltungszonen Jerusems."
                },
                {
                    "par_ref": "46:4.6",
                    "par_pageref": "522.10",
                    "par_content": "Diese Unterbringung der Systemaktivitäten in Kreisen, Vierecken, Rechtecken und Dreiecken ist allen Systemkapitalen Nebadons gemein. In einem anderen Universum herrscht möglicherweise eine völlig verschiedene Ordnung. Das sind Dinge, die durch die verschiedenen Pläne der Schöpfersöhne bestimmt werden."
                },
                {
                    "par_ref": "46:4.7",
                    "par_pageref": "523.1",
                    "par_content": "Unsere Beschreibung der Wohn- und Verwaltungsbezirke lässt die wunderschönen, riesigen Güter der Materiellen Söhne Gottes, der Dauerbürger Jerusems, beiseite; ebenso wenig führen wir zahlreiche andere faszinierende Ordnungen geistiger und nahezu geistiger Geschöpfe an. Zum Beispiel erfreut sich Jerusem der wirksamen Dienste der zur Arbeit im System erschaffenen Spironga. Diese Wesen widmen sich dem geistigen Dienst an den übermateriellen Ortsansässigen und Besuchern. Sie sind eine wunderbare Gruppe intelligenter und schöner Wesen. Sie sind die Diener der sich im Übergang befindenden höheren morontiellen Geschöpfe und der morontiellen Helfer, die für den Unterhalt und die Verschönerung aller morontiellen Schöpfungen arbeiten. Sie sind für Jerusem, was die Mittler-Geschöpfe für Urantia, Helfer, die auf halbem Wege zwischen dem Materiellen und dem Geistigen wirken."
                },
                {
                    "par_ref": "46:4.8",
                    "par_pageref": "523.2",
                    "par_content": "Die Systemkapitalen sind insofern einmalig, als sie die einzigen Welten sind, die alle drei Phasen universeller Existenz, die materielle, morontielle und geistige, in annähernder Vollkommenheit zeigen. Ob man eine materielle, morontielle oder geistige Persönlichkeit ist, wird man sich auf Jerusem zu Hause fühlen. Und das gilt auch für gemischte Wesen wie Mittler-Geschöpfe und Materielle Söhne."
                },
                {
                    "par_ref": "46:4.9",
                    "par_pageref": "523.3",
                    "par_content": "Jerusem besitzt große Gebäude des materiellen wie des morontiellen Typs, doch ist der Schmuck der rein geistigen Zonen nicht weniger reich und auserlesen{4}. Hätte ich doch nur Worte, um euch die morontiellen Entsprechungen der wundervollen materiellen Anlagen Jerusems zu beschreiben! Und könnte ich noch weitergehen und euch die sublime Größe und auserlesene Vollkommenheit der geistigen Einrichtungen dieser Hauptsitzwelt schildern! Eure auch der höchsten Einbildungskraft entsprungenen Vorstellungen von vollkommener Schönheit und herrlicher Ausstattung können schwerlich an diese Großartigkeit heranreichen. Und doch ist Jerusem nur der erste Schritt auf dem Weg nach der himmlisch vollkommenen Schönheit des Paradieses."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "46:5",
            "section_title": "5. Die Kreise Jerusems",
            "pars": [
                {
                    "par_ref": "46:5.1",
                    "par_pageref": "523.4",
                    "par_content": "Die den Hauptgruppen des Universumslebens zugewiesenen Wohnreviere bezeichnet man als die Kreise Jerusems. Die Kreisgruppen, die in diesen Beschreibungen Erwähnung finden, sind die folgenden:"
                },
                {
                    "par_ref": "46:5.2",
                    "par_pageref": "523.5",
                    "par_content": "1. Die Kreise der Söhne Gottes."
                },
                {
                    "par_ref": "46:5.3",
                    "par_pageref": "523.6",
                    "par_content": "2. Die Kreise der Engel und höheren Geistwesen."
                },
                {
                    "par_ref": "46:5.4",
                    "par_pageref": "523.7",
                    "par_content": "3. Die Kreise der Universumshelfer, einschließlich der nicht den Lehrersöhnen der Trinität zugeteilten, durch Geschöpfe trinitisierten Söhne."
                },
                {
                    "par_ref": "46:5.5",
                    "par_pageref": "523.8",
                    "par_content": "4. Die Kreise der Physischen Hauptüberwacher."
                },
                {
                    "par_ref": "46:5.6",
                    "par_pageref": "523.9",
                    "par_content": "5. Die Kreise der einer Aufgabe zugeteilten aufsteigenden Sterblichen unter Einschluss der Mittler-Geschöpfe."
                },
                {
                    "par_ref": "46:5.7",
                    "par_pageref": "523.10",
                    "par_content": "6. Die Kreise der Freundlichkeitskolonien."
                },
                {
                    "par_ref": "46:5.8",
                    "par_pageref": "523.11",
                    "par_content": "7. Die Kreise des Finalitätskorps."
                },
                {
                    "par_ref": "46:5.9",
                    "par_pageref": "523.12",
                    "par_content": "Jede dieser Wohngruppen besteht aus sieben konzentrischen und immer höher liegenden Kreisen. Es liegt ihnen allen derselbe Plan zugrunde, aber sie sind von wechselnder Größe und bestehen aus unterschiedlichen Materialien. Sie werden alle von hohen ausgedehnten Wällen umschlossen, die weite Promenaden bilden, welche jede Gruppe von sieben konzentrischen Kreisen vollständig einfassen."
                },
                {
                    "par_ref": "46:5.10",
                    "par_pageref": "524.1",
                    "par_content": "1. *Die Kreise der Söhne Gottes.* Obwohl die Söhne Gottes einen eigenen sozialen Planeten, eine der kulturellen Übergangswelten, besitzen, nehmen sie auch diese ausgedehnten Bezirke auf Jerusem in Anspruch. Auf ihrer kulturellen Übergangswelt mischen sich die aufsteigenden Sterblichen frei unter alle Ordnungen dieser Gottessöhne. Dort werdet ihr diese Söhne persönlich kennen und lieben lernen, aber ihr gesellschaftliches Leben beschränkt sich weitgehend auf diese besondere Welt und ihre Satelliten. Auf den Kreisen Jerusems hingegen können die verschiedenen Sohnesgruppen bei der Arbeit beobachtet werden. Und da die morontielle Sicht außerordentlich weit reicht, könnt ihr auf den Promenaden der Söhne umhergehen und den fesselnden Aktivitäten ihrer zahlreichen Ordnungen zuschauen."
                },
                {
                    "par_ref": "46:5.11",
                    "par_pageref": "524.2",
                    "par_content": "Die sieben Kreise der Söhne sind konzentrisch und liegen immer höher, so dass man von jedem der äußeren und größeren Kreise aus die inneren, kleineren überblicken kann, wobei jeder von ihnen durch einen öffentlichen Promenadenwall eingefasst wird. Diese Wälle sind aus schimmernd leuchtenden, edlen Kristallen erbaut und derart überhöht, dass man von ihnen aus die zugehörigen Wohnkreise in ihrer Ganzheit überblicken kann. Die vielen Tore — von fünfzig bis hundertfünfzigtausend — die in all diese Wälle eingelassen sind, bestehen immer aus je einem perlmutterartigen Kristall."
                },
                {
                    "par_ref": "46:5.12",
                    "par_pageref": "524.3",
                    "par_content": "Der erste Kreis der Sohnesdomäne wird von den Richtersöhnen und ihren persönlichen Stäben eingenommen. Hier konzentrieren sich alle Pläne und laufenden Aktivitäten, welche die Selbsthingaben und Richterdienste dieser Söhne des Gerichts betreffen. Über dieses Zentrum halten die Avonale des Systems auch den Kontakt mit dem Universum aufrecht."
                },
                {
                    "par_ref": "46:5.13",
                    "par_pageref": "524.4",
                    "par_content": "Der zweite Kreis wird von den Lehrersöhnen der Trinität besetzt. In diesem heiligen Bezirk widmen sich die Daynale und ihre Mitarbeiter der Ausbildung der frisch eingetroffenen primären Lehrersöhne. Bei all dieser Arbeit werden sie von einer Abteilung bestimmter Mitarbeiter der Leuchtenden Abendsterne fähig assistiert. Die durch Geschöpfe trinitisierten Söhne besetzen einen Sektor des Kreises der Daynale. Die Lehrersöhne der Trinität kommen in einem Lokaluniversum dem am nächsten, was man als persönliche Repräsentanten des Universalen Vaters bezeichnen könnte; wenigstens sind sie der Trinität entstammende Wesen. Dieser zweite Kreis ist für alle Bewohnerklassen Jerusems von außerordentlichem Interesse."
                },
                {
                    "par_ref": "46:5.14",
                    "par_pageref": "524.5",
                    "par_content": "Der dritte Kreis ist den Melchisedeks vorbehalten. Hier residieren ihre Vorgesetzten im System und überwachen die schier endlosen Aktivitäten dieser vielseitigen Söhne. Von der ersten Residenzwelt an und während der ganzen Jerusem-Laufbahn der aufsteigenden Sterblichen wirken die Melchisedeks als ihre Ziehväter und immer gegenwärtigen Ratgeber. Man geht mit der Aussage nicht fehl, dass ihr Einfluss, wenn man von den allgegenwärtigen Aktivitäten der Materiellen Söhne und Töchter absieht, auf Jerusem beherrschend ist."
                },
                {
                    "par_ref": "46:5.15",
                    "par_pageref": "524.6",
                    "par_content": "Im vierten Kreis sind die Vorondadeks und alle anderen Ordnungen besuchender und beobachtender Söhne zu Hause, sofern sie nicht anderswo untergebracht sind. Die Allerhöchsten Väter der Konstellation nehmen in diesem Kreis Wohnung, wenn sie auf einer Inspektionsreise das Lokalsystem besuchen. Vervollkommner der Weisheit, Göttliche Ratgeber und Universelle Zensoren bewohnen alle diesen Kreis, wenn sie im System Dienst tun."
                },
                {
                    "par_ref": "46:5.16",
                    "par_pageref": "524.7",
                    "par_content": "Der fünfte Kreis ist der Sitz der Lanonandeks, der Sohnesordnung der Systemsouveräne und der Planetarischen Fürsten. Die drei Gruppen vermischen sich zu einer einzigen, wenn sie in diesem Bezirk Wohnung nehmen. Die Reserven des Systems befinden sich in diesem Kreis, während der Systemsouverän auf dem Verwaltungshügel im Zentrum einer Gruppe von Regierungsgebäuden einen Tempel hat."
                },
                {
                    "par_ref": "46:5.17",
                    "par_pageref": "524.8",
                    "par_content": "Der sechste Kreis ist der Aufenthaltsort der Lebensbringer des Systems. Alle Ordnungen dieser Söhne versammeln sich hier, und von hier aus begeben sie sich zu ihrem Dienst auf die Welten."
                },
                {
                    "par_ref": "46:5.18",
                    "par_pageref": "524.9",
                    "par_content": "Der siebente Kreis ist der Versammlungsort der aufsteigenden Söhne, nämlich jener mit einer Aufgabe betrauten Sterblichen, die zusammen mit ihren seraphischen Gefährten vorübergehend auf der Systemhauptwelt wirken. Alle ehemals Sterblichen, deren Status höher als derjenige eines Bürgers von Jerusem, aber niedriger als derjenige eines Finalisten ist, werden als Angehörige der Gruppe betrachtet, die ihr Hauptquartier auf diesem Kreis hat."
                },
                {
                    "par_ref": "46:5.19",
                    "par_pageref": "525.1",
                    "par_content": "Die den Söhnen vorbehaltenen, kreisförmigen Zonen bedecken ein riesiges Gebiet, in dessen Mitte es bis vor neunzehnhundert Jahren eine große öffentliche Anlage gab. Dieses zentrale Gebiet nimmt jetzt das Ehrenmal Michaels ein, das vor etwa fünfhundert Jahren vollendet worden ist. Als dieser Tempel vor vierhundertfünfundneunzig Jahren eingeweiht wurde, war Michael persönlich anwesend, und ganz Jerusem hörte die bewegende Erzählung von der Selbsthingabe des Meistersohnes auf Urantia, auf der geringsten der Welten Satanias. Michaels Selbsthingabe hat Änderungen in der Führung des Systems verursacht, und das Ehrenmal Michaels ist jetzt das Zentrum all dieser neu entstandenen Aktivitäten einschließlich der in jüngerer Zeit von Salvington hierher verlegten. Der Mitarbeiterstab des Ehrenmals zählt über eine Million Persönlichkeiten."
                },
                {
                    "par_ref": "46:5.20",
                    "par_pageref": "525.2",
                    "par_content": "2. *Die Kreise der Engel.* Gleich dem Wohngebiet der Söhne bestehen auch die Kreise der Engel aus sieben konzentrischen und stufenweise erhöhten Kreiszonen, deren jede die inneren Gebiete überblickt."
                },
                {
                    "par_ref": "46:5.21",
                    "par_pageref": "525.3",
                    "par_content": "Der erste Kreis der Engel wird von den Höheren Persönlichkeiten des Unendlichen Geistes bewohnt, die sich gerade auf der Hauptsitzwelt aufhalten — von Einsamen Botschaftern und ihren Mitarbeitern. Der zweite Kreis ist dem Botschafterheer, den Technischen Beratern, Gefährten, Inspektoren und Chronisten vorbehalten, wenn ihre Arbeit von Zeit zu Zeit einen Aufenthalt auf Jerusem erfordert. Der dritte Kreis beherbergt die dienenden Geiste der höheren Ordnungen und Gruppierungen."
                },
                {
                    "par_ref": "46:5.22",
                    "par_pageref": "525.4",
                    "par_content": "Der vierte Kreis gehört den Verwalterseraphim, und die in einem Lokalsystem wie Satania dienenden Seraphim sind „zahllose Engelheere“{5}. Der fünfte Kreis wird von den planetarischen Seraphim bewohnt, während auf dem sechsten die Übergangsförderer zu Hause sind. Der siebente Kreis ist der Aufenthaltsort bestimmter nicht offenbarter Seraphimordnungen. Die Chronisten all dieser Engelsgruppen wohnen nicht mit ihren Gefährten zusammen; ihr Heim ist der Tempel der Archive Jerusems. Alle Aufzeichnungen werden in diesen dreifachen Archivhallen in dreifacher Ausführung aufbewahrt. Auf der Hauptwelt eines Systems werden alle Aufzeichnungen in materieller, morontieller und geistiger Form aufbewahrt."
                },
                {
                    "par_ref": "46:5.23",
                    "par_pageref": "525.5",
                    "par_content": "Diese sieben Kreise werden vom Ausstellungspanorama Jerusems umrundet, dessen Umfang fünftausend Standardmeilen beträgt und das der Darstellung des sich stetig hebenden Status der bevölkerten Welten Satanias gewidmet ist. Es wird dauernd überarbeitet, um ein getreues Bild der letzten Entwicklungen auf den einzelnen Planeten zu geben. Ich zweifle nicht daran, dass diese Promenade, von der aus man die Engelskreise überblickt, die erste Sehenswürdigkeit Jerusems sein wird, die eure Aufmerksamkeit auf sich lenken wird, wenn euch für eure frühen Besuche lange Freizeitperioden gewährt werden."
                },
                {
                    "par_ref": "46:5.24",
                    "par_pageref": "525.6",
                    "par_content": "Mit diesen Exponaten sind die Einheimischen Jerusems betraut, aber ihnen gehen Aufsteiger aus den verschiedenen Welten Satanias zur Hand, die sich auf ihrem Weg nach Edentia in Jerusem aufhalten. Die Darstellung der planetarischen Bedingungen und des Fortschritts der Welten geschieht durch viele Methoden, von denen ihr einige kennt, aber zum größten Teil durch auf Urantia unbekannte Techniken. Diese Exponate beanspruchen den äußeren Rand des riesigen Walls. Der Rest der Promenade ist fast gänzlich offen und wird durch hohe, herrliche Kunst geschmückt."
                },
                {
                    "par_ref": "46:5.25",
                    "par_pageref": "525.7",
                    "par_content": "3. *Die Kreise der Universumshelfer* umschließen das Hauptquartier der Abendsterne, das den gewaltigen zentralen Raum in Anspruch nimmt. Hier befindet sich das System-Hauptquartier Galantias, des beigeordneten Oberhauptes dieser mächtigen Gruppe von Überengeln und Erstbeauftragten aller aufsteigenden Abendsterne. Das ist unter all den Verwaltungsbezirken Jerusems einer der wunderbarsten, obwohl er zu den Bauten jüngeren Datums zählt. Dieses Zentrum besitzt einen Durchmesser von etwa fünfzig Meilen. Das Hauptquartier Galantias besteht aus einem gegossenen kristallenen Monolithen und ist völlig durchsichtig. Diese materiell-morontiellen Kristalle werden sowohl von materiellen wie von morontiellen Wesen sehr geschätzt. Die erschaffenen Abendsterne durchdringen ganz Jerusem mit ihrem Einfluss, da sie mit entsprechenden außerpersönlichen Attributen ausgestattet sind. Die ganze Welt verströmt einen geistigen Duft, seit so viele ihrer Aktivitäten von Salvington hierher verlegt worden sind."
                },
                {
                    "par_ref": "46:5.26",
                    "par_pageref": "526.1",
                    "par_content": "4. *Die Kreise der Physischen Hauptüberwacher.* Die verschiedenen Ordnungen Physischer Hauptüberwacher ordnen sich konzentrisch um den gewaltigen Tempel der Macht, in welchem das Macht-Oberhaupt des Systems in Zusammenarbeit mit dem Oberhaupt der Morontiellen Machtüberwacher den Vorsitz führt. Dieser Tempel der Macht ist einer der beiden Sektoren Jerusems, zu denen aufsteigenden Sterblichen und Mittler-Geschöpfen der Zutritt verwehrt ist. Der andere Sektor ist der in der Zone der Materiellen Söhne gelegene Dematerialisierungsbezirk, eine Folge von Laboratorien, in denen die Transportseraphim die materiellen Wesen in einen Zustand überführen, der ganz demjenigen der morontiellen Existenzordnung gleicht."
                },
                {
                    "par_ref": "46:5.27",
                    "par_pageref": "526.2",
                    "par_content": "5. *Die Kreise der aufsteigenden Sterblichen.* Das zentrale Feld der Kreise der aufsteigenden Sterblichen wird von einer Gruppe von 619 planetarischen Denkmälern eingenommen, die die bewohnten Welten des Systems darstellen, und diese Monumente erfahren regelmäßig bedeutende Veränderungen. Die Sterblichen jeder Welt haben das Vorrecht, von Zeit zu Zeit über gewisse an ihren planetarischen Denkmälern vorzunehmende Änderungen oder Zusätze zu befinden. Gerade jetzt erfahren die Bauten Urantias zahlreiche Veränderungen. In der Mitte dieser 619 Tempel befindet sich ein bewegtes Modell Edentias und seiner vielen Welten aufsteigender Kultur. Dieses Modell hat einen Durchmesser von vierzig Meilen und ist eine wirkliche, in jeder Einzelheit originalgetreue Wiedergabe des Planetensystems Edentias."
                },
                {
                    "par_ref": "46:5.28",
                    "par_pageref": "526.3",
                    "par_content": "Die Aufsteiger genießen es, auf Jerusem zu dienen, und sie freuen sich, die Techniken anderer Gruppen zu beobachten. Alles, was sich in diesen verschiedenen Kreisen tut, steht ganz Jerusem zur Beobachtung offen."
                },
                {
                    "par_ref": "46:5.29",
                    "par_pageref": "526.4",
                    "par_content": "Die Aktivitäten einer solchen Welt gliedern sich in drei verschiedene Bereiche: Arbeit, Fortschritt und Spiel. Anders ausgedrückt heißen sie: Dienst, Studium und Entspannung. Die gemischten Aktivitäten bestehen aus geselligem Austausch, gemeinsamer Unterhaltung und göttlicher Anbetung. Es ist von großem erzieherischem Wert, sich unter verschiedene Gruppen von Persönlichkeiten, unter Angehörige anderer Ordnungen, die so ganz anders als die eigenen Gefährten sind, zu mischen."
                },
                {
                    "par_ref": "46:5.30",
                    "par_pageref": "526.5",
                    "par_content": "6. *Die Kreise der Freundlichkeitskolonien.* Drei gewaltige Bauten zieren die sieben Kreise der Freundlichkeitskolonien: das riesige astronomische Observatorium von Jerusem, die Kunstgalerie Satanias von gigantischen Ausmaßen und die immense Versammlungshalle der Leiter der Rückschau, das der Entspannung und Erholung dienende Theater morontieller Aktivitäten."
                },
                {
                    "par_ref": "46:5.31",
                    "par_pageref": "526.6",
                    "par_content": "Die himmlischen Künstler leiten die Spornagia und sorgen für all den schöpferischen Schmuck und die imposanten Denkmäler, die an jedem öffentlichen Versammlungsort in großer Zahl vorhanden sind. Die Ateliers dieser Künstler zählen zu den größten und schönsten der unvergleichlichen Bauten dieser wundervollen Welt. Die anderen Freundlichkeitskolonien unterhalten ebenfalls ausgedehnte und wunderbare Hauptquartiere. Viele dieser Gebäude bestehen in ihrer Gänze aus edlen Kristallen. Auf allen architektonischen Welten gibt es Kristalle und so genannte kostbare Metalle in Fülle."
                },
                {
                    "par_ref": "46:5.32",
                    "par_pageref": "527.1",
                    "par_content": "7. *Die Kreise der Finalisten* beherbergen in ihrer Mitte einen einzigartigen Bau — einen leeren Tempel. Und einen solchen findet man in ganz Nebadon auf jeder Hauptwelt eines Systems. Der Tempel Jerusems ist mit den Insignien Michaels versiegelt und trägt die Inschrift: „Nicht gewidmet der siebenten Geiststufe — der ewigen Bestimmung.“ Gabriel brachte das Siegel auf dem geheimnisvollen Tempel an, und niemand als Michael kann oder darf das durch den Hellen Morgenstern angebrachte Siegel der Souveränität aufbrechen. Eines Tages werdet ihr diesen schweigenden Tempel betrachten, wenn ihr auch nicht in sein Geheimnis eindringen werdet."
                },
                {
                    "par_ref": "46:5.33",
                    "par_pageref": "527.2",
                    "par_content": "*Andere Kreise Jerusems:* Außer diesen Wohnkreisen gibt es auf Jerusem noch zahlreiche weitere bestimmte Wohnbezirke."
                }
            ],
            "subsections": [
                "(1) Kreise der Söhne Gottes",
                "(2) Kreise der Engel",
                "(3) Kreise der Universumshelfer",
                "(4) Kreise der Meister-Physischen Kontrolleure",
                "(5) Kreise der aufsteigenden Sterblichen",
                "(6) Kreise der Höflichkeitskolonien",
                "(7) Kreise der Finaliter",
                ""
            ]
        },
        {
            "section_index": 6,
            "section_ref": "46:6",
            "section_title": "6. Die Regierungs- und Verwaltungsvierecke",
            "pars": [
                {
                    "par_ref": "46:6.1",
                    "par_pageref": "527.3",
                    "par_content": "Die Regierungs- und Verwaltungsabteilungen des Systems befinden sich in den riesigen Ministerialvierecken, eintausend an der Zahl. Jede Verwaltungseinheit ist in hundert Unterabteilungen zu je zehn Untergruppen eingeteilt. Diese tausend Vierecke sind in zehn großen Abteilungen vereinigt und bilden so die folgenden zehn Verwaltungsbezirke:"
                },
                {
                    "par_ref": "46:6.2",
                    "par_pageref": "527.4",
                    "par_content": "1. Physischer Unterhalt und materielle Verbesserung, die Bereiche physischer Macht und Energie."
                },
                {
                    "par_ref": "46:6.3",
                    "par_pageref": "527.5",
                    "par_content": "2. Schiedsgericht, Ethik und administrative Rechtsprechung."
                },
                {
                    "par_ref": "46:6.4",
                    "par_pageref": "527.6",
                    "par_content": "3. Planetarische und lokale Angelegenheiten."
                },
                {
                    "par_ref": "46:6.5",
                    "par_pageref": "527.7",
                    "par_content": "4. Konstellations- und Universumsangelegenheiten."
                },
                {
                    "par_ref": "46:6.6",
                    "par_pageref": "527.8",
                    "par_content": "5. Erziehung und andere Melchisedek-Aktivitäten."
                },
                {
                    "par_ref": "46:6.7",
                    "par_pageref": "527.9",
                    "par_content": "6. Physischer Fortschritt der Planeten und des Systems, die wissenschaftlichen Bereiche der Aktivitäten Satanias."
                },
                {
                    "par_ref": "46:6.8",
                    "par_pageref": "527.10",
                    "par_content": "7. Morontielle Angelegenheiten."
                },
                {
                    "par_ref": "46:6.9",
                    "par_pageref": "527.11",
                    "par_content": "8. Rein geistige Aktivitäten und Ethik."
                },
                {
                    "par_ref": "46:6.10",
                    "par_pageref": "527.12",
                    "par_content": "9. Dienst an den Aufsteigern."
                },
                {
                    "par_ref": "46:6.11",
                    "par_pageref": "527.13",
                    "par_content": "10. Philosophie des Großen Universums."
                },
                {
                    "par_ref": "46:6.12",
                    "par_pageref": "527.14",
                    "par_content": "Diese Bauwerke sind durchsichtig; daher können alle Systemaktivitäten auch von den studierenden Besuchern mitverfolgt werden."
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "46:7",
            "section_title": "7. Die Rechtecke — die Spornagia",
            "pars": [
                {
                    "par_ref": "46:7.1",
                    "par_pageref": "527.15",
                    "par_content": "Die eintausend *Rechtecke* Jerusems beherbergen das niedrigere einheimische Leben des Hauptsitzplaneten, und in ihrem Zentrum befindet sich das gewaltige kreisförmige Hauptquartier der Spornagia."
                },
                {
                    "par_ref": "46:7.2",
                    "par_pageref": "527.16",
                    "par_content": "Auf Jerusem werden euch die landwirtschaftlichen Leistungen der wunderbaren Spornagia in Staunen versetzen. Hier wird das Land weitgehend zu ästhetischen und ornamentalen Zwecken bebaut. Die Spornagia sind die Landschaftsgärtner der Hauptsitzwelten, und in ihrer Behandlung der offenen Räume Jerusems beweisen sie sowohl Originalität als auch Kunstsinn. Zur Bodenbestellung benutzen sie neben Tieren auch zahlreiche mechanische Erfindungen. Mit Intelligenz und Gewandtheit setzen sie zusammen mit den Energiemitteln ihrer Planeten auch zahlreiche Ordnungen ihrer tiefer stehenden Brüder der niedrigeren tierischen Schöpfungen ein, von denen ihnen auf diesen besonderen Welten viele zur Verfügung stehen. Ihre Ordnung tierischen Lebens wird jetzt weitgehend von den aufsteigenden, den evolutionären Sphären entstammenden Mittler-Geschöpfen geleitet."
                },
                {
                    "par_ref": "46:7.3",
                    "par_pageref": "528.1",
                    "par_content": "Die Spornagia werden nicht von Justierern bewohnt. Sie besitzen keine fortlebenden Seelen; hingegen erfreuen sie sich eines langen Lebens, das manchmal bis zu vierzig- oder sogar fünfzigtausend Standardjahren dauern kann. Sie sind Legion, und sie erbringen ihre physischen Dienste allen Ordnungen von Universumspersönlichkeiten, die materieller Hilfe bedürfen."
                },
                {
                    "par_ref": "46:7.4",
                    "par_pageref": "528.2",
                    "par_content": "Obwohl die Spornagia weder fortlebende Seelen besitzen, noch solche entwickeln, und keine Persönlichkeit haben, so entwickeln sie trotzdem eine Individualität, die eine Reinkarnation erfahren kann. Wenn sich mit dem Vergehen der Zeit an den physischen Körpern dieser einzigartigen Geschöpfe durch Abnutzung und Alter Zeichen des Verfalls einstellen, fabrizieren ihnen ihre Schöpfer in Zusammenarbeit mit den Lebensbringern neue Körper, in welche die alten Spornagia wieder einziehen."
                },
                {
                    "par_ref": "46:7.5",
                    "par_pageref": "528.3",
                    "par_content": "Die Spornagia sind die einzigen Geschöpfe im ganzen Universum von Nebadon, die diese oder irgendeine andere Art von Reinkarnation erfahren. Sie reagieren nur auf die ersten fünf der mentalen Hilfsgeiste; sie sprechen weder auf den Geist der Anbetung noch auf den Geist der Weisheit an. Aber der durch fünf Hilfsgeiste ansprechbare Verstand kommt einer totalen oder sechsten Realitätsebene gleich, und es ist dieser Faktor, der als erfahrungsmäßige Identität überdauert."
                },
                {
                    "par_ref": "46:7.6",
                    "par_pageref": "528.4",
                    "par_content": "Ich kann durchaus keine Vergleiche heranziehen, um diese nützlichen und ungewöhnlichen Geschöpfe zu beschreiben, da es auf den evolutionären Welten keine Tiere gibt, die mit ihnen verglichen werden könnten. Es sind keine evolutionären Wesen, da die Lebensbringer sie in ihrer gegenwärtigen Gestalt und in ihrem gegenwärtigen Status geplant haben. Sie sind zweigeschlechtlich und pflanzen sich fort, um den Bedürfnissen einer wachsenden Bevölkerung zu genügen."
                },
                {
                    "par_ref": "46:7.7",
                    "par_pageref": "528.5",
                    "par_content": "Vielleicht kann ich urantianischen Gemütern am besten etwas von der Natur dieser schönen und dienstfertigen Geschöpfe vermitteln, wenn ich sage, dass sie die Wesenszüge eines treuen Pferdes und eines zärtlichen Hundes in sich vereinigen und eine Intelligenz zeigen, die über diejenige des höchsten Schimpansentyps hinausgeht. Und an urantianischen Maßstäben gemessen, sind sie sehr schön. Sie sind äußerst empfänglich für Aufmerksamkeiten, die ihnen materielle oder halbmaterielle Aufenthalter auf diesen architektonischen Welten erweisen. Sie besitzen ein Sehvermögen, das ihnen erlaubt — zusätzlich zu den materiellen Wesen — auch die morontiellen Schöpfungen, die niedrigeren Engelsordnungen, Mittler-Geschöpfe und einige der niedrigeren Ordnungen von Geistpersönlichkeiten wahrzunehmen. Sie verstehen die Anbetung des Unendlichen nicht, noch erfassen sie den Sinn des Ewigen, aber sie nehmen aus Liebe zu ihren Meistern an den äußeren geistigen Andachtshandlungen ihrer Welten teil."
                },
                {
                    "par_ref": "46:7.8",
                    "par_pageref": "528.6",
                    "par_content": "Es gibt welche, die glauben, dass diese getreuen Spornagia in einem zukünftigen Universumszeitalter ihrer tierischen Existenzebene entrinnen und eine würdige evolutionäre Bestimmung fortschreitenden intellektuellen Wachstums und sogar geistiger Vollbringung erreichen werden."
                }
            ]
        },
        {
            "section_index": 8,
            "section_ref": "46:8",
            "section_title": "8. Die Dreiecke Jerusems",
            "pars": [
                {
                    "par_ref": "46:8.1",
                    "par_pageref": "528.7",
                    "par_content": "Die rein lokalen laufenden Angelegenheiten werden von den einhundert *Dreiecken* aus geleitet. Diese Einheiten gruppieren sich um die zehn herrlichen Bauwerke, die die lokale Verwaltung Jerusems beherbergen. Die Dreiecke werden umringt durch die panoramische Darstellung der Geschichte des Systemhauptsitzes in Bildern. Gegenwärtig gibt es in dieser kreisförmigen Geschichte eine über zwei Standardmeilen lange, gelöschte Stelle. Dieser Sektor wird wiederhergestellt werden, sobald Satania wiederum in die Konstellationsfamilie zurückkehrt. Durch Erlasse Michaels sind alle Vorkehrungen für dieses Ereignis getroffen worden, aber das Tribunal der Ältesten der Tage ist in den Angelegenheiten der Rebellion Luzifers noch nicht zu einem abschließenden Urteil gelangt. Satania kann solange nicht als Vollmitglied in die Gemeinschaft Norlatiadeks zurückkehren, als es Erzrebellen beherbergt, hohe erschaffene Wesen, die vom Licht in die Dunkelheit gefallen sind."
                },
                {
                    "par_ref": "46:8.2",
                    "par_pageref": "529.1",
                    "par_content": "Wenn Satania in den Schoß der Konstellation zurückkehrt, wird sich die Frage der Wiedereingliederung der isolierten Welten in die Familie der bewohnten Planeten des Systems und die ihrer Wiederzulassung zu der geistigen Verbindung der Reiche stellen. Aber selbst wenn Urantia wieder in die Kreise des Systems eingeschaltet wäre, würdet ihr immer noch durch die Tatsache behindert, dass euer ganzes System von Norlatiadek aus unter eine Quarantäne gestellt bleibt, die es von allen anderen Systemen teilweise abschneidet."
                },
                {
                    "par_ref": "46:8.3",
                    "par_pageref": "529.2",
                    "par_content": "Aber bald wird die Aburteilung Luzifers und seiner Gefährten die Wiedereingliederung des Systems von Satania in die Konstellation von Norlatiadek ermöglichen, und danach werden Urantia und die anderen abgeschnittenen Sphären von Neuem an die Kreisläufe Satanias angeschlossen werden, und diese Welten werden sich wiederum der Privilegien interplanetarischer Verbindung und des Austauschs von System zu System erfreuen."
                },
                {
                    "par_ref": "46:8.4",
                    "par_pageref": "529.3",
                    "par_content": "Das Ende von Rebellen und Rebellion wird kommen. Die Höchsten Lenker sind erbarmungsvoll und geduldig, aber gegen das vorsätzlich genährte Böse wird das Gesetz universell und unfehlbar angewandt. „Der Lohn der Sünde ist Tod“ — die ewige Auslöschung{6}."
                },
                {
                    "par_ref": "46:8.5",
                    "par_pageref": "529.4",
                    "par_content": "[Verfasst durch einen Erzengel von Nebadon.]"
                }
            ]
        }
    ],
    "footnotes": [
        "*Jerusem Beleuchtungssystem*: Jes 60:19-20; Offb 21:23; Offb 22:5.",
        "*Meer aus Glas*: Offb 4:6; Offb 15:2.",
        "*Jerusem-Empfänger*: Offb 11:19.",
        "*Jerusem-Sendungen*: Offb 4:5.",
        "*Die Schönheit Jerusems*: Offb 21:2,10-11; Offb 21:18-21.",
        "*Unzählige Scharen von Engeln*: Hebr 12:22.",
        "*Der Lohn der Sünde ist der Tod*: 1 Mose 2:17; Röm 6:23; Jak 1:15; Offb 21:8."
    ],
    "paper_title": "Die Hauptsitzwelt des Lokalsystems",
    "author": "Erzengel"
}