{
    "paper_index": 43,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "43:0",
            "pars": [
                {
                    "par_ref": "43:0.1",
                    "par_pageref": "485.1",
                    "par_content": "VON Urantia spricht man gewöhnlich als von der 606 Satanias in Norlatiadek in Nebadon und meint damit die sechshundertsechste bewohnte Welt im Lokalsystem von Satania, das in der Konstellation von Norlatiadek, einer der hundert Konstellationen des Lokaluniversums von Nebadon, liegt. Die Konstellationen sind die primären Einteilungen eines Lokaluniversums, und ihre Herrscher binden die Lokalsysteme bewohnter Welten an die zentrale Verwaltung des Lokaluniversums auf Salvington und über die Reflexivität an die übergeordnete Verwaltung der Ältesten der Tage auf Uversa."
                },
                {
                    "par_ref": "43:0.2",
                    "par_pageref": "485.2",
                    "par_content": "Die Regierung eurer Konstellation befindet sich in einer Ansammlung von 771 architektonischen Sphären, deren zentralste und größte Edentia ist, der Verwaltungssitz der Väter der Konstellation, der Allerhöchsten von Norlatiadek. Edentia selber ist etwa hundertmal so groß wie eure Welt. Die siebzig Edentia umringenden Hauptsphären haben etwa die zehnfache Größe Urantias, während die zehn Satelliten, die jede dieser siebzig Welten umkreisen, ungefähr Urantias Größe besitzen. In ihrer Größe stimmen diese 771 architektonischen Sphären so ziemlich mit denjenigen anderer Konstellationen überein."
                },
                {
                    "par_ref": "43:0.3",
                    "par_pageref": "485.3",
                    "par_content": "Zeitrechnung und Distanzmessung Edentias sind diejenigen von Salvington, und gleich den Sphären der Universumskapitale sind auch die Hauptsitzwelten der Konstellationen wohlversehen mit allen Ordnungen himmlischer Intelligenzen. Im Allgemeinen sind diese Persönlichkeiten nicht sehr verschieden von den im Zusammenhang mit der Universumsadministration beschriebenen."
                },
                {
                    "par_ref": "43:0.4",
                    "par_pageref": "485.4",
                    "par_content": "Die Überwacher-Seraphim, die dritte Ordnung der Lokaluniversums-Engel, sind dem Dienst der Konstellationen zugeteilt. Sie haben ihr Hauptquartier auf den Hauptsitzsphären und dienen in umfassender Weise auf den diese umkreisenden morontiellen Schulungswelten. Die siebzig Hauptsphären Norlatiadeks und ihre siebenhundert kleineren Satelliten werden von den Univitatia, den Dauerbürgern der Konstellation, bewohnt. Die Verwaltung all dieser architektonischen Welten liegt ganz in der Hand der verschiedenen Gruppen einheimischen Lebens, die euch zum größeren Teil nicht offenbart sind, in deren Reihen sich aber die wirksamen Spironga und die schönen Spornagia befinden. Wie ihr vermuten könnt, ist das morontielle Leben der Konstellationen, da es im Mittelpunkt der ganzen morontiellen Schulung steht, zugleich typisch und ideal."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "43:1",
            "section_title": "1. Die Hauptsitzwelten der Konstellationen",
            "pars": [
                {
                    "par_ref": "43:1.1",
                    "par_pageref": "485.5",
                    "par_content": "Auf Edentia gibt es bezaubernde Hochländer, weitgedehnte Anhöhen aus physischer Materie, die von morontiellem Leben gekrönt und von geistiger Herrlichkeit übersprüht werden, aber es finden sich hier keine zerklüfteten Gebirgsketten wie auf Urantia. Es gibt Zehntausende von funkelnden Seen und Tausende und Abertausende von Flüssen, die jene untereinander verbinden, aber weder große Ozeane noch reißende Ströme. Nur auf den Hochländern findet man keine derartigen oberflächlichen Wasserläufe."
                },
                {
                    "par_ref": "43:1.2",
                    "par_pageref": "486.1",
                    "par_content": "Das Wasser Edentias und vergleichbarer architektonischer Sphären unterscheidet sich nicht vom Wasser der evolutionären Planeten. Die Wassersysteme solcher Sphären sind zugleich oberflächlich und unterirdisch, und die Feuchtigkeit ist in ständiger Zirkulation. Man kann ganz Edentia auf diesen Wasserstraßen umschiffen, obwohl der hauptsächliche Transportkanal die Atmosphäre ist. Geistwesen reisen mit ihren natürlichen Mitteln über der Kugeloberfläche, während morontielle und materielle Wesen zur Durchquerung der Atmosphäre zu materiellen und halbmateriellen Fortbewegungsmitteln greifen."
                },
                {
                    "par_ref": "43:1.3",
                    "par_pageref": "486.2",
                    "par_content": "Edentia und seine Mitwelten besitzen eine richtige Atmosphäre, die übliche, für solche architektonische Schöpfungen charakteristische Mischung aus drei Gasen, welche aus den beiden Elementen der Atmosphäre Urantias zuzüglich des morontiellen Gases besteht, das die Atmung der morontiellen Geschöpfe erlaubt. Aber obwohl diese Atmosphäre zugleich materiell und morontiell ist, kennt sie weder Stürme noch Orkane, und es gibt weder Sommer noch Winter. Diese Abwesenheit atmosphärischer Störungen und jahreszeitlich bedingter Unterschiede ermöglicht es, das Freie dieser eigens erschaffenen Welten zu schmücken."
                },
                {
                    "par_ref": "43:1.4",
                    "par_pageref": "486.3",
                    "par_content": "Edentias Hochlande sind von herrlicher physischer Beschaffenheit, und ihre Schönheit wird noch erhöht durch die verschwenderische Üppigkeit des Lebens, das sich nach allen Seiten hin in Fülle ausbreitet. Mit Ausnahme einiger weniger, eher vereinzelter Gebäude weisen diese Hochlande keine Werke von Geschöpfeshand auf. Materieller und morontieller Schmuck beschränkt sich auf die Wohngebiete. Die geringeren Erhebungen tragen besondere Residenzen, die durch biologische und morontielle Kunst wundervoll zur Geltung gebracht werden."
                },
                {
                    "par_ref": "43:1.5",
                    "par_pageref": "486.4",
                    "par_content": "Auf dem Gipfel der siebenten Hochlandkette befinden sich die Auferstehungshallen Edentias, in denen die aufsteigenden Sterblichen der sekundären modifizierten Aufstiegsordnung aufwachen. Diese Kammern der Geschöpfes-Neuzusammenfügung unterstehen der Aufsicht der Melchisedeks. Die erste der Empfangssphären Edentias besitzt (wie der Melchisedek-Planet bei Salvington) ebenfalls besondere Auferstehungshallen, wo die Sterblichen der modifizierten Aufstiegsordnungen neu zusammengefügt werden."
                },
                {
                    "par_ref": "43:1.6",
                    "par_pageref": "486.5",
                    "par_content": "Die Melchisedeks führen auf Edentia auch zwei besondere Lehranstalten. Die eine, Notschule genannte, widmet sich dem Studium der Probleme, die aus der Rebellion Satanias erwachsen. Die andere, die Schule der Selbsthingabe, arbeitet an der Bewältigung der neuen Probleme, die sich aus der Tatsache ergeben, dass Michaels letzte Selbsthingabe auf einer der Welten Norlatiadeks stattfand. Diese zweite Schule wurde vor fast vierzigtausend Jahren gegründet, unverzüglich nach der Ankündigung Michaels, Urantia sei zur Welt für seine letzte Selbsthingabe auserkoren worden."
                },
                {
                    "par_ref": "43:1.7",
                    "par_pageref": "486.6",
                    "par_content": "Das Glasmeer, das Empfangsareal Edentias, befindet sich nahe beim Verwaltungszentrum und wird vom Amphitheater der Hauptwelt eingefasst{0}. Rund um diese Zone herum gruppieren sich die Regierungszentren für die siebzig Abteilungen der Konstellationsangelegenheiten. Die eine Hälfte Edentias ist in siebzig dreieckige Sektionen aufgeteilt, deren Grenzen gegen die Gebäude der Regierungssitze der jeweiligen Sektoren hin konvergieren. Der Rest der Sphäre ist ein einziger riesiger natürlicher Park, die Gärten Gottes."
                },
                {
                    "par_ref": "43:1.8",
                    "par_pageref": "486.7",
                    "par_content": "Obwohl euch der ganze Planet zur Besichtigung offen steht, werdet ihr während eurer periodischen Besuche auf Edentia die meiste Zeit in jenem Verwaltungsdreieck zubringen, dessen Nummer derjenigen der jeweiligen Welt eures Aufenthaltes entspricht. Ihr werdet in den gesetzgebenden Versammlungen als Beobachter stets willkommen sein."
                },
                {
                    "par_ref": "43:1.9",
                    "par_pageref": "486.8",
                    "par_content": "Das morontielle Areal, das den auf Edentia residierenden aufsteigenden Sterblichen vorbehalten ist, liegt in der mittleren Zone des fünfunddreißigsten Dreiecks und grenzt an das im sechsunddreißigsten Dreieck gelegene Hauptquartier der Finalisten. Das allgemeine Hauptquartier der Univitatia beansprucht ein gewaltiges Gebiet in der Mittelregion des vierunddreißigsten Dreiecks und stößt unmittelbar an das Wohngebiet für die morontiellen Bürger an. Diesen Dispositionen kann entnommen werden, dass alles für die Unterbringung von mindestens siebzig Hauptabteilungen himmlischen Lebens vorgesehen ist, und ferner, dass jede der siebzig dreieckigen Zonen zu einer der siebzig Hauptsphären morontieller Schulung in Beziehung steht."
                },
                {
                    "par_ref": "43:1.10",
                    "par_pageref": "487.1",
                    "par_content": "Das Glasmeer Edentias ist ein einziger enormer kreisförmiger Kristall, dessen Umfang ungefähr hundertsechzig Kilometer beträgt und der etwa fünfzig Kilometer tief ist{1}. Dieser herrliche Kristall dient allen Transport-Seraphim und anderen Wesen, die von Punkten außerhalb der Sphäre eintreffen, als Empfangsfeld; ein solches Glasmeer erleichtert die Landung der Transport-Seraphim sehr."
                },
                {
                    "par_ref": "43:1.11",
                    "par_pageref": "487.2",
                    "par_content": "Ein Kristallfeld dieser Art findet sich auf fast allen architektonischen Welten; nebst seinem dekorativen Wert erfüllt es noch viele andere Zwecke, da es dazu benutzt wird, versammelten Gruppen die superuniverselle Reflexivität vorzuführen, und da es ein Faktor in der Energieumwandlungstechnik zur Modifizierung der Raumströmungen und zur Adaptierung anderer eintretender Ströme physischer Energie ist."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "43:2",
            "section_title": "2. Die Konstellationsregierung",
            "pars": [
                {
                    "par_ref": "43:2.1",
                    "par_pageref": "487.3",
                    "par_content": "Die Konstellationen sind die autonomen Einheiten eines Lokaluniversums, denn jede Konstellation wird aufgrund ihrer eigenen Gesetzeserlasse verwaltet. Wenn die Gerichte Nebadons in Universumsangelegenheiten richten, wird in allen internen Belangen in Befolgung der Gesetze entschieden, die in der betreffenden Konstellation Geltung haben. Diese Gerichtsentscheide Salvingtons ebenso wie die Gesetzeserlasse der Konstellationen werden von den Verwaltern der Lokalsysteme vollzogen."
                },
                {
                    "par_ref": "43:2.2",
                    "par_pageref": "487.4",
                    "par_content": "Die Konstellationen funktionieren also als die legislativen oder gesetzgebenden Einheiten, während die Lokalsysteme als exekutive oder vollziehende Einheiten dienen. Die Regierung Salvingtons ist die höchste richterliche und koordinierende Autorität."
                },
                {
                    "par_ref": "43:2.3",
                    "par_pageref": "487.5",
                    "par_content": "Obwohl die höchste richterliche Gewalt bei der zentralen Verwaltung eines Lokaluniversums liegt, gibt es am Hauptsitz jeder Konstellation zwei größere Hilfsgerichte, den Rat der Melchisedeks und den Gerichtshof des Allerhöchsten."
                },
                {
                    "par_ref": "43:2.4",
                    "par_pageref": "487.6",
                    "par_content": "Alle Justizprobleme werden zuerst vom Rat der Melchisedeks eingesehen. Zwölf von dieser Ordnung, die auf den evolutionären Planeten und auf den Hauptwelten der Systeme bestimmte einschlägige Erfahrungen gesammelt haben, besitzen die Befugnis, das Beweismaterial neu durchzugehen, die Verteidigung zu überdenken und provisorische Urteile zu formulieren, die dann an den Gerichtshof des Allerhöchsten, des herrschenden Vaters der Konstellation, weitergeleitet werden. Die Abteilung für Sterbliche dieses zweiten Gerichtshofs besteht aus sieben Richtern, sämtlich aufsteigende Sterbliche. Je höher im Universum ihr aufsteigt, umso sicherer könnt ihr damit rechnen, von euren Artgenossen gerichtet zu werden."
                },
                {
                    "par_ref": "43:2.5",
                    "par_pageref": "487.7",
                    "par_content": "Der gesetzgebende Körper der Konstellation zerfällt in drei Gruppen. Das legislative Programm einer Konstellation entstammt dem aus Aufsteigern zusammengesetzten Unterhaus. Diese Gruppe wird von einem Finalisten präsidiert und besteht aus eintausend repräsentativen Sterblichen. Jedes System ernennt zehn Mitglieder, die in dieser beratenden Versammlung tagen. Auf Edentia ist diese Körperschaft gegenwärtig noch nicht vollzählig."
                },
                {
                    "par_ref": "43:2.6",
                    "par_pageref": "487.8",
                    "par_content": "Die Gesetzgeber der mittleren Kammer entstammen den Reihen der seraphischen Heerscharen und ihrer Gefährten, anderer Kinder des Muttergeistes des Lokaluniversums. Diese Gruppe zählt hundert Mitglieder und wird von den leitenden Persönlichkeiten ernannt, die den verschiedenen im Dienste der Konstellationen ausgeübten Aktivitäten ebendieser Wesen vorstehen."
                },
                {
                    "par_ref": "43:2.7",
                    "par_pageref": "488.1",
                    "par_content": "Der beratende oder höchste gesetzgebende Körper der Konstellation ist das Oberhaus — das Haus der göttlichen Söhne. Dieses Korps wird von den Allerhöchsten Vätern ausgewählt und zählt zehn Mitglieder. Nur Söhne mit besonderer Erfahrung können in diesem Oberhaus dienen. Dieser Untersuchungsausschuss hilft viel Zeit sparen und dient den beiden niedrigeren Abteilungen der gesetzgebenden Versammlung auf sehr wirksame Weise."
                },
                {
                    "par_ref": "43:2.8",
                    "par_pageref": "488.2",
                    "par_content": "Der vereinigte gesetzgeberische Rat setzt sich aus je drei Angehörigen dieser getrennten Zweige der beratenden Konstellationsversammlung zusammen und wird vom regierenden Junior-Allerhöchsten präsidiert. Diese Gruppe sanktioniert die endgültige Form aller Erlasse und gibt ihre Verbreitung über das Fernmeldewesen frei. Die Billigung durch diese höchste Kommission erhebt die legislativen Erlasse zum Gesetz des Reiches; ihre Entscheide sind endgültig. Die legislativen Dekrete Edentias bilden das fundamentale Gesetz von ganz Norlatiadek."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "43:3",
            "section_title": "3. Die Allerhöchsten von Norlatiadek",
            "pars": [
                {
                    "par_ref": "43:3.1",
                    "par_pageref": "488.3",
                    "par_content": "Die Lenker der Konstellationen gehören der Vorondadek-Ordnung der Lokaluniversumssöhne an. Wenn sie als Herrscher der Konstellationen oder in anderer Eigenschaft zum aktiven Dienst im Universum berufen werden, kennt man diese Söhne als die *Allerhöchsten,* da sie von allen Ordnungen lokaluniverseller Gottessöhne in sich die höchste administrative Weisheit und die weitestblickende und intelligenteste Treue vereinigen{2}. Ihre persönliche Integrität und ihr loyales Gruppenverhalten sind nie in Zweifel gezogen worden. Nie ist in Nebadon ein Abfall eines Vorondadek-Sohnes vorgekommen."
                },
                {
                    "par_ref": "43:3.2",
                    "par_pageref": "488.4",
                    "par_content": "In jeder Konstellation Nebadons werden mindestens drei Vorondadek-Söhne von Gabriel mit dem Amt von Allerhöchsten betraut. Man nennt das Oberhaupt der drei *Vater der Konstellation* und seine beiden Mitarbeiter *Senior-Allerhöchsten* und *Junior-Allerhöchsten.* Ein Vater der Konstellation regiert während zehntausend Standardjahren (etwa 5o ooo Urantiajahren), nachdem er zuvor während gleich langer Zeitspannen als Junior- und Seniormitarbeiter gedient hat."
                },
                {
                    "par_ref": "43:3.3",
                    "par_pageref": "488.5",
                    "par_content": "Der Psalmist wusste, dass auf Edentia drei Konstellationsväter regieren, und deshalb sprach er von ihrem Wohnsitz in der Mehrzahl: „Es gibt einen Strom, dessen Fluten die Stadt Gottes erquicken werden, den heiligen Ort der Wohnungen der Allerhöchsten{3}.“"
                },
                {
                    "par_ref": "43:3.4",
                    "par_pageref": "488.6",
                    "par_content": "Durch alle Zeitalter Urantias zieht sich hinsichtlich der verschiedenen Universumsherrscher eine große Verwirrung. Viele spätere Lehrer verwechselten ihre verschwommenen und unbestimmten Stammesgottheiten mit den Allerhöchsten Vätern. Noch später verschmolzen die Hebräer all diese himmlischen Herrscher in einer Mischgottheit. Einer der Lehrer begriff, dass die Allerhöchsten nicht die Höchsten Herrscher waren, denn er sagte: „Wer den geheimen Ort des Allerhöchsten bewohnt, soll im Schatten des Allmächtigen bleiben{4}.“ In den Schriften Urantias fällt es manchmal sehr schwer zu wissen, auf wen sich der Ausdruck „Allerhöchster“ genau bezieht. Aber Daniel begriff diese Dinge völlig. Er sagte: „Der Allerhöchste herrscht im Reich der Menschen und gibt es, wem er will.“"
                },
                {
                    "par_ref": "43:3.5",
                    "par_pageref": "488.7",
                    "par_content": "Die Konstellationsväter kümmern sich wenig um die Einzelmenschen eines bewohnten Planeten, aber sie sind eng verbunden mit all jenen gesetzgeberischen Funktionen der Konstellationen, die für jede sterbliche *Rasse* und nationale *Gruppe* von so großer Bedeutung sind."
                },
                {
                    "par_ref": "43:3.6",
                    "par_pageref": "489.1",
                    "par_content": "Obwohl die Konstellationsordnung sich zwischen euch und die Universumsverwaltung schiebt, hättet ihr als Einzelne in gewöhnlichen Zeiten mit der Regierung der Konstellation wenig zu tun. Euer großes Interesse würde normalerweise dem Lokalsystem, Satania, gelten; aber wegen bestimmter Bedingungen, die im System und auf dem Planeten durch die Rebellion Luzifers geschaffen wurden, steht Urantia vorübergehend in enger Beziehung zu den Konstellationsherrschern."
                },
                {
                    "par_ref": "43:3.7",
                    "par_pageref": "489.2",
                    "par_content": "Zur Zeit des luziferischen Abfalls übernahmen die Allerhöchsten Edentias in den rebellischen Welten bestimmte Phasen der planetarischen Autorität. Sie haben fortgefahren, diese Macht auszuüben, und die Ältesten der Tage haben diese über die widerspenstigen Welten übernommene Kontrolle seit langem gutgeheißen. Ohne Zweifel werden sie die von ihnen übernommene Oberhoheit weiterhin so lange ausüben, wie Luzifer am Leben bleibt. In einem loyalen System läge normalerweise ein guter Teil dieser Autorität beim Souverän des Systems."
                },
                {
                    "par_ref": "43:3.8",
                    "par_pageref": "489.3",
                    "par_content": "Aber noch durch einen anderen Umstand ist Urantia in ein besonderes Verhältnis zu den Allerhöchsten getreten. Da Luzifers Nachfolger keine volle Autorität über das Lokalsystem besaß, als Michael, der Schöpfersohn, sich auf seiner letzten Mission der Selbsthingabe befand, wurden sämtliche Angelegenheiten Urantias, die Michaels Selbsthingabe betrafen, unmittelbar von den Allerhöchsten Norlatiadeks geleitet."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "43:4",
            "section_title": "4. Berg der Versammlung — der Getreue der Tage",
            "pars": [
                {
                    "par_ref": "43:4.1",
                    "par_pageref": "489.4",
                    "par_content": "Der hochheilige Berg der Versammlung ist der Wohnsitz des Getreuen der Tage, des auf Edentia wirkenden Repräsentanten der Paradies-Trinität."
                },
                {
                    "par_ref": "43:4.2",
                    "par_pageref": "489.5",
                    "par_content": "Dieser Getreue der Tage ist ein Sohn der Paradies-Trinität, und er ist seit der Erschaffung der Hauptsitzwelt als persönlicher Repräsentant Immanuels auf Edentia anwesend. Stets steht der Getreue der Tage zur Rechten der Konstellationsväter, um sie zu beraten, aber nie macht er eine Empfehlung, ohne darum angegangen worden zu sein. Die hohen Paradies-Söhne nehmen nie an der Leitung der Angelegenheiten eines Lokaluniversums teil, außer wenn die regierenden Herrscher dieser Reiche sie darum bitten. Aber all das, was ein Einiger der Tage einem Schöpfersohn ist, ist ein Getreuer der Tage den Allerhöchsten einer Konstellation."
                },
                {
                    "par_ref": "43:4.3",
                    "par_pageref": "489.6",
                    "par_content": "Die Residenz des Getreuen der Tage von Edentia ist das Konstellationszentrum des Paradies-Systems außeruniverseller Kommunikation und Nachrichtenübermittlung. Diese Söhne der Trinität mit ihrem Mitarbeiterstab von Havona- und Paradies-Persönlichkeiten, in Verbindung mit dem übergeordneten Einiger der Tage, stehen in direkter und ständiger Kommunikation mit den Angehörigen ihrer Ordnung in allen Universen und sogar in Havona und im Paradies."
                },
                {
                    "par_ref": "43:4.4",
                    "par_pageref": "489.7",
                    "par_content": "Der hochheilige Berg ist von erlesener Schönheit und seine Ausstattung wunderbar, aber die Residenz des Paradies-Sohnes ist bescheiden im Vergleich zum zentralen Sitz der Allerhöchsten und den siebzig darum herum gruppierten Bauwerken einschließlich der Wohneinheit der Vorondadek-Söhne. All diese Einrichtungen dienen einzig Wohnzwecken; sie sind völlig getrennt von den weitläufigen Gebäudekomplexen der Verwaltungssitze, in denen die Angelegenheiten der Konstellation behandelt werden."
                },
                {
                    "par_ref": "43:4.5",
                    "par_pageref": "489.8",
                    "par_content": "Die Residenz des Getreuen der Tage von Edentia liegt im Norden dieser Residenzen der Allerhöchsten und wird „Berg der Paradies-Versammlung“ genannt{6}. Auf diesem geheiligten Hochland versammeln sich die aufsteigenden Sterblichen periodisch, um dem Paradies-Sohn zuzuhören, wenn er von der langen und faszinierenden Reise der vorwärts strebenden Sterblichen durch die Milliarde vollkommener Welten Havonas und weiter hinan zu den unbeschreiblichen Freuden des Paradieses berichtet. Und gerade während dieser besonderen Zusammenkünfte auf dem Berg der Versammlung werden die morontiellen Sterblichen mit den verschiedenen dem Zentraluniversum entstammenden Persönlichkeitsgruppen näher bekannt."
                },
                {
                    "par_ref": "43:4.6",
                    "par_pageref": "490.1",
                    "par_content": "Als der verräterische Luzifer, einst Souverän von Satania, weiterreichende Herrschaftsansprüche geltend machte, trachtete er danach, alle höheren Sohnesordnungen des Regierungsplans des Lokaluniversums zu entlassen. Und er sprach insgeheim diese Absicht aus: „Ich werde meinen Thron über die Söhne Gottes stellen; ich werde mich auf den Berg der Versammlung im Norden setzen; ich werde sein wie der Allerhöchste{7}.“"
                },
                {
                    "par_ref": "43:4.7",
                    "par_pageref": "490.2",
                    "par_content": "Die hundert Systemsouveräne kommen auf Edentia periodisch zu Tagungen zusammen, wo sie über das Wohlergehen der Konstellation beraten. Nach der Auflehnung Satanias pflegten die Erzrebellen von Jerusem weiter an diesen Beratungen teilzunehmen, gerade wie sie es früher getan hatten. Und man fand kein Mittel, dieser unverschämten Dreistigkeit Einhalt zu gebieten, bis Michael seine Selbsthingabe auf Urantia beendet und darauf die unbeschränkte Souveränität über ganz Nebadon übernommen hatte. Und seit jenem Tag wurde diesen Anstiftern zur Sünde nie wieder gestattet, auf Edentia an den Ratssitzungen der loyalen Systemsouveräne teilzunehmen."
                },
                {
                    "par_ref": "43:4.8",
                    "par_pageref": "490.3",
                    "par_content": "Dass die Lehrer alter Zeiten um diese Dinge wussten, geht aus dieser Schriftstelle hervor: „Und es geschah, dass die Söhne Gottes vor den Allerhöchsten erschienen, und Satan kam ebenfalls und trat mit ihnen vor{8}.“ Und dies ist ein Tatsachenbericht, ungeachtet des Zusammenhangs, in welchem er zufälligerweise steht."
                },
                {
                    "par_ref": "43:4.9",
                    "par_pageref": "490.4",
                    "par_content": "Seit dem Triumph von Christus wird ganz Norlatiadek von Sünde und Rebellen reingefegt. Einige Zeit vor dem Tod des sterblichen Michael versuchte Luzifers Gefährte, Satan, an solch einer Sitzung auf Edentia teilzunehmen, aber die Verhärtung der Gefühle dem Erzrebellen gegenüber hatte den Punkt erreicht, wo praktisch alle Tore der Sympathie verschlossen waren, so dass sich für die Widersacher aus Satania kein Platz finden ließ. Wo es keine offene Türe zum Empfang der Sünde gibt, gibt es auch keine Gelegenheit zum Unterhalt der Sünde. Die Türen der Herzen ganz Edentias verschlossen sich vor Satan; er wurde von den versammelten Systemsouveränen einstimmig abgewiesen, und damals war es, als der Menschensohn „Satan wie einen Blitz vom Himmel fallen sah“{9}."
                },
                {
                    "par_ref": "43:4.10",
                    "par_pageref": "490.5",
                    "par_content": "Seit der Rebellion Luzifers ist in der Nähe der Residenz des Getreuen der Tage ein neues Gebäude errichtet worden. Dieser provisorische Bau beherbergt das Hauptquartier der Allerhöchsten Verbindungsperson, die in naher Fühlung mit dem Paradies-Sohn steht und die Konstellationsregierung in allen Angelegenheiten berät, die Politik und Haltung der Ordnung der Tage gegenüber Sünde und Rebellion betreffen."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "43:5",
            "section_title": "5. Die Väter Edentias seit der Rebellion Luzifers",
            "pars": [
                {
                    "par_ref": "43:5.1",
                    "par_pageref": "490.6",
                    "par_content": "Die turnusmäßige Ablösung der Allerhöchsten Edentias wurde zur Zeit der Rebellion Luzifers eingestellt. Wir haben jetzt dieselben Lenker, die damals im Amt waren. Wir schließen daraus, dass bei ihnen kein Wechsel stattfinden wird, bis Luzifer und seine Gefährten endgültig abgeurteilt sind."
                },
                {
                    "par_ref": "43:5.2",
                    "par_pageref": "490.7",
                    "par_content": "Hingegen ist die gegenwärtige Konstellationsregierung auf zwölf Söhne der Vorondadek-Ordnung angewachsen. Es handelt sich um die folgenden:"
                },
                {
                    "par_ref": "43:5.3",
                    "par_pageref": "490.8",
                    "par_content": "1. Der Vater der Konstellation. Der gegenwärtige Allerhöchste Herrscher über Norlatiadek ist die Nummer 617 318 der Vorondadek-Serie von Nebadon. Er leistete in vielen Konstellationen unseres Lokaluniversums Dienst, bevor er die Verantwortung für Edentia übernahm."
                },
                {
                    "par_ref": "43:5.4",
                    "par_pageref": "490.9",
                    "par_content": "2. Der Allerhöchste Senior-Mitarbeiter."
                },
                {
                    "par_ref": "43:5.5",
                    "par_pageref": "491.1",
                    "par_content": "3. Der Allerhöchste Junior-Mitarbeiter."
                },
                {
                    "par_ref": "43:5.6",
                    "par_pageref": "491.2",
                    "par_content": "4. Der Allerhöchste Berater, der persönliche Repräsentant Michaels, seit dieser den Status eines Meistersohnes erlangt hat."
                },
                {
                    "par_ref": "43:5.7",
                    "par_pageref": "491.3",
                    "par_content": "5. Der Allerhöchste Vollzieher, der persönliche Repräsentant Gabriels, seit der Rebellion Luzifers stets auf Edentia wohnhaft."
                },
                {
                    "par_ref": "43:5.8",
                    "par_pageref": "491.4",
                    "par_content": "6. Das Allerhöchste Oberhaupt der planetarischen Beobachter, der Leiter der auf den isolierten Welten Satanias stationierten Vorondadek-Beobachter."
                },
                {
                    "par_ref": "43:5.9",
                    "par_pageref": "491.5",
                    "par_content": "7. Der Allerhöchste Schiedsrichter, der Vorondadek-Sohn, dem die Aufgabe zufällt, innerhalb der Konstellation alle aus der Rebellion erwachsenden Schwierigkeiten zu glätten."
                },
                {
                    "par_ref": "43:5.10",
                    "par_pageref": "491.6",
                    "par_content": "8. Der Allerhöchste Not-Administrator, der Vorondadek-Sohn, dem aufgetragen ist, die Notverordnungen der Gesetzgebung Norlatiadeks jeweils den durch die Rebellion isolierten Welten Satanias anzupassen."
                },
                {
                    "par_ref": "43:5.11",
                    "par_pageref": "491.7",
                    "par_content": "9. Der Allerhöchste Vermittler, der Vorondadek-Sohn, dessen Auftrag darin besteht, die besonderen, durch die Selbsthingabe auf Urantia verursachten Anpassungen mit der normalen Konstellationsverwaltung in Einklang zu bringen. Die Anwesenheit gewisser Erzengelaktivitäten und zahlreicher anderer ungewöhnlicher Dienste auf Urantia sowie die besonderen Aktivitäten der Leuchtenden Abendsterne auf Jerusem erfordern das Wirken dieses Sohnes."
                },
                {
                    "par_ref": "43:5.12",
                    "par_pageref": "491.8",
                    "par_content": "10. Der Allerhöchste Richter-Anwalt, Vorsteher des Nottribunals, das sich der Regelung der besonderen Probleme Norlatiadeks im Gefolge der durch die Rebellion Satanias gestifteten Verwirrung widmet."
                },
                {
                    "par_ref": "43:5.13",
                    "par_pageref": "491.9",
                    "par_content": "11. Die Allerhöchste Verbindungsperson, der Vorondadek-Sohn, der zwar zu den Regierenden Edentias zählt, aber in Verbindung mit dem Getreuen der Tage als besonderer Ratgeber der Regierung amtet und ihr bei der Behandlung von Problemen, die mit Rebellion und treulosem Verhalten der Geschöpfe zusammenhängen, die beste zu befolgende Politik empfiehlt."
                },
                {
                    "par_ref": "43:5.14",
                    "par_pageref": "491.10",
                    "par_content": "12. Der Allerhöchste Leiter, der Präsident des Notstandsrates Edentias. Alle Persönlichkeiten, die in Norlatiadek wegen der Revolte Satanias Dienst leisten, bilden den Notstandsrat, und ihr leitendes Vorstandsmitglied ist ein außerordentlich erfahrener Vorondadek-Sohn."
                },
                {
                    "par_ref": "43:5.15",
                    "par_pageref": "491.11",
                    "par_content": "Und dabei haben wir zahlreiche Vorondadek-Söhne, Gesandte der Konstellationen Nebadons und weitere ebenfalls auf Edentia ansässige, nicht mitberücksichtigt."
                },
                {
                    "par_ref": "43:5.16",
                    "par_pageref": "491.12",
                    "par_content": "Seit der Rebellion Luzifers haben sich die Väter Edentias stets mit besonderer Sorgfalt Urantias und der anderen isolierten Welten angenommen. Vor langer Zeit schon erkannte der Prophet die lenkende Hand der Konstellationsväter in den Angelegenheiten der Nationen{10}. „Als der Allerhöchste den Nationen ihr Erbe zuteilte, als er die Söhne Adams voneinander trennte, setzte er die Grenzen der Völker fest.“"
                },
                {
                    "par_ref": "43:5.17",
                    "par_pageref": "491.13",
                    "par_content": "Jede Welt, die sich in der Isolation oder in Quarantäne befindet, hat einen Vorondadek-Sohn als Beobachter. Er beteiligt sich nicht an der planetarischen Verwaltung, es sei denn, der Vater der Konstellation erteile ihm den Befehl, in die Angelegenheiten der Nationen einzugreifen. Gegenwärtig ist es dieser Allerhöchste Beobachter, der „in den Reichen der Menschen regiert“{11}. Urantia ist eine der isolierten Welten Norlatiadeks, und seit Caligastias Verrat ist auf dem Planeten stets ein Vorondadek-Beobachter stationiert. Als Machiventa Melchisedek in halbmaterieller Form auf Urantia diente, erwies er dem damals diensttuenden Allerhöchsten Beobachter respektvoll Ehre, wie geschrieben steht: „Und Melchisedek, König von Salem, war der Priester des Allerhöchsten.“ Und Melchisedek offenbarte Abraham, was es mit diesem Allerhöchsten Beobachter für eine Bewandtnis hatte, als er sagte: „Und gesegnet sei der Allerhöchste, der deine Feinde in deine Hand gegeben hat.“"
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "43:6",
            "section_title": "6. Die Gärten Gottes",
            "pars": [
                {
                    "par_ref": "43:6.1",
                    "par_pageref": "492.1",
                    "par_content": "Die Systemkapitalen werden besonders durch materielle und mineralische Bauwerke verschönert, während die Universumshauptwelten eher der Widerschein geistiger Herrlichkeit sind. Die Kapitalen der Konstellationen hingegen sind der Gipfel morontieller Aktivität und lebendiger Verschönerung{14}. Auf den Hauptsitzwelten der Konstellationen werden im Allgemeinen lebendige Verschönerungen gebraucht, und es ist diese Dominanz des Lebens — die botanischen Künste —, was diesen Welten den Namen „Gärten Gottes“ eingetragen hat."
                },
                {
                    "par_ref": "43:6.2",
                    "par_pageref": "492.2",
                    "par_content": "Etwa die Hälfte Edentias ist den auserlesenen Gärten der Allerhöchsten gewidmet, und diese Gärten gehören zu den zauberhaftesten morontiellen Schöpfungen des Lokaluniversums. Das erklärt, weshalb außerordentlich schöne Orte auf den bewohnten Welten Norlatiadeks so oft „Garten Eden“ heißen{15}."
                },
                {
                    "par_ref": "43:6.3",
                    "par_pageref": "492.3",
                    "par_content": "In diesem herrlichen Garten liegt an zentraler Stelle das der Anbetung dienende Heiligtum der Allerhöchsten. Der Psalmist muss etwas von diesen Dingen gewusst haben, denn er schrieb: „Wer wird zum Hügel der Allerhöchsten hinansteigen? Wer wird an diesem heiligen Orte stehen? Derjenige, der saubere Hände und ein reines Herz hat, der seine Seele nicht an eitle Dinge gehängt und keinen Meineid geschworen hat{16}.“ An diesem heiligen Ort versenkt sich an jedem zehnten Ruhetag unter der Leitung der Allerhöchsten ganz Edentia in die anbetende Betrachtung des Supremen Gottes."
                },
                {
                    "par_ref": "43:6.4",
                    "par_pageref": "492.4",
                    "par_content": "Die architektonischen Welten erfreuen sich ganzer zehn Lebensformen materieller Art. Auf Urantia gibt es pflanzliches und tierisches Leben, aber auf Welten wie Edentia existieren zehn materielle Lebensordnungen. Wenn ihr diese zehn Abteilungen des Lebens auf Edentia sehen könntet, würdet ihr die ersten drei sofort den pflanzlichen und die letzten drei den tierischen zurechnen, aber ihr wäret völlig außerstande, die Natur der vier dazwischenliegenden Gruppen überaus fruchtbarer und fesselnder Lebensformen zu verstehen."
                },
                {
                    "par_ref": "43:6.5",
                    "par_pageref": "492.5",
                    "par_content": "Sogar das ausgesprochen tierische Leben unterscheidet sich stark von demjenigen der evolutionären Welten, so stark, dass es ganz unmöglich ist, sterblichen Intelligenzen den einzigartigen Charakter und die liebevolle Natur dieser stummen Kreaturen zu schildern. Es gibt Tausende und Abertausende lebendiger Geschöpfe, die sich eure Einbildungskraft unmöglich ausmalen kann. Die gesamte tierische Schöpfung ist von einer völlig anderen Art als die rohen Tierarten der evolutionären Planeten. Aber dieses ganze tierische Leben ist höchst intelligent und ausnehmend dienstfertig, und all die verschiedenen Arten sind erstaunlich liebenswürdig und rührend kameradschaftlich. Es gibt auf solchen architektonischen Welten keine Fleisch verzehrenden Geschöpfe; es gibt in ganz Edentia nichts, was irgendein Lebewesen in Schrecken versetzen könnte."
                },
                {
                    "par_ref": "43:6.6",
                    "par_pageref": "492.6",
                    "par_content": "Auch das pflanzliche Leben unterscheidet sich sehr stark von demjenigen Urantias, da es sowohl aus materiellen wie morontiellen Varietäten besteht. Die materiellen Gewächse haben eine charakteristische grüne Färbung, aber ihre morontiellen Entsprechungen vegetativen Lebens spielen mit wechselnden Tönungen und Reflexen ins Violette oder die Farbe der Orchideen hinüber. Diese morontielle Vegetation ist rein energetischer Art; wenn man sie isst, bleiben davon keine Rückstände."
                },
                {
                    "par_ref": "43:6.7",
                    "par_pageref": "492.7",
                    "par_content": "Da diese architektonischen Welten mit zehn Abteilungen physischen Lebens ausgestattet sind, ganz zu schweigen von den morontiellen Spielarten, bieten sie für die biologische Verschönerung der Landschaft sowie der materiellen und morontiellen Bauwerke unerhörte Möglichkeiten. Die himmlischen Künstler leiten die einheimischen Spornagia bei diesem großen Werk botanischer Dekoration und biologischer Verschönerung. Da wo eure Künstler mit träger Farbe und leblosem Marmor vorlieb nehmen müssen, um ihre Vorstellungen auszudrücken, benutzen die himmlischen Künstler und die Univitatia häufiger lebendige Materialien, um ihre Ideen darzustellen und ihren Idealen Gestalt zu geben."
                },
                {
                    "par_ref": "43:6.8",
                    "par_pageref": "493.1",
                    "par_content": "Wenn ihr euch an den Blumen, Sträuchern und Bäumen Urantias erfreut, dann wird die botanische Schönheit und Blumenpracht der himmlischen Gärten Edentias ein Fest für eure Augen sein{17}. Aber das Unterfangen, dem sterblichen Gemüt von den Schönheiten der himmlischen Welten eine angemessene Vorstellung zu geben, übersteigt meine darstellenden Fähigkeiten. Wahrlich, das Auge hat nie Herrlichkeiten wie jene geschaut, die euch bei eurer Ankunft auf diesen Welten des Aufstiegsabenteuers der Sterblichen erwarten."
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "43:7",
            "section_title": "7. Die Univitatia",
            "pars": [
                {
                    "par_ref": "43:7.1",
                    "par_pageref": "493.2",
                    "par_content": "Die Univitatia sind die Dauerbürger Edentias und der mit ihm verbundenen Welten, und alle siebenhundertsiebzig Welten, die den Hauptsitz der Konstellation umringen, unterstehen ihrer Leitung. Diese Kinder des Schöpfersohnes und des Schöpferischen Geistes sind auf eine zwischen dem Materiellen und dem Geistigen liegende Existenzebene projiziert worden, aber sie sind keine morontiellen Geschöpfe. Die Einheimischen jeder der siebzig Hauptsphären Edentias besitzen eine verschiedene sichtbare Gestalt, und jedes Mal, wenn die morontiellen Sterblichen ihren Aufenthaltsort von einer Sphäre Edentias auf die nächste verlegen, während sie nacheinander von Welt Nummer eins zu Welt Nummer siebzig vorrücken, werden ihre morontiellen Gestalten so abgestimmt, dass sie der aufsteigenden Stufenleiter der Univitatia entsprechen."
                },
                {
                    "par_ref": "43:7.2",
                    "par_pageref": "493.3",
                    "par_content": "Geistig sind die Univitatia gleich; intellektuell unterscheiden sie sich voneinander wie die Sterblichen; ihre Gestalt sieht der morontiellen Seinsart sehr ähnlich, und sie wurden erschaffen, um in siebzig verschiedenen Persönlichkeitsordnungen zu wirken. Jede dieser Ordnungen von Univitatia zeigt zehn größere Varianten intellektueller Aktivität, und jeder dieser unterschiedlichen intellektuellen Typen leitet die besonderen erzieherischen und kulturellen Schulen beschäftigungsmäßiger oder praktischer Sozialisierung auf irgendeinem der zehn Satelliten, die jede der Hauptwelten Edentias umkreisen."
                },
                {
                    "par_ref": "43:7.3",
                    "par_pageref": "493.4",
                    "par_content": "Diese siebenhundert kleineren Welten sind technische Sphären praktischer Unterweisung in der Funktionsweise des gesamten Lokaluniversums, und sie stehen allen Klassen intelligenter Wesen offen. Diese Ausbildungsstätten zur Erlangung besonderer Fertigkeiten und technischer Kenntnisse werden nicht ausschließlich für aufsteigende Sterbliche geführt, obgleich die morontiellen Studenten bei weitem die größte Gruppe unter all denen bilden, die diese Schulungskurse besuchen. Wenn ihr auf einer der siebzig Hauptwelten sozialer Kultur empfangen werdet, erhaltet ihr auch sofortigen Zutritt zu jedem der zehn sie umringenden Satelliten."
                },
                {
                    "par_ref": "43:7.4",
                    "par_pageref": "493.5",
                    "par_content": "In den verschiedenen Freundlichkeitskolonien sind die aufsteigenden morontiellen Sterblichen in den Reihen der Leiter der Rückschau am stärksten vertreten, aber die Univitatia bilden zusammen mit dem nebadonschen Korps himmlischer Künstler die größte Gruppe. In ganz Orvonton kommen keine außerhavonischen Wesen mit Ausnahme der Abandonter Uversas den Univitatia an Kunstfertigkeit, sozialer Anpassungsfähigkeit und koordinierendem Scharfsinn gleich."
                },
                {
                    "par_ref": "43:7.5",
                    "par_pageref": "493.6",
                    "par_content": "Diese Bürger der Konstellation sind nicht eigentlich Mitglieder des Künstlerkorps, aber sie arbeiten frei mit allen Gruppen zusammen und tragen viel dazu bei, aus den Konstellationswelten die Hauptsphären zur Verwirklichung der wunderbaren künstlerischen Möglichkeiten der Übergangskultur zu machen. Ihr Wirken reicht nicht über die Grenzen der Hauptsitzwelten der Konstellationen hinaus."
                }
            ]
        },
        {
            "section_index": 8,
            "section_ref": "43:8",
            "section_title": "8. Die Schulungswelten Edentias",
            "pars": [
                {
                    "par_ref": "43:8.1",
                    "par_pageref": "493.7",
                    "par_content": "Edentia und die es umgebenden Sphären sind in ihrer physischen Ausstattung nahezu vollkommen; an geistiger Größe könnten sie wohl kaum mit den Sphären Salvingtons wetteifern, aber sie lassen die Herrlichkeit der Schulungswelten Jerusems weit hinter sich. All diese Sphären Edentias werden direkt durch die universellen Raumströme mit Energie versorgt, und ihre gewaltigen Macht-Systeme, die sowohl materieller wie morontieller Natur sind, werden durch die Konstellationszentren, die von einem kompetenten Korps Physischer Hauptüberwacher und Morontieller Machtüberwacher assistiert werden, mit Gewandtheit gelenkt und verteilt."
                },
                {
                    "par_ref": "43:8.2",
                    "par_pageref": "494.1",
                    "par_content": "Die auf den siebzig Schulungswelten morontieller Übergangskultur verbrachte Zeit, zusammen mit dem langen Aufenthalt der Sterblichen auf Edentia, ist die ruhigste Periode in der Laufbahn eines Sterblichen bis zum Status eines Finalisten; es ist wirklich das typische morontielle Leben. Obwohl ihr jedes Mal, wenn ihr von einer kulturellen Hauptwelt auf eine andere hinüberwechselt, neu eingestimmt werdet, behaltet ihr denselben morontiellen Körper, und es gibt keine Perioden persönlichen Unbewusstseins."
                },
                {
                    "par_ref": "43:8.3",
                    "par_pageref": "494.2",
                    "par_content": "Euer Aufenthalt auf Edentia und den zugehörigen Sphären wird hauptsächlich damit ausgefüllt sein, die Meisterschaft in Gruppenethik zu erringen, dem Geheimnis angenehmer und gewinnbringender Beziehungen zwischen den verschiedenen Ordnungen intelligenter Persönlichkeiten des Universums und Superuniversums."
                },
                {
                    "par_ref": "43:8.4",
                    "par_pageref": "494.3",
                    "par_content": "Auf den Residenzwelten habt ihr die Einigung der sich entwickelnden sterblichen Persönlichkeit erreicht; auf der Systemkapitale habt ihr das Bürgerrecht Jerusems errungen und seid endgültig willens geworden, euer Selbst der Disziplin von Gruppenaktivitäten und koordinierten Unternehmungen zu unterwerfen; aber hier auf den Schulungswelten der Konstellation sollt ihr es zur wahren Sozialisierung eurer sich entwickelnden morontiellen Persönlichkeit bringen. Diese kosmische kulturelle Eroberung besteht darin, dass man lernt, wie man:"
                },
                {
                    "par_ref": "43:8.5",
                    "par_pageref": "494.4",
                    "par_content": "1. Mit zehn verschiedenen morontiellen Gefährten glücklich zusammenleben und wirksam zusammenarbeiten kann, während zehn solche Gruppen in Kompanien zu hundert vereinigt und dann in Korps von tausend zusammengeschlossen sind."
                },
                {
                    "par_ref": "43:8.6",
                    "par_pageref": "494.5",
                    "par_content": "2. Fröhlich mit zehn Univitatia zusammenwohnen und herzlich kooperieren kann, die, obwohl intellektuell den morontiellen Wesen gleichend, von ihnen in jeder anderen Beziehung verschieden sind. Hinzu kommt, dass ihr mit dieser Zehnergruppe unter Berücksichtigung ihrer Koordination mit zehn anderen Familien umgehen müsst, die ihrerseits in einem Korps von eintausend Univitatia zusammengeschlossen sind."
                },
                {
                    "par_ref": "43:8.7",
                    "par_pageref": "494.6",
                    "par_content": "3. Sich gleichzeitig sowohl auf seine morontiellen Gefährten als auch auf diese Gastgeber-Univitatia einstellen kann; die Fähigkeit zu freiwilliger und wirksamer Kooperation mit seiner eigenen Ordnung von Wesen in engem Zusammenwirken mit einer ziemlich anders gearteten Gruppe intelligenter Geschöpfe erwerben kann."
                },
                {
                    "par_ref": "43:8.8",
                    "par_pageref": "494.7",
                    "par_content": "4. Parallel zu solchem Umgang mit verwandten und andersartigen Wesen zu intellektueller Harmonie mit beiden Mitarbeitergruppen gelangen und sich arbeitend an beide anpassen kann."
                },
                {
                    "par_ref": "43:8.9",
                    "par_pageref": "494.8",
                    "par_content": "5. Während man auf der intellektuellen und Arbeitsebene eine zufriedenstellende Sozialisierung der Persönlichkeit erreicht, eine wachsende Fähigkeit entwickeln kann, im Zusammenleben mit gleichartigen und etwas andersartigen Wesen trotz engstem Kontakt immer weniger reizbar und nachtragend zu werden. Die Leiter der Rückschau tragen viel zu diesem Ergebnis durch die Veranstaltung von Gruppenspielen bei."
                },
                {
                    "par_ref": "43:8.10",
                    "par_pageref": "494.9",
                    "par_content": "6. All diese verschiedenen Sozialisierungstechniken so handhaben kann, dass sie die fortschreitende Koordination der aufsteigenden Laufbahn zum Paradies fördern; zu immer tieferem Einblick ins Universum kommen kann, indem man stets fähiger wird, die auf das ewige Ziel hinweisenden Bedeutungen zu erfassen, die sich hinter diesen scheinbar belanglosen Zeit-Raum-Aktivitäten verbergen."
                },
                {
                    "par_ref": "43:8.11",
                    "par_pageref": "494.10",
                    "par_content": "7. Schließlich all diese Sozialisierungsanstrengungen nach allen Richtungen hin mit der gleichzeitigen Vertiefung der geistigen Schau krönen kann, die auf dem durch geistiges Zusammenwirken in der Gruppe und durch morontielle Koordination herbeigeführten Wachstum aller persönlichen Gaben beruht. Intellektuell, sozial und geistig verdoppeln zwei sittliche Geschöpfe nicht einfach ihr persönliches Potential universeller Vollbringung durch die Technik der Partnerschaft; vielmehr vervierfachen sie annähernd ihre Möglichkeiten, Ziele zu erreichen und zu erfüllen."
                },
                {
                    "par_ref": "43:8.12",
                    "par_pageref": "495.1",
                    "par_content": "Wir haben die Sozialisierung auf Edentia dargestellt als eine Gemeinschaft eines morontiellen Sterblichen erstens mit einer Familiengruppe von Univitatia, die aus zehn Wesen einer andersgearteten Intelligenz besteht, und zweitens mit einer ebensolchen Gruppe von zehn morontiellen Gefährten. Aber es ist so, dass auf den ersten sieben Hauptwelten nur ein einziger aufsteigender Sterblicher mit zehn Univitatia zusammenlebt. Auf der zweiten Gruppe von sieben Hauptwelten hausen immer zwei Sterbliche mit je einer einheimischen Zehnergruppe zusammen, und das geht so weiter, bis auf der letzten Siebnergruppe von Hauptwelten zehn morontielle Wesen mit zehn Univitatia zusammenwohnen. Ihr lernt mit den Univitatia einen immer befriedigenderen gesellschaftlichen Umgang pflegen und übertragt dann diese bessere Ethik auf die Beziehungen zu euren im Fortschritt begriffenen morontiellen Gefährten."
                },
                {
                    "par_ref": "43:8.13",
                    "par_pageref": "495.2",
                    "par_content": "Als aufsteigende Sterbliche werdet ihr euren Aufenthalt auf den Fortschrittswelten Edentias genießen, aber ihr werdet nicht jene elektrisierende persönliche Befriedigung erleben, die euren ersten Kontakt mit den Universumsangelegenheiten auf der Systemhauptwelt oder euren Kontakt mit diesen Realitäten auf den letzten Welten der Universumskapitale kurz vor dem Abschied charakterisieren wird."
                }
            ]
        },
        {
            "section_index": 9,
            "section_ref": "43:9",
            "section_title": "9. Bürgerrecht auf Edentia",
            "pars": [
                {
                    "par_ref": "43:9.1",
                    "par_pageref": "495.3",
                    "par_content": "Nachdem die aufsteigenden Sterblichen auf der Welt Nummer siebzig erfolgreich abgeschlossen haben, lassen sie sich auf Edentia nieder. Zum ersten Mal besuchen die Aufsteiger jetzt die „Versammlungen des Paradieses“ und lauschen dem Getreuen der Tage, der ersten je begegneten Supremen Persönlichkeit paradiesischen Ursprungs, der vor ihnen die Geschichte ihres weitgespannten Werdegangs ausbreitet{18}."
                },
                {
                    "par_ref": "43:9.2",
                    "par_pageref": "495.4",
                    "par_content": "Der gesamte Aufenthalt auf den Schulungswelten der Konstellation, der im Bürgerrecht Edentias gipfelt, ist für die morontiellen Aufsteiger eine Zeit wahrer himmlischer Wonne. Während ihr auf den Welten des Systems weiltet, entwickeltet ihr euch von nahezu tierischen zu morontiellen Geschöpfen; ihr wart mehr materiell als geistig. Auf den Sphären Salvingtons werdet ihr euch aus einem morontiellen Wesen zum Status eines wahren Geistwesens weiterentwickeln; ihr werdet mehr geistig als materiell sein. Aber auf Edentia befinden sich die Aufsteiger auf halbem Wege zwischen ihren früheren und ihren zukünftigen Zuständen, in der Hälfte ihres Übergangs vom evolutionären Tier zum aufsteigenden Geistwesen. Solange ihr auf Edentia und seinen Welten verweilt, seid ihr „wie die Engel“; ihr geht unaufhörlich voran, behaltet aber die ganze Zeit über einen allgemeinen, typisch morontiellen Status bei{19}."
                },
                {
                    "par_ref": "43:9.3",
                    "par_pageref": "495.5",
                    "par_content": "Der Konstellationsaufenthalt eines aufsteigenden Sterblichen ist die gleichförmigste und ausgeglichenste Epoche der gesamten Laufbahn morontiellen Fortschritts. Diese Erfahrung bildet die vorgeistige gesellschaftliche Schulung der Aufsteiger. Man kann sie vergleichen mit der geistigen Erfahrung der Vorfinalisten auf Havona und mit der vorabsoniten Schulung im Paradies."
                },
                {
                    "par_ref": "43:9.4",
                    "par_pageref": "495.6",
                    "par_content": "Die aufsteigenden Sterblichen Edentias sind hauptsächlich mit den ihnen auf den siebzig Univitatia-Welten des Fortschritts zugewiesenen Aufgaben beschäftigt. Sie dienen auch in mancher Eigenschaft auf Edentia selber, vor allem im Zusammenhang mit dem Konstellationsprogramm zum Wohl der Gruppen, Rassen, Nationen und Planeten. Die Allerhöchsten kümmern sich nicht sonderlich um die Förderung individuellen Fortschritts auf den bewohnten Welten; sie regieren eher in den Reichen der Menschen als im Herzen des Einzelnen."
                },
                {
                    "par_ref": "43:9.5",
                    "par_pageref": "495.7",
                    "par_content": "Und am Tage, da ihr bereit sein werdet, Edentia zu verlassen und eure Laufbahn auf Salvington anzutreten, werdet ihr innehalten, um auf eine der schönsten und erfrischendsten aller eurer diesseits des Paradieses verbrachten Schulungszeiten zurückzublicken. Aber all diese Herrlichkeit nimmt zu, während ihr nach innen und oben steigt und immer fähiger werdet, göttliche Bedeutungen und geistige Werte zu würdigen."
                },
                {
                    "par_ref": "43:9.6",
                    "par_pageref": "496.1",
                    "par_content": "[Dargeboten von Malavatia Melchisedek.]"
                }
            ]
        }
    ],
    "footnotes": [
        "*Meer aus Glas*: Ap 4:6; Ap 15:2.",
        "*Meer aus Glas*: Ap 4:6; Ap 15:2.",
        "*Allerhöchste*: Gn 14:18-20,22; Sal 7:17; Sal 9:2; Sal 46:4; Sal 78:17,35,56; Sal 82:6; Sal 91:1,9; Sal 92:1,8; Is 14:14; Lm 3:35,38; Nm 24:16; Dn 3:26; Dn 4:2,17,24-25,32; Dn 4:32; Dn 5:18,21; Dn 7:18,22,25,27; Os 7:16; Os 11:7; Dt 32:8; Mc 5:7; Lc 8:28; Hch 7:48; Hch 16:17; Heb 7:1; Man 1:7; 2 Sam 22:14.",
        "*Es gibt einen Fluss*: Sal 46:4.",
        "*Er, der an einem verborgenen Ort wohnt*: Sal 91:1.",
        "*Der Allerhöchste herrscht*: Dn 4:17,25,32; Dn 5:21.",
        "*Berg der Paradiesversammlung*: Is 14:13. *Bergversammlung*: Heb 12:22-24.",
        "*Erhöht den Thron über die Söhne*: Is 14:13-14.",
        "*Tag, an dem die Gottessöhne kamen*: Job 1:6; Job 2:1.",
        "*Sah Satan fallen*: Lc 10:18. *Satans Niederlage*: Ap 12:7-10.",
        "*Der Allerhöchste teilte die Nationen*: Dt 32:8.",
        "*Regiert in den Königreichen der Menschen*: Dn 4:17,25,32; Dn 5:21.",
        "*Melchisedek, König von Salem*: Gn 14:18ff; Sal 110:4; Heb 5:6,10; Heb 6:20; Heb 7:1-3,10,17,21; Heb 7:21.",
        "*Gesegnet sei der Allerhöchste*: Gn 14:20; Heb 7:1.",
        "*Die Gärten Gottes*: Is 51:3; Ez 28:13; Ez 31:8-9.",
        "*Der Garten Eden*: Gn 2:8-9; Gn 3:23; Ez 36:35; Jl 2:3.",
        "*Wer wird den Berg besteigen*: Sal 24:3-4.",
        "*Edentia-Gärten*: Is 64:4; 1 Co 2:9.",
        "*Versammlungen des Paradieses*: Sal 89:7; Sal 111:1; Heb 12:22-23.",
        "*Ihr seid wie die Engel*: Mt 22:30; Mc 12:25; Lc 20:36."
    ],
    "paper_title": "Die Konstellationen"
}