{
    "paper_index": 60,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "60:0",
            "pars": [
                {
                    "par_ref": "60:0.1",
                    "par_pageref": "685.1",
                    "par_content": "DIE Ära des ausschließlich marinen Lebens ist zu Ende. Die Hebung des Landes, die sich abkühlende Erdkruste und die kälter werdenden Ozeane, die Schrumpfung der Meere verbunden mit ihrer Vertiefung und ein bedeutender Landzuwachs in den nördlichen Breitengraden — all das trug in hohem Maße dazu bei, das Klima der Erde in allen von der Äquatorialzone weit entfernten Gebieten stark zu verändern."
                },
                {
                    "par_ref": "60:0.2",
                    "par_pageref": "685.2",
                    "par_content": "Die die vorangehende Ära beschließenden Epochen waren allerdings das Zeitalter der Frösche, aber diese Ahnen der Landwirbeltiere dominierten nicht mehr, denn sie hatten nur in stark reduzierter Zahl überlebt. Sehr wenige Typen überstanden die rigorosen Prüfungen der vorangehenden Periode biologischer Drangsal. Sogar die sporentragenden Pflanzen waren beinahe erloschen."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "60:1",
            "section_title": "1. Das frühe Zeitalter der Reptilien",
            "pars": [
                {
                    "par_ref": "60:1.1",
                    "par_pageref": "685.3",
                    "par_content": "Die Erosionsablagerungen dieser Periode waren meist Konglomerate, Schieferton und Sandstein. Die in diesen Sedimenten sowohl in Amerika als auch in Europa enthaltenen roten Schichten und Gips sind ein Hinweis darauf, dass das Klima jener Kontinente arid war. Diese wüstenartigen Gegenden waren wegen der heftigen periodischen Wolkenbrüche über den umliegenden Hochländern starker Erosion ausgesetzt."
                },
                {
                    "par_ref": "60:1.2",
                    "par_pageref": "685.4",
                    "par_content": "Man findet in diesen Schichten nur wenige Fossilien, hingegen kann man im Sandstein zahlreiche Fußabdrücke von Landreptilien beobachten. In vielen Gegenden enthalten die dreihundert Meter dicken Ablagerungen roten Sandsteins dieser Periode keine Fossilien. Nur in bestimmten Teilen Afrikas erfuhr das Leben der Landtiere keine Unterbrechung."
                },
                {
                    "par_ref": "60:1.3",
                    "par_pageref": "685.5",
                    "par_content": "Die Dicke der Ablagerungen beträgt zwischen 900 und 3 000 Metern und erreicht an der Küste des Pazifiks sogar 5 500 Meter. Später drang Lava mit Gewalt in viele dieser Schichten ein. Die Steilufer des Hudson River entstanden durch den Austritt von Basaltlava zwischen diese Triasschichten. In verschiedenen Teilen der Erde herrschte starke Vulkanaktivität."
                },
                {
                    "par_ref": "60:1.4",
                    "par_pageref": "685.6",
                    "par_content": "Man findet in Europa, besonders in Deutschland und Russland, Ablagerungen aus dieser Periode. In England gehört der New Red Sandstone dieser Epoche an. In den südlichen Alpen wurde nach einem Meereseinbruch Kalkstein abgelagert, der jetzt als die eigenartigen Kalkwände, -gipfel und -säulen der Dolomiten betrachtet werden kann. Man findet diese Schicht in ganz Afrika und Australien. Der Carrara-Marmor ist solch ein umgewandelter Kalkstein. Dagegen wird man in den südlichen Gebieten von Südamerika nichts aus dieser Periode finden, weil sich dieser Teil des Kontinents unter Wasser befand und deshalb nur eine Wasser- oder Meeresablagerung aufweist, die ein Kontinuum mit den vorausgegangenen und nachfolgenden Epochen bildet."
                },
                {
                    "par_ref": "60:1.5",
                    "par_pageref": "686.1",
                    "par_content": "Vor *150 000 000* Jahren fingen in der Erdgeschichte die frühen Perioden des Landlebens an. Dem Leben erging es im Allgemeinen nicht gut, aber doch besser als während des anstrengenden und feindlichen Endes der Ära marinen Lebens."
                },
                {
                    "par_ref": "60:1.6",
                    "par_pageref": "686.2",
                    "par_content": "Zu Beginn dieser Ära befinden sich die östlichen und zentralen Teile Nordamerikas, die nördliche Hälfte Südamerikas, der größte Teil Europas und ganz Asien über Wasser. Zum ersten Mal ist Nordamerika geographisch isoliert, aber nicht für lange; denn die Landbrücke der Beringstraße taucht schon bald wieder auf und verbindet den Kontinent mit Asien."
                },
                {
                    "par_ref": "60:1.7",
                    "par_pageref": "686.3",
                    "par_content": "In Nordamerika entwickelten sich parallel zur atlantischen und pazifischen Küste große Mulden. Im Osten erschien die große Connecticut-Verwerfung, deren eine Seite schließlich um drei Kilometer absank. Viele dieser nordamerikanischen Senken wurden später mit Erosionsablagerungen aufgefüllt, was auch für viele Becken von Süß- und Salzwasserseen der Bergregionen zutrifft. Später wurden diese aufgefüllten Landsenken durch unterirdische Lavaströme hoch emporgehoben. Die versteinerten Wälder vieler Gegenden gehören dieser Epoche an."
                },
                {
                    "par_ref": "60:1.8",
                    "par_pageref": "686.4",
                    "par_content": "Die pazifische Küste, die sich während der kontinentalen Überflutungen gewöhnlich über Wasser befunden hatte, tauchte unter, mit Ausnahme des südlichen Kaliforniens und einer großen Insel, die damals im heutigen Pazifischen Ozean existierte. Dieses alte kalifornische Meer war reich an marinem Leben und dehnte sich nach Osten hin aus, wo es mit dem alten Meeresbecken der Gegend des Mittleren Westens Verbindung aufnahm."
                },
                {
                    "par_ref": "60:1.9",
                    "par_pageref": "686.5",
                    "par_content": "Nachdem die beiden Ahnenformen der Reptilien, die sich während der vorausgegangenen Epoche in Afrika entwickelt hatten, bloß eine Andeutung von Reptilien gewesen waren, erschienen diese vor *140 000 000* Jahren *plötzlich* und in fertiger Gestalt. Sie entwickelten sich schnell und differenzierten sich bald in Krokodile, Schuppenreptilien und schließlich auch in Seeschlangen und fliegende Reptilien. Ihre Übergangsahnen verschwanden rasch{0}."
                },
                {
                    "par_ref": "60:1.10",
                    "par_pageref": "686.6",
                    "par_content": "Diese sich rasch entwickelnden Dinosaurier wurden sehr bald die Könige des Zeitalters. Sie legten Eier und unterschieden sich von allen anderen Tieren durch ihr kleines Gehirn. Ihre Gehirne wogen weniger als ein Pfund und mussten Körper kontrollieren, die später bis zu vierzig Tonnen schwer wurden. Aber frühere Reptilien waren kleiner, waren Fleischfresser und gingen wie die Kängurus auf den Hinterbeinen. Sie hatten hohle Knochen wie die Vögel und entwickelten später nur drei Zehen an ihren Hinterfüßen; und viele ihrer versteinerten Fußabdrücke wurden fälschlicherweise für solche von Riesenvögeln gehalten. Später entwickelten sich die Pflanzen fressenden Dinosaurier. Sie gingen auf allen Vieren, und ein Zweig dieser Gruppe entwickelte einen Schutzpanzer."
                },
                {
                    "par_ref": "60:1.11",
                    "par_pageref": "686.7",
                    "par_content": "Mehrere Millionen Jahre danach erschienen die ersten Säugetiere. Sie besaßen keine Plazenta und erwiesen sich bald als Misserfolg; keine überlebten. Dies war eine experimentelle Anstrengung zur Verbesserung der Säugetiertypen, aber es war ihr auf Urantia kein Erfolg beschieden."
                },
                {
                    "par_ref": "60:1.12",
                    "par_pageref": "686.8",
                    "par_content": "Das marine Leben dieser Periode war dürftig, aber es verbesserte sich rasch mit dem neuerlichen Eindringen des Meeres, welches wieder ausgedehnte Küstenstriche mit seichten Gewässern schuf. Da es um Europa und Asien herum mehr untiefes Wasser gab, findet man die reichsten Fossillager auf diesen Kontinenten. Wenn ihr heute das Leben dieses Zeitalters studieren möchtet, dann untersucht die Regionen des Himalaja, Sibiriens und des Mittelmeers sowie Indien und die Inseln des südlichen Pazifikbeckens. Ein Hauptmerkmal des marinen Lebens waren die in Legionen vorhandenen, schönen Ammoniten, deren versteinerte Überreste man überall auf der Welt findet."
                },
                {
                    "par_ref": "60:1.13",
                    "par_pageref": "686.9",
                    "par_content": "Vor *130 000 000* Jahren hatten sich die Meere kaum verändert. Sibirien war mit Nordamerika über die Landbrücke der Beringstraße verbunden. Ein reiches und einzigartiges marines Leben erschien an der kalifornischen Pazifikküste, wo sich ausgehend von den höheren Typen von Cephalopoden über eintausend Ammonitenarten entwickelten. Die in dieser Periode stattfindenden Veränderungen des Lebens waren wirklich revolutionär, obwohl sie vorübergehender Natur waren und allmählich geschahen."
                },
                {
                    "par_ref": "60:1.14",
                    "par_pageref": "687.1",
                    "par_content": "Diese Periode erstreckte sich über fünfundzwanzig Millionen Jahre und wird *Trias* genannt."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "60:2",
            "section_title": "2. Das spätere Zeitalter der Reptilien",
            "pars": [
                {
                    "par_ref": "60:2.1",
                    "par_pageref": "687.2",
                    "par_content": "Vor *120 000 000* Jahren begann ein neuer Abschnitt im Zeitalter der Reptilien. Das große Ereignis dieser Periode war die Evolution und der Niedergang der Dinosaurier. Die Landtiere erfuhren, was ihre Größe betrifft, ihre stärkste Entwicklung, waren aber am Ende dieses Zeitalters praktisch von der Erdoberfläche verschwunden. Die Dinosaurier entwickelten sich in allen Größen, von einer weniger als sechzig Zentimeter messenden Art bis hinauf zu den gewaltigen, nicht Fleisch fressenden und dreiundzwanzig Meter langen Dinosauriern, an deren Größe seither kein lebendes Geschöpf herangekommen ist."
                },
                {
                    "par_ref": "60:2.2",
                    "par_pageref": "687.3",
                    "par_content": "Die größten Dinosaurier hatten ihren Ursprung im Westen Nordamerikas. Diese monströsen Reptilien liegen in allen Regionen der Rocky Mountains begraben, auch entlang der ganzen Atlantikküste Nordamerikas und in Westeuropa, Südafrika und Indien, nicht aber in Australien."
                },
                {
                    "par_ref": "60:2.3",
                    "par_pageref": "687.4",
                    "par_content": "Während diese massigen Geschöpfe größer und größer wurden, wurden sie immer träger und schwächer; aber sie brauchten solch enorme Nahrungsmengen, und das Land war von ihnen derart übervölkert, dass sie buchstäblich hungers starben und erloschen — die Intelligenz, der Situation zu begegnen, fehlte ihnen."
                },
                {
                    "par_ref": "60:2.4",
                    "par_pageref": "687.5",
                    "par_content": "Bis zu dieser Zeit war der größte Teil des Ostens von Nordamerika, der lange Zeit erhöht gewesen war, abgetragen und in den Atlantischen Ozean weggespült worden, so dass die Küste mehrere Hundert Kilometer weiter außen verlief als jetzt. Der westliche Teil des Kontinents lag immer noch über Wasser, aber auch diese Gebiete wurden später vom nördlichen Meer und vom Pazifik überflutet, welcher sich in östlicher Richtung bis in die Gegend der Black Hills Dakotas erstreckte."
                },
                {
                    "par_ref": "60:2.5",
                    "par_pageref": "687.6",
                    "par_content": "Das war eine Süßwasserzeit, deren Merkmal viele Binnenseen waren, wovon die reichlich vorhandenen Süßwasserversteinerungen der Morrison-Schichten genannten Ablagerungen in Colorado, Montana und Wyoming Zeugnis ablegen. Die Dicke dieser gemischten Salz- und Süßwasserablagerungen variiert zwischen 600 und 1 500 Metern; aber in diesen Schichten findet sich nur sehr wenig Kalk."
                },
                {
                    "par_ref": "60:2.6",
                    "par_pageref": "687.7",
                    "par_content": "Dasselbe Polarmeer, das sich über Nordamerika so weithin ausdehnte, bedeckte auch ganz Südamerika mit Ausnahme der bald erscheinenden Berge der Anden. Der größte Teil Chinas und Russlands war überschwemmt, aber in Europa war die Überflutung am größten. Gerade während dieses Untertauchens wurde das wunderschöne lithographische Gestein Süddeutschlands abgelagert, in dessen Schichten sich Versteinerungen wie z. B. die überaus zarten Flügel von einstigen Insekten erhalten haben, als wären sie von gestern."
                },
                {
                    "par_ref": "60:2.7",
                    "par_pageref": "687.8",
                    "par_content": "Die Flora dieses Zeitalters war so ziemlich dieselbe wie diejenige des vorangegangenen. Die Farne hielten sich, während die Nadelbäume den heutigen Arten immer ähnlicher wurden. An den nördlichen Mittelmeerufern bildete sich immer noch etwas Kohle."
                },
                {
                    "par_ref": "60:2.8",
                    "par_pageref": "687.9",
                    "par_content": "Die Rückkehr der Meere verbesserte das Wetter. Korallen breiteten sich in den europäischen Gewässern aus, was bezeugt, dass das Klima noch mild und gleichmäßig war, aber sie erschienen in den sich langsam abkühlenden Polarmeeren nie wieder. Das marine Leben dieser Zeiten verbesserte sich und entwickelte sich stark, hauptsächlich in den europäischen Gewässern. Sowohl Korallen als auch Seelilien traten zeitweise in größerer Zahl auf als zuvor, aber die Ammoniten beherrschten das wirbellose Leben der Ozeane. Ihre mittlere Größe lag zwischen sieben und zehn Zentimetern, obwohl eine besondere Art einen Durchmesser von zweieinhalb Metern erreichte. Überall gab es Schwämme, und Tintenfische und Austern entwickelten sich weiter."
                },
                {
                    "par_ref": "60:2.9",
                    "par_pageref": "688.1",
                    "par_content": "Vor *110 000 000* Jahren entfaltete sich das Potential marinen Lebens immer mehr. Der Seeigel war eine der auffallendsten Mutationen jener Epoche. Krabben, Langusten und die heutigen Typen von Krustentieren reiften heran. In der Familie der Fische gingen bemerkenswerte Veränderungen vor, indem zum ersten Mal eine Art von Stör auftrat, aber die von den Landreptilien abstammenden, gewalttätigen Seeschlangen machten alle Meere unsicher und bedrohten die gesamte Fischfamilie mit Vernichtung."
                },
                {
                    "par_ref": "60:2.10",
                    "par_pageref": "688.2",
                    "par_content": "Dies blieb weiterhin vornehmlich das Zeitalter der Dinosaurier. Sie übervölkerten das Land dermaßen, dass sich während der vorangehenden Periode der eindringenden Meere zwei ihrer Arten zur Nahrungsbeschaffung ins Wasser flüchteten. Diese Seeschlangen stellen in der Evolution einen Schritt rückwärts dar. Während einige neue Arten Fortschritte machen, treten gewisse Linien auf der Stelle, während andere zurückfallen und zu einem früheren Stadium zurückkehren. Und genau das geschah, als diese beiden Reptilienarten das Land verließen."
                },
                {
                    "par_ref": "60:2.11",
                    "par_pageref": "688.3",
                    "par_content": "Mit der Zeit wuchsen die Seeschlangen zu solcher Größe heran, dass sie sehr schwerfällig wurden und schließlich untergingen, weil ihr Hirn nicht groß genug war, um ihrem gewaltigen Körper Schutz zu gewähren. Ihr Hirn wog keine sechzig Gramm trotz der Tatsache, dass diese gewaltigen Ichthyosaurier manchmal bis fünfzehn Meter lang wurden. Auch die Meereskrokodile waren eine Rückentwicklung eines Landtyps der Reptilien, aber im Unterschied zu den Seeschlangen kehrten diese Tiere zum Eierlegen auf das Festland zurück."
                },
                {
                    "par_ref": "60:2.12",
                    "par_pageref": "688.4",
                    "par_content": "Bald nachdem diese beiden Dinosaurierarten in einem vergeblichen Bemühen um Selbsterhaltung ins Wasser abgewandert waren, wurden zwei andere durch den unerbittlichen Wettkampf zu Lande in die Luft abgedrängt. Aber diese fliegenden Pterosaurier waren nicht die Ahnen der richtigen Vögel späterer Zeitalter. Sie entwickelten sich aus den hohlknochigen, hüpfenden Dinosauriern und ihre Flügel waren von fledermausähnlicher Bildung mit einer Spannweite von sechs bis acht Metern. Diese einstigen fliegenden Reptilien wurden bis zu drei Meter lang und hatten trennbare Kiefer, die denen der heutigen Schlangen sehr ähnlich sahen. Eine Zeitlang schienen sie ein Erfolg zu sein, aber es gelang ihnen nicht, sich in eine Richtung weiterzuentwickeln, die sie zum Überleben als Luftdurchquerer befähigt hätte. Sie stellen die ausgestorbenen Linien der Vorläufer der Vögel dar."
                },
                {
                    "par_ref": "60:2.13",
                    "par_pageref": "688.5",
                    "par_content": "Die Schildkröten vermehrten sich während dieser Periode und erschienen zum ersten Mal in Nordamerika. Ihre Ahnen waren über die nördliche Landbrücke von Asien gekommen."
                },
                {
                    "par_ref": "60:2.14",
                    "par_pageref": "688.6",
                    "par_content": "Vor hundert Millionen Jahren neigte sich das Zeitalter der Reptilien seinem Ende zu. Bei all ihrer gewaltigen Masse waren die Dinosaurier beinah hirnlose Tiere, die nicht die Intelligenz besaßen, um sich für solch riesige Körper genug Nahrung zu verschaffen. Und so verendeten diese trägen Landreptilien in immer größerer Zahl. Fortan wird die Evolution dem Wachstum der Intelligenz und nicht physischer Größe folgen, und die Entwicklung der Intelligenz wird jede folgende Epoche tierischer Evolution und planetarischen Fortschritts charakterisieren."
                },
                {
                    "par_ref": "60:2.15",
                    "par_pageref": "688.7",
                    "par_content": "Diese Periode, die den Höhepunkt und beginnenden Abstieg der Reptilien umfasst, erstreckte sich über fast fünfundzwanzig Millionen Jahre und ist als *Jura* bekannt."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "60:3",
            "section_title": "3. Die kretazische Epoche",
            "pars": [
                {
                    "par_ref": "60:3.1",
                    "par_pageref": "688.8",
                    "par_content": "Die kretazische Periode verdankt ihren Namen der Vorherrschaft der überaus fruchtbaren, Kreide produzierenden Foraminiferen in den Meeren. Mit dieser Periode gelangt Urantia fast an das Ende der langen Vormachtstellung der Reptilien und erlebt das Kommen der Blütenpflanzen und des Vogellebens auf dem Festland. Das sind auch die Zeiten, in denen die west- und südwärts gerichtete Verschiebung der Kontinente zum Stillstand kommt, einhergehend mit gewaltigen Verformungen der Erdrinde und damit verbundenen ausgedehnten Lavaergüssen und großer Vulkantätigkeit."
                },
                {
                    "par_ref": "60:3.2",
                    "par_pageref": "689.1",
                    "par_content": "Gegen Ende der vorausgegangenen geologischen Periode befand sich ein Großteil des kontinentalen Landes über Wasser, obwohl es noch keine Berggipfel gab. Aber als sich die Kontinentaldrifte fortsetzten, stieß sie in der Tiefe des Pazifischen Ozeans auf ihr erstes großes Hindernis. Diese widerstreitenden geologischen Kräfte gaben den Anstoß zur Bildung der ganzen riesigen, von Norden nach Süden verlaufenden Bergkette, die sich von Alaska über Mexiko bis zum Kap Horn hinunterzieht."
                },
                {
                    "par_ref": "60:3.3",
                    "par_pageref": "689.2",
                    "par_content": "So wird diese Periode in der geologischen Geschichte zur *Epoche der Bildung der heutigen Berge.* Vor dieser Zeit gab es nur wenige Berggipfel, lediglich sehr breite Geländekämme. Nun begann sich das pazifische Ufergebiet zu heben, aber es befand sich tausendeinhundert Kilometer westlich von der jetzigen Küstenlinie. Die Sierras waren im Entstehen begriffen — ihre goldhaltigen Quartzschichten gehen auf Lavaergüsse dieser Epoche zurück. Im östlichen Teil Nordamerikas bewirkte der Druck des Atlantischen Ozeans ebenfalls eine Hebung des Landes."
                },
                {
                    "par_ref": "60:3.4",
                    "par_pageref": "689.3",
                    "par_content": "Vor *100 000 000* Jahren befanden sich der nordamerikanische Kontinent und ein Teil Europas ganz über Wasser. Die Verformung der amerikanischen Kontinente ging weiter und hatte die Verwandlung der südamerikanischen Anden und die allmähliche Hebung der westlichen Ebenen Nordamerikas zur Folge. Der größte Teil Mexikos versank im Meer, und der südliche Atlantik drang in die Ostküste Südamerikas ein, bis schließlich der heutige Küstenverlauf erreicht war. Atlantischer und Indischer Ozean waren damals etwa so wie jetzt."
                },
                {
                    "par_ref": "60:3.5",
                    "par_pageref": "689.4",
                    "par_content": "Vor *95 000 000* Jahren fingen die amerikanischen und europäischen Landmassen an, erneut zu sinken. Die südlichen Meere begannen nach Nordamerika einzudringen und breiteten sich allmählich gegen Norden bis zur Verbindung mit dem Arktischen Ozean aus, wobei es sich um die zweitgrößte Überflutung des Kontinents handelte. Als das Meer endlich wieder abfloss, ließ es den Kontinent etwa in seiner heutigen Gestalt zurück. Noch vor Beginn dieser großen Überflutung waren die östlichen Appalachen-Hochländer fast ganz bis auf Meereshöhe abgetragen worden. Die vielen farbigen Schichten reinen Lehms, die jetzt zur Herstellung von Töpferware gebraucht werden, wurden über den atlantischen Küstenregionen während dieses Zeitalters abgelagert; sie sind im Durchschnitt etwa 600 Meter dick."
                },
                {
                    "par_ref": "60:3.6",
                    "par_pageref": "689.5",
                    "par_content": "Südlich der Alpen und entlang der jetzigen küstennahen Bergkette Kaliforniens herrschte heftige Vulkantätigkeit. Die stärksten Verformungen der Erdrinde in Abermillionen von Jahren fanden in Mexiko statt. Große Veränderungen traten ebenfalls in Europa, Russland, Japan und Südamerika ein. Das Klima wurde immer unterschiedlicher."
                },
                {
                    "par_ref": "60:3.7",
                    "par_pageref": "689.6",
                    "par_content": "Vor *90 000 000* Jahren gingen aus diesen frühen kretazischen Meeren die Angiospermen hervor und eroberten bald alle Kontinente. Diese Landpflanzen erschienen *plötzlich* zusammen mit Feigenbäumen, Magnolien und Tulpenbäumen. Bald nach dieser Zeit bedeckten Feigenbäume, Brotfruchtbäume und Palmen Europa und die westlichen Ebenen Nordamerikas. Es erschienen keine neuen Landtiere."
                },
                {
                    "par_ref": "60:3.8",
                    "par_pageref": "689.7",
                    "par_content": "Vor *85 000 000* Jahren schloss sich die Beringstraße und schnitt die kühlenden Wasser der Nordmeere ab. Bis jetzt hatte sich das marine Leben des Atlantiks und des Golfs von Mexiko sehr stark von dem des Pazifischen Ozeans unterschieden, weil diese beiden Wassermassen verschiedene Temperaturen besaßen, die jetzt einheitlich wurden."
                },
                {
                    "par_ref": "60:3.9",
                    "par_pageref": "689.8",
                    "par_content": "Die Ablagerungen von Kreide und Grünsandmergel geben dieser Periode ihren Namen. Die Sedimentationen dieser Zeit sind buntscheckig, sie bestehen aus Kreide, Schieferton, Sandstein, wenig Kalk und aus minderwertiger Kohle oder Lignit, und in manchen Gegenden enthalten sie Erdöl. Die Dicke dieser Schichten reicht von 60 Metern an einigen Stellen bis zu 3 000 Metern im Westen von Nordamerika und an zahlreichen Orten in Europa. Man kann diese Ablagerungen im verformten Vorgebirge am Ostrand der Rocky Mountains beobachten."
                },
                {
                    "par_ref": "60:3.10",
                    "par_pageref": "690.1",
                    "par_content": "Diese Schichten sind überall auf der Welt mit Kreidekalk durchsetzt, und da wo sie an die Erdoberfläche treten, nimmt ihr poröses Halbfelsgestein das Wasser auf und leitet es in die Tiefe, um die Wasservorräte vieler der heutigen ariden Erdgegenden aufzufüllen."
                },
                {
                    "par_ref": "60:3.11",
                    "par_pageref": "690.2",
                    "par_content": "Vor *80 000 000* Jahren ereigneten sich in der Erdkruste große Störungen. Die westwärts gerichtete Kontinentaldrift kam langsam zum Stillstand, und die gewaltige Energie der trägen Stoßkraft der dahinter liegenden kontinentalen Masse drückte die pazifische Küstenlinie Nord- und Südamerikas hoch und löste an den pazifischen Küsten Asiens rückwirkend tiefe Veränderungen aus. Diese Landerhöhung rund um den Pazifik, die ihren Höhepunkt in den heutigen Bergketten fand, hat eine Länge von über 40 000 Kilometern. Und die ihre Geburt begleitenden Umwälzungen waren die größten Oberflächenverformungen, die auf Urantia seit Erscheinen des Lebens je stattgefunden hatten. Unter und über dem Erdboden gab es mächtige, ausgedehnte Lavaströme."
                },
                {
                    "par_ref": "60:3.12",
                    "par_pageref": "690.3",
                    "par_content": "Vor *75 000 000* Jahren war die Kontinentaldrift zu Ende. Am Pazifik entlang, von Alaska bis zum Kap Horn, waren die Bergketten fertig gebildet, aber es gab erst wenige Gipfel."
                },
                {
                    "par_ref": "60:3.13",
                    "par_pageref": "690.4",
                    "par_content": "Der Rückschub der aufgehaltenen Kontinentalverschiebung bewirkte eine weitere Erhöhung der westlichen Ebenen Nordamerikas, während im Osten die abgetragenen Appalachenberge der atlantischen Küstengegend ohne oder fast ohne Verformung emporgehoben wurden."
                },
                {
                    "par_ref": "60:3.14",
                    "par_pageref": "690.5",
                    "par_content": "Vor *70 000 000* Jahren ereigneten sich Verformungen der Erdrinde, die mit der höchsten Hebung der Rocky Mountains-Region einhergingen. An der Oberfläche von Britisch-Kolumbien wurde ein großes Felssegment über vierundzwanzig Kilometer hinweg verschoben. Hier sind die überschobenen kambrischen Gesteine schräg über die kretazischen Schichten zu liegen gekommen. Am Ostabhang der Rocky Mountains, nahe der kanadischen Grenze, kam es zu einer weiteren spektakulären Überschiebung; hier kann man Gesteinsschichten aus der Zeit vor dem Leben finden, die über die damals jungen kretazischen Ablagerungen empor- und hinweggeschoben wurden."
                },
                {
                    "par_ref": "60:3.15",
                    "par_pageref": "690.6",
                    "par_content": "Das war auf der ganzen Welt ein Zeitalter vulkanischer Aktivität, die zahlreiche kleine, vereinzelte Vulkankegel entstehen ließ. In der unter Wasser liegenden Himalajaregion brachen untermeerische Vulkane aus. Auch das übrige Asien unter Einschluss Sibiriens lag zur Hauptsache unter Wasser."
                },
                {
                    "par_ref": "60:3.16",
                    "par_pageref": "690.7",
                    "par_content": "Vor *65 000 000* Jahren ereignete sich einer der größten Lavaaustritte aller Zeiten. Überall in den beiden Amerikas, in Nord- und Südafrika, in Australien und Teilen Europas kann man die Schichten von diesen und von früheren Lavaergüssen finden."
                },
                {
                    "par_ref": "60:3.17",
                    "par_pageref": "690.8",
                    "par_content": "Die Landtiere hatten sich wenig verändert, aber aufgrund vermehrten kontinentalen Auftauchens, vor allem in Nordamerika, vermehrten sie sich rasch. Da Europa großenteils unter Wasser lag, war Nordamerika das große Entwicklungsfeld für die Landtiere dieser Zeiten."
                },
                {
                    "par_ref": "60:3.18",
                    "par_pageref": "690.9",
                    "par_content": "Das Klima war immer noch warm und gleichmäßig. Die arktischen Regionen erfreuten sich eines Wetters, das dem in Zentralamerika und im Süden Nordamerikas herrschenden Klima von heute sehr ähnlich war."
                },
                {
                    "par_ref": "60:3.19",
                    "par_pageref": "690.10",
                    "par_content": "Das Pflanzenleben machte eine große Entwicklung durch. Unter den Landpflanzen dominierten die Angiospermen, und viele heutige Baumarten erschienen zum ersten Mal, unter ihnen die Buchen, Birken, Eichen, Nussbäume, Platanen, Ahorne und jetzigen Palmen. Früchte, Gräser und Getreidearten gediehen reichlich, und diese Samen tragenden Gräser und Bäume waren für das Pflanzenreich, was die Vorläufer des Menschen für das Tierreich waren — sie kommen an evolutionärer Bedeutung gleich an zweiter Stelle hinter dem Erscheinen des Menschen selbst. *Plötzlich* und ohne vorherige Übergänge mutierte die große Familie der Blütenpflanzen. Und diese neue Flora breitete sich bald über die ganze Welt aus."
                },
                {
                    "par_ref": "60:3.20",
                    "par_pageref": "691.1",
                    "par_content": "Obwohl die Landreptilien sich vor *60 000 000* Jahren im Niedergang befanden, waren die Dinosaurier immer noch die Könige des Landes, aber die Führung ging jetzt an die beweglicheren und aktiveren Vertreter der kleineren, hüpfenden, känguruhähnlichen Arten der fleischfressenden Dinosaurier über. Indessen waren einige Zeit zuvor neue Typen pflanzenfressender Dinosaurier aufgetreten, die ihre rasche Vermehrung dem Erscheinen der Gräserfamilie der Landpflanzen verdankten. Einer dieser neuen grasfressenden Dinosaurier war ein richtiger Vierfüßer mit zwei Hörnern und einer Art Schulterkragen. Eine Landschildkröte mit einem Durchmesser von sechs Metern erschien sowie das heutige Krokodil und richtige Schlangen des jetzigen Typs. Große Veränderungen vollzogen sich auch im Fischreich und in anderen Formen des marinen Lebens."
                },
                {
                    "par_ref": "60:3.21",
                    "par_pageref": "691.2",
                    "par_content": "Die watenden und schwimmenden Vorvögel früherer Zeitalter waren in der Luft ebensowenig erfolgreich gewesen wie die fliegenden Dinosaurier. Es waren kurzlebige Arten, die bald erloschen. Auch sie ereilte das Schicksal der Dinosaurier, der Untergang, weil sie im Verhältnis zur Körpergröße zu wenig Hirnsubstanz besaßen. Dieser zweite Anlauf zur Erzeugung von Tieren, die die Atmosphäre durchqueren konnten, schlug fehl, genauso wie die Versuche, während dieses und eines früheren Zeitalters Säugetiere zu erzeugen, misslungen waren."
                },
                {
                    "par_ref": "60:3.22",
                    "par_pageref": "691.3",
                    "par_content": "Vor *55 000 000* Jahren wurde der Lauf der Evolution durch das *plötzliche* Erscheinen des ersten *richtigen Vogels,* eines kleinen taubenähnlichen Geschöpfs, markiert, welches der Urahn allen Vogellebens war. Es war der dritte auf Erden erschienene Typus fliegender Geschöpfe, und er entsprang direkt der Reptiliengruppe und nicht den gleichzeitigen fliegenden Dinosauriern noch den früheren Typen Zähne besitzender Landvögel. Und deshalb nennt man diese Epoche ebenso das *Zeitalter der Vögel* wie das Zeitalter des Reptilienniedergangs{1}."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "60:4",
            "section_title": "4. Das Ende der Kreideperiode",
            "pars": [
                {
                    "par_ref": "60:4.1",
                    "par_pageref": "691.4",
                    "par_content": "Die große kretazische Periode neigte sich dem Ende zu, und dieses bedeutet auch das Ende der großen Meereseinbrüche in die Kontinente. Das trifft insbesondere für Nordamerika zu, das ganze vierundzwanzig große Überschwemmungen erlebt hatte. Und obwohl es auch später geringere Überflutungen gab, kann keine von ihnen mit den ausgedehnten und langanhaltenden Meereseinbrüchen dieses und früherer Zeitalter verglichen werden. Diese Perioden abwechselnder Vorherrschaft des Landes und des Meeres haben sich in Jahrmillionenzyklen abgespielt. Ein ganze Zeitalter währender Rhythmus wohnte diesem Steigen und Fallen des Ozeanbodens und des kontinentalen Festlandes inne. Und dieselben rhythmischen Bewegungen der Erdrinde gehen seit dieser Zeit und während der ganzen zukünftigen Erdgeschichte weiter, aber mit abnehmender Häufigkeit und in geringerem Ausmaß."
                },
                {
                    "par_ref": "60:4.2",
                    "par_pageref": "691.5",
                    "par_content": "Diese Periode erlebt auch das Ende der Kontinentalverschiebung und die Bildung der heutigen Berge Urantias. Aber der Druck der Kontinentalmassen und die verhinderte Kraft ihres ganzen Zeitalters währenden Schubs sind nicht die alleinigen Ursachen für die Bildung der Berge. Der grundlegende Hauptfaktor, der den Entstehungsort einer Bergkette bestimmt, ist die Vorausexistenz eines Tieflandes, eines Trogs, der mit vergleichsweise leichteren, aus Landerosion und Meeresüberflutungen stammenden Ablagerungen aufgefüllt worden ist. Solche leichteren Landzonen sind manchmal 4 500 bis 6 000 Meter dick; wenn nun die Erdkruste aus irgendeiner Ursache einen Druck erfährt, sind diese leichteren Zonen die ersten, die hochgeschoben, gefaltet und aufgerichtet werden, um ausgleichend und anpassend auf die sich miteinander in Konflikt befindlichen Kräfte und Drücke zu antworten, die in der Erdkruste oder unter ihr am Werk sind. Manchmal wird das Land ohne Faltung hochgeschoben. Aber bei der Entstehung der Rocky Mountains gab es viel Faltung und Verformung, zusammen mit gewaltigen Überschiebungen verschiedener Schichten, sowohl unter der Erde als auch an ihrer Oberfläche."
                },
                {
                    "par_ref": "60:4.3",
                    "par_pageref": "692.1",
                    "par_content": "Die ältesten Berge der Welt gehören dem alten Ost-West-System an und befinden sich in Asien, Grönland und Nordeuropa. Die Berge des mittleren Zeitalters befinden sich in der zirkumpazifischen Gruppe und im zweiten europäischen Ost-West-System, das ungefähr zur selben Zeit entstand. Dieser gigantische Höhenzug ist fast sechzehntausend Kilometer lang und erstreckt sich von Europa bis zu den Landerhebungen Westindiens. Die jüngsten Berge befinden sich im System der Rocky Mountains, wo sich das Land während ganzer Zeitalter immer wieder gehoben hatte und immer wieder vom Meer zugedeckt wurde, wobei einiges höhergelegene Land jeweils als Inseln übrigblieb. Nach der Bildung der Berge des mittleren Zeitalters wurde ein richtiges Berghochland in die Höhe getrieben, aus welchem die Künstlerhand der vereinigten Naturelemente später die heutigen Rocky Mountains herausmeißelte."
                },
                {
                    "par_ref": "60:4.4",
                    "par_pageref": "692.2",
                    "par_content": "Bei der gegenwärtigen Gebirgsgegend der Rocky Mountains handelt es sich nicht um die ursprüngliche Landhebung; diese ist seither durch Erosion längst abgetragen und dann wieder emporgehoben worden. Die jetzige Hauptgebirgskette ist das, was von den Resten der ursprünglichen und wieder hochgehobenen Kette übriggeblieben ist. Pikes Peak und Longs Peak sind hervorragende Beispiele für diese Gebirgsaktivität, die sich über zwei und mehr Generationen von Bergleben erstreckte. Diese beiden Berge hielten ihre Häupter während mehrerer früherer Überschwemmungen über Wasser."
                },
                {
                    "par_ref": "60:4.5",
                    "par_pageref": "692.3",
                    "par_content": "Sowohl biologisch als auch geologisch war dies zu Land und zu Wasser ein ereignisreiches und aktives Zeitalter. Die Seeigel nahmen zu, während Korallen und Seelilien zurückgingen. Auch die Ammoniten, die in einem früheren Zeitalter einen entscheidenden Einfluss ausgeübt hatten, waren in raschem Niedergang begriffen. Auf dem Land wurden die Farnwälder weitgehend durch Föhren und andere heutige Baumarten einschließlich der riesigen Sequojen ersetzt. Gegen Ende dieser Periode sind die Säugetiere mit Plazenta zwar noch nicht entwickelt, aber der biologische Rahmen ist durchaus bereit zum Empfang der in einem kommenden Zeitalter erscheinenden frühen Ahnen der künftigen Säugetiertypen."
                },
                {
                    "par_ref": "60:4.6",
                    "par_pageref": "692.4",
                    "par_content": "Und damit endet eine lange Ära der Erdentwicklung, die vom frühen Erscheinen des Landlebens bis in die jüngere Zeit der unmittelbaren Vorfahren der menschlichen Spezies und ihrer Nebenzweige reicht. Dieses *kretazische Zeitalter* erstreckt sich über 50 000 000 Jahre, und mit ihm geht auf dem Lande die Ära der Vorsäugetiere zu Ende, die sich über eine Periode von 100 000 000 Jahren hinzieht und *Mesozoikum* genannt wird."
                },
                {
                    "par_ref": "60:4.7",
                    "par_pageref": "692.5",
                    "par_content": "[Dargeboten von einem Lebensbringer von Nebadon, der Satania zugeteilt ist und jetzt auf Urantia wirkt.]"
                }
            ]
        }
    ],
    "footnotes": [
        "*Reptilien*: Gn 1:24.",
        "*Vögel*: Gn 1:20-22."
    ],
    "paper_title": "Urantia während der frühen Ära des Landlebens"
}