{
    "paper_index": 22,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "22:0",
            "pars": [
                {
                    "par_ref": "22:0.1",
                    "par_pageref": "243.1",
                    "par_content": "ES gibt drei Gruppen von Wesen, die man Söhne Gottes nennt. Zu den nieder- steigenden und aufsteigenden Sohnesordnungen kommt noch eine dritte Gruppe, die man als die Trinitisierten Söhne Gottes bezeichnet. Die trinitisierte Sohnesordnung wird gemäß den Ursprüngen ihrer vielen offenbarten und nicht offenbarten Persönlichkeitstypen in drei Hauptsektionen unterteilt, nämlich:"
                },
                {
                    "par_ref": "22:0.2",
                    "par_pageref": "243.2",
                    "par_content": "1. Durch die Gottheit trinitisierte Söhne."
                },
                {
                    "par_ref": "22:0.3",
                    "par_pageref": "243.3",
                    "par_content": "2. Durch die Trinität umfangene Söhne."
                },
                {
                    "par_ref": "22:0.4",
                    "par_pageref": "243.4",
                    "par_content": "3. Durch Geschöpfe trinitisierte Söhne."
                },
                {
                    "par_ref": "22:0.5",
                    "par_pageref": "243.5",
                    "par_content": "Ungeachtet ihres Ursprungs ist allen Trinitisierten Söhnen Gottes die Erfahrung der Trinitisation gemeinsam, sei es als Teil ihres Ursprungs oder als die später gemachte Erfahrung, von der Trinität umfangen zu werden. Die durch die Gottheit trinitisierten Söhne werden in diesen Schriften nicht offenbart; deshalb beschränkt sich diese Darstellung auf die Schilderung der restlichen zwei Gruppen, insbesondere der durch die Trinität umfangenen Söhne Gottes."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "22:1",
            "section_title": "1. Die durch die Trinität umfangenen Söhne Gottes",
            "pars": [
                {
                    "par_ref": "22:1.1",
                    "par_pageref": "243.6",
                    "par_content": "Alle durch die Trinität umfangenen Söhne sind ihrem Herkommen nach doppelten oder einfachen Ursprungs, aber nachdem die Trinität sie umfangen hat, sind sie für immer der Trinität zugeteilt und widmen sich ihrem Dienst. So wie dieses Korps offenbart wird und für den Superuniversumsdienst organisiert ist, umfasst es sieben Persönlichkeitsordnungen:"
                },
                {
                    "par_ref": "22:1.2",
                    "par_pageref": "243.7",
                    "par_content": "1. Die Mächtigen Botschafter."
                },
                {
                    "par_ref": "22:1.3",
                    "par_pageref": "243.8",
                    "par_content": "2. Die Mit Hoher Autorität Begabten."
                },
                {
                    "par_ref": "22:1.4",
                    "par_pageref": "243.9",
                    "par_content": "3. Die Namen- und Nummernlosen."
                },
                {
                    "par_ref": "22:1.5",
                    "par_pageref": "243.10",
                    "par_content": "4. Die Trinitisierten Hüter."
                },
                {
                    "par_ref": "22:1.6",
                    "par_pageref": "243.11",
                    "par_content": "5. Die Trinitisierten Botschafter."
                },
                {
                    "par_ref": "22:1.7",
                    "par_pageref": "243.12",
                    "par_content": "6. Die Himmlischen Wächter."
                },
                {
                    "par_ref": "22:1.8",
                    "par_pageref": "243.13",
                    "par_content": "7. Die Assistenten der Hohen Söhne."
                },
                {
                    "par_ref": "22:1.9",
                    "par_pageref": "243.14",
                    "par_content": "Diese sieben Persönlichkeitsgruppen sind ferner entsprechend ihrem Ursprung, ihrer Natur und Funktion in drei Hauptgruppen unterteilt: in die Trinitisierten Söhne der Vollbringung, die Trinitisierten Söhne der Erwählung und die Trinitisierten Söhne der Vollkommenheit."
                },
                {
                    "par_ref": "22:1.10",
                    "par_pageref": "244.1",
                    "par_content": "*Die Trinitisierten Söhne der Vollbringung —* die Mächtigen Botschafter, die Mit Hoher Autorität Begabten und die Namen- und Nummernlosen — sind alles mit dem Justierer fusionierte aufsteigende Sterbliche, die das Paradies und das Korps der Finalität erreicht haben. Aber es sind keine Finalisten; nachdem die Trinität sie umfangen hat, werden ihre Namen aus der Liste der Finalisten gestrichen. Die neuen Söhne dieser Ordnung durchlaufen unter der Leitung der Ewigen der Tage während vergleichsweise kurzer Ausbildungszeiten besondere Kurse auf den Hauptsitzplaneten der Kreise Havonas. Hernach werden sie den Diensten der Ältesten der Tage in den sieben Superuniversen zugeteilt."
                },
                {
                    "par_ref": "22:1.11",
                    "par_pageref": "244.2",
                    "par_content": "*Die Trinitisierten Söhne der Erwählung* umfassen die Trinitisierten Hüter und die Trinitisierten Botschafter. Sie werden den Reihen bestimmter evolutionärer Seraphim und transferierter Mittler-Geschöpfe entnommen, die Havona durchlaufen und das Paradies erreicht haben, sowie bestimmter mit dem Geist fusionierter und mit dem Sohn fusionierter Sterblicher, die ebenso zur zentralen Insel des Lichts und Lebens aufgestiegen sind. Nach ihrer Umfangung durch die Trinität und einer kurzen Ausbildung in Havona werden die trinitisierten Söhne der Erwählung den Gerichtshöfen der Ältesten der Tage zugeteilt."
                },
                {
                    "par_ref": "22:1.12",
                    "par_pageref": "244.3",
                    "par_content": "*Die Trinitisierten Söhne der Vollkommenheit.* Die Himmlischen Wächter und ihre Beigeordneten, die Assistenten der Hohen Söhne, bilden eine einzigartige Gruppe doppelt trinitisierter Persönlichkeiten. Sie sind die durch Geschöpfe trinitisierten Söhne von Paradies-Havona-Persönlichkeiten oder vervollkommneten aufsteigenden Sterblichen, die sich lange im Korps der Finalität hervorgetan haben. Nachdem einige von diesen durch Geschöpfe trinitisierten Söhnen bei den Supremen Vollziehern der Sieben Hauptgeiste und unter den Lehrer-Söhnen der Trinität gedient haben, werden sie durch die Paradies-Trinität von neuem trinitisiert (umfangen) und danach den Gerichten der Ältesten der Tage als Himmlische Wächter und Assistenten der Hohen Söhne zugeteilt. Die Trinitisierten Söhne der Vollkommenheit werden dem Superuniversumsdienst ohne weitere Schulung direkt zugewiesen."
                },
                {
                    "par_ref": "22:1.13",
                    "par_pageref": "244.4",
                    "par_content": "Die Zahl unserer Mitarbeiter trinitären Ursprungs — Vervollkommner der Weisheit, Göttliche Ratgeber und Universelle Zensoren — bleibt sich gleich, aber die durch die Trinität umfangenen Söhne nehmen ständig zu. Alle sieben Ordnungen der durch die Trinität umfangenen Söhne sind beauftragte Mitglieder einer der sieben Superuniversumsregierungen, und jedes Superuniversum beschäftigt ihrer genau gleich viele; keiner von ihnen hat sich je verirrt. Durch die Trinität umfangene Wesen sind nie auf Abwege geraten; sie mögen gelegentlich straucheln, aber nicht einer von ihnen ist je wegen Missachtung der Superuniversumsregierungen verurteilt worden. Die Söhne der Vollbringung und die Söhne der Erwählung haben bei ihrem Dienst in Orvonton nie geschwankt, aber die Trinitisierten Söhne der Vollkommenheit haben sich manchmal in ihrem Urteil geirrt und dadurch vorübergehend Verwirrung gestiftet."
                },
                {
                    "par_ref": "22:1.14",
                    "par_pageref": "244.5",
                    "par_content": "Unter der Leitung der Ältesten der Tage funktionieren alle sieben Ordnungen weitgehend als sich selbst regierende Gruppen. Ihr Einsatzgebiet ist immens. Die Trinitisierten Söhne der Vollkommenheit verlassen das Superuniversum, dem sie zugeteilt sind, nicht, aber ihre trinitisierten Gefährten durchmessen das Große Universum auf Reisen von den evolutionären Welten der Zeit bis zur ewigen Paradies-Insel. Sie können in allen Superuniversen wirken, aber sie tun es stets als Angehörige der Superuniversumsregierung, welcher sie ursprünglich zugeteilt wurden."
                },
                {
                    "par_ref": "22:1.15",
                    "par_pageref": "244.6",
                    "par_content": "Anscheinend sind die durch die Trinität umfangenen Söhne den sieben Superuniversen zu dauerndem Dienst zugeteilt; sicher gilt diese Zuteilung für die Dauer des gegenwärtigen Universumszeitalters, aber man hat uns nie gesagt, sie sei für ewig."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "22:2",
            "section_title": "2. Die Mächtigen Botschafter",
            "pars": [
                {
                    "par_ref": "22:2.1",
                    "par_pageref": "245.1",
                    "par_content": "Die Mächtigen Botschafter gehören der aufsteigenden Gruppe der Trinitisierten Söhne an. Sie sind eine Klasse vervollkommneter Sterblicher, die während einer Rebellion geprüft wurden oder deren persönliche Treue auf ähnliche Weise auf die Probe gestellt wurde; alle sind in ganz bestimmter Weise auf ihre Ergebenheit gegenüber dem Universum getestet worden. Irgendwann während ihres Aufstiegs zum Paradies blieben sie angesichts des Verrates ihrer Vorgesetzten fest und loyal, und einige von ihnen wirkten aktiv und ergeben anstelle von solch treulosen Führern."
                },
                {
                    "par_ref": "22:2.2",
                    "par_pageref": "245.2",
                    "par_content": "Mit einer derartigen persönlichen Vergangenheit der Treue und Ergebenheit gelangen diese aufsteigenden Sterblichen mit dem Strom der Pilger der Zeit über Havona ins Paradies, werden hier graduiert und in das Korps der Finalität aufgenommen. Daraufhin werden sie in der geheimen Umfangung durch die Trinität trinitisiert und erhalten dann ihren Auftrag als Mitarbeiter der Ältesten der Tage in der Verwaltung der sieben Superuniversumsregierungen."
                },
                {
                    "par_ref": "22:2.3",
                    "par_pageref": "245.3",
                    "par_content": "Jeder aufsteigende Sterbliche, der sich mit einer Rebellion auseinandergesetzt und angesichts einer Auflehnung loyal verhalten hat, ist dazu ausersehen, ein Mächtiger Botschafter im Dienst des Superuniversums zu werden. Dasselbe gilt für jedes aufsteigende Geschöpf, das derartige auf Irrtum, Schlechtigkeit oder Sünde beruhende Auflehnungen wirkungsvoll zu verhindern weiß; denn Handlungen mit dem Ziel, einer Rebellion vorzubeugen oder in einer Universumskrise eine höhere Art von Ergebenheit zu entwickeln, werden als noch wertvoller betrachtet als Loyalität angesichts einer bereits ausgebrochenen Rebellion."
                },
                {
                    "par_ref": "22:2.4",
                    "par_pageref": "245.4",
                    "par_content": "Die Senioren der Mächtigen Botschafter wurden unter den aufsteigenden Sterblichen von Zeit und Raum ausgewählt, die sich unter den frühesten Ankömmlingen im Paradies befanden; viele von ihnen hatten Havona zu den Zeiten Großfandas durchlaufen. Aber die erste Trinitisierung von Mächtigen Botschaftern fand erst statt, als das Korps der Kandidaten Vertreter aus allen sieben Superuniversen umfasste. Und in der letzten Gruppe dieser Ordnung, die im Paradies die Qualifikation erhielt, befanden sich auch aufsteigende Pilger aus dem Lokaluniversum von Nebadon."
                },
                {
                    "par_ref": "22:2.5",
                    "par_pageref": "245.5",
                    "par_content": "Die Mächtigen Botschafter werden von der Paradies-Trinität in Klassen zu siebenhunderttausend umfangen, wobei jedem Superuniversum einhunderttausend zugedacht sind. Es gibt auf Uversa fast eine Billion beauftragter Mächtiger Botschafter, und alles spricht für die Annahme, dass in jedem der sieben Superuniversen ihrer genau gleich viele dienen."
                },
                {
                    "par_ref": "22:2.6",
                    "par_pageref": "245.6",
                    "par_content": "Ich bin ein Mächtiger Botschafter, und es mag Urantianer interessieren zu hören, dass die Gefährtin und Partnerin meiner sterblichen Erfahrung aus der großen Prüfung ebenfalls siegreich hervorging und dass wir, obwohl wir während des ganze Zeitalter beanspruchenden Aufstiegs nach innen havonawärts viele Male und über lange Zeitspannen voneinander getrennt waren, in derselben Siebenhunderttausendergruppe umfangen wurden, und dass wir die in Vizegerington durchlebte Zeit miteinander in enger und liebender Verbundenheit verbrachten. Wir erhielten schließlich unseren Auftrag und wurden gemeinsam Uversa in Orvonton zugeteilt. Und oft werden wir zusammen entsandt, wenn es um die Ausführung von Aufgaben geht, die den Dienst von zwei Botschaftern erheischen."
                },
                {
                    "par_ref": "22:2.7",
                    "par_pageref": "245.7",
                    "par_content": "Wie alle durch die Trinität umfangenen Söhne werden auch die Mächtigen Botschafter in sämtlichen Phasen superuniverseller Aktivität eingesetzt. Über den Reflexivitätsdienst des Superuniversums stehen sie dauernd mit ihren Hauptquartieren in Verbindung. Mächtige Botschafter dienen in allen Sektoren eines Superuniversums und führen oft Missionen in den Lokaluniversen und sogar auf einzelnen Welten aus, wie ich es bei dieser Gelegenheit tue."
                },
                {
                    "par_ref": "22:2.8",
                    "par_pageref": "245.8",
                    "par_content": "Die Mächtigen Botschafter treten oft als Verteidiger sowohl von Einzelwesen als auch von Planeten auf, wenn es an den superuniversellen Tribunalen zu Gerichtsverhandlungen kommt; auch unterstützen sie die Vollkommenen der Tage bei der Leitung der Angelegenheiten der großen Sektoren. Als Gruppe ist ihr hauptsächliches Amt dasjenige von superuniversellen Beobachtern. Sie sind auf den verschiedenen Hauptsitzwelten und auf einzelnen wichtigen Planeten als offizielle Beobachter der Ältesten der Tage stationiert. In dieser Eigenschaft dienen sie auch als Ratgeber der Behörden, welche die Angelegenheiten der Sphären ihres Aufenthaltes leiten. Die Botschafter nehmen aktiven Anteil an allen Phasen des aufsteigenden Plans sterblichen Fortschritts. Im Verein mit ihren Mitarbeitern sterblichen Ursprungs halten sie die Superuniversumsregierungen in enger und persönlicher Fühlung mit dem Stand und Fortschritt der Pläne der niedersteigenden Söhne Gottes."
                },
                {
                    "par_ref": "22:2.9",
                    "par_pageref": "246.1",
                    "par_content": "Die Mächtigen Botschafter sind sich ihrer gesamten aufsteigenden Laufbahn bewusst, und deshalb sind sie so nützliche, mitfühlende Helfer und verstehende Botschafter mit der Fähigkeit, auf jeder Welt des Raums und jedem Geschöpf der Zeit zu dienen. Sobald ihr vom Körper befreit seid, werdet ihr mit uns ungehindert, und von uns verstanden, verkehren, da wir allen Rassen aller evolutionären Welten des Raums entspringen, das heißt jenen Rassen Sterblicher, die von einem Gedankenjustierer bewohnt werden und später mit ihm fusionieren."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "22:3",
            "section_title": "3. Die Mit Hoher Autorität Begabten",
            "pars": [
                {
                    "par_ref": "22:3.1",
                    "par_pageref": "246.2",
                    "par_content": "Die Mit Hoher Autorität Begabten, die zweite Gruppe der Trinitisierten Söhne der Vollbringung, sind alles Wesen sterblichen Ursprungs, die mit ihrem Justierer fusioniert haben. Das sind jene vervollkommneten Sterblichen, die höhere administrative Fähigkeiten an den Tag gelegt und während ihrer ganzen aufsteigenden Laufbahn außerordentliche Führungsgaben bewiesen haben. Sie sind, was die Eignung zum Regieren angeht, die Elite der fortlebenden Sterblichen des Raums."
                },
                {
                    "par_ref": "22:3.2",
                    "par_pageref": "246.3",
                    "par_content": "Siebzigtausend Mit Hoher Autorität Begabte werden bei jeder Trinitätsverbindung trinitisiert. Obwohl das Lokaluniversum von Nebadon eine relativ junge Schöpfung ist, gibt es in einer vor kurzem trinitisierten Klasse dieser Ordnung auch aus ihm Vertreter. In Orvonton stehen gegenwärtig mehr als zehn Milliarden dieser gewandten Verwalter im Dienst. Wie alle getrennten Ordnungen himmlischer Wesen unterhalten auch sie auf Uversa ihr eigenes Hauptquartier, und wie bei den anderen von der Trinität umfangenen Söhnen funktionieren ihre Reserven auf Uversa als zentrale leitende Körperschaft ihrer Ordnung in Orvonton."
                },
                {
                    "par_ref": "22:3.3",
                    "par_pageref": "246.4",
                    "par_content": "Den Mit Hoher Autorität Begabten sind als Verwaltern keine Grenzen gesetzt. Sie sind die überall gegenwärtigen und stets wirksamen ausführenden Organe der Ältesten der Tage. Sie dienen auf jeder beliebigen Sphäre und bewohnten Welt und in jeder beliebigen Aktivitätsphase in irgendeinem der sieben Superuniversen."
                },
                {
                    "par_ref": "22:3.4",
                    "par_pageref": "246.5",
                    "par_content": "Mit ihrer großartigen administrativen Weisheit und außergewöhnlichen exekutiven Gewandtheit übernehmen diese brillanten Wesen an den Tribunalen der Superuniversen die Aufgabe, die Sache der Gerechtigkeit zu vertreten; sie wachen über der Ausübung der Justiz und der Berichtigung von Fehlanpassungen in den evolutionären Universen. Solltet ihr also je während eures vorgeschriebenen kosmischen Vorrückens von Welt zu Welt wegen begangener Beurteilungsfehler vorgeladen werden, ist es kaum wahrscheinlich, dass euch Unrecht widerführe, da eure Ankläger ehemalige aufsteigende Geschöpfe wären, die persönlich mit jedem Schritt des Lebensweges vertraut sind, den ihr durchlaufen habt und eben durchlauft."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "22:4",
            "section_title": "4. Die Namen- und Nummernlosen",
            "pars": [
                {
                    "par_ref": "22:4.1",
                    "par_pageref": "246.6",
                    "par_content": "Die Namen- und Nummernlosen bilden die dritte und letzte Gruppe der Trinitisierten Söhne der Vollbringung; es sind jene aufsteigenden Seelen, die ihre Fähigkeit zur Gottesverehrung weit über diejenige aller Söhne und Töchter der evolutionären Rassen der Zeit-Raum-Welten hinaus entwickelt haben. Sie haben eine geistige Vorstellung vom ewigen Vorhaben des Universalen Vaters erworben, die das Verständnis der evolutionären Geschöpfe mit Namen oder Nummern vergleichsweise transzendiert. Genauer übersetzt müsste ihr Name „Die *über* Namen und Nummern Stehenden“ lauten."
                },
                {
                    "par_ref": "22:4.2",
                    "par_pageref": "247.1",
                    "par_content": "Diese Sohnesordnung wird von der Paradies-Trinität in Gruppen von siebentausend umfangen. Auf Uversa sind über einhundert Millionen dieser in Orvonton beauftragten Söhne registriert."
                },
                {
                    "par_ref": "22:4.3",
                    "par_pageref": "247.2",
                    "par_content": "Da die Namen- und Nummernlosen die höheren geistigen Vertreter der fortlebenden Rassen sind, besitzen sie ganz besondere Voraussetzungen, um immer dann zu richten und Stellung zu nehmen, wenn ein geistiger Gesichtspunkt erwünscht ist und wenn Erfahrung in der aufsteigenden Laufbahn ausschlaggebend ist für ein angemessenes Verständnis der Fragen, welche die zu beurteilende Angelegenheit aufwirft. Sie sind die höchsten Geschworenen Orvontons. Ein schlecht gehandhabtes Geschworenensystem mag auf gewissen Welten mehr oder minder eine Verhöhnung der Justiz darstellen, aber auf Uversa und an den von ihm abhängigen Tribunalen setzen wir Richter-Geschworene des höchsten Typs entwickelter geistiger Mentalität ein. Die Rechtsprechung ist die höchste Funktion jeder Regierung, und die mit der Urteilsfällung Betrauten sollten unter den erfahrensten und einfühlsamsten Persönlichkeiten des höchsten und edelsten Typs ausgewählt werden."
                },
                {
                    "par_ref": "22:4.4",
                    "par_pageref": "247.3",
                    "par_content": "Die Kandidatenauslese für die Trinitisationsklassen der Mächtigen Botschafter, Mit Hoher Autorität Begabten und Namen- und Nummernlosen ist inhärent und automatisch. Die Auswahltechniken des Paradieses sind in keiner Weise willkürlich. Persönliche Erfahrung und geistige Werte entscheiden über die Zugehörigkeit zu den Trinitisierten Söhnen der Vollbringung. Diese Wesen haben dieselbe Autorität und einen einheitlichen administrativen Status, aber sie besitzen alle eine Individualität und unterschiedliche Charaktere; es sind keine standardisierten Wesen. Sie sind aufgrund ihres unterschiedlichen aufsteigenden Werdegangs alle auf charakteristische Weise verschieden."
                },
                {
                    "par_ref": "22:4.5",
                    "par_pageref": "247.4",
                    "par_content": "Zusätzlich zu ihren erfahrungsmäßigen Qualifikationen sind die Trinitisierten Söhne der Vollbringung in der göttlichen Umfangung der Trinität trinitisiert worden. Folgerichtig wirken sie als beigeordnete Mitarbeiter der Stationären Söhne der Trinität, denn die Umfangung durch die Trinität scheint tatsächlich viele der nicht verwirklichten Potentiale der Geschöpfeswesen aus dem Strom der Zukunft hinauszuwerfen. Aber das stimmt nur in Bezug auf das gegenwärtige Universumszeitalter."
                },
                {
                    "par_ref": "22:4.6",
                    "par_pageref": "247.5",
                    "par_content": "Diese Gruppe von Söhnen widmet sich hauptsächlich, aber nicht ausschließlich, dem Dienst am aufsteigenden Werdegang der Sterblichen von Zeit und Raum. Wenn der Gesichtspunkt eines sterblichen Geschöpfes je zu Zweifeln Anlass gibt, wird die Angelegenheit durch Anrufung einer Kommission für Aufsteiger geregelt, der je ein Mächtiger Botschafter, ein Mit Hoher Autorität Begabter und ein Namen- und Nummernloser angehört."
                },
                {
                    "par_ref": "22:4.7",
                    "par_pageref": "247.6",
                    "par_content": "Ihr Sterblichen, die ihr diese Botschaft lest, werdet vielleicht selber zum Paradies aufsteigen, die Umfangung durch die Trinität erreichen und in fernen, zukünftigen Zeitaltern dem Dienst der Ältesten der Tage in einem der sieben Superuniversen zugeteilt werden und dann eines Tages den Auftrag erhalten, auf irgendeinem in Entwicklung begriffenen, bewohnten Planeten gerade so bei der Erweiterung der Wahrheitsoffenbarung mitzuwirken, wie ich es jetzt auf Urantia tue."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "22:5",
            "section_title": "5. Die Trinitisierten Hüter",
            "pars": [
                {
                    "par_ref": "22:5.1",
                    "par_pageref": "247.7",
                    "par_content": "Die Trinitisierten Hüter sind Trinitisierte Söhne der Erwählung. Nicht nur eure Rassen und andere zum Fortleben fähige Sterbliche gehen durch Havona, erreichen das Paradies und finden manchmal ihre Bestimmung im superuniversellen Dienst bei den Stationären Söhnen der Trinität, sondern auch eure treuen seraphischen Hüter und eure ebenso treuen Mittler-Gefährten können Anwärter auf dieselbe Trinitäts-Anerkennung und wunderbare persönliche Bestimmung werden."
                },
                {
                    "par_ref": "22:5.2",
                    "par_pageref": "248.1",
                    "par_content": "Die Trinitisierten Hüter sind aufsteigende Seraphim und transferierte Mittler-Geschöpfe, die Havona durchschritten und das Paradies und das Korps der Finalität erreicht haben. Danach sind sie durch die Paradies-Trinität umfangen und dem Dienst der Ältesten der Tage zugeteilt worden."
                },
                {
                    "par_ref": "22:5.3",
                    "par_pageref": "248.2",
                    "par_content": "Den Anwärtern auf die Umfangung durch die Trinität, die den Reihen der aufsteigenden Seraphim entstammen, wird diese Anerkennung zuteil für ihre tapfere Zusammenarbeit mit einem aufsteigenden Sterblichen, der das Korps der Finalität erreicht hat und anschließend trinitisiert worden ist. Mein eigener seraphischer Hüter der Zeit meines Erdendaseins kämpfte immer an meiner Seite, wurde später trinitisiert und arbeitet jetzt als Trinitisierter Hüter für die Regierung von Uversa."
                },
                {
                    "par_ref": "22:5.4",
                    "par_pageref": "248.3",
                    "par_content": "Und ebenso verhält es sich mit den Mittler-Geschöpfen; viele von ihnen werden transferiert, erreichen das Paradies und werden zusammen mit den Seraphim und aus denselben Gründen von der Trinität umfangen und in den Superuniversen als Hüter eingesetzt."
                },
                {
                    "par_ref": "22:5.5",
                    "par_pageref": "248.4",
                    "par_content": "Die Trinitisierten Hüter werden von der Paradies-Trinität in Gruppen von siebzigtausend umfangen, und ein Siebentel jeder Gruppe wird je einem Superuniversum zugewiesen. In Orvonton tun jetzt etwas mehr als zehn Millionen dieser verlässlichen und hohen Hüter ihren Dienst. Sie dienen auf Uversa und auf den Hauptwelten der großen und kleinen Sektoren. Sie werden bei ihrer schweren Arbeit von einem Korps aus mehreren Milliarden Seraphim und anderen fähigen Persönlichkeiten des Superuniversums unterstützt."
                },
                {
                    "par_ref": "22:5.6",
                    "par_pageref": "248.5",
                    "par_content": "Die Trinitisierten Hüter beginnen ihre Laufbahn als Hüter, und als solche wirken sie auch in den Angelegenheiten der Superregierungen weiter. Sie sind in gewissem Sinne Beamte ihrer superuniversellen Regierungen, aber sie geben sich nicht mit Einzelnen ab wie die Himmlischen Wächter. Die Trinitisierten Hüter befassen sich mit Gruppenangelegenheiten und treiben kollektive Projekte voran. Sie sind die Hüter von Aufzeichnungen, Plänen und Institutionen; sie wirken als Treuhänder von Unternehmungen, Persönlichkeitsgruppen, aufsteigenden Projekten, morontiellen Plänen, universellen Entwürfen und unzähligen anderen Vorhaben."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "22:6",
            "section_title": "6. Die Trinitisierten Botschafter",
            "pars": [
                {
                    "par_ref": "22:6.1",
                    "par_pageref": "248.6",
                    "par_content": "Die Trinitisierten Botschafter sind die zweite Ordnung der Trinitisierten Söhne der Erwählung, und gleich ihren Mitarbeitern, den Hütern, werden sie den Reihen von zwei Typen aufsteigender Geschöpfe entnommen. Nicht alle aufsteigenden Sterblichen fusionieren mit dem Justierer, dem Vater; es gibt solche, die mit dem Geist, und andere, die mit dem Sohn fusionieren. Bestimmte dieser mit dem Geist und mit dem Sohn fusionierten Sterblichen erreichen Havona und gelangen ins Paradies. Aus diesen Paradies-Aufsteigern werden Anwärter auf die Umfangung durch die Trinität ausgewählt, und von Zeit zu Zeit werden sie in Klassen von siebentausend trinitisiert. Danach erhalten sie ihren Auftrag in den Superuniversen als Trinitisierte Botschafter der Ältesten der Tage. Auf Uversa sind ihrer fast eine halbe Milliarde registriert."
                },
                {
                    "par_ref": "22:6.2",
                    "par_pageref": "248.7",
                    "par_content": "Die Trinitisierten Botschafter werden auf Empfehlung ihrer havonischen Lehrer für die Umfangung durch die Trinität ausgewählt. Es handelt sich bei ihnen um die höheren Intelligenzen ihrer jeweiligen Gruppen, und sie bringen deshalb die besten Voraussetzungen mit, um die Lenker der Superuniversen zu unterstützen, wenn es um das Verständnis und die Wahrnehmung der Interessen jener Welten geht, aus denen die mit dem Geist fusionierten Sterblichen stammen. Die mit dem Sohn fusionierten Botschafter sind uns sehr hilfreich, wenn wir uns mit Problemen beschäftigen, die mit der Persönlichkeitsordnung der mit dem Sohn Fusionierten zusammenhängen."
                },
                {
                    "par_ref": "22:6.3",
                    "par_pageref": "248.8",
                    "par_content": "Die Trinitisierten Botschafter sind die Emissäre der Ältesten der Tage für jeden beliebigen Zweck auf allen Welten oder Universen innerhalb des sie beschäftigenden Superuniversums. Sie leisten besondere und wichtige Dienste auf den Hauptwelten der kleinen Sektoren und führen die zahllosen und mannigfaltigen Aufträge eines Superuniversums aus. Sie bilden das Notfall- oder Reservekorps der Trinitisierten Söhne der Superregierungen, und sie stehen deshalb für einen breiten Aufgabenfächer zur Verfügung. In superuniversellen Angelegenheiten setzen sie sich bei Tausenden und Abertausenden von Unternehmungen ein, die man menschlichem Denken unmöglich beschreiben kann, da auf Urantia nichts geschieht, was diesen Tätigkeiten auch nur im Entferntesten gliche."
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "22:7",
            "section_title": "7. Technik der Trinitisation",
            "pars": [
                {
                    "par_ref": "22:7.1",
                    "par_pageref": "249.1",
                    "par_content": "Ich kann dem materiellen Verstand jenen höchsten schöpferischen Vorgang schwerlich eröffnen, den vollkommene und vervollkommnete geistige Wesen erfahren — den Akt der Trinitisation. Die Techniken der Trinitisation gehören zu den Geheimnissen von Vizegerington und Solitarington und können außer denen, die durch diese einmalige Erfahrung gegangen sind, niemandem eröffnet oder verständlich gemacht werden. Deshalb liegt es in keines Wesens Macht, menschlicher Vorstellung die Natur und den Inhalt dieses außerordentlichen Geschehens zu vermitteln."
                },
                {
                    "par_ref": "22:7.2",
                    "par_pageref": "249.2",
                    "par_content": "Von den Gottheiten abgesehen machen sich nur Paradies-Havona-Persönlichkeiten und gewisse Angehörige von jedem der Finalistenkorps an Trinitisationen. Unter bestimmten Bedingungen paradiesischer Vollkommenheit können sich diese wunderbaren Wesen an das einzigartige Abenteuer konzeptueller Identität wagen, und oft bringen sie mit Erfolg ein neues Wesen, einen durch Geschöpfe trinitisierten Sohn hervor."
                },
                {
                    "par_ref": "22:7.3",
                    "par_pageref": "249.3",
                    "par_content": "Die verherrlichten Geschöpfe, die sich auf solche Trinitisationsabenteuer einlassen, können sich nur an einer einzigen derartigen Erfahrung beteiligen, während dem Vollzug fortlaufender Trinitisationsepisoden durch die Paradies-Gottheiten keine Grenzen gesetzt zu sein scheinen. Die Gottheit scheint nur in einer Hinsicht begrenzt zu sein: Es kann nur einen einzigen Ursprünglichen und Unendlichen Geist geben, nur einen einzigen unendlichen Vollstrecker des vereinigten Vater-Sohn-Willens."
                },
                {
                    "par_ref": "22:7.4",
                    "par_pageref": "249.4",
                    "par_content": "Die aufsteigenden, mit einem Justierer fusionierten sterblichen Finalisten, die gewisse Ebenen paradiesischer Kultur und geistiger Entwicklung erreicht haben, gehören zu denen, die versuchen können, ein Geschöpfeswesen zu trinitisieren. Wenn die Kompanien sterblicher Finalisten im Paradies stationiert sind, wird ihnen alle tausend Jahre havonischer Zeit eine Ruhepause gewährt. Sieben verschiedene Möglichkeiten, diese Zeit ohne Pflichten zu verbringen, stehen diesen Finalisten offen, und eine davon ist der Versuch, zusammen mit einem Finalistengefährten oder einer Paradies-Havona-Persönlichkeit eine Geschöpfestrinitisation zu vollbringen."
                },
                {
                    "par_ref": "22:7.5",
                    "par_pageref": "249.5",
                    "par_content": "Wenn zwei sterbliche Finalisten vor die Architekten des Alluniversums treten und beweisen, dass sie unabhängig voneinander ein identisches Konzept für die Trinitisation gewählt haben, sind die Architekten ermächtigt, nach eigenem Ermessen Befehle zu erteilen, die diesen verherrlichten sterblichen Aufsteigern erlauben, ihre Ruhepause zu verlängern und sich eine Zeitlang wegzubegeben in den Trinitisationssektor der Paradies-Bürger. Wenn sie am Ende dieser verordneten Zurückgezogenheit berichten, dass sie sich einzeln und zusammen zu dem paradiesischen Kraftakt entschlossen haben, ein ausgewähltes und originales Konzept zu vergeistigen, zu idealisieren und zu verwirklichen, das nie zuvor trinitisiert worden war, erteilt Hauptgeist Nummer Sieben Weisungen zur Bewilligung eines solch außerordentlichen Unterfangens."
                },
                {
                    "par_ref": "22:7.6",
                    "par_pageref": "249.6",
                    "par_content": "Für solche Abenteuer braucht es manchmal unglaublich lange Zeitspannen; ein ganzes Zeitalter scheint zu vergehen, bevor diese glaubensstarken und entschlossenen einstigen Sterblichen — und manchmal Paradies-Havona-Persönlichkeiten — endlich ihr Ziel erreichen und es ihnen tatsächlich gelingt, das von ihnen gewählte Konzept universaler Wahrheit in wirkliches Dasein zu überführen. Aber nicht immer ist diesen hingebungsvollen Paaren Erfolg beschieden; oft scheitern sie, ohne dass man ihrerseits einen Irrtum entdecken könnte. Anwärter auf die Trinitisation, die einen derartigen Misserfolg erleben, werden in eine besondere Gruppe von Finalisten aufgenommen, die man als Wesen bezeichnet, welche die äußerste Anstrengung unternommen und die äußerste Enttäuschung erlebt haben. Wenn sich die Paradies-Gottheiten zur Trinitisation vereinigen, sind sie immer erfolgreich, aber anders verhält es sich mit einem homogenen Geschöpfespaar, dem Versuch einer Vereinigung von zwei Angehörigen derselben Wesensordnung."
                },
                {
                    "par_ref": "22:7.7",
                    "par_pageref": "250.1",
                    "par_content": "Wenn ein neues und originales Wesen durch die Götter trinitisiert wird, bleibt das Gottheitspotential der göttlichen Eltern dabei unverändert; aber wenn hohe Geschöpfeswesen einen solchen Schöpferakt vollbringen, erfährt eines der beiden daran beteiligten, miteinander verbundenen Wesen eine einmalige Persönlichkeitsveränderung. Die beiden Eltern eines durch Geschöpfe trinitisierten Sohnes werden in einem gewissen Sinne geistig wie eins. Wir glauben, dass dieser Status des Einswerdens-aus-Zwei gewisser geistiger Phasen der Persönlichkeit wahrscheinlich so lange dauern wird, bis das Supreme Wesen seine volle und abgeschlossene Persönlichkeitsmanifestation im Großen Universum erreicht hat."
                },
                {
                    "par_ref": "22:7.8",
                    "par_pageref": "250.2",
                    "par_content": "Diese funktionelle geistige Vereinigung der beiden Eltern ereignet sich gleichzeitig mit dem Erscheinen eines neuen durch Geschöpfe trinitisierten Sohnes; die beiden trinitisierenden Eltern werden eins auf der ultimen funktionellen Ebene. Kein erschaffenes Wesen im ganzen Universum kann dieses erstaunliche Phänomen einigermaßen erklären; es ist eine beinah-göttliche Erfahrung. Als der Vater und der Sohn sich vereinigten, um den Unendlichen Geist in die Ewigkeit zu rufen, wurden sie nach der Erfüllung ihres Vorsatzes augenblicklich wie eins und sind es seither immer geblieben. Und obwohl die Trinitisationsvereinigung zweier Geschöpfe von derselben Art ist wie die vollkommene Gottheitsvereinigung des Universalen Vaters und des Ewigen Sohnes mit ihrer unendlichen Tragweite, so sind doch die Auswirkungen der Trinitisation durch Geschöpfe nicht ewiger Natur; sie werden ein Ende nehmen, wenn die erfahrungsmäßigen Gottheiten sich endgültig verwirklicht haben werden."
                },
                {
                    "par_ref": "22:7.9",
                    "par_pageref": "250.3",
                    "par_content": "Obwohl die Eltern der durch Geschöpfe trinitisierten Söhne bei ihren Universumsaufgaben wie eins werden, zählt man sie dennoch weiterhin in den Listen und bei den Namensappellen des Korps der Finalität und der Architekten des Alluniversums als zwei Persönlichkeiten. Im laufenden Universumszeitalter sind alle durch die Trinitisation vereinigten Eltern unzertrennlich bei ihren Aufgaben und Funktionen; wohin der eine geht, geht auch der andre hin, was der eine tut, tut auch der andre. Wenn an der elterlichen Einswerdung-aus-Zwei ein sterblicher (oder anderer) Finalist und eine Paradies-Havona-Persönlichkeit beteiligt sind, wirken die vereinigten elterlichen Wesen weder im Verband der Paradies-Bürger noch der Havoner oder Finalisten. Diese gemischten Paare vereinigen sich in einem Spezialkorps, das nur aus solchen Wesen besteht. Und in all diesen Trinitisationsehen, ob gemischten oder anderen, sind beide elterlichen Wesen sich ihrer gegenseitig bewusst und können miteinander austauschen. Und sie sind imstande, Aufgaben zu übernehmen, die zuvor keiner von ihnen allein hätte ausführen können."
                },
                {
                    "par_ref": "22:7.10",
                    "par_pageref": "250.4",
                    "par_content": "Die Sieben Hauptgeiste haben die Vollmacht, die trinitisierende Verbindung zwischen Finalisten und Paradies-Havona-Persönlichkeiten zu billigen, und solch gemischte Verbindungen sind immer erfolgreich. Die daraus hervorgehenden wunderbaren durch Geschöpfe trinitisierten Söhne stellen Konzepte dar, die das Fassungsvermögen sowohl der ewigen Geschöpfe des Paradieses als auch der zeitlichen Geschöpfe des Raums übersteigen; und deshalb werden sie zu Mündeln der Architekten des Alluniversums. Diese trinitisierten Söhne der Bestimmung verkörpern Ideen, Ideale und *Erfahrung,* die offensichtlich einem zukünftigen Universumszeitalter angehören und deshalb weder für die Verwaltungen der Superuniversen noch des Zentraluniversums einen unmittelbaren praktischen Wert besitzen. Diese einzigartigen Söhne der Kinder der Zeit und der Bürger der Ewigkeit werden alle auf Vizegerington in Reserve gehalten. Hier, in einem besonderen Sektor der Sphäre, der von den geheimen Lehrstätten des Korps der Schöpfersöhne eingenommen wird, studieren sie die Konzepte der Zeit und die Realitäten der Ewigkeit."
                },
                {
                    "par_ref": "22:7.11",
                    "par_pageref": "251.1",
                    "par_content": "Das Supreme Wesen ist die Einigung von drei Phasen der Gottheitsrealität, nämlich: des Supremen Gottes — der geistigen Einigung bestimmter endlicher Aspekte der Paradies-Trinität; des Allmächtigen Supremen — der Machteinigung der Schöpfer des Großen Universums; und des Supremen Verstandes — des individuellen Beitrags des Dritten Zentralen Ursprungs und seiner Beigeordneten an die Realität des Supremen Wesens. Bei ihren Trinitisationsabenteuern arbeiten die prächtigen Geschöpfe des Zentraluniversums und des Paradieses an einer dreifachen Erkundung der Gottheit des Supremen, deren Resultat die Schöpfung dreier Ordnungen von durch Geschöpfe trinitisierten Söhnen ist:"
                },
                {
                    "par_ref": "22:7.12",
                    "par_pageref": "251.2",
                    "par_content": "1. *Durch Aufsteiger trinitisierte Söhne.* Durch ihre schöpferischen Anstrengungen versuchen die Finalisten, gewisse konzeptuelle Realitäten des Allmächtigen Supremen zu trinitisieren, die sie während ihres Aufstiegs durch Zeit und Raum zum Paradies auf dem Erfahrungsweg erworben haben."
                },
                {
                    "par_ref": "22:7.13",
                    "par_pageref": "251.3",
                    "par_content": "2. *Durch Paradies-Bürger und Havoner trinitisierte Söhne.* Die schöpferischen Anstrengungen der Paradies-Bürger und Havoner führen zu der Trinitisation bestimmter hochgeistiger Aspekte des Supremen Wesens, die sie auf dem Erfahrungsweg erlangt haben auf einem übersupremen Hintergrund, der das Ultime und Ewige berührt."
                },
                {
                    "par_ref": "22:7.14",
                    "par_pageref": "251.4",
                    "par_content": "3. *Die trinitisierten Söhne der Bestimmung.* Aber wenn ein Finalist und ein Paradies-Bürger oder Havoner zusammen ein neues Geschöpf trinitisieren, hat diese gemeinsame Anstrengung Auswirkungen in gewissen Phasen des Suprem-Ultimen Verstandes. Die daraus hervorgehenden durch Geschöpfe trinitisierten Söhne sind Übergeschöpfe; sie stellen Verwirklichungen Suprem-Ultimer Gottheit dar, die außer ihnen erfahrungsmäßig nie erreicht wurden und deshalb automatisch in den Zuständigkeitsbereich der Architekten des Alluniversums, der Hüter jener Dinge fallen, die über die schöpferischen Grenzen des gegenwärtigen Universumszeitalters hinausgehen. Die trinitisierten Söhne der Bestimmung verkörpern gewisse Aspekte der nicht offenbarten Alluniversumsfunktion des Suprem-Ultimen. Wir wissen nicht viel über diese gemeinsamen Kinder der Zeit und der Ewigkeit, aber wir wissen viel mehr, als was uns zu enthüllen gestattet ist."
                }
            ]
        },
        {
            "section_index": 8,
            "section_ref": "22:8",
            "section_title": "8. Die durch Geschöpfe trinitisierten Söhne",
            "pars": [
                {
                    "par_ref": "22:8.1",
                    "par_pageref": "251.5",
                    "par_content": "Nebst den in diesem Bericht beschriebenen, durch Geschöpfe trinitisierten Söhnen gibt es zahlreiche nicht offenbarte Ordnungen von durch Geschöpfe trinitisierten Wesen — die verschieden geartete Nachkommenschaft aus den zahlreichen Verbindungen zwischen sieben Finalistenkorps und Paradies-Havona-Persönlichkeiten. Aber all diese offenbarten und nicht offenbarten durch Geschöpfe trinitisierten Wesen werden vom Universalen Vater mit Persönlichkeit begabt."
                },
                {
                    "par_ref": "22:8.2",
                    "par_pageref": "251.6",
                    "par_content": "Wenn neue durch Aufsteiger trinitisierte und durch Paradies-Bürger und Havoner trinitisierte Söhne jung und ungeschult sind, werden sie gewöhnlich für lange Dienstperioden auf die sieben Paradies-Sphären des Unendlichen Geistes gesandt, wo sie unter der Vormundschaft der Sieben Supremen Vollzieher dienen. Später können sie von den Lehrer-Söhnen der Trinität zu weiterer Schulung in den Lokaluniversen adoptiert werden."
                },
                {
                    "par_ref": "22:8.3",
                    "par_pageref": "251.7",
                    "par_content": "Diese hohen und verherrlichten Geschöpfen entsprungenen Adoptivsöhne sind die Lehrlinge, die studierenden Helfer der Lehrer-Söhne, und was ihre Einordnung betrifft, werden sie oft vorübergehend zu diesen Söhnen gerechnet. Zugunsten der Welten, die sie für ihren Dienst gewählt haben, können sie unter Selbstverleugnung viele edle Sendungen ausführen und tun es auch."
                },
                {
                    "par_ref": "22:8.4",
                    "par_pageref": "251.8",
                    "par_content": "In den Lokaluniversen können die Lehrer-Söhne ihre durch Geschöpfe trinitisierten Schutzbefohlenen für die Umfangung durch die Paradies-Trinität nominieren. Aus dieser Umfangung gehen sie als Trinitisierte Söhne der Vollkommenheit hervor, wonach sie in den Dienst der Ältesten der Tage in den sieben Superuniversen eintreten. Das ist die gegenwärtig bekannte Bestimmung dieser einzigartigen Gruppe doppelt trinitisierter Wesen."
                },
                {
                    "par_ref": "22:8.5",
                    "par_pageref": "252.1",
                    "par_content": "Nicht alle durch Geschöpfe trinitisierten Söhne werden durch die Trinität umfangen; viele von ihnen werden zu Mitarbeitern und Botschaftern der Sieben Hauptgeiste des Paradieses, der Reflexiven Geiste der Superuniversen und der Muttergeiste der lokalen Schöpfungen. Andere können besondere Aufgaben auf der ewigen Insel übernehmen. Noch andere treten auf den geheimen Welten des Vaters und auf den Paradies-Sphären des Geistes in Spezialdienste ein. Schließlich finden viele ihren Weg in das gemeinsame Korps der Trinitisierten Söhne auf dem inneren Kreis Havonas."
                },
                {
                    "par_ref": "22:8.6",
                    "par_pageref": "252.2",
                    "par_content": "Mit Ausnahme der Trinitisierten Söhne der Vollkommenheit und jener, die sich auf Vizegerington versammeln, scheint die höchste Bestimmung aller durch Geschöpfe trinitisierten Söhne der Eintritt in das Korps der Trinitisierten Finalisten zu sein, eines der sieben Paradies-Korps der Finalität."
                }
            ]
        },
        {
            "section_index": 9,
            "section_ref": "22:9",
            "section_title": "9. Die Himmlischen Wächter",
            "pars": [
                {
                    "par_ref": "22:9.1",
                    "par_pageref": "252.3",
                    "par_content": "Durch Geschöpfe trinitisierte Söhne werden durch die Paradies-Trinität in Klassen von siebentausend umfangen. Diese trinitisierten Sprosse von vervollkommneten Menschenkindern und Paradies-Havona-Persönlichkeiten werden alle auf dieselbe Weise durch die Gottheiten umfangen, aber sie werden den Superuniversen gemäß der Empfehlung ihrer vormaligen Ausbilder, der Lehrer-Söhne der Trinität, zugeteilt. Diejenigen, deren Dienst anerkennenswerter ist, werden zu Assistenten der Hohen Söhne ernannt; diejenigen mit weniger bemerkenswerten Leistungen werden zu Himmlischen Wächtern bestimmt."
                },
                {
                    "par_ref": "22:9.2",
                    "par_pageref": "252.4",
                    "par_content": "Wenn diese einmaligen Wesen durch die Trinität umfangen worden sind, stellen sie wertvolle Ergänzungen für die superuniversellen Regierungen dar. Sie kennen sich in den Angelegenheiten der aufsteigenden Laufbahn aus, nicht weil sie persönlich aufgestiegen sind, sondern als Frucht ihres Dienens mit den Lehrer-Söhnen der Trinität auf den Welten des Raums."
                },
                {
                    "par_ref": "22:9.3",
                    "par_pageref": "252.5",
                    "par_content": "Fast eine Milliarde Himmlischer Wächter sind in Orvonton beauftragt worden. Sie werden hauptsächlich den Verwaltungen der Vollkommenen der Tage auf den Hauptwelten der großen Sektoren zugeteilt. Sie werden von einem Korps aufsteigender, mit dem Sohn fusionierter Sterblicher geschickt unterstützt."
                },
                {
                    "par_ref": "22:9.4",
                    "par_pageref": "252.6",
                    "par_content": "Die Himmlischen Wächter sind die Gerichtsvollzieher der Tribunale der Ältesten der Tage. Sie wirken als Gerichtskuriere und als Überbringer der Vorladungen und Entscheide der verschiedenen Tribunale der superuniversellen Regierungen. Sie nehmen im Auftrag der Ältesten der Tage Verhaftungen vor; sie verreisen von Uversa, um mit Wesen zurückzukehren, deren Erscheinen vor den superuniversellen Richtern gefordert wird; sie führen die Befehle zur Inhaftierung irgendwelcher Persönlichkeiten im Superuniversum aus. Sie begleiten auch mit dem Geist fusionierte Sterbliche der Lokaluniversen, wenn deren Gegenwart auf Uversa aus irgendeinem Grunde gewünscht wird."
                },
                {
                    "par_ref": "22:9.5",
                    "par_pageref": "252.7",
                    "par_content": "Die Himmlischen Wächter und ihre Mitarbeiter, die Assistenten der Hohen Söhne, sind nie von Justierern bewohnt worden, noch haben sie mit dem Geist oder mit dem Sohn fusioniert. Indessen kompensiert die Umfangung durch die Paradies-Trinität für den nichtfusionierten Status der Trinitisierten Söhne der Vollkommenheit. Die Umfangung durch die Trinität kann unter Umständen nur auf die Idee einwirken, die in einem durch Geschöpfe trinitisierten Sohn personifiziert ist, und den umfangenen Sohn im Übrigen unverändert belassen, aber eine solche Begrenzung geschieht nur, wenn sie so geplant ist."
                },
                {
                    "par_ref": "22:9.6",
                    "par_pageref": "252.8",
                    "par_content": "Diese doppelt trinitisierten Söhne sind wunderbare Wesen, aber sie sind weder so vielseitig noch so verlässlich wie ihre Aufsteiger-Mitarbeiter; es fehlt ihnen die ungeheure und tiefe persönliche Erfahrung, die die übrigen dieser Gruppe angehörenden Söhne erworben haben, indem sie sich wirklich aus den dunklen Bezirken des Raums zur Herrlichkeit emporgearbeitet haben. Wir Aufsteiger lieben sie und tun alles, was in unserer Macht steht, um ihre Schwächen wettzumachen, aber sie lassen uns immer mit Dankbarkeit an unser bescheidenes Herkommen und daran denken, dass wir der Erfahrung fähig sind. Ihre Bereitschaft, ihre Unzulänglichkeiten in allem zu sehen und anzuerkennen, was die erfahrbaren Realitäten des Aufstiegs im Universum betrifft, ist von transzendenter Schönheit und ist manchmal auf ergreifende Weise mitleiderregend."
                },
                {
                    "par_ref": "22:9.7",
                    "par_pageref": "253.1",
                    "par_content": "Die Trinitisierten Söhne der Vollkommenheit sind im Gegensatz zu anderen durch die Trinität umfangenen Söhnen begrenzt, weil ihr Erfahrungsschatz zeit- und raumbehindert ist. Trotz langer Schulung an der Seite der Supremen Vollzieher und der Lehrer-Söhne fehlt es ihnen an Erfahrung, und wäre dies nicht der Fall, würde ihre erfahrungsmäßige Sättigung sie daran hindern, in Reserve zu verharren, um in einem zukünftigen Universumszeitalter Erfahrung zu erwerben. Es gibt in der ganzen universellen Existenz ganz einfach nichts, was wirkliche persönliche Erfahrung ersetzen kann, und diese durch Geschöpfe trinitisierten Söhne werden für erfahrungsmäßiges Wirken in einer zukünftigen Universumsepoche in Reserve gehalten."
                },
                {
                    "par_ref": "22:9.8",
                    "par_pageref": "253.2",
                    "par_content": "Auf den Residenzwelten habe ich oft mit angesehen, wie diese würdevollen Gerichtsvollzieher der hohen Tribunale der Superuniversen sehnsuchtsvoll und flehend sogar auf die frisch von den evolutionären Welten des Raums Angekommenen schauten, und ich konnte mich des Eindrucks nicht erwehren, dass diese Inhaber einer nicht erfahrungsmäßigen Trinitisierung wahrhaftig ihre, wie man annehmen sollte, minder begünstigten Brüder beneideten, die in Schritten echter Erfahrung und wirklichen Erlebens den Universumspfad emporstiegen. Trotz ihrer Behinderungen und Begrenzungen sind sie ein wunderbar nützliches und stets bereitwilliges Korps von Arbeitern, wenn es zur Ausführung der komplexen administrativen Pläne der superuniversellen Regierungen kommt."
                }
            ]
        },
        {
            "section_index": 10,
            "section_ref": "22:10",
            "section_title": "10. Assistenten der Hohen Söhne",
            "pars": [
                {
                    "par_ref": "22:10.1",
                    "par_pageref": "253.3",
                    "par_content": "Die Assistenten der Hohen Söhne sind die höher stehende Gruppe der neu-trinitisierten, trinitisierten Söhne verherrlichter aufsteigender Wesen des Korps der Finalität der Sterblichen und ihrer ewigen Gefährten, der Paradies-Havona-Persönlichkeiten. Sie sind dem Dienst des Superuniversums zugeteilt und wirken als persönliche Helfer der Hohen Söhne der Regierungen der Ältesten der Tage. Sie könnten am passendsten als Privatsekretäre bezeichnet werden. Von Zeit zu Zeit betätigen sie sich als Schreiber für Spezialkommissionen und andere Gruppierungen der Hohen Söhne. Sie dienen den Vervollkommnern der Weisheit, Göttlichen Ratgebern, Universellen Zensoren, Mächtigen Botschaftern, Mit Hoher Autorität Begabten und Namen- und Nummernlosen."
                },
                {
                    "par_ref": "22:10.2",
                    "par_pageref": "253.4",
                    "par_content": "Wenn es bei der Besprechung der Himmlischen Wächter so aussehen mochte, als lenke ich die Aufmerksamkeit auf die Beschränkungen und Behinderungen dieser doppelt trinitisierten Söhne, so lasst mich jetzt in aller Gerechtigkeit jenen Punkt hervorheben, der ihre große Stärke ist, jene Eigenschaft, die aus ihnen Mitarbeiter von fast unschätzbarem Wert für uns macht. Diese Wesen verdanken ihre Existenz der Tatsache, dass sie die Personifizierung eines einzigen und höchsten Konzeptes sind. Sie sind die persönliche Verkörperung einer göttlichen Idee, eines universalen Ideals, wie es nie zuvor erdacht, ausgedrückt oder trinitisiert wurde. Und sie sind später durch die Trinität umfangen worden; deshalb zeigen und verkörpern sie tatsächlich die Weisheit der göttlichen Trinität, soweit das Idee-Ideal ihrer persönlichen Existenz betroffen ist. Soweit dieses besondere Konzept dem Universum offenbart werden kann, verkörpern diese Persönlichkeiten alles und jedes, was die Intelligenz irgendeines Geschöpfes oder Schöpfers bezüglich seiner möglicherweise ersinnen, ausdrücken oder veranschaulichen könnte. *Sie sind diese Idee in Person.*"
                },
                {
                    "par_ref": "22:10.3",
                    "par_pageref": "253.5",
                    "par_content": "Könnt ihr nicht sehen, dass derartige lebendige Konzentrationen eines einmaligen höchsten Konzeptes universaler Realität den mit der Verwaltung der Universen Betrauten unsagbar wertvolle Dienste leisten müssen?"
                },
                {
                    "par_ref": "22:10.4",
                    "par_pageref": "254.1",
                    "par_content": "Es ist nicht lange her, dass mir die Leitung einer Sechserkommission — bestehend aus je einem Vertreter der Hohen Söhne — übertragen wurde mit dem Auftrag, drei Probleme zu studieren, die eine Gruppe neuer Universen in den südlichen Gegenden Orvontons betrafen. Der Wert der Assistenten der Hohen Söhne kam mir sehr stark zum Bewusstsein, als ich mich an das Oberhaupt ihrer Ordnung auf Uversa mit dem Gesuch wandte, meiner Kommission vorübergehend derartige Sekretäre zur Verfügung zu stellen. Die erste unserer Ideen wurde durch einen Assistenten der Hohen Söhne auf Uversa repräsentiert, der unserer Gruppe unverzüglich zugesellt wurde. Unser zweites Problem fand sich in einem Assistenten der Hohen Söhne verkörpert, der indessen dem Superuniversum Nummer drei angehörte. Aus dieser Quelle wurde uns über die im Zentraluniversum gelegene Stelle für Koordinierung und Verbreitung wesentlichen Wissens große Hilfe zuteil, aber nichts ist der Hilfe vergleichbar, die die wirkliche Gegenwart einer Persönlichkeit bringt, welche das durch Geschöpfe in Suprematie trinitisierte und durch die Gottheit in Finalität trinitisierte Konzept selber *ist.* Was unser drittes Problem anging, so vermeldeten die Archive des Paradieses, dass die entsprechende Idee durch Geschöpfe nie trinitisiert worden war."
                },
                {
                    "par_ref": "22:10.5",
                    "par_pageref": "254.2",
                    "par_content": "Die Assistenten der Hohen Söhne sind einzigartige und originale Personifizierungen gewaltiger Ideen und stupender Ideale. Und als solche sind sie imstande, in unsere Beratungen von Zeit zu Zeit unaussprechliches Licht zu bringen. Stellt euch vor, was für eine Hilfe es mir bedeutet, wenn ich draußen in den Universen des Raums an einem entlegenen Ort im Einsatz bin und dabei das Glück habe, dass meiner Mission ein Assistent der Hohen Söhne angehört, der selber die ganze Fülle des göttlichen Konzeptes bezüglich des Problems ist, welches anzugehen und zu lösen ich ausgesandt wurde! Und ich habe diese Erfahrung wiederholt gemacht. Die einzige problematische Seite dieses Plans ist, dass kein Superuniversum eine vollständige Ausgabe dieser trinitisierten Ideen besitzen kann; wir erhalten nur einen Siebentel dieser Wesen; deshalb erfreuen wir uns nur in einem von sieben Fällen der persönlichen Zusammenarbeit mit ihnen, auch wenn die Register vermelden, dass die Idee trinitisiert worden ist."
                },
                {
                    "par_ref": "22:10.6",
                    "par_pageref": "254.3",
                    "par_content": "Wir könnten zu unserem großen Vorteil auf Uversa eine weit bedeutendere Anzahl solcher Wesen beschäftigen. Wegen ihres Wertes für die superuniversellen Verwaltungen ermuntern wir die Pilger des Raums und auch die Bewohner des Paradieses auf jede erdenkliche Weise, sich an eine Trinitisation zu wagen, nachdem sie einander jene erfahrungsmäßigen Realitäten vermittelt haben, die für die Durchführung solch schöpferischer Abenteuer wesentlich sind."
                },
                {
                    "par_ref": "22:10.7",
                    "par_pageref": "254.4",
                    "par_content": "Wir haben jetzt in unserem Superuniversum ungefähr eineinviertel Millionen Assistenten der Hohen Söhne, und sie dienen ebenso in den kleinen und großen Sektoren wie auf Uversa. Sie begleiten uns sehr oft auf unseren Missionen in entfernte Universen. Die Assistenten der Hohen Söhne sind weder Söhnen noch Kommissionen dauernd zugeteilt. Sie sind ständig unterwegs und dienen dort, wo die Ideen oder Ideale, die sie *sind,* die ewigen Vorhaben der Paradies-Trinität, deren Söhne sie geworden sind, am besten fördern können."
                },
                {
                    "par_ref": "22:10.8",
                    "par_pageref": "254.5",
                    "par_content": "Sie sind voll rührender Zuneigung, großartiger Treue, ausgesuchter Intelligenz, höchster Weisheit — was eine einzige Idee betrifft — und über alles demütig. Während sie einem bezüglich ihrer Idee oder ihres Ideals das Wissen des ganzen Universums vermitteln können, ist es beinahe mitleiderregend zu beobachten, wie sie sich selbst von aufsteigenden Sterblichen Wissen und Auskunft über eine Menge anderer Gegenstände zu verschaffen suchen."
                },
                {
                    "par_ref": "22:10.9",
                    "par_pageref": "254.6",
                    "par_content": "Das war die Schilderung von Ursprung, Wesen und Wirken einer Auswahl derer, die man die Trinitisierten Söhne Gottes nennt, genauer jener, die durch die göttliche Umfangung der Paradies-Trinität gegangen und dann den Diensten der Superuniversen zugeteilt worden sind, um hier den Verwaltern der Ältesten der Tage auf weise und verstehende Art bei ihren unermüdlichen Anstrengungen beizustehen, den aufsteigenden Sterblichen der Zeit das Vorrücken auf dem Weg nach innen zu erleichtern, ihrer unmittelbaren Bestimmung in Havona und ihrem schließlichen Ziel im Paradies entgegen."
                },
                {
                    "par_ref": "22:10.10",
                    "par_pageref": "255.1",
                    "par_content": "[Berichtet von einem Mächtigen Botschafter, der dem Offenbarungskorps von Orvonton angehört.]"
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "Die Trinitisierten Söhne Gottes",
    "author": "Mächtiger Botschafter"
}