{
    "paper_index": 39,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "39:0",
            "pars": [
                {
                    "par_ref": "39:0.1",
                    "par_pageref": "426.1",
                    "par_content": "SOWEIT wir wissen, ist es die Absicht des Unendlichen Geistes in seiner Personifizierung auf der Hauptwelt des Lokaluniversums, alle Seraphim gleich vollkommen zu erschaffen, aber aus einem unbekannten Grunde sind diese seraphischen Abkömmlinge sehr verschieden. Ihre Verschiedenheit rührt vielleicht von einer unbekannten Einschaltung der sich entwickelnden erfahrungsmäßigen Gottheit her; ob dem so ist, können wir nicht beweisen. Aber wir beobachten, dass jedes Mal, wenn Seraphim erzieherischen Tests und schulischer Disziplin unterworfen werden, sie sich unfehlbar und eindeutig in die sieben folgenden Kategorien aufteilen:"
                },
                {
                    "par_ref": "39:0.2",
                    "par_pageref": "426.2",
                    "par_content": "1. Höchste Seraphim."
                },
                {
                    "par_ref": "39:0.3",
                    "par_pageref": "426.3",
                    "par_content": "2. Höhere Seraphim."
                },
                {
                    "par_ref": "39:0.4",
                    "par_pageref": "426.4",
                    "par_content": "3. Überwacher-Seraphim."
                },
                {
                    "par_ref": "39:0.5",
                    "par_pageref": "426.5",
                    "par_content": "4. Verwalterseraphim."
                },
                {
                    "par_ref": "39:0.6",
                    "par_pageref": "426.6",
                    "par_content": "5. Planetarische Helfer."
                },
                {
                    "par_ref": "39:0.7",
                    "par_pageref": "426.7",
                    "par_content": "6. Übergangsförderer."
                },
                {
                    "par_ref": "39:0.8",
                    "par_pageref": "426.8",
                    "par_content": "7. Seraphim der Zukunft."
                },
                {
                    "par_ref": "39:0.9",
                    "par_pageref": "426.9",
                    "par_content": "Es wäre kaum richtig zu sagen, irgendein Seraph stehe tiefer als ein Engel irgendeiner anderen Gruppe. Trotzdem ist jeder Engel am Anfang in seiner Dienstbefähigung auf die Gruppe seiner ursprünglichen, angeborenen Einteilung beschränkt. Meine seraphische Mitarbeiterin bei der Abfassung dieses Berichts, Manotia, ist ein höchster Seraph, der einst nur in dieser Eigenschaft wirkte. Durch Fleiß und hingebungsvollen Dienst meisterte sie eine nach der anderen alle sieben seraphischen Dienstarten, wobei sie auf nahezu sämtlichen einem Seraphen offen stehenden Betätigungsfeldern wirkte. Sie hat jetzt das Amt eines beigeordneten Chefs der Seraphim Urantias inne."
                },
                {
                    "par_ref": "39:0.10",
                    "par_pageref": "426.10",
                    "par_content": "Menschliche Wesen haben manchmal Mühe zu verstehen, dass eine naturgegebene Fähigkeit zum Wirken auf höheren Ebenen nicht notwendigerweise das Geschick zum Dienst auf vergleichsweise tieferen Ebenen in sich schließt. Der Mensch beginnt sein Leben als hilfloser Säugling; daher müssen jeder menschlichen Leistung alle erforderlichen Erfahrungen vorausgehen; die Seraphim haben kein dem Erwachsensein vorausgehendes Leben — keine Kindheit. Sie sind dessen ungeachtet erfahrungsmäßige Geschöpfe, und durch Erfahrung und zusätzliche Ausbildung können sie ihr göttliches und naturgegebenes Geschick vermehren und auf dem Erfahrungsweg in einem oder mehreren seraphischen Diensten funktionelle Gewandtheit erwerben."
                },
                {
                    "par_ref": "39:0.11",
                    "par_pageref": "426.11",
                    "par_content": "Nachdem sie ihren Auftrag erhalten haben, werden die Seraphim den Reserven ihrer natürlichen Gruppe zugeteilt. Seraphim mit planetarischem oder Verwalterstatus dienen oft während langer Perioden in ihrer ursprünglichen Klassifizierung, aber je höher die Ebene, der die dienenden Engel ihrer Natur nach angehören, umso beharrlicher streben sie danach, den niedrigeren Ordnungen universellen Dienstes zugeteilt zu werden. Ihr ganz besonderer Wunsch ist es, in die Reserven der planetarischen Helfer aufgenommen zu werden, und wenn ihnen dies gelingt, treten sie in die am Hauptsitz des Planetarischen Fürsten einer evolutionären Welt befindlichen himmlischen Schulen ein. Hier nehmen sie das Studium der Sprachen, der Geschichte und der örtlichen Sitten der Menschenrassen auf. Die Art, wie die Seraphim sich Wissen aneignen und Erfahrung sammeln müssen, ist derjenigen menschlicher Wesen sehr verwandt. Hinsichtlich bestimmter Persönlichkeitseigenschaften stehen sie euch nicht fern. Ihr aller sehnlichster Wunsch ist es, ganz unten anzufangen, auf der tiefstmöglichen Stufe des Dienens; so können sie hoffen, die höchstmögliche Ebene erfahrungsmäßiger Bestimmung zu erreichen."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "39:1",
            "section_title": "1. Höchste Seraphim",
            "pars": [
                {
                    "par_ref": "39:1.1",
                    "par_pageref": "427.1",
                    "par_content": "Diese Seraphim bilden die höchste der sieben offenbarten Engelsordnungen des Lokaluniversums. Sie arbeiten in sieben Gruppen, deren jede eng mit den dienenden Engeln des Seraphischen Korps der Vollendung verbunden ist."
                },
                {
                    "par_ref": "39:1.2",
                    "par_pageref": "427.2",
                    "par_content": "1. *Sohn-Geist-Diener.* Die erste Gruppe der höchsten Seraphim ist mit dem Dienst an den im Lokaluniversum wohnenden und wirkenden hohen Söhnen und den dem Geist entstammenden Wesen beauftragt. Diese Gruppe helfender Engel dient auch dem Universumssohn und dem Universumsgeist und steht in enger Fühlung mit dem Nachrichtenkorps des Hellen Morgensterns, der als Regierungschef des Universums den vereinten Willen des Schöpfersohnes und des Schöpferischen Geistes vollstreckt."
                },
                {
                    "par_ref": "39:1.3",
                    "par_pageref": "427.3",
                    "par_content": "Da diese Seraphim den hohen Söhnen und Geisten zugeteilt sind, sind sie ganz natürlich auch mit den weitgespannten Diensten der Paradies-Avonale verbunden, der göttlichen Kinder des Ewigen Sohnes und des Unendlichen Geistes. Die Paradies-Avonale werden auf all ihren Richter- und Selbsthingabe-Missionen immer von dieser hohen und erfahrenen Ordnung von Seraphim begleitet, die sich dann der Organisation und Ausführung der besonderen Aufgaben widmen, welche mit dem Abschluss einer planetarischen Dispensation und der Einweihung eines neuen Zeitalters einhergehen. Aber die mit einem solchen Dispensationswechsel möglicherweise zusammenfallende Abhaltung eines Gerichts betrifft sie nicht."
                },
                {
                    "par_ref": "39:1.4",
                    "par_pageref": "427.4",
                    "par_content": "*Begleiter der Selbsthingaben.* Wenn Paradies-Avonale, aber nicht Schöpfersöhne, auf einer Mission der Selbsthingabe sind, befindet sich in ihrem Gefolge stets ein Korps von 144 Begleitern der Selbsthingabe. Diese 144 Engel sind die Vorgesetzten aller anderen Sohn-Geist-Diener, die mit einer Selbsthingabe-Mission verbunden sein mögen. Ganze Legionen von Engeln könnten unter Umständen dem Kommando eines inkarnierten, sich auf einem Planeten hingebenden Gottessohnes unterstellt sein, aber all diese Seraphim würden dabei von den 144 Begleitern der Selbsthingabe organisiert und befehligt. Auch Engel höherer Ordnungen wie Supernaphim und Sekonaphim könnten einen Teil der Begleiterschar ausmachen, und obwohl ihre Aufgaben von denen der Seraphim verschieden sind, würden all ihre Aktivitäten durch die Begleiter der Selbsthingaben koordiniert."
                },
                {
                    "par_ref": "39:1.5",
                    "par_pageref": "427.5",
                    "par_content": "Diese Begleiter der Selbsthingaben sind Seraphim der Vollendung; sie sind alle durch die Kreise Seraphingtons gegangen und haben das Seraphische Korps der Vollendung erreicht. Und im Weiteren haben sie eine besondere Ausbildung erfahren, um den Schwierigkeiten begegnen zu können und den Notsituationen gewachsen zu sein, die bei den dem Fortschritt der Kinder der Zeit dienenden Selbsthingaben der Gottessöhne auftreten können. Solche Seraphim haben alle das Paradies erreicht und sind persönlich vom Zweiten Zentralen Ursprung, dem Ewigen Sohn, umfangen worden."
                },
                {
                    "par_ref": "39:1.6",
                    "par_pageref": "427.6",
                    "par_content": "Die Seraphim haben ein ebenso heißes Verlangen, den Sendungen der inkarnierten Söhne zugeteilt zu werden, wie den Sterblichen der Welten als Schicksalshüter beigegeben zu werden; letzteres ist der sicherste seraphische Pass zum Paradies, während die Begleiter der Selbsthingaben es zum höchsten lokaluniversellen Dienst für zum Paradies gelangte Seraphim der Vollendung gebracht haben."
                },
                {
                    "par_ref": "39:1.7",
                    "par_pageref": "428.1",
                    "par_content": "2. *Gerichtsberater.* Das sind die seraphischen Ratgeber und Helfer, die allen Ordnungen der Rechtsprechung zugeteilt sind, von den Schlichtern bis hinauf zu den höchsten Gerichten des Reichs. Solche Gerichte befassen sich nicht mit der Fällung von Strafurteilen, sondern vielmehr damit, bei ehrlichen Meinungsdifferenzen zu entscheiden und das ewige Fortleben aufsteigender Sterblicher anzuordnen. Und hierin besteht die Aufgabe der Gerichtsberater: darüber zu wachen, dass alle gegen menschliche Geschöpfe erhobenen Anklagen in Gerechtigkeit dargelegt und die Urteile in Barmherzigkeit gesprochen werden. Dieser Aufgabe gehen sie in enger Zusammenarbeit mit den Hohen Kommissaren nach, aufsteigenden, mit dem Geist fusionierten Sterblichen, die im Lokaluniversum dienen."
                },
                {
                    "par_ref": "39:1.8",
                    "par_pageref": "428.2",
                    "par_content": "Die seraphischen Gerichtsberater dienen auf umfassende Weise als Verteidiger der Sterblichen. Nicht dass irgendeine Neigung bestünde, mit den niederen Geschöpfen der Welten unfair zu verfahren; aber weil die Gerechtigkeit verlangt, dass über jede Verfehlung im Aufstieg zu göttlicher Vollkommenheit befunden werde, fordert die Barmherzigkeit, dass über jeden derartigen Fehltritt fair und in Übereinstimmung mit der Natur des Geschöpfes und mit dem göttlichen Vorhaben geurteilt werde. Diese Engel sind die Repräsentanten und die Veranschaulichung des in der göttlichen Gerechtigkeit mitenthaltenen Elementes der Barmherzigkeit — einer Fairness, die auf dem Wissen um die zugrunde liegenden Tatsachen persönlicher Beweggründe und rassischer Tendenzen beruht."
                },
                {
                    "par_ref": "39:1.9",
                    "par_pageref": "428.3",
                    "par_content": "Die Engel dieser Ordnung dienen von den Räten der Planetarischen Fürsten bis hinauf zu den höchsten Gerichtshöfen des Lokaluniversums, während ihre Gefährten vom Seraphischen Korps der Vollendung in den höheren Reichen Orvontons, ja sogar an den Gerichtshöfen der Ältesten der Tage, wirken."
                },
                {
                    "par_ref": "39:1.10",
                    "par_pageref": "428.4",
                    "par_content": "3. *Universums-Orientierer.* Das sind die wahren Freunde und Berater der graduierten und zum letzten Mal auf Salvington, ihrem Heimatuniversum, rastenden aufsteigenden Geschöpfe, die nun unmittelbar vor dem sie erwartenden Geistabenteuer im gewaltigen Universum von Orvonton stehen. In einem solchen Augenblick befällt manch einen Aufsteiger eine Anwandlung, die Sterbliche nur nachempfinden können, wenn sie an menschliches Heimweh denken. Hinter ihnen liegen die Welten des Vollbrachten, Welten, mit denen sie in langem Dienst und morontieller Bewältigung vertraut geworden sind. Vor ihnen liegt die geheimnisvolle Herausforderung eines größeren und gewaltigeren Universums."
                },
                {
                    "par_ref": "39:1.11",
                    "par_pageref": "428.5",
                    "par_content": "Es ist Aufgabe der Universums-Orientierer, den Übergang der aufsteigenden Pilger von der geschafften zu der erst zu schaffenden Ebene universellen Dienstes zu erleichtern, diesen Pilgern dabei zu helfen, an ihrem Verständnis von Bedeutungen und Werten jene kaleidoskopischen Neuanpassungen vorzunehmen, die aus der Erkenntnis stammen, dass ein Geistwesen der ersten Stufe nicht am Ende und auf dem Höhepunkt seines morontiellen Aufstiegs durch das Lokaluniversum angelangt ist, sondern vielmehr ganz unten steht auf der langen Leiter des geistigen Aufstiegs zum Universalen Vater im Paradies."
                },
                {
                    "par_ref": "39:1.12",
                    "par_pageref": "428.6",
                    "par_content": "Viele Graduierte Seraphingtons, Mitglieder des Seraphischen Korps der Vollendung, die mit diesen Seraphim verbunden sind, üben an bestimmten Schulen Salvingtons, die die Geschöpfe Nebadons auf die Beziehungen im nächsten Universumszeitalter vorbereiten, eine umfassende Lehrtätigkeit aus."
                },
                {
                    "par_ref": "39:1.13",
                    "par_pageref": "428.7",
                    "par_content": "4. *Die Lehrer-Berater.* Diese Engel sind die unschätzbaren Assistenten des geistigen Lehrkorps des Lokaluniversums. Die Lehrer-Berater sind die Sekretäre aller Ordnungen von Lehrern, von den Melchisedeks und den Lehrersöhnen der Trinität bis hinunter zu den morontiellen Sterblichen, die als Helfer jenen ihrer Gefährten zugeteilt sind, die auf der Leiter des aufsteigenden Lebens gleich hinter ihnen kommen. Ihr werdet diese Lehrerseraphim zum ersten Mal auf einer von den sieben Jerusem umringenden Residenzwelten *sehen*."
                },
                {
                    "par_ref": "39:1.14",
                    "par_pageref": "428.8",
                    "par_content": "Diese Seraphim werden Mitarbeiter der Abteilungsleiter der zahlreichen Erziehungs- und Ausbildungstätten des Lokaluniversums, und sie sind in großer Zahl den Fakultäten der sieben Schulungswelten der Lokalsysteme und der siebzig Erziehungssphären der Konstellationen zugeteilt. Ihre Dienstleistungen reichen bis hinunter auf die einzelnen Welten. Sogar die wahren und hingebungsvollen Lehrer der Zeit werden von diesen den höchsten Seraphim angehörenden Beratern unterstützt und oft begleitet."
                },
                {
                    "par_ref": "39:1.15",
                    "par_pageref": "429.1",
                    "par_content": "Die vierte Selbsthingabe des Schöpfersohnes erfolgte in der Gestalt eines Lehrer-Beraters der höchsten Seraphim Nebadons."
                },
                {
                    "par_ref": "39:1.16",
                    "par_pageref": "429.2",
                    "par_content": "5. *Leiter der Zuweisungen.* Ein Körper von 144 höchsten Seraphim wird von Zeit zu Zeit durch die Engel gewählt, die auf den von Geschöpfen bewohnten evolutionären und architektonischen Sphären dienen. Das ist der höchste Engelsrat jeder Sphäre, und er koordiniert die selbst-geleiteten Phasen seraphischen Dienstes und seraphischer Beauftragung. Diese Engel leiten alle seraphischen Versammlungen, welche die Art der Pflichterfüllung oder den Aufruf zur Anbetung betreffen."
                },
                {
                    "par_ref": "39:1.17",
                    "par_pageref": "429.3",
                    "par_content": "6. *Die Chronisten.* Das sind die offiziellen Chronisten für die höchsten Seraphim. Viele dieser Engel wurden schon mit voll entwickelten Gaben geboren; andere haben sich für ihre verantwortungsvollen Vertrauensstellungen qualifiziert durch sehr fleißiges Studium und treue Ausübung ähnlicher Tätigkeiten, während sie bei niedrigeren oder geringere Verantwortung tragenden Ordnungen dienten."
                },
                {
                    "par_ref": "39:1.18",
                    "par_pageref": "429.4",
                    "par_content": "7. *Ungebundene Diener.* Nicht-beauftragte Seraphim der höchsten Ordnung in großer Zahl wirken als über sich frei verfügende Diener auf den architektonischen Sphären und bewohnten Planeten. Freiwillig füllen diese Diener Lücken, wenn eine große Nachfrage nach dem Dienst höchster Seraphim besteht, und bilden so die allgemeine Reserve dieser Ordnung."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "39:2",
            "section_title": "2. Höhere Seraphim",
            "pars": [
                {
                    "par_ref": "39:2.1",
                    "par_pageref": "429.5",
                    "par_content": "Die höheren Seraphim haben ihren Namen nicht deshalb erhalten, weil sie qualitativ auf irgendeine Weise höher stünden als andere Engelsordnungen, sondern weil ihnen die höheren Aktivitäten eines Lokaluniversums übertragen sind. Sehr viele von den ersten zwei Gruppen dieses seraphischen Korps sind arrivierte Seraphim, Engel, die dienend alle Schulungsphasen durchgemacht haben und darauf zur Übernahme des glorreichen Amtes eines Vorgesetzten ihresgleichen in die Sphären ihrer früheren Aktivitäten zurückgekehrt sind. Da Nebadon ein junges Universum ist, besitzt es nicht viele von ihnen."
                },
                {
                    "par_ref": "39:2.2",
                    "par_pageref": "429.6",
                    "par_content": "Die höheren Seraphim wirken in den folgenden sieben Gruppen:"
                },
                {
                    "par_ref": "39:2.3",
                    "par_pageref": "429.7",
                    "par_content": "1. *Das Nachrichtenkorps.* Diese Seraphim gehören zum persönlichen Mitarbeiterstab Gabriels, des Hellen Morgensterns. Zu seiner Orientierung in den Räten Nebadons durchstreifen sie das Lokaluniversum, um sich Informationen aus den Welten zu verschaffen. Sie sind das Nachrichtenkorps der mächtigen Heerscharen, über die Gabriel als Stellvertreter des Meistersohnes gebietet. Diese Seraphim sind nicht direkt mit den Systemen oder Konstellationen verknüpft, und ihre Informationen strömen über einen ständigen, direkten und unabhängigen Kreislauf unmittelbar nach Salvington."
                },
                {
                    "par_ref": "39:2.4",
                    "par_pageref": "429.8",
                    "par_content": "Die Nachrichtenkorps der verschiedenen Lokaluniversen können miteinander kommunizieren und tun es, aber nur innerhalb eines gegebenen Superuniversums. Es gibt ein Energiegefälle, das die Geschäfte und Operationen der verschiedenen Superregierungen wirksam gegeneinander abkapselt. Ein Superuniversum kann gewöhnlich mit einem anderen Superuniversum nur über die Einrichtungen und Möglichkeiten der Freigabestelle des Paradieses kommunizieren."
                },
                {
                    "par_ref": "39:2.5",
                    "par_pageref": "430.1",
                    "par_content": "2. *Die Stimme der Barmherzigkeit.* Barmherzigkeit ist der Grundton seraphischen Dienens und engelhafter Fürsorge. Es ist deshalb zu erwarten, dass es ein Engelskorps gibt, das die Barmherzigkeit auf besondere Weise verkörpert. Diese Seraphim sind die wirklichen Barmherzigkeitsspender der Lokaluniversen. Sie sind die inspirierten Führer, welche die höheren Impulse und heiligeren Empfindungen von Menschen und Engeln fördern. Die Lenker dieser Legionen sind jetzt immer Seraphim der Vollendung, die ebenfalls graduierte Schicksalshüter von Sterblichen sind; das heißt, dass jedes Engelspaar wenigstens eine Seele tierischen Ursprungs während ihres inkarnierten Lebens geführt und später die Kreise Seraphingtons durchlaufen hat und in das Seraphische Korps der Vollendung aufgenommen worden ist."
                },
                {
                    "par_ref": "39:2.6",
                    "par_pageref": "430.2",
                    "par_content": "3. *Geistkoordinatoren.* Die dritte Gruppe höherer Seraphim hat ihre Basis auf Salvington, wirkt aber überall dort im Lokaluniversum, wo sie fruchtbare Dienste leisten kann. Obwohl ihre Aufgaben im Wesentlichen geistiger Natur sind und deshalb das wirkliche Begreifen des menschlichen Verstandes übersteigen, werdet ihr vielleicht etwas von ihrem Dienst an den Sterblichen erfassen, wenn ihr erfahrt, dass diese Engel mit der Aufgabe betraut sind, die auf Salvington weilenden Aufsteiger auf ihren letzten Übergang im Lokaluniversum vorzubereiten — auf den Übertritt von der höchsten morontiellen Ebene zum Status von neugeborenen Geistwesen. Wie die Mentalitätsplaner auf den Residenzwelten den fortlebenden Geschöpfen helfen, sich auf die Potentiale des morontiellen Verstandes auszurichten und davon tatsächlichen Gebrauch zu machen, so setzen diese Seraphim auf Salvington die morontiellen Graduierten über die neu erworbenen Fähigkeiten des geistigen Verstandes ins Bild. Und sie dienen den aufsteigenden Sterblichen noch auf manch andere Weise."
                },
                {
                    "par_ref": "39:2.7",
                    "par_pageref": "430.3",
                    "par_content": "4. *Assistierende Lehrer.* Die assistierenden Lehrer sind die Helfer und Mitarbeiter ihrer seraphischen Gefährten, der Lehrer-Berater. Sie sind auch individuell mit den breit angelegten erzieherischen Unternehmungen des Lokaluniversums verbunden, insbesondere mit dem auf den Residenzwelten des Lokalsystems funktionierenden siebenfachen Ausbildungsplan. Ein wunderbares Korps dieser Seraphimordnung wirkt auf Urantia mit dem Auftrag, die Sache der Wahrheit und Rechtschaffenheit zu stärken und zu fördern."
                },
                {
                    "par_ref": "39:2.8",
                    "par_pageref": "430.4",
                    "par_content": "5. *Die Transporteure.* Alle Gruppen dienender Geiste haben ihre Transportkorps, Engelsordnungen, die sich dem Transport von Persönlichkeiten widmen, welche von sich aus unfähig sind, von einer Sphäre zu einer anderen zu reisen. Die höheren Seraphim der fünften Gruppe haben ihr Hauptquartier auf Salvington und dienen als Raumdurchquerer von und zu dem Hauptsitz des Lokaluniversums. Gleich den höheren Seraphim anderer Unterabteilungen wurden einige von ihnen als solche erschaffen, während andere von niedrigeren oder weniger begabten Gruppen aufgestiegen sind."
                },
                {
                    "par_ref": "39:2.9",
                    "par_pageref": "430.5",
                    "par_content": "Die „Energie-Reichweite“ der Seraphim genügt lokaluniversellen und sogar superuniversellen Anforderungen vollkommen, aber sie könnten die nötige Energie für eine so lange Reise wie diejenige von Uversa nach Havona niemals aufbringen. Eine so erschöpfende Reise verlangt die besondere Machtbegabung eines primären Sekonaphen mit Transportfähigkeiten. Die Transporteure nehmen die für den Flug nötige Energie unterwegs auf und gewinnen ihre persönlichen Kräfte am Ende der Reise wieder zurück."
                },
                {
                    "par_ref": "39:2.10",
                    "par_pageref": "430.6",
                    "par_content": "Nicht einmal auf Salvington besitzen die sterblichen Aufsteiger persönliche Transitgestalten. Die Aufsteiger müssen beim Aufsteigen von Welt zu Welt vom seraphischen Transport abhängig bleiben bis nach dem letzten Ruheschlaf auf dem innersten Kreis Havonas und ihrem Aufwachen in der Ewigkeit des Paradieses. Danach werdet ihr für den Transport von Universum zu Universum nicht mehr von den Engeln abhängen."
                },
                {
                    "par_ref": "39:2.11",
                    "par_pageref": "430.7",
                    "par_content": "Der Vorgang des Einseraphiertwerdens ist der Erfahrung des Todes oder des Schlafes nicht unähnlich, außer dass es beim Transitschlummer ein automatisches Zeitelement gibt. Ihr seid während der seraphischen Ruhe bewusst unbewusst. Aber der Gedankenjustierer ist voll und ganz bewusst und tatsächlich ausnehmend wirksam, da ihr unfähig seid, euch seinem schöpferischen und verwandelnden Wirken zu verweigern, zu widersetzen oder es anderswie zu behindern."
                },
                {
                    "par_ref": "39:2.12",
                    "par_pageref": "431.1",
                    "par_content": "Einmal einseraphiert, werdet ihr für eine ganz bestimmte Zeit einschlafen und zum vorbestimmten Zeitpunkt wieder aufwachen. Die Länge einer Reise im Transitschlaf ist nicht materieller Natur. Ihr seid euch des Vergehens der Zeit nicht direkt bewusst. Es ist, als ob ihr in einer Stadt in einem Transportfahrzeug einschliefet, die ganze Nacht in friedlichem Schlummer ruhtet und in einer anderen, weit entfernten Metropole wieder aufwachtet. Ihr wart auf der Reise, während ihr schlummertet. Und so durchfliegt ihr den Raum, einseraphiert, während ihr ruht — schlaft. Der Transitschlaf wird durch eine Verbindung zwischen Justierer und seraphischem Transporteur ausgelöst."
                },
                {
                    "par_ref": "39:2.13",
                    "par_pageref": "431.2",
                    "par_content": "Verbrennungskörper — aus Fleisch und Blut —, wie ihr sie jetzt besitzt, können die Engel nicht transportieren, hingegen alle anderen Gestalten, von den niedrigsten morontiellen bis zu den höheren geistigen. Am Ereignis des natürlichen Todes sind sie nicht beteiligt. Wenn ihr eure irdische Laufbahn beschließt, bleibt euer Körper auf diesem Planeten. Euer Gedankenjustierer kehrt zum Schoß des Vaters zurück, und diese Engel wirken an der späteren Wiederzusammenfügung eurer Persönlichkeit auf der Residenzwelt der Identifizierung nicht direkt mit. Dort hat euer neuer Körper eine morontielle Gestalt, die einseraphiert werden kann. Ihr „sät einen sterblichen Körper“ im Grab; ihr „erntet“ eine morontielle Gestalt auf den Residenzwelten{0}."
                },
                {
                    "par_ref": "39:2.14",
                    "par_pageref": "431.3",
                    "par_content": "6. *Die Chronisten.* Die besondere Aufgabe dieser Persönlichkeiten ist der Empfang, das Sortieren und Wiederversenden der Aufzeichnungen Salvingtons und der mit ihm verbundenen Welten. Sie dienen auch als besondere Archivisten für ortsansässige Gruppen von superuniversellen und höheren Persönlichkeiten, als Gerichtsdiener Salvingtons und als Sekretäre seiner Regierenden."
                },
                {
                    "par_ref": "39:2.15",
                    "par_pageref": "431.4",
                    "par_content": "*Übermittler —* Empfänger und Sender — sind eine spezialisierte Unterabteilung der seraphischen Chronisten, deren Aufgabe die Übersendung von Aufzeichnungen und die Verbreitung wesentlicher Information ist. Ihre Arbeit ist von sehr anspruchsvoller Art, besitzen sie doch so viele Schaltkreise, dass 144 000 Botschaften gleichzeitig dieselben Energielinien passieren können. Sie adaptieren die höheren ideographischen Techniken der superaphischen Hauptchronisten und unterhalten mittels dieser gewöhnlichen Symbole gegenseitigen Kontakt mit den Intelligenzkoordinatoren der tertiären Supernaphim und mit den verherrlichten Intelligenzkoordinatoren des Seraphischen Korps der Vollendung."
                },
                {
                    "par_ref": "39:2.16",
                    "par_pageref": "431.5",
                    "par_content": "Die seraphischen Chronisten der höheren Ordnung sorgen auf diese Weise für eine enge Verbindung mit dem Nachrichtenkorps ihrer eigenen Ordnung und mit allen untergeordneten Chronisten, während die Fernmeldungen ihnen erlauben, in ständiger Verbindung mit den höheren Chronisten des Superuniversums und über diesen Kanal mit den Chronisten Havonas und den Hütern des Wissens im Paradies zu bleiben. Viele Chronisten der höheren Ordnung sind aufgestiegene Seraphim, die zuvor in niedrigeren Sektionen des Universums ähnliche Aufgaben erfüllt hatten."
                },
                {
                    "par_ref": "39:2.17",
                    "par_pageref": "431.6",
                    "par_content": "7. *Die Reserven.* Bedeutende Reserven von allen Typen höherer Seraphim werden auf Salvington unterhalten, die augenblicklich verfügbar sind, um auf Anforderung der Leiter der Zuweisungen oder auf Verlangen der Universumsverwalter nach den abgelegensten Welten Nebadons geschickt zu werden. Die Reserven der höheren Seraphim liefern auch Botschafter-Helfer auf Befehl des Chefs der Leuchtenden Abendsterne, der mit der Überwachung und Beförderung aller persönlich überbrachten Mitteilungen betraut ist. Ein Lokaluniversum ist wohl versehen mit allen erforderlichen Kommunikationsmitteln, aber es gibt immer einen Rest von Botschaften, die durch persönliche Abgesandte überbracht werden müssen."
                },
                {
                    "par_ref": "39:2.18",
                    "par_pageref": "432.1",
                    "par_content": "Die Grundreserven für das gesamte Lokaluniversum werden auf den seraphischen Welten Salvingtons unterhalten. Dieses Korps umfasst alle Typen von sämtlichen Engelsgruppen."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "39:3",
            "section_title": "3. Überwacher-Seraphim",
            "pars": [
                {
                    "par_ref": "39:3.1",
                    "par_pageref": "432.2",
                    "par_content": "Diese vielseitige Engelsordnung des Universums steht ausschließlich im Dienst der Konstellationen. Diese fähigen Diener schlagen ihre Hauptquartiere in den Kapitalen der Konstellationen auf, arbeiten aber in ganz Nebadon im Interesse der ihnen zugeteilten Reiche."
                },
                {
                    "par_ref": "39:3.2",
                    "par_pageref": "432.3",
                    "par_content": "1. *Überwacher-Helfer.* Die Angehörigen der ersten Ordnung der Überwacher-Seraphim sind der gesamten Tätigkeit der Konstellationsväter zugeteilt; sie sind die stets wirksamen Helfer der Allerhöchsten. Die allererste Aufgabe dieser Seraphim ist die Einigung und Stabilisierung einer ganzen Konstellation."
                },
                {
                    "par_ref": "39:3.3",
                    "par_pageref": "432.4",
                    "par_content": "2. *Gesetzesprognostiker.* Die intellektuelle Grundlage der Gerechtigkeit ist das Gesetz, und in einem Lokaluniversum geht das Gesetz aus den legislativen Versammlungen der Konstellationen hervor. Diese beratenden Körper legen die Grundgesetze Nebadons fest und erlassen sie in aller Form, Gesetze, die dazu bestimmt sind, einer ganzen Konstellation die größtmögliche Koordination zu verschaffen, aber eine Koordination, die sich mit der unveränderlichen Politik der Unverletzlichkeit des sittlichen freien Willens persönlicher Geschöpfe verträgt. Die zweite Ordnung der Überwacher-Seraphim hat die Aufgabe, den Gesetzgebern der Konstellation eine Vorhersage darüber zu unterbreiten, wie irgendein vorgeschlagener Erlass sich auf das Leben von Geschöpfen mit freiem Willen auswirken würde. Zur Ausübung dieses Amtes sind sie aufgrund langer Erfahrung in den Lokalsystemen und auf den bewohnten Welten bestens qualifiziert. Diese Seraphim suchen keine besondere Gunst für die eine oder andere Gruppe zu erlangen, aber sie treten vor die himmlischen Gesetzgeber, um für jene zu sprechen, die nicht anwesend sein können, um für sich selbst zu sprechen. Sogar die sterblichen Menschen können zur Entwicklung des universellen Gesetzes beitragen, denn ebendiese Seraphim zeichnen ein getreues und vollständiges Bild nicht notwendigerweise vom vorübergehenden und bewussten Verlangen des Menschen, wohl aber von den wahren Sehnsüchten des Menscheninnern, von der sich entwickelnden morontiellen Seele des materiellen Sterblichen auf den Welten des Raums."
                },
                {
                    "par_ref": "39:3.4",
                    "par_pageref": "432.5",
                    "par_content": "3. *Soziale Architekten.* Von den einzelnen Planeten bis hinauf zu den morontiellen Erziehungswelten arbeiten diese Seraphim daran, alle aufrichtigen sozialen Kontakte zu vertiefen und die gesellschaftliche Evolution der Universumsgeschöpfe zu fördern. Das sind die Engel, die danach trachten, die Verbindungen intelligenter Wesen von aller Künstlichkeit zu befreien, und die sich zugleich darum bemühen, das Zusammenleben der Willensgeschöpfe auf der Grundlage wirklichen Selbst-Verständnisses und authentischer gegenseitiger Wertschätzung zu erleichtern."
                },
                {
                    "par_ref": "39:3.5",
                    "par_pageref": "432.6",
                    "par_content": "Die sozialen Architekten unternehmen alles in ihrer Zuständigkeit und Macht Liegende, um auf Erden zueinander passende Wesen zusammenzuführen, damit sie wirkungsvolle und angenehme Arbeitsgruppen bilden; und manchmal sind solche Gruppen auf den Residenzwelten wieder vereinigt worden, um ihren fruchtbaren Dienst fortzusetzen. Aber nicht immer erreichen diese Seraphim ihr Ziel; nicht immer sind sie fähig, diejenigen zusammenzubringen, die die idealste Gruppe bilden würden, um einen gegebenen Plan zu verwirklichen oder eine bestimmte Aufgabe zu erfüllen; unter diesen Umständen müssen sie aus dem vorhandenen Material das Beste herausholen."
                },
                {
                    "par_ref": "39:3.6",
                    "par_pageref": "432.7",
                    "par_content": "Diese Engel führen ihr Amt auf den Residenz- und höheren morontiellen Welten weiter. Sie sind an jedem Unternehmen beteiligt, das mit dem Fortschritt auf den morontiellen Welten zu tun hat und zugleich drei oder mehr Personen betrifft. Von zwei Wesen gilt, dass sie auf der Grundlage der Paarbindung, Komplementarität oder Partnerschaft funktionieren, aber wenn drei oder mehr eine Dienstgruppe bilden, stellen sie ein gesellschaftliches Problem dar und fallen deshalb in den Zuständigkeitsbereich der sozialen Architekten. Diese wirksamen Seraphim sind auf Edentia in siebzig Abteilungen organisiert, die auf den siebzig die Hauptsitzsphäre umringenden morontiellen Welten des Fortschritts dienen."
                },
                {
                    "par_ref": "39:3.7",
                    "par_pageref": "433.1",
                    "par_content": "4. *Ethische Sensibilisierer.* Die Sendung dieser Seraphim besteht darin, die Geschöpfe so zu lenken und zu fördern, dass sie in ihrer Würdigung der Sittlichkeit zwischenpersönlicher Beziehungen wachsen, denn das ist der Kern und das Geheimnis kontinuierlichen und zielgerichteten Wachstums einer menschlichen oder übermenschlichen Gesellschaft oder Regierung. Diese Vertiefer ethischer Wertschätzung wirken überall dort, wo ihre Dienste benötigt werden, sei es als freiwillige Berater der planetarischen Herrscher oder als Austauschlehrer auf den Schulungswelten der Systeme. Ihr werdet unter ihre volle Führung indessen erst kommen, wenn ihr die Schulen der Brüderlichkeit auf Edentia betretet, wo sie euren Sinn für die Wahrheiten gerade jener Brüderlichkeit beleben werden, die ihr dann in den sozialen Laboratorien Edentias, den siebzig Satelliten der Kapitale Norlatiadeks, durch wirkliche Erfahrung im Zusammenleben mit den Univitatia so ernsthaft erforschen werdet."
                },
                {
                    "par_ref": "39:3.8",
                    "par_pageref": "433.2",
                    "par_content": "5. *Die Transporteure.* Die Überwacher-Seraphim der fünften Gruppe arbeiten als Personenbeförderer, die Wesen zu den Konstellationshauptsitzen und von diesen wegtransportieren. Solche Transportseraphim sind sich während des Flugs von einer Sphäre zur anderen ihrer Geschwindigkeit, Richtung und astronomischen Lage voll bewusst. Sie durchqueren den Raum nicht wie leblose Geschosse. Sie können während des Raumflugs ohne die geringste Kollisionsgefahr nahe aneinander vorbeifliegen. Sie sind durchaus fähig, Reisegeschwindigkeit und Flugrichtung zu ändern, ja sogar den Bestimmungsort zu wechseln, wenn sie etwa von ihren Vorgesetzten an irgendeiner Raumverbindungsstation der universellen Nachrichtenkreise eine entsprechende Weisung erhalten."
                },
                {
                    "par_ref": "39:3.9",
                    "par_pageref": "433.3",
                    "par_content": "Ihre Organisation erlaubt diesen Transitpersönlichkeiten, gleichzeitig alle drei der universell vorhandenen Energielinien zu benutzen, deren jede die genaue Raumgeschwindigkeit von 299 725 Kilometern pro Sekunde hat. So sind diese Transporteure in der Lage, der Geschwindigkeit der Macht die Geschwindigkeit der Energie zu überlagern, bis sie auf ihren langen Reisen eine mittlere Geschwindigkeit erreichen, die zwischen 893 000 und 899 400 Kilometern pro Sekunde eurer Zeit schwankt. Die Geschwindigkeit wird beeinflusst durch Masse und Nähe benachbarter Materie und durch Intensität und Richtung nahe gelegener Hauptkreisläufe der Universumsmacht. Es gibt zahlreiche den Seraphim vergleichbare Wesenstypen, die fähig sind, den Raum zu durchqueren, und die ebenfalls fähig sind, andere entsprechend zubereitete Wesen zu transportieren."
                },
                {
                    "par_ref": "39:3.10",
                    "par_pageref": "433.4",
                    "par_content": "6. *Die Chronisten.* Die Überwacher-Seraphim der sechsten Ordnung amtieren als besondere Archivisten der Konstellationsangelegenheiten. Ein großes und leistungsfähiges Korps arbeitet auf Edentia, dem Hauptsitz der Konstellation von Norlatiadek, zu dem euer System und Planet gehören."
                },
                {
                    "par_ref": "39:3.11",
                    "par_pageref": "433.5",
                    "par_content": "7. *Die Reserven.* Allgemeine Reserven an Überwacher-Seraphim werden auf den Konstellationshauptwelten unterhalten. Solche Engelsreservisten sind keineswegs inaktiv; viele von ihnen dienen den Konstellationsherrschern als Botschafter-Helfer; andere sind auf Salvington den Reserven unbeauftragter Vorondadeks zugeteilt; wiederum andere begleiten besonders beauftragte Vorondadek-Söhne wie zum Beispiel den Vorondadek-Beobachter und manchmal Allerhöchsten Regenten Urantias."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "39:4",
            "section_title": "4. Verwalterseraphim",
            "pars": [
                {
                    "par_ref": "39:4.1",
                    "par_pageref": "434.1",
                    "par_content": "Die vierte Seraphimordnung ist mit den administrativen Aufgaben der Lokalsysteme betraut. Diese Engel sind in den Systemkapitalen beheimatet, stationieren aber auch in großer Zahl auf den morontiellen und Residenzsphären und auf den bewohnten Welten. Die Seraphim der vierten Ordnung sind von Natur aus mit außergewöhnlichen administrativen Talenten ausgestattet. Sie sind die fähigen Assistenten der Leiter der niedrigeren Abteilungen der Universumsregierung eines Schöpfersohnes und beschäftigen sich hauptsächlich mit den Angelegenheiten der Lokalsysteme und der diese aufbauenden Welten. Sie sind für den Dienst wie folgt eingeteilt:"
                },
                {
                    "par_ref": "39:4.2",
                    "par_pageref": "434.2",
                    "par_content": "1. *Die Verwaltungsassistenten.* Diese fähigen Seraphim sind die unmittelbaren Assistenten eines Systemsouveräns, eines primären Lanonandek-Sohnes. Sie sind von unschätzbarer Hilfe bei der Ausführung der komplizierten Einzelheiten der Regierungsarbeit des Systemhauptsitzes. Sie dienen auch als persönliche Beauftragte der Systemlenker. Als solche reisen sie in großer Zahl zwischen der Systemkapitale und den verschiedenen Übergangswelten und bewohnten Planeten hin und her und führen dabei viele Aufträge zum Wohl des Systems und im physischen und biologischen Interesse seiner bewohnten Welten aus."
                },
                {
                    "par_ref": "39:4.3",
                    "par_pageref": "434.3",
                    "par_content": "Dieselben seraphischen Verwalter sind auch den Regierungen der Weltenlenker, der Planetarischen Fürsten, beigegeben. Die Mehrzahl der Planeten eines gegebenen Universums untersteht der Gerichtsbarkeit eines sekundären Lanonandek-Sohnes, aber auf bestimmten Welten — wie Urantia — scheiterte der göttliche Plan. Im Falle der Abtrünnigkeit eines Planetarischen Fürsten werden diese Seraphim den Melchisedeks, die die planetarische Autorität empfangen, und ihren Nachfolgern zugeteilt. Der jetzige amtierende Lenker Urantias wird von einem Korps von eintausend Seraphim dieser vielbegabten Ordnung assistiert."
                },
                {
                    "par_ref": "39:4.4",
                    "par_pageref": "434.4",
                    "par_content": "2. *Die Gerechtigkeitsweiser.* Das sind die Engel, die die Zusammenfassung des Beweismaterials vorlegen, welches das ewige Wohlergehen von Menschen und Engeln betrifft, wenn solche Angelegenheiten zur Urteilsfällung vor die Gerichte eines Systems oder Planeten gelangen. Sie arbeiten die Sachdarstellungen für alle Voruntersuchungen aus, die das menschliche Fortleben zum Gegenstand haben, Darstellungen, die später zusammen mit den Akten solcher Fälle an die höheren Gerichtshöfe des Universums und des Superuniversums weitergeleitet werden. Die Verteidigung aller Fälle zweifelhaften Fortlebens wird durch diese Seraphim vorbereitet, die jede noch so geringfügige Einzelheit jedes von den Verwaltern der Universumsjustiz festgehaltenen Anklagepunktes vollkommen verstehen."
                },
                {
                    "par_ref": "39:4.5",
                    "par_pageref": "434.5",
                    "par_content": "Es ist nicht Mission dieser Engel, die Justiz abzuwenden oder aufzuschieben, sondern vielmehr sicherzustellen, dass allen Geschöpfen in reichlicher Barmherzigkeit und Fairness unfehlbare Gerechtigkeit widerfahre. Diese Seraphim arbeiten oft auf den lokalen Welten, wo sie meistens vor der Ankunft der Schiedsrichtertrios der Schlichtungskommissionen — den Gerichten für unbedeutendere Missverständnisse — eintreffen. Viele, die einmal als Gerechtigkeitsweiser auf niedrigeren Welten gedient haben, erscheinen später als Stimmen der Barmherzigkeit auf höheren Planeten und auf Salvington."
                },
                {
                    "par_ref": "39:4.6",
                    "par_pageref": "434.6",
                    "par_content": "Bei der Rebellion Luzifers in Satania gingen nur sehr wenige Gerechtigkeitsweiser verloren, aber mehr als ein Viertel der übrigen Verwalterseraphim und der niedrigeren Ordnungen seraphischer Diener ließ sich durch die Sophistereien ungezügelter persönlicher Freiheit in die Irre führen und täuschen."
                },
                {
                    "par_ref": "39:4.7",
                    "par_pageref": "434.7",
                    "par_content": "3. *Die Interpreten kosmischen Bürgerrechts.* Wenn die aufsteigenden Sterblichen ihre Ausbildung auf den Residenzwelten, ihre erste Lehrlings- und Studienzeit in der Universumslaufbahn, abgeschlossen haben, wird ihnen erlaubt, vorübergehend — als Bürger der Systemkapitale — die Befriedigung relativer Reife zu genießen. Obwohl das Erreichen jedes aufsteigenden Ziels eine wirkliche Eroberung ist, sind solche Ziele in einem weiteren Sinne bloß Meilensteine auf dem langen aufsteigenden Pfad zum Paradies. Aber wie relativ solche Erfolge auch immer sein mögen, so wird es keinem evolutionären Geschöpf je verwehrt, es voll, wenn auch nur vorübergehend zu genießen, das Ziel erreicht zu haben. Dann und wann gibt es beim Aufstieg zum Paradies eine Pause, eine kurze Zeit zum Atemholen, während der die Universumshorizonte stillstehen, der Geschöpfesstatus stationär bleibt und die Persönlichkeit die Süße des vollbrachten Ziels kostet."
                },
                {
                    "par_ref": "39:4.8",
                    "par_pageref": "435.1",
                    "par_content": "Die erste derartige Periode in der Laufbahn eines sterblichen Aufsteigers wird auf der Kapitale eines Lokalsystems eingeschaltet. Während dieser Pause werdet ihr als Bürger Jerusems versuchen, in eurem Geschöpfesleben all das auszudrücken, was ihr während der acht vorausgegangenen Lebenserfahrungen — auf Urantia und den sieben Residenzwelten — erworben habt."
                },
                {
                    "par_ref": "39:4.9",
                    "par_pageref": "435.2",
                    "par_content": "Die seraphischen Interpreten kosmischen Bürgerrechts dienen den neuen Bürgern der Systemkapitalen als Führer und stimulieren ihren Sinn für die Verantwortlichkeiten in der Universumsregierung. Diese Seraphim stehen auch in der Verwaltung der Systeme in enger Verbindung mit den Materiellen Söhnen, während sie den materiellen Sterblichen der bewohnten Welten einen Begriff von der Verantwortlichkeit und Ethik kosmischer Staatsangehörigkeit vermitteln."
                },
                {
                    "par_ref": "39:4.10",
                    "par_pageref": "435.3",
                    "par_content": "4. *Die Stimulierer der Ethik.* Auf den Residenzwelten beginnt ihr zum Besten aller Beteiligten mit der Erlernung der Selbstregierung. Euer Sinn für Zusammenarbeit erwacht, ihr erlernt das Planen mit anderen, weiseren Wesen. Auf den Systemhauptwelten werden die seraphischen Lehrer eurer Aufgeschlossenheit für kosmische Ethik — für die Wechselwirkung zwischen Freiheit und Loyalität — noch weitere Impulse geben."
                },
                {
                    "par_ref": "39:4.11",
                    "par_pageref": "435.4",
                    "par_content": "Was ist Loyalität? Sie ist die Frucht einer intelligenten Wertschätzung universeller Brüderlichkeit; man kann nicht so viel nehmen und dann nichts geben. Während ihr auf der Persönlichkeitsleiter emporsteigt, lernt ihr zuerst, loyal zu sein, dann zu lieben, dann euch wie ein Sohn zu verhalten, und dann könnt ihr frei sein; aber nicht bevor ihr ein Finalist seid, nicht bevor ihr Vollkommenheit in der Loyalität erreicht habt, könnt ihr in euch selbst endgültige Freiheit verwirklichen."
                },
                {
                    "par_ref": "39:4.12",
                    "par_pageref": "435.5",
                    "par_content": "Diese Seraphim lehren die Fruchtbarkeit von Geduld: dass Stagnation sicheren Tod bedeutet, dass aber zu schnelles Wachstum ebenfalls selbstmörderisch ist; und dass gleich dem Wassertropfen, der von einer höheren auf eine tiefere Ebene hinunterfällt und im Weiterfließen in aufeinander folgenden kleinen Fällen immer tiefer sinkt, der Fortschritt in den morontiellen und geistigen Welten immer aufwärts geht — und genauso langsam und in ebenso stufenweisen Etappen."
                },
                {
                    "par_ref": "39:4.13",
                    "par_pageref": "435.6",
                    "par_content": "Für die bewohnten Welten stellen die Stimulierer der Sittlichkeit das sterbliche Leben als eine ununterbrochene Kette mit vielen Gliedern dar. Euer kurzer Aufenthalt als Sterbliche auf Urantia, der Sphäre eurer Kindheit, ist nur ein einzelnes Glied, das allererste in einer langen Kette, die bestimmt ist, sich durch Universen und ewige Zeitalter zu erstrecken. Von Wichtigkeit ist nicht so sehr, was ihr in diesem ersten Leben lernt; wichtig ist die Erfahrung, dieses Leben zu leben. Auch die *Arbeit* dieser Welt, obwohl von größter Bedeutung, ist nicht annähernd so wichtig wie die *Art*, in der ihr diese Arbeit tut. Es gibt keine materielle Belohnung für rechtschaffenes Leben, aber tiefe Befriedigung — ein Bewusstsein der Erfüllung — die weit über jede denkbare materielle Belohnung hinausgeht."
                },
                {
                    "par_ref": "39:4.14",
                    "par_pageref": "435.7",
                    "par_content": "Die Schlüssel zum Königreich des Himmels sind: Aufrichtigkeit, mehr Aufrichtigkeit und noch mehr Aufrichtigkeit{1}. Alle Menschen haben diese Schlüssel. Die Menschen benutzen sie — rücken in ihrem geistigen Status vor — durch Entscheide, mehr Entscheide und noch mehr Entscheide. Die höchste sittliche Wahl ist die Wahl des höchstmöglichen Wertes, und das ist immer — auf irgendwelchem Planeten, auf allen überhaupt — die Wahl, den Willen Gottes zu tun. Wenn der Mensch so wählt, *ist* er groß, sei er auch der demütigste Bürger von Jerusem oder gar der Geringste unter den Sterblichen Urantias."
                },
                {
                    "par_ref": "39:4.15",
                    "par_pageref": "436.1",
                    "par_content": "5. *Die Transporteure.* Das sind die Transportseraphim, die in den Lokalsystemen arbeiten. In Satania, eurem System, bringen sie Passagiere nach und von Jerusem weg und dienen im Übrigen als interplanetarische Transporteure. Es vergeht selten ein Tag, an dem nicht ein Transportseraph von Satania einen studierenden Besucher oder anderen Reisenden geistiger oder halbgeistiger Natur an Urantias Küste absetzte. Dieselben Raumdurchquerer werden auch euch eines Tages auf die verschiedenen, um den Hauptsitz des Systems herum gruppierten Welten und wieder von ihnen wegbringen, und nachdem ihr eure Aufgabe auf Jerusem erfüllt habt, werden sie euch nach Edentia übersetzen. Aber unter keinen Umständen werden sie euch auf die Welt eures menschlichen Ursprungs zurückbringen. Nie kehrt ein Sterblicher während der Dispensation, in die seine zeitliche Existenz fällt, auf seinen Heimatplaneten zurück, und sollte er während einer späteren Dispensation dahin zurückkehren, geschähe es in Begleitung eines Transportseraphen aus den Beständen der Universumshauptwelt."
                },
                {
                    "par_ref": "39:4.16",
                    "par_pageref": "436.2",
                    "par_content": "6. *Die Chronisten.* Diese Seraphim verwahren die dreifachen Aufzeichnungen des Lokalsystems. Der Tempel der Archive einer Systemkapitale ist ein einzigartiger Bau. Er ist zu einem Drittel materiell, aus leuchtenden Metallen und Kristallen errichtet, zu einem Drittel morontiell, aus einer Verbindung von geistigen mit materiellen Energien fabriziert, jedoch außerhalb des menschlichen Sehbereichs liegend, und zu einem Drittel geistig. Die Chronisten dieser Ordnung leiten ihn und unterhalten sein dreifaches Archivierungssystem. Aufsteigende Sterbliche nehmen zuerst Einblick in die materiellen Archive, Materielle Söhne und höhere Übergangswesen benutzen diejenigen der morontiellen Hallen, während Seraphim und höhere Geistpersönlichkeiten des Reichs von den Aufzeichnungen der geistigen Sektion Gebrauch machen."
                },
                {
                    "par_ref": "39:4.17",
                    "par_pageref": "436.3",
                    "par_content": "7. *Die Reserven.* Die Verwalterseraphim des Reservekorps von Jerusem bringen einen Großteil ihrer Wartezeit damit zu, sich als geistige Kameraden mit den neu angekommenen aufsteigenden Sterblichen aus den verschiedenen Welten des Systems zu unterhalten — mit den beglaubigten Graduierten der Residenzwelten. Es wird eine der größten Wonnen eures Aufenthaltes auf Jerusem sein, in Ferienzeiten mit diesen vielgereisten und über einen reichen Erfahrungsschatz verfügenden Seraphim vom wartenden Reservekorps zu plaudern und auszutauschen."
                },
                {
                    "par_ref": "39:4.18",
                    "par_pageref": "436.4",
                    "par_content": "Gerade derartige freundliche Beziehungen sind es, welche die aufsteigenden Sterblichen eine Systemkapitale so liebgewinnen lassen. Auf Jerusem werdet ihr zum ersten Mal Materielle Söhne, Engel und aufsteigende Pilger in bunter Mischung antreffen. Hier pflegen Wesen, die völlig geistig und halbgeistig sind, mit solchen, die eben erst der materiellen Existenz entstiegen sind, brüderlichen Umgang. Die Gestalt der Sterblichen ist hier derart verändert und die Bandbreite der menschlichen Lichtreaktion derart erweitert, dass alle imstande sind, sich gegenseitiger Wahrnehmung und eines von Sympathie getragenen Verstehens der Persönlichkeit zu erfreuen."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "39:5",
            "section_title": "5. Die planetarischen Helfer",
            "pars": [
                {
                    "par_ref": "39:5.1",
                    "par_pageref": "436.5",
                    "par_content": "Diese Seraphim unterhalten Hauptquartiere auf den Systemkapitalen und werden, obwohl eng mit den einheimischen adamischen Bürgern verbunden, in erster Linie dem Dienst der Planetarischen Adame zugeteilt, der biologischen oder physischen Veredler der materiellen Rassen auf den evolutionären Welten. Das dienende Wirken der Engel wird umso interessanter, je mehr es sich den bewohnten Welten nähert und damit den tatsächlichen Problemen, denen die Männer und Frauen der Zeit gegenüberstehen, die sich zum Versuch rüsten, das Ziel der Ewigkeit zu erreichen."
                },
                {
                    "par_ref": "39:5.2",
                    "par_pageref": "437.1",
                    "par_content": "Die Mehrheit der planetarischen Helfer wurde nach dem Zusammenbruch der adamischen Ordnung von Urantia abgezogen und die seraphische Überwachung eurer Welt in größerem Maße Verwaltern, Übergangsförderern und Schicksalshütern anvertraut. Aber diese seraphischen Helfer eures fehlbaren Materiellen Sohnes dienen Urantia immer noch in den folgenden Gruppen:"
                },
                {
                    "par_ref": "39:5.3",
                    "par_pageref": "437.2",
                    "par_content": "1. *Die Stimmen des Gartens.* Wenn der planetarische Lauf der menschlichen Evolution seinen biologischen Gipfel erreicht hat, treten immer die Materiellen Söhne und Töchter, die Adame und Evas, auf den Plan, um die weitere Entwicklung der Rassen durch das tatsächliche Beisteuern ihres höher stehenden Lebensplasmas günstig zu beeinflussen. Das planetarische Hauptquartier eines solchen Adams und einer solchen Eva wird üblicherweise Garten Eden genannt, und ihre persönlichen Seraphim werden oft als „Stimmen des Gartens“ bezeichnet{2}. Diese Seraphim erweisen den Planetarischen Adamen bei all ihren Projekten zur physischen und intellektuellen Hebung der evolutionären Rassen unschätzbare Dienste. Nach der adamischen Verfehlung auf Urantia wurden einige dieser Seraphim auf dem Planeten belassen und den bevollmächtigten Nachfolgern Adams zur Verfügung gestellt."
                },
                {
                    "par_ref": "39:5.4",
                    "par_pageref": "437.3",
                    "par_content": "2. *Die Geiste der Brüderlichkeit.* Man wird leicht einsehen, dass die Aufgabe, vor die sich ein Adam und eine Eva bei ihrer Ankunft auf einer evolutionären Welt gestellt sehen, nämlich zwischen den verschiedenen Rassen Harmonie und soziale Zusammenarbeit herzustellen, außerordentlich anspruchsvoll ist. Selten wollen sich die Rassen verschiedener Hautfarbe und anderer Wesensart mit dem Gedanken der Brüderlichkeit unter den Menschen anfreunden. Diese primitiven Menschen werden sich der Weisheit friedlichen Zusammenlebens nur aufgrund ihrer gereiften menschlichen Erfahrung und dank dem treuen Dienst der seraphischen Geiste der Brüderlichkeit bewusst. Ohne das Wirken dieser Seraphim müssten die materiellen Söhne bei ihren Anstrengungen zur Harmonisierung und Förderung der Rassen einer sich entwickelnden Welt bedeutende Verzögerungen hinnehmen. Und hätte sich euer Adam an den ursprünglichen Plan für den Fortschritt Urantias gehalten, dann hätten die Geiste der Brüderlichkeit bis zum heutigen Tag in der menschlichen Rasse unglaubliche Verwandlungen bewirkt. Angesichts des adamischen Versagens ist es in der Tat bemerkenswert, dass diese seraphischen Ordnungen es überhaupt fertig gebracht haben, soviel an Brüderlichkeit, wie wir jetzt auf Urantia haben, heranzubilden und Wirklichkeit werden zu lassen."
                },
                {
                    "par_ref": "39:5.5",
                    "par_pageref": "437.4",
                    "par_content": "3. *Die Seelen des Friedens.* Die frühen Jahrtausende der sich emporarbeitenden evolutionären Menschen sind durch viele Kämpfe gekennzeichnet. Friede ist nicht der natürliche Zustand der materiellen Welten. Die Welten vernehmen zum ersten Mal von „Frieden auf Erden und gutem Willen unter den Menschen“ durch das Amt der seraphischen Seelen des Friedens. Obwohl die frühen Anstrengungen dieser Engel auf Urantia weitgehend durchkreuzt wurden, ist Vevona, das Oberhaupt der Seelen des Friedens in Adams Tagen, weiterhin auf Urantia belassen worden und gehört jetzt zum Mitarbeiterstab des residierenden Generalgouverneurs. Dieselbe Vevona war es, die als Anführerin der Engelsheere der Welt die Geburt Michaels mit den Worten verkündete: „Ehre sei Gott in Havona, und auf Erden wohne Friede und guter Wille unter den Menschen{3}{4}.“"
                },
                {
                    "par_ref": "39:5.6",
                    "par_pageref": "437.5",
                    "par_content": "In den fortgeschritteneren Epochen planetarischer Evolution spielen diese Seraphim eine wichtige Rolle bei der Ersetzung der Idee des Büßens durch die Vorstellung von der Einstimmung auf das Göttliche als Philosophie des Fortlebens der Sterblichen."
                },
                {
                    "par_ref": "39:5.7",
                    "par_pageref": "437.6",
                    "par_content": "4. *Die Geiste des Vertrauens.* Argwohn ist die angeborene Reaktion primitiver Menschen; die Überlebenskämpfe der frühen Zeitalter sind nicht natürlicherweise vertrauensbildend{5}. Vertrauen ist eine neue menschliche Erwerbung, hervorgerufen durch das Wirken dieser planetarischen Seraphim der adamischen Herrschaft. Es ist ihre Sendung, in die Gemüter der sich entwickelnden Menschen das Vertrauen einzupflanzen. Die Götter haben sehr großes Vertrauen; der Universale Vater ist aus freien Stücken gewillt, sich — den Justierer — vertrauensvoll an den Menschen zu binden."
                },
                {
                    "par_ref": "39:5.8",
                    "par_pageref": "438.1",
                    "par_content": "Diese ganze Seraphimgruppe ist nach dem adamischen Fehlschlag der neuen Leitung übergeben worden und hat seither ihre Anstrengungen auf Urantia stets fortgesetzt. Und sie ist dabei nicht ganz erfolglos geblieben, da sich jetzt eine Zivilisation entwickelt, die viele ihrer Ideale des Vertrauens und der Zuversicht enthält."
                },
                {
                    "par_ref": "39:5.9",
                    "par_pageref": "438.2",
                    "par_content": "In den vorgerückteren planetarischen Zeitaltern lehren diese Seraphim die Menschen immer mehr die Wahrheit schätzen, dass Ungewissheit das Geheimnis zufriedenstellender Kontinuität ist. Sie helfen den sterblichen Philosophen in der Erkenntnis, dass es in Situationen, wo Nichtwissen für den Erfolg wesentlich ist, ein kolossaler Fehler wäre, ein Geschöpf die Zukunft wissen zu lassen. Sie verstärken den Geschmack der Menschen an der Süßigkeit der Ungewissheit, an der Romantik und am Zauber einer undeutlichen und unbekannten Zukunft."
                },
                {
                    "par_ref": "39:5.10",
                    "par_pageref": "438.3",
                    "par_content": "5. *Die Transporteure.* Die planetarischen Transporteure dienen den einzelnen Welten. Die auf diesen Planeten gebrachten einseraphierten Wesen sind in ihrer Mehrzahl auf der Durchreise; sie schalten nur einen Halt ein; sie befinden sich in der Obhut ihrer eigenen besonderen seraphischen Transporteure; eine große Zahl solcher Seraphim ist auf Urantia stationiert. Das sind die Transportpersönlichkeiten, die von den lokalen Planeten aus operieren, wie von Urantia nach Jerusem."
                },
                {
                    "par_ref": "39:5.11",
                    "par_pageref": "438.4",
                    "par_content": "Eure hergebrachte Vorstellung von Engeln ist auf folgende Weise entstanden: Unmittelbar vor dem physischen Tod spielt sich manchmal im menschlichen Gedankenapparat während Augenblicken ein reflexives Phänomen ab, und das dämmernde Bewusstsein des Menschen scheint etwas von der Gestalt des an seiner Seite wachenden Engels wahrzunehmen und übersetzt es augenblicklich in die gewöhnlich in seinem Verstand wohnende Vorstellung von Engeln."
                },
                {
                    "par_ref": "39:5.12",
                    "par_pageref": "438.5",
                    "par_content": "Die irrige Auffassung, dass Engel Flügel besitzen, beruht nicht allein auf der alten Idee, dass sie welche haben müssen, um durch die Luft zu fliegen{6}. Menschlichen Wesen ist manchmal gestattet worden, Seraphim zu beobachten, die für den Transportdienst hergerichtet wurden, und die Überlieferungen solcher Erlebnisse haben weitgehend die urantianische Engelsvorstellung bestimmt. Wenn man zuschaut, wie ein Transportseraph vorbereitet wird, um einen Passagier für einen interplanetarischen Flug aufzunehmen, kann man etwas erblicken, was aussieht wie ein sich von Kopf zu Fuß des Engels erstreckendes, doppeltes Flügelpaar. In Wirklichkeit sind diese Flügel Energie-Isolatoren — Schilde gegen die Reibung{7}."
                },
                {
                    "par_ref": "39:5.13",
                    "par_pageref": "438.6",
                    "par_content": "Wenn himmlische Wesen zur Überführung von einer Welt in eine andere einseraphiert werden sollen, werden sie zum Hauptquartier der Sphäre gebracht und nach gehöriger Registrierung in den Transitschlaf getaucht. Inzwischen nimmt der Transportseraph unmittelbar über dem planetarischen Pol der Universumsenergie eine horizontale Lage ein{8}. Während die Energieschilde weit offen stehen, wird die schlafende Persönlichkeit durch die diensthabenden seraphischen Assistenten mit Gewandtheit direkt auf den Transportengel gelegt. Dann werden oberes und unteres Schildepaar sorgfältig geschlossen und angepasst."
                },
                {
                    "par_ref": "39:5.14",
                    "par_pageref": "438.7",
                    "par_content": "Und jetzt beginnt unter der Einwirkung der Energieumwandler und -übertrager eine seltsame Metamorphose, um den Seraphen in die Lage zu versetzen, sich in die Energieströme der Universumskreisläufe zu werfen. Von außen gesehen spitzt sich der Seraph an beiden Enden zu und wird derart von einem absonderlichen, gelb getönten Licht umhüllt, dass es unmöglich wird, die einseraphierte Persönlichkeit zu unterscheiden{9}. Wenn alles zur Abreise bereit ist, unterzieht der Transportverantwortliche das Lebensgefährt einer eingehenden Untersuchung, führt die routinemäßigen Tests durch, um abzuklären, ob der Engel richtig an die Energiekreise angeschlossen ist oder nicht, meldet dann, dass der Reisende fachgemäß einseraphiert ist, dass die Energien aufeinander abgestimmt sind, dass der Engel isoliert ist und dass alles bereit ist zum blitzartigen Start. Jetzt nehmen zwei mechanische Überwacher ihre Position ein. Inzwischen hat der Transportseraph ein fast durchsichtiges, vibrierendes, gleißend helles Aussehen mit torpedoartigen Konturen angenommen. Nun ruft der Abfertiger der Transporte die Hilfsbatterien der lebenden Energieübertrager auf, gewöhnlich ihrer tausend an der Zahl; und während er den Bestimmungsort des Transportes bekanntgibt, greift er aus und berührt die ihm am nächsten liegende Stelle des seraphischen Gefährtes, das mit blitzartiger Geschwindigkeit losschießt und, soweit die atmosphärische Hülle des Planeten sich erstreckt, eine Spur himmlischen Leuchtens zurücklässt. In weniger als zehn Minuten entschwindet das wundervolle Schauspiel auch der stärkeren seraphischen Sicht{10}."
                },
                {
                    "par_ref": "39:5.15",
                    "par_pageref": "439.1",
                    "par_content": "Im Unterschied zu den planetarischen Raummeldungen, die empfangen werden, wenn es am Meridian des gegebenen geistigen Hauptquartiers Mittag ist, werden die Transporteure von derselben Stelle aus um Mitternacht abgesandt. Das ist die günstigste Startzeit, und es ist die übliche Stunde, wenn nicht ausdrücklich anders bestimmt."
                },
                {
                    "par_ref": "39:5.16",
                    "par_pageref": "439.2",
                    "par_content": "6. *Die Chronisten.* Das sind die Archivare der wesentlichen Angelegenheiten des Planeten, soweit sie dessen Funktionieren als Teil des Systems und seine Beziehung zur Universumsregierung betreffen oder für diese von besonderem Interesse sind. Sie zeichnen die planetarischen Angelegenheiten auf, beschäftigen sich aber nicht mit individuellen Schicksalen und Existenzen."
                },
                {
                    "par_ref": "39:5.17",
                    "par_pageref": "439.3",
                    "par_content": "7. *Die Reserven.* Das Reservekorps planetarischer Seraphim Satanias wird auf Jerusem in engem Zusammenwirken mit den Reserven der Materiellen Söhne unterhalten. Die reichlich vorhandenen Reserven genügen jeder Phase der mannigfaltigen Aktivitäten dieser seraphischen Ordnung. Diese Engel sind auch die Überbringer persönlicher Botschaften des Lokalsystems. Sie dienen den Sterblichen, die sich im Übergang befinden, den Engeln und den Materiellen Söhnen sowie anderen Bewohnern der Systemhauptwelten. Obwohl sich Urantia gegenwärtig außerhalb der geistigen Kreisläufe Satanias und Norlatiadeks befindet, bleibt ihr im Übrigen in inniger Berührung mit interplanetarischen Angelegenheiten, denn diese Botschafter kommen aus Jerusem oft auf diese Welt sowie auf alle anderen Sphären des Systems."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "39:6",
            "section_title": "6. Übergangs-Förderer",
            "pars": [
                {
                    "par_ref": "39:6.1",
                    "par_pageref": "439.4",
                    "par_content": "Wie es ihr Name andeutet, versehen die Seraphim des Übergangsdienstes ihr Amt überall dort, wo sie den Geschöpfen beim Übergang vom materiellen zum geistigen Zustand behilflich sein können. Diese Engel dienen von den bewohnten Welten bis zu den Systemkapitalen, aber diejenigen von Satania richten gegenwärtig ihre größten Anstrengungen auf die Erziehung der fortlebenden Sterblichen auf den sieben Residenzwelten. Ihr unterschiedliches Wirken erfolgt in den folgenden sieben Ordnungen:"
                },
                {
                    "par_ref": "39:6.2",
                    "par_pageref": "439.5",
                    "par_content": "1. Seraphische Verkünderengel."
                },
                {
                    "par_ref": "39:6.3",
                    "par_pageref": "439.6",
                    "par_content": "2. Rasseninterpreten."
                },
                {
                    "par_ref": "39:6.4",
                    "par_pageref": "439.7",
                    "par_content": "3. Mentalitätsplaner."
                },
                {
                    "par_ref": "39:6.5",
                    "par_pageref": "439.8",
                    "par_content": "4. Morontielle Berater."
                },
                {
                    "par_ref": "39:6.6",
                    "par_pageref": "439.9",
                    "par_content": "5. Techniker."
                },
                {
                    "par_ref": "39:6.7",
                    "par_pageref": "439.10",
                    "par_content": "6. Lehrer-Chronisten."
                },
                {
                    "par_ref": "39:6.8",
                    "par_pageref": "439.11",
                    "par_content": "7. Dienende Reserven."
                },
                {
                    "par_ref": "39:6.9",
                    "par_pageref": "439.12",
                    "par_content": "Mehr über diese seraphischen Helfer der Aufsteiger im Übergangsstadium werdet ihr im Zusammenhang mit den Schriften erfahren, die von den Residenzwelten und vom morontiellen Leben handeln."
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "39:7",
            "section_title": "7. Seraphim der Zukunft",
            "pars": [
                {
                    "par_ref": "39:7.1",
                    "par_pageref": "440.1",
                    "par_content": "Diese Engel üben nur auf älteren Welten und auf den fortgeschritteneren Planeten Nebadons eine bedeutende Tätigkeit aus. In großer Zahl werden sie auf den Salvington nahen seraphischen Welten in Reserve gehalten, wo sie im Zusammenhang mit dem dereinstigen Heraufdämmern des Zeitalters des Lichts und Lebens in Nebadon ihre Forschungen betreiben. Diese Seraphim wirken tatsächlich im Zusammenhang mit der Laufbahn der aufsteigenden Sterblichen, dienen aber fast ausschließlich nur jenen Sterblichen, die dank einer der modifizierten Aufstiegsarten fortleben."
                },
                {
                    "par_ref": "39:7.2",
                    "par_pageref": "440.2",
                    "par_content": "Da diese Engel weder mit Urantia noch den Urantianern direkt etwas zu tun haben, scheint es uns ratsam, von der Beschreibung ihrer fesselnden Aktivitäten abzusehen."
                }
            ]
        },
        {
            "section_index": 8,
            "section_ref": "39:8",
            "section_title": "8. Seraphische Bestimmung",
            "pars": [
                {
                    "par_ref": "39:8.1",
                    "par_pageref": "440.3",
                    "par_content": "Die Seraphim haben ihren Ursprung in den Lokaluniversen, und in ebendiesen Reichen ihrer Geburt erfüllen einige von ihnen auch ihre dienende Bestimmung. Von den Senior-Erzengeln unterstützt und beraten, können einige Seraphim in die hohe Verantwortung von Leuchtenden Abendsternen erhoben werden, während andere den Status und Dienst von nicht-offenbarten Zugeordneten der Abendsterne erreichen. Die Engel können noch andere Abenteuer lokaluniverseller Bestimmung wagen, aber Seraphington bleibt für immer aller ewiges Ziel. Seraphington ist für die Engel die Schwelle zum Paradies und zum Erreichen der Gottheit, die Übergangssphäre vom Dienen in der Zeit zum verherrlichten Dienst in der Ewigkeit."
                },
                {
                    "par_ref": "39:8.2",
                    "par_pageref": "440.4",
                    "par_content": "Seraphim können auf Dutzenden, ja Hunderten von Wegen ins Paradies gelangen, aber die wichtigsten und in diesen Darstellungen behandelten sind die folgenden:"
                },
                {
                    "par_ref": "39:8.3",
                    "par_pageref": "440.5",
                    "par_content": "1. Aus eigenem Vermögen die Zulassung zur seraphischen Wohnstätte im Paradies gewinnen durch Erlangen der Vollkommenheit in einem spezialisierten Dienstzweig als himmlischer Künstler, Technischer Berater oder Himmlischer Chronist. Ein Paradies-Gefährte werden und danach, in der Mitte aller Dinge angelangt, vielleicht ein ewiger Beistand und Berater einer seraphischen oder anderen Ordnung werden."
                },
                {
                    "par_ref": "39:8.4",
                    "par_pageref": "440.6",
                    "par_content": "2. Die Aufforderung erhalten, nach Seraphington zu gehen. Unter bestimmten Gegebenheiten werden Seraphim von oben her angefordert; unter wieder anderen Bedingungen gelangen Engel manchmal in viel kürzerer Zeit ins Paradies als Sterbliche. Aber eine wie große Eignung ein Seraphimpaar auch besitzen mag, es kann die Initiative zur Abreise nach Seraphington oder anderswohin nicht selber ergreifen. Niemand außer erfolgreichen Schicksalshütern kann gewiss sein, auf einem schrittweisen Pfad evolutionären Aufstiegs ins Paradies zu gelangen. Alle anderen müssen geduldig die Ankunft der zu den tertiären Supernaphim gehörenden Botschafter aus dem Paradies abwarten, die ihnen das Aufgebot, in der Höhe zu erscheinen, überbringen."
                },
                {
                    "par_ref": "39:8.5",
                    "par_pageref": "440.7",
                    "par_content": "3. Das Paradies über die evolutionäre sterbliche Technik erreichen. Die höchste Wahl, die Seraphim in ihrer zeitlichen Laufbahn treffen können, ist das Amt eines Schutzengels, damit sich ihnen die Laufbahn der Finalität eröffnet und sie sich für die Zuteilung zu den ewigen Sphären seraphischen Dienstes qualifizieren. Diese persönlichen Führer der Kinder der Zeit nennt man Schicksalshüter, was bedeutet, dass sie die sterblichen Geschöpfe auf dem Pfad zur göttlichen Bestimmung sicher bewahren und dadurch ihr eigenes hohes Los bestimmen."
                },
                {
                    "par_ref": "39:8.6",
                    "par_pageref": "440.8",
                    "par_content": "Die Schicksalshüter werden den Reihen aller erfahreneren Engelspersönlichkeiten aller Seraphimordnungen entnommen, die sich für diesen Dienst qualifiziert haben. Allen zur Fusion mit ihrem Justierer ausersehenen Sterblichen werden befristet Hüter beigegeben, und diese Gefährten können ihnen auf Dauer zugeteilt werden, wenn die fortlebenden Sterblichen die erforderliche intellektuelle und geistige Entwicklung erreichen. Bevor die sterblichen Aufsteiger die Residenzwelten verlassen, besitzen sie alle dauernde seraphische Gefährten. Diese Gruppe dienender Geiste behandeln wir im Zusammenhang mit den Schriften über Urantia."
                },
                {
                    "par_ref": "39:8.7",
                    "par_pageref": "441.1",
                    "par_content": "Den Engeln ist es nicht möglich, Gott ausgehend von der menschlichen Ursprungsebene zu erreichen, denn sie sind „ein bisschen höher als ihr“ erschaffen worden; aber es ist weise so eingerichtet worden, dass sie, obwohl ihnen der Beginn ganz zuunterst, im geistigen Tiefland der sterblichen Existenz, verwehrt ist, zu denen hinabsteigen können, die wirklich ganz unten anfangen, um diese Geschöpfe Schritt für Schritt und Welt um Welt bis an die Pforten Havonas zu führen{11}. Wenn die sterblichen Aufsteiger Uversa verlassen, um mit den Kreisen Havonas zu beginnen, nehmen die ihnen nach dem irdischen Leben zugeteilten Hüter vorübergehend von ihren Pilgergefährten Abschied, um sich nach Seraphington, der Bestimmungswelt der Engel des Großen Universums, zu begeben. Hier werden diese Hüter versuchen, die sieben Kreise seraphischen Lichts zu meistern, was ihnen ohne Zweifel gelingen wird."
                },
                {
                    "par_ref": "39:8.8",
                    "par_pageref": "441.2",
                    "par_content": "Viele, aber nicht alle Seraphim, die ihren sterblichen Gefährten während des materiellen Lebens als Schicksalshüter zugeteilt waren, begleiten diese durch die Kreise Havonas, während gewisse andere Seraphim die Kreise des Zentraluniversums auf eine vom Aufstieg der Sterblichen völlig verschiedene Weise durchlaufen. Aber auf welchem Wege sie auch immer aufsteigen, durchlaufen alle evolutionären Seraphim Seraphington, und sie gehen in ihrer Mehrheit durch diese Erfahrung anstatt durch die Kreise Havonas."
                },
                {
                    "par_ref": "39:8.9",
                    "par_pageref": "441.3",
                    "par_content": "Seraphington ist die Bestimmungssphäre der Engel, und was sie auf dieser Welt erwerben, ist ganz und gar verschieden von den Erfahrungen der sterblichen Pilger auf Aszendington. Engel sind ihrer ewigen Zukunft nicht absolut sicher, solange sie Seraphington nicht erreicht haben. Man hat nie von einem auf Seraphington angelangten und auf Abwege geratenen Engel gehört; nie wird Sünde im Herzen eines Seraphen der Vollendung Widerhall finden."
                },
                {
                    "par_ref": "39:8.10",
                    "par_pageref": "441.4",
                    "par_content": "Die Graduierten Seraphingtons werden unterschiedlich zugeteilt: Schicksalshüter mit der Erfahrung der Kreise Havonas treten gewöhnlich dem Korps der Sterblichen Finalisten bei. Andere Hüter vereinigen sich häufig wieder mit ihren sterblichen Gefährten im Paradies, nachdem sie durch die Prüfungen des Getrenntseins in Havona gegangen sind, und einige werden die ewigen Gefährten der sterblichen Finalisten, während wieder andere in die verschiedenen Finalistenkorps Nichtsterblicher eintreten. Viele werden in das Korps der Seraphischen Vollendung aufgenommen."
                }
            ]
        },
        {
            "section_index": 9,
            "section_ref": "39:9",
            "section_title": "9. Das Korps der Seraphischen Vollendung",
            "pars": [
                {
                    "par_ref": "39:9.1",
                    "par_pageref": "441.5",
                    "par_content": "Nachdem sie den Vater der Geiste erreicht haben und zum seraphischen Dienst der Vollendung zugelassen worden sind, werden den Engeln manchmal Aufgaben auf Welten übertragen, die im Licht und Leben verankert sind. Sie erlangen die Zuteilung zu den hohen trinitisierten Wesen der Universen und zu den hohen Diensten des Paradieses und Havonas. Diese Seraphim der Lokaluniversen haben auf dem Erfahrungsweg den Unterschied an Göttlichkeitspotential wettgemacht, der früher zwischen ihnen und den dienenden Geisten des Zentraluniversums und der Superuniversen bestand. Engel vom Seraphischen Korps der Vollendung dienen als Mitarbeiter der Sekonaphim des Superuniversums und als Assistenten der hohen Supernaphimordnungen des Paradieses und Havonas. Für solche Engel ist die Laufbahn in der Zeit abgeschlossen; von nun an und für immer sind sie Diener Gottes, Vertraute göttlicher Persönlichkeiten und Ebenbürtige der Finalisten des Paradieses."
                },
                {
                    "par_ref": "39:9.2",
                    "par_pageref": "441.6",
                    "par_content": "In großer Zahl kehren die Seraphim der Vollendung in ihre Heimatuniversen zurück, um dort das auf göttlichen Gaben fußende Dienen durch das auf erfahrungsmäßiger Vollkommenheit beruhende Dienen zu ergänzen. Nebadon ist, vergleichsweise gesprochen, eines der jüngeren Universen und hat deshalb von diesen zurückgekehrten Graduierten Seraphingtons nicht so viele, wie man in anderen Reichen antrifft; trotzdem ist unser Lokaluniversum hinreichend mit Seraphim der Vollendung versorgt, denn es ist bedeutsam, dass die evolutionären Reiche zunehmend ihrer Dienste bedürfen, wenn sie sich dem Status des Lichts und Lebens nähern. Die Seraphim der Vollendung dienen jetzt vornehmlich mit den Ordnungen der höchsten Seraphim, aber einige dienen mit jeder der anderen Engelsordnungen. Sogar eure Welt erfreut sich des ausgedehnten Wirkens von zwölf spezialisierten Gruppen des Seraphischen Korps der Vollendung; diese Meisterseraphim planetarischer Führung begleiten alle neu beauftragten Planetarischen Fürsten auf die bewohnten Welten."
                },
                {
                    "par_ref": "39:9.3",
                    "par_pageref": "442.1",
                    "par_content": "Den Seraphim der Vollendung stehen viele fesselnde Dienstwege offen, aber so wie sie sich in den vor ihrem Paradiesaufenthalt liegenden Tagen nach einem Auftrag als Schicksalshüter gesehnt hatten, so ist es in der auf das Paradies folgenden Erfahrung ihr größter Wunsch, Begleiter der inkarnierten Paradies-Söhne während ihrer Selbsthingaben zu werden. Sie dienen immer noch mit größter Hingabe dem universellen Plan, den sterblichen Geschöpfen der evolutionären Welten bei der langen und lockenden Reise zum paradiesischen Ziel der Göttlichkeit und Ewigkeit Starthilfe zu leisten. Während des ganzen Abenteuers der Sterblichen, Gott zu finden und göttliche Vollkommenheit zu erlangen, sind diese geistigen Diener seraphischer Vollendung zusammen mit den treuen dienenden Geisten der Zeit immer und für ewig eure wahren Freunde und unfehlbaren Helfer."
                },
                {
                    "par_ref": "39:9.4",
                    "par_pageref": "442.2",
                    "par_content": "[Dargeboten von einem Melchisedek, der auf Ersuchen des Chefs der seraphischen Heerscharen Nebadons handelt.]"
                }
            ]
        }
    ],
    "footnotes": [
        "*Sterblich säen, morontiell ernten*: 1 Kor 15:44.",
        "*Die Schlüssel des Königreichs*: Mt 16:19.",
        "*Stimmen des Gartens*: 1 Mose 3:8.",
        "*Ehre sei Gott in Havona*: Lk 2:14.",
        "*Friede auf Erden, guter Wille*: Lk 2:14.",
        "*Geister des Vertrauens*: Ri 9:15.",
        "*Engelsflügel*: 2 Mose 25:20; Jes 6:2; Hes 10:5.",
        "*Reibungsschilder*: Hes 1:6,11,23; Hes 10:21.",
        "*Ladetransporte*: Hes 1:19-21; Hes 10:17.",
        "*Vom Licht umhüllt*: Hes 1:4,13,14,22,27; Hes 10:2,9.",
        "*Aufbruch*: Hes 1:12-14,19-24; Hes 10:15-19.",
        "*Engel ein wenig höher geschaffen*: Ps 8:5; Hebr 2:7,9."
    ],
    "paper_title": "Die seraphischen Heerscharen"
}