{
    "paper_index": 89,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "89:0",
            "pars": [
                {
                    "par_ref": "89:0.1",
                    "par_pageref": "974.1",
                    "par_content": "DER primitive Mensch sah sich den Geistern gegenüber als Schuldner, als jemand, der wieder gutzumachen hatte. In den Augen der Wilden hätte die Gerechtigkeit verlangt, dass die Geister sie mit noch viel mehr Unglück straften. Im Laufe der Zeit entwickelte sich diese Vorstellung zu der Doktrin von Sünde und Errettung. Man nahm an, dass die Seele schon schuldbeladen zur Welt kam — mit der Erbsünde beladen. Die Seele musste losgekauft werden; ein Sündenbock musste beschafft werden. Der Kopfjäger konnte sich zusätzlich zur Pflege des Kultes der Schädelverehrung einen Ersatzmann für sein eigenes Leben, einen Sündenmann, verschaffen."
                },
                {
                    "par_ref": "89:0.2",
                    "par_pageref": "974.2",
                    "par_content": "Der Wilde war schon früh vom Gedanken besessen, dass sich die Geister am Anblick menschlichen Elends, Leidens und menschlicher Erniedrigung weideten. Zuerst plagten die Menschen nur Sünden, die sie begangen hatten, aber später beunruhigte sie auch die Sünde, gewisse Dinge unterlassen zu haben. Und das ganze spätere Opfersystem wuchs aus diesen beiden Ideen heraus{0}. Dieses neue Ritual bestand aus der Begehung der Besänftigungszeremonien des Opferns. Der primitive Mensch glaubte, etwas Besonderes tun zu müssen, um die Gunst der Götter zu gewinnen; erst eine fortgeschrittene Zivilisation erkennt einen grundlegend freundlichen Gott ohne Gemütsschwankungen. Gnädigstimmen war eher eine Absicherung gegen unmittelbares Unglück als eine Investition in zukünftiges Glück. Und die Rituale des Abwendens von Unheil, der Geisteraustreibung, -zwingung und -gnädigstimmung gingen alle fließend ineinander über."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "89:1",
            "section_title": "1. Das Tabu",
            "pars": [
                {
                    "par_ref": "89:1.1",
                    "par_pageref": "974.3",
                    "par_content": "Die Beobachtung eines Tabus war das Bemühen des Menschen, einem Missgeschick aus dem Wege zu gehen — sich dadurch, dass er etwas zu tun vermied, davor zu bewahren, die Geisterphantome zu beleidigen. Die Tabus waren zuerst nichtreligiös, aber schon früh erwarben sie die Sanktionierung durch Phantome und Geister, und so verstärkt, wurden sie zu Gesetzgebern und Erbauern von Institutionen{1}. Das Tabu ist die Quelle zeremonieller Normen und der Vater primitiver Selbstbeherrschung. Es war die früheste Form gesellschaftlicher Regulierung und während langer Zeit die einzige; es ist immer noch die grundlegende Baueinheit der gesellschaftlichen Regulierungsstruktur."
                },
                {
                    "par_ref": "89:1.2",
                    "par_pageref": "974.4",
                    "par_content": "Der Respekt, den diese Verbote dem Gemüt des Wilden einflößten, entsprach genau der Furcht vor den Mächten, die angeblich ihre Einhaltung verlangten{2}. Die ersten Tabus entstanden aufgrund zufälliger unglücklicher Erfahrungen; später wurden sie von Häuptlingen und Schamanen vorgeschlagen — von Fetischmenschen, die man von einem Geistphantom oder sogar von einem Gott gelenkt glaubte. Die Furcht vor Vergeltung durch Geister ist im Gemüt des Primitiven derart mächtig, dass er manchmal vor Entsetzen stirbt, wenn er ein Tabu verletzt hat, und solch ein dramatisches Vorkommnis trägt gewaltig zur Verankerung des Tabus im Gemüt der Weiterlebenden bei."
                },
                {
                    "par_ref": "89:1.3",
                    "par_pageref": "974.5",
                    "par_content": "Unter den ersten Verboten befanden sich solche, die die Aneignung von Frauen und anderem Besitz einschränkten. Als die Religion in der Entwicklung des Tabus eine bedeutendere Rolle zu spielen begann, wurde ein mit einem Verbot belegter Gegenstand als unrein und später als unheilig betrachtet. Die Schriften der Hebräer sind voll von Erwähnungen von reinen und unreinen, heiligen und unheiligen Dingen, aber ihre diesbezüglichen Glaubensvorstellungen waren weit weniger beschwerlich und umfangreich als jene vieler anderer Völker."
                },
                {
                    "par_ref": "89:1.4",
                    "par_pageref": "975.1",
                    "par_content": "Die sieben Gebote Dalamatias und Edens ebenso wie die zehn Aufforderungen an die Hebräer waren eindeutige Tabus, und sie waren alle in derselben negativen Form abgefasst wie die meisten alten Verbote{3}. Aber diese neueren Gesetzessammlungen brachten eine wahre Emanzipation, weil sie an die Stelle von Tausenden von früheren Tabus traten. Und noch mehr als das: Diese späteren Gebote versprachen eindeutig etwas als Gegenleistung für Gehorsam."
                },
                {
                    "par_ref": "89:1.5",
                    "par_pageref": "975.2",
                    "par_content": "Die frühen Nahrungstabus hatten ihre Wurzeln in Fetischismus und Totemismus. Den Phöniziern war das Schwein heilig, den Hindus die Kuh{4}. Das ägyptische Tabu auf Schweinefleisch haben hebräischer und islamischer Glaube fortbestehen lassen. Eine Variante des Nahrungstabus war der Glaube, dass wenn es eine schwangere Frau heftig nach einer bestimmten Nahrung verlangte, das Kind als ein Echo dieser Nahrung zur Welt käme. Die betreffenden Nahrungsmittel waren dann für das Kind tabu."
                },
                {
                    "par_ref": "89:1.6",
                    "par_pageref": "975.3",
                    "par_content": "Bald wurden bestimmte Essensgewohnheiten mit Tabu belegt, und so entstanden alte und neue Tischetiketten. Kastensysteme und soziale Stufen sind Überreste alter Verbote. Die Tabus waren höchst wirksam bei der Organisation der Gesellschaft, aber sie waren eine schreckliche Bürde; das negative Verbotssystem behielt nicht nur nützliche und konstruktive Regulierungen bei, sondern auch veraltete, überholte und nutzlose Tabus."
                },
                {
                    "par_ref": "89:1.7",
                    "par_pageref": "975.4",
                    "par_content": "Keine zivilisierte Gesellschaft sollte indessen an den primitiven Menschen Kritik üben außer wegen dieser Unzahl mannigfaltiger Tabus, und die Tabus hätten sich ohne die Unterstützung und Gutheißung durch die primitive Religion nie gehalten. Viele wesentliche Faktoren der menschlichen Evolution haben einen sehr hohen Preis gefordert, haben ungeheure Schätze an Mühe, Opfern und Selbstverleugnung gekostet, aber all diese Siege in Selbstüberwindung sind in Wahrheit die Sprossen gewesen, über die der Mensch die Zivilisationsleiter hinaufgeklettert ist."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "89:2",
            "section_title": "2. Das Sünde-Konzept",
            "pars": [
                {
                    "par_ref": "89:2.1",
                    "par_pageref": "975.5",
                    "par_content": "Angst vor dem blinden Zufall und Bedrohung durch Unglück trieben den Menschen buchstäblich dazu, die primitive Religion zu erfinden, in der er eine Versicherung gegen all dieses Unheil sah. Die Entwicklung der Religion verlief von Magie und Phantomen über Geister und Fetische zu Tabus{5}. Jeder primitive Stamm besaß seinen Baum mit der verbotenen Frucht, wörtlich dem Apfel, der aber nur ein Bild war für tausend Äste, auf welche die schwere Last aller Arten von Tabus drückte{6}. Und der verbotene Baum sagte immer: „Du sollst nicht.“"
                },
                {
                    "par_ref": "89:2.2",
                    "par_pageref": "975.6",
                    "par_content": "Als der Verstand des Wilden sich bis zu dem Punkt entwickelt hatte, an dem er die Geister in gute und böse zu scheiden begann, und als das Tabu von der sich entwickelnden Religion feierlich bestätigt worden war, war der Rahmen für das Erscheinen der neuen Vorstellung von *Sünde* gegeben. Die Sünde-Idee war längst weltweit verbreitet, bevor die offenbarte Religion Einzug hielt. Nur das Sünde-Konzept konnte dem primitiven Verstand eine logische Erklärung für den natürlichen Tod liefern{7}. Sünde war die Übertretung eines Tabus, und der Tod war die Bestrafung für die Sünde."
                },
                {
                    "par_ref": "89:2.3",
                    "par_pageref": "975.7",
                    "par_content": "Sünde war ritueller, nicht rationaler Natur; sie war ein Akt, kein Gedanke. Und dies ganze Sünde-Konzept wurde genährt durch die noch vorhandenen Erinnerungen an Dilmun und die Tage eines kleinen Paradieses auf Erden. Auch was die Überlieferung von Adam und vom Garten Eden berichtete, verlieh dem Traum von einem einstigen „goldenen Zeitalter“ am Anfang der Rassen Substanz. Und all das bestärkte die Ideen, die sich später in dem Glauben ausdrückten, der Mensch habe seinen Ursprung in einer besonderen Schöpfung, er habe seine Laufbahn in Vollkommenheit begonnen und sei durch die Übertretung von Tabus — Sünde — in seine missliche Lage geraten{8}{9}."
                },
                {
                    "par_ref": "89:2.4",
                    "par_pageref": "976.1",
                    "par_content": "Die gewohnheitsmäßige Verletzung eines Tabus wurde zum Laster; das primitive Gesetz machte das Laster zu einem Verbrechen; die Religion machte es zu einer Sünde. Unter den frühen Stämmen galt die Verletzung eines Tabus zugleich als Verbrechen und Sünde. Kam ein Unglück über die Gemeinschaft, wurde es immer als Bestrafung für Stammessünde betrachtet{10}. Jenen, die glaubten, dass Prosperität mit Rechtschaffenheit gekoppelt sei, bereitete das offensichtliche Wohlergehen der Bösen so viel Kopfzerbrechen, dass es nötig wurde, zur Bestrafung von Tabuverletzern Höllen zu erfinden; die Zahl dieser Orte zukünftiger Bestrafung schwankte zwischen einem und fünf."
                },
                {
                    "par_ref": "89:2.5",
                    "par_pageref": "976.2",
                    "par_content": "Die Idee von Beichte und Vergebung trat in der primitiven Religion schon früh auf. Die Menschen pflegten bei einer öffentlichen Versammlung um Vergebung für Sünden zu bitten, die sie in der darauf folgenden Woche zu begehen beabsichtigten. Die Beichte war nur ein Vergebungsritus, auch ein öffentliches Bekenntnis der Befleckung, ein Ritual, an dem „unrein, unrein!“ geschrien wurde. Dann folgte der ganze rituelle Ablauf der Reinigung{11}. Alle alten Völker beobachteten diese sinnlosen Zeremonien. Viele anscheinend hygienische Sitten der frühen Stämme waren weitgehend zeremonieller Natur."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "89:3",
            "section_title": "3. Entsagung und Demütigung",
            "pars": [
                {
                    "par_ref": "89:3.1",
                    "par_pageref": "976.3",
                    "par_content": "Entsagung war der nächste Schritt in der religiösen Evolution; Fasten war eine allgemeine Praxis{12}. Bald wurde es Brauch, auf viele Formen physischen Vergnügens, insbesondere sexueller Natur, zu verzichten. Das Fastenritual war in vielen alten Religionen tief verwurzelt, und von da ist es praktisch in alle modernen theologischen Gedankensysteme eingegangen."
                },
                {
                    "par_ref": "89:3.2",
                    "par_pageref": "976.4",
                    "par_content": "Gerade zu der Zeit, als der barbarische Mensch von der verschwenderischen Praxis abkam, mit den Toten auch deren Besitz zu verbrennen und zu vergraben, gerade als eine wirtschaftliche Struktur der Rassen Gestalt anzunehmen begann, erschien diese neue religiöse Lehre von der Entsagung, und Zehntausende ernster Seelen begannen, die Armut zu suchen. Besitz wurde als geistige Behinderung betrachtet. Diese Ansichten, wonach materieller Besitz eine Gefahr für das Geistige darstelle, waren zu der Zeit von Philo und Paulus weit verbreitet, und sie haben seither die europäische Philosophie immer stark beeinflusst{13}."
                },
                {
                    "par_ref": "89:3.3",
                    "par_pageref": "976.5",
                    "par_content": "Armut war nur ein Teil des Rituals zur Kasteiung des Fleisches, das unglücklicherweise in die Schriften und Lehren vieler Religionen, insbesondere des Christentums, Eingang fand. Buße tun ist die negative Form dieses oft unsinnigen Entsagungsrituals{14}. Aber all dies lehrte den Wilden *Selbstbeherrschung,* und das war ein lohnender Fortschritt in der gesellschaftlichen Evolution. Selbstverleugnung und Selbstbeherrschung waren zwei der größten gesellschaftlichen Gewinne aus der frühen evolutionären Religion. Selbstbeherrschung brachte dem Menschen eine neue Lebensphilosophie; sie lehrte ihn, den Wert des Lebensbruchs dadurch zu erhöhen, dass er den Nenner persönlicher Ansprüche senkte, anstatt immer den Zähler eigennütziger Befriedigungen erhöhen zu wollen."
                },
                {
                    "par_ref": "89:3.4",
                    "par_pageref": "976.6",
                    "par_content": "Diese alten Ideen der Selbstzucht schlossen Geißelung und alle Formen von physischer Marter ein. Die Priester des Mutterkults waren besonders aktive Lehrer der Tugenden physischen Leidens, und sie gingen mit dem Beispiel voran, indem sie sich der Kastration unterzogen. Die Hebräer, Hindus und Buddhisten waren ernsthafte Anhänger dieser Doktrin physischer Demütigung."
                },
                {
                    "par_ref": "89:3.5",
                    "par_pageref": "976.7",
                    "par_content": "Während des ganzen Altertums bemühten sich die Menschen in dieser Weise um Extrakredite in den Hauptbüchern der Selbstverleugnung, die ihre Götter führten. Wenn jemand unter starker gefühlsmäßiger Spannung stand, war es einst üblich, Selbstverleugnung und Selbstmarter zu geloben. Mit der Zeit nahmen diese Gelübde die Form von Verträgen mit den Göttern an, und in diesem Sinne stellten sie einen echten evolutionären Fortschritt dar, denn man ging davon aus, dass die Götter im Gegenzug gegen diese Selbstmarter und Kasteiung des Fleisches etwas ganz Bestimmtes tun würden. Die Gelübde waren sowohl negativ als auch positiv. Treueschwüre dieser schädlichen und extremen Art kann man heute am besten bei gewissen Gruppen in Indien beobachten."
                },
                {
                    "par_ref": "89:3.6",
                    "par_pageref": "977.1",
                    "par_content": "Es war nur natürlich, dass der Kult der Entsagung und Demütigung sein Augenmerk auf die geschlechtliche Befriedigung lenkte. Der Kult der Enthaltsamkeit entstand als Ritual unter Kriegern, bevor sie sich in den Kampf warfen; in späteren Zeiten wurde er zur Praxis von „Heiligen“. Dieser Kult duldete die Ehe nur als ein Übel, das weniger schlimm war als Hurerei{15}. Manche der großen Weltreligionen sind von diesem alten Kult zu ihrem Nachteil beeinflusst worden, aber keine deutlicher als das Christentum. Der Apostel Paulus war ein Anhänger dieses Kults, und seine persönlichen Ansichten spiegeln sich in den Lehren wider, die er fest mit der christlichen Theologie verknüpfte: „Es ist gut für den Mann, keine Frau zu berühren{16}.“ „Ich wünschte, alle Menschen wären wie ich{17}.“ „Zu den Unverheirateten und Witwen sage ich deshalb: Es ist gut für sie, wenn sie so bleiben wie ich{18}.“ Paulus wusste sehr wohl, dass solche Lehren nicht zu Jesu Evangelium gehörten, und sein Wissen darum kommt in seiner Erklärung zum Ausdruck: „Ich sage dies, weil es mir gestattet wurde, und nicht, weil es mir geboten wurde{19}.“ Aber dieser Kult führte Paulus dazu, auf die Frauen herabzuschauen. Und das Bedauerliche an alledem ist, dass seine persönlichen Meinungen lange Zeit die Lehren einer großen Weltreligion beeinflusst haben. Wenn der Ratschlag des Zeltmacher-Lehrers buchstäblich und allgemein befolgt würde, käme die menschliche Rasse zu einem plötzlichen und unrühmlichen Ende. Überdies führt die Verquickung einer Religion mit dem alten Enthaltsamkeitskult direkt zu einem Feldzug gegen die Ehe und das Heim, die eigentliche Grundlage der Gesellschaft und fundamentale Institution des menschlichen Fortschritts. Und man muss sich nicht verwundern, dass all solche Ansichten in vielen Religionen bei verschiedenen Völkern die Bildung von Priesterschaften begünstigten, die dem Zölibat verpflichtet waren."
                },
                {
                    "par_ref": "89:3.7",
                    "par_pageref": "977.2",
                    "par_content": "Eines Tages sollte der Mensch lernen, sich seiner Freiheit ohne Zügellosigkeit zu erfreuen, seiner Speisen ohne Unersättlichkeit und seines Vergnügens ohne Ausschweifung. Selbstbeherrschung ist eine bessere Politik zur Steuerung des menschlichen Verhaltens als extreme Selbstverleugnung. Und nie hat Jesus seine Anhänger solch unvernünftige Ansichten gelehrt."
                }
            ],
            "subsections": [
                "Der Enthaltsamkeitskult"
            ]
        },
        {
            "section_index": 4,
            "section_ref": "89:4",
            "section_title": "4. Ursprünge des Opfers",
            "pars": [
                {
                    "par_ref": "89:4.1",
                    "par_pageref": "977.3",
                    "par_content": "Wie viele andere Anbetungsrituale hatte das Opfer als Teil religiöser Glaubensübungen nicht einen einfachen und einzigen Ursprung. Die Tendenz, sich vor der Macht zu verbeugen und sich in Gegenwart des Geheimnisvollen in ehrfürchtiger Anbetung zu Boden zu werfen, lässt sich schon im Wedeln des Hundes vor seinem Herrn erahnen. Es ist nur ein Schritt vom Impuls der Anbetung zum Akt des Opferns. Der primitive Mensch beurteilte den Wert seines Opfers nach dem Schmerz, den er dabei ausstand. Als die Opferidee sich zum ersten Mal mit dem religiösen Zeremoniell verband, wurde kein Opfer in Betracht gezogen, das nicht Schmerz bereitete. Die ersten Opfer bestanden in Haarausraufen, Schnittwunden, Verstümmelungen, Einschlagen von Zähnen und Fingerabschneiden. Mit fortschreitender Zivilisation wurden diese rohen Opfervorstellungen auf die Stufe der Rituale der Selbstverleugnung, der Askese, des Fastens, der Entbehrungen und der späteren christlichen Doktrin von der Heiligung durch Kummer, Leiden und Kasteiung des Fleisches erhoben."
                },
                {
                    "par_ref": "89:4.2",
                    "par_pageref": "977.4",
                    "par_content": "Früh in der Evolution der Religion gab es zwei Opfervorstellungen: die Idee vom Geschenkopfer, das eine dankende Haltung zum Ausdruck brachte, und vom Schuldopfer, das die Vorstellung von einem Freikauf beinhaltete. Später entwickelte sich der Gedanke der Substituierung."
                },
                {
                    "par_ref": "89:4.3",
                    "par_pageref": "977.5",
                    "par_content": "Noch später kam der Mensch auf die Idee, sein wie auch immer geartetes Opfer könnte als Überbringer einer Botschaft an die Götter funktionieren; es könnte wie ein süßer Geruch in den Nasenlöchern der Gottheit sein{20}. Das führte zu Weihrauch und anderen ästhetischen Charakteristiken des Opferrituals, das sich nun auf ein Opferfest hinentwickelte und mit der Zeit stets komplizierter und mit immer reicherem Schmuck ausgestattet wurde."
                },
                {
                    "par_ref": "89:4.4",
                    "par_pageref": "978.1",
                    "par_content": "Als die Religion sich weiterentwickelte, ersetzten die Opferriten, die eine Versöhnung und Gnädigstimmung bezweckten, die älteren Methoden des Abwendens von Unheil, der Besänftigung und des Exorzismus."
                },
                {
                    "par_ref": "89:4.5",
                    "par_pageref": "978.2",
                    "par_content": "Die früheste Idee des Opfers war die einer Steuer, die von den Ahnengeistern zur Erlangung ihrer Neutralität erhoben wurde; erst später entwickelte sich die Idee von Sühne. Während sich der Mensch immer mehr von dem Wissen um den evolutionären Ursprung der Rasse entfernte und während die Überlieferungen aus den Tagen des Planetarischen Fürsten und die Erinnerung an Adams Aufenthalt durch die Zeiten sickerten, erfuhr die Vorstellung von Sünde und Erbsünde weite Verbreitung, so dass das Opfern für zufällige und persönliche Sünde sich in die Lehre vom Opfern zur Sühne für die Sünde der Rasse verwandelte. Das Sühneopfer diente als Kollektivversicherung, die sogar den Groll und die Eifersucht eines unbekannten Gottes abdeckte."
                },
                {
                    "par_ref": "89:4.6",
                    "par_pageref": "978.3",
                    "par_content": "Umringt von so vielen empfindlichen Geistern und habgierigen Göttern, sah sich der primitive Mensch einem solchen Heer von Gläubigergottheiten gegenüber, dass es ein Leben lang all der Priester, Rituale und Opferhandlungen bedurfte, um ihn von geistiger Schuld zu befreien. Die Lehre von der Erbsünde oder Rassenschuld versetzte jeden Einzelnen den geistigen Mächten gegenüber in schwere Schuld."
                },
                {
                    "par_ref": "89:4.7",
                    "par_pageref": "978.4",
                    "par_content": "Geschenke und Bestechungsgelder gibt man Menschen; aber wenn sie den Göttern dargereicht werden, beschreibt man sie als geweiht, geheiligt oder nennt sie Opfer. Entsagung war die negative Form des Gnädigstimmens; das Opfer wurde seine positive Form. Der Vorgang der Gnädigstimmung enthielt Lobpreisung, Verherrlichung, Schmeichelei und sogar Unterhaltung. Und es sind die Überbleibsel dieser positiven Praktiken des alten Kults der Gnädigstimmung, welche die modernen Formen göttlicher Anbetung bilden. Diese sind ganz einfach die Ritualisierung dieser alten Opfertechniken positiver Gnädigstimmung."
                },
                {
                    "par_ref": "89:4.8",
                    "par_pageref": "978.5",
                    "par_content": "Tieropfer bedeuteten für die primitiven Menschen viel mehr, als was sie je für moderne Rassen darstellen könnten. Diese Barbaren sahen in den Tieren wirklich ihre nahen Verwandten. Mit der Zeit wurde der Mensch beim Opfern schlauer und hörte auf, seine Arbeitstiere darzubringen. Am Anfang hatte er immer das *Beste* von allem einschließlich seiner domestizierten Tiere geopfert{21}."
                },
                {
                    "par_ref": "89:4.9",
                    "par_pageref": "978.6",
                    "par_content": "Es war keine leere Prahlerei, als ein bestimmter ägyptischer Herrscher erklärte, er habe geopfert: 113 433 Sklaven, 493 368 Stück Vieh, 88 Schiffe, 2 756 goldene Standbilder, 331 702 Honig- und Ölkrüge, 228 380 Weinkrüge, 680 714 Gänse, 6 744 428 Brotlaibe und 5 740 352 mit Münzen gefüllte Säcke. Um das zu vollbringen, muss er seine hart arbeitenden Untertanen notwendigerweise arg strapaziert haben."
                },
                {
                    "par_ref": "89:4.10",
                    "par_pageref": "978.7",
                    "par_content": "Bare Notwendigkeit bewog diese Halbwilden endlich, den materiellen Teil ihrer Opfer zu verspeisen, nachdem sich die Götter an deren Seelen gelabt hatten{22}. Und man fand eine Rechtfertigung für diese Sitte unter dem Vorwand des einstigen heiligen Mahls, eines religiösen Zusammenseins nach heutigem Brauch."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "89:5",
            "section_title": "5. Opfer und Kannibalismus",
            "pars": [
                {
                    "par_ref": "89:5.1",
                    "par_pageref": "978.8",
                    "par_content": "Die modernen Ideen über den frühen Kannibalismus sind völlig falsch; er war ein Teil der Sitten der frühen Gesellschaft. Obwohl Menschenfresserei für die moderne Zivilisation traditionell etwas Entsetzliches ist, war sie ein Teil der gesellschaftlichen und religiösen Struktur der primitiven Gesellschaft. Gruppeninteressen diktierten die Praxis des Kannibalismus. Er entstand unter dem Druck der Notwendigkeit und hielt sich infolge der Sklaverei durch Aberglauben und Unwissenheit. Er war eine gesellschaftliche, wirtschaftliche, religiöse und militärische Sitte."
                },
                {
                    "par_ref": "89:5.2",
                    "par_pageref": "979.1",
                    "par_content": "Der frühe Mensch war Kannibale; er liebte Menschenfleisch und brachte es deshalb den Geistern und seinen primitiven Göttern als Nahrungsgabe dar. Da die Phantomgeister nur etwas abgeänderte Menschen waren und Nahrung des Menschen größtes Bedürfnis ist, musste Nahrung auch das größte Bedürfnis eines Geistes sein."
                },
                {
                    "par_ref": "89:5.3",
                    "par_pageref": "979.2",
                    "par_content": "Kannibalismus war einst unter den sich entwickelnden Rassen nahezu allgemein verbreitet. Die Sangik waren alle Kannibalen, aber die Andoniten waren es anfangs nicht, noch waren es die Noditen und Adamiten. Die Anditen wurden es erst, nachdem sie sich außerordentlich stark mit den evolutionären Rassen vermischt hatten."
                },
                {
                    "par_ref": "89:5.4",
                    "par_pageref": "979.3",
                    "par_content": "Der Geschmack an Menschenfleisch nimmt zu. Nachdem das Verzehren von Menschenfleisch aufgrund von Hunger, Freundschaft, Rache oder religiösem Ritual begonnen hat, geht es nun in gewohnheitsmäßigen Kannibalismus über. Menschenfresserei ist aus Nahrungsmangel entstanden, obwohl dieser selten der wirkliche Grund war. Eskimos und frühe Andoniten waren indessen selten Kannibalen außer in Zeiten der Hungersnot. Die roten Menschen, insbesondere diejenigen Mittelamerikas, waren Kannibalen. Es war einst unter den primitiven Müttern allgemein üblich, ihre eigenen Kinder zu töten und zu verzehren, um die Kraft, die sie beim Gebären verloren hatten, wiederzugewinnen, und in Queensland kommt es noch häufig vor, dass das erste Kind getötet und verspiesen wird. In neuerer Zeit haben viele afrikanische Stämme vom Kannibalismus als einer Kriegsmaßnahme, einer Art Schreckgespenst, Gebrauch gemacht, um ihre Nachbarn zu terrorisieren."
                },
                {
                    "par_ref": "89:5.5",
                    "par_pageref": "979.4",
                    "par_content": "Es gab zwar Kannibalismus, der von der Degeneration einst höherer Gruppen herrührte, aber im Wesentlichen herrschte er unter allen evolutionären Rassen. Die Menschenfresserei kam zu einer Zeit auf, als die Menschen die Erfahrung intensiver und erbitterter Gefühle gegenüber ihren Feinden machten. Das Verspeisen von Menschenfleisch wurde Teil einer feierlichen Rachezeremonie; man glaubte, dass das Phantom eines Feindes auf diese Weise zerstört oder mit demjenigen des Essenden vereinigt werden konnte. Es war ein einst weit verbreiteter Glaube, dass Zauberer ihre Kräfte durch das Verspeisen von Menschenfleisch erwarben."
                },
                {
                    "par_ref": "89:5.6",
                    "par_pageref": "979.5",
                    "par_content": "Gewisse Gruppen von Menschenfressern verzehrten nur Mitglieder ihres eigenen Stammes. Es war eine pseudogeistige Inzucht, die in ihrer Vorstellung die Stammessolidarität verstärkte. Aber sie verspeisten zur Vergeltung auch Feinde mit dem Gedanken, sich deren Kraft anzueignen. Man betrachtete es als eine Ehre für die Seele eines Freundes oder Stammesbruders, seinen Körper zu essen, während es für einen Feind nur gerechte Bestrafung war, wenn man ihn verzehrte. Der Verstand des Wilden machte keine Ansprüche auf Folgerichtigkeit."
                },
                {
                    "par_ref": "89:5.7",
                    "par_pageref": "979.6",
                    "par_content": "Bei einigen Stämmen begehrten alte Eltern, von ihren Kindern gegessen zu werden, während bei anderen die Sitte gebot, sich des Verzehrens von nahen Verwandten zu enthalten; man verkaufte deren Körper oder tauschte sie gegen solche von Fremden ein. Es gab einen beträchtlichen Handel mit Frauen und Kindern, die man mästete, um sie dann zu schlachten. Wenn weder Krankheit noch Krieg die Bevölkerung in Grenzen zu halten vermochten, wurden die Überschüssigen ohne viel Federlesens verzehrt."
                },
                {
                    "par_ref": "89:5.8",
                    "par_pageref": "979.7",
                    "par_content": "Unter folgenden Einflüssen ist der Kannibalismus allmählich verschwunden:"
                },
                {
                    "par_ref": "89:5.9",
                    "par_pageref": "979.8",
                    "par_content": "1. Er wurde manchmal zu einer gemeinschaftlich begangenen Zeremonie, zum Ausdruck der Übernahme einer kollektiven Verantwortung bei der Verhängung der Todesstrafe über einen Stammesangehörigen. Die Blutschuld hört auf, ein Verbrechen zu sein, wenn alle — die Gesellschaft — daran teilnehmen. Die letzten Fälle von Kannibalismus in Asien waren solche von hingerichteten und verzehrten Verbrechern."
                },
                {
                    "par_ref": "89:5.10",
                    "par_pageref": "979.9",
                    "par_content": "2. Er wurde sehr früh zu einem religiösen Ritual, aber die zunehmende Furcht vor Phantomen bewirkte nicht immer einen Rückgang der Menschenfresserei."
                },
                {
                    "par_ref": "89:5.11",
                    "par_pageref": "979.10",
                    "par_content": "3. Der Kannibalismus entwickelte sich mit der Zeit bis zu dem Punkt, wo nur noch jene bestimmten Körperteile oder -organe gegessen wurden, von denen man glaubte, dass sie die Seele oder Anteile des Geistes enthielten. Bluttrinken wurde üblich, und man pflegte die „essbaren“ Körperteile mit Heilmitteln zu vermischen."
                },
                {
                    "par_ref": "89:5.12",
                    "par_pageref": "980.1",
                    "par_content": "4. Der Kannibalismus wurde auf Männer beschränkt; den Frauen war es verboten, Menschenfleisch zu essen."
                },
                {
                    "par_ref": "89:5.13",
                    "par_pageref": "980.2",
                    "par_content": "5. Als Nächstes wurde er auf Häuptlinge, Priester und Schamanen beschränkt."
                },
                {
                    "par_ref": "89:5.14",
                    "par_pageref": "980.3",
                    "par_content": "6. Dann wurde er unter den höheren Stämmen tabu. Das Tabu auf Menschenfresserei hatte seinen Ursprung in Dalamatia, von wo es sich langsam über die ganze Welt ausbreitete. Die Noditen förderten die Kremation als Mittel zur Bekämpfung des Kannibalismus, denn es war einst allgemeiner Brauch, beerdigte Leichen wieder auszugraben und zu verspeisen."
                },
                {
                    "par_ref": "89:5.15",
                    "par_pageref": "980.4",
                    "par_content": "7. Mit den Menschenopfern kam das Ende des Kannibalismus. Da Menschenfleisch zur Nahrung von höheren Menschen, den Häuptlingen, geworden war, wurde es schließlich den noch höheren Geistern vorbehalten; und so setzte die Darbringung von menschlichen Opfern dem Kannibalismus in wirksamer Weise ein Ende außer bei den niedrigsten Stämmen. Als das Menschenopfer eine feste Einrichtung geworden war, wurde Menschenfresserei mit dem Tabu belegt; Menschenfleisch war nur eine Speise für Götter; die Menschen hatten bloß Anrecht auf einen kleinen zeremoniellen Bissen, ein Sakrament."
                },
                {
                    "par_ref": "89:5.16",
                    "par_pageref": "980.5",
                    "par_content": "Endlich kamen Tiersubstitute zu Opferzwecken in allgemeinen Gebrauch, und auch bei den rückständigeren Stämmen verringerte der Genuss von Hundefleisch denjenigen von Menschenfleisch sehr stark. Der Hund war das erste gezähmte Tier und wurde als solches und als Speise hochgeschätzt."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "89:6",
            "section_title": "6. Evolution des Menschenopfers",
            "pars": [
                {
                    "par_ref": "89:6.1",
                    "par_pageref": "980.6",
                    "par_content": "Das Menschenopfer war eine indirekte Folge des Kannibalismus und zugleich das Mittel, um von ihm geheilt zu werden. Auch das Liefern von Geistereskorten in die Geisterwelt führte zu einer Abnahme der Menschenfresserei, da es nie Sitte war, diese Totenopfer zu essen. Keine Rasse war zu irgendeiner Zeit frei von der Praxis der Menschenopfer in irgendeiner Form, auch wenn die Andoniten, Noditen und Adamiten dem Kannibalismus am wenigsten frönten."
                },
                {
                    "par_ref": "89:6.2",
                    "par_pageref": "980.7",
                    "par_content": "Menschenopfer gab es praktisch überall; sie wurden beibehalten im religiösen Brauchtum der Chinesen, Hindus, Ägypter, Hebräer, Mesopotamier, Griechen, Römer und vieler anderer Völker, und es gab sie sogar bis vor kurzem bei den rückständigen Stämmen Afrikas und Australiens{23}. Die späteren amerikanischen Indianer hatten eine Zivilisation, die eben aus dem Kannibalismus heraustrat und sich deshalb tief in die Menschenopferung verstrickte, besonders in Mittel- und Südamerika. Die Chaldäer waren unter den ersten, die die Opferung von Menschen bei gewöhnlichen Anlässen aufgaben und statt ihrer Tiere verwendeten. Vor etwa zweitausend Jahren führte ein weichherziger japanischer Kaiser als Ersatz für die geopferten Menschen Tonstatuetten ein, aber es ist noch nicht tausend Jahre her, seit diese Opfer in Nordeuropa aufgehört haben. Bei gewissen rückständigen Stämmen opfern sich Freiwillige immer noch in einer Art religiösen oder rituellen Selbstmordes. Ein Schamane eines gewissen Stammes ordnete einst die Opferung eines hoch geachteten alten Mannes an. Das Volk rebellierte dagegen und weigerte sich zu gehorchen, worauf sich der alte Mann von seinem eigenen Sohn ins Jenseits befördern ließ; die Alten glaubten wirklich an diesen Brauch."
                },
                {
                    "par_ref": "89:6.3",
                    "par_pageref": "980.8",
                    "par_content": "Es gibt keine bewegendere überlieferte menschliche Tragödie, Ausdruck des herzzerreißenden Widerstreits zwischen den altehrwürdigen religiösen Bräuchen und den gegensätzlichen Forderungen der fortschreitenden Zivilisation, als die hebräische Erzählung von Jephthah und seiner einzigen Tochter{24}. Wie es allgemein Sitte war, hatte dieser wohlmeinende Mann gedankenlos ein Gelübde abgelegt, hatte mit dem „Gott der Schlachten“ einen Tauschhandel abgeschlossen und in die Bezahlung eines bestimmten Preises für den Sieg über seine Feinde eingewilligt{25}. Und dieser Preis bestand darin, bei seiner Heimkehr das als Opfer darzubringen, was ihm zuerst aus seinem Hause entgegenkäme. Jephthah dachte, einer seiner treuen Sklaven würde zur Stelle sein, um ihn zu begrüßen, aber es fand sich, dass seine Tochter, sein einziges Kind, heraustrat, um ihn zu Hause willkommen zu heißen. Und so wurde zu einem so späten Zeitpunkt und in einem angeblich zivilisierten Volk diese schöne junge Frau, nachdem sie ihr Los zwei Monate lang beweint hatte, tatsächlich von ihrem Vater unter Zustimmung seiner Stammesgefährten als menschliches Opfer dargebracht. Und all das geschah trotz der strengen Vorschriften Mose gegen die Darbringung von Menschenopfern. Aber Männer und Frauen sind darauf versessen, unüberlegte und unnütze Gelübde abzulegen, und die Menschen von einst betrachteten alle derartigen Verpflichtungen als hochheilig."
                },
                {
                    "par_ref": "89:6.4",
                    "par_pageref": "981.1",
                    "par_content": "Wenn in alter Zeit mit dem Bau eines wichtigeren neuen Gebäudes begonnen wurde, pflegte man ein menschliches Wesen als „Fundamentopfer“ zu töten{26}. Damit verschaffte man sich einen Phantomgeist, der über dem Gebäude wachte und es beschützte. Wenn sich die Chinesen an den Guss einer Glocke machten, verlangte der Brauch, dass mindestens ein Mädchen geopfert wurde, um den Klang der Glocke zu verschönern; das auserwählte Mädchen wurde lebendig in das geschmolzene Metall geworfen."
                },
                {
                    "par_ref": "89:6.5",
                    "par_pageref": "981.2",
                    "par_content": "Es war lange Zeit bei vielen Gruppen üblich, Sklaven bei lebendigem Leibe in wichtiges Mauerwerk einzumauern. In späterer Zeit ersetzten die nordeuropäischen Stämme die Sitte, Menschen lebendig in den Mauern neuer Bauwerke zu begraben, durch das Einmauern des Schattens eines Vorübergehenden. Die Chinesen beerdigten in einer Mauer die Arbeiter, die während des Baus gestorben waren."
                },
                {
                    "par_ref": "89:6.6",
                    "par_pageref": "981.3",
                    "par_content": "Als ein kleiner König Palästinas die Mauern Jerichos baute, „legte er ihre Fundamente auf Abiram, seinen Erstgeborenen, und errichtete ihre Tore über seinem jüngsten Sohn, Segub“{27}. Zu einem so späten Zeitpunkt brachte dieser Vater nicht nur seine Söhne tatsächlich lebendig in die Gruben für die Fundamente des Stadttors, sondern es wurde auch schriftlich festgehalten, dass diese Handlung „gemäß dem Wort des Herrn“ geschehen war{28}. Moses hatte diese Fundamentopfer verboten, aber die Israeliten kehrten kurz nach seinem Tod wieder zu ihnen zurück. Die Zeremonie des zwanzigsten Jahrhunderts, bei der in den Grundstein eines neuen Gebäudes allerlei Kram und Andenken gelegt werden, ist eine Erinnerung an die primitiven Fundamentopfer."
                },
                {
                    "par_ref": "89:6.7",
                    "par_pageref": "981.4",
                    "par_content": "Es war bei vielen Völkern lange Zeit Brauch, den Geistern die ersten Früchte zu weihen. Und diese Sitten, die jetzt mehr oder weniger symbolisch geworden sind, sind alles Überbleibsel der frühen Zeremonien, die Menschenopfer einschlossen. Die Idee, das Erstgeborene als Opfer darzubringen, war bei den Alten weit verbreitet; sie war besonders stark bei den Phöniziern, die sie als letzte aufgaben. Man pflegte beim Opfern zu sagen: „Leben für Leben“{29}. Jetzt sagt ihr beim Tod: „Staub zu Staub“{30}."
                },
                {
                    "par_ref": "89:6.8",
                    "par_pageref": "981.5",
                    "par_content": "Der auf den feinfühligen Zivilisierten schockierend wirkende Anblick Abrahams, der gezwungen ist, seinen Sohn Isaak zu opfern, hatte für die Menschen jener Tage nichts Neues oder Befremdliches{31}. Es war für Väter lange Zeit eine gängige, gelegentlich mit einer gefühlsmäßigen Zerreißprobe einhergehende Praxis, ihre erstgeborenen Söhne zu opfern. Viele Völker besitzen eine dieser Geschichte entsprechende Überlieferung, denn es existierte einst ein weltweiter und tiefer Glaube an die Notwendigkeit, ein Menschenopfer darzubringen, wenn sich etwas Außerordentliches oder Ungewöhnliches ereignete."
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "89:7",
            "section_title": "7. Umgestaltungen des Menschenopfers",
            "pars": [
                {
                    "par_ref": "89:7.1",
                    "par_pageref": "981.6",
                    "par_content": "Moses versuchte, den Menschenopfern ein Ende zu bereiten, indem er als Ersatz den Loskauf einführte{32}. Er stellte eine systematische Liste zusammen, die es seinen Leuten erlaubte, den schlimmsten Folgen ihrer vorschnellen und unsinnigen Gelübde zu entgehen{33}. Land, Besitz und Kinder konnten gemäß den geltenden Gebühren, die an die Priester zu bezahlen waren, losgekauft werden. Die Gruppen, die aufhörten, ihre erstgeborenen Söhne zu opfern, besaßen große Vorteile gegenüber ihren weniger fortgeschrittenen Nachbarn, die an diesen entsetzlichen Praktiken festhielten. Manche dieser rückständigen Stämme wurden durch den Verlust ihrer Söhne nicht nur sehr geschwächt, sondern oft wurde dadurch auch die Führungsnachfolge unterbrochen{34}."
                },
                {
                    "par_ref": "89:7.2",
                    "par_pageref": "982.1",
                    "par_content": "Eine Nebenerscheinung des zu Ende gehenden Kinderopfers war der Brauch, zum Schutz des Erstgeborenen die Türpfosten der Häuser mit Blut zu beschmieren{35}. Das tat man häufig in Verbindung mit einem der heiligen Jahresfeste, und diese Zeremonie wurde einst im überwiegenden Teil der Welt, von Mexiko bis Ägypten, befolgt."
                },
                {
                    "par_ref": "89:7.3",
                    "par_pageref": "982.2",
                    "par_content": "Sogar noch nachdem die meisten Gruppen den rituellen Kindermord aufgegeben hatten, war es Sitte, einen Säugling draußen in der Wildnis auszusetzen oder ihn in einem kleinen Boot dem Wasser zu übergeben. Wenn das Kind überlebte, dachte man, die Götter hätten eingegriffen, um es zu retten, wie in den Überlieferungen von Sargon, Moses, Kyrus und Romulus{36}. Danach kam die Praxis auf, die erstgeborenen Söhne als Geheiligte oder Geopferte zu weihen; man ließ sie aufwachsen und schickte sie dann ins Exil, anstatt sie zu töten; und das war der Beginn der Kolonisation. Die Römer bedienten sich dieser Sitte in ihrem Kolonisierungsplan."
                },
                {
                    "par_ref": "89:7.4",
                    "par_pageref": "982.3",
                    "par_content": "Viele der seltsamen Verbindungen zwischen sexueller Lockerheit und primitivem Kult entstanden im Zusammenhang mit Menschenopfern. Wenn in alter Zeit eine Frau Kopfjägern begegnete, konnte sie ihr Leben durch sexuelle Preisgabe freikaufen. Später hatte eine den Göttern als Opfer geweihte junge Frau die Möglichkeit, ihr Leben dadurch loszukaufen, dass sie ihren Körper lebenslänglich dem geheiligten sexuellen Tempeldienst verschrieb; auf diese Weise konnte sie ihr Geld für den Loskauf verdienen. Die Alten betrachteten es als höchst erhebend, Geschlechtsverkehr mit einer Frau zu haben, die ihr Leben in dieser Weise freikaufte. Der Verkehr mit diesen heiligen Töchtern war eine religiöse Zeremonie, und zusätzlich bot dieses ganze Ritual einen annehmbaren Vorwand für ganz gewöhnliche sexuelle Befriedigung. Das war eine subtile Art der Selbsttäuschung, der sich sowohl die Töchter als auch ihre Gefährten mit Wonne hingaben. Die Sitten hinken immer hinter dem evolutionären Fortschritt der Zivilisation nach und sorgen dadurch für eine Billigung der frühen, eher den Wilden angemessenen sexuellen Praktiken der evolutionären Rassen."
                },
                {
                    "par_ref": "89:7.5",
                    "par_pageref": "982.4",
                    "par_content": "Die Tempelprostitution breitete sich mit der Zeit in ganz Südeuropa und Asien aus. Alle Völker betrachteten das von den Tempelprostituierten verdiente Geld als heilig, als ein edles Geschenk, das den Göttern dargebracht wurde. Frauen des höchsten Typs drängten sich in den Sexmärkten der Tempel und widmeten ihre Verdienste allen möglichen heiligen Diensten und wohltätigen öffentlichen Werken. Viele Frauen der besseren Klassen sammelten ihre Mitgift durch vorübergehenden sexuellen Dienst in den Tempeln, und die meisten Männer gaben solchen Frauen als Gattinnen den Vorzug."
                }
            ],
            "subsections": [
                "Tempelhure"
            ]
        },
        {
            "section_index": 8,
            "section_ref": "89:8",
            "section_title": "8. Loskauf und Bünde",
            "pars": [
                {
                    "par_ref": "89:8.1",
                    "par_pageref": "982.5",
                    "par_content": "Durch Opferung erwirkter Loskauf und Tempelprostitution waren in Wirklichkeit Umwandlungen des Menschenopfers. Als Nächstes kam die Scheinopferung von Töchtern. Diese Zeremonie bestand aus einem Aderlass, der mit einer Verpflichtung zu lebenslänglicher Jungfräulichkeit einherging, und sie war eine sittliche Reaktion auf die ältere Tempelhurerei. In näher zu uns liegenden Zeiten weihten sich Jungfrauen dem Dienst, die heiligen Tempelfeuer zu unterhalten."
                },
                {
                    "par_ref": "89:8.2",
                    "par_pageref": "982.6",
                    "par_content": "Die Menschen kamen schließlich auf die Idee, dass man anstelle des älteren vollständigen Menschenopfers ebenso gut irgendeinen Körperteil opfern konnte. Auch physische Verstümmelung wurde als annehmbarer Ersatz betrachtet. Haare, Nägel, Blut und sogar Finger und Zehen wurden geopfert. Der ältere und so gut wie universelle Ritus der Beschneidung erwuchs aus diesem Kult des partiellen Opfers; er war eine reine Opferhandlung, kein Gedanke an Hygiene war damit verbunden{37}. Die Männer wurden beschnitten, den Frauen wurden die Ohren durchbohrt."
                },
                {
                    "par_ref": "89:8.3",
                    "par_pageref": "983.1",
                    "par_content": "Später wurde es Brauch, anstatt die Finger abzuschneiden, sie zusammenzubinden. Auch Rasieren des Kopfes und Abschneiden der Haare waren Formen religiöser Hingabe. Die Kastrierung war am Anfang eine Abwandlung der Idee vom Menschenopfer. Das Durchbohren von Nase und Lippen wird in Afrika immer noch praktiziert, und das Tätowieren ist eine künstlerische Entwicklung der früheren Sitte, den Körper mit rohen Narben zu überziehen."
                },
                {
                    "par_ref": "89:8.4",
                    "par_pageref": "983.2",
                    "par_content": "Dank fortschrittlicher Lehren wurde der Opferbrauch endlich mit der Idee verknüpft, einen Bund zu schließen. Man war endlich zu der Vorstellung gelangt, dass die Götter mit den Menschen richtige Übereinkünfte schließen konnten; und das war ein ganz großer Schritt in der Stabilisierung der Religion. Gesetz, ein Bund, tritt jetzt an die Stelle von Zufall, Furcht und Aberglauben{38}."
                },
                {
                    "par_ref": "89:8.5",
                    "par_pageref": "983.3",
                    "par_content": "Der Mensch konnte nie auch nur davon träumen, mit der Gottheit in ein Vertragsverhältnis zu treten, solange seine Gottesvorstellung nicht die Stufe erreicht hatte, auf der er sich die Universumslenker als verlässlich denken konnte. Die Idee, die sich der frühe Mensch von Gott machte, war derart anthropomorphisch, dass er unfähig war, sich eine verlässliche Gottheit vorzustellen, bevor er selber einigermaßen verlässlich, sittlich und ethisch geworden war."
                },
                {
                    "par_ref": "89:8.6",
                    "par_pageref": "983.4",
                    "par_content": "Aber letzten Endes brach die Idee durch, mit den Göttern einen Bund zu schließen. *Der evolutionäre Mensch erwarb schließlich soviel sittliche Würde, dass er es wagte, mit seinen Göttern zu verhandeln.* Und so verwandelte sich das Geschäft des Darbringens von Opfern allmählich in das Spiel eines philosophischen Feilschens des Menschen mit Gott. Und all das stellte ein neues Mittel dar, sich gegen Unglück abzusichern, oder vielmehr eine verbesserte, eindeutigere Technik zum Erwerb von Prosperität. Macht euch nicht die falsche Vorstellung, diese frühen Opfer seien ein freiwilliges Geschenk an die Götter gewesen, ein spontaner Ausdruck von Dankbarkeit oder ein Dankgebet; es waren keine Äußerungen echter Anbetung."
                },
                {
                    "par_ref": "89:8.7",
                    "par_pageref": "983.5",
                    "par_content": "Die primitiven Gebetsformen waren nicht mehr und nicht weniger als ein Feilschen mit den Geistern, eine Auseinandersetzung mit den Göttern. Es war eine Art Tauschgeschäft, bei dem man, anstatt etwas Greifbareres und Kostbareres zu spenden, plädierte und zu überzeugen suchte. Der sich entwickelnde Handel unter den Rassen hatte den Handelsgeist eingeimpft und die Schlauheit im Tauschhandel gefördert; und nun begannen diese Züge in den Anbetungsmethoden der Menschen zu erscheinen. Und so wie einige Menschen bessere Händler waren als andere, so galten einige als bessere Beter als andere. Das Gebet eines gerechten Mannes stand in hohem Ansehen{39}. Ein gerechter Mann war einer, der den Geistern sämtliche Rechnungen bezahlt hatte, der all seinen rituellen Verpflichtungen gegenüber den Göttern nachgekommen war."
                },
                {
                    "par_ref": "89:8.8",
                    "par_pageref": "983.6",
                    "par_content": "Das frühe Gebet war kaum Anbetung; es war ein feilschendes Gesuch um Gesundheit, Reichtum und Leben. Und in vieler Hinsicht haben sich die Gebete im Laufe der Zeitalter nicht stark verändert. Sie werden immer noch aus Büchern gelesen, förmlich aufgesagt oder abgeschrieben, um an Räder geheftet und an Bäumen aufgehängt zu werden, wo das Blasen des Windes den Menschen der Mühe enthebt, dafür seinen eigenen Atem zu verausgaben."
                }
            ]
        },
        {
            "section_index": 9,
            "section_ref": "89:9",
            "section_title": "9. Opfer und Sakramente",
            "pars": [
                {
                    "par_ref": "89:9.1",
                    "par_pageref": "983.7",
                    "par_content": "Im Laufe der Evolution der urantianischen Rituale ist das menschliche Opfer von der blutigen Angelegenheit der Menschenfresserei zu höheren, symbolischeren Ebenen aufgestiegen. Aus den frühen Opferritualen gingen die späteren sakramentalen Zeremonien hervor. In jüngerer Zeit nahm nur noch der Priester einen Bissen vom kannibalistischen Opfer oder einen Tropfen menschlichen Blutes zu sich, wonach sich alle anderen an einem tierischen Ersatz gütlich taten. Die frühen Ideen von Lösegeld, Freikauf und Bünden haben sich zu den sakramentalen Diensten späterer Tage weiterentwickelt. Und diese ganze Entwicklung der Zeremonien hat eine machtvolle sozialisierende Wirkung ausgeübt."
                },
                {
                    "par_ref": "89:9.2",
                    "par_pageref": "984.1",
                    "par_content": "In Verbindung mit dem Kult der Mutter Gottes benutzte man in Mexiko und anderswo schließlich ein Sakrament aus Kuchen und Wein anstelle von Fleisch und Blut wie beim älteren Menschenopfer. Die Hebräer befolgten dieses Ritual lange als Teil ihrer Passahzeremonien, und aus diesem Zeremoniell ist die spätere christliche Version des Sakramentes hervorgegangen."
                },
                {
                    "par_ref": "89:9.3",
                    "par_pageref": "984.2",
                    "par_content": "Die alten sozialen Bruderschaften gründeten auf dem Ritus des Bluttrinkens; die frühe jüdische Bruderschaft war eine blutige Opferangelegenheit. Paulus begann, auf dem „Blut des ewigen Bundes“ einen neuen christlichen Kult aufzubauen{40}. Und obwohl er das Christentum vielleicht unnötigerweise mit Lehren über Blut und Opfer belastet hat, so hat er doch den Lehren vom Freikauf durch Menschen- oder Tieropfer ein für alle Male ein Ende gesetzt. Seine theologischen Kompromisse lassen erkennen, dass sogar die Offenbarung sich der stufenweisen Herrschaft der Evolution fügen muss. Paulus zufolge wurde Christus das letzte und allem genügende Menschenopfer; der göttliche Richter ist jetzt völlig und für immer befriedigt{41}."
                },
                {
                    "par_ref": "89:9.4",
                    "par_pageref": "984.3",
                    "par_content": "Und so hat sich nach langen Zeitaltern der Opferkult zum Sakramentenkult entwickelt{42}. Die Sakramente der modernen Religionen sind also die rechtmäßigen Nachfolger jener frühen schockierenden Zeremonien mit Menschenopfern und der noch früheren kannibalistischen Rituale. Viele sind für ihre Errettung immer noch vom Blut abhängig, aber dieses ist wenigstens bildlich, symbolisch und mystisch geworden."
                }
            ]
        },
        {
            "section_index": 10,
            "section_ref": "89:10",
            "section_title": "10. Sündenvergebung",
            "pars": [
                {
                    "par_ref": "89:10.1",
                    "par_pageref": "984.4",
                    "par_content": "Der einstige Mensch gelangte nur durch das Opfer zum Bewusstsein, Gottes Gunst zu genießen. Der moderne Mensch muss neue Techniken entwickeln, um zur inneren Gewissheit der Errettung zu kommen. Das Bewusstsein von Sünde ist im Verstand des Sterblichen weiterhin vorhanden, aber die Gedankenmodelle für die Befreiung davon sind überlebt und veraltet. Die Realität des geistigen Verlangens besteht weiter, aber der intellektuelle Fortschritt hat die alten Wege, auf denen man zu Frieden und Tröstung für Verstand und Seele gelangte, zerstört."
                },
                {
                    "par_ref": "89:10.2",
                    "par_pageref": "984.5",
                    "par_content": "*Die Sünde muss neu definiert werden als vorsätzliche Illoyalität gegenüber der Gottheit.* Es gibt verschiedene Grade der Illoyalität: die teilweise Loyalität der Unentschiedenheit; die geteilte Loyalität in Konflikten; die sterbende Loyalität aus Indifferenz; und der Tod der Loyalität, der sich in der Hingabe an gottlose Ideale zeigt."
                },
                {
                    "par_ref": "89:10.3",
                    "par_pageref": "984.6",
                    "par_content": "Das Gefühl von Schuld ist das Wissen um die Verletzung der Sitten; es ist nicht notwendigerweise Sünde. Es gibt keine wirkliche Sünde in Abwesenheit bewusster Illoyalität gegenüber der Gottheit."
                },
                {
                    "par_ref": "89:10.4",
                    "par_pageref": "984.7",
                    "par_content": "Die Möglichkeit, in sich Schuldgefühle zu entdecken, ist ein Kennzeichen, das die Menschheit in transzendenter Weise auszeichnet. Sie stempelt den Menschen nicht zu etwas Gemeinem. Sie sondert ihn vielmehr ab als ein Geschöpf von potentieller Größe und ewig aufsteigender Herrlichkeit. Das Gefühl der Nichtswürdigkeit ist der anfängliche Anstoß, der rasch und sicher zu jenen Eroberungen des Glaubens führen sollte, die den Verstand des Sterblichen auf die großartigen Ebenen sittlichen Adels, kosmischer Schau und geistiger Lebensweise versetzen; dadurch verwandeln sich alle zeitlichen Bedeutungen der menschlichen Existenz in ewige, und alle Werte steigen vom Menschlichen zum Göttlichen auf."
                },
                {
                    "par_ref": "89:10.5",
                    "par_pageref": "984.8",
                    "par_content": "Sich zu seinen Sünden bekennen ist eine beherzte Distanzierung von Illoyalität, schwächt indessen in keiner Weise die zeitlich-räumlichen Folgen dieser Illoyalität ab. Aber das Eingeständnis der Sünde — die aufrichtige Erkenntnis des Wesens der Sünde — ist unabdingbar für religiöses Wachstum und geistigen Fortschritt."
                },
                {
                    "par_ref": "89:10.6",
                    "par_pageref": "985.1",
                    "par_content": "Die Sündenvergebung durch die Gottheit ist die Wiederherstellung der auf Loyalität gründenden Beziehungen nach einer Zeit, während der sich der Mensch des Aufhörens dieser Beziehungen infolge wissentlicher Auflehnung bewusst war. Man braucht Vergebung nicht zu suchen, sondern nur zu empfangen als das Wissen darum, dass die Loyalitätsbeziehungen zwischen Geschöpf und Schöpfer wiederhergestellt worden sind. Und alle loyalen Gottessöhne sind glücklich, lieben ihren Dienst und machen ohne Unterlass Fortschritte bei ihrem Aufstieg zum Paradies."
                },
                {
                    "par_ref": "89:10.7",
                    "par_pageref": "985.2",
                    "par_content": "[Dargeboten von einem Leuchtenden Abendstern Nebadons.]"
                }
            ]
        }
    ],
    "footnotes": [
        "*Opfersystem*: 3 Mose 1:1-9:24.",
        "*Von Geistern sanktionierte Tabus*: 3 Mose 11:1-47.",
        "*Furcht vor Tabubrüchen*: 3 Mose 10:1-2.",
        "*Zehn Gebote als Tabus*: 2 Mose 20:3-17; 5 Mose 5:7-21.",
        "*Schweinefleisch-Tabus*: 3 Mose 11:7-8.",
        "*Du sollst nicht*: 2 Mose 20:4; 5 Mose 5:8.",
        "*Verbotene Früchte*: 1 Mose 2:17; 1 Mose 3:2-3.",
        "*Tod und Sünde*: Röm 6:23.",
        "*Glaubte, der erste Mensch sei perfekt*: 1 Mose 1:27,31; 1 Mose 2:7,22.",
        "*Der Fall der Menschheit*: 1 Mose 3:1-19; Röm 5:12-19.",
        "*Gemeinschaftliches Unglück*: 3 Mose 26:14-39.",
        "*Ritual der Beichte als Reinigung*: 3 Mose 13:45.",
        "*Rituelles Fasten*: 1 Kön 21:9,12; Jes 58:3.6; Mt 9:14; Mk 2:18; Lk 5:33; 2 Sam 12:16,21-23.",
        "*Eigentum als geistiges Handicap*: Apg 2:44-45; 1 Tim 6:8-11.",
        "*Armut und Buße*: 1 Mose 37:34; 1 Kön 21:27; Est 4:1-4; Jes 37:1-2; Jes 58:3-5; Jona 3:5-6.",
        "*Die Ehe, das geringere Übel*: 1 Kor 7:2,9.",
        "*Mann berührt Frau nicht*: 1 Kor 7:1.",
        "*Paulus möchte, dass alle Männer so alleinstehend sind wie er*: 1 Kor 7:7.",
        "*Gut für Singles und Witwen*: 1 Kor 7:8.",
        "*Paulus spricht mit Erlaubnis*: 1 Kor 7:6.",
        "*Süßer Geruch in der Nase Gottes*: 1 Mose 8:21; 2 Mose 29:18,25,41; 3 Mose 1:9,13,17; 4 Mose 15:3,7,10,13; 4 Mose 15:14,24; 2 Kor 2:15; Eph 5:2.",
        "*Das Beste von allem geopfert*: 2 Mose 12:5; 2 Mose 29:1; 3 Mose 1:3,10; 1 Petr 1:19.",
        "*Essen von Opfern*: 3 Mose 2:3,10; 3 Mose 6:16-18,29.",
        "*Menschenopfer*: 1 Mose 22:1-10.",
        "*Jephthahs Tochter*: Ri 11:30-39.",
        "*Gott der Schlachten*: 1 Chr 14:15; 2 Chr 20:15; 2 Chr 32:8; Ps 24:8; 5 Mose 7:21-23; 5 Mose 20:1-4; 1 Sam 17:47.",
        "*„Stiftung“ Menschenopfer*: Jos 6:26.",
        "*Opfer der Söhne Hiels*: 1 Kön 16:34.",
        "*Durch das Wort des Herrn*: 1 Kön 16:34.",
        "*# 1 Leben für Leben*: 2 Mose 21:23.",
        "*# 2 Staub zu Staub*: 1 Mose 3:14,19; Ijob 34:15; Pred 3:20.",
        "*Die Opferung Isaaks*: 1 Mose 22:1-10.",
        "*Gott nimmt Stellvertreter an*: 2 Mose 13:12-13.",
        "*Opfersystem*: 3 Mose 27:1-34.",
        "*Stellvertreter und Lösegeld*: 2 Mose 21:30.",
        "*Kinderopfer*: 2 Mose 12:7,12-13.",
        "*Schwimmende Kinder (Mose)*: 2 Mose 2:1-10.",
        "*Beschneidung*: 1 Mose 17:10-14.",
        "*Der Bund ersetzt die Furcht*: 1 Mose 6:18; 1 Mose 9:9,11; 1 Mose 17:4,7-10,21.",
        "*Gebet eines gerechten Mannes*: 2 Chr 30:27; Jak 5:16.",
        "*Blut des ewigen Bundes*: Hebr 13:20.",
        "*Jesus als Menschenopfer gesehen*: 1 Kor 5:7; Eph 5:2; Kol 1:14; Tit 2:14; Hebr 9:11-28; Hebr 10:1-20; Hebr 13:12; 1 Petr 1:18-19.",
        "*Kult des Sakraments*: 1 Kor 11:23-27."
    ],
    "paper_title": "Sünde, Opfer und Sühne",
    "author": "Leuchtender Abendstern"
}