{
    "paper_index": 140,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "140:0",
            "pars": [
                {
                    "par_ref": "140:0.1",
                    "par_pageref": "1568.1",
                    "par_content": "AM Sonntag, dem 12{0}{1}. Januar 27 n. Chr., kurz vor Mittag, rief Jesus die Apostel zusammen zu ihrer Weihe als öffentliche Prediger des Evangeliums des Königreichs. Fast jeden Tag erwarteten die Zwölf, gerufen zu werden; deshalb entfernten sie sich an diesem Vormittag beim Fischen nicht weit vom Ufer. Einige von ihnen verweilten am Ufer, flickten ihre Netze und bastelten an ihrer Fischerausrüstung herum."
                },
                {
                    "par_ref": "140:0.2",
                    "par_pageref": "1568.2",
                    "par_content": "Als sich Jesus zum Seeufer hinab begab, um die Apostel zu versammeln, rief er zuerst Andreas und Petrus herbei, die nahe am Ufer fischten; darauf gab er Jakobus und Johannes ein Zeichen, die in der Nähe in einem Boot mit ihrem Vater Zebedäus plauderten und ihre Netze ausbesserten. Paarweise brachte er auch die anderen Apostel zusammen, und als er alle Zwölf beieinander hatte, begab er sich mit ihnen auf die Anhöhe im Norden von Kapernaum, wo er fortfuhr, sie zur Vorbereitung auf die eigentliche Weihe zu unterweisen."
                },
                {
                    "par_ref": "140:0.3",
                    "par_pageref": "1568.3",
                    "par_content": "Ausnahmsweise waren alle zwölf Apostel still; sogar Petrus war in nachdenklicher Stimmung. Endlich war die lang erwartete Stunde gekommen. Sie begaben sich mit ihrem Meister abseits, um teilzunehmen an einer Art feierlicher Zeremonie persönlicher Konsekration und gemeinsamer Hingabe an die geheiligte Aufgabe, ihren Meister bei der Verkündigung des kommenden Königreichs seines Vaters zu vertreten."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "140:1",
            "section_title": "1. Vorbereitende Unterweisung",
            "pars": [
                {
                    "par_ref": "140:1.1",
                    "par_pageref": "1568.4",
                    "par_content": "Vor dem eigentlichen Weihegottesdienst sprach Jesus zu den um ihn herum sitzenden Zwölf: „Meine Brüder, die Stunde des Königreichs ist gekommen. Ich habe mich mit euch hierher zurückgezogen, um euch dem Vater als Botschafter des Königreichs vorzustellen. Ihr wart gerade berufen worden, als einige von euch mich in der Synagoge über dieses Königreich haben sprechen hören. Jeder von euch hat mehr über des Vaters Königreich erfahren, seitdem ihr mit mir in den Städten rund um das Galiläische Meer herum gearbeitet habt. Aber gerade jetzt habe ich euch Weiteres über dieses Königreich zu sagen."
                },
                {
                    "par_ref": "140:1.2",
                    "par_pageref": "1568.5",
                    "par_content": "„Das neue Königreich, das mein Vater im Begriff ist, in den Herzen seiner Erdenkinder zu errichten, wird ein Reich von ewiger Dauer sein. Es wird kein Ende dieser Herrschaft meines Vaters in den Herzen jener geben, die seinen göttlichen Willen auszuführen begehren. Ich versichere euch, dass mein Vater weder der Gott der Juden noch der Heiden ist. Viele werden von Osten und von Westen kommen, um sich mit uns in des Vaters Königreich niederzulassen, während viele Kinder Abrahams sich weigern werden, in diese neue Bruderschaft einzutreten, in der des Vaters Geist in den Herzen der Menschenkinder herrscht{2}."
                },
                {
                    "par_ref": "140:1.3",
                    "par_pageref": "1568.6",
                    "par_content": "„Die Kraft dieses Königreichs wird weder auf der Gewalt von Armeen noch auf der Macht von Reichtümern gründen, sondern vielmehr auf der Herrlichkeit des göttlichen Geistes, der kommen wird, um den Verstand der wiedergeborenen Bürger dieses himmlischen Königreichs, der Söhne Gottes, zu unterweisen und ihre Herzen zu beherrschen. Dies ist die Bruderschaft der Liebe, in der Rechtschaffenheit regiert und deren Schlachtruf sein wird: Friede auf Erden und guter Wille unter allen Menschen. Dieses Königreich, das ihr so bald verkündigen geht, ist die Sehnsucht der guten Menschen aller Zeitalter, die Hoffnung der ganzen Erde und die Erfüllung der weisen Versprechen aller Propheten{3}."
                },
                {
                    "par_ref": "140:1.4",
                    "par_pageref": "1569.1",
                    "par_content": "„Aber für euch, meine Kinder, und für alle anderen, die euch in dieses Königreich nachfolgen werden, ist eine strenge Prüfung vorgesehen. Glaube allein genügt, um euch durch seine Pforten zu geleiten, aber ihr müsst die Früchte des Geistes meines Vaters hervorbringen, wenn ihr damit fortfahren möchtet, im fortschreitenden Leben der göttlichen Gemeinschaft aufzusteigen. Wahrlich, wahrlich, ich sage euch, nicht jeder, der sagt ‚Herr, Herr‘, wird das Königreich betreten, sondern vielmehr derjenige, der den Willen meines Vaters im Himmel tut{4}."
                },
                {
                    "par_ref": "140:1.5",
                    "par_pageref": "1569.2",
                    "par_content": "„Eure Botschaft an die Welt sei: Sucht zuerst das Königreich Gottes und seine Rechtschaffenheit, und wenn ihr diese findet, sollen euch auch alle anderen zum ewigen Leben wesentlichen Dinge sicher sein. Und nun möchte ich euch klarmachen, dass dieses Königreich meines Vaters nicht mit äußerer Machtentfaltung oder unziemlichen Kundgebungen daherkommen wird. Ihr sollt nicht von hier weggehen und das Königreich mit den Worten verkündigen: ‚Es ist hier‘ oder ‚es ist da‘, denn das Königreich, von dem ihr predigt, ist Gott in euch{5}."
                },
                {
                    "par_ref": "140:1.6",
                    "par_pageref": "1569.3",
                    "par_content": "„Wer in meines Vaters Königreich groß werden möchte, soll allen dienen; und wer von euch der Erste sein möchte, möge Diener seiner Brüder werden. Aber wenn ihr einmal wahrhaftig als Bürger im Königreich empfangen werdet, seid ihr nicht länger Diener, sondern Söhne, Söhne des lebendigen Gottes. Und so wird dieses Königreich in der Welt Fortschritte machen, bis es alle Schranken niedergerissen und alle Menschen dazu gebracht haben wird, meinen Vater zu kennen und an die rettende Wahrheit zu glauben, die zu verkündigen ich gekommen bin. Auch jetzt ist das Königreich zum Greifen nahe, und einige von euch werden nicht sterben, bevor sie die Herrschaft Gottes mit großer Macht haben kommen sehen{6}."
                },
                {
                    "par_ref": "140:1.7",
                    "par_pageref": "1569.4",
                    "par_content": "„Und das, was eure Augen jetzt erblicken, dieser kleine Anfang mit zwölf gewöhnlichen Menschen, wird sich vervielfachen und wachsen, bis schließlich die ganze Erde vom Lobpreis meines Vaters erfüllt sein wird. Und nicht so sehr eure Worte als vielmehr das Leben, das ihr lebt, wird die Menschen wissen lassen, dass ihr bei mir gewesen seid und von den Realitäten des Königreichs erfahren habt. Ich möchte eurem Gemüt keine schweren Bürden aufladen, aber ich werde euren Seelen jetzt die feierliche Verantwortung auferlegen, mich, nachdem ich euch bald verlassen werde, in der Welt zu vertreten, gerade so, wie ich jetzt meinen Vater in diesem im Fleische gelebten Leben vertrete.“ Und nachdem er seine Ansprache beendet hatte, erhob er sich."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "140:2",
            "section_title": "2. Die Weihe",
            "pars": [
                {
                    "par_ref": "140:2.1",
                    "par_pageref": "1569.5",
                    "par_content": "Jesus wies nun die zwölf Sterblichen, die soeben seiner Erklärung über das Königreich gelauscht hatten, an, in einem Kreis um ihn herum niederzuknien. Darauf legte der Meister seine Hände auf den Kopf eines jeden Apostels, wobei er mit Judas Iskariot begann und mit Andreas aufhörte. Nachdem er sie gesegnet hatte, streckte er seine Hände aus und betete:"
                },
                {
                    "par_ref": "140:2.2",
                    "par_pageref": "1569.6",
                    "par_content": "„Mein Vater, ich bringe dir jetzt diese Männer, meine Botschafter. Unter unseren Erdenkindern habe ich diese Zwölf ausgewählt, damit sie ausziehen und mich vertreten mögen, so wie ich ausgezogen bin, um dich zu vertreten. Liebe sie und sei mit ihnen, so wie du mich geliebt hast und mit mir gewesen bist. Und gib diesen Männern Weisheit, mein Vater, jetzt da ich alle Angelegenheiten des kommenden Königreichs in ihre Hände lege. Und wenn es dein Wille ist, möchte ich eine Zeit lang auf Erden weilen, um ihnen bei ihren Arbeiten für das Königreich zu helfen. Und noch einmal danke ich dir, mein Vater, für diese Männer, und ich empfehle sie deiner Obhut an, während ich mich anschicke, das Werk zu beenden, das zu tun du mir aufgetragen hast.“"
                },
                {
                    "par_ref": "140:2.3",
                    "par_pageref": "1570.1",
                    "par_content": "Nachdem Jesus sein Gebet beendet hatte, blieben die Apostel in gebeugter Haltung an ihrem Platz. Und es dauerte viele Minuten, bevor sogar Petrus es wagte, zum Meister aufzuschauen. Einer nach dem anderen umarmten sie Jesus, aber niemand sagte ein Wort. Eine große Stille herrschte am Ort, während eine Heerschar himmlischer Wesen auf diese feierliche und heilige Szene herabblickte — wie der Schöpfer eines Universums die Angelegenheiten der göttlichen Bruderschaft der Menschen unter die Leitung menschlicher Intelligenzen stellte."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "140:3",
            "section_title": "3. Die Weihepredigt",
            "pars": [
                {
                    "par_ref": "140:3.1",
                    "par_pageref": "1570.2",
                    "par_content": "Danach sprach Jesus: „Nun, da ihr Botschafter des Königreichs meines Vaters geworden, seid ihr dadurch auch eine von allen anderen Menschen auf Erden gesonderte und unterschiedene Menschengruppe geworden. Ihr seid nicht mehr wie Menschen unter Menschen, sondern wie erleuchtete Bürger eines anderen und himmlischen Landes unter den unwissenden Geschöpfen dieser finsteren Welt. Es genügt nicht, dass ihr wie bis zu dieser Stunde weiterlebt, sondern fortan müsst ihr wie solche leben, die die Herrlichkeit eines besseren Lebens gekostet haben und die als Botschafter des Herrschers dieser neuen und besseren Welt zur Erde zurückgeschickt worden sind. Vom Lehrer erwartet man mehr als vom Schüler; man fordert mehr vom Herrn als vom Diener. Bürgern des himmlischen Königreichs wird mehr abverlangt als Bürgern einer irdischen Herrschaft. Einiges von dem, was ich euch jetzt sagen werde, mag euch hart erscheinen, aber ihr habt euch entschieden, mich in der Welt zu vertreten, so wie ich jetzt den Vater vertrete; und als meine Beauftragten auf Erden werdet ihr verpflichtet sein, euch treu an die Lehren und Praktiken zu halten, die meine Ideale des sterblichen Lebens auf den Welten des Raums widerspiegeln, und die ich in meinem Erdenleben, das den himmlischen Vater offenbart, beispielhaft vorlebe.{7}"
                },
                {
                    "par_ref": "140:3.2",
                    "par_pageref": "1570.3",
                    "par_content": "„Ich sende euch aus, um den geistig Gefangenen Freiheit und den von Angst Versklavten Freude zu verkündigen und um die Kranken in Übereinstimmung mit dem Willen meines Vaters im Himmel zu heilen. Wenn ihr meine Kinder niedergeschlagen findet, dann sprecht ihnen Mut zu und sagt:{8}"
                },
                {
                    "par_ref": "140:3.3",
                    "par_pageref": "1570.4",
                    "par_content": "„Selig sind die Armen im Geiste, die Demütigen, denn ihnen gehören die Schätze des Königreichs{9}."
                },
                {
                    "par_ref": "140:3.4",
                    "par_pageref": "1570.5",
                    "par_content": "„Selig sind, die nach Rechtschaffenheit hungern und dürsten, denn sie sollen gesättigt werden{10}."
                },
                {
                    "par_ref": "140:3.5",
                    "par_pageref": "1570.6",
                    "par_content": "„Selig sind die Sanftmütigen, denn sie sollen die Erde erben{11}."
                },
                {
                    "par_ref": "140:3.6",
                    "par_pageref": "1570.7",
                    "par_content": "„Selig sind, die reinen Herzens sind, denn sie werden Gott schauen{12}."
                },
                {
                    "par_ref": "140:3.7",
                    "par_pageref": "1570.8",
                    "par_content": "„Und sagt meinen Kindern auch noch diese Worte geistiger Stärkung und des Versprechens:"
                },
                {
                    "par_ref": "140:3.8",
                    "par_pageref": "1570.9",
                    "par_content": "„Selig sind die Leidtragenden, denn sie sollen getröstet werden. Selig sind, die weinen, denn sie sollen den Geist der Freude empfangen{13}."
                },
                {
                    "par_ref": "140:3.9",
                    "par_pageref": "1570.10",
                    "par_content": "„Selig sind die Barmherzigen, denn sie werden Barmherzigkeit erhalten{14}."
                },
                {
                    "par_ref": "140:3.10",
                    "par_pageref": "1570.11",
                    "par_content": "„Selig sind die Friedensstifter, denn sie werden die Söhne Gottes genannt werden{15}."
                },
                {
                    "par_ref": "140:3.11",
                    "par_pageref": "1570.12",
                    "par_content": "„Selig sind, die um der Gerechtigkeit willen verfolgt werden, denn ihrer ist das Königreich des Himmels. Selig seid ihr, wenn die Menschen euch schmähen und verfolgen und gegen euch hinterhältig allerlei Übles reden. Frohlocket und seid über die Maßen glücklich, denn groß wird euer Lohn im Himmel sein{16}."
                },
                {
                    "par_ref": "140:3.12",
                    "par_pageref": "1570.13",
                    "par_content": "„Meine Brüder, ich sende euch aus, ihr seid das Salz der Erde, ein Salz mit erlösendem Geschmack. Wenn aber dieses Salz seinen Geschmack verloren hat, womit wird man es würzen? Es taugt hinfort zu nichts mehr, als weggeworfen und von den Menschen zertreten zu werden{17}."
                },
                {
                    "par_ref": "140:3.13",
                    "par_pageref": "1570.14",
                    "par_content": "„Ihr seid das Licht der Welt. Eine Stadt, die auf einem Berg liegt, kann nicht verborgen bleiben. Man zündet auch keine Kerze an und stellt sie unter einen Scheffel, sondern auf einen Leuchter; und sie spendet allen Licht, die im Hause sind. Also lasst euer Licht leuchten vor den Menschen, damit sie eure guten Werke sehen und veranlasst werden, euren Vater im Himmel zu preisen{18}."
                },
                {
                    "par_ref": "140:3.14",
                    "par_pageref": "1571.1",
                    "par_content": "„Ich sende euch als meine Stellvertreter und als Botschafter des Königreichs meines Vaters in die Welt hinaus, und wenn ihr auszieht, um die frohe Botschaft zu verkündigen, setzt euer Vertrauen in den Vater, dessen Boten ihr seid. Widersteht Ungerechtigkeit nicht mit Gewalt; vertraut nicht auf eure Körperkraft. Wenn euer Nächster euch auf die rechte Wange schlägt, dann haltet ihm auch die andere hin. Seid bereit, eher Ungerechtigkeit zu erleiden, als miteinander vor Gericht zu gehen. Erweist allen, die in Trübsal und Not sind, Freundlichkeit und Barmherzigkeit.{19}"
                },
                {
                    "par_ref": "140:3.15",
                    "par_pageref": "1571.2",
                    "par_content": "„Ich sage euch: Liebet eure Feinde, tut denen Gutes, die euch hassen, segnet jene, die euch verfluchen und betet für jene, die sich euch verächtlich zunutze machen. Und was immer ihr glaubt, dass ich für die Menschen tun würde, das tut ebenfalls für sie{20}."
                },
                {
                    "par_ref": "140:3.16",
                    "par_pageref": "1571.3",
                    "par_content": "„Euer Vater im Himmel lässt die Sonne sowohl auf die Bösen wie auf die Guten scheinen; ebenso schickt er Regen auf Gerechte und Ungerechte. Ihr seid die Söhne Gottes; mehr noch, ihr seid jetzt die Botschafter des Königreichs meines Vaters. Seid barmherzig, so wie Gott barmherzig ist, und in der ewigen Zukunft des Königreichs werdet ihr vollkommen sein, so wie euer himmlischer Vater vollkommen ist{21}."
                },
                {
                    "par_ref": "140:3.17",
                    "par_pageref": "1571.4",
                    "par_content": "„Ihr seid berufen, Menschen zu retten und nicht, sie zu richten. Am Ende eures Erdenlebens werdet ihr alle Barmherzigkeit erwarten; deshalb verlange ich von euch, dass ihr während eures sterblichen Lebens allen euren Brüdern im Fleische Barmherzigkeit erweist. Macht nicht den Fehler, einen Splitter aus eures Bruders Auge entfernen zu wollen, während in eurem eigenen Auge ein Balken ist. Habt ihr erst einmal den Balken aus dem eigenen Auge entfernt, könnt ihr umso besser sehen, um den Splitter aus eures Bruders Auge zu entfernen{22}."
                },
                {
                    "par_ref": "140:3.18",
                    "par_pageref": "1571.5",
                    "par_content": "„Erkennt die Wahrheit klar; lebt furchtlos ein rechtschaffenes Leben; so werdet ihr meine Apostel und meines Vaters Botschafter sein. Ihr kennt das Wort: ‚Wenn der Blinde einen Blinden führt, werden sie beide in die Grube fallen.‘ Wenn ihr andere ins Königreich führen möchtet, müsst ihr selber im hellen Licht der lebendigen Wahrheit wandeln. In allem, was das Königreich anbelangt, ermahne ich euch, gerecht zu urteilen und große Weisheit zu zeigen. Legt Heiliges nicht den Hunden vor, und werft eure Perlen nicht vor die Schweine, damit sie eure Juwelen nicht unter ihren Füßen zertreten und sich umwenden, um euch zu zerreißen{23}."
                },
                {
                    "par_ref": "140:3.19",
                    "par_pageref": "1571.6",
                    "par_content": "„Ich warne euch vor falschen Propheten, die in Schafspelzen auf euch zukommen werden, während sie in ihrem Inneren wie reißende Wölfe sind. An ihren Früchten werdet ihr sie erkennen. Pflücken die Menschen etwa Trauben von Dornbüschen oder Feigen von Disteln? Ebenso bringt jeder gute Baum gute Frucht, aber der verdorbene Baum trägt schlechte Frucht. Ein guter Baum kann keine schlechten Früchte tragen, noch kann ein verdorbener Baum gute Früchte hervorbringen. Jeder Baum, der keine guten Früchte trägt, wird bald umgehauen und ins Feuer geworfen werden. Es ist der Beweggrund, der zählt, um Einlass ins Königreich zu erhalten. Mein Vater schaut in die Herzen der Menschen und beurteilt sie nach ihren inneren Sehnsüchten und ihren aufrichtigen Absichten{24}."
                },
                {
                    "par_ref": "140:3.20",
                    "par_pageref": "1571.7",
                    "par_content": "„Am großen Tag des Gerichts des Königreichs werden viele zu mir sagen: ‚Aber haben wir nicht in deinem Namen prophezeit und in deinem Namen viele wunderbare Werke getan?‘ Aber ich werde gezwungen sein, ihnen zu sagen: ‚Ich habe euch nie gekannt; weichet von mir, ihr falschen Lehrer‘. Aber jeder, der diese Mahnung hört und seinen Auftrag getreulich ausführt, mich vor den Menschen zu vertreten, so wie ich meinen Vater vor euch vertreten habe, wird den Zugang zu meinem Dienst und zum Königreich des himmlischen Vaters weit offen finden{25}.“"
                },
                {
                    "par_ref": "140:3.21",
                    "par_pageref": "1571.8",
                    "par_content": "Nie zuvor hatten die Apostel Jesus in dieser Weise reden gehört, denn er sprach zu ihnen als einer, der höchste Autorität besitzt{26}. Sie stiegen bei Sonnenuntergang den Berg hinunter, aber keiner richtete eine Frage an Jesus."
                }
            ],
            "subsections": [
                "Die Bergpredigt"
            ]
        },
        {
            "section_index": 4,
            "section_ref": "140:4",
            "section_title": "4. Ihr seid das Salz der Erde",
            "pars": [
                {
                    "par_ref": "140:4.1",
                    "par_pageref": "1572.1",
                    "par_content": "Die sogenannte „Bergpredigt“ ist nicht das Evangelium Jesu. Sie enthält wohl viel hilfreiche Unterweisung, aber sie war Jesu Weisung an die zwölf Apostel anläßlich ihrer Weihe. Sie war des Meisters persönlicher Auftrag an jene, die das Evangelium weiter verkündigen und danach trachten sollten, ihn so in der Welt der Menschen zu vertreten, wie er seinen Vater so beredt und vollkommen vertrat."
                },
                {
                    "par_ref": "140:4.2",
                    "par_pageref": "1572.2",
                    "par_content": "*„Ihr seid das Salz der Erde, ein Salz mit erlösendem Geschmack. Wenn aber dieses Salz seinen Geschmack verloren hat, womit wird man es würzen? Es taugt hinfort zu nichts mehr, als weggeworfen und von den Menschen zertreten zu werden.“*"
                },
                {
                    "par_ref": "140:4.3",
                    "par_pageref": "1572.3",
                    "par_content": "Zu Jesu Zeit war Salz kostbar. Es wurde sogar als Geld benutzt. Das moderne Wort „Salär“ ist vom Wort Salz abgeleitet. Salz gibt der Nahrung nicht nur Geschmack, es ist auch ein Konservierungsmittel. Es macht andere Dinge schmackhafter, und so nützt es, indem es verbraucht wird."
                },
                {
                    "par_ref": "140:4.4",
                    "par_pageref": "1572.4",
                    "par_content": "*„Ihr seid das Licht der Welt. Eine Stadt, die auf einem Berg liegt, kann nicht verborgen bleiben. Man zündet auch keine Kerze an und stellt sie unter einen Scheffel, sondern auf einen Leuchter; und sie spendet allen Licht, die im Hause sind. Also lasst euer Licht leuchten vor den Menschen, damit sie eure guten Werke sehen und angespornt werden, euren Vater im Himmel zu preisen.“*{27}"
                },
                {
                    "par_ref": "140:4.5",
                    "par_pageref": "1572.5",
                    "par_content": "Licht verscheucht zwar Finsternis, es kann aber auch so „blenden“, dass es verwirrt und entmutigt. Wir werden ermahnt, unser Licht *so* scheinen zu lassen, dass unsere Mitmenschen auf neue und göttliche Pfade eines höheren Lebens geführt werden. Unser Licht sollte so scheinen, dass es die Aufmerksamkeit nicht auf unser Selbst lenkt. Sogar unsere Berufung kann als ein wirkungsvoller „Reflektor“ zur Ausbreitung dieses Lichts des Lebens dienen."
                },
                {
                    "par_ref": "140:4.6",
                    "par_pageref": "1572.6",
                    "par_content": "Starke Charaktere bilden sich nicht, indem man Unrecht *nicht* tut, sondern vielmehr, indem man das Gute tatsächlich tut. Selbstlosigkeit ist das Merkmal menschlicher Größe. Die höchsten Ebenen der Selbstverwirklichung werden durch Anbetung und Dienen erreicht. Der glückliche und erfolgreiche Mensch wird nicht durch die Angst motiviert, Unrecht zu tun, sondern durch die Liebe, das Rechte zu tun."
                },
                {
                    "par_ref": "140:4.7",
                    "par_pageref": "1572.7",
                    "par_content": "*„An ihren Früchten werdet ihr sie erkennen.“* Die Persönlichkeit ist grundsätzlich unveränderlich; was sich verändert — wächst —, ist der sittliche Charakter{28}. Der Hauptirrtum der modernen Religionen ist der Negativismus. Der Baum, der keine Früchte trägt, wird „umgehauen und ins Feuer geworfen“. Sittlicher Wert kann nicht aus bloßer Unterdrückung hervorgehen — aus dem Gehorsam gegenüber dem Befehl „Du sollst nicht{29}.“ Furcht und Scham sind unwürdige Beweggründe für ein religiöses Leben. Religion ist nur dann begründet, wenn sie die Vaterschaft Gottes offenbart und die Brüderlichkeit unter den Menschen steigert."
                },
                {
                    "par_ref": "140:4.8",
                    "par_pageref": "1572.8",
                    "par_content": "Eine wirkungsvolle Lebensphilosophie entsteht aus der Verbindung der kosmischen Erkenntnis mit der Gesamtheit unserer gefühlsmäßigen Reaktionen auf das gesellschaftliche und wirtschaftliche Umfeld. Denkt daran: Ererbte Triebe können nicht grundlegend verändert werden, wohl aber die gefühlsmäßigen Antworten auf solche Triebe; folglich kann die sittliche Natur verändert und der Charakter verbessert werden. In einem starken Charakter sind die gefühlsmäßigen Antworten integriert und koordiniert, und dadurch entsteht eine geeinte Persönlichkeit. Unzureichende Einigung schwächt die sittliche Natur und macht unglücklich."
                },
                {
                    "par_ref": "140:4.9",
                    "par_pageref": "1572.9",
                    "par_content": "Ohne ein lohnendes Ziel wird das Leben sinn- und zwecklos, und viel Elend ist die Folge davon. Jesu Rede zur Weihe der Zwölf ist eine meisterhafte Lebensphilosophie. Jesus ermahnte seine Jünger, sich in einem Glauben zu üben, der auf Erfahrung beruht. Er warnte sie, sich nicht auf eine bloß intellektuelle Zustimmung, auf Leichtgläubigkeit und etablierte Autorität zu verlassen."
                },
                {
                    "par_ref": "140:4.10",
                    "par_pageref": "1573.1",
                    "par_content": "Erziehung sollte eine Technik des Lernens (Entdeckens) besserer Methoden sein, um unsere natürlichen und ererbten Triebe zu befriedigen, und Glück ist das Gesamtresultat dieser verbesserten Techniken gefühlsmäßiger Befriedigung. Das Glück hängt nur in geringem Maß vom Umfeld ab, obwohl eine angenehme Umgebung viel dazu beitragen kann."
                },
                {
                    "par_ref": "140:4.11",
                    "par_pageref": "1573.2",
                    "par_content": "Jeder Sterbliche sehnt sich in Wirklichkeit danach, eine vollständige Person zu sein, so vollkommen wie der Vater im Himmel; und das zu erreichen ist möglich, weil letzten Endes „das Universum wahrhaft väterlich ist“{30}."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "140:5",
            "section_title": "5. Väterliche und brüderliche Liebe",
            "pars": [
                {
                    "par_ref": "140:5.1",
                    "par_pageref": "1573.3",
                    "par_content": "Von der Bergpredigt bis zur Rede beim letzten Abendmahl lehrte Jesus seine Anhänger, eher *väterliche* als *brüderliche* Liebe zu bekunden{31}. Brüderliche Liebe bedeutet, seinen Nächsten wie sich selber zu lieben, und das wäre eine angemessene Erfüllung der „goldenen Regel“. Aber väterliche Zuneigung verlangt, dass ihr eure Mitmenschen so liebt, wie Jesus euch liebt."
                },
                {
                    "par_ref": "140:5.2",
                    "par_pageref": "1573.4",
                    "par_content": "Jesus liebt die Menschheit mit einem zweifachen Gefühl. Er lebte auf Erden als eine doppelte — menschliche und göttliche — Persönlichkeit. Als Gottessohn liebt er den Menschen mit väterlicher Liebe — er ist der Schöpfer des Menschen, sein Vater im Universum. Als Menschensohn liebt Jesus die Sterblichen wie ein Bruder — er war wahrlich ein Mensch unter Menschen."
                },
                {
                    "par_ref": "140:5.3",
                    "par_pageref": "1573.5",
                    "par_content": "Jesus erwartete von seinen Anhängern keine unmögliche Bekundung brüderlicher Liebe, aber er erwartete sehr wohl von ihnen, nach Gottähnlichkeit zu streben — vollkommen zu sein, wie der Vater im Himmel vollkommen ist — damit sie beginnen könnten, die Menschen so zu betrachten, wie Gott seine Geschöpfe betrachtet, und folglich auch beginnen könnten, die Menschen so zu lieben, wie Gott sie liebt — die Anfänge einer väterlichen Liebe zu zeigen. Im Laufe dieser Ermahnungen an die zwölf Apostel versuchte Jesus eine Offenbarung dieses neuen Konzeptes *väterlicher Liebe* in dessen Beziehung zu gewissen gefühlsmäßigen Haltungen, die zahlreiche Anpassungen an das gesellschaftliche Umfeld machen müssen."
                },
                {
                    "par_ref": "140:5.4",
                    "par_pageref": "1573.6",
                    "par_content": "Der Meister leitete diese denkwürdige Rede damit ein, dass er die Aufmerksamkeit auf vier *Glaubens* haltungen lenkte als Vorspiel zu der dann folgenden Beschreibung von seinen vier transzendenten, alles übersteigenden Reaktionen väterlicher Liebe im Gegensatz zu den Begrenzungen rein brüderlicher Liebe."
                },
                {
                    "par_ref": "140:5.5",
                    "par_pageref": "1573.7",
                    "par_content": "Er sprach zuerst von denen, die arm im Geiste sind, die nach Rechtschaffenheit hungern, in Sanftmut ausharren können und reinen Herzens sind. Von solchen den Geist wahrnehmenden Sterblichen kann man erwarten, dass sie jene Ebenen göttlicher Selbstlosigkeit erreichen, die sie dazu befähigen, sich in der erstaunlichen Übung *väterlicher* Liebe zu versuchen; und dass sie sogar im Leid stark genug sind, Barmherzigkeit zu üben, sich für Frieden einzusetzen und Verfolgungen zu ertragen und in all diesen Prüfungen auch wenig liebenswerte Menschen mit väterlicher Liebe zu lieben. Die Liebe eines Vaters kann Ebenen der Hingabe erreichen, die die Liebe eines Bruders unendlich übersteigen."
                },
                {
                    "par_ref": "140:5.6",
                    "par_pageref": "1573.8",
                    "par_content": "Der Glaube und die Liebe dieser Seligpreisungen stärken den sittlichen Charakter und erzeugen Glücklichsein. Furcht und Ärger schwächen den Charakter und zerstören das innere Glück. Der Beginn dieser denkwürdigen Predigt war auf Glückseligkeit gestimmt."
                },
                {
                    "par_ref": "140:5.7",
                    "par_pageref": "1573.9",
                    "par_content": "1. *„Selig sind die Armen im Geiste — die Demütigen{32}.“* Für ein Kind bedeutet Glück die Stillung des Verlangens nach sofortigem Vergnügen. Der Erwachsene ist gewillt, Samen der Selbstverleugnung zu säen, um spätere Ernten vermehrten Glücks einzubringen. Zu Jesu Zeiten und seither ist Glück allzu oft mit der Vorstellung vom Besitz von Reichtum in Verbindung gebracht worden. In der Geschichte von dem Pharisäer und dem Zöllner, die im Tempel beteten, fühlte sich der eine reich im Geiste — er war von sich selbst eingenommen; der andere fühlte sich „arm im Geiste“ — er war demütig{33}. Der eine war dünkelhaft; der andere war belehrbar und auf der Suche nach der Wahrheit. Die Armen im Geiste suchen Ziele geistigen Reichtums — sie suchen Gott. Und solche Wahrheitssucher brauchen nicht auf Belohnungen in einer fernen Zukunft zu warten; sie werden *jetzt* belohnt. Sie finden das Königreich des Himmels in ihren eigenen Herzen, und sie erleben diese Glückseligkeit *jetzt.*"
                },
                {
                    "par_ref": "140:5.8",
                    "par_pageref": "1574.1",
                    "par_content": "2. *„Selig sind, die nach Rechtschaffenheit hungern und dürsten, denn sie sollen gesättigt werden{34}.“* Nur die, die sich arm im Geiste fühlen, wird es je nach Rechtschaffenheit hungern. Nur die Demütigen suchen nach göttlicher Kraft und sehnen sich nach geistiger Macht. Aber es ist äußerst gefährlich, sich wissentlich in geistigem Fasten zu üben, um seinen Appetit auf geistige Gaben zu vergrößern. Physisches Fasten wird nach vier oder fünf Tagen gefährlich; man neigt dazu, jeden Wunsch nach Nahrung zu verlieren. Längeres Fasten, sei es physisch oder geistig, hat die Tendenz, den Hunger zu vernichten."
                },
                {
                    "par_ref": "140:5.9",
                    "par_pageref": "1574.2",
                    "par_content": "Gelebte Rechtschaffenheit ist eine Freude, keine Pflicht. Jesu Rechtschaffenheit ist eine dynamische Liebe — eine väterlich-brüderliche Zuneigung. Sie ist nicht die negative oder Du-sollst-nicht-Art von Rechtschaffenheit. Wie könnte man nach etwas Negativem hungern — nach etwas, das man „nicht tun soll“?"
                },
                {
                    "par_ref": "140:5.10",
                    "par_pageref": "1574.3",
                    "par_content": "Es ist nicht so einfach, einem kindlichen Verstand diese ersten beiden Seligpreisungen zu erklären, aber der reife Verstand sollte ihre Bedeutung erfassen."
                },
                {
                    "par_ref": "140:5.11",
                    "par_pageref": "1574.4",
                    "par_content": "3. *„Selig sind die Sanftmütigen, denn sie sollen die Erde erben{35}.“* Echte Sanftmut hat mit Furcht nichts zu tun. Sie ist eher die Haltung eines mit Gott zusammenarbeitenden Menschen — „Dein Wille geschehe{36}.“ Sie schließt Geduld und Nachsicht ein und wird angetrieben durch einen unerschütterlichen Glauben an ein gesetzmäßiges und freundliches Universum. Sie wird aller Versuchungen Herr, sich gegen die göttliche Führung aufzulehnen. Jesus war der ideale sanftmütige Mensch von Urantia, und er erbte ein riesiges Universum."
                },
                {
                    "par_ref": "140:5.12",
                    "par_pageref": "1574.5",
                    "par_content": "4. *„Selig sind, die reinen Herzens sind, denn sie werden Gott schauen{37}.“* Geistige Reinheit ist keine negative Qualität, außer dass sie ohne Argwohn und Rachegefühle ist. Als er von der Reinheit sprach, hatte Jesus nicht ausschließlich die menschliche Haltung zur Sexualität im Sinn. Er dachte mehr an das Vertrauen, das der Mensch zu seinem Mitmenschen haben sollte; an jenes Vertrauen, das Eltern in ihr Kind setzen, und das ihm die Fähigkeit verleiht, seine Mitmenschen so zu lieben, wie ein Vater sie lieben würde. Die Liebe eines Vaters braucht nicht zu verwöhnen und übersieht das Üble nicht, aber sie ist nie zynisch. Väterliche Liebe hat nur ein einziges Ziel und sucht immer nach dem Besten im Menschen; dies ist die Haltung wahrer Eltern."
                },
                {
                    "par_ref": "140:5.13",
                    "par_pageref": "1574.6",
                    "par_content": "Gott zu sehen — durch den Glauben — bedeutet, wahre geistige Erkenntnis zu erwerben. Geistige Erkenntnis steigert die Führung durch den Gedankenjustierer, und beide zusammen erweitern schließlich das Gottesbewusstsein. Und wenn ihr den Vater kennt, werdet ihr in der Gewissheit göttlicher Sohnschaft bestärkt und zunehmend fähig, jeden eurer irdischen Brüder zu lieben, nicht nur als Bruder — mit brüderlicher Liebe — sondern auch als ein Vater — mit väterlichem Gefühl{38}."
                },
                {
                    "par_ref": "140:5.14",
                    "par_pageref": "1574.7",
                    "par_content": "Es ist leicht, dies sogar ein Kind zu lehren. Kinder sind von Natur aus vertrauensvoll, und die Eltern sollten darüber wachen, dass sie diesen einfachen Glauben nicht verlieren. Vermeidet im Umgang mit Kindern jegliche Täuschung und hütet euch, Misstrauen zu säen. Helft ihnen weise bei der Wahl ihrer Helden und ihrer Lebensarbeit."
                },
                {
                    "par_ref": "140:5.15",
                    "par_pageref": "1574.8",
                    "par_content": "Und dann ging Jesus dazu über, seine Jünger in der Verwirklichung des Hauptziels allen menschlichen Ringens zu unterrichten — in der Vollkommenheit, ja sogar in göttlichem Vollbringen. Immer wieder erinnerte er sie: „Seid vollkommen, wie euer Vater im Himmel vollkommen ist{39}.“ Er ermahnte die Zwölf nicht, ihre Nächsten wie sich selber zu lieben. Das wäre eine würdige Leistung gewesen; es hätte bedeutet, dass sie brüderliche Liebe erreicht hatten. Er rief seine Apostel vielmehr dazu auf, die Menschen so zu lieben, wie er sie geliebt hatte — mit *väterlichem* und brüderlichem Gefühl zu lieben. Und er veranschaulichte dies, indem er vier allerhöchste Reaktionen väterlicher Liebe besonders hervorhob:"
                },
                {
                    "par_ref": "140:5.16",
                    "par_pageref": "1575.1",
                    "par_content": "1. *„Selig sind die Leidtragenden, denn sie sollen getröstet werden{40}.“* Sogenannter gesunder Menschenverstand oder beste Logik würden nie behaupten, Glück könne aus Leid entstehen. Aber Jesus bezog sich nicht auf äußeres oder zur Schau getragenes Trauern. Er spielte auf eine gefühlsmäßige Haltung der Weichherzigkeit an. Es ist ein großer Irrtum, Knaben und junge Männer zu lehren, es sei unmännlich, Zärtlichkeit zu zeigen oder sich irgendwelche anderen Gefühlsregungen oder körperliches Leiden anmerken zu lassen{41}. Mitgefühl ist ein achtbares Attribut sowohl des Männlichen als auch des Weiblichen. Es ist nicht nötig, gefühllos zu werden, um männlich zu sein. Das ist der falsche Weg, um mutige Männer zu erzeugen. Die großen Männer der Welt schämten sich nicht, traurig zu sein. Moses, der Trauernde, war ein größerer Mann als sogar Samson oder Goliath{42}. Moses war ein großartiger Anführer, aber er war auch ein sanfter Mann. Feinfühlig zu sein und auf menschliche Not anzusprechen, schafft echtes und dauerhaftes Glück, während eine solche freundliche Einstellung die Seele vor den zerstörerischen Einflüssen des Zorns, des Hasses und des Argwohns bewahrt."
                },
                {
                    "par_ref": "140:5.17",
                    "par_pageref": "1575.2",
                    "par_content": "2. *„Selig sind die Barmherzigen, denn sie werden Barmherzigkeit erhalten{43}.“* Barmherzigkeit bezeichnet hier die ganze Höhe und Tiefe und Breite wahrster Freundschaft — liebevolle Güte. Barmherzigkeit kann manchmal passiv sein, hier aber ist sie aktiv und dynamisch — höchste Väterlichkeit. Liebenden Eltern fällt es nicht schwer, ihrem Kind sogar viele Male zu vergeben. Und ein nicht verwöhntes Kind hat den natürlichen Drang, Leiden zu lindern. Kinder sind normalerweise freundlich und mitfühlend, wenn sie alt genug sind, um reale Situationen zu erfassen."
                },
                {
                    "par_ref": "140:5.18",
                    "par_pageref": "1575.3",
                    "par_content": "3. *„Selig sind die Friedensstifter, denn man wird sie die Söhne Gottes nennen{44}.“* Jesu Zuhörer sehnten sich nach militärischer Befreiung, nicht nach Friedensstiftern. Aber Jesu Frieden ist nicht pazifistischer und negativer Art{45}. Angesichts von Prüfungen und Verfolgungen sagte er: „Ich lasse euch meinen Frieden.“ „Lasst euer Herz nicht betrübt sein und lasst es keine Angst haben{46}.“ Dies ist der Friede, der verheerende Konflikte verhindert. Persönlicher Friede eint die Persönlichkeit. Sozialer Friede verhindert Angst, Habgier und Zorn. Politischer Friede verhindert Rassenfeindschaft, nationale Verdächtigungen und Krieg. Friedensstiftung heilt von Misstrauen und Argwohn."
                },
                {
                    "par_ref": "140:5.19",
                    "par_pageref": "1575.4",
                    "par_content": "Man kann Kinder leicht dazu anhalten, als Friedensstifter zu wirken. Sie haben Freude an Gruppenaktivitäten; sie spielen gern zusammen. Bei anderer Gelegenheit sagte der Meister: „Wer sein Leben retten will, wird es verlieren, aber wer bereit ist, es zu verlieren, wird es finden{47}.“"
                },
                {
                    "par_ref": "140:5.20",
                    "par_pageref": "1575.5",
                    "par_content": "4. *„Selig sind, die um der Gerechtigkeit willen verfolgt werden, denn ihrer ist das Königreich des Himmels. Selig seid ihr, wenn die Menschen euch schmähen und verfolgen und gegen euch hinterhältig allerlei Übles reden. Frohlocket und seid über die Maßen glücklich, denn groß wird euer Lohn im Himmel sein{48}.“*"
                },
                {
                    "par_ref": "140:5.21",
                    "par_pageref": "1575.6",
                    "par_content": "So oft folgt auf Frieden Verfolgung. Aber junge Leute und tapfere Erwachsene schrecken nie vor Schwierigkeiten oder Gefahren zurück. „Kein Mensch hat mehr Liebe, als der, der sein Leben für seine Freunde hingibt{49}.“ Väterliche Liebe kann all diese Dinge aus freien Stücken tun — Dinge, die brüderliche Liebe kaum einzuschliessen vermag. Und Verfolgung hat letzten Endes immer Fortschritt zum Ergebnis gehabt."
                },
                {
                    "par_ref": "140:5.22",
                    "par_pageref": "1575.7",
                    "par_content": "Kinder antworten stets, wenn ihr Mut herausgefordert wird. Die Jugend ist immer bereit, „eine Herausforderung anzunehmen.“ Und jedes Kind sollte früh lernen, Opfer zu bringen."
                },
                {
                    "par_ref": "140:5.23",
                    "par_pageref": "1575.8",
                    "par_content": "Aus all dem wird offenbar, dass die Seligpreisungen der Bergpredigt auf Glauben und Liebe fußen und nicht auf dem Gesetz — auf Moral und Pflicht."
                },
                {
                    "par_ref": "140:5.24",
                    "par_pageref": "1575.9",
                    "par_content": "Väterliche Liebe findet höchste Freude daran, Böses mit Gutem zu vergelten — Gutes zu tun als Antwort auf Ungerechtigkeit."
                }
            ],
            "subsections": [
                "Selig sind die Armen im Geiste, die Demütigen",
                "Selig sind, die nach Gerechtigkeit hungern und dürsten ...",
                "Selig sind die Sanftmütigen",
                "Selig sind, die reinen Herzens sind",
                "Selig sind die Trauernden",
                "Selig sind die Barmherzigen",
                "Selig sind die Friedensstifter",
                "Selig sind die Verfolgten"
            ]
        },
        {
            "section_index": 6,
            "section_ref": "140:6",
            "section_title": "6. Der Abend der Weihe",
            "pars": [
                {
                    "par_ref": "140:6.1",
                    "par_pageref": "1576.1",
                    "par_content": "Am Sonntagabend, nachdem Jesus und die Zwölf von der Anhöhe nördlich von Kapernaum herabgekommen und im Hause des Zebedäus angelangt waren, nahmen sie ein einfaches Mahl ein. Später unterhielten sich die Zwölf miteinander, während Jesus am Ufer spazieren ging. Nach einer kurzen Besprechung, während die Zwillinge ein kleines Feuer entfachten, um ihnen Wärme und mehr Licht zu geben, machte sich Andreas auf die Suche nach Jesus, und als er ihn eingeholt hatte, sagte er: „Meister, meine Brüder sind unfähig zu verstehen, was du über das Königreich gesagt hast. Wir fühlen uns außerstande, dieses Werk zu beginnen, bevor du uns weitere Erklärungen gegeben hast. Ich bin gekommen, um dich zu bitten, dich zu uns in den Garten zu gesellen und uns zu helfen, die Bedeutung deiner Worte zu verstehen.“ Und Jesus ging mit Andreas zu den Aposteln zurück."
                },
                {
                    "par_ref": "140:6.2",
                    "par_pageref": "1576.2",
                    "par_content": "Im Garten angelangt, versammelte er die Apostel um sich und fuhr fort, sie zu unterrichten, indem er sprach: „Es fällt euch schwer, meine Botschaft aufzunehmen, weil ihr die neue Lehre unmittelbar auf der alten aufbauen möchtet, aber ich erkläre euch, dass ihr wiedergeboren werden müsst. Ihr müsst von vorne beginnen wie kleine Kinder und gewillt sein, meinen Lehren zu vertrauen und an Gott zu glauben. Das neue Evangelium des Königreichs kann nicht mit dem Bestehenden in Übereinstimmung gebracht werden. Ihr habt falsche Ideen vom Menschensohn und seiner Sendung auf Erden. Aber macht nicht den Fehler zu denken, ich sei gekommen, um das Gesetz und die Propheten abzuschaffen; ich bin nicht gekommen, um zu zerstören, sondern um zu erfüllen, zu erweitern und zu erleuchten. Ich komme nicht, um das Gesetz zu übertreten, sondern vielmehr, um diese neuen Gebote auf die Tafeln eurer Herzen zu schreiben{50}."
                },
                {
                    "par_ref": "140:6.3",
                    "par_pageref": "1576.3",
                    "par_content": "„Ich verlange von euch eine Rechtschaffenheit, die über die Rechtschaffenheit jener hinausgehen wird, die die Gunst des Vaters durch Almosengeben, durch Gebete und Fasten zu gewinnen suchen. Wenn ihr ins Königreich eintreten wollt, braucht ihr eine Rechtschaffenheit, die aus Liebe, Barmherzigkeit und Wahrheit besteht — dem aufrichtigen Wunsch, den Willen meines Vaters im Himmel zu tun{51}.“"
                },
                {
                    "par_ref": "140:6.4",
                    "par_pageref": "1576.4",
                    "par_content": "Da sagte Simon Petrus: „Meister, wenn du ein neues Gebot hast, möchten wir es hören. Zeige uns den neuen Weg{52}.“ Jesus antwortete Petrus: „Ihr habt diejenigen, welche das Gesetz lehren, sagen hören: ‚Du sollst nicht töten; wer tötet, muss sich vor Gericht verantworten.‘ Ich aber halte nach dem Motiv hinter der Tat Ausschau. Ich erkläre euch, dass jeder, der auf seinen Bruder böse ist, Gefahr läuft, verurteilt zu werden. Wer in seinem Herzen Hass nährt und auf Rache sinnt, ist in Gefahr, gerichtet zu werden. Ihr müsst eure Gefährten nach ihren Taten beurteilen, aber der Vater im Himmel urteilt nach der Absicht{53}."
                },
                {
                    "par_ref": "140:6.5",
                    "par_pageref": "1576.5",
                    "par_content": "„Ihr habt die Gesetzeslehrer sagen hören: ‚Du sollst nicht ehebrechen.‘ Ich aber sage euch, dass jeder Mann, der in begehrlicher Absicht auf eine Frau blickt, mit ihr in seinem Herzen bereits die Ehe gebrochen hat. Ihr könnt die Menschen nur von ihren Handlungen her beurteilen, aber mein Vater schaut in die Herzen seiner Kinder und richtet sie mit Barmherzigkeit nach ihren Absichten und wahren Wünschen{54}.“"
                },
                {
                    "par_ref": "140:6.6",
                    "par_pageref": "1576.6",
                    "par_content": "Jesus hatte im Sinn, mit der Besprechung der übrigen Gebote fortzufahren, als Jakobus Zebedäus ihn mit der Frage unterbrach: „Meister, was sollen wir die Menschen hinsichtlich der Scheidung lehren? Sollen wir einem Mann erlauben, sich von seiner Frau scheiden zu lassen, wie Moses es lehrte?“ Als Jesus diese Frage hörte, sagte er: „Ich bin nicht gekommen, um Gesetze zu geben, sondern um zu erleuchten{55}. Ich bin nicht gekommen, um die Königreiche dieser Welt zu reformieren, sondern um das Königreich des Himmels zu errichten. Es ist nicht des Vaters Wille, dass ich der Versuchung erliege, euch Regeln über Regieren, über Handel und soziales Verhalten zu lehren, die vielleicht für den heutigen Tag gut, aber weit davon entfernt wären, auf die Gesellschaft eines anderen Zeitalters anwendbar zu sein. Ich bin einzig auf Erden, um die Gemüter aufzurichten, den Geist zu befreien und die Seelen der Menschen zu retten. Aber zu dieser Frage der Scheidung möchte ich noch bemerken, dass, während Moses solche Dinge billigte, es in den Tagen Adams und im Garten nicht so war.“"
                },
                {
                    "par_ref": "140:6.7",
                    "par_pageref": "1577.1",
                    "par_content": "Nachdem die Apostel kurz miteinander gesprochen hatten, fuhr Jesus fort: „Ihr solltet immer beide Gesichtspunkte allen sterblichen Verhaltens vor Augen haben — den menschlichen und den göttlichen; die Wege des Fleisches und den Weg des Geistes; die Bewertung im Zeitlichen und den Blickwinkel der Ewigkeit{56}.“ Und obwohl die Zwölf nicht alles, was er sie lehrte, verstehen konnten, war ihnen diese Unterweisung wahrhaft hilfreich."
                },
                {
                    "par_ref": "140:6.8",
                    "par_pageref": "1577.2",
                    "par_content": "Und dann sagte Jesus: „Aber ihr werdet über meine Lehren stolpern, weil ihr daran gewöhnt seid, meine Botschaft wörtlich auszulegen; nur langsam nehmt ihr den Sinn meiner Lehre wahr. Denkt immer wieder daran, dass ihr meine Botschafter seid; ihr seid verpflichtet, euer Leben so zu leben, wie ich meines im Geiste gelebt habe. Ihr seid meine persönlichen Vertreter; aber begeht nicht den Fehler, von allen Menschen zu erwarten, dass sie in jeder Beziehung so leben wie ihr. Und vergesst auch nicht, dass ich noch andere Schafe habe, die nicht zu dieser Herde gehören, und dass ich verpflichtet bin, auch ihnen ein Beispiel zu geben, wie man den Willen Gottes tut, während man das Leben eines Sterblichen lebt{57}.“"
                },
                {
                    "par_ref": "140:6.9",
                    "par_pageref": "1577.3",
                    "par_content": "Da fragte Nathanael: „Meister, sollen wir der Gerechtigkeit keinen Platz geben? Das Gesetz des Moses sagt: ‚Auge um Auge, und Zahn für Zahn.‘ Was sollen wir sagen?“ Und Jesus antwortete: „Ihr sollt Böses mit Gutem vergelten{58}. Meine Botschafter sollen nicht mit den Menschen ringen, sondern liebenswürdig zu allen sein. Gleiches mit Gleichem zu vergelten darf nicht eure Regel sein. Die Herrscher der Menschen mögen solche Gesetze haben, aber im Königreich ist es nicht so; stets soll Barmherzigkeit eure Urteile bestimmen und Liebe euer Verhalten. Und wenn dies zu starke Worte sind, könnt ihr auch jetzt noch umkehren. Wenn ihr die Anforderungen des Apostolats zu hart findet, könnt ihr auf den weniger strengen Pfad der Jüngerschaft zurückkehren{59}.“"
                },
                {
                    "par_ref": "140:6.10",
                    "par_pageref": "1577.4",
                    "par_content": "Als sie diese aufrüttelnden Worte gehört hatten, begaben sich die Apostel jeder für sich eine Zeit lang abseits, aber sie kehrten bald zurück, und Petrus sagte: „Meister, wir wollen mit dir weitergehen; keiner von uns möchte umkehren. Wir sind voll gewillt, den Extrapreis zu zahlen; wir wollen den Kelch trinken. Wir wollen Apostel sein, und nicht bloß Jünger.“"
                },
                {
                    "par_ref": "140:6.11",
                    "par_pageref": "1577.5",
                    "par_content": "Als Jesus dies hörte, sprach er: „So seid denn willens, eure Verantwortung zu übernehmen und folgt mir. Tut Gutes im Verborgenen; wenn ihr Almosen gebt, lasst die Linke nicht wissen, was die Rechte tut. Und wenn ihr betet, gehe jeder für sich abseits, und gebraucht nicht leere Wiederholungen und bedeutungslose Phrasen. Denkt immer daran, dass der Vater weiß, was euch Not tut, noch ehe ihr ihn bittet. Gebt euch nicht mit trauriger Miene dem Fasten hin, damit die Leute euch sähen. Da ihr als meine gewählten Apostel jetzt für den Dienst am Königreich bestimmt seid, legt für euch selber auf Erden keine Schätze an, sondern legt euch durch euren selbstlosen Dienst Schätze im Himmel an; denn da, wo sich eure Schätze befinden, ist auch euer Herz{60}."
                },
                {
                    "par_ref": "140:6.12",
                    "par_pageref": "1577.6",
                    "par_content": "„Das Auge ist die Leuchte des Körpers; deshalb wird euer ganzer Körper voller Licht sein, wenn euer Auge großzügig ist. Wenn aber euer Auge selbstsüchtig ist, wird der ganze Körper voller Finsternis sein. Und wenn das Licht in euch Finsternis geworden ist, wie groß ist dann diese Finsternis!“{61}"
                },
                {
                    "par_ref": "140:6.13",
                    "par_pageref": "1577.7",
                    "par_content": "Darauf fragte Thomas Jesus, ob sie damit fortfahren sollten, „alles gemeinsam zu besitzen.“ Der Meister sagte: „Ja, meine Brüder, ich möchte, dass wir wie eine einzige verständnisvolle Familie zusammenleben. Euch ist eine große Aufgabe anvertraut, und ich brauche dringend euren ungeteilten Dienst. Ihr wisst, dass man zu Recht sagt: ‚Niemand kann zwei Herren zugleich dienen.‘ Ihr könnt nicht Gott aufrichtig verehren und zugleich dem Mammon von ganzem Herzen dienen. Jetzt, da ihr euch dem Dienst am Königreich rückhaltlos verschrieben habt, bangt nicht mehr um euer Leben; macht euch noch weniger Sorgen darüber, was ihr essen oder trinken werdet; sorgt euch auch nicht um euren Körper, was für Kleider ihr tragen werdet. Ihr habt bereits gelernt, dass willige Hände und aufrichtige Herzen nicht hungern werden. Und jetzt, da ihr euch bereitmacht, all eure Energien auf die Arbeit am Königreich zu verwenden, seid versichert, dass der Vater euren Bedürfnissen Aufmerksamkeit schenken wird. Sucht zuerst das Königreich Gottes, und wenn ihr dort Einlass gefunden habt, werden euch alle nötigen Dinge zuteil werden. Bangt deshalb nicht zu sehr vor dem folgenden Tag. Es genügt, dass jeder Tag seine eigene Plage habe{62}.“"
                },
                {
                    "par_ref": "140:6.14",
                    "par_pageref": "1578.1",
                    "par_content": "Als Jesus sah, dass sie bereit waren, die ganze Nacht aufzubleiben, um Fragen zu stellen, sagte er zu ihnen: „Meine Brüder, ihr seid irdische Gefäße; es ist am besten für euch, ihr begebt euch jetzt zur Ruhe, um für die morgige Arbeit frisch zu sein.“ Aber der Schlaf war von ihnen gewichen. Petrus wagte es, seinen Meister zu bitten, ob er „eben nur ein kleines privates Gespräch“ mit ihm haben könne. „Nicht, dass ich vor meinen Brüdern etwas zu verbergen hätte, aber ich bin beunruhigt, und sollte ich vielleicht von meinem Meister einen Tadel verdienen, so würde ich ihn allein mit dir besser ertragen.“ Und Jesus sagte: „Komm mit mir, Petrus“ und ging ihm voran ins Haus. Als Petrus von seinem Gespräch mit dem Meister heiter und sehr ermutigt zurückkehrte, entschloss sich Jakobus, hineinzugehen und mit Jesus zu sprechen. Und so ging es bis in die frühen Morgenstunden weiter: Einer nach dem anderen gingen die übrigen Apostel hinein zu Jesus, um mit dem Meister zu reden. Nachdem sie alle, mit Ausnahme der Zwillinge, die eingeschlafen waren, eine persönliche Aussprache mit ihm gehabt hatten, ging Andreas zu Jesus hinein und sagte: „Meister, die Zwillinge sind im Garten beim Feuer eingeschlafen; soll ich sie wecken, um sie zu fragen, ob sie auch mit dir sprechen möchten?“ Und Jesus lächelte und sagte zu Andreas: „Sie tun gut — störe sie nicht.“ Und nun ging die Nacht zu Ende und das Licht eines neuen Tages dämmerte herauf."
                }
            ],
            "subsections": [
                "„Ich sehe über die Tat hinaus ...“",
                "Über die Scheidung",
                "Gerechtigkeit und Barmherzigkeit",
                "„Sie tun gut – beunruhigt sie nicht.“"
            ]
        },
        {
            "section_index": 7,
            "section_ref": "140:7",
            "section_title": "7. Die Woche nach der Weihe",
            "pars": [
                {
                    "par_ref": "140:7.1",
                    "par_pageref": "1578.2",
                    "par_content": "Als die Zwölf nach einigen Stunden Schlaf bei einem späten Frühstück um Jesus versammelt waren, sagte er: „Jetzt müsst ihr mit eurer Arbeit beginnen, die gute Nachricht zu predigen und die Gläubigen zu unterweisen. Macht euch bereit, nach Jerusalem zu gehen.“ Nachdem Jesus gesprochen hatte, nahm Thomas seinen Mut zusammen und sagte: „Ich weiß, Meister, dass wir jetzt bereit sein sollten, ans Werk zu gehen, aber ich fürchte, wir sind noch nicht imstande, diese große Aufgabe zu erfüllen. Wärest du einverstanden, wenn wir noch einige Tage länger hier blieben, bevor wir mit der Arbeit für das Königreich beginnen?“ Und als Jesus sah, dass alle seine Apostel von derselben Angst erfüllt waren, sagte er: „Es sei, wir ihr wünscht; wir bleiben noch den Sabbat über hier.“"
                },
                {
                    "par_ref": "140:7.2",
                    "par_pageref": "1578.3",
                    "par_content": "Wochenlang waren kleine Gruppen ernsthafter Wahrheitssucher zusammen mit neugierigen Zuschauern nach Bethsaida gekommen, um Jesus zu sehen. Schon hatte sich die Kunde von ihm im Lande herumgesprochen; interessierte Gruppen waren aus so weit entfernten Städten wie Tyrus, Sidon, Damaskus, Cäsarea und Jerusalem gekommen. Bis jetzt hatte Jesus diese Leute empfangen und sie über das Königreich unterwiesen, aber nun übertrug der Meister diese Arbeit den Zwölfen. Andreas wählte jeweils einen Apostel und teilte ihm eine Besuchergruppe zu, und bisweilen waren alle zwölf in dieser Weise beschäftigt."
                },
                {
                    "par_ref": "140:7.3",
                    "par_pageref": "1578.4",
                    "par_content": "Zwei Tage lang arbeiteten sie, indem sie tagsüber lehrten und private Gespräche bis spät in die Nacht hinein führten. Am dritten Tag plauderte Jesus mit Zebedäus und Salome und schickte seine Apostel mit den Worten fort: „Geht fischen, gönnt euch sorglose Abwechslung oder besucht vielleicht eure Familien.“ Am Donnerstag kehrten sie für drei weitere Unterweisungstage zurück."
                },
                {
                    "par_ref": "140:7.4",
                    "par_pageref": "1578.5",
                    "par_content": "Während dieser Woche der Einübung wiederholte Jesus seinen Aposteln immer wieder die zwei großen Beweggründe für seine Erdensendung nach der Taufe:"
                },
                {
                    "par_ref": "140:7.5",
                    "par_pageref": "1578.6",
                    "par_content": "1. Den Menschen den Vater zu offenbaren."
                },
                {
                    "par_ref": "140:7.6",
                    "par_pageref": "1578.7",
                    "par_content": "2. Die Menschen dahin zu bringen, sich bewusst als Söhne zu fühlen — durch den Glauben zu erkennen, dass sie Kinder des Allerhöchsten sind."
                },
                {
                    "par_ref": "140:7.7",
                    "par_pageref": "1579.1",
                    "par_content": "Diese eine an verschiedenartiger Erfahrung reiche Woche half den Zwölfen sehr; einige wurden sogar übermäßig selbstsicher. Bei der letzten Zusammenkunft am Abend nach dem Sabbat kamen Petrus und Jakobus zu Jesus und sagten : „Wir sind bereit — ziehen wir jetzt los, um das Königreich einzunehmen.“ Worauf Jesus erwiderte: „Möge eure Weisheit so groß sein wie euer Eifer und euer Mut für eure Unwissenheit aufkommen.“"
                },
                {
                    "par_ref": "140:7.8",
                    "par_pageref": "1579.2",
                    "par_content": "Obgleich die Apostel vieles von seinen Lehren nicht begriffen, vermochten sie doch sehr wohl, die Bedeutung des bezaubernd schönen Lebens, das er unter ihnen lebte, zu erfassen."
                }
            ]
        },
        {
            "section_index": 8,
            "section_ref": "140:8",
            "section_title": "8. Am Donnerstagnachmittag auf dem See",
            "pars": [
                {
                    "par_ref": "140:8.1",
                    "par_pageref": "1579.3",
                    "par_content": "Jesus wusste wohl, dass seine Apostel seine Lehren nicht völlig aufnehmen konnten. Er beschloss, Petrus, Jakobus und Johannes besonders zu instruieren in der Hoffnung, sie würden in der Lage sein, Klarheit in die Gedanken ihrer Gefährten zu bringen. Er sah, dass die Zwölf zwar einige Aspekte der Idee eines geistigen Königreichs erfassten, aber andererseits unbeirrt damit fortfuhren, diese neuen geistigen Lehren direkt mit ihren alten und fest verwurzelten buchstäblichen Vorstellungen vom Königreich als der Wiederherstellung des Thrones Davids und von der Wiedereinsetzung Israels als zeitlicher Macht auf Erden in Verbindung zu bringen. Deshalb legte Jesus am Donnerstagnachmittag mit Petrus, Jakobus und Johannes in einem Boot vom Ufer ab, um über die Dinge des Königreichs zu sprechen. Dies war ein vierstündiges Lehrgespräch und es umfasste Dutzende von Fragen und Antworten. Die beste Art, sie in diesen Bericht aufzunehmen, mag in einer Neugliederung der Zusammenfassung dieses denkwürdigen Nachmittags bestehen, wie sie Simon Petrus am nächsten Morgen seinem Bruder Andreas gab:"
                },
                {
                    "par_ref": "140:8.2",
                    "par_pageref": "1579.4",
                    "par_content": "1. *Des Vaters Willen tun.* Die Lehre Jesu, sich der Obhut des himmlischen Vaters anzuvertrauen, war kein blinder und passiver Fatalismus. Er zitierte an diesem Nachmittag zustimmend ein altes hebräisches Sprichwort: „Wer nicht arbeiten will, soll auch nichts essen{63}.“ Er verwies auf seine eigene Erfahrung als ausreichenden Kommentar zu seiner Lehre. Seine Weisung, auf den Vater zu bauen, darf nicht von den gesellschaftlichen oder wirtschaftlichen Bedingungen der Neuzeit oder irgendeines anderen Zeitalters her beurteilt werden. Seine Lehre umfasst die idealen Prinzipien eines gottnahen Lebens in allen Zeitaltern und auf allen Welten."
                },
                {
                    "par_ref": "140:8.3",
                    "par_pageref": "1579.5",
                    "par_content": "Jesus machte den dreien den Unterschied zwischen den Anforderungen von Apostolat und Jüngerschaft klar. Aber auch dann verbot er den Zwölfen nicht, mit Besonnenheit und Vorbedacht zu handeln. Er predigte nicht gegen Voraussicht, sondern gegen Ängstlichkeit und Besorgnis. Er lehrte die aktive und wache Unterwerfung unter den Willen Gottes. Als Antwort auf viele ihrer Fragen, die Genügsamkeit und Sparsamkeit betrafen, lenkte er ihre Aufmerksamkeit einfach auf sein Leben als Zimmermann, Bootsbauer und Fischer und auf seine sorgfältige Organisation der Zwölf. Er versuchte klarzumachen, dass die Welt nicht als ein Feind betrachtet werden darf; dass die Lebensumstände ein göttliches Walten sind, das für die Kinder Gottes wirkt."
                },
                {
                    "par_ref": "140:8.4",
                    "par_pageref": "1579.6",
                    "par_content": "Jesus hatte große Mühe, ihnen seine persönliche Praxis der Widerstandslosigkeit begreiflich zu machen. Kategorisch weigerte er sich, sich selbst zu verteidigen, und es schien den Aposteln, dass er sich freuen würde, wenn sie sich dasselbe Verhalten zu Eigen machten. Er lehrte sie, dem Bösen nicht zu widerstehen, nicht gegen Ungerechtigkeit und Kränkung zu kämpfen, aber er lehrte nicht passive Duldung von Übeltaten. Und er gab an diesem Nachmittag klar zu verstehen, dass er der Bestrafung von Missetätern und Kriminellen durch die Gesellschaft zustimme und dass die Zivilregierung zur Aufrechterhaltung der sozialen Ordnung und zur Ausübung der Justiz manchmal zur Gewalt greifen muss."
                },
                {
                    "par_ref": "140:8.5",
                    "par_pageref": "1579.7",
                    "par_content": "Er wurde nie müde, seine Jünger vor der üblen Praxis der *Vergeltung* zu warnen. Er zog Rache und die Idee der Abrechnung nie in Betracht. Er missbilligte es, Groll zu hegen{64}. Er ließ die Idee Auge um Auge und Zahn für Zahn nicht gelten{65}. Er lehnte jede Vorstellung von privater oder persönlicher Vergeltung ab und überließ diese Dinge einerseits der zivilen Regierung und andererseits dem Urteil Gottes. Er machte den dreien klar, dass seine Lehren das *Individuum,* und nicht den Staat betrafen. Er fasste seine bis dahin gegebenen Unterweisungen zu diesen Themen folgendermaßen zusammen:"
                },
                {
                    "par_ref": "140:8.6",
                    "par_pageref": "1580.1",
                    "par_content": "Liebet eure Feinde, denkt an die sittlichen Forderungen der menschlichen Bruderschaft{66}."
                },
                {
                    "par_ref": "140:8.7",
                    "par_pageref": "1580.2",
                    "par_content": "Die Sinnlosigkeit des Bösen: Falsches wird durch Rache nicht berichtigt{67}. Begeht nicht den Fehler, das Böse mit seinen eigenen Waffen zu bekämpfen."
                },
                {
                    "par_ref": "140:8.8",
                    "par_pageref": "1580.3",
                    "par_content": "Habt Glauben — Vertrauen in den letztendlichen Triumph der göttlichen Gerechtigkeit und der ewigen Güte{68}."
                },
                {
                    "par_ref": "140:8.9",
                    "par_pageref": "1580.4",
                    "par_content": "2. *Politisches Verhalten.* Er ermahnte seine Apostel zur Zurückhaltung, wenn sie sich zu den damals gespannten Beziehungen zwischen dem jüdischen Volk und der römischen Regierung äußerten; er verbot ihnen, sich in irgendeiner Weise in diese Probleme verwickeln zu lassen. Er war immer bemüht, die politischen Fallstricke seiner Feinde zu vermeiden, indem er stets erwiderte: „Gebt dem Kaiser, was des Kaisers ist, und Gott, was Gottes ist{69}.“ Er weigerte sich, seine Aufmerksamkeit von seiner Sendung, einen neuen Heilsweg zu weisen, ablenken zu lassen; er gestattete sich nicht, sich mit irgendetwas anderem abzugeben. In seinem persönlichen Leben schenkte er allen zivilen Gesetzen und Vorschriften stets gebührende Beachtung; in seiner ganzen öffentlichen Lehrtätigkeit ließ er die staatsbürgerlichen, gesellschaftlichen und wirtschaftlichen Bereiche beiseite. Er sagte den drei Aposteln, dass sein Augenmerk allein auf die Prinzipien des inneren und persönlichen geistigen Lebens des Menschen gerichtet sei."
                },
                {
                    "par_ref": "140:8.10",
                    "par_pageref": "1580.5",
                    "par_content": "Daraus geht hervor, dass Jesus kein politischer Reformer war. Er kam nicht, um die Welt zu reorganisieren; auch wenn er dies getan hätte, wäre es nur auf jene Zeit und Generation anwendbar gewesen. Dennoch zeigte er den Menschen die beste Art zu leben, und keiner Generation bleibt die Mühe erspart herauszufinden, wie sie Jesu Leben am besten auf die eigenen Probleme anwendet. Aber begeht nie den Fehler, Jesu Lehren mit irgendeiner politischen oder wirtschaftlichen Theorie, mit irgendeinem gesellschaftlichen oder industriellen System zu identifizieren."
                },
                {
                    "par_ref": "140:8.11",
                    "par_pageref": "1580.6",
                    "par_content": "3. *Gesellschaftliches Verhalten.* Die jüdischen Rabbiner hatten sich lange mit der Frage auseinander gesetzt: Wer ist mein Nächster? Jesus kam und vermittelte die Idee tätiger und spontaner Güte, einer so echten Nächstenliebe, dass sie über die Nachbarschaft hinausging und die ganze Welt umfasste und dadurch alle Menschen zu unseren Nächsten machte{70}. Aber bei alledem galt Jesu Interesse nur dem Einzelnen und nicht der Masse. Jesus war kein Soziologe, aber er arbeitete daran, alle Formen selbstsüchtiger Isolierung niederzureißen. Er lehrte reine Anteilnahme, Mitgefühl. Michael von Nebadon ist ein Sohn, der von der Barmherzigkeit bestimmt wird; Mitgefühl ist seine wahre Natur."
                },
                {
                    "par_ref": "140:8.12",
                    "par_pageref": "1580.7",
                    "par_content": "Der Meister sagte nicht, die Menschen sollten ihre Freunde nie zum Essen einladen, aber er sagte, seine Jünger sollten Feste für die Armen und Unglücklichen geben{71}. Jesus hatte einen ausgeprägten Sinn für Gerechtigkeit, aber diese war immer durch Barmherzigkeit gemildert. Er lehrte seine Apostel nicht, sich durch gesellschaftliche Parasiten oder professionelle Almosensucher missbrauchen zu lassen. Soziologischen Äußerungen kam er am nächsten, als er sagte: „Richtet nicht, auf dass ihr nicht gerichtet werdet{72}.“"
                },
                {
                    "par_ref": "140:8.13",
                    "par_pageref": "1580.8",
                    "par_content": "Er gab klar zu verstehen, dass unterschiedslose Güte für manches gesellschaftliche Übel verantwortlich gemacht werden kann. Am nächsten Tag wies Jesus Judas definitiv an, kein apostolisches Geld für Almosen auszugeben, außer er verlange es oder zwei der Apostel suchten gemeinsam darum nach. Bei all solchen Angelegenheiten pflegte Jesus zu sagen: „Seid klug wie die Schlangen und arglos wie die Tauben{73}.“ In allen gesellschaftlichen Situationen schien es seine Absicht, Geduld, Toleranz und Verzeihung zu lehren."
                },
                {
                    "par_ref": "140:8.14",
                    "par_pageref": "1581.1",
                    "par_content": "Die Familie stand absolut im Mittelpunkt von Jesu Lebensphilosophie — jetzt und in Zukunft. Seiner Gotteslehre legte er die Familie zu Grunde, wobei er zugleich die jüdische Neigung, die Vorfahren übertrieben zu ehren, zu korrigieren versuchte. Er erhob das Familienleben zur höchsten menschlichen Pflicht, gab aber klar zu verstehen, dass Familienbande religiöse Verpflichtungen nicht beeinträchtigen dürfen. Er machte auf die Tatsache aufmerksam, dass die Familie eine weltliche Einrichtung ist und dass sie den Tod nicht überlebt. Jesus zögerte nicht, seine Familie aufzugeben, als sie sich dem Willen des Vaters widersetzte. Er lehrte die neue und größere Bruderschaft der Menschen — der Söhne Gottes. Zur Zeit Jesu herrschten in Palästina und im ganzen Römischen Reich lockere Scheidungspraktiken. Er weigerte sich wiederholt, Regeln bezüglich Heirat und Scheidung aufzustellen, aber viele der frühen Anhänger Jesu hatten über Scheidung strenge Anschauungen und zögerten nicht, sie ihm zuzuschreiben. Alle Verfasser des Neuen Testaments mit Ausnahme des Johannes Markus hingen diesen strengeren und fortschrittlicheren Anschauungen über Scheidung an."
                },
                {
                    "par_ref": "140:8.15",
                    "par_pageref": "1581.2",
                    "par_content": "4. *Wirtschaftliches Verhalten.* Jesus arbeitete, lebte und handelte in der Welt so, wie er sie vorfand: Er war kein Wirtschaftsreformer, obwohl er häufig auf die Ungerechtigkeit der ungleichen Verteilung von Reichtum hinwies. Aber er machte keine Vorschläge, wie dem abzuhelfen wäre. Er machte den dreien klar, dass sie selber zwar kein Eigentum haben durften, er aber nicht gegen Reichtum und Besitz predige, sondern nur gegen deren ungleiche und ungerechte Verteilung. Er anerkannte die Notwendigkeit von sozialer Gerechtigkeit und Fairness im industriellen Bereich, bot aber keine Regeln zu ihrer Verwirklichung an."
                },
                {
                    "par_ref": "140:8.16",
                    "par_pageref": "1581.3",
                    "par_content": "Nie lehrte er seine Anhänger — mit Ausnahme der zwölf Apostel —, irdischen Besitz zu meiden. Der Arzt Lukas glaubte fest an soziale Gleichheit, und er interpretierte Jesu Worte stark in Übereinstimmung mit seinen persönlichen Überzeugungen. Jesus persönlich wies seine Anhänger nie an, eine gemeinschaftliche Lebensweise anzunehmen; er äußerte sich nie in irgendeiner Weise über solche Dinge."
                },
                {
                    "par_ref": "140:8.17",
                    "par_pageref": "1581.4",
                    "par_content": "Jesus warnte seine Zuhörer häufig vor Begehrlichkeit und erklärte: „Eines Menschen Glück besteht nicht im Überfluss seines materiellen Besitzes{74}.“ Er wiederholte beständig: „Was nützt es einem Menschen, wenn er die ganze Welt gewinnt und dabei seine eigene Seele verliert?“ Er griff den Besitz von Eigentum nie direkt an, aber er bestand darauf, dass es ewig entscheidend ist, dass die geistigen Werte zuerst kommen{75}. In seinen späteren Unterweisungen bemühte er sich, viele irrige Lebensanschauungen Urantias durch das Erzählen zahlreicher Gleichnisse zu korrigieren, die er in seine öffentliche Unterweisung einflocht. Jesus beabsichtigte nie, Wirtschaftstheorien zu formulieren; er wusste sehr wohl, dass jede Epoche ihre eigenen Heilmittel für bestehende Schwierigkeiten entwickeln muss. Und lebte Jesus heute als Mensch auf Erden, wäre er für die Mehrheit guter Männer und Frauen eine große Enttäuschung aus dem einfachen Grunde, weil er in den heutigen politischen, gesellschaftlichen und wirtschaftlichen Auseinandersetzungen nicht Partei ergriffe. Er bliebe in majestätischer Reserve und unterwiese euch darin, wie euer inneres geistiges Leben zu vervollkommnen ist, damit ihr um ein Vielfaches kompetenter werdet, die Lösung eurer rein menschlichen Probleme anzugehen."
                },
                {
                    "par_ref": "140:8.18",
                    "par_pageref": "1581.5",
                    "par_content": "Jesus wollte alle Menschen gottähnlich machen und ihnen teilnehmend zur Seite stehen, während diese Gottessöhne ihre eigenen politischen, gesellschaftlichen und wirtschaftlichen Probleme lösen. Er verurteilte nicht den Reichtum, wohl aber das, was der Reichtum den meisten seiner Anbeter antut. An diesem Donnerstagnachmittag sagte Jesus zum ersten Mal zu seinen Gefährten: „Es liegt mehr Segen im Geben als im Nehmen{76}.“"
                },
                {
                    "par_ref": "140:8.19",
                    "par_pageref": "1581.6",
                    "par_content": "5. *Persönliche Religion.* Gleich den Aposteln solltet ihr Jesu Lehren durch sein Leben besser verstehen. Er lebte auf Urantia ein ideales Leben, und seine einzigartigen Lehren kann man nur verstehen, wenn man sich dieses Leben vor seinem unmittelbaren Hintergrund vorstellt. Sein Leben ist es, und nicht sein Unterricht für die Zwölf oder seine Predigten für die Menge, was am meisten helfen wird, den göttlichen Charakter und die liebende Persönlichkeit des Vaters zu offenbaren."
                },
                {
                    "par_ref": "140:8.20",
                    "par_pageref": "1582.1",
                    "par_content": "Jesus griff die Lehren der hebräischen Propheten oder der griechischen Moralisten nicht an. Der Meister erkannte das viele Gute an, das diese großen Lehrer vertreten hatten, aber er war zur Erde herabgekommen, um etwas *Zusätzliches* zu lehren: „die freiwillige Übereinstimmung des menschlichen Willens mit dem göttlichen Willen“{77}. Jesus wollte nicht einfach einen *religiösen Menschen* schaffen, einen ganz von seinen religiösen Gefühlen vereinnamten Sterblichen, der nur von geistigen Impulsen angetrieben wird. Hättet ihr nur einen einzigen Blick auf ihn werfen können, dann hättet ihr gewusst, dass Jesus ein wahrer, in den Dingen dieser Welt sehr erfahrener Mensch war. Die diesbezüglichen Lehren Jesu sind im Laufe all der Jahrhunderte christlicher Ära grob entstellt und oft falsch dargestellt worden; ihr habt auch verkehrte Vorstellungen von der Sanftmut und Demut des Meisters. Das Ziel seines Lebens scheint eine *sehr hohe Selbstachtung* gewesen zu sein. Er hielt die Menschen einzig zur Demut an, damit sie wahrhaftig erhöht würden; was er wirklich anstrebte, war wahre Demut vor Gott. Aufrichtigkeit — einem reinen Herzen — maß er hohen Wert bei. Treue war in seiner Einschätzung eines Charakters eine Kardinaltugend, während *Mut* der eigentliche Kern seiner Lehren war. „Fürchtet euch nicht“ war sein Losungswort und geduldiges Durchhalten sein Ideal von Charakterstärke{78}. Jesu Lehren bilden eine Religion der Tapferkeit, des Mutes und des Heroismus. Und gerade das ist der Grund, weshalb er als seine persönlichen Vertreter zwölf gewöhnliche Männer wählte, in ihrer Mehrheit rauhe, kräftige und mannhafte Fischer."
                },
                {
                    "par_ref": "140:8.21",
                    "par_pageref": "1582.2",
                    "par_content": "Jesus äußerte sich kaum zu der gesellschaftlichen Verderbtheit seiner Zeit; selten erwähnte er sittliche Verfehlungen. Er lehrte wahre Tugend auf positive Weise. Er vermied sorgfältig die negative Methode des Unterrichts; er weigerte sich, das Üble hervorzuheben. Er war nicht einmal ein sittlicher Erneuerer. Er wusste wohl und lehrte es so seine Apostel, dass die sinnlichen Triebe der Menschheit weder durch religiösen Tadel noch gesetzliche Verbote unterdrückt werden. Seine wenigen Anklagen richteten sich weitgehend gegen Stolz, Grausamkeit, Unterdrückung und Heuchelei."
                },
                {
                    "par_ref": "140:8.22",
                    "par_pageref": "1582.3",
                    "par_content": "Jesus klagte nicht einmal die Pharisäer mit Vehemenz an, wie Johannes es getan hatte. Er wusste, dass viele Schriftgelehrte und Pharisäer im Grunde ihres Herzens ehrlich waren; er verstand ihre sklavische Abhängigkeit von religiösen Überlieferungen. Jesus legte großen Nachdruck darauf, „zuerst den Baum gesund zu machen“{79}. Er prägte den dreien ein, das ganze Leben zu bewerten und nicht bloß einige wenige besondere Tugenden."
                },
                {
                    "par_ref": "140:8.23",
                    "par_pageref": "1582.4",
                    "par_content": "Johannes gewann aus dem Unterricht dieses Tages vor allem das Eine, dass der Kern von Jesu Religion in der Aneignung eines mitfühlenden Charakters besteht, verbunden mit einer Persönlichkeit, deren Triebfeder die Ausführung des Willens des Vaters im Himmel ist."
                },
                {
                    "par_ref": "140:8.24",
                    "par_pageref": "1582.5",
                    "par_content": "Petrus erfasste die Idee, dass das Evangelium, das sie sehr bald verkündigen würden, wahrhaftig ein Neubeginn für die ganze menschliche Rasse war. Er teilte diesen Eindruck später Paulus mit, der daraus seine Lehre von Christus als „dem zweiten Adam“ ableitete{80}."
                },
                {
                    "par_ref": "140:8.25",
                    "par_pageref": "1582.6",
                    "par_content": "Jakobus begriff die aufregende Wahrheit, dass Jesus wünschte, seine Kinder lebten auf Erden so, als wären sie bereits Bürger des vollkommenen himmlischen Königreichs."
                },
                {
                    "par_ref": "140:8.26",
                    "par_pageref": "1582.7",
                    "par_content": "Jesus wusste, dass die Menschen verschieden sind und dies lehrte er seine Apostel. Er ermahnte sie ständig, von dem Versuch abzulassen, die Jünger und Gläubigen nach einem starren Leitbild formen zu wollen. Er trachtete danach, jeder Seele zu erlauben, sich auf ihre eigene Weise zu entwickeln als ein sich vervollkommnendes und gesondertes Individuum vor Gott. In Beantwortung einer der vielen Fragen von Petrus sagte der Meister: „Ich will die Menschen frei machen, so dass sie wie kleine Kinder mit dem neuen und besseren Leben von vorn beginnen können.“ Jesus betonte immer, dass wahre Güte unbewusst sein muss und bei einem guten Werk die Linke nicht wissen darf, was die Rechte tut{81}."
                },
                {
                    "par_ref": "140:8.27",
                    "par_pageref": "1583.1",
                    "par_content": "Die drei Apostel waren an diesem Nachmittag sehr betroffen, als sie erkannten, dass ihres Meisters Religion keine geistige Selbstprüfung vorsah. Alle Religionen vor und nach der Zeit Jesu, selbst das Christentum, sehen sorgfältig gewissenhafte Selbstprüfung vor. Nicht so die Religion Jesu von Nazareth. Jesu Lebensphilosophie kennt keine religiöse Selbstbetrachtung{82}. Nie lehrte der Zimmermannssohn das *Aufbauen* eines Charakters; er lehrte das *Wachstum* eines Charakters und erklärte, dass das Königreich des Himmels einem Senfkorn gleiche. Aber Jesus sprach sich nie gegen eine Selbstanalyse zur Vermeidung von dünkelhaftem Egoismus aus."
                },
                {
                    "par_ref": "140:8.28",
                    "par_pageref": "1583.2",
                    "par_content": "Das Recht auf Eintritt ins Königreich wird durch den Glauben, durch die persönliche Überzeugung bedingt. Der für den bleibenden, fortschreitenden Aufstieg im Königreich zu entrichtende Preis gleicht der kostbaren Perle, für deren Besitz ein Mensch alles veräußert, was er hat{83}."
                },
                {
                    "par_ref": "140:8.29",
                    "par_pageref": "1583.3",
                    "par_content": "Jesu Lehre ist eine Religion für jedermann, nicht nur für Schwächlinge und Sklaven. Seine Religion nahm (zeit seines Lebens) nie die feste Form von Glaubenssätzen und theologischen Gesetzen an; er hinterließ nicht eine einzige Zeile Geschriebenes. Mit seinem Leben und seinen Lehren vermachte er dem Universum ein inspirierendes und idealistisches Erbe, das zur geistigen Führung und sittlichen Unterweisung für alle Zeitalter und auf allen Welten geeignet ist. Und auch heute steht Jesu Lehre als solche abseits von allen Religionen, obwohl sie die lebendige Hoffnung einer jeden von ihnen ist."
                },
                {
                    "par_ref": "140:8.30",
                    "par_pageref": "1583.4",
                    "par_content": "Jesus lehrte seine Apostel nicht, die Religion sei des Menschen einziges auf Erden zu verfolgendes Ziel; das war die jüdische Vorstellung vom Dienst an Gott. Aber er bestand darauf, dass Religion die ausschließliche Beschäftigung der Zwölf zu sein hatte. Jesus lehrte nichts, um die an ihn Glaubenden von dem Bemühen um echte Kultur abzuhalten; er kritisierte einzig die traditionsgebundenen religiösen Schulen Jerusalems. Er war aufgeschlossen, großherzig, gebildet und tolerant. Selbstbewusste Frömmigkeit hatte in seiner Philosophie vom rechtschaffenen Leben keinen Platz."
                },
                {
                    "par_ref": "140:8.31",
                    "par_pageref": "1583.5",
                    "par_content": "Der Meister bot keine Lösungen für die nichtreligiösen Probleme seiner eigenen Zeit oder irgendeines künftigen Zeitalters an. Jesus wollte die geistige Erkenntnis ewiger Realitäten entwickeln und die Initiative zu echtem, spontanem Leben ermutigen. Er selber gab sich ausschließlich mit den grundlegenden und permanenten geistigen Bedürfnissen der menschlichen Rasse ab. Er offenbarte eine gottgleiche Güte. Er verherrlichte die Liebe — Wahrheit, Schönheit und Güte — als das göttliche Ideal und die ewige Realität."
                },
                {
                    "par_ref": "140:8.32",
                    "par_pageref": "1583.6",
                    "par_content": "Der Meister kam, um im Menschen einen neuen Geist, einen neuen Willen zu schaffen — ihm eine neue Fähigkeit zu verleihen, die Wahrheit zu kennen, Mitgefühl zu empfinden und Güte zu wählen — den Willen, mit Gottes Willen in Einklang zu sein, gepaart mit dem ewigen Antrieb, so vollkommen zu werden, wie der Vater im Himmel vollkommen ist{84}."
                }
            ],
            "subsections": [
                "(1) Den Willen des Vaters tun",
                "(2) Politische Haltung",
                "(3) Soziale Haltung",
                "(4) Wirtschaftliche Haltung",
                "(5) Persönliche Religion"
            ]
        },
        {
            "section_index": 9,
            "section_ref": "140:9",
            "section_title": "9. Der Tag der Konsekration",
            "pars": [
                {
                    "par_ref": "140:9.1",
                    "par_pageref": "1583.7",
                    "par_content": "Den nächsten Sabbat widmete Jesus seinen Aposteln. Er kehrte mit ihnen auf jene Anhöhe zurück, wo er sie geweiht hatte; und dort, nach einer langen und wunderbar zu Herzen gehenden Botschaft der Ermutigung schritt er zur feierlichen Handlung der Konsekration der Zwölf. An diesem Sabbatnachmittag versammelte Jesus die Apostel am Berghang um sich und gab sie seinem himmlischen Vater in die Hände in Vorbereitung auf jenen Tag, da er gezwungen sein würde, sie allein in der Welt zurückzulassen. Es gab bei dieser Gelegenheit keine neue Unterweisung, nur Gespräche und Gemeinschaft."
                },
                {
                    "par_ref": "140:9.2",
                    "par_pageref": "1584.1",
                    "par_content": "Jesus kam auf manche Punkte der Weihepredigt zurück, die er an derselben Stelle gehalten hatte. Darauf rief er sie einen nach dem anderen vor sich und gab ihnen den Auftrag, als seine Vertreter in die Welt hinauszugehen{85}. Und dies war die Konsekrationsweisung des Meisters: „Geht hinaus in alle Welt und predigt die frohe Botschaft vom Königreich. Befreit die geistig Gefangenen, tröstet die Bedrückten und steht den Betrübten bei{86}. Umsonst habt ihr empfangen, umsonst sollt ihr geben.“"
                },
                {
                    "par_ref": "140:9.3",
                    "par_pageref": "1584.2",
                    "par_content": "Jesus riet ihnen, weder Geld noch extra Kleidung mitzunehmen, wobei er sagte: „Der Arbeiter ist seines Lohnes wert{87}{88}.“ Und zuletzt sprach er: „Seht, ich sende euch aus wie Schafe mitten unter die Wölfe; seid deshalb klug wie die Schlangen und arglos wie die Tauben. Aber gebt Acht, denn eure Feinde werden euch vor ihre Behörden bringen, und in ihren Synagogen werden sie euch scharf kritisieren. Ihr werdet vor Statthalter und Herrscher gebracht werden, weil ihr an dieses Evangelium glaubt, und gerade euer Bekenntnis soll für mich vor ihnen Zeugnis ablegen. Und wenn sie euch vor Gericht bringen, macht euch keine Sorgen, was ihr sagen sollt, denn der Geist meines Vaters wohnt in euch und wird in einem solchen Augenblick durch euch reden. Einige von euch werden getötet werden, und bevor ihr das Königreich auf Erden errichtet, werden viele Völker euch wegen dieses Evangeliums hassen; aber seid ohne Furcht; ich werde bei euch sein, und mein Geist wird euch in alle Welt vorausgehen. Und meines Vaters Gegenwart wird in euch wohnen, während ihr zuerst zu den Juden und dann zu den Heiden geht{89}.“"
                },
                {
                    "par_ref": "140:9.4",
                    "par_pageref": "1584.3",
                    "par_content": "Und sie stiegen den Berg hinunter und kehrten heim ins Haus des Zebedäus."
                }
            ]
        },
        {
            "section_index": 10,
            "section_ref": "140:10",
            "section_title": "10. Der Abend nach der Konsekration",
            "pars": [
                {
                    "par_ref": "140:10.1",
                    "par_pageref": "1584.4",
                    "par_content": "Da es zu regnen begonnen hatte, unterrichtete Jesus an jenem Abend im Hause. Er sprach sehr ausführlich und versuchte den Zwölfen zu zeigen, was sie *sein* sollten, nicht was sie *tun* sollten. Sie kannten nur eine Religion, die das *Tun* bestimmter Dinge als Mittel auferlegte, um Rechtschaffenheit — Errettung — zu erlangen. Aber Jesus wiederholte ständig: „Im Königreich müsst ihr rechtschaffen *sein,* um die Arbeit zu tun{90}.“ Viele Male wiederholte er: *„Seid* deshalb vollkommen, wie euer Vater im Himmel vollkommen ist.“ Unermüdlich erklärte der Meister seinen verwirrten Aposteln, dass die Errettung, die er der Welt zu bringen gekommen war, nur durch den *Glauben,* durch einfaches und aufrichtiges Vertrauen zu haben war. Jesus sagte: „Johannes predigte eine Taufe der Buße, der Reue über die alte Lebensweise. Ihr sollt die Taufe der Gemeinschaft mit Gott verkünden{91}. Predigt denen Buße, denen solche Predigt Not tut, aber öffnet jenen, die schon ehrlich ins Königreich einzutreten begehren, die Tore weit und heißt sie, in die frohe Gemeinschaft der Söhne Gottes einzutreten.“ Aber es war eine schwierige Aufgabe, diese galiläischen Fischer davon zu überzeugen, dass im Königreich Rechtschaffen *sein* durch den Glauben rechtschaffenem *Tun* im täglichen Leben der Sterblichen vorausgehen muss."
                },
                {
                    "par_ref": "140:10.2",
                    "par_pageref": "1584.5",
                    "par_content": "Eine andere große Erschwernis bei der Aufgabe, die Zwölf zu unterweisen, war ihre Neigung, hochgeistige und idealistische Prinzipien religiöser Wahrheit zu nehmen und sie in konkrete Regeln persönlichen Verhaltens umzuwandeln. Jesus zeigte ihnen stets den schönen Geist der Seelenhaltung, aber sie bestanden darauf, solche Lehren in persönliche Verhaltensregeln zu übersetzen. Oft, wenn sie sicher sein wollten zu behalten, was der Meister gesagt hatte, vergaßen sie fast mit Sicherheit, was er *nicht* gesagt hatte. Aber langsam nahmen sie seine Lehre auf, weil Jesus all das *war,* was er lehrte. Was sie seinem mündlichen Unterricht nicht entnehmen konnten, erlangten sie nach und nach durch ihr Zusammenleben mit ihm."
                },
                {
                    "par_ref": "140:10.3",
                    "par_pageref": "1585.1",
                    "par_content": "Es blieb den Aposteln verborgen, dass ihr Meister ein Leben geistiger Inspiration für jede Person jedes Zeitalters auf jeder Welt eines weit ausgedehnten Universums lebte. Ungeachtet dessen, was Jesus ihnen von Zeit zu Zeit sagte, erfassten die Apostel die Idee nicht, dass er zwar sein Werk *auf* dieser Welt, aber *für* alle anderen Welten seiner unermesslichen Schöpfung tat. Jesus lebte sein irdisches Leben auf Urantia nicht, um den Männern und Frauen dieser Welt ein persönliches Beispiel sterblichen Lebens zu geben, sondern vielmehr, um für alle sterblichen Wesen auf allen Welten ein *hohes geistiges und inspirierendes Ideal* zu schaffen."
                },
                {
                    "par_ref": "140:10.4",
                    "par_pageref": "1585.2",
                    "par_content": "An demselben Abend fragte Thomas Jesus: „Meister, du sagst, wir müssen wie kleine Kinder werden, bevor wir Einlass in des Vaters Königreich erlangen, und doch hast du uns davor gewarnt, uns nicht durch falsche Propheten täuschen zu lassen, noch uns schuldig zu machen, unsere Perlen vor die Säue zu werfen. Ich bin ehrlich verwirrt. Ich kann deine Lehre nicht verstehen{92}.“ Jesus antwortete Thomas: „Wie lange soll ich Geduld mit euch haben! Immer besteht ihr darauf, alles, was ich lehre, wörtlich zu nehmen. Als ich von euch verlangte, als Preis für den Eintritt ins Himmelreich wie kleine Kinder zu werden, bezog ich mich nicht auf die Leichtigkeit, getäuscht zu werden, oder auf die bloße Bereitschaft zu glauben, noch auf die Übereiltheit, angenehmen Fremden zu vertrauen. Mein Wunsch war, ihr würdet diesem Beispiel die Vater-Kind-Beziehung entnehmen. Du bist das Kind, und du möchtest in *deines* Vaters Königreich eintreten. Zwischen jedem normalen Kind und seinem Vater herrscht eine natürliche Zuneigung, die eine verstehende und liebende Beziehung sicherstellt und für immer jeden Hang ausschließt, um des Vaters Liebe und Barmherzigkeit zu feilschen. Und das Evangelium, das ihr verkündigen geht, hat mit Errettung zu tun, die aus der gläubigen Verwirklichung eben dieser ewigen Kind-Vater-Beziehung erwächst.“"
                },
                {
                    "par_ref": "140:10.5",
                    "par_pageref": "1585.3",
                    "par_content": "Das besondere Merkmal von Jesu Lehre war, dass die *Sittlichkeit* seiner Philosophie ihren Ursprung in der persönlichen Beziehung des Einzelnen zu Gott — eben in dieser Kind-Vater-Beziehung — hatte. Jesus legte den Akzent auf den *Einzelnen,* nicht auf die Rasse oder die Nation. Während des Abendessens führte Jesus mit Matthäus ein Gespräch, in dessen Verlauf er erklärte, dass die Sittlichkeit jeder Handlung durch die Beweggründe des Individuums bestimmt wird. Jesu Sittlichkeit war stets positiv. Die goldene Regel in der Neuformulierung durch Jesus verlangt aktiven gesellschaftlichen Kontakt; die ältere negative Regel konnte auch in der Isolation befolgt werden{93}{94}. Jesus entkleidete die Sittlichkeit aller Regeln und Zeremonien und erhob sie zu den majestätischen Höhen geistigen Denkens und wahrhaft rechtschaffenen Lebens."
                },
                {
                    "par_ref": "140:10.6",
                    "par_pageref": "1585.4",
                    "par_content": "Diese neue Religion Jesu war natürlich nicht ohne ihre praktischen Auswirkungen, aber was immer man an praktischen politischen, sozialen oder wirtschaftlichen Werten in seiner Lehre finden kann, ist natürlicher Ausfluss dieser inneren Erfahrung der Seele, die aus echtem, persönlichem religiösem Erleben heraus im spontanen täglichen Dienen die Früchte des Geistes zeigt."
                },
                {
                    "par_ref": "140:10.7",
                    "par_pageref": "1585.5",
                    "par_content": "Nachdem Jesus und Matthäus ihr Gespräch beendet hatten, fragte Simon Zelotes: „Aber, Meister, sind *alle* Menschen Söhne Gottes?“ Und Jesus gab zur Antwort: „Jawohl, Simon, alle Menschen sind Söhne Gottes, und das ist die gute Nachricht, die ihr jetzt verkünden werdet.“ Aber die Apostel konnten eine solche Lehre nicht fassen; es war eine neue, seltsame und verblüffende Erklärung. Und weil es Jesu Wunsch war, ihnen diese Wahrheit tief einzuprägen, lehrte er seine Anhänger, alle Menschen wie ihre Brüder zu behandeln."
                },
                {
                    "par_ref": "140:10.8",
                    "par_pageref": "1585.6",
                    "par_content": "Als Antwort auf eine Frage von Andreas machte der Meister klar, dass die Sittlichkeit seiner Lehre nicht von der Religion seines Lebens zu trennen war. Er lehrte Sittlichkeit nicht ausgehend von der *Natur* des Menschen, sondern ausgehend von der *Beziehung* des Menschen zu Gott."
                },
                {
                    "par_ref": "140:10.9",
                    "par_pageref": "1585.7",
                    "par_content": "Johannes fragte Jesus: „Meister, was ist das Königreich des Himmels?“ Und Jesus antwortete: „Das Königreich des Himmels besteht aus diesen drei wesentlichen Dingen: Erstens, der Anerkennung der Tatsache der Souveränität Gottes; zweitens, dem Glauben an die Wahrheit, ein Sohn Gottes zu sein; und drittens: aus dem Vertrauen in die Wirksamkeit des allerhöchsten menschlichen Begehrens, den Willen Gottes zu tun — wie Gott zu sein. Und dies ist die gute Nachricht des Evangeliums: dass jeder Sterbliche durch den Glauben alle diese für die Errettung wesentlichen Dinge haben kann.“"
                },
                {
                    "par_ref": "140:10.10",
                    "par_pageref": "1586.1",
                    "par_content": "Und nun war die Woche des Wartens vorüber, und sie machten sich bereit, am nächsten Morgen nach Jerusalem aufzubrechen."
                }
            ]
        }
    ],
    "footnotes": [
        "*Ordinationspredigt*: Mt 5:1; Lk 6:17.",
        "*Evangelium des Reiches*: Mt 4:23; Mt 9:35; Mt 24:14; Mk 1:14-15.",
        "*Ewiges Reich*: Lk 1:33. *Nicht der Gott der Juden oder Heiden*: 2 Chr 19:7; Ijob 34:19; Sir 35:12; Apg 10:34; Röm 2:9-11; Röm 9:24; Röm 10:12; Gal 2:6; Gal 3:28; Eph 6:9; Kol 3:11. *Viele werden kommen*: Mt 8:11-12; Lk 13:28-29.",
        "*Friede auf Erden*: Lk 2:14.",
        "*Der Glaube bringt einen durch die Tür*: Röm 1:17; Röm 3:28; Eph 2:8. *Arbeitet an der Frucht des Geistes, um fortzufahren*: Gal 5:22-23; Eph 5:9; Jak 2:17,20,26. *Wer den Willen des Vaters tut, kommt in den Himmel*: Mt 7:21.",
        "*Suchet zuerst das Reich Gottes*: Mt 6:33; Lk 12:31. *Keine unziemliche Demonstration*: Mt 24:30-31; Mk 13:26; Lk 21:21-27; Apg 1:7-8. *Das Reich Gottes ist in euch*: Ijob 32:8,18; Jes 63:10-11; Hes 37:14; Mt 10:29; Lk 17:21; Joh 17:21-23; Röm 8:9-11; 1 Kor 3:16-17; 1 Kor 6:19; 2 Kor 6:16; Gal 2:20; 1 Joh 3:24; 1 Joh 4:12-15; Offb 21:3.",
        "*Werdet groß durch den Dienst*: Mt 20:26-27; Mt 23:11; Mk 9:35; Mk 10:43-44; Lk 22:26. *Kinder des lebendigen Gottes*: 1 Chr 22:10; Ps 2:7; Jes 56:5; Mt 5:9,16,45; Lk 20:36; Joh 1:12-13; Joh 11:52; Apg 17:28-29; Röm 8:14-17,19,21; Röm 9:26; 2 Kor 6:18; Gal 3:26; Gal 4:5-7; Eph 1:5; Phil 2:15; Hebr 12:5-8; 1 Joh 3:1-2,10; 1 Joh 5:2; Offb 21:7; 2 Sam 7:14. *Das Königreich ist nahe*: Mt 3:2; Mt 4:17; Mt 10:7; Mk 1:15; Lk 10:9-11; Lk 17:20-21; Lk 21:31. *Gottes Herrschaft in Macht*: Apg 2:1-4.",
        "*Jesus beginnt die Ordinationspredigt*: Mt 5:2; Lk 6:20. *Ihr seid Botschafter*: 2 Kor 5:20. *Bürger des Himmels*: Hebr 11:16. *Es wird mehr von euch verlangt*: Lk 12:48.",
        "*Befreit geistlich Gefangene*: Jes 61:1; Lk 4:18.",
        "*Glücklich sind die Armen im Geiste*: Mt 5:3; Lk 6:20b.",
        "*Glücklich sind die, die hungern und dürsten nach der Gerechtigkeit*: Mt 5:6; Lk 6:21a.",
        "*Glücklich sind die Sanftmütigen*: Mt 5:5.",
        "*Glücklich sind die, die reinen Herzens sind*: Mt 5:8.",
        "*Glücklich sind die, die trauern*: Mt 5:4. *Glücklich sind die, die weinen*: Lk 6:21b.",
        "*Glücklich sind die Barmherzigen*: Mt 5:7.",
        "*Glücklich sind die Friedensstifter*: Mt 5:9.",
        "*Glücklich sind die Verfolgten*: Mt 5:10-12; Lk 6:22-23a.",
        "*Ihr seid das Salz der Erde*: Mt 5:13; Mk 9:50; Lk 14:34-35.",
        "*Ihr seid das Licht der Welt*: Mt 5:14-16; Mk 4:21; Lk 8:16; Lk 11:33.",
        "*Botschafter des Königreichs*: 2 Kor 5:20. *Widersteht nicht der Ungerechtigkeit*: Mt 5:39; Lk 6:29. *Verklagt euch nicht gegenseitig*: 1 Kor 6:1-7.",
        "*Liebt eure Feinde*: Mt 5:44; Lk 6:27-28. *Neue „Goldene Regel“*: Mt 7:12; Lk 6:31.",
        "*Vater gibt Sonnenschein und Regen*: Mt 5:45. *Seid barmherzig, wie Gott barmherzig ist*: Lk 6:36. *Be you perfect*: 1 Mose 17:1; 1 Kön 8:61; 3 Mose 19:2; 5 Mose 18:13; Mt 5:48; 2 Kor 13:11; Jak 1:4; 1 Petr 1:16.",
        "*Rette die Menschen, richte sie nicht*: Mt 7:1-2; Lk 6:37. *Der Splitter im Auge des anderen, der Balken in deinem*: Mt 7:3-5; Lk 6:41-42.",
        "*Blinde führen Blinde*: Mt 15:14; Lk 6:39. *Werft nicht Perlen vor die Säue*: Mt 7:6.",
        "*Warnung vor falschen Propheten*: Mt 7:15,22-23; Mt 24:11,24; Mk 13:22; 1 Joh 4:1. *An ihren Früchten sollt ihr sie erkennen*: Mt 7:16-20; Lk 6:43-44. *Frucht des Geistes*: Gal 5:22-23; Eph 5:9. *Erfordernis, gute Früchte zu bringen*: Mt 3:10; Mt 12:33; Lk 3:9; Lk 6:43-44; Lk 13:6,9; Joh 15:7-8,16. *Gott richtet die Herzen der Menschen*: Lk 16:15; Apg 1:24; 1 Thess 2:4.",
        "*Falsche Behauptungen des Glaubens*: Mt 7:22-23. *Belohnung der Gläubigen*: Mt 7:24; Lk 6:47.",
        "*Jesus sprach mit Vollmacht*: Mt 7:28-29; Mk 1:22.",
        "*Ihr seid das Licht der Welt*: Mt 5:14-16; Mk 4:21; Lk 8:16; Lk 11:33.",
        "*An den Früchten werdet ihr sie erkennen*: Mt 7:16-20; Lk 6:43-44. *Frucht des Geistes*: Gal 5:22-23; Eph 5:9.",
        "*Unfruchtbarer Baum, abgehauen*: Mt 7:19.",
        "*Be you perfect*: 1 Mose 17:1; 1 Kön 8:61; 3 Mose 19:2; 5 Mose 18:13; Mt 5:48; 2 Kor 13:11; Jak 1:4; 1 Petr 1:16.",
        "*Vaterliebe*: Joh 14:21,23; Joh 15:9-12; Joh 17:23,26; 1 Joh 3:1.",
        "*Die Armen im Geiste, die Demütigen*: Mt 5:3; Lk 6:20b.",
        "*Das Gebet des Zöllners*: Lk 18:10-14.",
        "*Hunger und Durst nach Gerechtigkeit*: Mt 5:6; Lk 6:21a.",
        "*Die Sanftmütigen werden das Erdreich erben*: Mt 5:5.",
        "*Dein Wille geschehe*: Mt 6:10; Mt 26:39,42,44; Mk 14:36,39; Lk 11:2; Lk 22:42.",
        "*Reines Herz*: Mt 5:8.",
        "*Vaterliebe*: Joh 3:16; Joh 17:23,26; 1 Joh 3:1,16; 1 Joh 4:9-11,19.",
        "*Seid vollkommen*: 1 Mose 17:1; 1 Kön 8:61; 3 Mose 19:2; 5 Mose 18:13; Mt 5:48; 2 Kor 13:11; Jak 1:4; 1 Petr 1:16.",
        "*Die Trauernden trösten*: Mt 5:4; Lk 6:21b.",
        "*Nicht unmännlich zu weinen*: Mk 14:72; Lk 7:32; Lk 19:41; Lk 22:62; Joh 11:35; Apg 20:37; Offb 5:4.",
        "*Mose, ein sanftmütiger Mann*: 4 Mose 12:3.",
        "*Barmherzige werden Barmherzigkeit erlangen*: Mt 5:7.",
        "*Friedensstifter werden Söhne Gottes genannt*: Mt 5:9.",
        "*Der Friede Jesu*: Joh 14:27a.",
        "*Frieden heilt das betrübte Herz*: Joh 14:1. *Fürchtet euch nicht*: Joh 14:27b.",
        "*Wer das Leben retten will, verliert es*: Mt 10:39; Mt 16:25; Mk 8:35; Mk 9:24; Lk 17:33; Joh 12:25.",
        "*Verfolgt um der Gerechtigkeit willen*: Mt 5:10-12a; Lk 6:22-23a.",
        "*Größere Liebe hat kein Mensch*: Joh 15:13.",
        "*Ihr müsst von neuem geboren werden*: Joh 3:3,7; 1 Petr 1:23. *Fangt an wie kleine Kinder*: Mt 18:2-4; Mt 19:13-14; Mk 9:36-37; Mk 10:13-15; Lk 9:47-48; Lk 18:16-17. *Nicht zerstören, sondern das Gesetz erfüllen*: Mt 5:17.",
        "*Über die Gerechtigkeit hinaus*: Mt 5:20.",
        "*Neue Gebote*: Mt 5:21-22.",
        "*Du hast gehört: „Du sollst nicht töten“*: 2 Mose 20:13; 5 Mose 5:17; Mt 5:21. *Richtet nach Motiven, nicht nach Taten*: 1 Sam 16:7. *Du bist in Gefahr, verurteilt zu werden*: 3 Mose 24:17,21; 4 Mose 35:30.",
        "*Du sollst nicht die Ehe brechen*: 2 Mose 20:14; 5 Mose 5:18. *Ich aber sage euch: „Lust ist Ehebruch“*: Mt 5:27-28.",
        "*Was die Scheidung betrifft*: Mt 5:31-32; Mt 19:3-9; Mk 10:2-12; Lk 16:18.",
        "*Zwei Ansichten, Fleisch gegen Geist*: Joh 3:6; Röm 8:4-5; Gal 5:16-17.",
        "*Schafe, die nicht von dieser Herde sind*: Joh 10:16.",
        "*Auge um Auge, Zahn um Zahn*: 2 Mose 21:24; 3 Mose 24:20; 5 Mose 19:21; Mt 5:38.",
        "*Gutes mit Bösem vergelten*: Mt 5:38-42. *Höhere Anforderungen an die Apostel*: Lk 14:25-72; Joh 6:60-69.",
        "*Nehmt die Verantwortung auf euch und folgt mir nach*: Mt 16:24; Mk 8:34; Mk 10:21; Lk 9:23. *Gebt heimlich Almosen*: Mt 6:1-4. *Betet im Verborgenen*: Mt 6:5-7. *Gott weiß es, bevor du bittest*: Jes 65:24; Mt 6:32. *Kein Fasten mit traurigem Gesicht*: Mt 6:16-18. *Sammelt euch Schätze im Himmel*: Mt 6:19-21; Lk 12:33-34.",
        "*Das Auge ist das Licht des Körpers*: Mt 6:22-23; Lk 11:34-36.",
        "*Niemand darf zwei Herren dienen*: Mt 6:24; Lk 16:13. *Seid nicht besorgt um euer Leben*: Mt 6:25,31-32; Lk 12:22-23. *Suchet zuerst das Reich Gottes*: Mt 6:33-34.",
        "*Was du nicht schaffst, das frisst du nicht*: 2 Thess 3:10.",
        "*Auge um Auge, Zahn um Zahn*: 2 Mose 21:24; 3 Mose 24:20; 5 Mose 19:21; Mt 5:38.",
        "*Warnt vor Vergeltung*: Spr 20:22; 5 Mose 32:35; Röm 12:19.",
        "*Liebt eure Feinde*: Mt 5:43-44; Lk 6:27,35.",
        "*Es ist sinnlos, Böses mit Bösem zu vergelten*: Mt 5:39-42; Röm 12:17-21; 1 Thess 5:15; 1 Petr 3:9-12.",
        "*Habt Vertrauen*: Mt 6:25-34; Lk 12:22-32.",
        "*Gebt dem Kaiser, was des Kaisers ist, und Gott, was Gottes ist*: Mt 22:21; Mk 12:17; Lk 20:25.",
        "*Wer ist der Nächste?*: Lk 10:29-37.",
        "*Gebt den Armen ein Festmahl*: Lk 14:12-14.",
        "*Richtet nicht, damit ihr nicht gerichtet werdet*: Mt 7:1; Lk 6:37.",
        "*Seid klug wie die Schlangen*: Mt 10:16b.",
        "*Besitz ist nicht Glück*: Lk 12:15.",
        "*Was nützt es, die Welt zu gewinnen?*: Mt 16:26; Mk 8:36; Lk 9:25.",
        "*Geben ist seliger als Nehmen*: Apg 20:35.",
        "*Tut freiwillig Gottes „Willen“*: Ps 143:10; Sir 15:11-20; Mt 6:10; Mt 7:21; Mt 12:50; Mk 3:35; Lk 8:21; Lk 11:2; Joh 7:16-17; Joh 9:31; Joh 14:21-24; Joh 15:10,14-16.",
        "*Fürchtet euch nicht, sagte Jesus*: Mt 10:28,31; Mt 14:27; Mt 17:7; Mt 28:10; Mk 5:36; Mk 6:50; Lk 5:10; Lk 8:50; Lk 12:4,4,7,32; Joh 6:20; Joh 14:27.",
        "*Mach zuerst den Baum gut*: Mt 12:33.",
        "*Christus als zweiter Adam*: 1 Kor 15:45-49.",
        "*Wahre Güte ist unbewusst*: Mt 6:1-3.",
        "*Charakterwachstum*: Mt 13:31-32; Mk 4:31-32; Lk 13:18-19.",
        "*Perle von großem Wert*: Mt 13:45-46.",
        "*Be you perfect*: 1 Mose 17:1; 1 Kön 8:61; 3 Mose 19:2; 5 Mose 18:13; Mt 5:48; 2 Kor 13:11; Jak 1:4; 1 Petr 1:16.",
        "*Weihe & Auftrag*: Mt 10:1; Mk 3:13-14; Lk 9:1-2.",
        "*Auftrag, in der ganzen Welt zu predigen*: Mt 24:14; Mt 28:19-20a; Mk 13:10; Mk 16:15; Lk 24:47; Joh 17:18; Apg 1:8b. *Befreit geistlich Gefangene*: Jes 61:1; Lk 4:18. *Tröste die Unterdrückten*: Jes 40:1; 2 Kor 1:3-4. *Dient den Bedrängten*: Mt 20:26; Mk 10:43. *Umsonst empfangen, umsonst geben*: Mt 10:8.",
        "*Kein Geld oder zusätzliche Kleidung*: Mt 10:9-10; Mk 6:8-9; Lk 9:3; Lk 10:4.",
        "*Wer arbeitet, ist des Lohns wert*: Lk 10:7.",
        "*Ich sende euch wie Schafe unter die Wölfe*: Lk 10:3. *Seid klug wie die Schlangen*: Mt 10:16. *Ihr werdet vor die Räte gebracht werden*: Lk 21:12. *Ihr werdet in den Synagogen geschlagen*: Mt 10:17-21; Mk 13:9. *Sie werden euch schlagen und töten*: Mt 24:9. *Das Zeugnis des Geistes im Innern*: Mt 10:19-20; Mk 13:11; Lk 12:11-12; Lk 21:13-15. *Zuerst die Juden, dann die Nichtjuden*: Röm 1:16.",
        "*Be you perfect*: 1 Mose 17:1; 1 Kön 8:61; 3 Mose 19:2; 5 Mose 18:13; Mt 5:48; 2 Kor 13:11; Jak 1:4; 1 Petr 1:16.",
        "*Die Taufe des Johannes, eine Taufe der Buße*: Mt 3:2; Lk 3:3; Apg 13:24. *Gemeinschaft mit Gott*: Mt 12:50; Mk 3:35; Lk 8:21; Apg 2:42; 1 Kor 1:9; Eph 3:9.",
        "*Komm wie ein Kind*: Mt 18:2-4; Mt 19:13-14; Mk 9:36-37; Mk 10:13-15; Lk 9:47-48; Lk 18:16-17. *Falsche Propheten*: Mt 7:15,22-23; Mt 24:11; Mk 13:22; 1 Joh 4:1. *Werft nicht Perlen vor die Säue*: Mt 7:6.",
        "*Goldene Regel neu formuliert*: Mt 7:12; Lk 6:31.",
        "*Goldene Regel (alt, negativ)*: Tob 4:15."
    ],
    "paper_title": "Die Weihe der Zwölf",
    "author": "Mittler-Kommission"
}