{
    "paper_index": 136,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "136:0",
            "pars": [
                {
                    "par_ref": "136:0.1",
                    "par_pageref": "1509.1",
                    "par_content": "Jesus begann sein öffentliches Wirken, als das allgemeine Interesse an den Predigten des Johannes seinen Höhepunkt erreicht hatte, und zu einer Zeit, da die Juden Palästinas ungeduldig auf das Erscheinen des Messias warteten{0}. Es bestand ein großer Unterschied zwischen Johannes und Jesus. Johannes war ein eifriger und ernster Arbeiter, Jesus dagegen ging ruhig und heiter ans Werk; nur einige wenige Male in seinem ganzen Leben war er jemals in Eile. Jesus war der Welt ein ermutigender Trost und so etwas wie ein Beispiel; Johannes war kaum ein Trost oder ein Beispiel. Er predigte das Königreich des Himmels, trat aber kaum in dessen Glückseligkeit ein. Obwohl Jesus von Johannes als dem größten unter den Propheten der alten Ordnung sprach, sagte er auch, dass der Geringste derer, die das große Licht des neuen Weges erblickten und dadurch in das Königreich des Himmels einträten, tatsächlich größer sei als Johannes{1}."
                },
                {
                    "par_ref": "136:0.2",
                    "par_pageref": "1509.2",
                    "par_content": "Wenn Johannes über das kommende Reich predigte, war der Kerngedanke seiner Botschaft: Tut Buße! Flieht vor dem kommenden Zorn. Als Jesus zu predigen anfing, behielt er zwar die Ermahnung zur Reue bei, aber dieser Aufforderung folgte stets das Evangelium, die frohe Botschaft von der Freude und Freiheit des neuen Königreichs.{2}"
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "136:1",
            "section_title": "1. Vorstellungen vom erwarteten Messias",
            "pars": [
                {
                    "par_ref": "136:1.1",
                    "par_pageref": "1509.3",
                    "par_content": "Die Juden hatten viele Vorstellungen vom erwarteten Erlöser, und jede dieser verschiedenen Schulen messianischer Lehre konnte sich zum Beweis ihrer Behauptungen auf Aussagen in den heiligen hebräischen Schriften berufen. Ganz allgemein begann in den Augen der Juden ihre nationale Geschichte mit Abraham und erreichte ihren Höhepunkt mit dem Messias und dem neuen Zeitalter des Königreichs Gottes. In früheren Zeiten hatten sie diesen Erlöser als „Diener des Herrn“ und dann als „Menschensohn“ gesehen, während einige seit kurzem sogar so weit gingen, vom Messias als vom „Sohn Gottes“ zu sprechen. Aber ob sie ihn nun „Samen Abrahams“ oder „Sohn Davids“ nannten, stimmten sie doch alle darin überein, dass er der Messias, „der Gesalbte“ sein würde. So wuchs das Konzept von „Diener des Herrn“ über „Sohn Davids“ und „Menschensohn“ bis zu „Gottessohn“{3}."
                },
                {
                    "par_ref": "136:1.2",
                    "par_pageref": "1509.4",
                    "par_content": "Zur Zeit von Johannes und Jesus hatten die am besten gebildeten Juden eine Vorstellung entwickelt, die den kommenden Messias als vervollkommneten und beispielhaften Israeliten sah, der in sich als „Diener des Herrn“ das dreifache Amt des Propheten, Priesters, und Königs vereinigte."
                },
                {
                    "par_ref": "136:1.3",
                    "par_pageref": "1509.5",
                    "par_content": "So wie Moses ihre Väter durch Wundertaten vom ägyptischen Joch befreit hatte, glaubten die Juden zutiefst, dass der kommende Messias das jüdische Volk von der römischen Herrschaft durch noch größere Wunderzeichen seiner Macht und staunenerregende rassische Siege befreien würde. Die Rabbiner hatten fast fünfhundert Schriftstellen zusammengetragen, die sie trotz offensichtlicher Widersprüche als Ankündigungen des kommenden Messias auslegten. Aber über all diesen den Zeitpunkt, die Technik und die Funktion betreffenden Einzelheiten hatten sie die *Persönlichkeit* des versprochenen Messias fast völlig aus den Augen verloren. Sie erwarteten eher die Wiederherstellung des jüdischen nationalen Ruhmes — die zeitliche Verherrlichung Israels — als das Heil der Welt. Daraus geht klar hervor, dass Jesus von Nazareth dieses materialistische messianische Konzept des jüdischen Denkens niemals zufrieden stellen konnte. Viele ihrer bekannten messianischen Weissagungen hätten sie auf ganz natürliche Art darauf vorbereiten können, Jesus als denjenigen zu erkennen, der ein Zeitalter abschloss und eine neue und bessere Verschenkung von Barmherzigkeit und Heil an alle Nationen eröffnete, hätten sie jene prophetischen Äußerungen bloß in einem anderen Licht gesehen."
                },
                {
                    "par_ref": "136:1.4",
                    "par_pageref": "1510.1",
                    "par_content": "Die Juden waren im Glauben an die Lehre der *Schekinah* erzogen worden. Aber dieses berühmte Symbol der göttlichen Gegenwart war im Tempel nicht sichtbar. Sie glaubten, dass das Kommen des Messias seine Wiederherstellung bewirken würde. Sie hatten verworrene Vorstellungen von der Rassensünde und der angeblich bösen menschlichen Natur. Einige lehrten, Adams Sünde habe einen Fluch über die menschliche Rasse gebracht, und der Messias werde diesen Fluch von ihr nehmen und den Menschen wieder der göttlichen Gunst teilhaftig werden lassen. Andere lehrten, dass Gott bei der Erschaffung des Menschen sowohl eine gute als auch eine schlechte Natur in sein Wesen gelegt habe; dass er aber zutiefst enttäuscht war, als er beobachtete, was dabei herausgekommen war, und dass er „bereute, den Menschen so geschaffen zu haben“{4}. Und diejenigen, die solches lehrten, glaubten, der Messias werde kommen, um die Menschen von dieser ihnen innewohnenden schlechten Natur zu erlösen."
                },
                {
                    "par_ref": "136:1.5",
                    "par_pageref": "1510.2",
                    "par_content": "Die Mehrzahl der Juden glaubte, dass ihre nationalen Sünden und die Halbherzigkeit der heidnischen Proselyten der Grund waren, weshalb sie immer noch unter römischer Herrschaft litten. Die jüdische Nation hatte nicht aus ganzem Herzen *Buße getan* ; deshalb schob der Messias sein Kommen hinaus. Es wurde sehr viel über Buße gesprochen; daher der machtvolle und unmittelbare Aufruf der Predigten des Johannes: „Tut Buße und lasst euch taufen, denn das Königreich des Himmels ist nahe{5}.“ Und das Königreich des Himmels konnte für einen frommen Juden nur eine Bedeutung haben: Das Kommen des Messias."
                },
                {
                    "par_ref": "136:1.6",
                    "par_pageref": "1510.3",
                    "par_content": "Es gab in Michaels Selbsthingabe ein Charakteristikum, das der jüdischen Vorstellung vom Messias völlig fremd war, und das war die *Vereinigung* der göttlichen und der menschlichen Natur. Die Juden hatten sich den Messias unterschiedlich als vervollkommneten Menschen, als übermenschlich oder gar als göttlich vorgestellt, aber nie hatten sie das Konzept von der *Vereinigung* des Menschlichen mit dem Göttlichen gehabt. Und das war der große Stolperstein für die frühen Jünger Jesu. Sie erfassten zwar das menschliche Konzept vom Messias als dem Sohn Davids, wie es die frühen Propheten vertraten; ebenso das Konzept vom Menschensohn — die übermenschliche Idee Daniels und einiger späterer Propheten; und sogar dasjenige vom Gottessohn, wie der Verfasser des Buchs Enoch und einige seiner Zeitgenossen es dargestellt hatten; aber nie hatten sie auch nur einen Augenblick lang das wahre Konzept von der Vereinigung der beiden Naturen, der menschlichen und göttlichen, in einer einzigen irdischen Persönlichkeit in Erwägung gezogen{6}{7}. Die Inkarnation des Schöpfers in der Gestalt des Geschöpfes war zuvor nicht offenbart worden. Sie wurde erst in Jesus offenbart. Die Welt wusste von solchen Dingen nichts, bevor der Schöpfersohn Fleisch wurde und mitten unter den Sterblichen dieser Erde weilte{8}."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "136:2",
            "section_title": "2. Die Taufe Jesu",
            "pars": [
                {
                    "par_ref": "136:2.1",
                    "par_pageref": "1510.4",
                    "par_content": "Jesus wurde auf dem Höhepunkt von Johannes‘ Predigertätigkeit getauft, als Palästina sich wegen seiner Botschaft „Das Königreich Gottes ist nah“ in glühender Erwartung befand und das ganze Judentum mit einer ernsten und feierlichen Selbstprüfung beschäftigt war{9}{10}. Das jüdische Zusammengehörigkeitsgefühl als Rasse war sehr tief. Die Juden glaubten nicht nur, dass die Sünden der Väter die Kinder treffen konnten, sondern sie glaubten auch fest daran, dass die Sünde eines Einzelnen Fluch über die Nation bringen könne. Demgemäß betrachteten sich nicht alle, die sich der Taufe des Johannes unterzogen, bestimmter von ihm angeprangerter Sünden für schuldig. Viele fromme Seelen ließen sich von Johannes für das Wohl Israels taufen. Sie befürchteten, irgendeine von ihnen unwissentlich begangene Sünde könnte das Kommen des Messias verzögern{11}. Sie fühlten sich einer schuldigen und unter dem Fluch der Sünde lebenden Nation zugehörig, und sie fanden sich zur Taufe ein, um dadurch die Bußfertigkeit der Rasse zu bekunden. Daraus geht klar hervor, dass Jesus die Taufe des Johannes in keiner Weise als Bußritus oder zur Sündenvergebung empfing. Indem er sich von Johannes taufen ließ, folgte Jesus nur dem Beispiel vieler frommer Israeliten."
                },
                {
                    "par_ref": "136:2.2",
                    "par_pageref": "1511.1",
                    "par_content": "Als Jesus zur Taufe in den Jordan hinabstieg, war er ein Sterblicher dieser Welt, der in allem, was die Eroberung des Verstandes und die Selbstidentifikation mit dem Geist angeht, die höchste Stufe des menschlichen evolutionären Aufstiegs erreicht hatte. An jenem Tag stand er im Jordan da als ein vervollkommneter Sterblicher der evolutionären Welten von Zeit und Raum. Eine vollkommene Synchronisation und völlige Kommunikation hatte sich zwischen dem sterblichen Verstand Jesu und dem innewohnenden Geist-Justierer, der göttlichen Gabe des Vaters im Paradies, herausgebildet. Ein ebensolcher Justierer wohnt seit dem Emporsteigen Michaels an die Spitze seines Universums jedem normalen Wesen auf Urantia inne, abgesehen davon, dass der Justierer Jesu auf diese besondere Sendung vorbereitet worden war, indem er vorher in ähnlicher Weise Machiventa Melchisedek, einem anderen inkarnierten übermenschlichen Wesen, innegewohnt hatte."
                },
                {
                    "par_ref": "136:2.3",
                    "par_pageref": "1511.2",
                    "par_content": "Wenn ein Sterblicher der Welt solche Höhen von Persönlichkeitsvollendung erreicht, ereignen sich gewöhnlich gewisse vorbereitende Phänomene geistiger Erhöhung, die ihren Abschluss in der Fusion der gereiften sterblichen Seele mit dem ihr verbundenen göttlichen Justierer finden. Und eine solche Veränderung in der Persönlichkeitserfahrung Jesu von Nazareth war offenbar an jenem Tag zu erwarten, als er mit seinen zwei Brüdern zum Jordan hinabstieg, um sich von Johannes taufen zu lassen. Diese feierliche Handlung war der Schlussakt in seinem rein menschlichen Leben auf Urantia, und viele übermenschliche Beobachter erwarteten, Zeugen der Fusion des Justierers mit dem ihn beherbergenden Verstand zu werden; aber sie sollten alle enttäuscht werden. Etwas Neues und noch Größeres ereignete sich. Als Johannes seine Hände auf Jesus legte, um ihn zu taufen, verabschiedete sich der innewohnende Justierer endgültig von der vervollkommneten menschlichen Seele Josua ben Josephs. Und in wenigen Augenblicken kehrte diese göttliche Wesenheit von Divinington zurück als Personifizierter Justierer und Oberhaupt über seinesgleichen im ganzen Lokaluniversum von Nebadon{12}. Und so beobachtete Jesus, wie sein eigener früherer göttlicher Geist bei seiner Rückkehr in personifizierter Form zu ihm herabstieg. Und er hörte, wie dieser Geist paradiesischen Ursprungs nun sprach: „Dies ist mein geliebter Sohn, an dem ich Wohlgefallen habe{13}.“ Und Johannes und die beiden Brüder Jesu hörten diese Worte ebenfalls. Die Jünger des Johannes jedoch, die am Rande des Wassers standen, hörten weder die Worte, noch sahen sie die Erscheinung des Personifizierten Justierers. Nur die Augen Jesu erblickten ihn."
                },
                {
                    "par_ref": "136:2.4",
                    "par_pageref": "1511.3",
                    "par_content": "Nachdem der wiedergekehrte und jetzt im Rang erhöhte Personifizierte Justierer so gesprochen hatte, herrschte eine große Stille. Und während alle vier im Wasser stehen blieben, betete Jesus, indem er zu dem nahen Justierer aufblickte: „Mein Vater, der du bist im Himmel, dein Name werde geheiligt. Dein Reich komme! Dein Wille geschehe auf Erden wie im Himmel.“ Und als er gebetet hatte, „wurden die Himmel geöffnet“, und der Menschensohn schaute in einer Vision, die ihm der jetzt Personifizierte Justierer zeigte, sich selber als Gottessohn so, wie er war, bevor er als Sterblicher zur Erde gekommen war, und wie er wieder sein würde, wenn das Leben im Fleisch einmal vorüber wäre{14}. Nur Jesus sah diese himmlische Vision{15}."
                },
                {
                    "par_ref": "136:2.5",
                    "par_pageref": "1512.1",
                    "par_content": "Johannes und Jesus hatten die Stimme des Personifizierten Justierers gehört, der stellvertretend für den Universalen Vater sprach; denn der Justierer kommt vom Vater im Paradies und ist wie er{16}. Während des restlichen Erdenlebens Jesu blieb dieser Personifizierte Justierer bei allen schwierigen Aufgaben mit ihm verbunden; Jesus war mit seinem erhöhten Justierer in ständiger Verbindung."
                },
                {
                    "par_ref": "136:2.6",
                    "par_pageref": "1512.2",
                    "par_content": "Als Jesus getauft wurde, bereute er keine Missetaten, bekannte er keine Sünden. Seine Taufe war eine feierliche Verpflichtung, den Willen des himmlischen Vaters auszuführen. Bei seiner Taufe hörte er den unmissverständlichen Ruf seines Vaters, die endgültige Aufforderung, sich um dessen Angelegenheiten zu kümmern, und er zog sich für vierzig Tage in die Abgeschiedenheit zurück, um über diese vielfältigen Probleme nachzusinnen. Indem er sich für eine Zeitlang von jedem persönlichen Kontakt mit seinen irdischen Gefährten zurückzog, hielt sich Jesus, so wie er als Sterblicher auf Urantia lebte, genau an das auf den morontiellen Welten geltende Vorgehen, wenn ein aufsteigender Sterblicher mit der inneren Gegenwart des Universalen Vaters fusioniert."
                },
                {
                    "par_ref": "136:2.7",
                    "par_pageref": "1512.3",
                    "par_content": "An diesem Tag der Taufe ging das rein menschliche Leben Jesu zu Ende. Der göttliche Sohn hatte seinen Vater gefunden, der Universale Vater hatte seinen inkarnierten Sohn gefunden, und sie sprachen miteinander."
                },
                {
                    "par_ref": "136:2.8",
                    "par_pageref": "1512.4",
                    "par_content": "(Jesus war bei seiner Taufe fast einunddreißigeinhalb Jahre alt. Lukas sagt, Jesus sei im fünfzehnten Jahr der Herrschaft des Kaisers Tiberius getauft worden, was das Jahr 29 n. Chr. bedeuten würde, da Augustus 14 n. Chr. starb. Es sollte aber daran erinnert werden, dass Tiberius zweieinhalb Jahre lang bis zum Tode des Augustus dessen Mitregent war, und dass zu seinen Ehren im Oktober 11 n. Chr. Münzen geprägt wurden. Deshalb war sein fünfzehntes Regierungsjahr tatsächlich dieses Jahr 26 n. Chr., das Jahr von Jesu Taufe. Und dies war auch das Jahr, in dem Pontius Pilatus sein Amt als Statthalter von Judäa antrat.){17}"
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "136:3",
            "section_title": "3. Die vierzig Tage",
            "pars": [
                {
                    "par_ref": "136:3.1",
                    "par_pageref": "1512.5",
                    "par_content": "Die große Versuchung seiner sterblichen Selbsthingabe hatte Jesus bereits vor seiner Taufe durchgestanden, als er sechs Wochen lang vom Tau des Berges Hermon benetzt wurde. Dort oben auf dem Berg Hermon war er als allein auf sich selbst angewiesener Sterblicher Caligastia, dem Fürsten dieser Welt begegnet, der Anspruch auf Urantia erhob, und hatte ihn besiegt. An jenem bedeutungsvollen Tag war Jesus von Nazareth laut den Aufzeichnungen des Universums Planetarischer Fürst von Urantia geworden. Und dieser Fürst von Urantia, der schon bald zum höchsten Herrscher Nebadons proklamiert werden sollte, zog sich nun für vierzig Tage zurück, um die Pläne zur Ausrufung des neuen Gottesreichs in den Herzen der Menschen zu formulieren und das dazu erforderliche Verfahren festzulegen{18}."
                },
                {
                    "par_ref": "136:3.2",
                    "par_pageref": "1512.6",
                    "par_content": "Die vierzig Tage nach seiner Taufe dienten der Anpassung an seine veränderten Beziehungen zur Welt und zum Universum, die sich aus der Personifizierung seines Justierers ergaben. In der Abgeschiedenheit der Berge von Peräa bestimmte er die Vorgehensweise und die Methoden, die er in der bevorstehenden neuen und veränderten Phase seines Erdenlebens anwenden würde."
                },
                {
                    "par_ref": "136:3.3",
                    "par_pageref": "1512.7",
                    "par_content": "Jesus zog sich nicht zurück, um zu fasten und seine Seele zu betrüben. Er war kein Asket und er kam, um für immer alle derartigen Vorstellungen über die Annäherung an Gott zu zerstören. Die Gründe, weshalb er die Abgeschiedenheit aufsuchte, waren völlig verschieden von jenen, welche Moses und Elija und sogar Johannes den Täufer bewegt hatten. Jesus war sich jetzt seiner Beziehung zum Universum seiner Schöpfung wie auch jener zum Universum der Universen, über dem der Paradies-Vater, sein himmlischer Vater, waltete, voll bewusst. Er erinnerte sich jetzt genauestens an den Auftrag der Selbsthingabe und an die Anweisungen, die ihm sein älterer Bruder Immanuel gegeben hatte, bevor er seine Inkarnation auf Urantia begann. Er begriff jetzt klar und vollständig all diese weitläufigen Zusammenhänge, und er begehrte, sich eine Zeit lang für ruhiges Nachdenken abzusondern, um Pläne zu ersinnen und über das Vorgehen zu entscheiden, wie er für diese Welt und alle anderen Welten seines Lokaluniversums öffentlich wirken könnte."
                },
                {
                    "par_ref": "136:3.4",
                    "par_pageref": "1513.1",
                    "par_content": "Während Jesus auf der Suche nach einem passenden Unterschlupf in den Bergen umherwanderte, begegnete er dem Regierungschef seines Universums, Gabriel, dem Hellen Morgenstern Nebadons. Gabriel stellte jetzt die persönliche Verbindung mit dem Schöpfersohn des Universums wieder her. Dies war ihre erste direkte Begegnung, seit sich Michael von seinen Mitarbeitern auf Salvington verabschiedet hatte, um sich vor Beginn seiner Selbsthingabe auf Urantia zur Vorbereitung nach Edentia zu begeben. Auf Anweisung Immanuels und mit Vollmacht der Ältesten der Tage von Uversa überbrachte Gabriel Jesus Informationen, denen zufolge seine Erfahrung der Selbsthingabe auf Urantia praktisch in allem abgeschlossen war, was die Erlangung der vollkommenen Souveränität über sein Universum und die Beendigung der Rebellion Luzifers betraf. Erstere war am Tage seiner Taufe erfüllt, als die Personifizierung seines Justierers die Vollkommenheit und Vollendung seiner Selbsthingabe im Fleisch anzeigte; letztere war eine historische Tatsache an jenem Tag, als er vom Berg Hermon herabkam, um den ihn erwartenden Knaben Tiglath zu treffen. Jesus hatte nun durch die höchste Autorität des Lokaluniversums und des Superuniversums Kenntnis davon bekommen, dass seine Selbsthingabe insofern beendet war, als sie seine persönliche Stellung bezüglich Souveränität und Rebellion betraf. Diese Sicherheit hatte er bereits direkt vom Paradies in der Vision bei der Taufe und durch das Phänomen der Personifizierung seines ihm innewohnenden Gedankenjustierers erhalten."
                },
                {
                    "par_ref": "136:3.5",
                    "par_pageref": "1513.2",
                    "par_content": "Während er auf dem Berg weilte und sich mit Gabriel unterhielt, erschien ihnen der Vater der Konstellation von Edentia in Person und sagte: „Die Aufzeichnungen sind abgeschlossen. Die Souveränität von Michael Nummer 611 121 über sein Universum von Nebadon ruht erfüllt zur Rechten des Universalen Vaters. Im Auftrag Immanuels, deines Paten-Bruders für die Inkarnation auf Urantia, entbinde ich dich von der Selbsthingabe. Du bist jetzt und zu jedem späteren Zeitpunkt frei, auf eine von dir selber bestimmte Art und Weise deine irdische Selbsthingabe zu beenden, zur Rechten deines Vaters aufzusteigen, deine Souveränität zu empfangen und deine wohlverdiente bedingungslose Herrschaft über ganz Nebadon anzutreten. Ich bezeuge auch die mit Billigung der Ältesten der Tage erfolgte Ergänzung der Urkunden des Superuniversums bezüglich der Beendigung jeglicher sündigen Rebellion in deinem Universum, die dich mit voller und unbeschränkter Autorität ausstattet, um in Zukunft mit jedweder möglichen Erhebung fertig zu werden. Technisch ist dein Werk auf Urantia in Menschengestalt abgeschlossen. Die Entscheidung über deinen Weg liegt fortan einzig bei dir.“"
                },
                {
                    "par_ref": "136:3.6",
                    "par_pageref": "1513.3",
                    "par_content": "Als sich der Allerhöchste Vater von Edentia verabschiedet hatte, unterhielt sich Jesus lange mit Gabriel über das Wohl des Universums. Er sandte Immanuel Grüße und versicherte ihm, dass er bei dem Werk, das er in Kürze auf Urantia beginnen werde, immer der Ratschläge eingedenk sein werde, die er im Zusammenhang mit seinem Auftrag vor der Selbsthingabe auf Salvington erhalten hatte."
                },
                {
                    "par_ref": "136:3.7",
                    "par_pageref": "1514.1",
                    "par_content": "Während dieser ganzen vierzigtägigen Isolierung waren Jakobus und Johannes, die Söhne des Zebedäus, auf der Suche nach Jesus. Oft waren sie nicht weit von seinem Aufenthaltsort entfernt, aber sie fanden ihn nie."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "136:4",
            "section_title": "4. Pläne für das öffentliche Wirken",
            "pars": [
                {
                    "par_ref": "136:4.1",
                    "par_pageref": "1514.2",
                    "par_content": "Oben in den Bergen entwickelte Jesus Tag für Tag Pläne für den Rest seiner Selbsthingabe auf Urantia. Zuerst fasste er den Entschluss, nicht gleichzeitig mit Johannes zu lehren. Er plante, sich weitgehend im Hintergrund zu halten, bis das Werk des Johannes sein Ziel erreicht haben oder wegen seiner Gefangennahme ein plötzliches Ende nehmen würde. Jesus wusste wohl, dass die unerschrockenen und unverblümten Predigten des Johannes bald die Befürchtungen und die Feindschaft der zivilen Herrscher wecken würden. Angesichts der bedenklichen Lage von Johannes begann Jesus definitiv, sein Programm öffentlichen Wirkens zugunsten seines Volkes und der Welt sowie jeder bewohnten Welt seines Großen Universums zu planen. Michaels Selbsthingabe fand *auf* Urantia, aber *für* alle Welten Nebadons statt."
                },
                {
                    "par_ref": "136:4.2",
                    "par_pageref": "1514.3",
                    "par_content": "Nachdem Jesus den allgemeinen Plan überdacht hatte, sein Programm mit der Bewegung des Johannes abzustimmen, ging er in Gedanken zuerst Immanuels Anweisungen durch. Er dachte sorgfältig über den Ratschlag nach, den er hinsichtlich seiner Arbeitsmethoden erhalten hatte und auch darüber, dass er auf dem Planeten nichts bleibendes Schriftliches zurücklassen durfte. Nie wieder schrieb Jesus auf irgendetwas anderes als auf Sand. Bei seinem nächsten Besuch in Nazareth und zum großen Kummer seines Bruders Joseph vernichtete Jesus alles von ihm Geschriebene, das auf den Holztafeln in der Schreinerwerkstatt erhalten war und an den Wänden des alten Heimes hing. Und Jesus sann auch lange nach über Immanuels Rat hinsichtlich seiner wirtschaftlichen, gesellschaftlichen und politischen Haltung gegenüber der Welt, wie er sie antreffen würde."
                },
                {
                    "par_ref": "136:4.3",
                    "par_pageref": "1514.4",
                    "par_content": "Jesus fastete während dieser vierzigtägigen Isolierung nicht{19}. Die längste ohne Nahrung verbrachte Zeit waren seine beiden ersten Tage in den Bergen, als er so sehr in Gedanken versunken war, dass er völlig zu essen vergaß. Aber am dritten Tag machte er sich auf Nahrungssuche. Ebenso wenig wurde er während dieser Zeit durch irgendwelche bösen Geister oder ranghohen rebellischen Persönlichkeiten dieser oder irgendeiner anderen Welt *versucht{20}.*"
                },
                {
                    "par_ref": "136:4.4",
                    "par_pageref": "1514.5",
                    "par_content": "Diese vierzig Tage boten Gelegenheit für das endgültige Zusammenwirken zwischen dem menschlichen und dem göttlichen Verstand, oder besser für das erste wirkliche Funktionieren der beiden in einem nunmehr einzigen. Die Ergebnisse dieser bedeutsamen Meditationszeit bewiesen überzeugend, dass der göttliche Verstand triumphierend und im Geiste die Herrschaft über den menschlichen Intellekt errungen hatte. Von da an ist der menschliche Verstand der Verstand Gottes geworden, und obwohl die Individualität des menschlichen Verstandes immer gegenwärtig ist, sagt dieser vergeistigte menschliche Verstand stets: „Nicht mein Wille, sondern der deine geschehe{21}.“"
                },
                {
                    "par_ref": "136:4.5",
                    "par_pageref": "1514.6",
                    "par_content": "Die Vorgänge dieser denkwürdigen Zeit waren weder phantastische Visionen eines hungernden und geschwächten Geistes, noch die wirren und kindischen Symbole, die später als „Versuchungen Jesu in der Wüste“ in die Schriften eingegangen sind{22}. Vielmehr war es eine Periode des Überdenkens der ganzen ereignisreichen und bewegten Zeit der Selbsthingabe auf Urantia und des sorgfältigen Planens seines zukünftigen Wirkens, das dieser Welt am besten dienen, aber auch etwas zur Besserung aller anderen durch Rebellion isolierten Welten beitragen würde. Jesus sann über die gesamte Zeitspanne menschlichen Lebens auf Urantia nach, von den Tagen Andons und Fontas über Adams Fehlverhalten bis hin zum Wirken Melchisedeks von Salem."
                },
                {
                    "par_ref": "136:4.6",
                    "par_pageref": "1514.7",
                    "par_content": "Gabriel hatte Jesus daran erinnert, dass es zwei Möglichkeiten gab, sich der Welt zu offenbaren, falls er sich für ein längeres Verbleiben auf Urantia entscheiden sollte. Und es wurde Jesus klar zu verstehen gegeben, dass seine diesbezügliche Wahl keinen Einfluss auf die Souveränität über sein Universum und die Beendigung der Rebellion Luzifers hätte. Die beiden Arten des Dienstes an der Welt waren:"
                },
                {
                    "par_ref": "136:4.7",
                    "par_pageref": "1515.1",
                    "par_content": "1. Sein eigener Weg — der Weg, der vom Standpunkt der unmittelbaren Bedürfnisse dieser Welt und der gegenwärtigen Erbauung seines eigenen Universums am angenehmsten und nützlichsten erschiene."
                },
                {
                    "par_ref": "136:4.8",
                    "par_pageref": "1515.2",
                    "par_content": "2. Des Vaters Weg — das beispielhafte Vorleben eines weit blickenden Ideals menschlichen Lebens, so wie es sich hohe Persönlichkeiten der Verwaltung des Universums der Universen im Paradies vorstellen."
                },
                {
                    "par_ref": "136:4.9",
                    "par_pageref": "1515.3",
                    "par_content": "Es wurde Jesus also klar bedeutet, dass es zwei Wege gab, um den Rest seines Erdenlebens zu gestalten. Im Lichte der augenblicklichen Situation hatte jeder der beiden Wege etwas für sich. Der Menschensohn sah klar, dass seine Wahl zwischen diesen beiden Verhaltensweisen nichts mit dem Erhalt der Souveränität über sein Universum zu tun hatte; das war eine bereits abgeschlossene und in den Annalen des Universums der Universen besiegelte Sache, die nur noch auf seine persönliche Inanspruchnahme wartete. Aber es wurde Jesus zu verstehen gegeben, dass Immanuel, sein Paradies-Bruder, große Genugtuung empfände, wenn Jesus es für richtig hielte, seine Erdenlaufbahn ebenso edel zu beenden, wie er sie begonnen hatte, nämlich immer dem Willen des Vaters untertan. Am dritten Tag in der Abgeschiedenheit gelobte sich Jesus, in die Welt zurückzukehren, um seinen irdischen Lebensweg zu beenden, und in jeder Situation, die zwei Wege offen ließ, immer seines Vaters Willen zu wählen. Und er blieb für den Rest seines Erdenlebens diesem Entschluss stets treu. Sogar bis zum bitteren Ende unterwarf er seinen souveränen Willen ausnahmslos demjenigen seines himmlischen Vaters."
                },
                {
                    "par_ref": "136:4.10",
                    "par_pageref": "1515.4",
                    "par_content": "Die vierzig Tage in der gebirgigen Einöde waren nicht eine Zeit großer Versuchung, sondern vielmehr der *großen Entscheidungen* des Meisters{23}. Während dieser Tage einsamen Zwiegesprächs mit sich selber und mit der unmittelbaren Gegenwart seines Vaters — dem Personifizierten Justierer (er hatte keinen persönlichen Schutzengel mehr) — gelangte er nacheinander zu den großen Entscheidungen, die sein Vorgehen und sein Verhalten für den Rest seines Erdenweges bestimmen sollten. Die Überlieferung brachte später diese Zeit in der Abgeschiedenheit mit einer großen Versuchung in Verbindung, weil die bruchstückhaften Berichte über die Kämpfe auf dem Berg Hermon damit verwechselt wurden, und ferner, weil es der Brauch wollte, dass alle großen Propheten und menschlichen Führer ihre öffentliche Laufbahn damit begannen, sich einer solchen Zeit des Fastens und Betens zu unterziehen. Angesichts jeder neuen oder ernsten Entscheidung pflegte Jesus sich stets zurückzuziehen und mit seinem eigenen Geist in Verbindung zu treten, um Gottes Willen herauszufinden."
                },
                {
                    "par_ref": "136:4.11",
                    "par_pageref": "1515.5",
                    "par_content": "Bei all seinem Planen für den Rest seines Erdenlebens wurde Jesus in seinem menschlichen Herzen stets zwischen zwei entgegengesetzten Verhaltensmöglichkeiten hin- und hergerissen:"
                },
                {
                    "par_ref": "136:4.12",
                    "par_pageref": "1515.6",
                    "par_content": "1. Der Wunsch war in ihm mächtig, sein Volk — und die ganze Welt — dafür zu gewinnen, an ihn zu glauben und sein neues geistiges Reich anzunehmen; und er wusste sehr wohl, wie seine Landsleute sich den kommenden Messias vorstellten."
                },
                {
                    "par_ref": "136:4.13",
                    "par_pageref": "1515.7",
                    "par_content": "2. In einer Weise zu leben und zu arbeiten, von der er wusste, dass sein Vater sie billigen würde, seine Arbeit auch zugunsten anderer Welten in Bedrängnis zu vollbringen und damit fortzufahren, bei der Errichtung des Königreichs den Vater zu offenbaren und dessen göttliches Wesen der Liebe kundzutun."
                },
                {
                    "par_ref": "136:4.14",
                    "par_pageref": "1515.8",
                    "par_content": "Während dieser bedeutsamen Tage lebte Jesus in einer alten Felsenhöhle, einem Unterschlupf an einem Hang in der Nähe eines ehemals Beit Adis genannten Dorfes. Er trank von der kleinen Quelle, die dem Berghang nahe seiner Felsbehausung entsprang."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "136:5",
            "section_title": "5. Die erste große Entscheidung",
            "pars": [
                {
                    "par_ref": "136:5.1",
                    "par_pageref": "1516.1",
                    "par_content": "Am dritten Tag nach Beginn dieser Beratung mit sich selbst und seinem Personifizierten Justierer wurde Jesus die Vision der versammelten himmlischen Heerscharen Nebadons zuteil, die von ihren Befehlshabern gesandt worden waren, um dem Willen ihres geliebten Herrn zur Verfügung zu stehen. Diese mächtige Armee umfasste zwölf Legionen von Seraphim und entsprechende Kontingente jeder intelligenten Ordnung des Universums{24}. Und bei der ersten großen Entscheidung Jesu in der Einsamkeit ging es darum, ob er sich dieser mächtigen Persönlichkeiten im Zusammenhang mit seiner Öffentlichkeitsarbeit auf Urantia bedienen würde oder nicht."
                },
                {
                    "par_ref": "136:5.2",
                    "par_pageref": "1516.2",
                    "par_content": "Jesus beschloss, dass er sich *nicht* einer einzigen Persönlichkeit dieser gewaltigen Versammlung bedienen würde, außer es würde offenbar, dass dies seines *Vaters Wille war.* Ungeachtet dieser generellen Entscheidung blieb das große Heer während seines restlichen Erdenlebens bei ihm, jederzeit bereit, dem leisesten Ausdruck des Willens seines Souveräns zu gehorchen. Obwohl Jesus diese ihn begleitenden Persönlichkeiten mit seinen menschlichen Augen nicht ständig wahrnahm, so sah sein ihm zugesellter Personifizierter Justierer sie ständig und konnte mit ihnen allen kommunizieren."
                },
                {
                    "par_ref": "136:5.3",
                    "par_pageref": "1516.3",
                    "par_content": "Bevor er aus der vierzigtägigen Einsamkeit in den Bergen herabkam, übergab Jesus seinem vor kurzem Personifizierten Justierer das unmittelbare Kommando über diese Begleitarmee von Persönlichkeiten des Universums, und mehr als vier Jahre urantianischer Zeit dienten die aus jeder Ordnung intelligenter Wesen des Universums ausgewählten Persönlichkeiten gehorsam und achtungsvoll unter der weisen Führung dieses im Rang erhobenen und erfahrenen Personifizierten Unergründlichen Mentors. Die Übernahme des Kommandos dieser mächtigen Versammlung durch den Justierer, einst Teil und Essenz des Paradies-Vaters, gab Jesus die Gewähr dafür, dass es diesen übermenschlichen Wesen unter keinen Umständen gestattet sein würde, im Zusammenhang mit seiner irdischen Laufbahn oder zu deren Gunsten zu dienen oder einzugreifen, außer es sollte sich herausstellen, dass der Vater ganz offensichtlich eine solche Intervention wünschte. So verzichtete Jesus durch eine einzige große Entscheidung freiwillig auf jegliche übermenschliche Mitarbeit in allem, was den Rest seines Erdenlebens betraf, es sei denn, der Vater entscheide sich unabhängig dafür, sich an einer bestimmten Handlung oder Episode der irdischen Tätigkeit des Sohnes zu beteiligen."
                },
                {
                    "par_ref": "136:5.4",
                    "par_pageref": "1516.4",
                    "par_content": "Als der Personifizierte Justierer den Oberbefehl über die Heerscharen des Universums übernahm, die Christus Michael zu Diensten standen, wies er Jesus mit großem Nachdruck darauf hin, dass die delegierte Autorität ihres Schöpfers ein solches Heer von Geschöpfen des Universums wohl in deren *Raum* -Tätigkeiten zu beschränken vermöge, dass aber im Zusammenhang mit deren Tätigkeiten in der *Zeit* keine solche Begrenzung möglich sei. Und diese Einschränkung rührte daher, dass Justierer, wenn sie einmal personifiziert sind, zeitlose Wesen sind. Entsprechend wurde Jesus darauf aufmerksam gemacht, dass die Kontrolle des Justierers über die seinem Befehl unterstellten lebenden Intelligenzen in allem, was den *Raum* anbelangte, vollständig und vollkommen war, dass aber bezüglich der *Zeit* keine derartigen vollkommenen Begrenzungen auferlegt werden konnten. Der Justierer sagte: „Wie du es angeordnet hast, will ich die Verwendung dieser Heerscharen von Intelligenzen des Universums in allem, was mit deiner irdischen Laufbahn in Zusammenhang steht, untersagen mit Ausnahme jener Fälle, in denen der Paradies-Vater mich anweist, diese ausführenden Organe zu befreien, damit sein göttlicher Wille entsprechend deiner Wahl erfüllt werde. Ebenso sind auch all jene Fälle ausgenommen, in denen dein göttlich-menschlicher Wille eine Wahl treffen oder eine Handlung einleiten sollte, die von der natürlichen irdischen Ordnung im Hinblick auf die *Zeit* abweicht. Bei allen Ereignissen dieser Art bin ich machtlos, und alle deine hier in Vollkommenheit und geeinter Machtfülle versammelten Geschöpfe sind ebenso hilflos. Wenn deine beiden vereinigten Naturen einmal solche Wünsche hegen sollten, dann würden die Anweisungen deiner Wahl unverzüglich ausgeführt. In allen solchen Fällen wird dein Wille eine Zeitverkürzung bewirken, und die geplante Sache *existiert.* Unter meinem Kommando bedeutet dies die größtmögliche Begrenzung deiner virtuellen Souveränität. In meinem eigenen Bewusstsein existiert Zeit nicht, und deshalb kann ich deine Geschöpfe in nichts, was damit in Verbindung ist, einschränken.“"
                },
                {
                    "par_ref": "136:5.5",
                    "par_pageref": "1517.1",
                    "par_content": "So wurde Jesus über die Folgen seiner Entscheidung, weiterhin als Mensch unter Menschen leben zu wollen, in Kenntnis gesetzt. Durch eine einzige Entscheidung hatte er alle ihn begleitenden Heerscharen verschiedenster Intelligenzen seines Universums von der Teilnahme an seiner bevorstehenden öffentlichen Tätigkeit ausgeschlossen mit Ausnahme der Angelegenheiten, die nur die *Zeit* betrafen. Es geht daraus klar hervor, dass alle möglichen übernatürlichen oder angeblich übermenschlichen Begleiterscheinungen von Jesu Tätigkeit nur die Ausschaltung der Zeit betrafen, es sei denn, der Vater im Himmel habe ausdrücklich anders entschieden. Kein Wunder, keine Tat der Barmherzigkeit oder irgendein anderes mit dem verbleibenden Erdenwerk Jesu zusammenhängendes mögliches Ereignis konnte etwa die Natur oder den Charakter eines Geschehnisses haben, das die bestehenden Naturgesetze überschritt, wie sie im Leben der Menschen auf Urantia normalerweise am Werk sind, *außer* in dieser ausdrücklich erwähnten Frage der *Zeit.* Den Manifestationen des „Willens des Vaters“ konnten natürlich keinerlei Beschränkungen auferlegt werden. Die Ausschaltung der Zeit in Verbindung mit dem erklärten Wunsch dieses potentiellen Herrschers über ein Universum konnte nur vermieden werden durch einen direkten und ausdrücklichen *Willens* akt dieses Gottmenschen des Inhalts, dass die mit dem betreffenden Akt oder Ereignis verbundene Zeit *nicht abgekürzt oder ausgeschaltet werden dürfe.* Um dem Auftreten scheinbarer *Zeitwunder* vorzubeugen, war es notwendig, dass Jesus fortwährend zeitbewusst blieb. Jede Unterbrechung in seinem Zeitbewusstsein in Verbindung mit einem bestimmten gehegten Wunsch war gleichbedeutend mit der Verwirklichung dessen, was der Geist dieses Schöpfersohns ersonnen hatte, und zwar zeitunabhängig."
                },
                {
                    "par_ref": "136:5.6",
                    "par_pageref": "1517.2",
                    "par_content": "Mit Hilfe der überwachenden Kontrolle seines ihm verbundenen Personifizierten Justierers war es Michael möglich, seine persönlichen irdischen Handlungen in Bezug auf den Raum genau zu beschränken, aber es war dem Menschensohn nicht möglich, seine neue irdische Stellung als potentieller Herrscher von Nebadon ebenso im Hinblick auf die *Zeit* zu beschränken. Dies war der tatsächliche Status Jesu von Nazareth, als er sich anschickte, seine Öffentlichkeitsarbeit auf Urantia zu beginnen."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "136:6",
            "section_title": "6. Die zweite Entscheidung",
            "pars": [
                {
                    "par_ref": "136:6.1",
                    "par_pageref": "1517.3",
                    "par_content": "Nachdem Jesus seine Vorgehensweise gegenüber allen Persönlichkeiten aller Klassen der von ihm erschaffenen Intelligenzen festgelegt hatte, insoweit sie sich in Anbetracht des innewohnenden Potentials seines neuen göttlichen Status bestimmen ließ, wandte er jetzt seine Gedanken sich selber zu. Was würde er, der sich nun voll bewusst war, der Schöpfer aller in seinem Universum existierenden Dinge und Wesen zu sein, mit diesen Vorrechten eines Schöpfers in den stets wiederkehrenden Lebenssituationen tun, mit denen er konfrontiert würde, sobald er nach Galiläa zurückkehrte, um seine Arbeit unter den Menschen wieder aufzunehmen? Tatsächlich hatte sich dieses Problem zwangsläufig bereits hier in dieser einsamen Bergwelt gestellt, als es darum ging, sich Nahrung zu verschaffen. Am dritten Tag seiner einsamen Reflexionen bekam der menschliche Körper Hunger. Sollte er wie jeder gewöhnliche Mensch auf Nahrungssuche gehen oder bloß seine normalen schöpferischen Kräfte anwenden und passende, fertige Nahrung für den Körper hervorbringen? Diese große Entscheidung des Meisters ist euch als Versuchung dargestellt worden — als Herausforderung angeblicher Feinde, er solle „befehlen, dass diese Steine sich in Brotlaibe verwandelten“.{25}"
                },
                {
                    "par_ref": "136:6.2",
                    "par_pageref": "1518.1",
                    "par_content": "Damit legte Jesus für den Rest seines irdischen Wirkens eine weitere und folgerichtige Vorgehensweise fest. In allem, was seine persönlichen Bedürfnisse betraf, und im allgemeinen sogar in seinen Beziehungen zu anderen Persönlichkeiten fasste er ganz bewusst den Entschluss, dem Weg der normalen irdischen Existenz zu folgen; er entschied sich endgültig gegen eine Vorgehensweise, welche die von ihm selber eingesetzten natürlichen Gesetze überschreiten, verletzen oder mit Füßen treten würde. Aber er konnte sich nicht versprechen, dass diese Naturgesetze unter gewissen denkbaren Umständen nicht gewaltig *beschleunigt* würden, wie ihn sein Personifizierter Justierer bereits vorgewarnt hatte. Im Prinzip beschloss Jesus, sein Lebenswerk in Übereinstimmung mit dem Naturgesetz und in Harmonie mit der bestehenden gesellschaftlichen Ordnung zu organisieren und auszuführen. Der Meister wählte also ein Lebensprogramm, das einer Entscheidung gegen Mirakel und Wundertaten gleichkam. Wiederum entschied er sich für „den Willen des Vaters“; wiederum legte er alles in die Hände seines Paradies-Vaters."
                },
                {
                    "par_ref": "136:6.3",
                    "par_pageref": "1518.2",
                    "par_content": "Jesu menschliche Natur verlangte als erste Pflicht die Selbsterhaltung; das ist die normale Haltung des natürlichen Menschen auf den Welten von Zeit und Raum und deshalb auch die berechtigte Reaktion eines Sterblichen von Urantia. Aber Jesus hatte es nicht nur mit dieser Welt und ihren Geschöpfen zu tun; er lebte ein Dasein, das dazu bestimmt war, die mannigfaltigen Geschöpfe eines riesigen Universums zu belehren und zu inspirieren."
                },
                {
                    "par_ref": "136:6.4",
                    "par_pageref": "1518.3",
                    "par_content": "Vor der Erleuchtung bei seiner Taufe hatte er in vollkommener Unterwerfung unter den Willen und die Führung seines himmlischen Vaters gelebt. Er entschied sich mit Nachdruck dafür, in genau der gleichen bedingungslosen sterblichen Abhängigkeit vom Willen seines Vaters weiterzumachen. Er nahm sich vor, den unnatürlichen Weg zu gehen — er entschied sich dafür, nicht die Selbsterhaltung zu suchen. Er beschloss, sich weiterhin grundsätzlich zu weigern, sich selber zu verteidigen. Er sprach seine Schlussfolgerungen mit den Worten der Schrift aus, die seinem menschlichen Verstand geläufig waren: „Der Mensch soll nicht vom Brot allein leben, sondern von jedem Wort, das aus Gottes Mund kommt{26}.“ Indem er in Bezug auf den Appetit der physischen Natur, der sich in Hunger nach Nahrung ausdrückt, zu diesem Schluss gelangte, nahm der Menschensohn auch endgültig Stellung hinsichtlich aller anderen Triebe des Fleisches und der natürlichen Impulse der menschlichen Natur."
                },
                {
                    "par_ref": "136:6.5",
                    "par_pageref": "1518.4",
                    "par_content": "Seine übernatürlichen Kräfte würde er möglicherweise für andere anwenden, aber nie für sich selber. Und er blieb dieser Haltung bis zu allerletzt treu, als man ihn mit den Worten verspottete: „Andere hat er gerettet, aber sich selber kann er nicht retten“ — weil er es nicht wollte{27}."
                },
                {
                    "par_ref": "136:6.6",
                    "par_pageref": "1518.5",
                    "par_content": "Die Juden warteten auf einen Messias, der sogar noch größere Wunder vollbringen würde als Moses, der angeblich in der Wüste einem Felsen hatte Wasser entspringen lassen und ihre Vorväter in der Wildnis mit Manna gespeist hatte. Jesus kannte die Art von Messias, wie seine Landsleute ihn erhofften, und er besaß alle Macht und alle Vorrechte, um ihren lebhaftesten Erwartungen gerecht zu werden, aber er entschied sich gegen solch ein großartiges Programm der Machtentfaltung und des Ruhmes. Jesus betrachtete die erwartete Vorgehensweise des Wunderwirkens als einen Rückfall in die alten Zeiten unwissender Magie und unwürdiger Praktiken der primitiven Medizinmänner. Möglicherweise würde er zum Heil seiner Geschöpfe das natürliche Gesetz beschleunigen, aber nie würde er seine eigenen Gesetze überschreiten, weder zu seinem eigenen Nutzen noch um seinen Mitmenschen ein heiliges Entsetzen einzujagen. Und des Meisters Entscheidung war endgültig."
                },
                {
                    "par_ref": "136:6.7",
                    "par_pageref": "1518.6",
                    "par_content": "Seine Mitbürger taten Jesus leid; er verstand sehr gut, wie sie zu der Erwartung von einem kommenden Messias und einer Zeit gelangt waren, da „die Erde zehntausendfache Frucht bringen und ein Weinstock tausend Zweige und jeder Zweig tausend Trauben und jede Traube tausend Beeren tragen und jede Beere einen Schlauch voll Wein liefern wird“{28}. Die Juden glaubten, der Messias würde eine Epoche mirakulöser Fülle eröffnen. Seit langem waren sie in einer Tradition von Mirakeln und Wunderlegenden erzogen worden."
                },
                {
                    "par_ref": "136:6.8",
                    "par_pageref": "1519.1",
                    "par_content": "Er war kein Messias, der gekommen war, um Brot und Wein zu vermehren. Er kam nicht, um allein zeitlichen Bedürfnissen zu genügen; er kam, um seinen Kindern auf Erden seinen Vater im Himmel zu offenbaren, während er zugleich versuchte, seine Erdenkinder dahin zu bringen, ihm in seinem aufrichtigen Bemühen zu folgen, den Willen des Vaters im Himmel zu tun."
                },
                {
                    "par_ref": "136:6.9",
                    "par_pageref": "1519.2",
                    "par_content": "Mit dieser Entscheidung führte er dem auf ihn herabblickenden Universum vor Augen, was für eine Torheit und Sünde es ist, göttliche Anlagen und gottgegebene Fähigkeiten zu persönlicher Erhöhung oder rein eigennützigem Gewinn und zur Selbstverherrlichung herabzuwürdigen. Das war die Sünde von Luzifer und Caligastia."
                },
                {
                    "par_ref": "136:6.10",
                    "par_pageref": "1519.3",
                    "par_content": "Diese wichtige Entscheidung Jesu zeigt uns auf dramatische Weise die Wahrheit, dass egoistische Befriedigung und sinnlicher Genuss, allein und aus sich selber heraus, nicht imstande sind, den sich entwickelnden menschlichen Wesen das Glück zu bringen. Es gibt im sterblichen Dasein höhere Werte — Meisterung des Intellekts und geistige Ziele — die weit über die notwendige Befriedigung der rein physischen Begierden und Triebe des Menschen hinausgehen. Die natürlichen angeborenen Talente und Begabungen des Menschen sollten hauptsächlich zur Entwicklung und Veredlung seiner höheren Verstandes- und Geisteskräfte verwendet werden."
                },
                {
                    "par_ref": "136:6.11",
                    "par_pageref": "1519.4",
                    "par_content": "Damit offenbarte Jesus den Geschöpfen seines Universums die Technik des neuen und besseren Weges, die höheren sittlichen Lebenswerte und die tieferen geistigen Befriedigungen der evolutionären menschlichen Existenz auf den Welten des Raums."
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "136:7",
            "section_title": "7. Die dritte Entscheidung",
            "pars": [
                {
                    "par_ref": "136:7.1",
                    "par_pageref": "1519.5",
                    "par_content": "Nachdem er seine Entscheidungen hinsichtlich der Nahrung, der physischen Bedürfnisbefriedigung seines materiellen Körpers und der Sorge für seine eigene Gesundheit und diejenige seiner Gefährten gefällt hatte, gab es noch andere Probleme zu lösen. Wie würde er sich verhalten, wenn er persönlich in Gefahr geriete? Er beschloss, in üblicher Weise um seine menschliche Sicherheit besorgt zu sein und vernünftige Vorkehrungen zu treffen, um einem unzeitigen Ende seiner irdischen Laufbahn vorzubeugen, aber auf jegliches übermenschliche Eingreifen zu verzichten, wenn die Krise seines menschlichen Lebens käme. Als Jesus diesen Entschluss fasste, saß er im Schatten eines Baumes auf einem überhängenden Felssims, und genau vor ihm tat sich ein Abgrund auf. Er war sich völlig klar, dass er sich vom Felsrand ins Leere stürzen könnte und ihm dabei nichts zustoßen würde, vorausgesetzt, er würde seine erste große Entscheidung rückgängig machen, nämlich bei der Verfolgung seines Lebenswerkes auf Urantia auf die Anrufung seiner himmlischen Intelligenzen zu verzichten, und vorausgesetzt, er würde seine zweite Entscheidung in der Frage der Selbsterhaltung wieder aufheben.{29}"
                },
                {
                    "par_ref": "136:7.2",
                    "par_pageref": "1519.6",
                    "par_content": "Jesus wusste, dass seine Landsleute einen Messias erwarteten, der über den Naturgesetzen stehen würde. Man hatte ihn diese Schriftstelle sehr wohl gelehrt: „Es soll dir nichts Böses zustoßen und keine Heimsuchung sich deinem Hause nähern. Denn er wird dich der Obhut seiner Engel anvertrauen, damit sie dich auf all deinen Wegen sicher bewahren. Sie sollen dich auf ihren Händen tragen, damit dein Fuß nicht an einen Stein stößt{30}.“ Ließe sich eine solche Anmaßung, eine solche Verhöhnung der Schwerkraftgesetze seines Vaters rechtfertigen, um sich vor jeder denkbaren Unbill zu schützen und möglicherweise das Vertrauen seines falsch unterwiesenen und verwirrten Volkes zu gewinnen? Aber ein solches Vorgehen, wie sehr es auch die nach Zeichen suchenden Juden zufrieden stellen möchte, wäre nicht eine Offenbarung seines Vaters, sondern ein fragwürdiger und leichtfertiger Umgang mit den gültigen Gesetzen des Universums der Universen."
                },
                {
                    "par_ref": "136:7.3",
                    "par_pageref": "1519.7",
                    "par_content": "Da ihr nun davon unterrichtet seid, dass der Meister es ablehnte, in Missachtung der gültigen Naturgesetze zu handeln, soweit seine persönliche Lebensweise betroffen war, wisst ihr auch mit Bestimmtheit, dass er nie auf dem Wasser wandelte, noch irgend etwas tat, was eine Verletzung der materiellen Ordnung der Weltverwaltung dargestellt hätte{31}{32}. Dabei müsst ihr selbstverständlich immer daran denken, dass bisher noch kein Weg gefunden worden war, um ihm die Kontrolle über das Element Zeit in all jenen Angelegenheiten zu verschaffen, die im Verantwortungsbereich seines Personifizierten Justierers lagen."
                },
                {
                    "par_ref": "136:7.4",
                    "par_pageref": "1520.1",
                    "par_content": "Bis an das Ende seines irdischen Lebens blieb Jesus dieser Entscheidung unerschütterlich treu. Ungeachtet dessen, ob die Pharisäer ihn höhnisch aufriefen, ein Zeichen zu tun, oder die Wächter am Kalvarienberg ihn herausforderten, doch vom Kreuz herabzusteigen, hielt er unbeirrt an dem in jener Stunde am Berghang gefassten Entschluss fest{33}."
                }
            ]
        },
        {
            "section_index": 8,
            "section_ref": "136:8",
            "section_title": "8. Die vierte Entscheidung",
            "pars": [
                {
                    "par_ref": "136:8.1",
                    "par_pageref": "1520.2",
                    "par_content": "Das nächste große Problem, mit dem dieser Gottmensch rang und das er bald in Übereinstimmung mit dem Willen des himmlischen Vaters löste, betraf die Frage, ob er seine übernatürlichen Kräfte einsetzen solle, um die Aufmerksamkeit seiner Mitmenschen zu erregen und ihre Gefolgschaft zu gewinnen, oder nicht. Sollte er seine Universums-Macht auf irgendeine Weise zur Befriedigung der jüdischen Sehnsucht nach dem Aufsehenerregenden und Wunderbaren einsetzen? Er entschloss sich, nicht so zu handeln. Er wählte eine Vorgehensweise, welche alle solchen Praktiken als Mittel, die Menschen mit seiner Sendung bekannt zu machen, verwarf. Und er hielt sich konsequent an diese große Entscheidung. Auch wenn er es erlaubte, dass zahlreiche zeitverkürzende Akte der Barmherzigkeit geschahen, so forderte er doch fast ausnahmslos die von ihm Geheilten auf, niemandem etwas von der erfahrenen Wohltat zu sagen. Und immer wies er die höhnische Herausforderung seiner Feinde zurück, die zum Beweis und zur Demonstration seiner Göttlichkeit von ihm verlangten: „Gib uns ein Zeichen!“{34}{35}"
                },
                {
                    "par_ref": "136:8.2",
                    "par_pageref": "1520.3",
                    "par_content": "Jesus sah sehr weise voraus, dass das Wirken von Mirakeln und die Ausführung von Wundertaten das materielle Gemüt einschüchtern und lediglich äußerliche Gefolgschaft bewirken würde; solche Demonstrationen würden weder Gott offenbaren noch die Menschen retten. Er weigerte sich, ein bloßer Wundertäter zu werden. Er beschloss, sich nur einer einzigen Sache zu widmen — der Errichtung des Königreichs des Himmels."
                },
                {
                    "par_ref": "136:8.3",
                    "par_pageref": "1520.4",
                    "par_content": "Während dieses ganzen denkwürdigen Zwiegesprächs Jesu mit sich selbst war immer das menschliche Element des Infragestellens und des Beinahe-Zweifelns gegenwärtig, denn Jesus war ebenso sehr Mensch wie Gott. Es war klar, dass die Juden ihn nie als Messias annehmen würden, wenn er keine Wunder wirkte. Falls er in eine einzige übernatürliche Tat einwilligte, wüsste übrigens der menschliche Verstand mit Sicherheit, dass dies nur durch Unterwerfung unter einen wahrhaft göttlichen Verstand hatte geschehen können. Wäre es mit „dem Willen des Vaters“ vereinbar, wenn der göttliche Verstand der zweifelnden Natur des menschlichen Verstandes dieses Zugeständnis machen würde? Jesus entschied, dass es unvereinbar sei, und berief sich auf die Anwesenheit des Personifizierten Justierers als auf einen ausreichenden Beweis für die Göttlichkeit in Partnerschaft mit der Menschlichkeit{36}."
                },
                {
                    "par_ref": "136:8.4",
                    "par_pageref": "1520.5",
                    "par_content": "Jesus war viel gereist; er dachte an Rom, Alexandrien und Damaskus zurück. Er kannte die Methoden der Welt — wie die Leute in Politik und Handel durch Kompromiss und Diplomatie ihre Ziele erreichen. Würde er dieses Wissen benutzen, um seine Sendung auf Erden voranzubringen? Nein! Ebenso entschied er sich gegen jeden Kompromiss mit der Weisheit der Welt und mit dem Einfluss des Reichtums bei der Errichtung des Königreichs. Wiederum entschied er sich dafür, einzig vom Willen des Vaters abzuhängen."
                },
                {
                    "par_ref": "136:8.5",
                    "par_pageref": "1520.6",
                    "par_content": "Jesus war sich voll bewusst, dass er eine seiner Kräfte im abgekürzten Verfahren handhaben konnte. Er kannte viele Mittel, durch die sich die Aufmerksamkeit der Nation und der ganzen Welt augenblicklich auf ihn richten ließ. Bald würde in Jerusalem Ostern gefeiert und die Stadt mit Besucherscharen voll gestopft sein. Er könnte die Tempelzinne besteigen und vor der fassungslosen Menge in die Luft hinausschreiten; das wäre die Art Messias, die sie erwarteten{37}. Aber er müsste sie anschließend enttäuschen, da er nicht gekommen war, um Davids Thron wiederherzustellen. Und er wusste um die Sinnlosigkeit von Caligastias Vorgehen, der versuchte, dem natürlichen, langsamen und sicheren Weg der Erfüllung des göttlichen Planes vorauszueilen. Wiederum beugte sich der Menschensohn gehorsam vor der Methode und vor dem Willen seines Vaters."
                },
                {
                    "par_ref": "136:8.6",
                    "par_pageref": "1521.1",
                    "par_content": "Jesus zog es vor, das Königreich des Himmels in den Herzen der Menschen durch natürliche, gewöhnliche, schwierige und anstrengende Methoden zu begründen, genau dieselben, die seine irdischen Kinder in Zukunft bei ihren Tätigkeiten zur Erweiterung und Ausbreitung des himmlischen Königreichs anwenden müssten. Denn der Menschensohn wusste genau, dass „viele Kinder aller Zeitalter nur durch große Mühsal ins Königreich gelangen würden“{38}. Jesus ging jetzt durch die große Prüfung des zivilisierten Menschen, nämlich Macht zu besitzen und es standhaft abzulehnen, diese zu egoistischen oder persönlichen Zwecken zu gebrauchen."
                },
                {
                    "par_ref": "136:8.7",
                    "par_pageref": "1521.2",
                    "par_content": "Wenn ihr das Leben und die Erfahrungen des Menschensohns studiert, solltet ihr euch stets daran erinnern, dass der Sohn Gottes in der Mentalität eines Menschen des ersten Jahrhunderts und nicht in derjenigen eines Sterblichen des zwanzigsten oder eines anderen Jahrhunderts inkarniert war. Damit möchten wir die Idee zum Ausdruck bringen, dass Jesu menschliche Talente auf natürliche Weise erworben waren. Er war das Produkt der erblichen und der Umweltfaktoren seiner Zeit, zu denen der Einfluss seiner Ausbildung und Erziehung hinzukam. Sein Menschsein war echt und natürlich und entwuchs ganz den Voraussetzungen des damaligen intellektuellen Stands und der sozialen und wirtschaftlichen Lage jener Zeit und Generation und wurde durch diese bestimmt. In der Erfahrung dieses Gottmenschen war zwar stets die Möglichkeit gegeben, dass der göttliche Verstand über den menschlichen Intellekt hinausging, aber wenn sein menschlicher Verstand funktionierte, und so wie er funktionierte, arbeitete er wie jeder andere echte sterbliche Verstand unter den Bedingungen des menschlichen Umfelds jener Tage."
                },
                {
                    "par_ref": "136:8.8",
                    "par_pageref": "1521.3",
                    "par_content": "Damit führte Jesus allen Welten seines Großen Universums die Torheit vor Augen, künstliche Situationen zu schaffen, um willkürliche Autorität zu demonstrieren, oder sich außergewöhnlicher Macht in der Absicht zu bedienen, sittliche Werte heller leuchten zu lassen oder den geistigen Fortschritt zu beschleunigen. Jesus entschied, seine irdische Sendung nicht für eine Wiederholung der Enttäuschung der makkabäischen Herrschaft herzugeben. Er lehnte es ab, seine göttlichen Attribute zur Gewinnung unverdienter Popularität oder politischen Ansehens zu entwürdigen. Er wollte nicht die Verwandlung göttlicher und schöpferischer Energie in nationale Macht und internationales Ansehen gutheißen. Jesus von Nazareth lehnte einen Kompromiss mit dem *Üblen* und schon gar ein Paktieren mit der Sünde ab. Der Meister setzte die Treue gegenüber dem Willen seines Vaters siegreich über jede andere irdische und zeitliche Überlegung."
                }
            ]
        },
        {
            "section_index": 9,
            "section_ref": "136:9",
            "section_title": "9. Die fünfte Entscheidung",
            "pars": [
                {
                    "par_ref": "136:9.1",
                    "par_pageref": "1521.4",
                    "par_content": "Jesus hatte damit seine Haltung in allem festgelegt, was seine individuelle Beziehung zu Naturgesetz und geistiger Macht betraf. Nun lenkte er seine Aufmerksamkeit auf die Wahl der Verfahren, die bei der Ankündigung und Errichtung des Gottesreichs angewendet werden sollten. Johannes hatte dieses Werk bereits begonnen; wie sollte er, Jesus, die Botschaft des Johannes weiterführen? Inwieweit sollte er dessen Sendung übernehmen? Wie sollte er seine Anhänger für einen wirkungsvollen Einsatz und eine sinnvolle Zusammenarbeit organisieren? Jesus gelangte nun zu seiner letzten Entscheidung, die ihm verbot, sich von nun an als jüdischen Messias zu betrachten, oder wenigstens als den Messias, wie man sich ihn damals allgemein vorstellte."
                },
                {
                    "par_ref": "136:9.2",
                    "par_pageref": "1522.1",
                    "par_content": "Die Juden dachten an einen mit wunderbarer Macht ausgestatteten Erlöser, der kommen würde, um Israels Feinde niederzuwerfen und die Juden, nun frei von aller Not und Unterdrückung, als Herren über die ganze Welt einzusetzen. Jesus wusste, dass sich diese Hoffnung nie erfüllen würde. Er wusste, dass das Königreich des Himmels mit der Besiegung des Bösen in den Herzen der Menschen zu tun hat, und dass es eine rein geistige Angelegenheit ist. Er sann darüber nach, ob es ratsam wäre, das geistige Reich mit einer strahlenden und blendenden Machtdemonstration einzuführen — und ein solches Vorgehen wäre durchaus erlaubt gewesen und hätte ganz in Michaels Zuständigkeit gelegen —, aber er sprach sich entschieden gegen einen solchen Plan aus. Er wollte keinen Kompromiss mit den revolutionären Methoden Caligastias schließen. Er hatte die Welt potentiell durch Unterwerfung unter den Willen des Vaters gewonnen, und er nahm sich vor, sein Werk so zu beenden, wie er es begonnen hatte, und als der Menschensohn."
                },
                {
                    "par_ref": "136:9.3",
                    "par_pageref": "1522.2",
                    "par_content": "Ihr könnt euch kaum vorstellen, was auf Urantia geschehen wäre, wenn dieser Gottmensch, potentiell im Besitz der ganzen Macht im Himmel und auf Erden, sich entschieden hätte, das Banner seiner Souveränität zu entrollen und seine wunderwirkenden Bataillone in Schlachtordnung aufzustellen! Aber er wollte keinen Kompromiss. Er wollte nicht dem Üblen dienen, aus dem dann sehr wahrscheinlich die Anbetung Gottes abgeleitet werden würde. Er wollte sich an den Willen des Vaters halten. Er würde einem ganzen Universum, das auf ihn schaute, verkünden: „Ihr sollt den Herrn, euren Gott anbeten, und ihm allein sollt ihr dienen.“{39}"
                },
                {
                    "par_ref": "136:9.4",
                    "par_pageref": "1522.3",
                    "par_content": "Von Tag zu Tag nahm Jesus mit ständig wachsender Klarheit wahr, was für eine Art von Wahrheitsoffenbarer er werden sollte. Er begriff, dass Gottes Weg kein bequemer Weg sein würde. Er begann zu verstehen, dass der Kelch der ihm noch verbleibenden menschlichen Erfahrung womöglich bitter sein würde, aber er entschied sich, ihn zu leeren{40}."
                },
                {
                    "par_ref": "136:9.5",
                    "par_pageref": "1522.4",
                    "par_content": "Auch sein menschlicher Verstand sagt jetzt dem Thron Davids Lebewohl. Schritt für Schritt folgt dieser menschliche Verstand dem Pfad des göttlichen. Der menschliche Verstand stellt immer noch Fragen, nimmt aber die göttlichen Antworten unfehlbar als endgültige Richtlinien für das Dasein eines Menschen an, der in der Welt lebt und sich zugleich stets bedingungslos der Erfüllung des ewigen und göttlichen Willens des Vaters unterzieht."
                },
                {
                    "par_ref": "136:9.6",
                    "par_pageref": "1522.5",
                    "par_content": "Rom war die Herrin der westlichen Welt. Der Menschensohn, der jetzt in der Einsamkeit diese bedeutenden Entschlüsse fasste und dem die himmlischen Heerscharen zur Verfügung standen, stellte für die Juden die letzte Chance dar, die Weltherrschaft zu erlangen{41}. Aber dieser erdgeborene Jude, der so gewaltige Weisheit und Macht besaß, lehnte es ab, seine kosmischen Befähigungen zur Selbsterhöhung zu verwenden oder dazu, sein Volk an die Macht zu bringen. Er sah gewissermaßen „die Reiche dieser Welt“ und hatte die Fähigkeit, sich ihrer zu bemächtigen. Die Allerhöchsten von Edentia hatten all diese Macht in seine Hände gelegt, aber er begehrte sie nicht. Die irdischen Königreiche waren zu armselige Dinge, um den Schöpfer und Herrscher eines Universums zu interessieren. Er hatte nur das eine Ziel, weiterhin Gott den Menschen zu offenbaren, die Errichtung des Königreichs des Himmels, die Herrschaft des himmlischen Vaters in den Menschenherzen."
                },
                {
                    "par_ref": "136:9.7",
                    "par_pageref": "1522.6",
                    "par_content": "Der Gedanke an Kampf, Streit und Gemetzel war Jesus widerlich; er wünschte nichts Derartiges. Er würde auf Erden als der Friedensfürst erscheinen, um einen Gott der Liebe zu offenbaren. Vor seiner Taufe hatte er abermals ein Angebot der Zeloten abgelehnt, sie in einer Erhebung gegen die römischen Unterdrücker anzuführen. Und nun traf er seine letzte Entscheidung im Hinblick auf jene Schriftstellen, die seine Mutter ihm beigebracht hatte, wie etwa diese: „Der Herr hat zu mir gesagt: ‚Du bist mein Sohn; heute habe ich dich gezeugt. Bitte mich, und ich will dir die Heiden zum Erbteil und die entlegensten Teile der Welt zum Eigentum geben. Du wirst sie mit eiserner Faust schlagen und sie wie ein Tongefäß zertrümmern{42}.‘“"
                },
                {
                    "par_ref": "136:9.8",
                    "par_pageref": "1522.7",
                    "par_content": "Jesus von Nazareth kam zu dem Schluss, dass solche Äußerungen sich nicht auf ihn bezögen. Der menschliche Verstand des Menschensohns räumte schließlich und endlich mit all diesen messianischen Schwierigkeiten und Widersprüchen gründlich auf — hebräische Schriften, elterliche Unterweisung, Unterricht des Chazans, jüdische Erwartungen und ehrgeizige menschliche Sehnsüchte; ein für alle Mal legte er seinen Kurs fest. Er würde nach Galiläa zurückkehren, in aller Ruhe mit der Verkündigung des Königreichs beginnen und auf seinen Vater (den Personifizierten Justierer) vertrauen, um Tag für Tag die Einzelheiten seines Vorgehens zu bestimmen."
                },
                {
                    "par_ref": "136:9.9",
                    "par_pageref": "1523.1",
                    "par_content": "Indem Jesus es ablehnte, zum Beweis von Geistigem zu materiellen Proben zu greifen und sich dreist über die Naturgesetze hinwegzusetzen, gab er jeder Person auf jeder Welt in einem riesigen Universum ein wertvolles Beispiel. Und als er sich weigerte, zeitliche Macht als Auftakt zu geistiger Herrlichkeit zu ergreifen, gab er ein inspirierendes Beispiel universaler Loyalität und sittlichen Adels."
                },
                {
                    "par_ref": "136:9.10",
                    "par_pageref": "1523.2",
                    "par_content": "Sollte der Menschensohn über seine Sendung und deren Natur noch Zweifel gehabt haben, als er nach seiner Taufe in die Berge hinaufstieg, so war er frei davon, als er nach den vierzig Tagen der Entscheidungen in der Einsamkeit zu seinen Gefährten zurückkehrte."
                },
                {
                    "par_ref": "136:9.11",
                    "par_pageref": "1523.3",
                    "par_content": "Jesus hat ein Programm für die Errichtung des Königreichs seines Vaters formuliert. Er will nicht die physischen Bedürfnisse seines Volkes befriedigen. Er wird kein Brot unter die Massen verteilen, wie er es kürzlich in Rom gesehen hat. Er wird die Aufmerksamkeit nicht durch Wundertaten auf sich lenken, obwohl die Juden genau diese Art Befreier erwarten. Ebenso wenig wird er versuchen, die Annahme einer geistigen Botschaft durch eine Demonstration politischer Autorität oder zeitlicher Macht zu erwirken."
                },
                {
                    "par_ref": "136:9.12",
                    "par_pageref": "1523.4",
                    "par_content": "Dadurch, dass Jesus die Methoden verwarf, die dem kommenden Königreich in den Augen der wartenden Juden Glanz verliehen hätten, bewirkte er, dass dieselben Juden mit Sicherheit und endgültig all seine Ansprüche auf Autorität und Göttlichkeit zurückweisen würden. Aus diesem Wissen heraus versuchte Jesus lange, seine frühen Anhänger davon abzuhalten, von ihm als dem Messias zu sprechen."
                },
                {
                    "par_ref": "136:9.13",
                    "par_pageref": "1523.5",
                    "par_content": "Während seiner ganzen öffentlichen Tätigkeit war er genötigt, sich mit drei ständig wiederkehrenden Situationen auseinanderzusetzen: dem Ruf, gespeist zu werden, der beharrlichen Forderung nach Wundern und endlich dem Ansinnen, er möge seinen Anhängern erlauben, ihn zum König zu machen. Aber Jesus entfernte sich nie von den Entscheidungen, die er während dieser Tage der Abgeschiedenheit in den peräischen Bergen gefällt hatte."
                }
            ]
        },
        {
            "section_index": 10,
            "section_ref": "136:10",
            "section_title": "10. Die sechste Entscheidung",
            "pars": [
                {
                    "par_ref": "136:10.1",
                    "par_pageref": "1523.6",
                    "par_content": "Am letzten Tag dieser denkwürdigen Isolierung, bevor er vom Berg herabstieg, um zu Johannes und seinen Jüngern zu stoßen, traf der Menschensohn seine letzte Entscheidung, die er dem Personifizierten Justierer in diesen Worten mitteilte: „Und ebenso wie in diesen jetzt festgelegten Entscheidungen verbürge ich mich dir gegenüber auch in allen anderen Angelegenheiten, dem Willen meines Vaters untertan zu sein.“ Und nachdem er so gesprochen hatte, stieg er den Berg hinab{43}. Und sein Angesicht leuchtete in der Herrlichkeit des geistigen Siegs und der sittlichen Erfüllung."
                }
            ]
        }
    ],
    "footnotes": [
        "*Menschen, die den Messias erwarten*: Lk 3:15; Joh 1:25.",
        "*Johannes, der größte Prophet*: Mt 11:11; Lk 7:28.",
        "*Die Botschaft des Evangeliums*: Lk 8:1.",
        "*Knecht des Herrn*: Jes 42:1; Jes 53:11; Hes 34:22-31. *Der Menschensohn*: Hes 2:1,3,6,8; Hes 3:1-4,10,17; Mt 8:20; Dan 7:13,14; Mk 2:10; Lk 5:24; Joh 1:51; Offb 1:13; Offb 14:14; 1 Hen 46:1-6; 1 Hen 48:1-7; 1 Hen 60:10; 1 Hen 62:1-14; 1 Hen 63:11; 1 Hen 69:26-29; 1 Hen 70:1-2; 1 Hen 71:14-16. *Same Abrahams*: 1 Mose 18:18; Apg 3:25; Röm 4:13. *Sohn Davids*: Mt 1:1; 2 Sam 7:12-13. *Der Messias*: Dan 9:25-26; Joh 1:41; Joh 4:25-26. *Gesalbter*: Jes 61:1; Lk 4:18; Apg 10:38. *Jesus, Sohn Gottes*: Mt 8:29; Mt 14:33; Mt 16:15-16; Mt 27:54; Mk 1:1; Mk 3:11; Mk 15:39; Lk 1:35; Lk 4:41; Joh 1:34,49; Joh 3:16-18; Joh 10:36; Joh 20:31; Apg 8:37.",
        "*Gott hat es bereut, dass er den Menschen gemacht hat*: 1 Mose 6:6.",
        "*Tut Buße und lasst euch taufen*: Mt 3:2.",
        "*Messias als Sohn Davids*: 2 Sam 7:12-13.",
        "*Messias als Menschensohn*: Dan 7:13-14.",
        "*Gott offenbarte sich, als er Fleisch wurde*: Joh 1:1-5.",
        "*Die Taufe Jesu*: Mt 3:13-17; Mk 1:9; Lk 3:21.",
        "*Das Reich Gottes ist nahe*: Dan 2:44; Mt 3:2.",
        "*Fühlten sich als schuldiges Volk*: Dan 9:11.",
        "*Personalisierter Justierer*: Mt 3:16-17; Mk 1:10-11; Lk 3:22; Joh 1:32-33.",
        "*Dies ist mein geliebter Sohn*: Mt 3:17; Mk 1:11; Lk 3:22.",
        "*Jesus' Gebet*: Mt 6:9-10; Lk 11:2.",
        "*Der Himmel wurde geöffnet*: Mt 3:16; Mk 1:10; Lk 3:21.",
        "*Stimme des personifizierten Justierers*: Mt 3:17; Mk 1:11; Lk 3:22.",
        "*Chronologie der Ereignisse*: Lk 3:1.",
        "*Die „vierzig Tage“*: Mt 4:1-11; Mk 1:12-13; Lk 4:1-13.",
        "*Jesus „fasten“ als solches*: Mt 4:2; Mk 1:13; Lk 4:2.",
        "*Die „Versuchung“ war früher*: Mt 4:3-11; Mk 1:12-13; Lk 4:13.",
        "*Nicht mein, sondern dein Wille geschehe*: Mt 26:39,42,44; Mk 14:36,39; Lk 22:42; Joh 4:34; Joh 5:30; Joh 6:38-40; Joh 15:10; Joh 17:4.",
        "*Grund für die Idee der „vierzig Tage“*: Mt 4:1-11; Mk 1:12-13; Lk 4:1-13.",
        "*Entscheidungsfindung*: Mt 4:1; Mk 1:12-13; Lk 4:1-2.",
        "*Zwölf Legionen von Engeln & andere*: Mt 26:53.",
        "*Die sogenannte „Versuchung“, Nahrung zu bekommen*: Mt 4:3; Lk 4:3.",
        "*Der Mensch lebt nicht vom Brot allein*: 5 Mose 8:3; Mt 4:3-4; Lk 4:3-4.",
        "*Er rettete andere, nicht sich selbst*: Mt 27:42a; Mk 15:31; Lk 23:35a.",
        "*Die Erde wird Früchte tragen*: Jes 4:2; Jes 5:10; 1 Hen 10:18-20a.",
        "*Die sogenannte „Versuchung“ zu springen*: Mt 4:5-6; Lk 4:9-11.",
        "*Kein Übel soll euch widerfahren*: Ps 91:10-12.",
        "*Jesus ist nie auf dem Wasser gelaufen*: Mt 14:25-27; Mk 6:48-50; Joh 6:19-21.",
        "*Kein übernatürliches Zeichen*: Mt 12:38; Mt 16:1; Mk 8:11.",
        "*Selbst wenn Wächter Jesus herausfordern*: Mt 27:39-44; Mk 15:29-32; Lk 23:35-37.",
        "*Erzähle niemandem von der Zeitverkürzung*: Mt 8:4; Mt 9:30; Mt 12:16; Mk 1:44; Mk 5:43; Mk 7:36; Mk 8:26; Lk 5:14; Lk 8:56.",
        "*Jesus weigerte sich, ein Zeichen zu geben*: Mt 12:38-39; Mt 16:1-4; Mk 8:11-12; Lk 11:16,29-30; Joh 2:18-20; Joh 6:30.",
        "*Jesus beschließt, den Willen des Vaters zu leben*: Mt 26:39,42,44; Mk 14:36,39; Lk 22:42; Joh 4:34; Joh 5:30; Joh 6:38-40; Joh 15:10; Joh 17:4.",
        "*Beschließt, den Tempel nicht zu verlassen*: Mt 4:5-6; Lk 4:9-11.",
        "*Durch Trübsal ins Reich Gottes gelangen*: Apg 14:22.",
        "*Diene nur Gott, dem Herrn*: 2 Mose 20:3-5a; 5 Mose 5:7-9a; 5 Mose 6:13-14; 5 Mose 10:20; Mt 4:10; Lk 4:8.",
        "*Trinke bitteren Kelch*: Mt 20:22-23; Mt 26:39,42; Mk 10:38-39; Mk 14:36; Lk 22:42; Joh 18:11.",
        "*Versuchung, Reiche zu kontrollieren*: Mt 4:8; Lk 4:5.",
        "*Du bist mein Sohn, an diesem Tag...*: Ps 2:7-9; Apg 13:33.",
        "*Versprechen, nach dem Willen des Vaters zu leben*: Mt 26:39,42,44; Mk 14:36,39; Lk 22:42; Joh 4:34; Joh 5:30; Joh 6:38-40; Joh 15:10; Joh 17:4."
    ],
    "paper_title": "Taufe und die vierzig Tage",
    "author": "Mittler-Kommission"
}