{
    "paper_index": 137,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "137:0",
            "pars": [
                {
                    "par_ref": "137:0.1",
                    "par_pageref": "1524.1",
                    "par_content": "FRÜHMORGENS am Samstag, dem 23. Februar 26 n. Chr. stieg Jesus von den Bergen herab, um sich wiederum zu Johannes und seinen Gefährten zu begeben, die bei Pella lagerten. Den ganzen Tag über mischte sich Jesus unter die Menge. Er kümmerte sich um einen Knaben, der sich beim Fallen verletzt hatte, und begab sich ins nahe Dorf Pella, um das Kind seinen Eltern sicher zurückzubringen."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "137:1",
            "section_title": "1. Die Wahl der ersten vier Apostel",
            "pars": [
                {
                    "par_ref": "137:1.1",
                    "par_pageref": "1524.2",
                    "par_content": "An diesem Sabbattag verbrachten zwei führende Jünger des Johannes viel Zeit mit Jesus. Von allen Anhängern des Johannes war einer, Andreas mit Namen, von Jesus am tiefsten beeindruckt; er begleitete ihn mit dem verletzten Knaben auf dem Weg nach Pella. Auf dem Rückweg zu Johannes‘ Lager richtete er viele Fragen an Jesus, und kurz, bevor sie ihr Ziel erreichten, hielten die beiden für ein kurzes Gespräch an, in dessen Verlauf Andreas sagte: „Ich habe dich seit deiner Ankunft in Kapernaum immer beobachtet, und ich glaube, dass du der neue Lehrer bist; und wenn ich auch nicht alles verstehe, was du lehrst, bin ich doch fest entschlossen, dir zu folgen: ich möchte zu deinen Füßen sitzen und die ganze Wahrheit über das neue Königreich kennen lernen.“ Und Jesus hieß Andreas mit herzlicher Gewissheit als ersten jener Gruppe von zwölf Aposteln willkommen, die mit ihm an der Errichtung des neuen Königreichs Gottes in den Herzen der Menschen arbeiten sollten.{0}"
                },
                {
                    "par_ref": "137:1.2",
                    "par_pageref": "1524.3",
                    "par_content": "Andreas war ein stiller Beobachter der Tätigkeit des Johannes und er glaubte ehrlich an ihn. Und er hatte einen sehr fähigen und enthusiastischen Bruder namens Simon, der einer der bedeutendsten Jünger des Johannes war. Es wäre nicht verfehlt zu sagen, dass Simon eine der Hauptstützen des Johannes war."
                },
                {
                    "par_ref": "137:1.3",
                    "par_pageref": "1524.4",
                    "par_content": "Sobald Jesus und Andreas ins Lager zurückgekehrt waren, suchte Andreas seinen Bruder Simon auf, nahm ihn beiseite und teilte ihm mit, er sei zu der persönlichen Überzeugung gelangt, dass Jesus der große Lehrer sei, und er habe sich als dessen Jünger verpflichtet. Jesus habe sein Anerbieten zu dienen angenommen und vorgeschlagen, dass auch er, Simon, zu ihm gehe und sich für den gemeinsamen Dienst am neuen Königreich anbiete. Simon sprach: „Seit dieser Mann in Zebedäus‘ Werkstatt zu arbeiten begonnen hat, habe ich immer geglaubt, er sei von Gott gesandt; aber was geschieht mit Johannes? Sollen wir ihn verlassen? Ist das recht so?“ Sie kamen überein, sofort zu Johannes zu gehen und ihn um Rat zu fragen. Der Gedanke, zwei seiner fähigsten Berater und vielversprechendsten Jünger zu verlieren, stimmte Johannes traurig, aber er gab auf ihre Anfrage tapfer zur Antwort: „Das ist nur der Beginn; bald wird mein Werk zu Ende sein, und wir werden alle seine Jünger werden.“ Darauf gab Andreas Jesus ein Zeichen, zur Seite zu treten, und kündigte ihm an, sein Bruder wünsche, in den Dienst am neuen Königreich zu treten. Jesus hieß Simon als seinen zweiten Apostel mit den Worten willkommen: „Simon, dein Enthusiasmus ist lobenswert, aber er ist für die Arbeit am Königreich gefährlich. Ich ermahne dich, weniger unüberlegt zu reden. Ich möchte deinen Namen in Petrus umändern{1}.“"
                },
                {
                    "par_ref": "137:1.4",
                    "par_pageref": "1525.1",
                    "par_content": "Die Eltern des verletzten Knaben aus Pella hatten Jesus gebeten, bei ihnen zu übernachten und ihr Heim wie sein Zuhause zu betrachten, und er hatte es ihnen versprochen. Bevor er Andreas und seinen Bruder verließ, sagte er: „Morgen früh brechen wir nach Galiläa auf.“"
                },
                {
                    "par_ref": "137:1.5",
                    "par_pageref": "1525.2",
                    "par_content": "Nachdem Jesus für die Nacht nach Pella zurückgekehrt war und während Andreas und Simon noch über die Art ihres Dienstes bei der Errichtung des künftigen Königreichs diskutierten, tauchten Jakobus und Johannes, die Söhne des Zebedäus auf, die eben von ihrer langen und ergebnislosen Suche nach Jesus in den Bergen zurückkehrten. Als sie Simon Petrus berichten hörten, wie er und sein Bruder Andreas als die ersten Berater des neuen Königreichs angenommen worden waren und dass sie sich am nächsten Morgen mit ihrem neuen Meister nach Galiläa aufmachen würden, wurden Jakobus und Johannes traurig. Sie kannten Jesus seit geraumer Zeit und sie liebten ihn. Tagelang hatten sie in den Bergen nach ihm gesucht und mussten nun bei ihrer Rückkehr erfahren, dass andere ihnen vorgezogen worden waren. Sie fragten, wohin Jesus gegangen sei und beeilten sich, ihn aufzusuchen."
                },
                {
                    "par_ref": "137:1.6",
                    "par_pageref": "1525.3",
                    "par_content": "Jesus schlief, als sie bei ihm anlangten, aber sie weckten ihn auf und sagten: „Wie ist es möglich? Während wir, die wir so lange mit dir gelebt haben, dich in den Bergen suchen, ziehst du uns andere vor und wählst Andreas und Simon zu deinen ersten Mitarbeitern im neuen Königreich!“ Jesus antwortete ihnen: „Seid ruhigen Herzens und fragt euch, wer euch beauftragte, nach dem Menschensohn zu suchen, während er den Angelegenheiten seines Vaters nachging?“ Nachdem sie ihm ihre lange Suche in den Bergen in allen Einzelheiten geschildert hatten, fuhr Jesus mit seiner Belehrung fort: „Ihr solltet lernen, das Geheimnis des neuen Königreichs in euren Herzen zu suchen, und nicht in den Bergen. Was ihr suchtet, war in euren Seelen bereits gegenwärtig. Ihr seid wahrhaftig meine Brüder — ihr brauchtet von mir nicht angenommen zu werden — ihr gehörtet bereits zum Königreich, und ihr solltet fröhlichen Mutes sein und euch ebenfalls bereitmachen, morgen mit uns nach Galiläa zu ziehen.“ Darauf erkühnte sich Johannes zu fragen: „Aber, Meister, werden Jakobus und ich im neuen Königreich ebenso deine Mitarbeiter sein wie Andreas und Simon?“ Und Jesus legte jedem eine Hand auf die Schulter und sagte: „Meine Brüder, ihr wart mit mir im Geiste des Königreichs noch bevor die anderen um ihre Aufnahme baten. Ihr, meine Brüder, braucht keinen Antrag auf Eintritt ins Königreich zu stellen; von Anfang an seid ihr dort mit mir gewesen. Vor den Menschen mögen andere den Vortritt vor euch haben, aber in meinem Herzen zählte ich auch euch zu denen, die im Königreich zu Rate sitzen, und sogar noch bevor ihr daran dachtet, mich darum zu bitten. Und ihr hättet sogar die ersten vor den Menschen sein können, wäret ihr nicht abwesend und mit der gut gemeinten, aber selbst auferlegten Aufgabe beschäftigt gewesen, jemanden zu suchen, der keineswegs verloren war. Vergesst im kommenden Königreich die Dinge, die eure Angstgefühle nähren, und trachtet vielmehr allzeit danach, den Willen des Vaters im Himmel zu erfüllen.“{2}"
                },
                {
                    "par_ref": "137:1.7",
                    "par_pageref": "1525.4",
                    "par_content": "Jakobus und Johannes nahmen die Zurechtweisung bereitwillig an; nie wieder waren sie auf Andreas oder Simon eifersüchtig. Und sie machten sich mit ihren beiden Mit-Aposteln fertig, um am nächsten Morgen nach Galiläa aufzubrechen. Von diesem Tag an wurde der Ausdruck Apostel gebraucht, um die auserwählte Familie von Beratern Jesu von der großen Menge gläubiger Jünger zu unterscheiden, die ihm später folgte."
                },
                {
                    "par_ref": "137:1.8",
                    "par_pageref": "1525.5",
                    "par_content": "Noch spät am Abend hatten Jakobus, Johannes, Andreas und Simon eine Unterredung mit Johannes dem Täufer, und mit Tränen in den Augen, aber mit fester Stimme gab der starke judäische Prophet zwei seiner führenden Jünger her, damit sie Apostel des galiläischen Fürsten des kommenden Königreichs würden."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "137:2",
            "section_title": "2. Die Wahl Philipps und Nathanaels",
            "pars": [
                {
                    "par_ref": "137:2.1",
                    "par_pageref": "1526.1",
                    "par_content": "Am Sonntagmorgen, dem 24. Februar 25 n. Chr. verabschiedete sich Jesus von Johannes dem Täufer am Fluss bei Pella; auf Erden sollte er ihn nie wieder sehen."
                },
                {
                    "par_ref": "137:2.2",
                    "par_pageref": "1526.2",
                    "par_content": "An dem Tage, da Jesus und seine vier Jünger-Apostel sich nach Galiläa aufmachten, erhob sich im Lager der Anhänger des Johannes ein großer Tumult{3}. Die erste große Spaltung zeichnete sich ab. Tags zuvor hatte Johannes Andreas und Ezra gegenüber die ausdrückliche Erklärung abgegeben, dass Jesus der Erlöser sei{4}. Andreas beschloss, Jesus zu folgen, aber Ezra lehnte den Zimmermann aus Nazareth mit seiner sanften Art ab und verkündete seinen Gefährten: „Der Prophet Daniel erklärt, dass der Menschensohn auf den Wolken des Himmels mit Macht und in großer Herrlichkeit daherkommen wird. Dieser galiläische Zimmermann, dieser Bootsbauer von Kapernaum kann nicht der Erlöser sein. Kann ein solches Geschenk Gottes aus Nazareth kommen? Dieser Jesus ist mit Johannes verwandt, und unser Lehrer hat sich wegen seiner großen Herzensgüte täuschen lassen. Wir wollen uns von diesem falschen Messias fernhalten{5}.“ Als Johannes Ezra wegen dieser Äußerungen rügte, zog sich dieser mit vielen Jüngern zurück und eilte gen Süden. Und diese Gruppe fuhr fort, in Johannes‘ Namen zu taufen und gründete schließlich eine Sekte, deren Anhänger an Johannes glaubten, aber Jesus ablehnten. Ein Rest dieser Gruppe hat sich in Mesopotamien bis auf den heutigen Tag erhalten."
                },
                {
                    "par_ref": "137:2.3",
                    "par_pageref": "1526.3",
                    "par_content": "Als sich dieses Gewitter unter den Anhängern des Johannes zusammenbraute, waren Jesus und seine vier Jünger-Apostel auf ihrem Weg nach Galiläa schon ein gutes Stück vorangekommen. Bevor sie über den Jordan setzten, um über Nain nach Nazareth zu gelangen, erblickte Jesus, als er die Straße hinunterschaute, einen gewissen Philipp von Bethsaida, der ihnen mit einem Freund entgegenkamen. Jesus kannte Philipp von früher, und er war auch allen vier neuen Aposteln gut bekannt. Er war mit seinem Freund Nathanael unterwegs zu Johannes in Pella, um mehr über das angekündigte Kommen des Königreichs Gottes in Erfahrung zu bringen, und er war hocherfreut, Jesus zu begrüßen. Philipp war ein Bewunderer von Jesus, seit sich dieser in Kapernaum niedergelassen hatte. Aber Nathanael, der in Kana in Galiläa wohnte, kannte Jesus nicht. Philipp eilte voraus, um seine Freunde zu begrüßen, während Nathanel sich im Schatten eines Baumes am Straßenrand ausruhte."
                },
                {
                    "par_ref": "137:2.4",
                    "par_pageref": "1526.4",
                    "par_content": "Petrus nahm Philipp beiseite und setzte ihm auseinander, dass er selber sowie Andreas, Jakobus und Johannes alle Jesu Mitarbeiter im neuen Königreich geworden seien, und drängte Philipp nachdrücklich, ebenfalls freiwillig zu dienen. Philipp war in einer verzwickten Lage. Was sollte er tun? Hier, am Straßenrand nahe dem Jordan und ohne die geringste Vorwarnung, wurde zur sofortigen Entscheidung die wichtigste Frage eines ganzen Lebens an ihn herangetragen. Er befand sich jetzt in einem ernsten Gespräch mit Petrus, Andreas und Johannes, während Jesus Jakobus ihre Reiseroute durch Galiläa bis nach Kapernaum angab. Endlich schlug Andreas Philipp vor: „Wieso nicht den Lehrer selber fragen?“"
                },
                {
                    "par_ref": "137:2.5",
                    "par_pageref": "1526.5",
                    "par_content": "Philipp dämmerte es plötzlich, dass Jesus wirklich ein großer Mann war, möglicherweise der Messias, und er beschloss, sich in dieser Angelegenheit Jesu Entscheidung anzuvertrauen; und er ging geradewegs zu ihm und fragte ihn: „Lehrer, soll ich zu Johannes hinuntergehen oder mich zu meinen Freunden gesellen, die dir folgen?“ Und Jesus gab zur Antwort: „Folge mir.“ Philipp war voller Erregung in der Gewissheit, den Erlöser gefunden zu haben.{6}"
                },
                {
                    "par_ref": "137:2.6",
                    "par_pageref": "1526.6",
                    "par_content": "Philipp gab der Gruppe einen Wink stehen zu bleiben, wo sie waren, und eilte zurück, um die Nachricht von seiner Entscheidung seinem Freund Nathanael zu bringen, der immer noch weiter hinten unter dem Maulbeerbaum verweilte und in Gedanken die vielen Dinge durchging, die er über Johannes den Täufer, das kommende Königreich und den erwarteten Messias gehört hatte{7}. Philipp brach in diese Überlegungen mit dem Ausruf ein: „Ich habe den Erlöser gefunden, von dem Moses und die Propheten geschrieben haben und den Johannes verkündet hat.“ Nathanael schaute auf und fragte: „Woher kommt dieser Lehrer?“ Und Philipp antwortete: „Es ist Jesus von Nazareth, der Sohn Josephs, des Zimmermanns, der in der letzten Zeit in Kapernaum gewohnt hat.“ Darauf fragte Nathanael mit einiger Verwunderung: „Kann etwas so Gutes aus Nazareth kommen?“ Aber Philipp nahm ihn beim Arm und sagte: „Komm und schau!“"
                },
                {
                    "par_ref": "137:2.7",
                    "par_pageref": "1527.1",
                    "par_content": "Philipp führte Nathanael zu Jesus, der dem aufrichtigen Zweifler mit Güte ins Gesicht sah und sagte: „Sieh da! ein wahrer Israelit, in dem kein Falsch ist. Folge mir.“ Und Nathanael wandte sich zu Philipp und sagte: „Du hast recht. Er ist wahrlich ein Gebieter der Menschen. Ich werde ihm ebenfalls folgen, wenn ich es wert bin.“ Und Jesus nickte Nathanael zu und wiederholte: „Folge mir!“{8}"
                },
                {
                    "par_ref": "137:2.8",
                    "par_pageref": "1527.2",
                    "par_content": "Jesus hatte nun die Hälfte seines künftigen Kreises enger Mitarbeiter versammelt; fünf von ihnen kannten ihn seit einiger Zeit, nur Nathanael war ein Fremder. Ohne weiteren Verzug setzten sie über den Jordan und gelangten über das Dorf Nain am späten Abend nach Nazareth."
                },
                {
                    "par_ref": "137:2.9",
                    "par_pageref": "1527.3",
                    "par_content": "Sie übernachteten alle bei Joseph in dem Hause von Jesu Knabenzeit. Jesu Mitarbeiter verstanden kaum, weshalb ihr neugefundener Lehrer so besorgt war, jegliche Spur des von ihm Geschriebenen, das im Haus in Form der zehn Gebote und anderer Worte und Sinnsprüche noch vorhanden war, radikal zu beseitigen. Aber dieses Vorgehen und die Tatsache, dass sie ihn später nie anders als in Staub oder in Sand schreiben sahen, hinterließ in ihnen einen tiefen Eindruck."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "137:3",
            "section_title": "3. Der Besuch in Kapernaum",
            "pars": [
                {
                    "par_ref": "137:3.1",
                    "par_pageref": "1527.4",
                    "par_content": "Am nächsten Tag schickte Jesus seine Apostel nach Kana, da sie alle in jener Stadt zur Hochzeit einer angesehenen jungen Frau eingeladen waren, während er selbst sich vornahm, nach einem Zwischenhalt bei seinem Bruder Jude in Magdala seiner Mutter einen kurzen Besuch abzustatten{9}."
                },
                {
                    "par_ref": "137:3.2",
                    "par_pageref": "1527.5",
                    "par_content": "Bevor sie Nazareth verließen, berichteten Jesu neue Mitarbeiter Joseph und den anderen Mitgliedern der Familie Jesu von den wunderbaren Ereignissen der jüngsten Vergangenheit und sprachen ihren Glauben frei aus, dass Jesus der lang ersehnte Erlöser sei. Die Angehörigen der Familie Jesu besprachen all dies, und Joseph meinte: „Am Ende hatte Mutter vielleicht doch recht — vielleicht ist unser seltsamer Bruder der kommende König.“"
                },
                {
                    "par_ref": "137:3.3",
                    "par_pageref": "1527.6",
                    "par_content": "Jude war bei Jesu Taufe dabei gewesen und hatte wie sein Bruder Jakobus fest an Jesu irdische Sendung zu glauben begonnen. Wenn auch beide, Jakobus und Jude, hinsichtlich der Art der Sendung ihres Bruders in arger Verlegenheit waren, hatte ihre Mutter all ihre früheren Hoffnungen von Jesus als dem Messias und Sohn Davids wieder aufleben lassen, und sie ermutigte ihre Söhne, an ihren Bruder als an den Erlöser Israels zu glauben."
                },
                {
                    "par_ref": "137:3.4",
                    "par_pageref": "1527.7",
                    "par_content": "Jesus langte am Montagabend in Kapernaum an, aber er begab sich nicht in sein eigenes Haus, wo Jakobus und seine Mutter lebten, sondern direkt zu Zebedäus. Alle seine Freunde von Kapernaum nahmen an ihm eine große und erfreuliche Veränderung wahr. Er schien wieder vergleichsweise fröhlich und mehr er selber, gerade wie in früheren Zeiten in Nazareth. In den Jahren vor seiner Taufe und in den diesen vorangehenden und nachfolgenden Perioden der Isolierung war er stets ernster und zurückhaltender geworden. Nun schien es allen, als habe er wieder zu seinem früheren Selbst zurückgefunden. Etwas Majestätisches und Erhabenes war an ihm, aber er war wieder leichten Herzens und fröhlich."
                },
                {
                    "par_ref": "137:3.5",
                    "par_pageref": "1528.1",
                    "par_content": "Maria war voll hochgespannter Erwartung. Für sie war Gabriels Versprechen der Erfüllung nahe. Sie glaubte, dass bald ganz Palästina durch die wunderbare Offenbarung ihres Sohnes als eines übernatürlichen Königs der Juden in Schrecken und Staunen versetzt werden würde. Aber auf all die vielen Fragen, die seine Mutter, Jakobus, Jude und Zebedäus an ihn richteten, gab Jesus nur lächelnd zur Antwort: „Es ist besser, dass ich eine Zeit lang hier verweile; ich muss den Willen meines Vaters im Himmel tun.“"
                },
                {
                    "par_ref": "137:3.6",
                    "par_pageref": "1528.2",
                    "par_content": "Am nächsten Tag, einem Dienstag, begaben sie sich alle nach Kana zur Hochzeit der Naomi, die am Tag darauf gefeiert werden sollte. Und trotz der wiederholten Ermahnungen Jesu, mit niemandem über ihn zu sprechen, „bis die Stunde des Vaters kommen wird“, ließen sie es sich nicht nehmen, unauffällig die Neuigkeit zu verbreiten, dass sie den Erlöser gefunden hatten. Jeder von ihnen erwartete mit Bestimmtheit, dass Jesus an der bevorstehenden Hochzeit von Kana zum ersten Mal mit messianischer Vollmacht auftreten würde, und dies mit großer Kraft und erhabener Größe. Sie dachten an das, was ihnen über die Begleiterscheinungen bei seiner Taufe erzählt worden war, und sie glaubten, dass sein künftiges Wirken auf Erden mit zunehmenden Bekundungen übernatürlicher Wundertaten und erstaunlichen Demonstrationen einhergehen würde. Infolgedessen machte sich die ganze ländliche Gegend bereit, beim Hochzeitsfest von Naomi und Johab, dem Sohn Nathans zusammenzukommen."
                },
                {
                    "par_ref": "137:3.7",
                    "par_pageref": "1528.3",
                    "par_content": "Maria war seit Jahren nicht mehr so fröhlich gewesen. Sie begab sich nach Kana in der Stimmung einer Königinmutter, die sich aufmacht, um der Krönung ihres Sohnes beizuwohnen. Seit er dreizehn Jahre alt war, hatten Jesu Familie und Freunde ihn nicht so sorglos und fröhlich gesehen, so zuvorkommend und auf die Wünsche und Bedürfnisse seiner Nächsten eingehend, so rührend einfühlsam. Und so flüsterten sie alle in kleinen Gruppen untereinander und rätselten darüber, was wohl geschehen werde. Was würde dieser seltsame Mensch als Nächstes unternehmen? Wie würde er das ruhmvolle neue Königreich einleiten? Und sie waren alle wie elektrisiert bei dem Gedanken, dass sie der Offenbarung von Macht und Stärke des Gottes Israels beiwohnen sollten."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "137:4",
            "section_title": "4. Die Hochzeit zu Kana",
            "pars": [
                {
                    "par_ref": "137:4.1",
                    "par_pageref": "1528.4",
                    "par_content": "Bis Mittwochmittag waren fast eintausend Gäste in Kana angekommen, mehr als viermal die Zahl der zur Hochzeitsfeier Geladenen. Es war jüdischer Brauch, Hochzeiten am Mittwoch zu feiern, und die Einladungen zum Fest waren einen Monat zuvor verschickt worden. Am Vormittag und frühen Nachmittag sah es eher nach einem öffentlichen Empfang für Jesus als nach einer Hochzeit aus. Jedermann wollte diesen fast schon berühmten Galiläer begrüßen, und er war mit allen, Jungen und Alten, Juden und Heiden, äußerst herzlich. Und alle freuten sich, als Jesus einwilligte, die Eröffnungsprozession der Hochzeit anzuführen."
                },
                {
                    "par_ref": "137:4.2",
                    "par_pageref": "1528.5",
                    "par_content": "Jesus war sich nun bezüglich seiner menschlichen Existenz, seiner göttlichen Präexistenz und des Status seiner miteinander verbundenen oder verschmolzenen menschlichen und göttlichen Naturen völlig bewusst. In vollkommenem Gleichgewicht konnte er in jedem Augenblick seine menschliche Rolle spielen oder unvermittelt die persönlichen Vorrechte seiner göttlichen Natur wahrnehmen."
                },
                {
                    "par_ref": "137:4.3",
                    "par_pageref": "1528.6",
                    "par_content": "Als der Tag vorrückte, kam es Jesus immer stärker zum Bewusstsein, dass die Leute von ihm irgendeine Wundertat erwarteten, und insbesondere erkannte er, wie fest seine Familie und seine sechs Jünger-Apostel damit rechneten, dass er das kommende Reich auf angemessene Weise durch eine verblüffende und übernatürliche Demonstration ankündige."
                },
                {
                    "par_ref": "137:4.4",
                    "par_pageref": "1529.1",
                    "par_content": "Am frühen Nachmittag rief Maria Jakobus zu sich, und zusammen wagten sie, an Jesus heranzutreten und ihn zu fragen, ob er sie soweit ins Vertrauen ziehen wolle, ihnen mitzuteilen, zu welcher Stunde und an welchem Punkt der Hochzeitszeremonien er sich als „der Übernatürliche“ zu offenbaren gedenke. Kaum hatten sie zu Jesus davon gesprochen, als sie feststellten, dass sie die für ihn bezeichnende Form des Unwillens ausgelöst hatten. Er bemerkte bloß: „Wenn ihr mich liebt, dann seid willens, mit mir auszuharren, während ich auf den Willen meines Vaters im Himmel warte.“ Aber die Beredtheit seines Tadels lag in seinem Gesichtsausdruck."
                },
                {
                    "par_ref": "137:4.5",
                    "par_pageref": "1529.2",
                    "par_content": "Dieser Schritt seiner Mutter war für den menschlichen Jesus eine große Enttäuschung, und seine eigene Reaktion auf ihren Vorschlag, sich zu einer äußerlichen Demonstration seiner Göttlichkeit herzugeben, ernüchterte ihn sehr. Das war ja gerade eines von den Dingen, die er sich vor kurzer Zeit während seiner Zurückgezogenheit in den Bergen nicht zu tun entschlossen hatte. Einige Stunden lang war Maria sehr niedergeschlagen. Sie sagte zu Jakobus: „Ich kann ihn einfach nicht verstehen; was mag das alles bedeuten? Nimmt sein seltsames Verhalten denn nie ein Ende?“ Jakobus und Jude gaben sich Mühe, ihre Mutter zu trösten, während Jesus sich eine Stunde lang allein zurückzog. Aber dann kehrte er zu der Festgesellschaft zurück und war wiederum unbeschwert und heiter."
                },
                {
                    "par_ref": "137:4.6",
                    "par_pageref": "1529.3",
                    "par_content": "Die Hochzeit verlief in erwartungsvoller Stille, aber die ganze Zeremonie endete ohne ein Zeichen, ein Wort des Ehrengastes. Da wurde geflüstert, dass der von Johannes als „der Erlöser“ angekündigte Zimmermann und Bootsbauer seine Karten während der abendlichen Festlichkeiten, vielleicht während des Hochzeitsessens, aufdecken würde. Aber alle Hoffnung auf eine solche Demonstration wurde den sechs Jünger-Aposteln wirksam genommen, als Jesus sie kurz vor dem Abendessen zusammenrief und in großem Ernst sagte: „Denkt nicht, dass ich hierher gekommen bin, um irgendein Wunder zu wirken, Neugierige zu befriedigen oder Zweifler zu überzeugen. Wir sind vielmehr hier, um auf den Willen unseres Vaters im Himmel zu warten.“ Aber als Maria und die anderen sahen, dass er sich mit seinen Mitarbeitern besprach, waren sie fest davon überzeugt, dass etwas Außergewöhnliches unmittelbar bevorstehe. Und sie setzten sich alle, um sich des Hochzeitsessens und eines Abends festlicher Geselligkeit zu erfreuen."
                },
                {
                    "par_ref": "137:4.7",
                    "par_pageref": "1529.4",
                    "par_content": "Der Vater des Bräutigams hatte reichlich Wein für alle zum Hochzeitsfest geladenen Gäste besorgt, aber wie konnte er wissen, dass die Heirat seines Sohnes so eng mit der erwarteten Offenbarung Jesu als messianischer Befreier verknüpft werden würde? Er war über die Ehre, den gefeierten Galiläer unter seine Gäste zählen zu dürfen, hocherfreut, aber noch bevor das Abendessen zu Ende war, brachten ihm die Diener die bestürzende Nachricht, dass der Wein knapp geworden war. Als das offizielle Nachtessen beendet war und die Gäste sich im Garten ergingen, vertraute die Mutter des Bräutigams Maria an, dass der Weinvorrat erschöpft sei. Und Maria antwortete zuversichtlich: „Habt keine Sorge — ich will mit meinem Sohn sprechen. Er wird uns helfen.“ Und tatsächlich nahm sie sich heraus, mit ihm zu sprechen, trotz der ihr einige Stunden zuvor erteilten Rüge."
                },
                {
                    "par_ref": "137:4.8",
                    "par_pageref": "1529.5",
                    "par_content": "Viele Jahre lang hatte Maria sich in jeder Krise ihres Familienlebens in Nazareth stets an Jesus um Hilfe gewandt, so dass es für sie jetzt ganz natürlich war, an ihn zu denken. Aber diese ehrgeizige Mutter hatte noch andere Motive, sich bei dieser Gelegenheit an ihren ältesten Sohn zu wenden. Jesus stand allein in einer Ecke des Gartens, als seine Mutter sich ihm nahte und sprach: „Mein Sohn, sie haben keinen Wein.“ Und Jesus erwiderte: „Meine gute Frau, was habe ich damit zu schaffen?“ Maria sagte: „Aber ich glaube, dass deine Stunde gekommen ist; kannst du uns nicht helfen?“ Jesus erwiderte: „Ich erkläre noch einmal, dass ich nicht gekommen bin, Dinge in dieser Art zu tun. Warum behelligst du mich wieder mit solchen Angelegenheiten?“ Da brach Maria in Tränen aus und flehte ihn an: „Aber mein Sohn, ich habe ihnen versprochen, du würdest uns helfen; willst du nicht etwas für mich tun, bitte?“ Da sprach Jesus: „Frau, wie kommst du dazu, solche Versprechen abzugeben? Sieh zu, dass du es nicht wieder tust. Wir müssen in allem den Willen des Vaters im Himmel abwarten.“{10}"
                },
                {
                    "par_ref": "137:4.9",
                    "par_pageref": "1530.1",
                    "par_content": "Maria, die Mutter Jesu, war völlig niedergeschmettert; sie war sprachlos. Wie sie da vor ihm stand, reglos und mit tränenüberströmtem Gesicht, wurde das menschliche Herz Jesu vom Erbarmen mit der Frau, die ihn als Mensch geboren hatte, überwältigt, und, sich vorbeugend, legte er seine Hand zärtlich auf ihren Kopf und sagte: „Nun, Mutter Maria, gräme dich nicht wegen meiner scheinbar harten Worte, denn habe ich dir nicht immer wieder gesagt, dass ich einzig gekommen bin, den Willen meines himmlischen Vaters auszuführen? Mit Freuden würde ich tun, worum du mich bittest, wenn es auch zum Willen des Vaters gehörte —“, und Jesus hielt inne, er zögerte. Maria schien zu fühlen, dass sich etwas ereignete. Sie sprang auf, warf ihre Arme um Jesu Nacken, küsste ihn und eilte hinweg zur Unterkunft der Bediensteten und sprach: „Was immer mein Sohn sagt, tut es.“ Aber Jesus sagte nichts. Es kam ihm jetzt zum Bewusstsein, dass er bereits zu viel gesagt — oder vielmehr in Gedanken gewünscht — hatte.{11}"
                },
                {
                    "par_ref": "137:4.10",
                    "par_pageref": "1530.2",
                    "par_content": "Maria tanzte vor Freude. Sie wusste nicht, woher der Wein kommen würde, aber sie glaubte fest daran, dass sie ihren erstgeborenen Sohn endlich überzeugt hatte, seine Autorität geltend zu machen, es zu wagen hervorzutreten, seine Stellung zu beanspruchen und seine messianische Macht zu zeigen. Und dank der Gegenwart und Verbindung bestimmter Kräfte und Persönlichkeiten des Universums, von denen keiner der Anwesenden etwas vermutete, sollte sie nicht enttäuscht werden. Der Wein, den Maria herbeisehnte und den Jesus, der Gottmensch, aus menschlichem Mitgefühl begehrte, fand sich ein."
                },
                {
                    "par_ref": "137:4.11",
                    "par_pageref": "1530.3",
                    "par_content": "In der Nähe standen sechs steinerne Gefäße, die mit Wasser gefüllt waren und von denen jedes etwa achtzig Liter fasste. Dieses Wasser war dazu bestimmt, bei den abschließenden Reinigungszeremonien der Hochzeitsfeier Verwendung zu finden. Das aufgeregte Treiben der Bediensteten unter der geschäftigen Leitung seiner Mutter rund um diese enormen Steingefäße erregte Jesu Aufmerksamkeit. Er trat näher und beobachtete, dass sie ganze Krüge voll Wein daraus schöpften{12}."
                },
                {
                    "par_ref": "137:4.12",
                    "par_pageref": "1530.4",
                    "par_content": "Es dämmerte Jesus allmählich, was geschehen war. Von allen am Hochzeitsfest in Kana Anwesenden war er der am meisten Überraschte. Die anderen hatten erwartet, dass er ein Wunder tun würde, aber gerade das war es, was er sich vorgenommen hatte, nicht zu tun. Und dann erinnerte sich der Menschensohn an die Ermahnung seines Personifizierten Gedankenjustierers in den Bergen und dass er ihn gewarnt hatte bezüglich der Unfähigkeit irgendeiner Macht oder Persönlichkeit, ihn seines Schöpfervorrechts, von der Zeit unabhängig zu sein, zu berauben. Bei dieser Gelegenheit waren Energie-Umwandler, Mittler und alle anderen erforderlichen Persönlichkeiten bei dem Wasser und den anderen benötigten Elementen versammelt, und angesichts des ausgesprochenen Wunsches des Schöpfers und Herrn des Universums konnte nichts das augenblickliche Erscheinen von *Wein* verhindern. Und dieses Ereignis wurde doppelt gewiss, da der Personifizierte Justierer zu verstehen gegeben hatte, dass den Wunsch des Sohnes zu vollziehen dem Willen des Vaters in keiner Weise zuwiderlaufe."
                },
                {
                    "par_ref": "137:4.13",
                    "par_pageref": "1530.5",
                    "par_content": "Aber es handelte sich dabei in keiner Hinsicht um ein Wunder. Kein Naturgesetz wurde dabei abgeändert, aufgehoben oder gar überschritten. Nichts geschah außer der Aufhebung der *Zeit* in Verbindung mit der durch himmlische Wesen erfolgten Zusammenfügung der chemischen Elemente, die für die Bildung von Wein nötig sind. In Kana machten die Beauftragten des Schöpfers bei dieser Gelegenheit Wein genau wie bei dem gewöhnlichen natürlichen Prozess, *außer* dass sie es unabhängig von der Zeit taten und unter Einschaltung übermenschlicher Kräfte zum räumlichen Zusammenbau der erforderlichen nötigen chemischen Stoffe."
                },
                {
                    "par_ref": "137:4.14",
                    "par_pageref": "1531.1",
                    "par_content": "Weiter war es offensichtlich, dass die Ausführung dieses so genannten Wunders dem Willen des Paradies-Vaters nicht zuwiderlief; sonst wäre es nicht geschehen, da Jesus sich ja schon in allem dem Willen seines Vaters unterworfen hatte."
                },
                {
                    "par_ref": "137:4.15",
                    "par_pageref": "1531.2",
                    "par_content": "Als die Bediensteten diesen neuen Wein schöpften und dem Freund des Bräutigams, dem „Leiter der Festlichkeit“, zum Kosten brachten, rief er dem Bräutigam zu: „Es ist Brauch, zuerst den guten Wein einzuschenken und dann, wenn die Gäste reichlich getrunken haben, mit dem minderwertigeren Saft der Rebe aufzuwarten; aber du hast den besten Wein bis zum Ende des Festes zurückbehalten{13}.“"
                },
                {
                    "par_ref": "137:4.16",
                    "par_pageref": "1531.3",
                    "par_content": "Maria und die Jünger Jesu waren über das angebliche Wunder hocherfreut, von dem sie annahmen, Jesus habe es absichtlich getan, aber dieser zog sich in einen geschützten Winkel des Gartens zurück und dachte einige kurze Augenblicke lang ernsthaft nach. Schließlich kam er zu der Überzeugung, dass das Geschehene unter den gegebenen Umständen seine persönliche Kontrolle überstieg und, da es dem Willen seines Vaters nicht zuwiderlief, unvermeidlich gewesen war. Als er zu den Leuten zurückkehrte, sahen sie ihn mit großer Ehrfurcht an; sie alle glaubten an ihn als an den Messias. Jesus aber war äußerst bestürzt, da er wohl wusste, dass sie nur wegen der ungewöhnlichen Begebenheit, deren zufällige Zeugen sie gerade geworden waren, an ihn glaubten{14}. Und abermals zog er sich für eine Weile auf das Hausdach zurück, um über alles nachzudenken."
                },
                {
                    "par_ref": "137:4.17",
                    "par_pageref": "1531.4",
                    "par_content": "Jesus begriff nun voll und ganz, dass er ständig wachsam zu sein hatte, damit seine Regungen des Mitgefühls und Erbarmens nicht wiederholte Vorkommnisse dieser Art verursachten. Trotzdem geschahen viele ähnliche Ereignisse, bevor der Menschensohn von seinem irdischen Leben endgültigen Abschied nahm."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "137:5",
            "section_title": "5. Zurück in Kapernaum",
            "pars": [
                {
                    "par_ref": "137:5.1",
                    "par_pageref": "1531.5",
                    "par_content": "Während viele Gäste bis zum Ende der eine ganze Woche währenden Hochzeitsfestlichkeiten blieben, brach Jesus mit seinen neu erwählten Jünger-Aposteln — Jakobus, Johannes, Andreas, Petrus, Philipp und Nathanael — sehr früh am nächsten Morgen nach Kapernaum auf, ohne sich von irgendjemandem zu verabschieden{15}. Die Familie Jesu und alle seine Freunde von Kana waren sehr bekümmert, weil er sie so plötzlich verlassen hatte, und Jude, sein jüngster Bruder, begab sich auf die Suche nach ihm. Jesus und seine Apostel gingen geradewegs zum Haus des Zebedäus in Bethsaida. Unterwegs sprach Jesus mit seinen neu erwählten Mitarbeitern über viele für das kommende Königreich wichtige Dinge und legte ihnen insbesondere nahe, das in Wein verwandelte Wasser nicht zu erwähnen. Er riet ihnen auch, bei ihrer zukünftigen Arbeit die Städte Sepphoris und Tiberias zu meiden."
                },
                {
                    "par_ref": "137:5.2",
                    "par_pageref": "1531.6",
                    "par_content": "Im Hause von Zebedäus und Salome fand an diesem Abend nach dem Nachtessen eine der wichtigsten Besprechungen des ganzen irdischen Lebensweges Jesu statt. Nur die sechs Apostel waren bei diesem Treffen zugegen; Jude traf erst ein, als sie im Begriff waren auseinander zu gehen. Die sechs auserwählten Männer waren mit Jesus von Kana nach Bethsaida gegangen, gewissermaßen ohne den Boden zu berühren. Sie zitterten vor Erwartung und waren elektrisiert beim Gedanken, zu engen Mitarbeitern des Menschensohnes auserwählt worden zu sein. Aber als Jesus daran ging, ihnen klarzumachen, wer er war, worin seine Sendung auf Erden bestand und wie sie möglicherweise enden könnte, waren sie wie gelähmt. Sie konnten nicht fassen, was er ihnen erzählte. Sie waren sprachlos; selbst Petrus war unbeschreiblich niedergeschmettert. Nur der tief denkende Andreas wagte es, etwas auf Jesu mahnende Worte zu erwidern. Als Jesus wahrnahm, dass sie seine Botschaft nicht verstanden, als er sah, dass ihre Vorstellungen vom jüdischen Messias so völlig kristallisiert waren, schickte er sie zur Ruhe, während er mit seinem Bruder Jude spazieren ging und sich mit ihm unterhielt. Und bevor sich Jude von Jesus verabschiedete, sagte er mit Nachdruck: „Mein Vater-Bruder, ich habe dich nie begriffen. Ich weiß nicht mit Gewissheit, ob du bist, was meine Mutter uns gelehrt hat, und ich verstehe auch das kommende Königreich nicht ganz, aber eines weiß ich mit Sicherheit: dass du ein mächtiger Mann Gottes bist. Ich habe die Stimme am Jordan gehört und ich glaube an dich, wer auch immer du sein magst.“ Und nachdem er dies gesprochen hatte, ging er weg, heim nach Magdala."
                },
                {
                    "par_ref": "137:5.3",
                    "par_pageref": "1532.1",
                    "par_content": "Diese Nacht schlief Jesus nicht. Eingehüllt in seinen Abendumhang saß er draußen am Seeufer und sann und sann, bis der Morgen zu dämmern begann. Während dieser langen nächtlichen Stunden des Nachdenkens wurde es Jesus klar, dass er seine Anhänger nie dazu bringen würde, ihn in einem anderen Lichte als dem des lange erwarteten Messias zu sehen. Zuletzt erkannte er, dass es zur Verkündigung der Botschaft vom Königreich keinen anderen Weg gab als die Erfüllung der Ankündigung des Johannes mit ihm, Jesus, als demjenigen, den die Juden erwarteten. War er auch nicht von der Art des davidischen Messias, so war er doch in Wahrheit die Erfüllung der prophetischen Äußerungen der Geistigeren unter den alten Sehern. Und nie wieder stellte er gänzlich in Abrede, der Messias zu sein. Er beschloss, das letztendliche Entwirren dieser verwickelten Lage dem Wirken des Willens seines Vaters zu überlassen."
                },
                {
                    "par_ref": "137:5.4",
                    "par_pageref": "1532.2",
                    "par_content": "Am nächsten Morgen gesellte sich Jesus beim Frühstück zu seinen Freunden, aber sie waren eine freudlose Gruppe. Er plauderte mit ihnen und versammelte sie am Ende der Mahlzeit um sich. Er sprach: „Es ist meines Vaters Wille, dass wir eine Zeitlang in dieser Gegend bleiben. Ihr habt Johannes sagen hören, er sei gekommen, um den Weg des Königreichs vorzubereiten; deshalb ist es unsere Pflicht, das Ende der Predigertätigkeit des Johannes abzuwarten. Sobald der Wegbereiter des Menschensohnes sein Werk abgeschlossen hat, werden wir mit der Verkündigung der guten Nachricht vom Königreich beginnen.“ Er wies seine Apostel an, an ihre Netze zurückzukehren, während er selber sich anschickte, mit Zebedäus zur Bootswerkstatt zu gehen. Er versprach ihnen, sie am nächsten Tag in der Synagoge zu treffen, wo er das Wort ergreifen würde, und setzte ein Gespräch mit ihnen für den Sabbatnachmittag an."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "137:6",
            "section_title": "6. Die Ereignisse eines Sabbattages",
            "pars": [
                {
                    "par_ref": "137:6.1",
                    "par_pageref": "1532.3",
                    "par_content": "Der erste öffentliche Auftritt Jesu nach seiner Taufe fand in der Synagoge von Kapernaum am Sabbat, dem 2. März 25 n. Chr. statt. Die Synagoge war zum Bersten voll{16}. Zu der Geschichte der Jordantaufe kamen jetzt die jüngsten Berichte aus Kana von Wasser und Wein. Jesus gab seinen sechs Aposteln Ehrenplätze, und neben ihnen saßen auch seine leiblichen Brüder Jakobus und Jude. Seine Mutter, die mit Jakobus am Vorabend nach Kapernaum zurückgekehrt war, war ebenfalls anwesend; sie saß im für die Frauen bestimmten Teil der Synagoge. Alle Anwesenden waren nervös; sie erwarteten, eine außergewöhnliche Entfaltung übernatürlicher Macht zu sehen, die ein beredter Beweis für die Natur und Autorität dessen sein würde, der an diesem Tag zu ihnen sprach. Aber sie sollten enttäuscht werden."
                },
                {
                    "par_ref": "137:6.2",
                    "par_pageref": "1532.4",
                    "par_content": "Als Jesus sich erhob, überreichte ihm der Leiter der Synagoge die Schriftrolle, und Jesus las aus dem Propheten Jesaja: „So spricht der Herr: ‚Der Himmel ist mein Thron und die Erde mein Schemel. Wo ist das Haus, das ihr für mich gebaut habt? Und wo ist mein Wohnort? All diese Dinge haben meine Hände gemacht‘, sagt der Herr. ‚Aber auf den Armen und Zerknirschten werde ich blicken und auf den, der zittert vor meinem Wort.‘ Hört des Herrn Wort, ihr, die ihr zittert und ihn fürchtet: ‚Eure Brüder haben euch gehasst und euch in meinem Namen verstoßen.‘ Aber gepriesen sei der Herr! Er wird euch in der Freude erscheinen, und alle anderen werden beschämt sein. Eine Stimme dringt aus der Stadt, aus dem Tempel, eine Stimme kommt vom Herrn und sagt: ‚Noch bevor sie in den Wehen lag, gebar sie; bevor die Schmerzen über sie kamen, wurde sie von einem Knaben entbunden.‘ Wer hat je so etwas vernommen? Kann die Erde in einem Tag Früchte tragen? Oder wird eine Nation auf einmal geboren? Aber so spricht der Herr: ‚Siehe, ich will den Frieden sich wie einen Fluss ausbreiten lassen, und sogar der Ruhm der Heiden soll einem fließenden Strom gleichen. Wie eine Mutter ihren Sohn tröstet, werde ich euch trösten. Und sogar in Jerusalem sollt ihr Trost finden. Und wenn ihr diese Dinge seht, frohlocket in euren Herzen.‘“{17}"
                },
                {
                    "par_ref": "137:6.3",
                    "par_pageref": "1533.1",
                    "par_content": "Nachdem er die Lesung beendet hatte, legte Jesus die Rolle in die Hände des Verwahrers zurück, und bevor er sich setzte, bemerkte er nur: „Seid geduldig, und ihr werdet die Herrlichkeit Gottes sehen; ebenso soll es all jenen geschehen, die bei mir ausharren und dabei lernen, den Willen meines Vaters im Himmel zu tun.“ Und die Leute gingen nach Hause und fragten sich, was das alles bedeuten sollte."
                },
                {
                    "par_ref": "137:6.4",
                    "par_pageref": "1533.2",
                    "par_content": "An diesem Nachmittag bestiegen Jesus und seine Apostel mit Jakobus und Jude ein Boot, ruderten ein kleines Stück an der Küste entlang und warfen dann Anker, während er mit ihnen über das kommende Königreich sprach. Und sie begriffen jetzt schon besser als am Donnerstagabend."
                },
                {
                    "par_ref": "137:6.5",
                    "par_pageref": "1533.3",
                    "par_content": "Jesus wies sie an, ihre gewohnten Tätigkeiten wieder aufzunehmen, „bis die Stunde des Königreichs gekommen ist“. Und um ihnen Mut zu machen, gab er ein Beispiel, indem er seine regelmäßige Arbeit in der Bootswerkstatt wieder aufnahm. Jesus erklärte ihnen, sie sollten jeden Abend drei Stunden mit dem Studium und der Vorbereitung auf ihre kommende Arbeit zubringen und fügte hinzu: „Wir werden uns alle in der Gegend bereithalten, bis der Vater mich anweist, euch zu rufen. Jeder von euch kehre nun an seine gewohnte Arbeit zurück, so, als ob nichts geschehen wäre. Sprecht mit niemandem über mich und behaltet stets vor Augen, dass mein Königreich nicht mit Lärm und Glanz kommen wird, sondern vielmehr durch die große Veränderung, die mein Vater in euren Herzen und in den Herzen jener bewirken wird, die berufen sind, sich in den Räten des Königreichs zu euch zu gesellen{18}. Ihr seid jetzt meine Freunde; ich habe Vertrauen zu euch und ich liebe euch; ihr werdet bald meine persönlichen Mitarbeiter sein{19}. Seid geduldig und sanftmütig. Gehorcht jederzeit dem Willen des Vaters. Macht euch für den Ruf des Königreichs bereit. Obwohl ihr im Dienste meines Vaters große Freude erfahren werdet, solltet ihr euch auch auf Schwierigkeiten gefasst machen, denn ich möchte euch klar zu verstehen geben, dass viele nur durch schwere Prüfungen ins Königreich gelangen werden{20}. Aber die Freude derer, die das Königreich gefunden haben, wird vollkommen sein, und man wird sie die Seligen der Erde nennen. Gebt euch indessen nicht falschen Hoffnungen hin; die Welt wird an meinen Worten Anstoß nehmen. Sogar ihr, meine Freunde, begreift nicht ganz, was ich euren verwirrten Gemütern darlege. Damit ihr mich nicht falsch versteht: Wir schicken uns an, für eine Generation von Zeichensuchern zu arbeiten. Sie werden nach Wundertaten rufen als Beweis dafür, dass ich von meinem Vater gesandt bin, und nur allmählich werden sie erkennen, dass in der Offenbarung der *Liebe* meines Vaters die Beglaubigung für meine Sendung liegt.“"
                },
                {
                    "par_ref": "137:6.6",
                    "par_pageref": "1533.4",
                    "par_content": "Nachdem sie an diesem Abend an Land zurückgekehrt waren, und bevor jeder seiner Wege ging, betete Jesus, am Ufer stehend, also: „Mein Vater, ich danke dir für diese Kleinen, die trotz ihrer Zweifel jetzt schon glauben. Ihnen zuliebe habe ich mich abgesondert, um deinen Willen zu tun. Mögen sie nun lernen, untereinander eins zu werden, so wie wir eins sind.“"
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "137:7",
            "section_title": "7. Vier Monate Schulung",
            "pars": [
                {
                    "par_ref": "137:7.1",
                    "par_pageref": "1533.5",
                    "par_content": "Die Wartezeit ersteckte sich über vier lange Monate — März, April, Mai und Juni; Jesus hatte mit seinen sechs Mitarbeitern und seinem eigenen Bruder Jakobus über hundert lange und ernsthafte, wiewohl heitere und fröhliche Zusammenkünfte. Infolge Krankheit in seiner Familie war Jude nur selten in der Lage, an diesen Unterrichtsstunden teilzunehmen. Jakobus, Jesu Bruder, verlor seinen Glauben an ihn nicht, aber während dieser Monate untätigen Abwartens verzweifelte Maria beinahe an ihrem Sohn. Ihr Glaube, der in Kana solche Höhen erreicht hatte, sank zu neuen Tiefen ab. Sie fiel wieder in ihren so oft wiederholten Ausruf zurück: „Ich kann ihn einfach nicht verstehen. Ich begreife nicht, was das alles bedeuten soll.“ Aber die Frau von Jakobus tat viel, um Marias Mut aufrecht zu erhalten."
                },
                {
                    "par_ref": "137:7.2",
                    "par_pageref": "1534.1",
                    "par_content": "Während dieser vier Monate lernten die sieben Gläubigen, wovon einer sein leiblicher Bruder war, Jesus näher kennen. Sie wurden mit der Vorstellung vertraut, mit diesem Gottmenschen zusammenzuleben{21}. Obwohl sie ihn Rabbi nannten, lernten sie, keine Angst vor ihm zu haben. Jesus besaß eine unvergleichliche persönliche Anmut, die ihm erlaubte, so unter ihnen zu leben, dass seine Göttlichkeit sie nicht erschreckte{22}. Es fiel ihnen wirklich leicht, „mit Gott befreundet zu sein“, einem Gott in sterblichem Gewande. Diese Wartezeit stellte die ganze Gruppe der Gläubigen auf eine harte Probe. Nichts, aber auch gar nichts Wunderbares geschah. Tag für Tag machten sie sich an ihre gewohnte Arbeit, während sie Abend für Abend Jesu zu Füßen saßen. Sie wurden durch seine unvergleichliche Persönlichkeit zusammengehalten und durch die begnadeten Worte, die er Abend für Abend zu ihnen sprach."
                },
                {
                    "par_ref": "137:7.3",
                    "par_pageref": "1534.2",
                    "par_content": "Diese Zeit des Wartens und Unterrichts fiel Simon Petrus besonders schwer. Zu wiederholten Malen versuchte er Jesus zu überzeugen, in Galiläa mit der Verkündigung des Königreichs zu beginnen, während Johannes in Judäa zu predigen fortfuhr. Aber Jesus gab Petrus immer zur Antwort: „Sei geduldig, Simon. Mache Fortschritte. Wir werden kein bisschen zu früh bereit sein, wenn der Vater ruft.“ Und Andreas wirkte dann und wann mit seinem reiferen und philosophischen Rat beruhigend auf Petrus ein. Die menschliche Natürlichkeit Jesu machte auf Andreas einen gewaltigen Eindruck. Er wurde nie müde darüber nachzudenken, wie einer, der in solcher Gottnähe lebte, gleichzeitig gegenüber den Menschen so freundlich und aufmerksam sein konnte."
                },
                {
                    "par_ref": "137:7.4",
                    "par_pageref": "1534.3",
                    "par_content": "Während dieser ganzen Zeitspanne ergriff Jesus in der Synagoge nur zweimal das Wort. Am Ende dieser vielen Wochen des Wartens war es um die Berichte über seine Taufe und den Wein von Kana langsam ruhiger geworden. Und Jesus achtete darauf, dass während dieser Zeit keine weiteren scheinbaren Wunder geschahen. Aber obwohl sie so still in Bethsaida lebten, waren Herodes Antipas Berichte über die seltsamen Taten Jesu hinterbracht worden, und er sandte nun Kundschafter aus, um zu ermitteln, was Jesus vorhatte. Die Predigten des Johannes beunruhigten ihn allerdings weit mehr. Er beschloss, Jesus, der in Kapernaum so unauffällig wirkte, unbehelligt zu lassen."
                },
                {
                    "par_ref": "137:7.5",
                    "par_pageref": "1534.4",
                    "par_content": "In dieser Wartezeit bemühte sich Jesus darum, seinen Mitarbeitern beizubringen, wie sie sich gegenüber den verschiedenen religiösen Gruppierungen und politischen Parteien Palästinas verhalten sollten. Jesu Worte waren immer: „Wir wollen versuchen, sie alle zu gewinnen, aber wir gehören keiner *von* ihnen an.“"
                },
                {
                    "par_ref": "137:7.6",
                    "par_pageref": "1534.5",
                    "par_content": "Die Schriftgelehrten und Rabbis wurden unter dem Sammelbegriff Pharisäer bezeichnet. Sie selber nannten sich die „Vereinten“. In mancher Beziehung waren sie die progressive Gruppe unter den Juden, denn sie hatten viele nicht eindeutig in den hebräischen Schriften vorhandene Lehren wie zum Beispiel den Glauben an die Auferstehung der Toten angenommen, eine Lehre, die erst von Daniel, einem späteren Propheten, erwähnt worden war{23}."
                },
                {
                    "par_ref": "137:7.7",
                    "par_pageref": "1534.6",
                    "par_content": "Die Sadduzäer setzten sich aus der Priesterschaft und gewissen reichen Juden zusammen. Sie nahmen es mit den Einzelheiten der Anwendung des Gesetzes nicht so genau. Die Pharisäer und Sadduzäer waren eher religiöse Parteien als Sekten."
                },
                {
                    "par_ref": "137:7.8",
                    "par_pageref": "1534.7",
                    "par_content": "Die Essener waren eine echte religiöse Sekte, die während der makkabäischen Erhebung entstanden war und deren Anforderungen in einigen Punkten anspruchsvoller waren als die der Pharisäer. Sie hatten viele persische Glaubensanschauungen und Bräuche übernommen, lebten unverheiratet als Bruderschaft in Klöstern und besaßen alles gemeinsam. Ihr besonderes Interesse galt den Lehren über die Engel."
                },
                {
                    "par_ref": "137:7.9",
                    "par_pageref": "1535.1",
                    "par_content": "Die Zeloten waren eine Gruppe glühender jüdischer Patrioten. Sie vertraten den Standpunkt, dass sich jedwede Methode im Kampf um die Befreiung vom römischen Joch rechtfertigen lasse."
                },
                {
                    "par_ref": "137:7.10",
                    "par_pageref": "1535.2",
                    "par_content": "Die Herodianer waren eine rein politische Partei, die für die Loslösung von der direkten römischen Herrschaft durch die Wiedereinsetzung der herodianischen Dynastie eintrat."
                },
                {
                    "par_ref": "137:7.11",
                    "par_pageref": "1535.3",
                    "par_content": "Im Herzen Palästinas lebten die Samaritaner, „mit denen die Juden nichts zu schaffen hatten“, obwohl sie viele mit den jüdischen Lehren verwandte Ansichten vertraten{24}."
                },
                {
                    "par_ref": "137:7.12",
                    "par_pageref": "1535.4",
                    "par_content": "Alle diese Parteien und Sekten einschließlich der kleineren Bruderschaft der Nasiräer glaubten, dass der Messias irgendwann kommen würde. Sie alle hielten nach einem nationalen Befreier Ausschau. Aber Jesus machte unmissverständlich klar, dass weder er noch seine Jünger sich je mit einer dieser Schulen praktischer oder geistiger Richtung verbünden würden. Der Menschensohn würde weder ein Nasiräer noch ein Essener sein."
                },
                {
                    "par_ref": "137:7.13",
                    "par_pageref": "1535.5",
                    "par_content": "Als Jesus seine Apostel später aufforderte, sich wie Johannes aufzumachen, um das Evangelium zu predigen und die Gläubigen zu unterweisen, legte er das Schwergewicht auf die Verkündigung der „guten Nachricht vom Königreich des Himmels“{25}. Unablässig prägte er seinen Mitarbeitern ein, sie sollten „Liebe, Erbarmen und Mitgefühl“ zeigen. Schon früh lehrte er seine Anhänger, dass das Königreich des Himmels eine geistige Erfahrung im Zusammenhang mit dem Einzug Gottes in die Herzen der Menschen sei."
                },
                {
                    "par_ref": "137:7.14",
                    "par_pageref": "1535.6",
                    "par_content": "Während dieser Wartezeit vor dem Beginn des aktiven öffentlichen Predigens verbrachte Jesus mit den Sieben wöchentlich zwei Abende in der Synagoge beim Studium der hebräischen Schriften. In späteren Jahren schauten die Apostel nach Zeiten intensiver Öffentlichkeitsarbeit auf diese vier Monate als auf die kostbarsten und nützlichsten ihrer ganzen Zusammenarbeit mit dem Meister zurück. Jesus lehrte diese Männer alles, was sie aufzunehmen in der Lage waren. Er beging nicht den Fehler, ihnen zu viel beibringen zu wollen. Er stiftete keine Verwirrung durch Vermittlung von Wahrheiten, die zu weit über ihrem Fassungsvermögen gelegen hätten."
                }
            ]
        },
        {
            "section_index": 8,
            "section_ref": "137:8",
            "section_title": "8. Predigt über das Königreich",
            "pars": [
                {
                    "par_ref": "137:8.1",
                    "par_pageref": "1535.7",
                    "par_content": "Am Sabbat, dem 22. Juni, kurz bevor sie sich auf ihre erste Predigtwanderung begaben und etwa zehn Tage nach der Gefangennahme des Johannes, stand Jesus zum zweiten Mal am Rednerpult der Synagoge, seit er mit seinen Aposteln nach Kapernaum gekommen war."
                },
                {
                    "par_ref": "137:8.2",
                    "par_pageref": "1535.8",
                    "par_content": "Einige Tage vor dieser Predigt über „Das Königreich“, als Jesus in der Bootswerkstatt arbeitete, überbrachte ihm Petrus die Nachricht von der Verhaftung des Johannes{26}{27}. Jesus legte abermals seine Werkzeuge nieder, zog seine Schürze aus und sagte zu Petrus: „Des Vaters Stunde ist gekommen. Machen wir uns bereit, das Evangelium des Königreichs zu verkündigen.“"
                },
                {
                    "par_ref": "137:8.3",
                    "par_pageref": "1535.9",
                    "par_content": "Jesus arbeitete an diesem Dienstag, dem 18. Juni des Jahres 26 n. Chr. zum letzen Mal an der Zimmermannsbank. Petrus rannte aus der Werkstatt, und bis zur Mitte des Nachmittags hatte er alle seine Kameraden versammelt. Er ließ sie bei einer Baumgruppe am Ufer und ging auf die Suche nach Jesus. Aber er konnte ihn nicht finden, denn der Meister hatte eine andere Baumgruppe aufgesucht, um zu beten. Und sie erblickten ihn erst am späten Abend, als er zum Hause des Zebedäus zurückkehrte und um Essen bat. Am nächsten Tag sandte er seinen Bruder Jakobus zur Synagoge, damit er um die Erlaubnis nachsuche, dass Jesus am kommenden Sabbat dort predigen dürfe. Und der Synagogenvorsteher war hocherfreut, dass Jesus wieder willens war, den Gottesdienst zu leiten."
                },
                {
                    "par_ref": "137:8.4",
                    "par_pageref": "1536.1",
                    "par_content": "Bevor Jesus diese denkwürdige Predigt über das Königreich Gottes hielt — es war die erste anspruchsvolle Handlung seiner öffentlichen Laufbahn — las er aus den Schriften diese Stellen vor: „Ihr sollt für mich ein Königreich von Priestern, ein heiliges Volk sein. Jahve ist unser Richter, Jahve ist unser Gesetzgeber, Jahve ist unser König, er wird uns retten. Jahve ist mein König und mein Gott. Er ist ein großer König über die ganze Erde. Liebende Güte ist über Israel in diesem Königreich. Gesegnet sei unser ruhmreicher Herr, denn er ist unser König{28}.“"
                },
                {
                    "par_ref": "137:8.5",
                    "par_pageref": "1536.2",
                    "par_content": "Nachdem er zu Ende gelesen hatte, sagte Jesus:"
                },
                {
                    "par_ref": "137:8.6",
                    "par_pageref": "1536.3",
                    "par_content": "„Ich bin gekommen, um die Errichtung des Königreichs des Vaters zu verkünden. Und dieses Reich wird die gläubigen Seelen von Juden und Heiden, Reichen und Armen, Freien und Sklaven einschließen; denn mein Vater kennt kein Ansehen der Person; seine Liebe und sein Erbarmen gelten allen{29}."
                },
                {
                    "par_ref": "137:8.7",
                    "par_pageref": "1536.4",
                    "par_content": "„Der Vater im Himmel sendet seinen Geist aus, um dem Verstand der Menschen innezuwohnen, und wenn ich mein Werk auf Erden vollendet haben werde, wird der Geist der Wahrheit desgleichen auf alles Fleisch ausgegossen werden. Und meines Vaters Geist und der Geist der Wahrheit sollen euch im kommenden Königreich geistigen Verstehens und göttlicher Rechtschaffenheit heimisch werden lassen. Mein Königreich ist nicht von dieser Welt. Der Menschensohn wird keine Armeen in den Kampf führen, um einen Thron der Macht oder ein Königreich weltlichen Ruhmes zu begründen. Wenn mein Königreich gekommen ist, werdet ihr den Menschensohn als Friedefürsten kennen, als Offenbarung des ewigen Vaters. Die Kinder dieser Welt kämpfen für die Errichtung und Vergrößerung der Königreiche dieser Welt, aber meine Jünger werden durch ihre sittlichen Entscheidungen und ihre geistigen Siege ins Königreich des Himmels gelangen; und wenn sie es einst betreten, werden sie Freude, Gerechtigkeit und ewiges Leben finden{30}."
                },
                {
                    "par_ref": "137:8.8",
                    "par_pageref": "1536.5",
                    "par_content": "„Jene, die vor allem anderen danach trachten, ins Königreich zu gelangen und damit beginnen, nach einem edlen Charakter wie demjenigen meines Vaters zu streben, sollen bald auch alles andere Nötige besitzen. Aber ich sage euch in aller Offenheit: Solange ihr nicht mit dem Glauben und der vertrauensvollen Abhängigkeit eines kleinen Kindes Einlass ins Königreich begehrt, wird euch keinesfalls Zutritt gewährt werden{31}."
                },
                {
                    "par_ref": "137:8.9",
                    "par_pageref": "1536.6",
                    "par_content": "„Lasst euch nicht durch solche täuschen, die euch sagen: das Königreich ist hier, das Königreich ist dort; denn meines Vaters Königreich hat nichts mit sichtbaren und materiellen Dingen zu tun. Und dieses Königreich ist sogar jetzt unter euch, denn da, wo der Geist Gottes die Menschenseele unterrichtet und führt, da ist in Wahrheit das Königreich des Himmels. Und dieses Königreich Gottes ist Rechtschaffenheit, Friede und Freude im Heiligen Geist{32}."
                },
                {
                    "par_ref": "137:8.10",
                    "par_pageref": "1536.7",
                    "par_content": "„Es ist wahr, Johannes hat euch zum Zeichen der Reue und zur Vergebung eurer Sünden getauft; aber wenn ihr ins himmlische Königreich eintretet, werdet ihr mit dem Heiligen Geist getauft{33}."
                },
                {
                    "par_ref": "137:8.11",
                    "par_pageref": "1536.8",
                    "par_content": "„In meines Vaters Königreich wird es weder Juden noch Heiden geben, sondern nur solche, die nach Vollkommenheit streben, indem sie dienen; denn ich erkläre, dass wer in meines Vaters Königreich groß sein möchte, zuerst ein Diener aller werden muss. Wenn ihr willens seid, euren Mitmenschen zu dienen, werdet ihr bei mir in meinem Königreich sitzen, gerade so wie ich dadurch, dass ich gegenwärtig in Gestalt eines Geschöpfes diene, bald bei meinem Vater in seinem Königreich sitzen werde{34}."
                },
                {
                    "par_ref": "137:8.12",
                    "par_pageref": "1536.9",
                    "par_content": "„Dieses neue Königreich gleicht einem Samen, der im guten Boden eines Feldes wächst. Er reift nicht sofort zur vollen Frucht heran. Es liegt eine Spanne Zeit zwischen der Begründung des Königreichs in der Menschenseele und der Stunde, da es zur vollen Frucht dauernder Rechtschaffenheit und ewigen Heils heranreift{35}."
                },
                {
                    "par_ref": "137:8.13",
                    "par_pageref": "1536.10",
                    "par_content": "„Und dieses neue Königreich, das ich euch verkünde, ist keine Herrschaft der Macht und des Überflusses. Das Himmelreich hat nichts zu tun mit Speise und Trank, es ist vielmehr ein Leben fortschreitender Rechtschaffenheit und wachsender Freude im vervollkommnenden Dienst meines Vaters im Himmel. Denn hat nicht der Vater von seinen Kindern in der Welt gesagt: ‚Mein Wille ist, dass sie schließlich vollkommen werden, so wie ich vollkommen bin.‘{36}"
                },
                {
                    "par_ref": "137:8.14",
                    "par_pageref": "1537.1",
                    "par_content": "„Ich bin gekommen, um die gute Nachricht vom Königreich zu predigen. Ich bin nicht gekommen, um der schweren Last jener, die in dieses Königreich eintreten möchten, noch Zusätzliches aufzubürden. Ich verkündige den neuen und besseren Weg, und wer fähig ist, ins kommende Königreich einzutreten, soll sich göttlicher Ruhe erfreuen. Und was es euch auch in weltlicher Hinsicht kosten mag und gleichgültig, welchen Preis ihr bezahlen müsst, um in das Königreich des Himmels einzutreten, so werdet ihr doch ein Mehrfaches an Freude und geistigem Fortschritt bereits in dieser Welt und das ewige Leben im künftigen Zeitalter erhalten{37}."
                },
                {
                    "par_ref": "137:8.15",
                    "par_pageref": "1537.2",
                    "par_content": "„Der Eintritt in des Vaters Königreich hängt weder von marschierenden Armeen noch gestürzten Königreichen dieser Welt oder vom Sprengen der Joche von Gefangenen ab. Das Königreich des Himmels ist ganz nahe, und alle, die eintreten, sollen Freiheit im Überfluss und frohe Rettung finden{38}."
                },
                {
                    "par_ref": "137:8.16",
                    "par_pageref": "1537.3",
                    "par_content": "„Dieses Königreich hat ewigen Bestand. Diejenigen, die in das Königreich eintreten, werden zu meinem Vater emporsteigen; sie werden mit Sicherheit die rechte Hand seiner Herrlichkeit im Paradies erreichen. Und alle, die das Königreich des Himmels betreten, sollen Söhne Gottes werden und im kommenden Zeitalter zum Vater aufsteigen. Ich bin nicht gekommen, um die so genannten Gerechten zu rufen, wohl aber die Sünder und all jene, die hungern und dürsten nach der Rechtschaffenheit der göttlichen Vollkommenheit{39}."
                },
                {
                    "par_ref": "137:8.17",
                    "par_pageref": "1537.4",
                    "par_content": "„Johannes kam und predigte Buße, um euch auf das Königreich vorzubereiten; jetzt komme ich und verkündige den Glauben, dieses Gottesgeschenk, als Preis für den Eintritt ins Königreich des Himmels. Wenn ihr nur daran glauben wolltet, dass mein Vater euch mit unendlicher Liebe liebt, dann seid ihr im Königreich Gottes{40}.“"
                },
                {
                    "par_ref": "137:8.18",
                    "par_pageref": "1537.5",
                    "par_content": "Nachdem er so gesprochen hatte, setzte er sich. Alle, die ihn gehört hatten, staunten über seine Worte. Seine Jünger waren verwundert. Aber die Leute waren nicht darauf vorbereitet, die gute Nachricht von den Lippen dieses Gottmenschen zu empfangen. Etwa ein Drittel der Zuhörer glaubte an die Botschaft, obwohl sie sie nicht ganz verstehen konnten; ein weiteres Drittel bereitete sich insgeheim darauf vor, ein solch rein geistiges Konzept vom erwarteten Königreich zurückzuweisen, während das restliche Drittel seine Unterweisung nicht fassen konnte und viele allen Ernstes glaubten, er „sei von Sinnen“{41}."
                }
            ]
        }
    ],
    "footnotes": [
        "*Andreas ausgewählt*: Mt 4:18-20; Mk 1:16-18; Joh 1:40.",
        "*Simon Petrus ausgewählt*: Mt 4:18-20; Mk 1:16-18; Lk 5:1-9; Joh 1:41-42.",
        "*Jakobus und Johannes ausgewählt*: Mt 4:21-22; Mk 1:19-20; Lk 5:10-11.",
        "*Jesus nach Galiläa*: Mt 4:23; Mk 1:21; Lk 4:14; Joh 1:43.",
        "*Die Verkündigung des Johannes*: Joh 1:35-37.",
        "*Daniel zitiert*: Dan 7:13.",
        "*Philippus ausgewählt*: Joh 1:43-44.",
        "*Philippus und Nathanael*: Joh 1:45-46.",
        "*Nathanael ausgewählt*: Joh 1:47-51.",
        "*Hochzeit in Kana*: Joh 2:1-2.",
        "*Die Bitte der Maria*: Joh 2:3-4.",
        "*Diener unterwiesen*: Joh 2:5.",
        "*Wasser in Wein verwandeln*: Joh 2:6-8.",
        "*Bemerkungen des Herrschers*: Joh 2:9-10.",
        "*Der Glaube der Jünger*: Joh 2:11.",
        "*Gruppe nach Kapernaum*: Joh 2:12.",
        "*Jesu Mutter anwesend*: Joh 2:12.",
        "*Jesus liest ausgewählte Verse*: Jes 66:1-2; Jes 66:5-8; Jes 66:12-14.",
        "*Das Reich Gottes kommt nicht mit Lärm, sondern in den Herzen*: Lk 17:20-21.",
        "*Ihr seid Freunde*: Joh 15:14-15.",
        "*Reich der Trübsal und der Freude*: Joh 16:33; Apg 14:22; Offb 7:14.",
        "*Sie nannten ihn Rabbi*: Joh 1:38,49; Joh 3:2,26; Joh 6:25.",
        "*Freunde mit Gott*: Joh 15:14-15.",
        "*Auferstehung der Toten*: Dan 12:1-2.",
        "*Nicht mit Samaritern handeln*: Joh 4:9.",
        "*Verkündet die frohe Botschaft*: Mt 3:2; Mk 1:14; Lk 8:1; Joh 3:3,5.",
        "*Evangelium des Reiches*: Mt 4:23; Mt 9:35; Mt 24:14; Mk 1:14-15.",
        "*Jesus hört, dass Johannes gefangen gehalten wird*: Mt 4:12,17; Mk 1:14-15.",
        "*Ein heiliges Volk*: 2 Mose 19:6. *Jahwe ist unser Richter*: Jes 33:22. *Jahwe ist unser König und Gott*: Ps 84:3. *Er ist ein großer König*: Ps 47:2. *Liebende Güte*: Ps 138:2. *Gesegnet sei die Herrlichkeit des Herrn*: Hes 3:12. *Denn er ist unser König*: Ps 89:18.",
        "*Verkündet die Aufrichtung des Reiches*: Mt 3:2; Mt 4:17,23; Mt 5:3,10,19-20; Mt 6:33; Mt 7:21; Mt 8:11; Mt 9:35; Mt 10:7; Mt 11:11-12; Mt 12:28; Mt 13:11,14,31-52; Mt 16:19; Mt 18:1-4,23; Mt 19:14,23-24; Mt 20:1; Mt 21:31,43; Mt 22:2; Mt 23:13; Mt 24:14; Mt 25:1,14; Mk 1:14-15; Mk 4:11,26,30; Mk 9:1,47; Mk 10:14-15,23-25; Mk 12:34; Mk 14:25; Mk 15:43; Lk 4:43; Lk 6:20; Lk 7:28; Lk 8:1,10; Lk 9:2,11,27; Lk 9:60,62; Lk 10:9-11; Lk 11:20; Lk 12:31-32; Lk 13:18,20,28,29; Lk 14:15; Lk 16:16; Lk 17:20-21; Lk 18:16-17,24-25; Lk 19:11; Lk 21:31; Lk 22:16,18; Lk 23:51; Joh 3:3,5; Röm 14:17; 1 Kor 4:20; 1 Kor 6:9-10. *Keiner schert sich um den anderen*: 2 Chr 19:7; Ijob 34:19; Sir 35:12; Apg 10:34; Röm 2:11; Gal 2:6; Gal 3:28; Eph 6:9; Kol 3:11. *Liebe und Barmherzigkeit über alle*: Eph 2:4. *Universelles Reich*: 1 Kor 12:33.",
        "*Geist der Wahrheit und Gedankenjustierer*: Joh 17:21-23. *Das Reich ist nicht von dieser Welt*: Joh 18:36. *Geist der Wahrheit*: Hes 11:19; Hes 18:31; Hes 36:26-27; Joel 2:28-29; Lk 24:49; Joh 7:39; Joh 14:16-18,23,26; Joh 15:4,26; Joh 16:6-8,13-14; Joh 17:21-23; Apg 1:5,8a; Apg 2:1-4,16-18; Apg 2:33; 2 Kor 13:5; Gal 2:20; Gal 4:6; Eph 1:13; Eph 4:30; 1 Joh 4:12-15.",
        "*Suchet zuerst das Reich Gottes*: Mt 6:33; Lk 12:31. *Glaube wie ein kleines Kind*: Mt 18:2-4; Mt 19:13-14; Mk 9:36-37; Mk 10:13-15; Lk 9:47-48; Lk 18:17.",
        "*Lasst euch nicht täuschen*: Mt 24:23; Mk 13:21; Lk 17:23; Lk 21:8. *Reich Gottes*: Röm 14:17.",
        "*Johannes-Taufe - Zeichen der Umkehr*: Mt 3:11; Lk 3:16; Apg 1:5; Apg 11:16.",
        "*Weder Jude noch Nichtjude*: 2 Chr 19:7; Ijob 34:19; Sir 35:12; Apg 10:34; Röm 2:9-11; Röm 9:24; Röm 10:12; Gal 2:6; Gal 3:28; Eph 6:9; Kol 3:11. *Der Größte ist der Diener aller*: Mt 20:26-27; Mt 23:11-12; Mk 9:35; Mk 10:43-44; Lk 22:26.",
        "*Königreich wie guter Samen*: Mt 13:8,23; Mk 4:8,20; Lk 8:8,15.",
        "*Das Reich Gottes ist ein Leben des Dienens*: Röm 14:17. *Be you perfect*: 1 Mose 17:1; 1 Kön 8:61; 3 Mose 19:2; 5 Mose 18:13; Mt 5:48; 2 Kor 13:11; Jak 1:4; 1 Petr 1:16.",
        "*Jesus verkündete die frohe Botschaft*: Lk 8:1. *Das Reich ist wert, was es kostet*: Mt 19:29.",
        "*Das Reich Gottes ist nahe*: Mt 4:17; Mt 10:7; Mk 1:15; Lk 21:31.",
        "*Königreich ewiges Reich*: 2 Petr 1:11. *Erreiche die rechte Hand der Herrlichkeit*: Mt 25:33-34; Mk 10:37,40; Mk 16:19. *Jesus kam, um Sünder zu rufen*: Mt 9:13; Mk 2:17; Lk 5:32.",
        "*Der Glaube ist der Preis für den Eintritt*: Hab 2:4; Röm 1:17; Gal 3:11; Eph 2:8; 1 Petr 1:9.",
        "*Viele glaubten, Jesus sei verrückt*: Mk 3:21."
    ],
    "paper_title": "Wartezeit in Galiläa",
    "author": "Mittler-Kommission"
}