{
    "paper_index": 109,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "109:0",
            "pars": [
                {
                    "par_ref": "109:0.1",
                    "par_pageref": "1195.1",
                    "par_content": "DIE Gedankenjustierer sind die Kinder der Universumslaufbahn, und tatsächlich müssen die jungfräulichen Justierer Erfahrung sammeln, während die sterblichen Geschöpfe wachsen und sich entwickeln. Gleich wie sich die Persönlichkeit eines menschlichen Kindes in Vorbereitung auf die Kämpfe der evolutionären Existenz entfaltet, so wächst auch der Justierer beim Proben für das nächste Stadium des aufsteigenden Lebens. Gleich wie das Kind durch das soziale und spielerische Leben der frühen Kindheit eine bewegliche Anpassungsfähigkeit für seine Tätigkeiten als Erwachsener gewinnt, so erwirbt auch der innewohnende Justierer Gewandtheit für den nächsten Abschnitt kosmischen Lebens durch vorbereitendes irdisches Planen und Einüben jener Aktivitäten, die mit der morontiellen Laufbahn in Verbindung stehen. Die menschliche Existenz stellt eine Übungsperiode dar, die der Justierer wirksam zur Vorbereitung auf die bedeutenderen Verantwortlichkeiten und größeren Gelegenheiten eines zukünftigen Lebens benutzt. Aber während der Justierer in euch lebt, gelten seine Anstrengungen nicht so sehr den Angelegenheiten des zeitlichen Lebens und der planetarischen Existenz. Heute proben die Gedankenjustierer gleichsam für die Realitäten der Universumslaufbahn in dem sich entwickelnden Verstand menschlicher Wesen."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "109:1",
            "section_title": "1. Entwicklung der Justierer",
            "pars": [
                {
                    "par_ref": "109:1.1",
                    "par_pageref": "1195.2",
                    "par_content": "Es muss einen umfassenden und wohldurchdachten Plan für die Schulung und Entwicklung der jungfräulichen Justierer geben, bevor sie von Divinington ausgesandt werden, aber wir wissen darüber wirklich nicht viel. Zweifellos existiert auch ein umfangreiches System, um Justierer, die die Erfahrung des Innewohnens gemacht haben, neu zu schulen, bevor sie zu weiteren Missionen in Verbindung mit Sterblichen aufbrechen, aber auch darüber sind wir nicht wirklich unterrichtet."
                },
                {
                    "par_ref": "109:1.2",
                    "par_pageref": "1195.3",
                    "par_content": "Personifizierte Justierer haben mir gesagt, dass jedes Mal, wenn einem durch einen Mentor bewohnten Sterblichen das Fortleben misslingt, der Justierer bei seiner Rückkehr nach Divinington einen umfassenden Ausbildungsgang antritt. Diese zusätzliche Schulung wird durch die Erfahrung ermöglicht, ein menschliches Wesen bewohnt zu haben, und sie wird immer erteilt, bevor der Justierer wiederum auf eine evolutionäre Welt der Zeit entsandt wird."
                },
                {
                    "par_ref": "109:1.3",
                    "par_pageref": "1195.4",
                    "par_content": "Es gibt keinen kosmischen Ersatz für effektive lebendige Erfahrung. Die Vollkommenheit der Göttlichkeit eines neu erschaffenen Gedankenjustierers begabt diesen Unergründlichen Mentor in keiner Weise mit Gewandtheit in seinem Amt, das auf Erfahrung beruht. Erfahrung ist untrennbar mit einer lebendigen Existenz verbunden; sie ist etwas, von dessen notwendiger Erwerbung durch *effektives Leben* euch keine noch so große göttliche Begabung dispensieren kann. Deshalb müssen sich die Gedankenjustierer genau gleich wie alle Wesen, die im gegenwärtigen Stadium des Supremen leben und wirken, Erfahrung zulegen; von den niedrigeren, unerfahrenen Gruppen müssen sie sich zu den höheren, erfahreneren Gruppen entwickeln."
                },
                {
                    "par_ref": "109:1.4",
                    "par_pageref": "1196.1",
                    "par_content": "Die Justierer machen im Verstand der Sterblichen einen ganz bestimmten Entwicklungsgang durch; sie erlangen eine Realität der Vollbringung, die ihnen auf ewig gehört. Sie werden als Justierer infolge all ihrer Kontakte mit den materiellen Rassen immer gewandter und fähiger, ungeachtet des Fortlebens oder Nicht-Fortlebens ihrer jeweiligen sterblichen Schutzbefohlenen. Sie sind ebenfalls gleichberechtigte Partner des menschlichen Verstandes bei der Förderung der Entwicklung der zum Fortleben befähigten unsterblichen Seele."
                },
                {
                    "par_ref": "109:1.5",
                    "par_pageref": "1196.2",
                    "par_content": "Sie erreichen das erste Stadium ihrer Entwicklung, wenn sie mit der fortlebenden Seele des menschlichen Wesens fusionieren. Während es also in eurer Natur liegt, euch vom Menschen nach innen und oben auf Gott hinzuentwickeln, liegt es in derjenigen der Justierer, sich von Gott nach außen und unten auf den Menschen hinzuentwickeln; und so wird das schließliche Ergebnis dieser Vereinigung von Göttlichem und Menschlichem auf ewig der Sohn des Menschen und der Sohn Gottes sein."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "109:2",
            "section_title": "2. Eigenständige Justierer",
            "pars": [
                {
                    "par_ref": "109:2.1",
                    "par_pageref": "1196.3",
                    "par_content": "Ihr seid über die Einteilung der Justierer je nach ihrer Erfahrung in jungfräuliche, fortgeschrittene und höchste Justierer informiert worden. Ihr solltet auch eine gewisse funktionelle Klassifizierung erkennen — die eigenständigen Justierer. Ein eigenständiger Justierer ist einer, der:"
                },
                {
                    "par_ref": "109:2.2",
                    "par_pageref": "1196.4",
                    "par_content": "1. eine bestimmte erforderliche Erfahrung in dem sich entwickelnden Leben eines Willensgeschöpfes gehabt hat, sei es als vorübergehender Bewohner auf einem Weltentyp, wo die Justierer ihren sterblichen Schützlingen nur geborgt werden, oder auf einem richtigen Fusionsplaneten, wo dem menschlichen Partner das Fortleben missglückte. Solch ein Mentor ist entweder ein fortgeschrittener oder ein höchster Justierer."
                },
                {
                    "par_ref": "109:2.3",
                    "par_pageref": "1196.5",
                    "par_content": "2. das Gleichgewicht geistiger Macht in einem Menschen erreicht hat, der den dritten psychischen Kreis geschafft hat und dem ein persönlicher seraphischer Hüter zugeteilt worden ist."
                },
                {
                    "par_ref": "109:2.4",
                    "par_pageref": "1196.6",
                    "par_content": "3. einen Schutzbefohlenen hat, der den höchsten Entschluss gefasst und sich feierlich und aufrichtig mit seinem Justierer verlobt hat. Der Justierer sieht die Zeit der tatsächlichen Fusion voraus und betrachtet die Vereinigung bereits als eine Tatsache."
                },
                {
                    "par_ref": "109:2.5",
                    "par_pageref": "1196.7",
                    "par_content": "4. einen Schutzbefohlenen hat, der in eines der Reservekorps der Bestimmung auf einer evolutionären Welt aufsteigender Sterblicher aufgenommen wurde."
                },
                {
                    "par_ref": "109:2.6",
                    "par_pageref": "1196.8",
                    "par_content": "5. zu einer gewissen Zeit während des menschlichen Schlafs vorübergehend vom Verstand seines sterblichen Kerkers losgelöst wurde, um irgendeine schwierige Aufgabe wie die Herstellung einer Verbindung, eines Kontaktes oder die Erneuerung einer Registrierung vorzunehmen oder im Zusammenhang mit der geistigen Verwaltung der ihm zugewiesenen Welt irgendeinen anderen außermenschlichen Dienst zu leisten."
                },
                {
                    "par_ref": "109:2.7",
                    "par_pageref": "1196.9",
                    "par_content": "6. in einer Krisenzeit in der Erfahrung eines menschlichen Wesens gedient hat, welches die materielle Ergänzung einer geistigen Persönlichkeit war, die mit der Durchführung eines für die geistige Wirtschaft des Planeten wesentlichen kosmischen Werks betraut war."
                },
                {
                    "par_ref": "109:2.8",
                    "par_pageref": "1196.10",
                    "par_content": "Eigenständige Justierer scheinen in allen Angelegenheiten, welche die menschliche Persönlichkeit, die sie unmittelbar bewohnen, nicht einbeziehen, einen bemerkenswerten Grad an Willen zu besitzen, wie es ihre zahlreichen großartigen Leistungen sowohl innerhalb als auch außerhalb der menschlichen Schützlinge, denen sie zugeteilt sind, erkennen lassen. Solche Justierer nehmen an zahlreichen Aktivitäten der Welt teil, aber häufiger wirken sie als unbemerkte Bewohner des von ihnen gewählten irdischen Tabernakels."
                },
                {
                    "par_ref": "109:2.9",
                    "par_pageref": "1196.11",
                    "par_content": "Zweifellos können diese höheren und erfahreneren Justierertypen mit denjenigen anderer Welten kommunizieren. Aber obwohl die eigenständigen Justierer in dieser Weise miteinander kommunizieren, tun sie es doch nur auf der Ebene ihres Arbeitsaustauschs und zum Zwecke der Verwahrung von Unterlagen ihrer Vormundschaft, die für den Justiererdienst auf den Welten ihres Aufenthaltes wesentlich sind; indessen ist bekannt, dass sie in Krisenzeiten gelegentlich in interplanetarischen Angelegenheiten funktionieren."
                },
                {
                    "par_ref": "109:2.10",
                    "par_pageref": "1197.1",
                    "par_content": "Höchste und eigenständige Justierer können den menschlichen Körper nach Belieben verlassen. Die Justierer sind kein organischer oder biologischer Teil des Lebens der Sterblichen; sie sind diesem überlagerte Göttlichkeit. In den ursprünglichen Lebensplänen waren sie für die materielle Existenz vorgesehen, aber sie sind dieser nicht unentbehrlich. Trotzdem sollte festgehalten werden, dass sie ihre sterblichen Tabernakel, wenn sie sie einmal bezogen haben, sehr selten, selbst vorübergehend, verlassen."
                },
                {
                    "par_ref": "109:2.11",
                    "par_pageref": "1197.2",
                    "par_content": "Des Handelns enthobene Justierer sind solche, welche die ihnen anvertrauten Aufgaben erfolgreich erfüllt haben und nur noch die Auflösung des Trägers des materiellen Lebens oder die Entrückung der unsterblichen Seele abwarten."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "109:3",
            "section_title": "3. Beziehung der Justierer zu den verschiedenen Typen von Sterblichen",
            "pars": [
                {
                    "par_ref": "109:3.1",
                    "par_pageref": "1197.3",
                    "par_content": "Der Charakter der Arbeit der Unergründlichen Mentoren variiert im Einzelnen je nach der Natur ihres Auftrags, je nachdem, ob sie *Verbindungs-* oder *Fusions* justierer sind. Gewisse Justierer sind für die Zeit des Lebens ihrer Schutzbefohlenen nur geborgt; andere werden ihren Schützlingen, sofern diese fortleben, als Persönlichkeitsanwärter mit Erlaubnis zu ewiger Fusion verliehen. Es gibt auch geringe Unterschiede des Wirkens unter den verschiedenen planetarischen Typen und in verschiedenen Systemen und Universen. Aber im Ganzen sind ihre Arbeiten bemerkenswert einheitlich, einheitlicher als die Pflichten irgendeiner anderen erschaffenen Ordnung von himmlischen Wesen."
                },
                {
                    "par_ref": "109:3.2",
                    "par_pageref": "1197.4",
                    "par_content": "Auf gewissen primitiven Welten (der Gruppe der ersten Serie) bewohnt der Justierer den Geschöpfesverstand im Sinne einer erfahrungsmäßigen Übung, hauptsächlich zur eigenen Bildung und fortschreitenden Entwicklung. Gewöhnlich werden jungfräuliche Justierer auf Welten entsandt, wo die primitiven Menschen der früheren Zeiten in das Tal der Entscheidung gelangen, wo aber nur relativ wenige von ihnen die Wahl treffen, zu den jenseits der Anhöhen von Selbstdisziplin und Erwerbung von Charakterstärke liegenden sittlichen Gipfeln aufzusteigen und die höheren Stufen erwachender Geistigkeit zu erreichen. (Viele, denen die Fusion mit dem Justierer misslingt, leben indessen als mit dem Geist fusionierte Aufsteiger fort.) Die Justierer erhalten im befristeten Zusammensein mit einem primitiven Verstand eine wertvolle Schulung, erwerben eine wunderbare Erfahrung und sind in der Lage, diese Erfahrung später auf anderen Welten zum Nutzen höherer Wesen zu verwerten. *Nichts im ganzen weiten Universum, was Fortlebenswert besitzt, ist je verloren.*"
                },
                {
                    "par_ref": "109:3.3",
                    "par_pageref": "1197.5",
                    "par_content": "Auf einem anderen Weltentyp (der Gruppe der zweiten Serie) werden die Justierer den menschlichen Wesen nur geliehen. Dort können die Mentoren durch ihr Innewohnen nie Persönlichkeit mittels Fusion erlangen, aber sie sind ihren menschlichen Schutzbefohlenen während deren Lebenszeit eine große Hilfe, eine weit größere, als sie den Sterblichen Urantias sein können. Die Justierer werden den dortigen sterblichen Geschöpfen für eine einzige Lebensspanne als Modelle höheren geistigen Vollbringens geliehen, als vorübergehende Helfer bei der fesselnden Aufgabe der Vervollkommnung eines zum Fortleben fähigen Charakters. Nach dem natürlichen Tod kehren diese Justierer nicht zurück; die fortlebenden Sterblichen gelangen durch die Fusion mit dem Geiste zum ewigen Leben."
                },
                {
                    "par_ref": "109:3.4",
                    "par_pageref": "1197.6",
                    "par_content": "Auf Welten wie Urantia (der Gruppe der dritten Serie) gibt es eine richtige Verlobung mit den göttlichen Geschenken, eine Verpflichtung für das Leben und den Tod. Falls ihr fortlebt, wird es eine ewige Vereinigung geben, eine immerwährende Fusion, das Verschmelzen von Mensch und Justierer zu einem einzigen Wesen."
                },
                {
                    "par_ref": "109:3.5",
                    "par_pageref": "1197.7",
                    "par_content": "Bei den dreihirnigen Sterblichen derselben Weltenserie sind die Justierer in der Lage, mit ihren Schutzbefohlenen während des zeitlichen Lebens in einen viel wirklicheren Kontakt zu treten als mit den ein- und zweihirnigen Typen. Aber in der auf den Tod folgenden Laufbahn gehen die Sterblichen des dreihirnigen Typs genau gleich weiter wie diejenigen des einhirnigen Typs und wie die zweihirnigen Völker — die Rassen Urantias."
                },
                {
                    "par_ref": "109:3.6",
                    "par_pageref": "1198.1",
                    "par_content": "Auf den Zwei-Hirn-Welten werden nach dem Aufenthalt eines Paradies-Sohnes der Selbsthingabe selten jungfräuliche Justierer an Personen vergeben, die eine fraglose Fortlebenskapazität besitzen. Wir sind der Überzeugung, dass auf solchen Welten praktisch alle Justierer, die intelligenten Männern und Frauen mit Fortlebenskapazität innewohnen, dem fortgeschrittenen oder höchsten Typ angehören."
                },
                {
                    "par_ref": "109:3.7",
                    "par_pageref": "1198.2",
                    "par_content": "In vielen frühen evolutionären Rassen Urantias existierten drei Gruppen von Wesen. Es gab jene, die so tierisch waren, dass sie der Fähigkeit, einen Justierer zu empfangen, völlig entbehrten. Dann gab es jene, die eine zweifellose Eignung für Justierer zeigten und unverzüglich einen erhielten, sobald sie das Alter sittlicher Verantwortlichkeit erreicht hatten. Und es gab eine dritte Klasse, die eine Grenzstellung einnahm; ihre Vertreter erfüllten die Voraussetzungen für den Empfang eines Justierers, aber die Mentoren konnten den Verstand nur auf das persönliche Verlangen des Einzelnen hin bewohnen."
                },
                {
                    "par_ref": "109:3.8",
                    "par_pageref": "1198.3",
                    "par_content": "Aber mit Wesen, die infolge des von untauglichen und tiefstehenden Ahnen empfangenen Erbes praktisch keine Eignung zum Fortleben besitzen, hat manch ein jungfräulicher Justierer eine wertvolle vorbereitende Erfahrung im Kontakt mit dem evolutionären Verstand gemacht und sich dadurch eine bessere Qualifikation verschafft, um später auf einer anderen Welt einem höheren Verstandestyp zugeteilt zu werden."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "109:4",
            "section_title": "4. Justierer und die menschliche Persönlichkeit",
            "pars": [
                {
                    "par_ref": "109:4.1",
                    "par_pageref": "1198.4",
                    "par_content": "Die höheren Formen intelligenten Austauschs zwischen menschlichen Wesen werden durch die innewohnenden Justierer sehr stark gefördert. Tiere haben Gefühle für ihresgleichen, aber sie teilen einander keine Konzepte mit; sie können Emotionen, aber weder Ideen noch Ideale ausdrücken. Ebenso wenig machen die Menschen tierischen Ursprungs die Erfahrung einer hohen Art intellektuellen Austauschs oder geistiger Gemeinschaft mit ihresgleichen, bevor Gedankenjustierer verschenkt werden, obwohl sich solche evolutionären Geschöpfe, wenn sie die Sprache entwickeln, auf dem besten Weg zum Empfang von Justierern befinden."
                },
                {
                    "par_ref": "109:4.2",
                    "par_pageref": "1198.5",
                    "par_content": "Tiere kommunizieren tatsächlich auf rohe Art miteinander, aber in diesem primitiven Kontakt gibt es wenig oder gar keine *Persönlichkeit.* Die Justierer haben keine Persönlichkeit; sie sind vorpersönliche Wesen. Aber sie entstammen der Quelle aller Persönlichkeit, und ihre Gegenwart steigert die Qualität der Äußerungen der menschlichen Persönlichkeit; und das trifft insbesondere dann zu, wenn der Justierer frühere Erfahrungen besitzt."
                },
                {
                    "par_ref": "109:4.3",
                    "par_pageref": "1198.6",
                    "par_content": "Der Justierertyp hat einen großen Einfluss auf das Ausdrucksvermögen der menschlichen Persönlichkeit. Durch alle Zeitalter hindurch haben viele der großen intellektuellen und geistigen Führer Urantias ihren Einfluss hauptsächlich dank der Überlegenheit und vorgängigen Erfahrung des ihnen innewohnenden Justierers ausgeübt."
                },
                {
                    "par_ref": "109:4.4",
                    "par_pageref": "1198.7",
                    "par_content": "Die Justierer haben zusammen mit anderen geistigen Einflüssen in nicht geringem Maße an der Umwandlung und Vermenschlichung der Nachkommen der primitiven Menschen vergangener Zeitalter teilgenommen. Würden die im Verstand der Bewohner Urantias wirkenden Justierer zurückgezogen, dann kehrte die Welt langsam zu vielen Szenen und Praktiken der Menschen primitiver Zeiten zurück; die göttlichen Mentoren sind eines der wirklichen Potentiale fortschreitender Zivilisation."
                },
                {
                    "par_ref": "109:4.5",
                    "par_pageref": "1198.8",
                    "par_content": "Ich habe einen den Verstand eines Urantianers bewohnenden Gedankenjustierer beobachtet, der laut den Registern Uversas zuvor bereits fünfzehn Intellekte Orvontons bewohnt hatte. Wir wissen nicht, ob dieser Mentor in anderen Superuniversen ähnliche Erfahrungen gesammelt hat, aber ich vermute es. Es ist ein wunderbarer Justierer und eine der nützlichsten und mächtigsten Kräfte Urantias der gegenwärtigen Zeit. Was andere verloren haben, indem sie das Fortleben ablehnten, gewinnt jetzt dieses menschliche Wesen (und eure ganze Welt). Demjenigen, der keine Fortlebensqualitäten besitzt, wird auch der erfahrene Justierer, den er jetzt hat, genommen werden, während demjenigen, der Aussichten auf ein Weiterleben hat, unter Umständen sogar ein Justierer mit vorausgehender Erfahrung bei einem trägen Deserteur gegeben wird{0}."
                },
                {
                    "par_ref": "109:4.6",
                    "par_pageref": "1199.1",
                    "par_content": "Irgendwie fördern wohl die Justierer einen gewissen Grad planetarischer wechselseitiger Befruchtung in den Bereichen von Wahrheit, Schönheit und Güte. Aber sie haben selten Gelegenheit, die Erfahrung eines zweimaligen Aufenthaltes auf demselben Planeten zu machen; es gibt gegenwärtig keinen auf Urantia dienenden Justierer, der zuvor schon auf dieser Welt gewesen wäre. Ich weiß, wovon ich spreche, da wir ihre Nummern und ihre Geschichte in den Archiven Uversas besitzen."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "109:5",
            "section_title": "5. Materielle Hindernisse für die Beherbergung eines Justierers",
            "pars": [
                {
                    "par_ref": "109:5.1",
                    "par_pageref": "1199.2",
                    "par_content": "Höchste und eigenständige Justierer sind oft fähig, dem menschlichen Verstand, wenn er sich ungehemmt in den befreiten, aber kontrollierten Kanälen schöpferischer Vorstellung bewegt, Faktoren von geistiger Bedeutung hinzuzufügen. In solchen Augenblicken, und manchmal während des Schlafs, vermag der Justierer die mentalen Ströme anzuhalten, ihren Fluss zu hemmen, und dann die Ideenfolge in eine andere Richtung zu lenken; und er tut all das, um in den höheren geheimen Winkeln des Überbewusstseins tiefe geistige Wandlungen herbeizuführen. Dadurch stimmen sich die Verstandeskräfte und -energien besser auf die Tonart der Klänge der kontaktierten geistigen Ebene von Gegenwart und Zukunft ein."
                },
                {
                    "par_ref": "109:5.2",
                    "par_pageref": "1199.3",
                    "par_content": "Es ist manchmal möglich, dass euer Verstand erleuchtet wird und ihr die göttliche Stimme vernehmt, die ständig in euch spricht, so dass unter Umständen Weisheit, Wahrheit, Güte und Schönheit der euch dauernd innewohnenden, potentiellen Persönlichkeit teilweise in euer Bewusstsein treten können{1}."
                },
                {
                    "par_ref": "109:5.3",
                    "par_pageref": "1199.4",
                    "par_content": "Aber eure unsteten und rasch wechselnden mentalen Haltungen machen oft einen Strich durch die Rechnung der Justierer und unterbrechen ihr Werk. Dieses wird nicht nur durch die angeborene Natur der sterblichen Rassen gehemmt, sondern ihr Wirken wird auch sehr stark verlangsamt durch eure eigenen vorgefassten Meinungen, fest verwurzelten Ideen und langjährigen Vorurteile. Wegen dieser Hemmnisse tauchen oftmals nur ihre unfertigen Schöpfungen im Bewusstsein auf, woraus unvermeidlich konzeptuelle Verwirrung entsteht. Deshalb liegt die einzige Sicherheit bei der Durchleuchtung mentaler Situationen darin, dass man jeden Gedanken und jede Erfahrung rasch für das erkennt, was sie wirklich und grundsätzlich sind, ohne Rücksicht auf das, was sie hätten sein können."
                },
                {
                    "par_ref": "109:5.4",
                    "par_pageref": "1199.5",
                    "par_content": "Das große Lebensproblem ist die Anpassung der Urtendenzen des Lebens an die Forderungen der geistigen Impulse, die durch die göttliche Anwesenheit des Unergründlichen Mentors ausgelöst werden. Während beim Durchlaufen des Universums und des Superuniversums niemand zwei Herren dienen kann, muss im Leben, das ihr jetzt auf Urantia lebt, ein jeder gezwungenermaßen zwei Herren dienen. Er muss in der Kunst eines ständigen menschlichen zeitlichen Kompromisses erfahren werden, während seine geistige Treue nur einem einzigen Herrn gilt; und das ist der Grund, weshalb so viele ins Wanken kommen und scheitern, müde werden und der Anspannung des evolutionären Kampfes erliegen{2}."
                },
                {
                    "par_ref": "109:5.5",
                    "par_pageref": "1199.6",
                    "par_content": "Obwohl das hereditäre Vermächtnis zerebraler Begabung und dasjenige elektrochemischer Überkontrolle beide zusammenspielen, um der Sphäre wirksamen Handelns des Justierers Grenzen zu setzen, kann (in einem normalen Verstand) keine vererbte Behinderung je einer schließlichen geistigen Vollbringung im Wege stehen. Heredität mag die Geschwindigkeit persönlicher Eroberung beeinflussen, kann aber das schließliche Bestehen des aufsteigenden Abenteuers nicht verhindern. Wenn ihr mit eurem Justierer zusammenarbeiten wollt, wird das göttliche Geschenk früher oder später die unsterbliche morontielle Seele heranbilden und nach der Fusion mit ihr das neue Geschöpf dem souveränen Meistersohn des Lokaluniversums und letzten Endes dem Vater der Justierer im Paradies vorstellen."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "109:6",
            "section_title": "6. Das Fortdauern wahrer Werte",
            "pars": [
                {
                    "par_ref": "109:6.1",
                    "par_pageref": "1200.1",
                    "par_content": "Die Justierer scheitern nie; nie geht etwas verloren, was des Fortlebens wert ist; jeder bedeutungsvolle Wert jedes Willensgeschöpfes lebt mit Sicherheit weiter, unabhängig davon, ob die Persönlichkeit, welche die Bedeutung entdeckt oder bewertet hat, überlebt oder nicht. Und so kommt es, dass ein sterbliches Geschöpf zwar das Fortleben ablehnen kann, seine Lebenserfahrung aber deswegen nicht nutzlos war; der ewige Justierer nimmt die wertvollen Aspekte eines solch scheinbar misslungenen Lebens mit sich in eine andere Welt und beschenkt dort ein höheres menschliches Verstandeswesen, das Fortlebenskapazität besitzt, mit diesen fortlebenden Bedeutungen und Werten. Nie wird eine wertvolle Erfahrung umsonst gemacht; keine wahre Bedeutung und kein wirklicher Wert gehen je verloren."
                },
                {
                    "par_ref": "109:6.2",
                    "par_pageref": "1200.2",
                    "par_content": "Bezüglich der Fusionskandidaten ist Folgendes zu bemerken: Wenn ein Unergründlicher Mentor von seinem sterblichen Weggefährten im Stich gelassen wird, wenn der menschliche Partner es ablehnt, die aufsteigende Laufbahn weiterzuverfolgen, trägt der Justierer bei seiner Befreiung durch den natürlichen Tod (oder schon zuvor) alles mit sich fort, was sich im Verstand dieses nicht fortlebenden Geschöpfes entwickelt hat und Fortlebenswert besitzt. Sollte es einem Justierer wiederholt misslingen, durch Fusion in den Besitz von Persönlichkeit zu gelangen, weil seine menschlichen Schützlinge einer nach dem anderen nicht überlebt haben, und sollte dieser Mentor hernach personifiziert werden, dann würde die ganze durch Bewohnen und Meistern dieser menschlichen Intellekte erworbene Erfahrung zum effektiven Besitz dieses neu Personifizierten Justierers, zu einem Vermögen, dessen er sich in allen zukünftigen Zeitaltern erfreuen und bedienen kann. Ein Personifizierter Justierer dieser Art setzt sich aus den vermischten fortlebenden Wesenszügen der Geschöpfe zusammen, die ihn einst beherbergten."
                },
                {
                    "par_ref": "109:6.3",
                    "par_pageref": "1200.3",
                    "par_content": "Wenn Justierer mit langer Universumserfahrung sich freiwillig melden, um göttlichen Söhnen auf Missionen der Selbsthingabe innezuwohnen, wissen sie sehr wohl, dass sie durch diesen Dienst nie zu einer Persönlichkeit gelangen können. Aber oft verleiht der Vater der Geiste diesen Freiwilligen Persönlichkeit und setzt sie als Leiter über ihresgleichen ein. Das sind die Persönlichkeiten, die auf Divinington mit Autorität beehrt werden. Und ihre einzigartigen Naturen vereinigen in sich die mosaikartige Menschheit der zahlreichen während ihres Aufenthaltes in Sterblichen gesammelten Erfahrungen sowie die geistige Transkription der menschlichen Göttlichkeit des Paradies-Sohnes der Selbsthingabe, ihre abschließende Erfahrung als innewohnende Justierer."
                },
                {
                    "par_ref": "109:6.4",
                    "par_pageref": "1200.4",
                    "par_content": "Die Justiereraktivitäten eures Lokaluniversums werden durch den Personifizierten Justierer Michaels von Nebadon geleitet, denselben Mentor, der ihn Schritt für Schritt leitete, während er als Josua ben Joseph sein menschliches Leben lebte. Dieser außerordentliche Justierer blieb seinem Auftrag treu. Weise lenkte dieser mutige Mentor die menschliche Natur des Paradies-Sohnes und führte seinen sterblichen Verstand stets bei der Wahl des Pfades des vollkommenen Willens seines Vaters. Dieser Justierer hatte in Abrahams Tagen zuvor Machiventa Melchisedek gedient und sich vor diesem Aufenthalt und zwischen den beiden Selbsthingabeerfahrungen in unerhört schwierige Abenteuer begeben."
                },
                {
                    "par_ref": "109:6.5",
                    "par_pageref": "1200.5",
                    "par_content": "Dieser Justierer triumphierte tatsächlich im menschlichen Verstand Jesu — dem Verstand, der in jeder der wiederkehrenden Lebenssituationen an der unbedingten Hingabe an den Willen des Vaters festhielt und sagte: „Nicht mein, sondern dein Wille geschehe{3}{4}.“ Solch eine entscheidende Weihung stellt den wahren Passierschein aus den Begrenzungen der menschlichen Natur in die Finalität göttlichen Vollbringens dar."
                },
                {
                    "par_ref": "109:6.6",
                    "par_pageref": "1200.6",
                    "par_content": "Derselbe Justierer widerspiegelt jetzt in der unerforschlichen Natur seiner mächtigen Persönlichkeit das vor der Taufe liegende Menschsein Josua ben Josephs, die ewige und lebendige Transkription der ewigen und lebendigen Werte, welche der größte aller Urantianer ausgehend von den bescheidenen Umständen eines gewöhnlichen Lebens schuf, das er bis zu der vollständigen Ausschöpfung der in der Erfahrung Sterblicher erreichbaren geistigen Werte lebte."
                },
                {
                    "par_ref": "109:6.7",
                    "par_pageref": "1201.1",
                    "par_content": "Alles, was dauernden Wert besitzt und einem Justierer anvertraut wird, lebt mit Sicherheit ewig fort. In gewissen Fällen hebt der Mentor diese Besitztümer als Gabe an einen in der Zukunft zu bewohnenden menschlichen Verstand auf; in anderen Fällen, und nach der Personifizierung, werden diese fortlebenden aufbewahrten Realitäten für eine künftige Verwendung im Dienste der Architekten des Alluniversums treuhänderisch verwaltet."
                }
            ],
            "subsections": [
                "Tabamantias Tribut"
            ]
        },
        {
            "section_index": 7,
            "section_ref": "109:7",
            "section_title": "7. Bestimmung der Personifizierten Justierer",
            "pars": [
                {
                    "par_ref": "109:7.1",
                    "par_pageref": "1201.2",
                    "par_content": "Wir können nicht sagen, ob Nicht-Justierer-Vaterfragmente personifizierbar sind oder nicht, aber ihr seid informiert worden, dass die Persönlichkeit ein Geschenk des souveränen freien Willens des Universalen Vaters ist. Soviel wir wissen, gewinnen die Vaterfragmente vom Typ der Justierer die Persönlichkeit einzig über die Erwerbung persönlicher Attribute durch liebenden Dienst an einem persönlichen Wesen. Diese Personifizierten Justierer sind in Divinington zu Hause, wo sie ihre vorpersönlichen Gefährten ausbilden und leiten."
                },
                {
                    "par_ref": "109:7.2",
                    "par_pageref": "1201.3",
                    "par_content": "Die Personifizierten Gedankenjustierer sind die ungebundenen, unverpflichteten und souveränen Stabilisierer und Kompensierer des weiten Alluniversums. Sie kombinieren in sich Schöpfer- und Geschöpfeserfahrung — existentielle und erfahrungsmäßige. Sie sind zugleich zeitliche und Ewigkeitswesen. Sie verbinden in der Universumsverwaltung das Vorpersönliche mit dem Persönlichen."
                },
                {
                    "par_ref": "109:7.3",
                    "par_pageref": "1201.4",
                    "par_content": "Die Personifizierten Justierer sind die allweisen und machtvollen ausführenden Organe der Architekten des Alluniversums. Sie sind die persönlichen Werkzeuge des vollständigen — persönlichen, vorpersönlichen und überpersönlichen — Wirkens des Universalen Vaters. Sie sind die persönlichen Beauftragten für das Außerordentliche, Ungewöhnliche und Unerwartete in allen Reichen der transzendenten absoniten Sphären der Domäne des Ultimen Gottes, sogar bis hin zu den Ebenen des Absoluten Gottes."
                },
                {
                    "par_ref": "109:7.4",
                    "par_pageref": "1201.5",
                    "par_content": "Sie sind die alleinigen Universumswesen, die in ihrer Natur alle bekannten Persönlichkeitsbeziehungen vereinigen; sie sind allpersönlich — sie sind vor der Persönlichkeit, sie sind Persönlichkeit und sie sind nach der Persönlichkeit. Sie dienen der Persönlichkeit des Universalen Vaters in der ewigen Vergangenheit, in der ewigen Gegenwart und in der ewigen Zukunft."
                },
                {
                    "par_ref": "109:7.5",
                    "par_pageref": "1201.6",
                    "par_content": "Der Vater verlieh dem Ewigen Sohn die existentielle Persönlichkeit nach Art des Unendlichen und Absoluten, aber es gefiel ihm, sich für sein eigenes Wirken die erfahrungsmäßige Persönlichkeit vom Typ des Personifizierten Justierers vorzubehalten, den er dem existentiellen vorpersönlichen Justierer verleiht; und beider Bestimmung ist die künftige ewige Überpersönlichkeit für den transzendenten Dienst in den absoniten Reichen des Ultimen, des Suprem-Ultimen, sogar bis hin zu den Ebenen des Ultim-Absoluten."
                },
                {
                    "par_ref": "109:7.6",
                    "par_pageref": "1201.7",
                    "par_content": "Selten trifft man auf Personifizierte Justierer, die frei durch die Universen streifen. Gelegentlich beraten sie sich mit den Ältesten der Tage, und manchmal begeben sich die Personifizierten Justierer der siebenfachen Schöpfersöhne auf die Hauptwelten der Konstellationen, um sich mit den Vorondadek-Herrschern zu besprechen."
                },
                {
                    "par_ref": "109:7.7",
                    "par_pageref": "1201.8",
                    "par_content": "Als der planetarische Vorondadek-Beobachter Urantias — der Allerhöchste Hüter, der vor nicht langer Zeit eine Not-Regentschaft über eure Welt übernahm — in Gegenwart des residierenden Generalgouverneurs seine Autorität verkündete, begann er seine Notverwaltung Urantias mit einem vollständigen Stab eigener Wahl. All seinen Mitarbeitern und Helfern wies er unverzüglich ihre planetarischen Pflichten zu. Aber die drei Personifizierten Justierer, die im Augenblick seiner Übernahme der Regentschaft in seiner Gegenwart erschienen, hatte er nicht gewählt. Er wusste nicht einmal, dass sie so erscheinen würden, denn sie hatten ihre göttliche Gegenwart zur Zeit einer früheren Regentschaft nicht in dieser Weise bekundet. Der Allerhöchste Regent wies diesen freiwilligen Personifizierten Justierern keinen Dienst zu, noch trug er ihnen irgendwelche Pflichten auf. Trotzdem befanden sich diese drei allpersönlichen Wesen unter den aktivsten der damals auf Urantia dienenden himmlischen Wesen zahlreicher Ordnungen."
                },
                {
                    "par_ref": "109:7.8",
                    "par_pageref": "1202.1",
                    "par_content": "Die Personifizierten Justierer leisten zahlreichen Ordnungen von Universumspersönlichkeiten breit gefächerte Dienste, aber wir haben keine Erlaubnis, mit evolutionären, von Justierern bewohnten Geschöpfen über diese Dienste zu sprechen. Diese außerordentlichen menschlichen Göttlichkeiten gehören zu den bemerkenswertesten Persönlichkeiten des ganzen Großen Universums, und niemand wagt vorauszusagen, welcher Art ihre künftigen Missionen sein mögen."
                },
                {
                    "par_ref": "109:7.9",
                    "par_pageref": "1202.2",
                    "par_content": "[Dargeboten von einem Einsamen Botschafter Orvontons.]"
                }
            ],
            "subsections": [
                "Der in Jesus wohnende Richtende Vermittler"
            ]
        }
    ],
    "footnotes": [
        "*Wer hat, dem wird gegeben; wer aber nicht hat...*: Mt 13:12; Mt 25:29; Mk 4:25; Lk 8:18; Lk 19:26.",
        "*Erleuchtung*: 1 Kor 2:6-16.",
        "*Kein Mensch kann zwei Herren dienen*: Mt 6:24; Lk 16:13.",
        "*Jesus tat den Willen des Vaters*: Joh 4:34; Joh 5:30; Joh 6:38-40; Joh 15:10; Joh 17:4.",
        "*Nicht mein Wille, sondern der des Vaters*: Mt 26:39,42,44; Mk 14:36,39; Lk 22:42."
    ],
    "paper_title": "Beziehung der Justierer zu den Universumsgeschöpfen",
    "author": "Einsamer Botschafter"
}