{
    "paper_index": 103,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "103:0",
            "pars": [
                {
                    "par_ref": "103:0.1",
                    "par_pageref": "1129.1",
                    "par_content": "ALLE wahrhaft religiösen Reaktionen des Menschen werden durch das frühe Wirken des Hilfsgeistes der Anbetung gefördert und durch den Hilfsgeist der Weisheit zensiert. Des Menschen erste übermentale Begabung ist die Aufnahme seiner Persönlichkeit in den Kreislauf des Heiligen Geistes des Schöpferischen Geistes des Universums; und lange vor den Selbsthingaben der göttlichen Söhne oder der universalen Austeilung der Justierer arbeitet dieser Einfluss daran, die menschliche Auffassung von Ethik, Religion und Geistigkeit zu erweitern. Nach den Selbsthingaben der Paradies-Söhne leistet der freigesetzte Geist der Wahrheit mächtige Beiträge an die Vergrößerung der menschlichen Fähigkeit, religiöse Wahrheiten zu erkennen. Während die Evolution auf einer bewohnten Welt fortschreitet, nehmen die Gedankenjustierer immer stärkeren Anteil an der Entwicklung der höheren Arten von menschlicher religiöser Erkenntnis. Der Gedankenjustierer ist das kosmische Fenster, durch das der Glaube des endlichen Geschöpfes flüchtige Blicke auf die Gewissheit und Göttlichkeit grenzenloser Gottheit, auf den Universalen Vater, werfen kann."
                },
                {
                    "par_ref": "103:0.2",
                    "par_pageref": "1129.2",
                    "par_content": "Die religiösen Neigungen sind den menschlichen Rassen angeboren; sie manifestieren sich ganz allgemein und haben einen ganz offensichtlich natürlichen Ursprung; primitive Religionen sind ihrer Entstehung nach immer evolutionär. Während die natürliche religiöse Erfahrung stetige Fortschritte macht, markieren periodische Wahrheitsoffenbarungen den im Übrigen gemächlichen Verlauf der planetarischen Evolution."
                },
                {
                    "par_ref": "103:0.3",
                    "par_pageref": "1129.3",
                    "par_content": "Auf Urantia gibt es heute vier Arten von Religion:"
                },
                {
                    "par_ref": "103:0.4",
                    "par_pageref": "1129.4",
                    "par_content": "1. Natürliche oder evolutionäre Religion."
                },
                {
                    "par_ref": "103:0.5",
                    "par_pageref": "1129.5",
                    "par_content": "2. Übernatürliche oder offenbarte Religion."
                },
                {
                    "par_ref": "103:0.6",
                    "par_pageref": "1129.6",
                    "par_content": "3. Praktische oder geläufige Religion, verschiedene Grade der Mischung natürlicher mit übernatürlicher Religion."
                },
                {
                    "par_ref": "103:0.7",
                    "par_pageref": "1129.7",
                    "par_content": "4. Philosophische Religionen, vom Menschen erdachte oder philosophisch ausgesonnene theologische Lehren und vom Verstand erschaffene Religionen."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "103:1",
            "section_title": "1. Philosophie der Religion",
            "pars": [
                {
                    "par_ref": "103:1.1",
                    "par_pageref": "1129.8",
                    "par_content": "Die Einheit religiöser Erfahrung einer sozialen oder rassischen Gruppe ist auf die identische Natur des dem Einzelnen innewohnenden Gottesfragmentes zurückzuführen. Es ist dieses Göttliche im Menschen, was sein selbstloses Interesse am Wohlergehen anderer Menschen entstehen lässt. Aber da die Persönlichkeit einmalig ist — keine zwei Sterbliche sind sich gleich — folgt daraus zwangsläufig, dass keine zwei menschlichen Wesen die Weisungen und Impulse des in ihrem Verstand wohnenden göttlichen Geistes gleich interpretieren werden. Eine Gruppe von Sterblichen kann eine geistige Einheit erfahren, aber nie zu philosophischer Uniformität gelangen. Und diese Verschiedenheit der Deutung religiösen Denkens und Erfahrens zeigt sich in der Tatsache, dass die Theologen und Philosophen des zwanzigsten Jahrhunderts über fünfhundert verschiedene Definitionen der Religion formuliert haben. In Wirklichkeit definiert jedes sterbliche Wesen die Religion im Lichte seiner eigenen erfahrungsmäßigen Interpretation der göttlichen Impulse, die von dem ihm innewohnenden Geist Gottes ausgehen, und deshalb muss eine solche Interpretation einmalig sein und völlig verschieden von der religiösen Philosophie aller anderen menschlichen Wesen."
                },
                {
                    "par_ref": "103:1.2",
                    "par_pageref": "1130.1",
                    "par_content": "Wenn ein Sterblicher mit der religiösen Philosophie eines anderen Sterblichen voll übereinstimmt, zeigt dieses Phänomen, dass diese beiden Wesen in den Dingen, auf die sich ihre gleichartige philosophische religiöse Interpretation bezieht, eine gleiche *religiöse Erfahrung* gehabt haben."
                },
                {
                    "par_ref": "103:1.3",
                    "par_pageref": "1130.2",
                    "par_content": "Zwar ist eure Religion eine Sache persönlicher Erfahrung, aber es ist äußerst wichtig, dass ihr mit einer großen Zahl anderer religiöser Erfahrungen (den verschiedenen Interpretationen anderer Sterblicher) bekannt werdet, um euer religiöses Leben davor zu bewahren, egozentrisch zu werden — eng, eigensüchtig und asozial."
                },
                {
                    "par_ref": "103:1.4",
                    "par_pageref": "1130.3",
                    "par_content": "Der Rationalismus geht in seiner Annahme fehl, die Religion sei zu Beginn ein primitiver Glaube an etwas, dem sich dann die Verfolgung von Werten anschließe. Religion ist zuallererst eine Verfolgung von Werten, und erst danach formuliert sie ein System interpretierender Glaubensvorstellungen. Es fällt den Menschen viel leichter, über religiöse Werte — Ziele — einer Meinung zu sein als über Glaubensvorstellungen — Interpretationen. Und das erklärt, weshalb Religion sich in Werten und Zielen einig sein kann, während sie das verwirrende Schauspiel bietet, an Hunderte von sich bekämpfenden Vorstellungen — Kredos — zu glauben. Und das erklärt auch, weshalb eine gegebene Person an ihrer religiösen Erfahrung festhalten kann, obwohl sie viele ihrer religiösen Überzeugungen aufgibt oder ändert. Die Religion hält sich trotz revolutionärer Wandlungen der religiösen Vorstellungen. Theologie erzeugt keine Religion; es ist die Religion, die die theologische Philosophie hervorbringt."
                },
                {
                    "par_ref": "103:1.5",
                    "par_pageref": "1130.4",
                    "par_content": "Dass gläubige Menschen an so viel Falsches geglaubt haben, mindert die Religion nicht herab, weil Religion auf der Anerkennung von Werten beruht und ihre Gültigkeit aus dem Glauben persönlicher religiöser Erfahrung bezieht. Religion ruht also auf dem Fundament von Erfahrung und religiösem Denken; Theologie, die Philosophie der Religion, ist ein ehrlicher Versuch, diese Erfahrung zu deuten. Solch interpretierende Glaubensvorstellungen können wahr oder falsch oder eine Mischung aus Wahrheit und Irrtum sein."
                },
                {
                    "par_ref": "103:1.6",
                    "par_pageref": "1130.5",
                    "par_content": "Das Innewerden, geistige Werte anzuerkennen, ist eine Erfahrung, die oberhalb der ideellen Ebene liegt. Es gibt in keiner einzigen menschlichen Sprache ein Wort, das gebraucht werden könnte zur Bezeichnung dieses „Sinnes“, „Gefühls“, dieser „Intuition“ oder „Erfahrung“, für die wir den Ausdruck Gottesbewusstsein gewählt haben. Der Geist Gottes, der im Menschen wohnt, ist nicht persönlich — der Justierer ist vorpersönlich — aber dieser Mentor stellt einen Wert dar, verströmt einen Duft von Göttlichkeit, der in einem höchsten und unendlichen Sinne persönlich ist. Wenn Gott nicht zumindest persönlich wäre, könnte er nicht bewusst sein, und wäre er nicht bewusst, dann wäre er weniger als menschlich{0}."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "103:2",
            "section_title": "2. Religion und der Einzelne",
            "pars": [
                {
                    "par_ref": "103:2.1",
                    "par_pageref": "1130.6",
                    "par_content": "Schon bevor die Religion in das menschliche Bewusstsein eintritt, wirkt sie im menschlichen Verstand und ist als Erfahrung verwirklicht worden. Ein Kind hat bereits etwa neun Monate lang existiert, bevor es die Erfahrung der *Geburt* macht. Aber die „Geburt“ der Religion ist nichts Plötzliches; es handelt sich vielmehr um ein allmähliches Erwachen. Trotzdem gibt es früher oder später einen „Tag der Geburt“{1}. Man findet keinen Eintritt ins Königreich des Himmels, außer man sei „wiedergeboren“ — aus dem Geiste geboren. Viele geistige Geburten sind von großer geistiger Angst und ausgeprägten psychologischen Störungen begleitet, gerade so wie viele physische Geburten durch „starke Wehen“ und andere Anomalien der „Entbindung“ gekennzeichnet werden. Andere geistige Geburten sind ein natürliches und normales Wachstum des Erkennens höchster Werte, einhergehend mit einer verstärkten geistigen Erfahrung, obwohl keine religiöse Entwicklung ohne bewusste Anstrengung und eindeutige individuelle Entscheidungen vor sich geht. Religion ist nie eine passive Erfahrung, eine negative Haltung. Was man die „Geburt der Religion“ nennt, ist nicht direkt mit den so genannten Bekehrungserfahrungen verbunden, die im Allgemeinen religiöse Episoden charakterisieren, welche sich im späteren Leben infolge von mentalen Konflikten, emotionalen Verdrängungen und Gemütserschütterungen einstellen."
                },
                {
                    "par_ref": "103:2.2",
                    "par_pageref": "1131.1",
                    "par_content": "Aber all jene, die von ihren Eltern so erzogen wurden, dass sie im Bewusstsein aufwuchsen, die Kinder eines liebenden himmlischen Vaters zu sein, sollten jene Mitmenschen nicht scheel ansehen, die nur durch eine psychologische Krise, einen Gefühlsaufruhr zu einem solchen Bewusstsein der Kameradschaft mit Gott gelangen konnten."
                },
                {
                    "par_ref": "103:2.3",
                    "par_pageref": "1131.2",
                    "par_content": "Der evolutionäre Boden des menschlichen Gemütes, in dem der Samen offenbarter Religion keimt, ist die sittliche Natur, die schon so früh ein soziales Bewusstsein entstehen lässt. Die ersten Eingebungen der sittlichen Natur eines Kindes haben nichts mit Geschlecht, Schuld oder persönlichem Stolz zu tun, sondern sind Regungen der Gerechtigkeit und Fairness, der Drang, Liebes zu tun, seinen Mitmenschen zu helfen. Und wenn solch ein frühes sittliches Erwachen unterstützt wird, findet eine allmähliche Entwicklung des religiösen Lebens statt, das von Konflikten, Erschütterungen und Krisen vergleichsweise frei ist."
                },
                {
                    "par_ref": "103:2.4",
                    "par_pageref": "1131.3",
                    "par_content": "Jedes menschliche Wesen erlebt schon sehr früh so etwas wie einen Konflikt zwischen seinen selbstsüchtigen und seinen altruistischen Regungen, und viele Male gelangt man zur ersten Erfahrung von Gottesbewusstsein, nachdem man zur Lösung solch sittlicher Konflikte übermenschliche Hilfe gesucht hat."
                },
                {
                    "par_ref": "103:2.5",
                    "par_pageref": "1131.4",
                    "par_content": "Die Psychologie eines Kindes ist von Natur aus positiv und nicht negativ. So viele Sterbliche sind negativ, weil man sie so erzogen hat. Wenn wir sagen, dass das Kind positiv ist, beziehen wir uns auf seine sittlichen Impulse, jene mentalen Kräfte, deren Erwachen die Ankunft des Gedankenjustierers verrät."
                },
                {
                    "par_ref": "103:2.6",
                    "par_pageref": "1131.5",
                    "par_content": "In Abwesenheit falscher Unterweisung bewegt sich der Verstand eines normalen Kindes, dessen religiöses Bewusstsein erwacht, eher positiv auf sittliche Rechtschaffenheit und sozialen Dienst hin als negativ von Sünde und Schuld weg. Die Entwicklung der religiösen Erfahrung kann mit oder ohne Konflikt erfolgen, aber nie können Entscheidungen, Anstrengungen und Funktionieren des menschlichen Willens umgangen werden."
                },
                {
                    "par_ref": "103:2.7",
                    "par_pageref": "1131.6",
                    "par_content": "Sittliche Entscheidungen sind gewöhnlich mehr oder weniger von sittlichen Konflikten begleitet. Und der allererste Konflikt im kindlichen Verstand entsteht zwischen dem Drängen des Egoismus und den Regungen des Altruismus. Der Gedankenjustierer übersieht den Wert des egoistischen Motivs für die Persönlichkeit nicht, aber er arbeitet im Sinne einer leichten Bevorzugung des altruistischen Impulses, der zum Ziel menschlichen Glücks und zu den Freuden des Himmelreichs führt."
                },
                {
                    "par_ref": "103:2.8",
                    "par_pageref": "1131.7",
                    "par_content": "Wenn sich ein sittliches Wesen, das den Drang zu egoistischem Handeln verspürt, zu selbstlosem Handeln entschließt, ist das eine primitive religiöse Erfahrung. Kein Tier kann eine solche Wahl treffen; solch eine Entscheidung ist sowohl menschlich als auch religiös. Sie schließt die Tatsache des Gottesbewusstseins ein und lässt den Impuls zu sozialem Dienen, der Grundlage menschlicher Brüderlichkeit, erkennen. Wenn sich der Verstand in einem freien Willensakt für ein echt sittliches Urteil entscheidet, ist solch eine Entscheidung eine religiöse Erfahrung."
                },
                {
                    "par_ref": "103:2.9",
                    "par_pageref": "1131.8",
                    "par_content": "Aber bevor sich ein Kind genügend entwickelt hat, um sittliche Fähigkeiten zu erwerben und deshalb den altruistischen Dienst wählen zu können, hat es bereits eine starke, gut geeinte egoistische Natur entwickelt. Und die Tatsache dieser Situation lässt die Theorie vom Kampf zwischen der „höheren“ und der „niedrigeren“ Natur entstehen, zwischen dem „alten sündigen Menschen“ und der „neuen Natur“ der Gnade{2}. Sehr früh im Leben beginnt das normale Kind zu lernen, dass es „gesegneter ist zu geben, als zu nehmen“{3}."
                },
                {
                    "par_ref": "103:2.10",
                    "par_pageref": "1131.9",
                    "par_content": "Der Mensch neigt dazu, den Trieb, sich selbst zu dienen, mit seinem Ich — mit sich selber — zu identifizieren. Im Gegensatz dazu identifiziert er den Willen, altruistisch zu sein, eher mit einem von außen kommenden Einfluss — mit Gott. Und in der Tat hat er mit seinem Urteil recht, denn alle derartigen selbstlosen Wünsche entspringen wirklich den Weisungen des innewohnenden Gedankenjustierers, und dieser Justierer ist ein Fragment Gottes. Der Impuls des geistigen Mentors wird im menschlichen Bewusstsein als das Verlangen wahrgenommen, altruistisch, auf das Wohl seiner Mitgeschöpfe bedacht zu sein. Wenigstens ist dies die frühe, grundlegende Erfahrung des kindlichen Gemütes. Wenn dem heranwachsenden Kind die Einigung der Persönlichkeit misslingt, kann der altruistische Hang derart überentwickelt werden, dass er dem Wohl des Selbst ernsten Schaden zufügt. Ein fehlgeleitetes Bewusstsein kann für manchen Konflikt, für viel Sorgen und Leid und menschliches Unglück ohne Ende verantwortlich werden."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "103:3",
            "section_title": "3. Religion und die menschliche Rasse",
            "pars": [
                {
                    "par_ref": "103:3.1",
                    "par_pageref": "1132.1",
                    "par_content": "Obwohl der Glaube an Geister und Träume und manch anderer Aberglaube bei der evolutionären Entstehung der primitiven Religion alle eine Rolle gespielt haben, solltet ihr den Einfluss des im Klan oder Stamm herrschenden Solidaritätsgeistes nicht übersehen. In der Gruppenbeziehung lag genau jene gesellschaftliche Situation vor, die geeignet war, in der sittlichen Natur des frühen menschlichen Gemütes den Konflikt zwischen Egoismus und Altruismus auszulösen. Trotz ihres Glaubens an Geister konzentriert sich die Religion der primitiven Australier immer noch auf den Klan. Mit der Zeit neigen solche religiösen Vorstellungen dazu, sich zuerst als Tiere und später als Übermenschen oder als Gott zu personifizieren. Sogar so tiefstehende Rassen wie die afrikanischen Buschmänner, die noch nicht einmal den Totemglauben erreicht haben, nehmen sehr wohl den Unterschied zwischen Eigeninteresse und Gruppeninteresse wahr, trennen auf primitive Weise weltliche und geheiligte Werte. Aber die gesellschaftliche Gruppe ist nicht die Quelle religiöser Erfahrung. Ungeachtet des Einflusses all dieser primitiven Beiträge an die frühe Religion des Menschen bleibt die Tatsache bestehen, dass der wahre religiöse Impuls seinen Ursprung in echten Geistpräsenzen hat, die den Willen zur Selbstlosigkeit aktivieren."
                },
                {
                    "par_ref": "103:3.2",
                    "par_pageref": "1132.2",
                    "par_content": "Die spätere Religion kündigt sich bereits im primitiven Glauben an die Wunder und Mysterien der Natur, an das unpersönliche Mana, an. Aber früher oder später verlangt die sich entwickelnde Religion, dass der Einzelne zum Besten der sozialen Gruppe irgendein persönliches Opfer bringe, dass er etwas tue, um andere Menschen glücklicher und besser zu machen. Letzten Endes ist Religion bestimmt, zum Dienst an Gott und den Menschen zu werden."
                },
                {
                    "par_ref": "103:3.3",
                    "par_pageref": "1132.3",
                    "par_content": "Die Religion ist dazu ausersehen, des Menschen Umfeld zu verändern, aber ein großer Teil der Religion, die man heute unter den Sterblichen findet, steht einer solchen Aufgabe hilflos gegenüber. Nur allzu oft hat das Umfeld die Religion beherrscht."
                },
                {
                    "par_ref": "103:3.4",
                    "par_pageref": "1132.4",
                    "par_content": "Erinnert euch daran, dass in der Religion aller Zeitalter die alles überragende Erfahrung das Fühlen sittlicher Werte und sozialer Bedeutungen ist und nicht das Denken über theologische Dogmen und philosophische Theorien. Die Religion entwickelt sich günstig, wenn das magische Element immer mehr durch sittliche Vorstellungen ersetzt wird."
                },
                {
                    "par_ref": "103:3.5",
                    "par_pageref": "1132.5",
                    "par_content": "Der Mensch entwickelte sich durch die abergläubischen Vorstellungen von Mana, Magie, Naturanbetung, Geisterfurcht und Tierverehrung und gab ihnen in vielgestaltigem Zeremoniell Ausdruck, wobei die religiöse Haltung des Einzelnen zur Gruppenreaktion des Klans wurde. Und dann verdichteten sich diese Zeremonien und kristallisierten zu Stammesglauben, und endlich personifizierten sich diese Ängste und Glaubensvorstellungen in Göttern. Aber in dieser ganzen religiösen Evolution war das sittliche Element nie ganz abwesend. Der Impuls des Gottes im Menschen war immer stark. Und diese beiden mächtigen Einflüsse — der eine menschlich und der andere göttlich — sicherten das Überleben der Religion durch alle Wechselfälle der Zeitalter, obwohl tausend umstürzlerische Tendenzen und feindliche Widerstände sie so oft mit Auslöschung bedrohten."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "103:4",
            "section_title": "4. Geistige Verbindung",
            "pars": [
                {
                    "par_ref": "103:4.1",
                    "par_pageref": "1133.1",
                    "par_content": "Der charakteristische Unterschied zwischen einem gesellschaftlichen Ereignis und einer religiösen Versammlung besteht darin, dass die religiöse im Kontrast zur weltlichen Veranstaltung von einer Atmosphäre *geistiger Verbundenheit* durchdrungen ist. Auf diese Weise erzeugt ein menschlicher Zusammenschluss ein Gefühl der Verbindung mit dem Göttlichen, und das ist der Beginn der Anbetung in der Gruppe. Die Teilnahme an einem gemeinsamen Mahl war die früheste Art sozialer Verbindung mit Gott, und so sorgten die frühen Religionen dafür, dass ein Teil des zeremoniellen Opfers von den zur Anbetung Versammelten verspiesen wurde. Selbst im Christentum behält des Herrn Abendmahl diese Art der Verbindung bei. Die Atmosphäre des gemeinsamen Teilens gewährt eine erfrischende und stärkende Atempause im Konflikt des sich selbst suchenden Ego mit dem altruistischen Drängen des innewohnenden geistigen Mentors. Und das ist das Vorspiel zu wahrer Anbetung — der Praxis, sich der Gegenwart Gottes stets bewusst zu sein — die zum Erwachen der Bruderschaft unter den Menschen führt."
                },
                {
                    "par_ref": "103:4.2",
                    "par_pageref": "1133.2",
                    "par_content": "Wenn der primitive Mensch spürte, dass seine Verbindung mit Gott unterbrochen worden war, nahm er im Bemühen, Sühne zu leisten und wieder freundliche Beziehungen herzustellen, zu irgendeinem Opfer Zuflucht. Hunger und Durst nach Rechtschaffenheit führen zu der Entdeckung von Wahrheit, und Wahrheit steigert die Ideale; aber das schafft für den einzelnen Gläubigen neue Probleme, da unsere Ideale dazu neigen, in geometrischer Reihe zu wachsen, während unsere Fähigkeit, ihnen nachzuleben, nur in arithmetischer Reihe zunimmt."
                },
                {
                    "par_ref": "103:4.3",
                    "par_pageref": "1133.3",
                    "par_content": "Schuldgefühl (nicht das Bewusstsein von Sünde) kommt entweder von unterbrochener geistiger Verbindung oder einer Herabwürdigung der eigenen sittlichen Ideale. Befreiung aus einer solch misslichen Lage kann nur die Erkenntnis bringen, dass unsere höchsten sittlichen Ideale nicht notwendigerweise gleichbedeutend mit dem Willen Gottes sind. Der Mensch kann nicht hoffen, auf der Höhe seiner erhabensten Ideale zu leben, aber er kann seinem Vorsatz treu bleiben, Gott zu finden und ihm immer mehr zu gleichen."
                },
                {
                    "par_ref": "103:4.4",
                    "par_pageref": "1133.4",
                    "par_content": "Jesus fegte alles Opfer- und Sühnezeremoniell hinweg. Er zerstörte die Grundlage all dieser fiktiven Gefühle der Schuld und des Alleinseins im Universum durch seine Erklärung, dass der Mensch ein Kind Gottes ist; dadurch wurde die Geschöpf-Schöpfer-Beziehung auf das Kind-Eltern-Fundament gestellt. Gott wird für seine sterblichen Söhne und Töchter zu einem liebenden Vater. Alles Zeremonielle, das nicht ein berechtigter Teil dieser innigen Familienbeziehung ist, wurde für immer abgeschafft."
                },
                {
                    "par_ref": "103:4.5",
                    "par_pageref": "1133.5",
                    "par_content": "Gott der Vater handelt gegenüber dem Menschen, seinem Kind, nicht aufgrund von dessen tatsächlicher Tugend und tatsächlichem Wert, sondern in Anerkennung der Motivation des Kindes — des Ziels und der Absicht des Geschöpfes. Die Beziehung ist ein Eltern-Kind-Verhältnis und wird durch göttliche Liebe genährt."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "103:5",
            "section_title": "5. Der Ursprung der Ideale",
            "pars": [
                {
                    "par_ref": "103:5.1",
                    "par_pageref": "1133.6",
                    "par_content": "Im frühen evolutionären Verstand entsteht ein Gefühl für soziale Pflicht und sittliche Obliegenheiten, das hauptsächlich emotionaler Furcht entstammt. Der positivere Drang zu sozialem Dienst und altruistischer Idealismus entstammen direkt dem Impuls des dem menschlichen Verstand innewohnenden göttlichen Geistes{4}."
                },
                {
                    "par_ref": "103:5.2",
                    "par_pageref": "1133.7",
                    "par_content": "Das Idee-Ideal, anderen Gutes zu tun — der Impuls, seinem Nächsten zuliebe seinem Ego etwas zu versagen — hält sich am Anfang in sehr engen Grenzen{5}. Der primitive Mensch betrachtet als seine Nächsten nur die ihm sehr nahe Stehenden und freundlich Gesinnten; mit dem Fortschritt der religiösen Zivilisation erweitert sich die Vorstellung vom Nächsten und schließt den Klan, den Stamm und die Nation ein{6}{7}. Und dann dehnte Jesus ihren Gültigkeitsbereich auf die ganze Menschheit aus, dermaßen, dass wir sogar unsere Feinde lieben sollen{8}{9}. Und im Inneren jedes normalen Menschenwesens gibt es etwas, das ihm sagt, dass diese Lehre sittlich — richtig — ist. Selbst diejenigen, die diesem Ideal am wenigsten nachleben, lassen gelten, dass es theoretisch richtig ist."
                },
                {
                    "par_ref": "103:5.3",
                    "par_pageref": "1134.1",
                    "par_content": "Alle Menschen anerkennen die Sittlichkeit dieses universellen menschlichen Dranges nach Selbstlosigkeit und Altruismus. Der Humanist schreibt den Ursprung dieses Triebes dem natürlichen Arbeiten des materiellen Verstandes zu; der Gläubige erkennt richtiger, dass der wahrhaft selbstlose Elan des menschlichen Verstandes eine Antwort auf die innere geistige Führung des Gedankenjustierers ist."
                },
                {
                    "par_ref": "103:5.4",
                    "par_pageref": "1134.2",
                    "par_content": "Aber die menschliche Interpretation dieser frühen Konflikte zwischen Ego-Willen und anders-als-eigensüchtigem Willen ist nicht immer zuverlässig. Nur eine schon recht gut geeinte Persönlichkeit kann Schiedsrichter sein im vielgestaltigen Widerstreit der Ego-Sehnsüchte mit dem knospenden sozialen Bewusstsein. Unser Selbst hat seine Rechte so gut wie das Selbst unseres Nächsten. Weder das eine noch das andere kann einen ausschließlichen Anspruch auf die Aufmerksamkeit oder den Dienst des Einzelnen erheben. Das Unvermögen, dieses Problem zu lösen, lässt den frühesten Typ menschlicher Schuldgefühle entstehen."
                },
                {
                    "par_ref": "103:5.5",
                    "par_pageref": "1134.3",
                    "par_content": "Menschliches Glück wird nur erreicht, wenn der Ego-Wunsch des Selbst und das altruistische Drängen des höheren Selbst (des göttlichen Geistes) durch den geeinten Willen der integrierenden und überwachenden Persönlichkeit miteinander koordiniert und versöhnt werden. Der Verstand des evolutionären Menschen sieht sich ständig mit dem verwickelten Problem konfrontiert, zu entscheiden im Streit zwischen der natürlichen Expansion emotionaler Impulse und dem sittlichen Wachstum selbstloser Regungen, die auf geistiger Schau gründen — auf echtem religiösem Nachdenken."
                },
                {
                    "par_ref": "103:5.6",
                    "par_pageref": "1134.4",
                    "par_content": "Der Versuch, dem eigenen Ich und der größtmöglichen Zahl anderer Ichs gleicherweise Wohltaten zu verschaffen, ist ein Problem, das in einem zeitlich-räumlichen Rahmen nicht immer zufriedenstellend gelöst werden kann. Das ewige Leben erlaubt, solche Antagonismen zu verarbeiten, aber in einem einzigen kurzen Menschenleben können sie unmöglich eine Lösung finden. Jesus spielte auf dieses Paradox an, als er sagte: „Wer immer sein Leben rettet, wird es verlieren, aber wer immer sein Leben um des Himmelreichs willen verliert, wird es finden{10}.“"
                },
                {
                    "par_ref": "103:5.7",
                    "par_pageref": "1134.5",
                    "par_content": "Die Verfolgung des Ideals — das Streben nach Gottähnlichkeit — ist eine ständige Anstrengung, vor dem Tode und danach. Das Leben nach dem Tode unterscheidet sich im Wesentlichen nicht von der irdischen Existenz. Alles Gute, das wir in diesem Leben tun, trägt direkt zu einer Bereicherung des künftigen Lebens bei. Wirkliche Religion fördert nicht sittliche Indolenz und geistige Trägheit, indem sie die leere Hoffnung unterhält, das Durchschreiten der Pforte des natürlichen Todes genüge, um mit allen Tugenden eines edlen Charakters beschenkt zu werden. Wahre Religion verringert keineswegs die menschlichen Bemühungen um Fortschritt während der irdischen Lebensfrist. Jeder Gewinn des Sterblichen trägt direkt zur Bereicherung der ersten Stadien der Fortlebenserfahrung als Unsterblicher bei."
                },
                {
                    "par_ref": "103:5.8",
                    "par_pageref": "1134.6",
                    "par_content": "Es ist für den Idealismus des Menschen todbringend, wenn man ihn lehrt, dass all seine altruistischen Regungen nichts anderes seien als die Weiterentwicklung seines natürlichen Herdeninstinkts. Hingegen fühlt er sich geadelt und mächtig angeregt, wenn er erfährt, dass dieses höhere Drängen seiner Seele von den geistigen Kräften ausgeht, die seinen sterblichen Verstand bewohnen."
                },
                {
                    "par_ref": "103:5.9",
                    "par_pageref": "1134.7",
                    "par_content": "Es trägt den Menschen aus sich und weit über sich hinaus, wenn ihm einmal voll zum Bewusstsein kommt, dass in ihm etwas lebt und kämpft, das ewig und göttlich ist. Und so kommt es, dass ein lebendiger Glaube an den übermenschlichen Ursprung unserer Ideale unsere Vorstellung, dass wir die Söhne Gottes sind, bestätigt und unsere altruistischen Überzeugungen, die Gefühle menschlicher Brüderlichkeit, wirklich werden lässt."
                },
                {
                    "par_ref": "103:5.10",
                    "par_pageref": "1134.8",
                    "par_content": "In seinem geistigen Bereich besitzt der Mensch tatsächlich einen freien Willen. Der sterbliche Mensch ist weder ein hilfloser Sklave der unnachgiebigen Souveränität eines allmächtigen Gottes noch das Opfer der hoffnungslosen Fatalität eines mechanistischen kosmischen Determinismus. Der Mensch ist im wahrhaftigsten Sinne der Architekt seiner eigenen ewigen Bestimmung."
                },
                {
                    "par_ref": "103:5.11",
                    "par_pageref": "1135.1",
                    "par_content": "Aber man kann den Menschen nicht durch Ausübung von Druck retten oder veredeln. Geistiges Wachstum kommt aus dem Inneren der sich entwickelnden Seele. Druck deformiert unter Umständen die Persönlichkeit, aber regt nie das Wachstum an. Auch erzieherischer Druck ist nur im negativen Sinne hilfreich, indem er zu einer Verhütung katastrophaler Erfahrungen beitragen kann. Geistiges Wachstum ist dann am stärksten, wenn ein Mindestmaß an allem äußeren Druck vorhanden ist. „Wo des Herrn Geist herrscht, da ist Freiheit{11}.“ Der Mensch entwickelt sich dann am besten, wenn der Druck von Heim, Gemeinschaft, Kirche und Staat am geringsten ist. Aber das darf nicht so aufgefasst werden, als gäbe es in einer fortschrittlichen Gesellschaft keinen Platz für Heim, soziale Institutionen, Kirche und Staat."
                },
                {
                    "par_ref": "103:5.12",
                    "par_pageref": "1135.2",
                    "par_content": "Wenn ein Mitglied einer gesellschaftlichen religiösen Gruppe einmal den Anforderungen dieser Gruppe nachgekommen ist, sollte er ermutigt werden, sich im Religiösen völlig frei zu fühlen, seine eigene persönliche Interpretation der in den religiösen Glaubensvorstellungen und in den Tatsachen der religiösen Erfahrung enthaltenen Wahrheiten auszudrücken. Die Sicherheit einer religiösen Gruppe hängt von ihrer geistigen Einheit ab und nicht von einheitlicher theologischer Ausrichtung. Eine religiöse Gruppe sollte fähig sein, sich der Unabhängigkeit freien Denkens zu erfreuen, ohne dass ihre Mitglieder gleich zu „Freidenkern“ werden. Es besteht große Hoffnung für jede Kirche, die den lebendigen Gott anbetet, die Brüderlichkeit unter den Menschen bejaht und es wagt, von ihren Mitgliedern jeden kredohaften Druck fernzuhalten."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "103:6",
            "section_title": "6. Philosophische Koordination",
            "pars": [
                {
                    "par_ref": "103:6.1",
                    "par_pageref": "1135.3",
                    "par_content": "Die Theologie ist das Studium der Aktionen und Reaktionen des menschlichen Geistes; sie kann nie eine Wissenschaft werden, da sie immer mehr oder weniger in ihrem persönlichen Ausdruck mit Psychologie und in ihrer systematischen Darstellung mit Philosophie kombiniert werden muss. Theologie ist immer das Studium *eurer eigenen* Religion; das Studium der Religion eines anderen ist Psychologie."
                },
                {
                    "par_ref": "103:6.2",
                    "par_pageref": "1135.4",
                    "par_content": "Wenn der Mensch von *außen* her an das Studium und die Beobachtung seines Universums geht, ruft er die verschiedenen physischen Wissenschaften ins Dasein; wenn er sich an die Erforschung seiner selbst und des Universums von *innen* her macht, lässt er Theologie und Metaphysik entstehen. Die spätere Kunst der Philosophie entwickelt sich im Bemühen um eine Harmonisierung der vielen Ungereimtheiten, die sich am Anfang zwangsläufig zwischen den Erkenntnissen und Lehren dieser beiden diametral entgegengesetzten Herangehensweisen an das Universum von Dingen und Wesen einstellen."
                },
                {
                    "par_ref": "103:6.3",
                    "par_pageref": "1135.5",
                    "par_content": "Die Religion betrifft nur den geistigen Gesichtspunkt, das Gewahren der *Inwendigkeit* der menschlichen Erfahrung. Die geistige Natur des Menschen verschafft ihm die Möglichkeit, das Universum von außen nach innen zu kehren. Es ist deshalb wahr, dass, ausschließlich von der Inwendigkeit persönlicher Erfahrung her betrachtet, die ganze Schöpfung ihrer Natur nach geistig zu sein scheint."
                },
                {
                    "par_ref": "103:6.4",
                    "par_pageref": "1135.6",
                    "par_content": "Wenn der Mensch dank seiner Ausstattung mit materiellen physischen Sinnen und der damit gekoppelten intelligenten Wahrnehmung das Universum analytisch untersucht, scheint der Kosmos mechanisch und energetisch-materiell zu sein. Diese Technik, die Realität zu studieren, besteht darin, das Universum von innen nach außen zu kehren."
                },
                {
                    "par_ref": "103:6.5",
                    "par_pageref": "1135.7",
                    "par_content": "Ein logisches und zusammenhängendes philosophisches Universumskonzept kann weder auf den Grundvoraussetzungen des Materialismus noch auf denjenigen des Spiritualismus aufgebaut werden, weil jedes dieser Denksysteme, wenn universell angewendet, zwangsläufig einen verzerrten Kosmos erblickt: Der Materialismus steht mit einem von innen nach außen gewendeten Universum in Kontakt, während der Spiritualismus die Natur eines von außen nach innen gewendeten Universums wahrnimmt. Deshalb können weder Wissenschaft noch Religion, in sich und von sich aus, allein, ohne Anleitung durch menschliche Philosophie und ohne Erleuchtung durch göttliche Offenbarung, je hoffen, zu einem angemessenen Verständnis universaler Wahrheiten und Beziehungen zu gelangen."
                },
                {
                    "par_ref": "103:6.6",
                    "par_pageref": "1136.1",
                    "par_content": "Immer muss der innere Geist des Menschen für seinen Ausdruck und seine Selbstverwirklichung vom Mechanismus und von der Technik des Verstandes abhängen. Ebenso muss sich die menschliche Erfahrung der äußeren materiellen Realität auf das verstehende Bewusstsein der erfahrenden Person gründen. Deshalb steht sowohl geistige wie materielle, innere wie äußere menschliche Erfahrung stets mit der Verstandesfunktion in Beziehung und wird, um ins Bewusstsein zu treten, durch die Verstandestätigkeit bedingt. Der Mensch erfährt die Materie in seinem Verstand; er erfährt die geistige Realität in der Seele, wird sich aber dieser Erfahrung durch seinen Verstand bewusst. Der Intellekt ist der stets gegenwärtige Harmonisierer, der die Totalität der menschlichen Erfahrung bedingt und wertet. Sowohl die dem Energiebereich angehörenden Dinge als auch die geistigen Werte werden bei ihrer Interpretation durch die mentalen Werkzeuge des Bewusstseins in bestimmter Weise gefärbt."
                },
                {
                    "par_ref": "103:6.7",
                    "par_pageref": "1136.2",
                    "par_content": "Eure Schwierigkeit, zu einer harmonischeren Koordination von Wissenschaft und Religion zu finden, kommt von eurer völligen Unkenntnis des Zwischenreichs der morontiellen Welt von Dingen und Wesen. Das Lokaluniversum besteht aus drei Stufen oder Stadien oder Erscheinungsformen der Realität: aus Materie, Morontia und Geist. Der morontielle Blickwinkel bringt alle Diskrepanzen zwischen den Befunden der physischen Wissenschaften und dem Funktionieren des Geistes der Religion zum Verschwinden. Vernunft ist die Technik der Wissenschaften, um zu verstehen; Glaube ist die Technik der Religion, um zu erkennen; Mota ist die Technik der morontiellen Ebene. Die Mota ist eine übermaterielle Sensibilität auf die Realität, die damit beginnt, unvollständiges Wachstum zu kompensieren, und deren Substanz Wissen-Vernunft und deren Wesen Glaube-Erkenntnis ist. Die Mota ist eine überphilosophische Aussöhnung divergierender Wahrnehmungen der Realität, zu der materielle Persönlichkeiten nicht gelangen können; zum Teil gründet sie auf der Erfahrung, nach dem materiellen irdischen Leben fortgelebt zu haben. Aber viele Sterbliche haben die Wünschbarkeit einer Methode erkannt, um die weit auseinanderklaffenden Bereiche von Wissenschaft und Religion miteinander zu versöhnen; und Metaphysik ist das Resultat des fruchtlosen menschlichen Versuchs, diesen sehr wohl erkannten Abgrund zu überbrücken. Aber menschliche Metaphysik hat sich mehr als verwirrend denn als erhellend erwiesen. Die Metaphysik steht für das gut gemeinte, aber aussichtslose menschliche Bemühen um eine Kompensation für die abwesende morontielle Mota."
                },
                {
                    "par_ref": "103:6.8",
                    "par_pageref": "1136.3",
                    "par_content": "Metaphysik hat sich als ein Fehlschlag herausgestellt, andererseits vermag der Mensch die Mota nicht wahrzunehmen. Offenbarung ist die einzige Technik, die in einer materiellen Welt für die Abwesenheit der Wahrheitssensibilität der Mota aufkommen kann. Mit Autorität bringt Offenbarung auf einer evolutionären Sphäre Klarheit in die Verworrenheit der vom Verstand entwickelten Metaphysik."
                },
                {
                    "par_ref": "103:6.9",
                    "par_pageref": "1136.4",
                    "par_content": "Wissenschaft ist der Versuch des Menschen, sein physisches Umfeld, die Welt aus Energie-Materie, zu studieren; Religion ist die Erfahrung des Menschen mit dem Kosmos geistiger Werte; Philosophie entwickelte sich aus dem Bemühen des menschlichen Verstandes, die Erkenntnisse dieser weit auseinander liegenden Vorstellungswelten in einer Art vernünftiger und geeinter Haltung gegenüber dem Kosmos zu organisieren und korrelieren. Die durch Offenbarung geklärte Philosophie funktioniert auf zufriedenstellende Weise in Abwesenheit der Mota und angesichts des Versagens und Scheiterns des menschlichen Verstandesersatzes für die Mota — der Metaphysik."
                },
                {
                    "par_ref": "103:6.10",
                    "par_pageref": "1136.5",
                    "par_content": "Der frühe Mensch machte keinen Unterschied zwischen der Energieebene und der Geistesebene. Die violette Rasse und ihre anditischen Nachfolger versuchten als erste, das Mathematische vom Willensmäßigen zu trennen. Immer mehr ist der zivilisierte Mensch in die Fußstapfen der frühesten Griechen und der Sumerer getreten, die zwischen Unbelebtem und Belebtem unterschieden. Und mit fortschreitender Zivilisation wird die Philosophie immer breiter werdende Klüfte zwischen geistigem und energetischem Konzept zu überbrücken haben. Aber in der Zeit des Raums sind diese Divergenzen eins im Supremen."
                },
                {
                    "par_ref": "103:6.11",
                    "par_pageref": "1137.1",
                    "par_content": "Wissenschaft muss sich immer auf die Vernunft stützen, obwohl Einbildungskraft und Spekulation ihre Grenzen erweitern helfen. Religion wird immer vom Glauben abhängig sein, obwohl die Vernunft auf diesen einen stabilisierenden Einfluss ausübt und eine nützliche Gehilfin ist. Und immer hat es irreführende Interpretationen der Phänomene der natürlichen und der geistigen Welten gegeben, die man fälschlicherweise Wissenschaft und Religion genannt hat, und es wird sie immer geben."
                },
                {
                    "par_ref": "103:6.12",
                    "par_pageref": "1137.2",
                    "par_content": "Ausgehend von seinem unvollständigen Erfassen der Wissenschaft, seiner schwachen Abstützung auf die Religion und seinen missglückten metaphysischen Versuchen, hat der Mensch sich an die Konstruktion seiner philosophischen Formulierungen gemacht. Tatsächlich könnte der moderne Mensch eine achtbare und ansprechende Philosophie von sich und seinem Universum bauen, hinderte ihn daran nicht die Unterbrechung der über alles wichtigen und unerlässlichen metaphysischen Verbindung zwischen den Welten von Materie und Geist, das Unvermögen der Metaphysik, den morontiellen Abgrund zwischen Physischem und Geistigem zu überbrücken. Dem sterblichen Menschen fehlt die Vorstellung von morontieller Intelligenz und Materie; und um diesem vorstellungsmäßigen Mangel abzuhelfen, ist *Offenbarung* die einzige Technik, deren der Mensch dringend bedarf, um eine logische Philosophie des Universums aufzubauen und zu einem befriedigenden Verständnis seines sicheren und festen Platzes in ebendiesem Universum zu kommen."
                },
                {
                    "par_ref": "103:6.13",
                    "par_pageref": "1137.3",
                    "par_content": "Offenbarung ist die einzige Hoffnung des evolutionären Menschen, die morontielle Kluft zu überwinden. Ohne Hilfe der Mota können Glaube und Verstand kein logisches Universum konzipieren und konstruieren. Ohne die Schau der Mota kann der sterbliche Mensch in den Phänomenen der materiellen Welt keine Güte, Liebe und Wahrheit entdecken."
                },
                {
                    "par_ref": "103:6.14",
                    "par_pageref": "1137.4",
                    "par_content": "Wenn menschliche Philosophie stark der Welt der Materie zuneigt, wird sie rationalistisch oder *naturalistisch.* Wenn Philosophie sich vornehmlich der geistigen Ebene zuwendet, wird sie *idealistisch* oder gar mystisch. Wenn Philosophie das Unglück hat, sich auf Metaphysik abzustützen, wird sie ausnahmslos *skeptisch,* konfus. In den vergangenen Zeitaltern sind die allermeisten Erkenntnisse und intellektuellen Beurteilungen des Menschen einer dieser drei Verzerrungen der Wahrnehmung zum Opfer gefallen. Die Philosophie darf sich nicht anmaßen, die Realität in der linearen Art der Logik zu interpretieren; sie darf es nie unterlassen, mit der ellyptischen Symmetrie der Realität und mit der wesenhaften Krümmung aller Konzepte von Beziehungen zu rechnen."
                },
                {
                    "par_ref": "103:6.15",
                    "par_pageref": "1137.5",
                    "par_content": "Die höchste Philosophie, die der sterbliche Mensch erreichen kann, muss sich in logischer Weise abstützen auf die Vernunft der Wissenschaft, auf den Glauben der Religion und auf den durch Offenbarung gewährten Einblick in die Wahrheit. Durch eine solche Einheit kann der Mensch einigermaßen seine Unfähigkeit wettmachen, eine angemessene Metaphysik zu entwickeln, sowie sein Unvermögen, die morontielle Mota zu verstehen."
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "103:7",
            "section_title": "7. Wissenschaft und Religion",
            "pars": [
                {
                    "par_ref": "103:7.1",
                    "par_pageref": "1137.6",
                    "par_content": "Die Wissenschaft wird von der Vernunft getragen, die Religion vom Glauben. Obwohl Glaube nicht auf Vernunft beruht, ist er doch vernünftig; obwohl von Logik unabhängig, wird er doch durch gesunde Logik ermutigt. Glaube kann nicht einmal von einer idealen Philosophie genährt werden; indessen ist gerade er zusammen mit der Wissenschaft die Quelle einer solchen Philosophie. Der Glaube, die menschliche religiöse Schau, kann mit Sicherheit nur durch Offenbarung unterwiesen werden, kann mit Sicherheit nur durch persönliche Erfahrung wachsen, die der Sterbliche mit dem geistigen Justierer macht, mit der Gegenwart des Gottes, der Geist ist{12}."
                },
                {
                    "par_ref": "103:7.2",
                    "par_pageref": "1137.7",
                    "par_content": "Wahre Errettung ist die Technik der göttlichen Entwicklung des menschlichen Verstandes von der Identifizierung mit der Materie über die Reiche morontieller Bindung bis zum hohen Universumsstatus geistiger Wechselbeziehung. Und so wie in der irdischen Evolution der materielle intuitive Instinkt dem Erscheinen vernünftigen Wissens vorangeht, so lässt das Eintreten einer intuitiven geistigen Schau das spätere Erscheinen morontieller und geistiger Vernunft und Erfahrung im Rahmen des erhabenen Plans himmlischer Evolution erahnen, dessen Aufgabe es ist, die Potentiale des zeitlichen Menschen in die Wirklichkeit und Göttlichkeit des ewigen Menschen, eines Paradies-Finalisten, zu überführen."
                },
                {
                    "par_ref": "103:7.3",
                    "par_pageref": "1138.1",
                    "par_content": "Aber während der aufsteigende Mensch nach innen und paradieswärts strebt, um die Erfahrung Gottes zu machen, strebt er ebenso nach außen und raumwärts, um die Energie des materiellen Kosmos zu verstehen. Der wissenschaftliche Fortschritt beschränkt sich nicht auf das irdische Leben des Menschen; seine Erfahrung des Aufstiegs durch Universum und Superuniversum wird zu einem nicht geringen Teil aus dem Studium der Energieverwandlung und der materiellen Metamorphose bestehen. Gott ist Geist, aber die Gottheit ist Einheit, und die Einheit der Gottheit umfasst nicht nur die geistigen Werte des Universalen Vaters und des Ewigen Sohnes, sondern kennt auch die energetischen Tatsachen des Universalen Überwachers und der Paradies-Insel, während diese beiden Phasen universaler Realität in den Verstandesbeziehungen des Mit-Vollziehers vollkommen korreliert und auf der endlichen Ebene in der erwachenden Gottheit des Supremen Wesens geeint werden."
                },
                {
                    "par_ref": "103:7.4",
                    "par_pageref": "1138.2",
                    "par_content": "Die Vereinigung von wissenschaftlicher Haltung und religiöser Schau durch Vermittlung der erfahrungsmäßigen Philosophie ist ein Teil der langen menschlichen Erfahrung des Aufstiegs zum Paradies. Die Näherungen der Mathematik und die Gewissheiten innerer Schau werden auf allen Erfahrungsebenen unterhalb des größtmöglichen Einswerdens mit dem Supremen stets das harmonisierende Funktionieren mentaler Logik erfordern."
                },
                {
                    "par_ref": "103:7.5",
                    "par_pageref": "1138.3",
                    "par_content": "Aber die Logik kann die Befunde der Wissenschaft und die Erkenntnisse der Religion nur dann erfolgreich harmonisieren, wenn sich eine Persönlichkeit in ihrer wissenschaftlichen wie religiösen Einstellung von der Wahrheit beherrschen lässt und den aufrichtigen Wunsch hat, der Wahrheit zu folgen, wohin diese sie auch immer führen mag, und unbekümmert um die Schlüsse, zu denen sie gelangen könnte."
                },
                {
                    "par_ref": "103:7.6",
                    "par_pageref": "1138.4",
                    "par_content": "Die Logik ist die Technik der Philosophie, ihre Ausdrucksmethode. In der Domäne wahrer Wissenschaft ist die Vernunft stets echter Logik unterworfen; in der Domäne wahrer Religion ist der Glaube von einem inneren Standpunkt aus betrachtet immer logisch, selbst wenn ein solcher Glaube vom äußeren Standpunkt wissenschaftlicher Herangehensweise her betrachtet als völlig unbegründet erscheinen mag. Von außen nach innen gesehen, kann das Universum als materiell erscheinen; von innen nach außen gesehen, scheint dasselbe Universum völlig geistig zu sein. Die Vernunft wächst aus materieller Bewusstheit, der Glaube aus geistiger Bewusstheit, aber dank der Mittlerrolle einer durch Offenbarung gestärkten Philosophie kann die Logik sowohl die innere als auch die äußere Sicht bestätigen und dadurch beide, Wissenschaft und Religion, festigen. So können durch gemeinsamen Kontakt mit der Logik der Philosophie sowohl Wissenschaft wie Religion gegeneinander toleranter und immer weniger skeptisch werden."
                },
                {
                    "par_ref": "103:7.7",
                    "par_pageref": "1138.5",
                    "par_content": "Was in Entwicklung begriffene Wissenschaft und Religion benötigen, ist mehr forschende und furchtlose Selbstkritik, ein stärkeres Bewusstsein der Unvollständigkeit des evolutionären Status. Sowohl wissenschaftliche wie religiöse Lehrer sind oft viel zu selbstsicher und dogmatisch. Wissenschaft und Religion können nur aufgrund von *Tatsachen* Selbstkritik üben. In dem Augenblick, wo man den Boden der Tatsachen verlässt, dankt die Vernunft ab oder artet rasch in Komplizenschaft mit falscher Logik aus."
                },
                {
                    "par_ref": "103:7.8",
                    "par_pageref": "1138.6",
                    "par_content": "Die Wahrheit — ein Verständnis kosmischer Beziehungen, universeller Tatsachen und geistiger Werte — kann am besten über das Wirken des Geistes der Wahrheit empfangen und am besten durch *Offenbarung* kritisiert werden. Aber Offenbarung lässt weder eine Wissenschaft noch eine Religion entstehen; sie hat die Funktion, Wissenschaft und Religion mit der Wahrheit der Realität zu koordinieren. In Abwesenheit von Offenbarung oder im Falle eines Unvermögens, diese anzunehmen oder zu erfassen, hat der sterbliche Mensch sich stets in einer aussichtslosen Geste an die Metaphysik gewandt, die den einzigen menschlichen Ersatz für die Wahrheitsoffenbarung und für die Mota der morontiellen Persönlichkeit darstellt."
                },
                {
                    "par_ref": "103:7.9",
                    "par_pageref": "1139.1",
                    "par_content": "Die Wissenschaft der materiellen Welt befähigt den Menschen, sein physisches Umfeld zu kontrollieren und bis zu einem gewissen Grade zu beherrschen. Die Religion der geistigen Erfahrung ist die Quelle des Impulses zur Brüderlichkeit, der die Menschen in die Lage versetzt, in der Komplexität der Zivilisation eines wissenschaftlichen Zeitalters zusammenzuleben. Metaphysik, aber mit viel größerer Sicherheit Offenbarung, bietet einen gemeinsamen Begegnungsort für die Entdeckungen von Wissenschaft und Religion und macht den menschlichen Versuch möglich, diese beiden getrennten, aber voneinander abhängigen Gedankenbereiche in einer wohl ausgewogenen Philosophie wissenschaftlicher Stabilität und religiöser Gewissheit logisch zu verbinden."
                },
                {
                    "par_ref": "103:7.10",
                    "par_pageref": "1139.2",
                    "par_content": "Im irdischen Stadium kann nichts absolut bewiesen werden; sowohl Wissenschaft wie Religion gründen auf Annahmen. Auf der morontiellen Ebene vermag die Logik der Mota die Postulate von Wissenschaft und Religion teilweise zu beweisen. Auf der allerhöchsten geistigen Ebene schwindet das Bedürfnis nach endlichen Beweisen allmählich dahin vor der tatsächlichen Erfahrung der Realität und mit ihr; aber selbst dann noch bleibt jenseits des Endlichen viel Unbewiesenes übrig."
                },
                {
                    "par_ref": "103:7.11",
                    "par_pageref": "1139.3",
                    "par_content": "Alle Spaltungen im menschlichen Denken fußen auf bestimmten Annahmen, die, obwohl sie nicht bewiesen sind, von dem menschlichem Verstand angeborenem Feingefühl für die Realität akzeptiert werden. Die Wissenschaft beginnt ihre Laufbahn der Beweisführung, mit der sie sich brüstet, indem sie die Realität von drei Dingen *annimmt* : von Materie, Bewegung und Leben. Die Religion ihrerseits beginnt mit der Annahme der Gültigkeit von drei Dingen: dem Verstand, dem Geist und dem Universum — dem Supremen Wesen."
                },
                {
                    "par_ref": "103:7.12",
                    "par_pageref": "1139.4",
                    "par_content": "Die Wissenschaft wird zu der Gedankendomäne der Mathematik, der Energie und der Materie der Zeit im Raum. Religion erhebt nicht nur den Anspruch, sich mit dem endlichen und zeitlichen Geist auseinanderzusetzen, sondern auch mit dem Geist der Ewigkeit und der Suprematie. Nur durch eine lange Erfahrung in der Mota können diese beiden Extreme der Universumswahrnehmung so weit gebracht werden, dass sie analoge Interpretationen von Ursprüngen, Funktionen, Beziehungen, Realitäten und Bestimmungen liefern. Die maximale Harmonisierung der Divergenzen zwischen Energie und Geist findet mit der Aufnahme in den Kreislauf der Sieben Hauptgeiste statt; ihre erste Einigung geschieht in der Gottheit des Supremen; ihre finale Einheit in der Unendlichkeit des Ersten Zentralen Ursprungs, des ICH BIN{13}."
                },
                {
                    "par_ref": "103:7.13",
                    "par_pageref": "1139.5",
                    "par_content": "*Vernunft* ist der Akt der Anerkennung der Schlüsse des Bewusstseins in Bezug auf die Erfahrungen mit der physikalischen Welt von Energie und Materie. *Glaube* ist der Akt der Anerkennung der Gültigkeit des geistigen Bewusstseins — von etwas, für das es keinen anderen menschlichen Beweis gibt. *Logik* ist das zusammenfassende, nach Wahrheit forschende Streben nach der Einheit von Glauben und Vernunft und gründet auf den anlagemäßigen Verstandesgaben der sterblichen Wesen, auf der angeborenen Erkenntnis von Dingen, Bedeutungen und Werten."
                },
                {
                    "par_ref": "103:7.14",
                    "par_pageref": "1139.6",
                    "par_content": "Ein wirklicher Beweis der geistigen Realität liegt in der Anwesenheit des Gedankenjustierers, aber diese Gegenwart kann der äußeren Welt nicht gültig bewiesen werden, sie ist nur demjenigen klar, der Gott solcherweise in seinem Inneren erfährt. Das Bewusstsein vom Justierer gründet sich auf den intellektuellen Empfang der Wahrheit, auf die überverstandesmäßige Wahrnehmung der Güte und auf die Motivierung der Persönlichkeit zu lieben."
                },
                {
                    "par_ref": "103:7.15",
                    "par_pageref": "1139.7",
                    "par_content": "Wissenschaft entdeckt die materielle Welt, Religion bewertet sie, und Philosophie befleißigt sich, ihre Bedeutungen zu interpretieren, indem sie den wissenschaftlichen, materiellen Standpunkt mit dem religiösen, geistigen Konzept koordiniert. Aber Geschichte ist eine Domäne, in der Wissenschaft und Religion wohl nie völlig übereinstimmen werden."
                }
            ]
        },
        {
            "section_index": 8,
            "section_ref": "103:8",
            "section_title": "8. Philosophie und Religion",
            "pars": [
                {
                    "par_ref": "103:8.1",
                    "par_pageref": "1140.1",
                    "par_content": "Obgleich sowohl Wissenschaft als auch Religion aufgrund ihrer Vernunft und Logik die Wahrscheinlichkeit Gottes annehmen können, vermag nur die persönliche religiöse Erfahrung eines geistgeführten Menschen die Gewissheit einer derartigen höchsten und persönlichen Gottheit zu bejahen. Durch die Technik solch einer inkarnierten lebendigen Wahrheit wird die philosophische Hypothese der Wahrscheinlichkeit Gottes zu einer religiösen Realität."
                },
                {
                    "par_ref": "103:8.2",
                    "par_pageref": "1140.2",
                    "par_content": "Die Verwirrung, die die Erfahrung der Gewissheit Gottes umgibt, kommt von den ungleichen Interpretationen und Beschreibungen, die Einzelpersonen und verschiedene Menschenrassen von dieser Erfahrung gegeben haben. Die Erfahrung mit Gott kann vollkommen echt sein, aber der Diskurs *über* Gott, da intellektuell und philosophisch, ist divergent und manchmal auf verwirrende Weise irreführend."
                },
                {
                    "par_ref": "103:8.3",
                    "par_pageref": "1140.3",
                    "par_content": "Ein guter und edler Ehemann mag in seine Frau völlig verliebt, aber ganz und gar außerstande sein, ein schriftliches Examen in ehelicher Liebespsychologie zufriedenstellend zu bestehen. Ein anderer Ehemann, der seine Gattin kaum oder gar nicht liebt, würde solch eine Prüfung vielleicht höchst akzeptabel bestehen. Des Liebenden unvollkommene Erkenntnis der wahren Natur des geliebten Wesens tut der Realität oder Aufrichtigkeit seiner Liebe nicht den geringsten Abbruch."
                },
                {
                    "par_ref": "103:8.4",
                    "par_pageref": "1140.4",
                    "par_content": "Wenn ihr wahrhaft an Gott glaubt — ihn aufgrund eures Glaubens kennt und liebt — dann lasst nicht zu, dass die Realität einer solchen Erfahrung in irgendeiner Weise geschmälert oder herabgesetzt werde durch zweifelnde Andeutungen der Wissenschaft, Nörgeleien der Logik, Postulate der Philosophie oder geschickte Beeinflussungen wohlmeinender Seelen, die eine Religion ohne Gott schaffen möchten."
                },
                {
                    "par_ref": "103:8.5",
                    "par_pageref": "1140.5",
                    "par_content": "Die Sicherheit des Gott kennenden Gläubigen sollte sich durch die Unsicherheit des zweifelnden Materialisten nicht erschüttern lassen; viel eher sollte die Unsicherheit des Ungläubigen durch den tiefen Glauben und die unerschütterliche Sicherheit dessen, der die Erfahrung des Glaubens besitzt, mächtig herausgefordert werden."
                },
                {
                    "par_ref": "103:8.6",
                    "par_pageref": "1140.6",
                    "par_content": "Um sowohl Wissenschaft wie Religion den größten Dienst erweisen zu können, sollte eine Philosophie die beiden Extreme des Materialismus und Pantheismus vermeiden. Nur eine Philosophie, die die Realität der Persönlichkeit anerkennt — Dauer in Gegenwart des Wechsels — kann für den Menschen einen sittlichen Wert haben, kann als Bindeglied zwischen den Theorien materieller Wissenschaft und geistiger Religion dienen. Offenbarung ist eine Kompensation für die Zerbrechlichkeit der sich entwickelnden Philosophie."
                }
            ]
        },
        {
            "section_index": 9,
            "section_ref": "103:9",
            "section_title": "9. Die Essenz der Religion",
            "pars": [
                {
                    "par_ref": "103:9.1",
                    "par_pageref": "1140.7",
                    "par_content": "Theologie beschäftigt sich mit dem intellektuellen Inhalt der Religion, Metaphysik (Offenbarung) mit ihren philosophischen Aspekten. Die religiöse Erfahrung *ist* der geistige Inhalt der Religion. Ungeachtet mythologischer Extravaganzen und psychologischer Illusionen des intellektuellen Inhaltes einer Religion, ungeachtet irriger metaphysischer Annahmen und Methoden der Selbsttäuschung, ungeachtet politischer Verzerrungen und sozioökonomischer Perversionen des philosophischen Inhaltes einer Religion bleibt die geistige Erfahrung persönlicher Religion echt und gültig."
                },
                {
                    "par_ref": "103:9.2",
                    "par_pageref": "1140.8",
                    "par_content": "Religion hat viel mit Fühlen, Handeln und Leben zu tun, nicht nur mit Denken. Denken steht in engerer Beziehung zum materiellen Leben und sollte hauptsächlich, aber nicht vollständig, von der Vernunft und den Tatsachen der Wissenschaft beherrscht werden und, in seinem nichtmateriellen Ausgreifen nach den geistigen Reichen, von der Wahrheit. Ganz gleich, wie illusorisch und abwegig jemandes Theologie sein mag, so kann seine Religion doch völlig echt und auf ewig wahr sein."
                },
                {
                    "par_ref": "103:9.3",
                    "par_pageref": "1141.1",
                    "par_content": "Der Buddhismus in seiner ursprünglichen Form ist eine der besten Religionen ohne einen Gott, die während der ganzen evolutionären Geschichte Urantias entstanden sind, obwohl dieser Glaube nicht ohne Gott blieb, als er sich weiterentwickelte. Religion ohne Glauben ist ein Widerspruch, aber eine Religion ohne Gott ist eine philosophische Inkonsistenz und eine intellektuelle Absurdität."
                },
                {
                    "par_ref": "103:9.4",
                    "par_pageref": "1141.2",
                    "par_content": "Dass Magie und Mythologie die Eltern der natürlichen Religion sind, nimmt den späteren offenbarten Religionen und dem vollkommenen rettenden Evangelium der Religion Jesu nichts von ihrer Realität und Wahrheit. Jesu Leben und Lehren entkleideten die Religion schließlich des Aberglaubens der Magie, der Illusionen der Mythologie und der Ketten des traditionellen Dogmatismus. Aber gerade frühe Magie und Mythologie waren dadurch, dass sie die Existenz und Realität übermaterieller Werte und Wesen bejahten, die sehr wirksamen Wegbereiter der späteren höheren Religion."
                },
                {
                    "par_ref": "103:9.5",
                    "par_pageref": "1141.3",
                    "par_content": "Obwohl religiöse Erfahrung ein rein geistiges, subjektives Phänomen ist, liegt in einer solchen Erfahrung eine positive und lebendige Glaubenshaltung gegenüber den höchsten Bereichen objektiver Universumsrealität. Das Ideal religiöser Philosophie ist ein derart glaubendes Vertrauen, dass es den Menschen dahin bringt, sich ohne Einschränkung auf die absolute Liebe des unendlichen Vaters des Universums der Universen zu verlassen. Solch eine authentische religiöse Erfahrung übersteigt bei Weitem ein in philosophische Form gebrachtes idealistisches Verlangen; sie nimmt Errettung als sicher an und ist einzig damit beschäftigt, den Willen des Vaters im Paradies in Erfahrung zu bringen und auszuführen. Die Kennzeichen einer solchen Religion sind: Glaube an eine höchste Gottheit, Hoffnung auf ewiges Fortleben, und Liebe, insbesondere zu seinen Mitmenschen."
                },
                {
                    "par_ref": "103:9.6",
                    "par_pageref": "1141.4",
                    "par_content": "Wenn Theologie die Religion beherrscht, stirbt diese; sie wird zu einer Doktrin, anstatt etwas Lebendiges zu sein. Die Theologie hat nur zur Aufgabe, die Bewusstwerdung der eigenen persönlichen geistigen Erfahrung zu erleichtern. Theologie ist das religiöse Bemühen einer Definition, Klärung, Auslegung und Rechtfertigung der auf Erfahrung beruhenden Ansprüche der Religion, die letzten Endes nur durch einen lebendigen Glauben bestätigt werden können. In der höheren Philosophie des Universums verbinden sich auch Weisheit und Vernunft mit dem Glauben. Vernunft, Weisheit und Glauben sind die höchsten menschlichen Vollbringungen. Vernunft führt den Menschen in die Welt der Tatsachen, der Dinge ein; Weisheit führt ihn in die Welt der Wahrheit, der Beziehungen ein; Glaube weiht ihn in eine Welt der Göttlichkeit, geistiger Erfahrung ein."
                },
                {
                    "par_ref": "103:9.7",
                    "par_pageref": "1141.5",
                    "par_content": "Der Glaube nimmt die Vernunft, soweit diese gehen kann, höchst willig mit sich, und zieht dann mit der Weisheit bis zu den äußersten philosophischen Grenzen weiter; und dann wagt er es, sich einzig in Gesellschaft der WAHRHEIT auf die grenzenlose und nie endende Reise durch das Universum zu begeben."
                },
                {
                    "par_ref": "103:9.8",
                    "par_pageref": "1141.6",
                    "par_content": "Wissenschaft (Wissen) beruht auf der (dank dem Hilfsgeist) innewohnenden Annahme, dass die Vernunft gültig ist, dass das Universum verstanden werden kann. Philosophie (koordiniertes Verständnis) beruht auf der (dank dem Geist der Weisheit) innewohnenden Annahme, dass die Weisheit gültig ist, dass das materielle Universum mit dem geistigen koordiniert werden kann. Religion (die Wahrheit der persönlichen geistigen Erfahrung) beruht auf der (dank dem Gedankenjustierer) innewohnenden Annahme, dass der Glaube gültig ist, dass Gott gekannt und erreicht werden kann."
                },
                {
                    "par_ref": "103:9.9",
                    "par_pageref": "1141.7",
                    "par_content": "Die volle Verwirklichung der Realität des Menschenlebens besteht in einer wachsenden Gewilltheit, an diese Annahmen der Vernunft, der Weisheit und des Glaubens zu glauben. Solch ein Leben wird durch die Wahrheit motiviert und von der Liebe beherrscht; und diese beiden sind die Ideale der objektiven kosmischen Realität, deren Existenz materiell nicht bewiesen werden kann."
                },
                {
                    "par_ref": "103:9.10",
                    "par_pageref": "1142.1",
                    "par_content": "Wenn die Vernunft einmal Richtiges und Falsches unterscheidet, zeigt sie Weisheit; wenn die Weisheit zwischen Richtig und Falsch, Wahrheit und Irrtum, wählt, beweist sie geistige Führung. Und so sind die mentalen, seelischen und geistigen Funktionen immer innig vereint und wirken wechselseitig aufeinander. Vernunft hat mit Tatsachenwissen zu tun; Weisheit mit Philosophie und Offenbarung; Glaube mit lebendiger geistiger Erfahrung. Durch Wahrheit gelangt der Mensch zur Schönheit, und durch geistige Liebe steigt er zur Güte auf."
                },
                {
                    "par_ref": "103:9.11",
                    "par_pageref": "1142.2",
                    "par_content": "Glaube führt zur Kenntnis Gottes, nicht nur zu einem mystischen Gefühl der göttlichen Gegenwart. Der Glaube darf sich nicht allzu stark von seinen gefühlsmäßigen Auswirkungen beeinflussen lassen. Wahre Religion ist ebenso sehr eine Erfahrung des Glaubens und des Wissens als eine gefühlsmäßige Befriedigung."
                },
                {
                    "par_ref": "103:9.12",
                    "par_pageref": "1142.3",
                    "par_content": "In religiöser Erfahrung liegt eine Realität, die proportional zum geistigen Inhalt ist, und diese Realität übersteigt alle Vernunft, Wissenschaft, Philosophie, Weisheit und alle übrigen menschlichen Vollbringungen. Die Überzeugungen einer solchen Erfahrung sind unangreifbar; die Logik religiösen Lebens lässt sich nicht anfechten; die Sicherheit eines solchen Wissens ist übermenschlich; die Befriedigungen sind auf wunderbare Weise göttlich, der Mut ist unbezwingbar, die Hingabe unbedingt, die Treue ist von der höchsten Art und die Bestimmung final — ewig, ultim und universal."
                },
                {
                    "par_ref": "103:9.13",
                    "par_pageref": "1142.4",
                    "par_content": "[Dargeboten von einem Melchisedek von Nebadon.]"
                }
            ]
        }
    ],
    "footnotes": [
        "*Geist im Menschen (Heiliger Geist)*: 1 Mose 1:2; 2 Mose 31:3; 2 Mose 35:31; Ijob 33:4; Ps 51:10-11; Ps 139:7; Spr 1:23; Jes 44:3; Jes 59:21; Jes 61:1; Jes 63:10-11; Lk 4:1; Lk 11:13; Joh 1:33; Joh 3:5; 2 Tim 1:14. *Geist im Menschen (Geist der Wahrheit)*: Hes 11:19; Hes 18:31; Hes 36:26-27; Joel 2:28-29; Lk 24:49; Joh 7:39; Joh 14:16-18,23,26; Joh 15:4,26; Joh 16:7,13-14; Joh 17:21-23; Apg 1:5,8a; Apg 2:1-4,16-18; Apg 2:33; 2 Kor 13:5; Gal 2:20; Gal 4:6; Eph 1:13; Eph 4:30; 1 Joh 4:12-15. *Geist im Menschen (Gedankenjustierer)*: Ijob 32:8,18; Jes 63:10-11; Hes 37:14; Mt 10:20; Lk 17:21; Joh 17:21-23; Röm 8:9-11; 1 Kor 3:16-17; 1 Kor 6:19; 2 Kor 6:16; Gal 2:20; 1 Joh 3:24; 1 Joh 4:12-15; Offb 21:3.",
        "*Geistiger „Geburts tag“*: Joh 1:13; Joh 3:3-8.",
        "*Höhere und niedere Naturen*: Röm 6:6; Eph 4:22-24; Kol 3:9-10.",
        "*Geben ist seliger als Nehmen*: Apg 20:35.",
        "*Goldene Regel des Justierers*: Mt 7:12; Lk 6:31.",
        "*Tue Gutes für andere*: Gal 6:10.",
        "*Liebe deinen Nächsten wie dich selbst*: 3 Mose 19:18,34; Mt 5:43-44; Mt 19:19; Mt 22:39; Mk 12:31,33; Lk 10:27; Röm 13:9b; Gal 5:13-14; Jak 2:8.",
        "*Liebt einander*: 1 Thess 4:9; 1 Petr 1:22; 1 Joh 3:11,23; 1 Joh 4:7,11-12,21; 2 Joh 1:5.",
        "*Liebt die Mitmenschen, wie Jesus sie geliebt hat*: Joh 13:34-35; Joh 15:12,17.",
        "*Liebt die Feinde*: Mt 5:44; Lk 6:27,35.",
        "*Wenn du das Leben retten willst, verliere es; wenn du es verlierst, finde es*: Mt 10:39; Mt 16:25; Mk 8:35; Lk 9:24; Lk 17:33; Joh 12:25.",
        "*Wo Geist des Herrn*: 2 Kor 3:17.",
        "*Gott ist Geist*: Joh 4:24.",
        "*ICH BIN*: 2 Mose 3:13-14."
    ],
    "paper_title": "Die Realität religiöser Erfahrung"
}