{
    "paper_index": 134,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "134:0",
            "pars": [
                {
                    "par_ref": "134:0.1",
                    "par_pageref": "1483.1",
                    "par_content": "WÄHREND der Mittelmeerreise hatte Jesus die Leute, denen er begegnete, und die Länder, durch die er kam, aufmerksam studiert, und ungefähr um diese Zeit gelangte er zur endgültigen Entscheidung für den Rest seines Erdenlebens. Er hatte den Plan, der vorsah, dass er in Palästina von jüdischen Eltern geboren würde, genauestens überdacht und ihm nun endgültig zugestimmt, und deshalb kehrte er ganz bewusst nach Galiläa zurück, um hier den Beginn seines Lebenswerks als öffentlicher Lehrer der Wahrheit abzuwarten. Er ging daran, Pläne für ein öffentliches Wirken im Lande des Volkes seines Vaters Joseph zu entwerfen, und er tat dies aus seinem eigenen freien Willen."
                },
                {
                    "par_ref": "134:0.2",
                    "par_pageref": "1483.2",
                    "par_content": "Durch persönliche und menschliche Erfahrung hatte Jesus herausgefunden, dass Palästina in der ganzen römischen Welt für die restlichen Kapitel und die Darstellung der Schlussszenen seines irdischen Lebens der geeigneteste Ort war. Es war das erste Mal, dass ihn der Plan voll befriedigte, seine wahre Natur zu offenbaren und seine göttliche Identität vor den Juden und Heiden seines heimatlichen Palästinas aufzudecken. Er entschied endgültig, sein Erdenleben in demselben Land, in dem er seine menschliche Erfahrung als hilfloser Säugling begonnen hatte, zu beschließen und daselbst seinen irdischen Lebensweg abzurunden. Sein Werdegang auf Urantia hatte unter den Juden in Palästina begonnen, und er beschloss, ihn in Palästina und unter den Juden zu beenden."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "134:1",
            "section_title": "1. Das dreißigste Jahr (24 n. Chr.)",
            "pars": [
                {
                    "par_ref": "134:1.1",
                    "par_pageref": "1483.3",
                    "par_content": "Nach seinem Abschied von Gonod und Ganid in Charax (im Dezember des Jahres 23 n. Chr.) kehrte Jesus über Ur nach Babylon zurück, wo er sich einer Wüstenkarawane anschloss, die nach Damaskus unterwegs war. Von Damaskus ging er nach Nazareth und machte nur wenige Stunden in Kapernaum Halt, um die Familie des Zebedäus kurz zu besuchen. Er traf dort auf seinen Bruder Jakobus, der einige Zeit zuvor herübergekommen war, um an Jesu Stelle in der Bootswerkstatt des Zebedäus zu arbeiten. Nachdem er mit Jakobus und Jude (der sich zufälligerweise ebenfalls in Kapernaum aufhielt) gesprochen und das kleine Haus, das Johannes Zebedäus hatte kaufen können, auf seinen Bruder Jakobus übertragen hatte, ging Jesus weiter nach Nazareth."
                },
                {
                    "par_ref": "134:1.2",
                    "par_pageref": "1483.4",
                    "par_content": "Am Ende seiner Mittelmeerreise hatte Jesus genug Geld empfangen, um seinen Lebensunterhalt fast bis zum Beginn seines öffentlichen Wirkens zu bestreiten. Aber außer Zebedäus von Kapernaum und den Menschen, denen er während dieser außerordentlichen Reise begegnet war, hat die Welt nie etwas von dieser Unternehmung erfahren. Seine Familie glaubte immer, er habe diese Zeit mit Studien in Alexandria verbracht. Weder bestätigte Jesus diese Annahme, noch bestritt er solche Missverständnisse offen."
                },
                {
                    "par_ref": "134:1.3",
                    "par_pageref": "1483.5",
                    "par_content": "Während seines mehrwöchigen Aufenthalts in Nazareth besuchte Jesus seine Familie und Freunde und verbrachte einige Zeit mit seinem Bruder Joseph in der Reparaturwerkstatt, widmete seine Aufmerksamkeit aber hauptsächlich Maria und Ruth. Ruth war damals fast fünfzehn Jahre alt, und Jesus hatte zum ersten Mal, seit sie eine junge Frau geworden war, Gelegenheit, mit ihr eingehende Gespräche zu führen."
                },
                {
                    "par_ref": "134:1.4",
                    "par_pageref": "1484.1",
                    "par_content": "Sowohl Simon als auch Jude wollten seit geraumer Zeit heiraten, aber dies nicht ohne Jesu Einwilligung tun. Also hatten sie diese Ereignisse in der Hoffnung auf die Rückkehr ihres ältesten Bruders hinausgeschoben. Obwohl alle Jakobus in den meisten Angelegenheiten als Familienoberhaupt betrachteten, so wünschten sie doch den Segen Jesu, wenn es ums Heiraten ging. So feierten Simon und Jude in den frühen Märztagen dieses Jahres 24 n. Chr. eine Doppelhochzeit. Alle älteren Kinder waren nun verheiratet; nur Ruth, die Jüngste, blieb mit Maria zu Hause."
                },
                {
                    "par_ref": "134:1.5",
                    "par_pageref": "1484.2",
                    "par_content": "Jesus sprach mit den einzelnen Familienmitgliedern ganz normal und natürlich, aber wenn sie alle zusammen waren, hatte er so wenig zu sagen, dass sie unter sich darüber Bemerkungen machten. Vor allem Maria war von diesem ungewöhnlich seltsamen Betragen ihres erstgeborenen Sohnes beunruhigt."
                },
                {
                    "par_ref": "134:1.6",
                    "par_pageref": "1484.3",
                    "par_content": "Zu dem Zeitpunkt, da Jesus Anstalten machte, Nazareth zu verlassen, traf es sich, dass der Führer einer großen Karawane, die durch die Stadt zog, von einer heftigen Krankheit befallen wurde, und Jesus, vieler Sprachen mächtig, bot sich an, seinen Platz zu übernehmen. Da diese Reise seine Abwesenheit für ein Jahr notwendig machte, und da nun alle seine Geschwister verheiratet waren und seine Mutter mit Ruth zu Hause lebte, berief Jesus einen Familienrat ein und schlug vor, dass seine Mutter mit Ruth das Haus in Kapernaum beziehe, das er vor kurzem Jakobus übergeben hatte. Infolgedessen übersiedelten Maria und Ruth einige Tage, nachdem Jesus mit der Karawane fortgezogen war, nach Kapernaum, wo sie bis an Marias Lebensende das Haus bewohnten, für das Jesus vorgesorgt hatte. Joseph zog mit seiner Familie im alten Heim in Nazareth ein."
                },
                {
                    "par_ref": "134:1.7",
                    "par_pageref": "1484.4",
                    "par_content": "Dieses Jahr war eines der eher ungewöhnlichen an inneren Erfahrungen des Menschensohnes. Er machte große Fortschritte bei der Erlangung einer funktionierenden Harmonie zwischen seinem menschlichen Verstand und dem ihm innewohnenden Justierer. Dieser hatte aktiv eine Reorganisation seines Denkens vorgenommen und seinen Verstand auf die in nicht ferner Zukunft liegenden großen Ereignisse vorbereitet. Jesu Persönlichkeit stellte sich auf einen großen Wandel in seiner Haltung gegenüber der Welt ein. Es handelte sich um eine Zwischenphase, eine Übergangszeit jenes Wesens, das sein Leben als Gott begann, welcher als Mensch erschien, und sich nun anschickte, seinen irdischen Lebensweg als Mensch zu vollenden, welcher als Gott erschien."
                }
            ],
            "subsections": [
                "Rückkehr nach Nazareth",
                "Hochzeit des Simon; Hochzeit des Judas"
            ]
        },
        {
            "section_index": 2,
            "section_ref": "134:2",
            "section_title": "2. Die Karawanenreise zum Kaspischen Meer",
            "pars": [
                {
                    "par_ref": "134:2.1",
                    "par_pageref": "1484.5",
                    "par_content": "Am 1. April des Jahres 24 n. Chr. verließ Jesus Nazareth mit der Karawane, die in die Gegend des Kaspischen Meeres zog. Die Karawane, der sich Jesus als Führer anschloss, reiste von Jerusalem über Damaskus und den Urmiasee in die südöstliche Gegend des Kaspischen Meeres und durchquerte dabei Assyrien, Medien und Parthien. Ein ganzes Jahr verstrich, bevor Jesus von dieser Reise zurückkehrte."
                },
                {
                    "par_ref": "134:2.2",
                    "par_pageref": "1484.6",
                    "par_content": "Für ihn war sie ein neues Abenteuer der Erkundung und des persönlichen liebevollen Einsatzes. Er machte mit seiner Karawanenfamilie — Reisenden, Bewachern und Kameltreibern — interessante Erfahrungen. Dutzende von Männern, Frauen und Kindern, die entlang der von der Karawane benutzten Route wohnten, hatten ein reicheres Leben als Folge ihres Kontaktes mit Jesus, der ihnen als außergewöhnlicher Führer einer alltäglichen Karawane erschien. Nicht alle, die seine persönliche Hinwendung erlebten, zogen Nutzen daraus, aber die meisten all jener, die ihm begegneten und mit ihm sprachen, wurden für den Rest ihrer Erdentage bessere Menschen."
                },
                {
                    "par_ref": "134:2.3",
                    "par_pageref": "1484.7",
                    "par_content": "Von all seinen Fahrten durch die Welt brachte ihn diese Reise zum Kaspischen Meer dem Orient am nächsten und befähigte ihn, die fernöstlichen Völker besser zu verstehen. Er kam mit jeder der überlebenden Rassen Urantias, ausgenommen der roten, in engen und persönlichen Kontakt. Sein persönliches Wirken unter jeder von diesen verschiedenen Rassen und vermischten Völkerschaften machte ihm gleich große Freude, und alle waren sie empfänglich für die lebendige Wahrheit, die er ihnen brachte. Die Europäer des fernen Westens ebenso wie die Asiaten des fernen Ostens schenkten seinen Worten der Hoffnung und des ewigen Lebens Aufmerksamkeit und wurden gleichermaßen beeinflusst durch das Leben liebenden Dienstes und geistiger Zuwendung, das er so gütig unter ihnen lebte."
                },
                {
                    "par_ref": "134:2.4",
                    "par_pageref": "1485.1",
                    "par_content": "Die Karawanenreise war in jeder Hinsicht ein Erfolg. Sie war im Erdenleben Jesu eine höchst interessante Episode, war er doch während dieses Jahres in leitender Stellung tätig; denn er war für die ihm anvertrauten Sachgüter und das sichere Geleit der mit der Karawane Reisenden verantwortlich. Und er erfüllte seine mannigfaltigen Pflichten höchst zuverlässig, sachkundig und weise."
                },
                {
                    "par_ref": "134:2.5",
                    "par_pageref": "1485.2",
                    "par_content": "Auf seiner Rückkehr von der kaspischen Gegend gab Jesus die Leitung der Karawane am Urmiasee ab, wo er sich etwas länger als zwei Wochen aufhielt. Er kehrte als Reisender mit einer späteren Karawane nach Damaskus zurück, wo die Eigentümer der Kamele ihn baten, in ihren Diensten zu bleiben. Jesus lehnte dieses Angebot ab und reiste mit dem Karawanenzug nach Kapernaum weiter, wo er am 1. April 25 n. Chr. ankam. Er betrachtete Nazareth nicht mehr als sein Zuhause. Das Heim von Jesus, Jakobus, Maria und Ruth war nun Kapernaum. Aber Jesus lebte nie wieder mit seiner Familie zusammen. Wenn er in Kapernaum war, wohnte er bei der Familie des Zebedäus."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "134:3",
            "section_title": "3. Die Vorlesungen in Urmia",
            "pars": [
                {
                    "par_ref": "134:3.1",
                    "par_pageref": "1485.3",
                    "par_content": "Unterwegs zum Kaspischen Meer hatte sich Jesus zur Ruhe und Erholung mehrere Tage in der alten persischen Stadt Urmia am westlichen Ufer des Urmiasees aufgehalten. Auf der größten einer Anzahl von Inseln in der Nähe Urmias und nicht weit von der Küste entfernt befand sich ein großes Gebäude — ein Amphitheater für Vorlesungen —, das dem „Geist der Religion“ gewidmet war. Der Bau war in der Tat ein Tempel der Religionsphilosophie."
                },
                {
                    "par_ref": "134:3.2",
                    "par_pageref": "1485.4",
                    "par_content": "Diesen Tempel der Religion hatten ein reicher Kaufmann und Bürger von Urmia und dessen drei Söhne erbaut. Er hieß Kymboyton und zählte zu seinen Vorfahren Abkömmlinge verschiedener Völker."
                },
                {
                    "par_ref": "134:3.3",
                    "par_pageref": "1485.5",
                    "par_content": "In dieser Religionsschule begannen die Vorlesungen und Diskussionen an jedem Wochentag um zehn Uhr vormittags. Die Nachmittagssitzungen fingen um drei Uhr an, und die Abenddebatten wurden um acht eröffnet. Stets leiteten Kymboyton oder einer seiner drei Söhne diese Lehrgänge, Diskussionen und Debatten. Der Gründer dieser einzigartigen Religionsschule lebte und starb, ohne je seinen persönlichen religiösen Glauben erkennen zu lassen."
                },
                {
                    "par_ref": "134:3.4",
                    "par_pageref": "1485.6",
                    "par_content": "Mehrmals nahm Jesus an diesen Diskussionen teil, und bevor er Urmia verließ, kam Kymboyton mit ihm überein, auf seiner Rückreise vierzehn Tage bei ihnen zu verbringen und vierundzwanzig Vorlesungen über „die Bruderschaft der Menschen“ zu halten sowie zwölf Abendsitzungen zu leiten mit Fragen, Diskussionen und Debatten über seine Vorlesungen im Besonderen und die Bruderschaft der Menschen im Allgemeinen."
                },
                {
                    "par_ref": "134:3.5",
                    "par_pageref": "1485.7",
                    "par_content": "Getreu dieser Vereinbarung machte Jesus auf seinem Rückweg Zwischenstation und hielt die Vorlesungen. Das war der systematischste und formellste Unterricht, den Jesus je auf Urantia gab. Nie zuvor oder danach sagte er so viel über ein einzelnes Thema wie während dieser Vorlesungen und Diskussionen über die Bruderschaft der Menschen. In Wahrheit behandelten diese Vorlesungen „das Königreich Gottes“ und „die Königreiche der Menschen“."
                },
                {
                    "par_ref": "134:3.6",
                    "par_pageref": "1486.1",
                    "par_content": "Mehr als dreißig Religionen und religiöse Kulte waren an der Fakultät dieses Tempels der Religionsphilosophie vertreten. Die Lehrer wurden von ihrer jeweiligen religiösen Gruppe ausgewählt, unterhalten und mit Vollmacht ausgestattet. Zu jener Zeit wirkten ungefähr fünfundsiebzig Lehrer an der Fakultät, und sie lebten in kleinen Häusern, die jeweils etwa zwölf Personen Unterkunft gewährten. Mit jedem Neumond wurden diese Gruppen durch das Los ausgewechselt. Intoleranz, Streitsucht oder jedes andere dem friedlichen Zusammenleben der Gemeinschaft abträgliche Verhalten hatte die sofortige und fristlose Entlassung des sich verfehlenden Lehrers zur Folge. Er wurde ohne Umschweife entlassen und an seiner Stelle unverzüglich ein bereitstehender Stellvertreter eingesetzt."
                },
                {
                    "par_ref": "134:3.7",
                    "par_pageref": "1486.2",
                    "par_content": "Diese Lehrer der verschiedenen Religionen unternahmen große Anstrengungen, um zu zeigen, wie ähnlich ihre Religionen bezüglich der fundamentalen Dinge dieses Lebens und des nächsten waren. Es gab nur einen einzigen Grundsatz, der eingehalten werden musste, wenn man einen Sitz an dieser Fakultät erlangen wollte: Jeder Lehrer musste eine Religion vertreten, die Gott oder so etwas wie eine höchste Gottheit anerkannte. Es gab an der Fakultät fünf unabhängige Lehrer, die keine organisierte Religion vertraten, und als solch ein unabhängiger Lehrer erschien Jesus vor ihnen."
                },
                {
                    "par_ref": "134:3.8",
                    "par_pageref": "1486.3",
                    "par_content": "[Als wir Mittler zuerst eine Zusammenfassung von Jesu Unterweisungen in Urmia machten, kam es zwischen den Seraphim der Kirchen und den Seraphim des Fortschritts zu einer Meinungsverschiedenheit darüber, ob es weise sei, diese Lehren in die Offenbarung an Urantia mit einzubeziehen. Die in der Religion und den menschlichen Regierungen des zwanzigsten Jahrhunderts vorherrschenden Bedingungen unterscheiden sich so stark von jenen zur Zeit Jesu, dass es tatsächlich Schwierigkeiten bereitete, des Meisters Lehren in Urmia auf die Probleme des Königreichs Gottes und der Königreiche der Menschen zu übertragen, wie sich diese Weltfunktionen im zwanzigsten Jahrhundert darstellen. Es gelang uns nie, für die Lehren des Meisters eine Formulierung zu finden, die für beide seraphischen Gruppen der planetarischen Regierung zugleich annehmbar gewesen wäre. Schließlich ernannte der der Offenbarungskommission vorsitzende Melchisedek drei von uns, um unsere Sicht der den religiösen und politischen Bedingungen des zwanzigsten Jahrhunderts auf Urantia angepassten Lehren des Meisters in Urmia vorzubereiten. Also stellten wir drei sekundären Mittler eine derartige Adaptation der Lehren Jesu fertig und fassten seine Erklärungen so ab, wie wir sie auf die gegenwärtigen Weltverhältnisse anwenden würden. Wir präsentieren nun diese Erklärungen in der Form, wie sie nach der Überarbeitung durch den Melchisedek, den Vorsitzenden der Offenbarungskommission, vorliegen.]"
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "134:4",
            "section_title": "4. Göttliche und menschliche Souveränität",
            "pars": [
                {
                    "par_ref": "134:4.1",
                    "par_pageref": "1486.4",
                    "par_content": "Die Bruderschaft der Menschen gründet auf der Vaterschaft Gottes. Die Familie Gottes entstammt der Liebe Gottes — Gott ist Liebe{0}. Gott, der Vater liebt alle seine Kinder auf göttliche Weise."
                },
                {
                    "par_ref": "134:4.2",
                    "par_pageref": "1486.5",
                    "par_content": "Das Königreich des Himmels, die göttliche Regierung, gründet sich auf die Tatsache der göttlichen Souveränität — Gott ist Geist{1}. Da Gott Geist ist, ist dieses Königreich geistiger Natur. Das Königreich des Himmels ist weder materiell noch lediglich intellektuell; es ist eine geistige Beziehung zwischen Gott und Mensch."
                },
                {
                    "par_ref": "134:4.3",
                    "par_pageref": "1486.6",
                    "par_content": "Wenn verschiedene Religionen die geistige Souveränität Gottes, des Vaters anerkennen, werden alle diese Religionen untereinander in Frieden leben. Nur wenn eine Religion für sich in Anspruch nimmt, allen anderen irgendwie überlegen zu sein und über andere Religionen eine ausschließliche Autorität zu besitzen, wird sie sich anmaßen, ihnen gegenüber unduldsam zu sein, oder es wagen, Andersgläubige zu verfolgen."
                },
                {
                    "par_ref": "134:4.4",
                    "par_pageref": "1487.1",
                    "par_content": "Religiösen Frieden — Brüderlichkeit — kann es niemals geben, wenn nicht alle Religionen willens sind, jede kirchliche Autorität vollständig abzulegen und jeden Gedanken an geistige Souveränität völlig aufzugeben. Gott allein ist geistiger Souverän."
                },
                {
                    "par_ref": "134:4.5",
                    "par_pageref": "1487.2",
                    "par_content": "Es kann keine Gleichheit unter den Religionen (religiöse Freiheit) ohne Religionskriege geben, solange nicht alle Religionen der Übertragung aller religiösen Souveränität auf eine übermenschliche Ebene, auf Gott selber, zustimmen."
                },
                {
                    "par_ref": "134:4.6",
                    "par_pageref": "1487.3",
                    "par_content": "Das Königreich des Himmels in den Herzen der Menschen wird religiöse Einheit (nicht notwendigerweise Uniformität) schaffen, weil alle aus solchen Gläubigen zusammengesetzten religiösen Gruppen von jeder Vorstellung kirchlicher Autorität — religiöser Souveränität — frei sein werden{2}."
                },
                {
                    "par_ref": "134:4.7",
                    "par_pageref": "1487.4",
                    "par_content": "Gott ist Geist, und er schenkt ein Fragment seines geistigen Selbst, damit es das Menschenherz bewohne{3}. Geistig betrachtet, sind alle Menschen gleich{4}. Das Königreich des Himmels kennt keine Kasten, Klassen, sozialen Abstufungen und wirtschaftlichen Gruppierungen. Ihr seid alle Brüder{5}."
                },
                {
                    "par_ref": "134:4.8",
                    "par_pageref": "1487.5",
                    "par_content": "Aber in dem Augenblick, in dem ihr die geistige Souveränität Gottes, des Vaters, aus den Augen verliert, wird irgendeine Religion damit beginnen, ihre Überlegenheit gegenüber anderen Religionen zu behaupten; und anstelle von Frieden auf Erden und gutem Willen unter den Menschen werden dann Zwistigkeiten, gegenseitige Beschuldigungen und sogar religiöse Kriege, zum mindesten Kriege zwischen religiösen Eiferern, entstehen."
                },
                {
                    "par_ref": "134:4.9",
                    "par_pageref": "1487.6",
                    "par_content": "Mit freiem Willen begabte Wesen, die sich als Gleiche sehen, es aber versäumen, sich gegenseitig als einer höchsten Souveränität untergeordnet zu betrachten — einer Autorität weit über ihnen — werden früher oder später in Versuchung geraten, ihre Fähigkeit zu erproben, Macht und Autorität über andere Personen und Gruppen zu erlangen. Das Konzept der Gleichheit bringt nie Frieden außer bei allseitiger Anerkennung einer die oberste Kontrolle ausübenden höchsten Souveränität."
                },
                {
                    "par_ref": "134:4.10",
                    "par_pageref": "1487.7",
                    "par_content": "Die Religionsvertreter von Urmia lebten vergleichsweise friedlich und ruhig miteinander, da sie ihre Vorstellungen von religiöser Souveränität völlig aufgegeben hatten. In geistiger Hinsicht glaubten sie alle an einen souveränen Gott; auf sozialer Ebene ruhte die ganze unantastbare Autorität in den Händen ihres Oberhauptes — Kymboyton. Sie wussten genau, was mit jedem Lehrer geschehen würde, der sich anmaßte, gegenüber seinen Kollegen den Herrn zu spielen. Es kann auf Urantia keinen dauerhaften religiösen Frieden geben, solange nicht alle religiösen Gruppen aus freien Stücken all ihre Vorstellungen von göttlicher Gunst, auserwähltem Volk und religiöser Souveränität aufgegeben haben. Nur wenn Gott der Vater an die höchste Stelle rückt, werden die Menschen religiöse Brüder werden und zusammen in religiösem Frieden auf Erden leben."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "134:5",
            "section_title": "5. Politische Souveränität",
            "pars": [
                {
                    "par_ref": "134:5.1",
                    "par_pageref": "1487.8",
                    "par_content": "[Während des Meisters Lehre über die Souveränität Gottes eine Wahrheit darstellt — einzig durch das spätere Auftreten der Religion über ihn unter den Weltreligionen verkompliziert —, hat sich die politische Souveränität, wie er sie darlegte, durch die politische Entwicklung des nationalen Lebens während der letzten neunzehnhundert Jahre gewaltig kompliziert. Zu Jesu Zeit gab es nur zwei große Weltmächte — das Römische Kaiserreich im Westen und das Han-Kaiserreich im Osten — und diese beiden waren durch das Königreich der Parther und andere dazwischen liegende Länder der Kaspischen Region und Turkestans weit voneinander getrennt. Wir haben uns deshalb in der folgenden Darstellung weiter von der Substanz der Urmia-Lehren des Meisters über politische Souveränität entfernt, aber zugleich versucht, die Wichtigkeit solcher Lehren in ihrer Anwendung auf das besonders kritische Stadium der Entwicklung der politischen Souveränität im zwanzigsten Jahrhundert nach Christus zu veranschaulichen.]"
                },
                {
                    "par_ref": "134:5.2",
                    "par_pageref": "1487.9",
                    "par_content": "Es wird solange Krieg auf Urantia geben, wie die Nationen sich an die illusorischen Vorstellungen von unbeschränkter nationaler Souveränität klammern. Es gibt nur zwei Ebenen relativer Souveränität auf einer bewohnten Welt: der geistige freie Wille des einzelnen Sterblichen und die kollektive Souveränität der Menschheit als Ganzes. Zwischen der Ebene des individuellen menschlichen Wesens und der Ebene der gesamten Menschheit sind alle Gruppierungen und Verbindungen relativ, vorübergehend und nur insofern von Wert, als sie der Wohlfahrt, dem Wohlbefinden und dem Fortschritt des Einzelnen und des großen planetarischen Ganzen — des Menschen und der Menschheit — förderlich sind."
                },
                {
                    "par_ref": "134:5.3",
                    "par_pageref": "1488.1",
                    "par_content": "Die religiösen Lehrer sollten sich immer daran erinnern, dass die geistige Souveränität Gottes Vorrang hat vor allen dazwischentretenden, intermediären geistigen Loyalitäten. Eines Tages werden die zivilen Regierenden lernen, dass die Allerhöchsten die Reiche der Menschen regieren{6}."
                },
                {
                    "par_ref": "134:5.4",
                    "par_pageref": "1488.2",
                    "par_content": "Diese Regentschaft der Allerhöchsten in den Reichen der Menschen geschieht nicht zum besonderen Nutzen einer besonders begünstigten Gruppe Sterblicher. So etwas wie ein „auserwähltes Volk“ gibt es nicht. Die Regierung der Allerhöchsten, der Oberaufseher über die politische Evolution, hat die *alle* Menschen einbeziehende Aufgabe, das größtmögliche Wohl der größten Zahl auf die längstmögliche Zeit hinaus zu fördern."
                },
                {
                    "par_ref": "134:5.5",
                    "par_pageref": "1488.3",
                    "par_content": "Souveränität ist Macht und wächst durch Organisation. Dieses Wachstum der Organisation der politischen Macht ist gut und zweckmäßig, denn es hat die Tendenz, immer größer werdende Teile der gesamten Menschheit zu umfassen. Aber eben dieses Wachstum der politischen Organisationen schafft ein Problem auf jeder Zwischenstufe zwischen der ursprünglichen und natürlichen Organisation der politischen Macht — der Familie — und der endgültigen Erfüllung politischen Wachstums — der Regierung der ganzen Menschheit durch die ganze Menschheit und für die ganze Menschheit."
                },
                {
                    "par_ref": "134:5.6",
                    "par_pageref": "1488.4",
                    "par_content": "Die politische Souveränität, die mit der elterlichen Autorität in der Familiengruppe beginnt, wächst durch Organisation auf Grund der Verflechtung der Familien zu blutsverwandten Sippen, die sich aus verschiedenen Gründen zu Stammeseinheiten — über die Blutsverwandtschaft hinausreichende politische Gruppierungen — zusammenschließen. Und nachher werden die Stämme durch Handel, Geschäftsverkehr und Eroberung zu einer Nation vereinigt, während die Nationen ihrerseits manchmal in einem Großreich zusammengefasst werden."
                },
                {
                    "par_ref": "134:5.7",
                    "par_pageref": "1488.5",
                    "par_content": "Wenn die Souveränität von kleineren auf größere Gruppen übergeht, werden Kriege seltener. Das heißt, kleinere Kriege zwischen kleineren Nationen werden seltener, aber die Möglichkeit größerer Kriege erhöht sich, wenn die die Souveränität ausübenden Nationen immer größer werden. Bald, wenn die ganze Welt erforscht und in Besitz genommen ist, wenn es wenige starke und mächtige Nationen gibt, wenn diese großen und angeblich souveränen Nationen mit den Grenzen aneinander stoßen oder nur Ozeane sie voneinander trennen, dann sind die Voraussetzungen für größere Kriege — weltweite Konflikte — gegeben. So genannte souveräne Nationen können nicht miteinander in Fühlung sein, ohne Konflikte heraufzubeschwören und Kriege auszulösen."
                },
                {
                    "par_ref": "134:5.8",
                    "par_pageref": "1488.6",
                    "par_content": "Die Schwierigkeit bei der Entwicklung der politischen Souveränität von der Familie zur ganzen Menschheit liegt im Trägheitswiderstand, der sich auf allen Zwischenstufen bemerkbar macht. Familien haben sich gelegentlich ihrer Sippe widersetzt, während Sippen und Stämme oft die Souveränität des Territorialstaates untergraben haben. Jeder neue Schritt in der Vorwärtsentwicklung politischer Souveränität wird (und wurde immer) erschwert und behindert durch die „Baugerüstphasen“ der vorausgehenden Entwicklungen politischer Organisation. Und dem ist so, weil menschliche Loyalität, wenn sie einmal mobilisiert ist, schwer zu ändern ist. Dasselbe Treueverhältnis, das die Stammesentwicklung ermöglicht, macht die Entwicklung des Über-Stammes, des Territorialstaates, schwierig. Und dieselbe Treue (Patriotismus), die die Entwicklung des Territorialstaates ermöglicht, kompliziert gewaltig die evolutionäre Bildung einer Regierung für die ganze Menschheit."
                },
                {
                    "par_ref": "134:5.9",
                    "par_pageref": "1488.7",
                    "par_content": "Politische Souveränität entsteht aus dem Aufgeben der Selbstbestimmung, zunächst durch den Einzelnen in der Familie und dann durch die Familien und Sippen in Beziehung zum Stamm und größeren Gruppierungen. Diese fortlaufende Übertragung von Selbstbestimmung von kleineren an immer umfassendere politische Organisationen erfolgte im Osten seit der Errichtung der Dynastien der Ming und Moguln im Allgemeinen unvermindert. Im Westen geschah dies über tausend Jahre bis zum Ende des ersten Weltkrieges. Dann bewirkte eine unglückselige rückläufige Bewegung durch die Wiederherstellung der untergegangenen politischen Souveränität zahlreicher kleiner Gruppen in Europa vorübergehend eine Umkehrung dieses normalen Laufs der Dinge."
                },
                {
                    "par_ref": "134:5.10",
                    "par_pageref": "1489.1",
                    "par_content": "Urantia wird sich nicht eher eines dauerhaften Friedens erfreuen, als bis die so genannten souveränen Nationen ihre souveräne Macht einsichtsvoll und vollkommen in die Hände der Bruderschaft der Menschen — der Regierung der Menschheit — gelegt haben. Internationalismus — Völkerbünde — vermögen der Menschheit nie dauernden Frieden zu bringen. Weltweite Staatenbündnisse werden kleinere Kriege wirksam verhindern und die kleineren Nationen genügend unter Kontrolle halten, aber sie werden Weltkriege nicht verhindern, noch die drei, vier oder fünf mächtigsten Regierungen in Schranken halten. Angesichts wirklicher Konflikte wird eine dieser Weltmächte den Völkerbund verlassen und den Krieg erklären. Man kann die Nationen nicht am Kriegführen hindern, solange sie von dem trügerischen Virus nationaler Souveränität befallen sind. Internationalismus ist ein Schritt in die richtige Richtung. Eine internationale Ordnungsmacht wird viele kleinere Kriege verhindern, aber scheitern, wenn es um die Abwendung von Großkriegen, Konflikten zwischen den großen Militärmächten der Erde geht."
                },
                {
                    "par_ref": "134:5.11",
                    "par_pageref": "1489.2",
                    "par_content": "Je kleiner die Zahl der wirklich souveränen Nationen (der Großmächte) wird, umso mehr nehmen Opportunität und Notwendigkeit einer Menschheitsregierung zu. Wenn es nur noch wenige wirklich souveräne (große) Mächte gibt, müssen sie sich entweder in einen Kampf auf Leben und Tod um die nationale (imperiale) Überlegenheit stürzen, oder aber durch freiwillige Preisgabe gewisser Vorrechte der Souveränität den wesentlichen Kern übernationaler Macht begründen, der als Ausgangspunkt für die wahre Souveränität der ganzen Menschheit dienen wird."
                },
                {
                    "par_ref": "134:5.12",
                    "par_pageref": "1489.3",
                    "par_content": "Friede wird auf Urantia erst einkehren, wenn alle so genannten souveränen Nationen ihre Macht, Krieg zu führen, in die Hände einer die ganze Menschheit repräsentierenden Regierung gelegt haben. Politische Souveränität liegt in der Natur der Völker der Welt. Wenn alle Völker Urantias eine Weltregierung bilden, haben sie das Recht und die Macht, eine solche Regierung SOUVERÄN zu machen; und wenn eine solche repräsentative oder demokratische Weltmacht Land-, Luft- und Seestreitkräfte kontrolliert, dann können Friede auf Erden und guter Wille unter den Menschen die Oberhand gewinnen — aber nicht eher."
                },
                {
                    "par_ref": "134:5.13",
                    "par_pageref": "1489.4",
                    "par_content": "Um ein wichtiges Beispiel aus dem neunzehnten und zwanzigsten Jahrhundert heranzuziehen: Die achtundvierzig Staaten des amerikanischen Bundesstaates erfreuen sich seit langem des Friedens. Sie haben keine Kriege mehr untereinander. Sie haben ihre Souveränität an die Bundesregierung abgetreten, und durch das Kriegsschiedsgericht haben sie auf alle Ansprüche auf das trügerische Selbstbestimmungsrecht verzichtet. Zwar regelt jeder Staat seine inneren Angelegenheiten, hat aber nichts zu tun mit auswärtigen Beziehungen, Zoll, Immigration, militärischen Angelegenheiten oder zwischenstaatlichem Handel. Ebenso wenig befassen sich die einzelnen Staaten mit Belangen der Staatsbürgerschaft. Die achtundvierzig Staaten leiden unter Kriegsauswirkungen nur, wenn die Souveränität der Bundesregierung irgendwie auf dem Spiel steht."
                },
                {
                    "par_ref": "134:5.14",
                    "par_pageref": "1489.5",
                    "par_content": "Diese achtundvierzig Staaten haben von den Zwillings-Sophismen der Souveränität und Selbstbestimmung Abstand genommen und erfreuen sich der Ruhe und des zwischenstaatlichen Friedens. In derselben Weise werden die Nationen Urantias in den Genuss des Friedens kommen, wenn sie ihre jeweilige Souveränität bereitwillig einer Weltregierung abtreten — der Souveränität der Bruderschaft der Menschen. In diesem Weltstaat werden die kleinen Nationen ebenso mächtig sein wie die großen, gerade wie der kleine Staat Rhode Island seine zwei Senatoren genauso in den amerikanischen Kongress entsendet wie der volkreiche Staat New York oder der große Staat Texas."
                },
                {
                    "par_ref": "134:5.15",
                    "par_pageref": "1490.1",
                    "par_content": "Die begrenzte (Staats-)Souveränität dieser achtundvierzig Staaten wurde von Menschen für Menschen geschaffen. Die überstaatliche (nationale) Souveränität des amerikanischen Bundesstaates wurde von den ursprünglichen dreizehn Staaten zu ihrem eigenen Nutzen und zum Nutzen der Menschen geschaffen. Eines Tages wird die übernationale Souveränität der planetarischen Regierung der ganzen Menschheit in derselben Weise von den Nationen zu ihrem eigenen Nutzen und zum Nutzen aller Menschen ins Leben gerufen werden."
                },
                {
                    "par_ref": "134:5.16",
                    "par_pageref": "1490.2",
                    "par_content": "Die Bürger werden nicht zum Nutzen der Regierungen geboren; die Regierungen sind Organisationen, die zum Nutzen der Menschen geschaffen und erdacht werden. Erst das Aufkommen einer Regierung der Souveränität aller Menschen kann die Entwicklung der politischen Souveränität zum Abschluss bringen. Alle anderen Souveränitäten haben relativen Wert, vorübergehende Bedeutung und untergeordneten Rang."
                },
                {
                    "par_ref": "134:5.17",
                    "par_pageref": "1490.3",
                    "par_content": "Mit dem wissenschaftlichen Fortschritt werden die Kriege immer verheerender, bis sie für die Rasse beinahe Selbstmord bedeuten. Wie viele Weltkriege müssen noch ausgefochten werden und wie viele Völkerbünde fehlschlagen, bevor die Menschen willig werden, eine Menschheitsregierung zu errichten, und beginnen, die Segnungen eines permanenten Friedens zu genießen und in Ruhe zu gedeihen dank des guten Willens — des weltweiten guten Willens — unter den Menschen?"
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "134:6",
            "section_title": "6. Gesetz, Freiheit und Souveränität",
            "pars": [
                {
                    "par_ref": "134:6.1",
                    "par_pageref": "1490.4",
                    "par_content": "Wenn ein einzelner Mensch Freiheit — Unabhängigkeit — begehrt, dann sollte er sich daran erinnern, dass *alle* anderen Menschen sich nach derselben Freiheit sehnen. Gruppen von solchen freiheitsliebenden Sterblichen können miteinander nicht in Frieden leben, ohne sich Gesetzen, Regeln und Verfügungen unterzuordnen, die jeder Person denselben Freiheitsgrad zugestehen, gleichzeitig aber auch allen ihren Mitmenschen einen ebenso hohen Freiheitsgrad gewährleisten. Wollte ein Mensch absolut frei sein, dann müsste ein anderer ein absoluter Sklave werden. Und die relative Natur der Freiheit ist im gesellschaftlichen und wirtschaftlichen Bereich ebenso wahr wie im politischen. Die Freiheit ist das Geschenk der Zivilisation, das auf der Durchsetzung des GESETZES beruht."
                },
                {
                    "par_ref": "134:6.2",
                    "par_pageref": "1490.5",
                    "par_content": "Die Religion ermöglicht die geistige Verwirklichung der Bruderschaft der Menschen; aber um die mit dem Ziel menschlichen Glücks und menschlicher Leistungsfähigkeit verbundenen sozialen, wirtschaftlichen und politischen Probleme zu regeln, bedarf es einer Menschheitsregierung."
                },
                {
                    "par_ref": "134:6.3",
                    "par_pageref": "1490.6",
                    "par_content": "Es wird so lange Kriege und Kriegsgerüchte geben — eine Nation wird sich gegen die andere erheben — wie die politische Souveränität der Welt aufgeteilt bleibt und zu Unrecht von einer Gruppe von Nationalstaaten beansprucht wird{7}. England, Schottland und Wales bekämpften sich ständig, bis sie ihre jeweiligen Souveränitäten aufgaben und diese auf das Vereinigte Königreich übertrugen."
                },
                {
                    "par_ref": "134:6.4",
                    "par_pageref": "1490.7",
                    "par_content": "Ein weiterer Weltkrieg wird die sogennanten souveränen Nationen lehren, eine Art Föderation zu bilden und damit den Mechanismus zur Verhinderung kleiner Kriege zwischen unbedeutenderen Nationen zu schaffen. Aber globale Kriege wird es solange geben, bis die Regierung der Menschheit gebildet ist. Nichts anderes als globale Souveränität kann globale Kriege verhindern."
                },
                {
                    "par_ref": "134:6.5",
                    "par_pageref": "1490.8",
                    "par_content": "Die achtundvierzig freien amerikanischen Staaten leben miteinander in Frieden. Unter den Bürgern dieser achtundvierzig Staaten gibt es all die verschiedenen Nationalitäten und Rassen, die in den sich ständig befehdenden Staaten Europas leben. Diese Amerikaner repräsentieren so ziemlich alle Religionen, religiösen Sekten und Kulte der ganzen weiten Welt, und doch leben sie hier in Nordamerika friedlich zusammen. All dies ist dadurch möglich geworden, dass diese achtundvierzig Staaten ihre Souveränität aufgegeben und auf alle Vorstellungen von angeblichen Selbstbestimmungsrechten verzichtet haben."
                },
                {
                    "par_ref": "134:6.6",
                    "par_pageref": "1490.9",
                    "par_content": "Es ist keine Frage der Bewaffnung oder Abrüstung. Ebenso wenig hat die Frage der Aushebung oder des freiwilligen Militärdienstes mit diesen Problemen der Erhaltung eines weltweiten Friedens zu tun. Wenn man starken Nationen jede Form moderner mechanischer Bewaffnung und jede Art Sprengstoff wegnähme, würden sie mit Fäusten, Steinen und Keulen aufeinander losgehen, solange sie sich an die Illusion von einem göttlichen Recht auf nationale Souveränität klammern."
                },
                {
                    "par_ref": "134:6.7",
                    "par_pageref": "1491.1",
                    "par_content": "Krieg ist keine große und schreckliche Krankheit der Menschen; Krieg ist ein Symptom, ein Resultat. Die wahre Krankheit ist der Virus der nationalen Souveränität."
                },
                {
                    "par_ref": "134:6.8",
                    "par_pageref": "1491.2",
                    "par_content": "Die Nationen Urantias haben nie wirkliche Souveränität besessen; sie haben nie über eine Souveränität verfügt, die sie gegen die Verheerungen und Verwüstungen von Weltkriegen hätte schützen können. Durch die Bildung einer globalen Menschheitsregierung geben die Nationen weniger ihre Souveränität preis, als dass sie tatsächlich eine wirkliche, vertrauenswürdige und dauernde Weltsouveränität ins Leben rufen, die absolut fähig ist, sie vor allem Krieg zu schützen. Lokale Angelegenheiten werden durch lokale Regierungen behandelt werden, nationale Angelegenheiten durch nationale Regierungen und internationale Angelegenheiten durch die globale Regierung."
                },
                {
                    "par_ref": "134:6.9",
                    "par_pageref": "1491.3",
                    "par_content": "Der Weltfriede kann weder durch Abkommen, Diplomatie, Außenpolitik, Allianzen und Gleichgewichtspolitik aufrechterhalten werden noch durch irgendein anderes behelfsmäßiges Jonglieren mit der Souveränität der Nationalismen. Ein Weltgesetz muss geschaffen und von einer Weltregierung — der Souveränität der ganzen Menschheit — durchgesetzt werden."
                },
                {
                    "par_ref": "134:6.10",
                    "par_pageref": "1491.4",
                    "par_content": "Der Einzelne wird unter einer Weltregierung weit größere Freiheit genießen. Heutzutage werden die Bürger der Großmächte fast tyrannisch besteuert, reglementiert und kontrolliert, aber von der gegenwärtigen Beeinträchtigung der individuellen Freiheiten wird vieles verschwinden, sobald die nationalen Regierungen gewillt sind, ihre Souveränität, was internationale Angelegenheiten betrifft, in die Hände einer Weltregierung zu legen."
                },
                {
                    "par_ref": "134:6.11",
                    "par_pageref": "1491.5",
                    "par_content": "Unter einer Weltregierung werden die nationalen Gruppen eine echte Gelegenheit erhalten, die persönlichen Freiheiten einer wahren Demokratie zu verwirklichen und zu genießen. Mit dem Irrtum der Selbstbestimmung wird es zu Ende sein. Dank der globalen Regelung von Geld und Handel wird eine neue Ära weltweiten Friedens anbrechen. Möglicherweise wird sich bald eine globale Sprache entwickeln, und es besteht wenigstens einige Hoffnung, eines Tages auch eine globale Religion zu haben — oder Religionen mit einer globalen Sichtweise."
                },
                {
                    "par_ref": "134:6.12",
                    "par_pageref": "1491.6",
                    "par_content": "Die kollektive Sicherheit wird nie Frieden gewähren, solange die Kollektivität nicht die ganze Menschheit umfasst."
                },
                {
                    "par_ref": "134:6.13",
                    "par_pageref": "1491.7",
                    "par_content": "Die politische Souveränität einer repräsentativen Menschheitsregierung wird der Erde dauernden Frieden bringen, und die geistige Bruderschaft der Menschen wird für immer den guten Willen unter allen Menschen sichern. Es gibt keinen anderen Weg, um den Frieden auf Erden und den guten Willen unter den Menschen zu verwirklichen{8}."
                },
                {
                    "par_ref": "134:6.14",
                    "par_pageref": "1491.7",
                    "par_content": "* * *",
                    "hide_ref": true
                },
                {
                    "par_ref": "134:6.15",
                    "par_pageref": "1491.8",
                    "par_content": "Nach Kymboytons Tod hatten es seine Söhne außerordentlich schwer, den Frieden an der Fakultät aufrecht zu erhalten. Die Auswirkungen der Lehren Jesu wären viel größer gewesen, wenn die späteren christlichen Lehrer, die sich der Fakultät von Urmia anschlossen, mehr Weisheit an den Tag gelegt und mehr Toleranz geübt hätten."
                },
                {
                    "par_ref": "134:6.16",
                    "par_pageref": "1491.9",
                    "par_content": "Der älteste Sohn Kymboytons hatte Abner in Philadelphia um Hilfe gebeten, aber Abner war äußerst unglücklich bei der Auswahl der Lehrer, da diese sich in der Folge als unnachgiebig und kompromisslos erwiesen. Diese Lehrer versuchten, die anderen Glaubensbekenntnisse mit ihrer Religion zu dominieren. Sie vermuteten nie, dass die Vorträge des Karawanenführers, auf die man sich oft bezog, von Jesus selber gehalten worden waren."
                },
                {
                    "par_ref": "134:6.17",
                    "par_pageref": "1491.10",
                    "par_content": "Als das Durcheinander an der Fakultät zunahm, entzogen ihr die drei Brüder die finanzielle Unterstützung und fünf Jahre danach schloss die Schule. Später wurde sie als Mithrastempel wieder eröffnet und brannte schließlich während eines ihrer orgiastischen Feste nieder."
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "134:7",
            "section_title": "7. Das einunddreißigste Jahr (25 n. Chr.)",
            "pars": [
                {
                    "par_ref": "134:7.1",
                    "par_pageref": "1492.1",
                    "par_content": "Als Jesus vom Kaspischen Meer heimkehrte, wusste er, dass die Zeit seiner Reisen durch die Welt so gut wie zu Ende war. Er begab sich nur noch einmal außerhalb Palästinas, und zwar nach Syrien. Nach einem kurzen Halt in Kapernaum ging er nach Nazareth, wo er sich einige Tage zu Besuch aufhielt. Mitte April reiste er von Nazareth nach Tyrus ab. Von hier machte er sich nach Norden auf und verweilte einige Tage in Sidon, aber sein Reiseziel war Antiochia."
                },
                {
                    "par_ref": "134:7.2",
                    "par_pageref": "1492.2",
                    "par_content": "Es ist das Jahr der einsamen Wanderungen Jesu durch Palästina und Syrien. Während dieses Reisejahres kannte man ihn in verschiedenen Landesteilen unter verschiedenen Namen: als Zimmermann von Nazareth, als Bootsbauer von Kapernaum, als Schreiber von Damaskus und als Lehrer von Alexandria."
                },
                {
                    "par_ref": "134:7.3",
                    "par_pageref": "1492.3",
                    "par_content": "Über zwei Monate verbrachte der Menschensohn in Antiochia, arbeitete, beobachtete, studierte, machte Besuche, sprach den Menschen zu und lernte dabei, wie der Mensch lebt, wie er denkt, fühlt und auf die Umwelt seiner menschlichen Existenz reagiert. Während dieser Zeit arbeitete er drei Wochen lang als Zeltmacher. In Antiochia blieb er länger als an irgendeinem anderen auf dieser Reise besuchten Ort. Als der Apostel Paulus zehn Jahre später in Antiochia predigte und seine Anhänger von den Lehren des *Schreibers von Damaskus* sprechen hörte, ahnte er nicht, dass seine Schüler die Stimme des Meisters selber gehört und seinen Unterweisungen gelauscht hatten{9}."
                },
                {
                    "par_ref": "134:7.4",
                    "par_pageref": "1492.4",
                    "par_content": "Von Antiochia zog Jesus südwärts die Küste entlang nach Cäsarea, wo er sich einige Wochen aufhielt, bevor er die Küste hinunter nach Joppe weiterwanderte. Von hier ging er landeinwärts nach Jamnia, Aschdod und Gaza. Von Gaza führte ihn sein Weg ins Landesinnere nach Beerscheba, wo er eine Woche lang verweilte."
                },
                {
                    "par_ref": "134:7.5",
                    "par_pageref": "1492.5",
                    "par_content": "Jetzt begab sich Jesus auf seine letzte Wanderung als Privatmensch von Beerscheba im Süden mitten durch Palästina nach Dan im Norden. Auf dieser Reise nach Norden machte er Halt in Hebron, Betlehem (wo er seine Geburtsstätte sah), Jerusalem (ohne Besuch in Bethanien), Beerot, Lebona, Sychar, Sichem, Samarien, Geba, En-Gannim, Endor und Madon; über Magdala und Kapernaum wanderte er nordwärts, ging östlich an den Gewässern von Meron vorbei und gelangte über Karata nach Dan oder Cäsarea-Philippi."
                },
                {
                    "par_ref": "134:7.6",
                    "par_pageref": "1492.6",
                    "par_content": "Der ihm innewohnende Gedankenjustierer wies Jesus nun an, die Wohnstätten der Menschen zu verlassen und sich auf den Berg Hermon zu begeben, um hier das Werk der Meisterung seines menschlichen Verstandes zu vollenden und die letzte Anstrengung zur völligen Hingabe an sein restliches Lebenswerk auf Erden zu machen{10}."
                },
                {
                    "par_ref": "134:7.7",
                    "par_pageref": "1492.7",
                    "par_content": "Das war einer von den ganz außergewöhnlichen Abschnitten im Erdenleben des Meisters auf Urantia. Ein anderer und sehr ähnlicher war jene Erfahrung, die er allein in den Bergen bei Pella gleich nach seiner Taufe machte. Die Zeit dieser Isolierung auf dem Berg Hermon markierte den Abschluss seines rein menschlichen Werdegangs und bedeutete formal die Beendigung seiner menschlichen Selbsthingabe, während die spätere Isolierung die mehr göttliche Phase der Selbsthingabe einleitete. Sechs Wochen lang lebte Jesus allein mit Gott auf den Hängen des Berges Hermon."
                }
            ],
            "subsections": [
                "Einsame Wanderungen"
            ]
        },
        {
            "section_index": 8,
            "section_ref": "134:8",
            "section_title": "8. Der Aufenthalt auf dem Berg Hermon",
            "pars": [
                {
                    "par_ref": "134:8.1",
                    "par_pageref": "1492.8",
                    "par_content": "Nachdem er sich einige Zeit in der Nachbarschaft von Cäsarea-Philippi aufgehalten hatte, deckte sich Jesus mit Vorräten ein, besorgte ein Lasttier und einen Burschen namens Tiglath und ging dann auf der Straße nach Damaskus weiter bis zu einem ehemals Beit Jenn genannten Dorf in den Ausläufern des Bergs Hermon. Hier schlug er um die Augustmitte des Jahres 25 n. Chr. sein Hauptlager auf, ließ seine Vorräte in der Obhut Tiglaths und stieg die einsamen Hänge des Berges hinauf. An diesem ersten Tag begleitete Tiglath ihn noch bis zu einem bestimmten Punkt ca. 2 000 Meter über dem Meeresspiegel, wo sie ein Steinhäuschen errichteten, in das Tiglath zweimal in der Woche Nahrung zu legen hatte."
                },
                {
                    "par_ref": "134:8.2",
                    "par_pageref": "1493.1",
                    "par_content": "Nachdem er Tiglath zurückgelassen hatte, stieg Jesus an diesem ersten Tag nur wenig höher und hielt dann an, um zu beten. Unter anderem bat er seinen Vater darum, seinen Schutzengel zurückzuschicken, um „bei Tiglath zu sein“. Er bat um die Erlaubnis, für seine letzte Auseinandersetzung mit den Realitäten der sterblichen Existenz allein in die Höhe hinaufzugehen, und seiner Bitte wurde stattgegeben. In diese große Prüfung ging er lediglich mit seinem ihm innewohnenden Justierer als Führer und Beistand."
                },
                {
                    "par_ref": "134:8.3",
                    "par_pageref": "1493.2",
                    "par_content": "Jesus aß während dieser Zeit auf dem Berg nur spärlich, fastete aber höchstens einen bis zwei Tage auf einmal{11}. Die übermenschlichen Wesen, die ihm auf diesem Berg gegenübertraten, mit denen er im Geiste rang und deren Macht er besiegte, existierten *wirklich;* sie waren seine Erzfeinde im System von Satania; sie waren keine aus der Einbildung geborenen Hirngespinste, die den intellektuellen Phantastereien eines geschwächten und ausgehungerten Sterblichen entsprungen wären, der die Wirklichkeit nicht mehr von den Visionen eines verwirrten Geistes zu unterscheiden vermochte."
                },
                {
                    "par_ref": "134:8.4",
                    "par_pageref": "1493.3",
                    "par_content": "Jesus verbrachte die letzten drei Augustwochen und die ersten drei Septemberwochen auf dem Berg Hermon. In dieser Zeit beendete er die Aufgabe des Sterblichen, die darin besteht, die Kreise intellektuellen Verstehens und persönlicher Beherrschung zu bewältigen. Während dieser Zeit des Verkehrs mit seinem himmlischen Vater schloss auch der innewohnende Justierer die ihm übertragenen Dienste ab. Das sterbliche Ziel dieses irdischen Geschöpfes war damit erreicht. Es galt jetzt nur noch, die abschließende Phase der Harmonisierung von Verstand und Justierer zu vollbringen."
                },
                {
                    "par_ref": "134:8.5",
                    "par_pageref": "1493.4",
                    "par_content": "Nach über fünfwöchiger ununterbrochener Verbindung mit seinem Paradies-Vater gelangte Jesus zu absoluter Gewissheit hinsichtlich seiner Natur und seines sicheren Triumphs über die materiellen Ebenen der zeit- und raumgebundenen Persönlichkeitsmanifestation. Er glaubte zutiefst an die Herrschaft seiner göttlichen Natur über seine menschliche Natur und zögerte nicht, diesen Anspruch geltend zu machen."
                },
                {
                    "par_ref": "134:8.6",
                    "par_pageref": "1493.5",
                    "par_content": "Kurz vor dem Ende seines Aufenthaltes auf dem Berg bat Jesus seinen Vater um die Erlaubnis, als der Menschensohn, als Josua ben Joseph mit seinen Feinden von Satania eine Zusammenkunft zu haben. Diesem Ersuchen wurde entsprochen. Die große Versuchung, die Prüfung von universeller Tragweite, fand in der letzten Woche auf dem Berg Hermon statt. Satan (als Vertreter Luzifers) und der rebellische planetarische Fürst Caligastia hielten sich in Jesu Gegenwart auf und wurden ihm gänzlich sichtbar gemacht. Aber diese „Versuchung“, diese abschließende Prüfung menschlicher Loyalität angesichts der Verdrehungen rebellischer Persönlichkeiten hatte weder etwas mit Nahrung, noch mit Tempelzinnen oder anmaßenden Handlungen zu tun{12}. Sie hatte nichts mit den Reichen dieser Welt zu tun, wohl aber mit der Souveränität eines mächtigen und glorreichen Universums. Der Symbolismus eurer Schriften wandte sich an die kindliche Denkweise der rückständigen Zeiten der Welt. Aber spätere Generationen sollten verstehen, welch gewaltigen Kampf der Menschensohn an jenem denkwürdigen Tag auf dem Berg Hermon durchstand."
                },
                {
                    "par_ref": "134:8.7",
                    "par_pageref": "1493.6",
                    "par_content": "Auf die vielen Vorschläge und Gegenvorschläge der Abgesandten Luzifers hatte Jesus nur eine Antwort: „Möge der Wille meines Vaters im Paradies siegen, und mögen die Ältesten der Tage dich, meinen rebellischen Sohn, nach göttlichem Recht richten. Ich bin dein Schöpfer-Vater; ich kann kaum gerecht über dich urteilen, und meine Milde hast du bereits verschmäht. Ich übergebe dich den Richtern eines größeren Universums zur Aburteilung.“"
                },
                {
                    "par_ref": "134:8.8",
                    "par_pageref": "1494.1",
                    "par_content": "Zu den von Luzifer eingeflüsterten Kompromissen und Auswegen, zu all den trügerischen Vorschlägen bezüglich der Selbsthingabe in Menschengestalt gab Jesus nur zur Antwort: „Der Wille meines Vaters im Paradies geschehe.“ Und als die schwere Prüfung vorüber war, kehrte der abbeorderte Schutzengel an Jesu Seite zurück und stärkte ihn."
                },
                {
                    "par_ref": "134:8.9",
                    "par_pageref": "1494.2",
                    "par_content": "An einem Spätsommernachmittag, von Bäumen umstanden in der schweigenden Natur, gewann Michael von Nebadon die unbestrittene Souveränität über sein Universum. An diesem Tag vollendete er die den Schöpfersöhnen gestellte Aufgabe, auf den evolutionären Welten von Zeit und Raum ein vollwertiges inkarniertes Leben in Menschengestalt zu leben. Diese bedeutende Leistung wurde zwar im Universum erst am Tag seiner Taufe, Monate später, bekannt gegeben, aber geschah wirklich an jenem Tag auf dem Berg. Als Jesus von seinem Aufenthalt auf dem Berg Hermon herunterkam, waren Luzifers Rebellion in Satania und der Abfall Caligastias auf Urantia praktisch beigelegt. Jesus hatte den letzen von ihm verlangten Preis bezahlt, um seine Universums-Souveränität zu gewinnen. Diese enthält in sich die Regelung der Stellung aller Rebellen und bestimmt, dass mit jeder derartigen künftigen Erhebung (sollte sie sich je ereignen) summarisch und wirksam verfahren werden kann. Daraus ersieht man, dass die sogenannte „große Versuchung“ Jesu einige Zeit vor seiner Taufe, und nicht gleich danach, stattfand."
                },
                {
                    "par_ref": "134:8.10",
                    "par_pageref": "1494.3",
                    "par_content": "Als Jesus am Ende seines Aufenthaltes den Berg hinunterstieg, traf er auf Tiglath, der mit Lebensmitteln unterwegs zum Treffpunkt war. Er hieß ihn umkehren und sagte bloß: „Die Zeit der Ruhe ist vorüber; ich muss zu den Angelegenheiten meines Vaters zurückkehren.“ Er war ein schweigsamer und sehr veränderter Mann während ihrer Rückkehr nach Dan, wo er dem Burschen zum Abschied den Esel schenkte. Er ging dann auf demselben Weg, den er gekommen, südwärts weiter nach Kapernaum."
                }
            ],
            "subsections": [
                "Ende der Luzifer-Rebellion",
                "Die Herrschaft Nebadons"
            ]
        },
        {
            "section_index": 9,
            "section_ref": "134:9",
            "section_title": "9. Die Wartezeit",
            "pars": [
                {
                    "par_ref": "134:9.1",
                    "par_pageref": "1494.4",
                    "par_content": "Der Sommer ging zu Ende und die Zeit des Versöhnungstages und des Laubhüttenfestes nahte. Jesus hatte eine Familienzusammenkunft in Kapernaum über den Sabbat und machte sich am nächsten Tag mit Johannes, dem Sohn des Zebedäus, auf den Weg nach Jerusalem. Sie gingen zum Osten des Sees und dann über Gerasa und weiter das Jordantal hinab. Während Johannes im Wandern mit seinem Gefährten plauderte, nahm er an Jesus eine große Veränderung wahr."
                },
                {
                    "par_ref": "134:9.2",
                    "par_pageref": "1494.5",
                    "par_content": "Jesus und Johannes übernachteten in Bethanien bei Lazarus und seinen Schwestern und gingen früh am nächsten Morgen nach Jerusalem. Sie, zumindest Johannes, verbrachten fast drei Wochen inner- und außerhalb der Stadt. An manchen Tagen ging Johannes allein nach Jerusalem hinein, während Jesus in den nahen Bergen umherwanderte und oft lange Stunden in geistiger Verbindung mit seinem Vater im Himmel stand."
                },
                {
                    "par_ref": "134:9.3",
                    "par_pageref": "1494.6",
                    "par_content": "Beide wohnten am Tag der Versöhnung den feierlichen Gottesdiensten bei. Die Zeremonien dieses größten aller Tage im jüdischen religiösen Ritual beeindruckten Johannes tief, aber Jesus blieb ein nachdenklicher und schweigsamer Zuschauer. Dem Menschensohn kam das Ganze erbärmlich und pathetisch vor. Er sah in allem eine Entstellung des Charakters und der Attribute seines Vaters im Himmel. Das Geschehen dieses Tages kam ihm vor wie eine Karikatur der Tatsachen göttlicher Gerechtigkeit und der Wahrheiten unendlicher Barmherzigkeit. Er brannte vor Verlangen, die echte Wahrheit über den liebenden Charakter seines Vaters und dessen erbarmungsvolle Leitung des Universums zu verkündigen, aber sein treuer Mentor warnte ihn, dass seine Stunde noch nicht gekommen sei. An jenem Abend aber ließ Jesus in Bethanien viele Bemerkungen fallen, die Johannes sehr beunruhigten; er verstand die wahre Bedeutung dessen nie ganz, was Jesus an jenem Abend in ihrem Beisein äußerte."
                },
                {
                    "par_ref": "134:9.4",
                    "par_pageref": "1495.1",
                    "par_content": "Jesus hatte die Absicht, während der ganzen Woche des Laubhüttenfestes mit Johannes zusammenzubleiben. Das waren die alljährlichen Feiertage für ganz Palästina, es war die jüdische Ferienzeit. Obwohl Jesus an den Vergnügungen des Anlasses nicht teilnahm, war es offensichtlich, dass der Anblick der Jungen und Alten, die sich unbeschwerter Fröhlichkeit hingaben, ihn mit Freude und Zufriedenheit erfüllte."
                },
                {
                    "par_ref": "134:9.5",
                    "par_pageref": "1495.2",
                    "par_content": "In der Mitte der Feierwoche und ehe die Festlichkeiten zu Ende waren, verabschiedete sich Jesus von Johannes. Er sagte, er wünsche, sich in die Berge zurückzuziehen, wo er besser mit seinem Paradies-Vater in Verbindung treten könne. Johannes hätte ihn gerne begleitet, aber Jesus bestand darauf, dass er für die Dauer der Festlichkeiten bleiben solle, und sagte: „Es wird nicht von dir verlangt, die Last des Menschensohnes zu tragen; nur der Nachtwächter muss wachen, während die Stadt friedlich schläft.“ Jesus kehrte nicht nach Jerusalem zurück. Nachdem er eine Woche einsam in den Bergen bei Bethanien zugebracht hatte, machte er sich nach Kapernaum auf{13}. Auf dem Heimweg hielt er sich einen Tag und eine Nacht lang allein an den Hängen des Berges Gilboa nahe der Stelle auf, wo König Saul sich das Leben genommen hatte. Als er in Kapernaum eintraf, schien er heiterer als beim Abschied von Johannes in Jerusalem."
                },
                {
                    "par_ref": "134:9.6",
                    "par_pageref": "1495.3",
                    "par_content": "Am nächsten Morgen ging Jesus zur Truhe, die seine persönliche Habe enthielt und in Zebedäus‘ Werkstatt zurückgeblieben war, legte seine Schürze an und erschien zur Arbeit mit den Worten: „Ich habe zu arbeiten, während ich auf meine Stunde warte.“ Und an der Seite seines Bruders Jakobus arbeitete er mehrere Monate lang in der Bootswerkstatt bis zum Januar des folgenden Jahres. Nach dieser Arbeitszeit mit Jesus gab Jakobus seinen Glauben an Jesu Sendung nie mehr wirklich und gänzlich auf, was für Zweifel auch immer in ihm aufstiegen und sein Verständnis des Lebenswerks des Menschensohnes umwölkten."
                },
                {
                    "par_ref": "134:9.7",
                    "par_pageref": "1495.4",
                    "par_content": "Während dieser letzten Zeitspanne in der Bootswerkstatt arbeitete Jesus meistens an der Innenausstattung einiger größerer Boote. Er übte sein Handwerk mit großer Sorgfalt aus und schien die Befriedigung menschlichen Gelingens zu empfinden, wenn er eine löbliche Arbeit zu Ende gebracht hatte. Obwohl er wenig Zeit an Kleinigkeiten verschwendete, war er ein sehr gewissenhafter Handwerker, wenn es um das Wesentliche irgendeiner gegebenen Aufgabe ging."
                },
                {
                    "par_ref": "134:9.8",
                    "par_pageref": "1495.5",
                    "par_content": "Im Laufe der Zeit kam in Kapernaum ein Gerücht von einem gewissen Johannes auf, der predigte und Bußfertige im Jordan taufte{14}. Und also predigte Johannes: „Das Himmelreich ist nahe; bereut und lasset euch taufen{15}.“ Jesus hörte sich die Berichte an, derweilen Johannes von der Jerusalem zunächst gelegenen Furt des Flusses langsam das Jordantal hinaufzog. Aber er arbeitete an den Booten weiter, bis Johannes auf seinem Weg flussaufwärts im Januar des nächsten Jahres (26 n. Chr.) einen Ort bei Pella erreicht hatte. Da legte er mit den Worten „Meine Stunde ist gekommen“ seine Werkzeuge nieder und erschien bald darauf bei Johannes, um sich taufen zu lassen."
                },
                {
                    "par_ref": "134:9.9",
                    "par_pageref": "1495.6",
                    "par_content": "Aber eine gewaltige Veränderung war mit Jesus vorgegangen. Von all den Menschen, die er zu der Zeit, als er kreuz und quer durch das Land zog, mit seinen Besuchen und seiner Zuwendung erfreut hatte, erkannten später nur wenige in dem öffentlichen Lehrer dieselbe Person, die sie in früheren Jahren als Privatmensch gekannt und geliebt hatten. Es gab allerdings einen Grund dafür, weshalb die einst derart Begünstigten ihn in seiner späteren Rolle als öffentlicher Lehrer voller Autorität nicht wieder erkannten: Über lange Jahre war die Umwandlung von Verstand und Geist in ihm fortgeschritten und kam während des denkwürdigen Aufenthaltes auf dem Berg Hermon zum Abschluss."
                }
            ],
            "subsections": [
                "Besuch bei Johannes in Jerusalem",
                "Arbeit in Zebedäus' Bootswerkstatt"
            ]
        }
    ],
    "footnotes": [
        "*Gott ist Liebe*: 1 Joh 4:7-11,16,19.",
        "*Gott ist Geist, sein Reich geistig*: Joh 3:5; Joh 4:24.",
        "*Einheit, nicht Uniformität*: Röm 14:17-19; 1 Kor 1:10; 1 Kor 10:17; 1 Kor 12:17-31; Eph 4:3-6,11-13.",
        "*Der innewohnende Geist*: Ijob 32:8,18; Jes 63:10-11; Hes 37:14; Mt 10:20; Lk 17:21; Joh 17:21-23; Röm 8:9-11; 1 Kor 3:16-17; 1 Kor 6:19; 2 Kor 6:16; Gal 2:20; 1 Joh 3:24; 1 Joh 4:12-15; Offb 21:3.",
        "*Alle Menschen sind geistlich gleich*: 2 Chr 19:7; Ijob 34:19; Sir 35:12; Apg 10:34; Röm 2:11; Gal 2:6; Gal 3:28; Eph 6:9; Kol 3:11.",
        "*Ihr seid alle Brüder*: Mt 23:8.",
        "*Der Allerhöchste regiert in den Königreichen der Menschen*: Dan 4:17,25,32; Dan 5:21.",
        "*Kriege, Kriegsgerüchte*: Mt 24:6-7; Mk 13:7-8; Lk 21:9-10.",
        "*Wie man Frieden und guten Willen erlangt*: Lk 2:14.",
        "*Paulus in Antiochia*: Apg 11:25-26.",
        "*Der Justierer führt Jesus auf den Berg*: Mt 4:1; Mk 1:12; Lk 4:1.",
        "*Hat Jesus gefastet oder gegessen?*: Mt 4:2; Mk 1:13; Lk 4:2.",
        "*„Versuchungen“ von Jesus*: Mt 4:3-11; Mk 1:13; Lk 4:2-13.",
        "*Gilboa, wo Saulus starb*: 1 Chr 10:1-5; 1 Sam 31:1-4; 2 Sam 1:1-10.",
        "*Die Predigt des Johannes*: Mt 3:1-2,5-6.",
        "*Das Königreich ist nahe; tut Buße*: Mt 3:2; Lk 3:3."
    ],
    "paper_title": "Die Übergangsjahre",
    "author": "Mittler-Kommission"
}