{
    "paper_index": 132,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "132:0",
            "pars": [
                {
                    "par_ref": "132:0.1",
                    "par_pageref": "1455.1",
                    "par_content": "DA Gonod Grußbotschaften der indischen Fürsten an den römischen Herrscher Tiberius mitbrachte, erschienen die zwei Inder und Jesus vor ihm am dritten Tag nach ihrer Ankunft in Rom. Der mürrische Kaiser war an diesem Tag ungewöhnlich heiterer Laune und unterhielt sich lange mit den dreien. Und nachdem sie ihn verlassen hatten, bemerkte der Kaiser zum Adjutanten an seiner Rechten unter Anspielung auf Jesus: „Wenn ich die königliche Haltung und das liebenswürdige Benehmen dieses Burschen hätte, dann wäre ich wirklich ein Kaiser, nicht wahr?“"
                },
                {
                    "par_ref": "132:0.2",
                    "par_pageref": "1455.2",
                    "par_content": "In Rom hatte Ganid feste Zeiten für das Studium und den Besuch der interessanten Orte der Stadt. Sein Vater hatte viele Geschäfte abzuwickeln, und da es sein Wunsch war, seinen Sohn zu einem würdigen Nachfolger in der Führung seiner ausgedehnten Handelsinteressen heranzubilden, hielt er die Zeit für gekommen, den Jungen in die Geschäftswelt einzuführen. Es gab in Rom viele indische Staatsangehörige, und oft begleitete einer von seinen eigenen Angestellten Gonod als Dolmetscher, so dass Jesus ganze Tage zu seiner Verfügung hatte; das gab ihm Zeit, um mit dieser zwei Millionen Einwohner zählenden Stadt gründlich vertraut zu werden. Er war häufig auf dem Forum anzutreffen, dem Zentrum des politischen, gesetzlichen und geschäftlichen Lebens. Und oft stieg er zum Kapitol hinauf und sann beim Anblick dieses prachtvollen, Jupiter, Juno und Minerva geweihten Tempels über die Sklaverei der Unwissenheit nach, in der diese Römer gehalten wurden. Er brachte auch viel Zeit auf dem Palatinhügel zu, wo sich der Kaiserpalast, der Apollotempel und die griechische und lateinische Bibliothek befanden."
                },
                {
                    "par_ref": "132:0.3",
                    "par_pageref": "1455.3",
                    "par_content": "Zu dieser Zeit schloss das Römische Reich das ganze südliche Europa, Kleinasien, Syrien, Ägypten und Nordwestafrika ein; und unter seinen Einwohnern gab es Angehörige aus jedem Land der östlichen Hemisphäre. Jesu Wunsch, sich unter diese kosmopolitische Ansammlung von Sterblichen Urantias zu mischen und sie zu studieren, war der Hauptgrund, weshalb er in diese Reise eingewilligt hatte."
                },
                {
                    "par_ref": "132:0.4",
                    "par_pageref": "1455.4",
                    "par_content": "Jesus erfuhr in Rom vieles über die Menschen, aber die wertvollste der mannigfaltigen Erfahrungen seines sechsmonatigen Aufenthaltes in dieser Stadt war sein Kontakt mit den religiösen Führern der Hauptstadt des Kaiserreichs und sein auf sie ausgeübter Einfluss. Noch vor Ende der ersten Woche seiner Anwesenheit in Rom hatte Jesus die würdigsten Oberhäupter der Kyniker, der Stoiker und der Mysterienkulte, insbesondere der Mithras-Anhänger, ausfindig gemacht und kennen gelernt. Ob sich Jesus nun darüber im Klaren war oder nicht, dass die Juden seine Sendung ablehnen würden, sah er doch mit großer Gewissheit voraus, dass seine Sendboten sehr bald nach Rom kommen würden, um das Königreich des Himmels zu verkünden; und so schickte er sich auf die erstaunlichste Art und Weise an, ihnen den Weg für eine bessere und sicherere Aufnahme der Botschaft zu ebnen. Er wählte unter den Stoikern fünf, unter den Kynikern elf und unter den Oberhäuptern der Mysterienkulte sechzehn führende Persönlichkeiten aus und verbrachte fast sechs Monate lang einen großen Teil seiner Freizeit in enger Gemeinschaft mit diesen Religionslehrern. Seine Unterrichtsmethode bestand hierin: Nie griff er ihre Irrtümer an oder erwähnte auch nur die Schwachstellen ihrer Lehren. In jedem Fall entnahm er dem, was sie lehrten, die Wahrheit und ging dann daran, diese in ihrem Gemüt so zu verschönern und erleuchten, dass diese erweiterte Wahrheit in kürzester Zeit den damit verbundenen Irrtum verdrängte; und so waren diese von Jesus unterrichteten Männer und Frauen später vorbereitet, die zusätzlichen und verwandten Wahrheiten in den Lehren der frühen christlichen Missionare zu erkennen. Und gerade diese frühe Annahme der Lehren der Evangeliumsprediger gab der raschen Ausbreitung des Christentums in Rom und von hier aus über das ganze Kaiserreich einen machtvollen Anstoß."
                },
                {
                    "par_ref": "132:0.5",
                    "par_pageref": "1456.1",
                    "par_content": "Die Bedeutung dieses bemerkenswerten Vorgehens kann angesichts der Tatsache besser gewürdigt werden, dass von den zweiunddreißig von Jesus in Rom unterrichteten religiösen Führern nur zwei unfruchtbar waren; die dreißig wurden zu Schlüsselfiguren im Aufbau des Christentums in Rom, und einige von ihnen halfen auch dabei, den wichtigsten mithraischen Tempel in die erste christliche Kirche der Stadt umzuwandeln. Wir, die wir die menschlichen Handlungen von den Kulissen aus und im Lichte von neunzehn Jahrhunderten betrachten, erkennen nur gerade drei Faktoren von ausschlaggebender Bedeutung, die anfänglich die Voraussetzung für die rasche Ausbreitung des Christentums in ganz Europa schufen, nämlich:"
                },
                {
                    "par_ref": "132:0.6",
                    "par_pageref": "1456.2",
                    "par_content": "1. Die Wahl von Simon Petrus zum Apostel und seine Beibehaltung{0}."
                },
                {
                    "par_ref": "132:0.7",
                    "par_pageref": "1456.3",
                    "par_content": "2. Das Gespräch mit Stephanus in Jerusalem, dessen Tod dazu führte, dass Saulus von Tarsus gewonnen wurde{1}."
                },
                {
                    "par_ref": "132:0.8",
                    "par_pageref": "1456.4",
                    "par_content": "3. Die vorgängige Vorbereitung dieser dreißig Römer auf ihre spätere Führungsrolle in der neuen Religion in Rom und im ganzen Reich."
                },
                {
                    "par_ref": "132:0.9",
                    "par_pageref": "1456.5",
                    "par_content": "Bei allem, was sie erlebten, ahnten weder Stephanus noch die dreißig Ausgewählten je, dass sie einst mit dem Manne gesprochen hatten, dessen Name zum Gegenstand ihrer religiösen Unterweisung werden sollte. Jesu Arbeit mit den ursprünglichen Zweiunddreißig war ausschließlich persönlicher Art. In seinen Bemühungen um sie kam der Schreiber von Damaskus nie mit mehr als drei von ihnen auf einmal zusammen, selten mit mehr als zwei; aber am häufigsten unterrichtete er sie einzeln. Und er konnte dieses große Unternehmen religiöser Ausbildung nur durchführen, weil diese Männer und Frauen nicht traditionsgebunden waren; sie waren nicht Opfer fest gefügter Vorurteile hinsichtlich aller künftigen religiösen Entwicklungen."
                },
                {
                    "par_ref": "132:0.10",
                    "par_pageref": "1456.6",
                    "par_content": "Unzählige Male hörten Petrus, Paulus und die anderen christlichen Lehrer in Rom in den so bald folgenden Jahren von diesem Schreiber aus Damaskus, der ihnen vorangegangen war und der so offensichtlich (aber ihrer Ansicht nach unbewusst) den Weg für ihr Kommen mit dem neuen Evangelium bereitet hatte. Obwohl Paulus die Identität dieses Schreibers aus Damaskus nie wirklich erahnte, gelangte er doch kurz vor seinem Tod aufgrund der Ähnlichkeit persönlicher Beschreibungen zu dem Schluss, dass der „Zeltmacher aus Antiochia“ auch der „Schreiber aus Damaskus“ sein musste. Als einmal Simon Petrus, als er in Rom predigte, einer Beschreibung des Schreibers aus Damaskus zuhörte, kam ihm der Gedanke, diese Person hätte Jesus sein können, aber er verwarf ihn sogleich wieder, da er (so glaubte er) genau wusste, dass der Meister nie in Rom gewesen war."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "132:1",
            "section_title": "1. Wahre Werte",
            "pars": [
                {
                    "par_ref": "132:1.1",
                    "par_pageref": "1456.7",
                    "par_content": "Mit Angamon, dem Oberhaupt der Stoiker, sprach Jesus eine ganze Nacht lang zu Beginn seines Aufenthaltes in Rom. Dieser Mann wurde später ein enger Freund des Paulus und erwies sich als eine der stärksten Stützen der christlichen Kirche Roms. Im Wesentlichen und in heutiger Sprache ausgedrückt, lehrte Jesus Angamon Folgendes:"
                },
                {
                    "par_ref": "132:1.2",
                    "par_pageref": "1457.1",
                    "par_content": "Der Maßstab für wahre Werte muss in der geistigen Welt und auf den göttlichen Ebenen der ewigen Realität gesucht werden. Ein aufsteigender Sterblicher muss alle tieferen, materiellen Maßstäbe als vorübergehend, partiell und untergeordnet erkennen. Der Wissenschaftler als solcher ist auf die Entdeckung der Beziehungen materieller Tatsachen untereinander beschränkt. Rein technisch hat er kein Recht zu erklären, er sei Materialist oder Idealist, denn dadurch nimmt er es auf sich, die Haltung eines wahren Wissenschaftlers aufzugeben, ist doch jede derartige Stellungnahme der Wesenskern der Philosophie."
                },
                {
                    "par_ref": "132:1.3",
                    "par_pageref": "1457.2",
                    "par_content": "Sofern das sittliche Bewusstsein und die geistigen Errungenschaften der Menschheit nicht entsprechend gesteigert werden, kann der unbeschränkte Fortschritt einer rein materialistischen Kultur schließlich zu einer Bedrohung für die Zivilisation werden. Eine rein materialistische Wissenschaft birgt in sich den Keim einer möglichen Zerstörung aller wissenschaftlichen Bestrebungen, denn eine solche Haltung kündigt den schließlichen Zusammenbruch einer Zivilisation an, die ihr Gespür für sittliche Werte verloren und sich von ihrem geistigen Ziel der Vervollkommnung abgekehrt hat."
                },
                {
                    "par_ref": "132:1.4",
                    "par_pageref": "1457.3",
                    "par_content": "Der materialistische Wissenschaftler und der extreme Idealist sind dazu bestimmt, sich immer in den Haaren zu liegen. Das trifft aber für jene Wissenschaftler und Idealisten nicht zu, die einen gemeinsamen Maßstab hoher sittlicher Werte und geistiger Bezugsebenen haben. In jedem Zeitalter muss es den Vertretern von Wissenschaft und Religion klar sein, dass über sie vom Prüfstand menschlicher Bedürfnisse aus gerichtet wird. Sie sollen es vermeiden, sich untereinander zu befehden und tapfer danach streben, durch erhöhte Hingabe an den Dienst für den menschlichen Fortschritt ihr Fortleben nach dem Tode stets neu zu rechtfertigen. Wenn die sogenannte Wissenschaft oder Religion irgendeines Zeitalters falsch sind, dann müssen sie entweder ihre Tätigkeit einer Reinigung unterziehen oder aber untergehen, bevor eine neue materielle Wissenschaft oder geistige Religion einer wahreren und würdigeren Art aufkommt."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "132:2",
            "section_title": "2. Gut und Böse",
            "pars": [
                {
                    "par_ref": "132:2.1",
                    "par_pageref": "1457.4",
                    "par_content": "Mardus war der anerkannte Führer der Kyniker Roms, und er wurde ein enger Freund des Schreibers von Damaskus. Tag für Tag unterhielt er sich mit Jesus, und Abend für Abend hörte er seinen göttlichen Unterweisungen zu. Unter den wichtigeren Gesprächen mit Mardus war eines, das die Frage dieses aufrichtigen Kynikers nach Gut und Böse beantwortete. Im Wesentlichen und in der Sprache des zwanzigsten Jahrhunderts ausgedrückt, sagte Jesus:"
                },
                {
                    "par_ref": "132:2.2",
                    "par_pageref": "1457.5",
                    "par_content": "Mein Bruder, gut und böse sind nur Worte, die relative Ebenen menschlichen Verständnisses des beobachtbaren Universums symbolisieren. Wer ethisch träge und sozial gleichgültig ist, kann die gängigen gesellschaftlichen Sitten zum Maßstab des Guten nehmen. Wer geistig indolent und sittlich stagnierend ist, mag die religiösen Gebräuche und Traditionen seiner Zeitgenossen zu seinen Richtlinien des Guten machen. Aber die Seele, die die Zeit überlebt und in die Ewigkeit eingeht, muss eine lebendige und persönliche Wahl zwischen Gut und Böse treffen. Beide werden bestimmt durch die wahren Werte geistiger Maßstäbe, festgelegt durch den göttlichen Geist, den der himmlische Vater ausgesandt hat, um in den Herzen der Menschen zu wohnen. Dieser innere Geist ist das Kriterium für das Fortleben der Persönlichkeit."
                },
                {
                    "par_ref": "132:2.3",
                    "par_pageref": "1457.6",
                    "par_content": "Das Gute ist wie die Wahrheit immer relativ und steht unfehlbar im Gegensatz zum Üblen. Gerade das Erkennen der Eigenschaften des Guten und der Wahrheit ermöglicht es den sich höher entwickelnden Seelen der Menschen, beim Wählen jene persönlichen Entscheidungen zu treffen, die für das ewige Fortleben wesentlich sind."
                },
                {
                    "par_ref": "132:2.4",
                    "par_pageref": "1458.1",
                    "par_content": "Das geistig blinde Individuum, das logischerweise dem Diktat der Wissenschaft, den gesellschaftlichen Gepflogenheiten und religiösen Dogmen folgt, steht in ernster Gefahr, seine sittliche Freiheit zu opfern und seine geistige Unabhängigkeit zu verlieren. Eine solche Seele ist dazu bestimmt, ein intellektueller Papagei, ein gesellschaftlicher Automat und ein Sklave der religiösen Autorität zu werden."
                },
                {
                    "par_ref": "132:2.5",
                    "par_pageref": "1458.2",
                    "par_content": "Das Gute erhebt sich immer zu neuen Ebenen zunehmender Freiheit in sittlicher Selbstverwirklichung und geistigem Fortschritt der Persönlichkeit — zur Entdeckung des innewohnenden Justierers und zur Identifikation mit ihm. Eine Erfahrung ist gut, wenn sie die Wertschätzung für das Schöne verstärkt, das sittliche Wollen steigert, die Erkenntnis der Wahrheit vertieft, die Fähigkeit, seine Mitmenschen zu lieben und ihnen zu dienen, vergrößert, die geistigen Ideale beflügelt und die höchsten menschlichen und zeitgebundenen Beweggründe und die ewigen Pläne des innewohnenden Justierers eint. All dies führt geradewegs zu dem verstärkten Wunsch, den Willen des Vaters zu tun, und nährt die göttliche Leidenschaft, Gott zu finden und ihm ähnlicher zu werden."
                },
                {
                    "par_ref": "132:2.6",
                    "par_pageref": "1458.3",
                    "par_content": "Während eures Aufstiegs auf der universellen Entwicklungsleiter der Geschöpfe werdet ihr feststellen, dass das Gute zu- und das Üble abnehmen wird in vollkommener Übereinstimmung mit eurer Fähigkeit, das Gute zu erleben und die Wahrheit zu erkennen. Die Möglichkeit, im Irrtum zu verharren oder die Erfahrung des Üblen zu machen, wird nicht völlig verschwinden, bevor die aufsteigende menschliche Seele die endgültigen Geistesebenen erreicht hat."
                },
                {
                    "par_ref": "132:2.7",
                    "par_pageref": "1458.4",
                    "par_content": "Das Gute ist lebendig, relativ, stets im Fortschritt begriffen, ohne Ausnahme eine persönliche Erfahrung und steht auf ewig in Beziehung zur Erkenntnis von Wahrheit und Schönheit. Man findet das Gute durch die Erkenntnis der positiven Wahrheitswerte der geistigen Ebene. Diese Werte müssen in der menschlichen Erfahrung einen Kontrast in ihrem negativen Gegenstück finden, in den Schatten des potentiell Üblen."
                },
                {
                    "par_ref": "132:2.8",
                    "par_pageref": "1458.5",
                    "par_content": "Bis ihr die Ebenen des Paradieses erreicht habt, bleibt das Gute immer mehr Suche als Besitz, mehr Ziel als Erfahrung von Erreichtem. Aber auch während euch nach Rechtschaffenheit hungert und dürstet, erfahrt ihr in der teilweisen Erlangung des Guten wachsende Befriedigung. Die Gegenwart von Gut und Böse in der Welt ist in sich ein positiver Beweis für die Existenz und Realität des sittlichen Wollens des Menschen und seiner Persönlichkeit, die diese Werte erkennt und auch fähig ist, zwischen ihnen zu wählen."
                },
                {
                    "par_ref": "132:2.9",
                    "par_pageref": "1458.6",
                    "par_content": "Wenn die aufsteigenden Sterblichen das Paradies erreichen, hat ihre Fähigkeit, das Selbst mit den wahren Geisteswerten zu identifizieren, so sehr zugenommen, dass sie die Vollkommenheit im Besitz des Lichts des Lebens erlangen{2}. Eine solche vervollkommnete geistige Persönlichkeit wird auf göttliche und geistige Weise mit den positiven und höchsten Eigenschaften des Guten, Schönen und Wahren so ganz und gar eins, dass für diesen rechtschaffenen Geist keine Möglichkeit mehr besteht, den geringsten negativen Schatten potentieller Schlechtigkeit zu werfen, wenn er der forschenden Helle des göttlichen Lichts der unendlichen Gebieter des Paradieses ausgesetzt wird. In allen derartig vergeistigten Persönlichkeiten ist die Güte nicht mehr partiell, kontrastierend und relativ; sie ist vollkommen göttlich geworden und voll des Geistes; sie nähert sich der Reinheit und Vollkommenheit des Supremen."
                },
                {
                    "par_ref": "132:2.10",
                    "par_pageref": "1458.7",
                    "par_content": "Die *Möglichkeit* des Üblen ist bei jeder sittlichen Entscheidung notwendig, nicht aber seine Verwirklichung. Ein Schatten ist nur relativ wirklich. Das verwirklichte Übel ist nicht notwendig als persönliche Erfahrung. Das potentielle Übel hat eine ebenso gute Wirkung als Entscheidungsstimulus in den Bereichen sittlichen Fortschritts auf den niedrigeren Ebenen geistiger Entwicklung. Das Üble wird nur dann zu einer Realität der persönlichen Erfahrung, wenn ein sittlicher Verstand sich dafür entscheidet."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "132:3",
            "section_title": "3. Wahrheit und Glaube",
            "pars": [
                {
                    "par_ref": "132:3.1",
                    "par_pageref": "1459.1",
                    "par_content": "Nabon war ein griechischer Jude und führend unter den Leitern des wichtigsten Mysterienkults Roms, des mithraischen. Dieser Hohepriester des Mithraismus hatte viele Unterredungen mit dem Schreiber aus Damaskus, aber am nachhaltigsten beeindruckte ihn eines Abends ihre Diskussion über Wahrheit und Glauben. Nabon hatte daran gedacht, Jesus zu bekehren und ihm sogar vorgeschlagen, als Mithraslehrer nach Palästina zurückzukehren. Fern lag ihm der Gedanke, dass Jesus ihn darauf vorbereitete, sich als einer der ersten zum Evangelium des Königreichs zu bekehren. In moderner Ausdrucksweise neu formuliert, sagte Jesus im Wesentlichen Folgendes:"
                },
                {
                    "par_ref": "132:3.2",
                    "par_pageref": "1459.2",
                    "par_content": "Die Wahrheit kann nicht mit Worten definiert werden, sondern nur, indem man sie lebt. Wahrheit ist immer mehr als Kenntnis. Die Kenntnis bezieht sich auf beobachtete Dinge, aber die Wahrheit überschreitet solche rein materiellen Ebenen, indem sie sich der Weisheit zugesellt und so unwägbare Dinge wie menschliche Erfahrung und sogar geistige und lebendige Realitäten umfasst. Das Wissen entstammt der Wissenschaft; die Weisheit wahrer Philosophie; die Wahrheit der religiösen Erfahrung geistigen Lebens. Das Wissen beschäftigt sich mit Tatsachen; die Weisheit mit Beziehungen, die Wahrheit mit Werten der Realität."
                },
                {
                    "par_ref": "132:3.3",
                    "par_pageref": "1459.3",
                    "par_content": "Der Mensch neigt dazu, die Wissenschaft zu konkretisieren, die Philosophie zu formulieren und die Wahrheit in Dogmen zu fassen, weil sein Denken träge ist in der Anpassung an die fortgesetzten Existenzkämpfe und auch, weil er fürchterliche Angst vor dem Unbekannten hat. Nur langsam ändert der natürliche Mensch seine Denkgewohnheiten und Lebenstechniken."
                },
                {
                    "par_ref": "132:3.4",
                    "par_pageref": "1459.4",
                    "par_content": "Offenbarte Wahrheit, persönlich entdeckte Wahrheit ist das höchste Entzücken der menschlichen Seele; sie ist die gemeinsame Schöpfung des materiellen Verstandes und des innewohnenden Geistes. Das ewige Heil der die Wahrheit erkennenden und die Schönheit liebenden Seele wird durch dieses Hungern und Dürsten nach dem Guten gewährleistet, welches den Sterblichen dahin bringt, mehr und mehr dem einzigen Ziel zu leben, den Willen des Vaters zu tun, Gott zu finden und ihm ähnlich zu werden. Nie gibt es einen Konflikt zwischen wahrem Wissen und Wahrheit. Konflikte kann es geben zwischen Wissen und dem, woran der Mensch glaubt — seinen Anschauungen, die, von Vorurteilen getönt und durch Angst verzerrt, von der großen Furcht beherrscht werden, mit neuen Tatsachen materieller Entdeckungen oder geistigen Fortschritts konfrontiert zu werden."
                },
                {
                    "par_ref": "132:3.5",
                    "par_pageref": "1459.5",
                    "par_content": "Aber ohne die Ausübung des Glaubens kann Wahrheit nie menschlicher Besitz werden. Das ist wahr, weil die Gedanken des Menschen, seine Weisheit, Ethik und Ideale nie höher reichen werden als sein Glaube, seine erhabenste Hoffnung. Und ein solcher wahrer Glaube fußt ganz und gar auf tiefem Nachdenken, aufrichtiger Selbstkritik und kompromisslosem sittlichem Bewusstsein. Glaube ist die Inspiration der vergeistigten schöpferischen Vorstellungskraft."
                },
                {
                    "par_ref": "132:3.6",
                    "par_pageref": "1459.6",
                    "par_content": "Der Glaube bewirkt die Befreiung der übermenschlichen Tätigkeiten des göttlichen Funkens, des unsterblichen Keims, der dem menschlichen Verstand innewohnt und das Potential des ewigen Lebens darstellt. Die Pflanzen und die Tiere überleben in der Zeit durch die Technik der Weitergabe identischer Partikel ihrer selbst von einer Generation zur anderen. Die menschliche Seele (die Persönlichkeit des Menschen) überlebt den irdischen Tod durch die enge Verbindung ihrer Identität mit dem ihr innewohnenden Funken der Göttlichkeit, der unsterblich ist und die Aufgabe hat, die menschliche Persönlichkeit auf einer folgenden, höheren Ebene progressiven Daseins im Universum fortbestehen zu lassen. Der verborgene Keim in der menschlichen Seele ist ein unsterblicher Geist. Die zweite Generation der Seele ist die erste einer Abfolge von Erscheinungsformen der Persönlichkeit in geistigen und immer höheren Existenzen, die erst dann ihren Abschluss findet, wenn diese göttliche Wesenheit die Quelle ihrer Existenz, die persönliche Quelle aller Existenz, Gott, den Universalen Vater, erreicht."
                },
                {
                    "par_ref": "132:3.7",
                    "par_pageref": "1459.7",
                    "par_content": "Das menschliche Leben dauert fort — lebt fort — weil es im Universum eine Funktion hat, nämlich die Aufgabe, Gott zu finden. Die durch den Glauben aktivierte Seele des Menschen kann nicht eher anhalten, als bis sie dieses Ziel ihrer Bestimmung erreicht hat; und wenn sie dieses göttliche Ziel einmal erreicht hat, kann sie nie mehr ein Ende nehmen, da sie wie Gott geworden ist — ewig."
                },
                {
                    "par_ref": "132:3.8",
                    "par_pageref": "1460.1",
                    "par_content": "Geistige Evolution ist eine Erfahrung zunehmender und freier Wahl des Guten, die mit einer analogen fortwährenden Abnahme der Möglichkeit für das Üble einhergeht. Mit der Erlangung der Endgültigkeit in der Wahl des Guten und mit der voll entwickelten Fähigkeit, die Wahrheit zu würdigen, entsteht eine Vollkommenheit an Schönheit und Heiligkeit, deren Rechtschaffenheit für immer die Möglichkeit des Auftauchens auch nur der Vorstellung des potentiell Üblen verhindert. Eine solche Gott kennende Seele wirft keinen Schatten, der von ihrer Unschlüssigkeit zwischen Gut und Böse herrührte, wenn sie auf einer so hohen Geistesebene göttlicher Güte wirkt."
                },
                {
                    "par_ref": "132:3.9",
                    "par_pageref": "1460.2",
                    "par_content": "Für jede Seele, die danach strebt, mit dem unsterblichen, ihr innewohnenden Geistesfragment des Universalen Vaters identisch zu werden, bedeutet die Gegenwart des Paradies-Geistes im menschlichen Verstand das Versprechen der Offenbarung und die feste Gewähr für eine ewige Existenz göttlichen Fortschritts."
                },
                {
                    "par_ref": "132:3.10",
                    "par_pageref": "1460.3",
                    "par_content": "Der Fortschritt im Universum ist durch wachsende Freiheit der Persönlichkeit charakterisiert, da er einhergeht mit dem fortschreitenden Erreichen immer höherer Ebenen des Selbstverständnisses und der daraus hervorgehenden willentlichen Selbstbeherrschung. Das Erreichen der vollendeten geistigen Selbstbeherrschung ist gleichbedeutend mit vollkommener Freiheit im Universum und vollkommener persönlicher Freiheit. Der Glaube nährt und stützt die menschliche Seele inmitten der Verwirrung ihrer frühen Orientierungsversuche in einem so riesigen Universum, während das Gebet zum großen Einiger wird zwischen den verschiedenen Inspirationen der schöpferischen Vorstellungskraft und dem vorwärtstreibenden Glauben einer Seele, die versucht, sich mit den Geistidealen der ihr innewohnenden und zugeordneten göttlichen Gegenwart zu identifizieren."
                },
                {
                    "par_ref": "132:3.11",
                    "par_pageref": "1460.4",
                    "par_content": "Zutiefst beeindruckten Nabon diese Worte ebenso wie alle anderen Gespräche mit Jesus. Diese Wahrheiten hörten nicht auf, in seinem Herzen zu brennen, und er war den später auftretenden Predigern des Evangeliums Jesu eine große Hilfe."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "132:4",
            "section_title": "4. Persönlicher Zuspruch",
            "pars": [
                {
                    "par_ref": "132:4.1",
                    "par_pageref": "1460.5",
                    "par_content": "Jesus widmete während seines Romaufenthaltes nicht alle seine freie Zeit der Aufgabe, Männer und Frauen darauf vorzubereiten, künftige Jünger des kommenden Königreichs zu werden. Er verbrachte viel Zeit damit, eine gründliche Kenntnis aller Menschenrassen und -klassen zu erwerben, die in dieser größten und kosmopolitischsten Stadt der Welt lebten. Bei jedem dieser zahlreichen Kontakte mit Menschen verfolgte Jesus eine doppelte Absicht: Er wünschte, ihre Reaktionen auf das Leben, das sie als Menschen führten, kennen zu lernen, und er beabsichtigte auch, etwas zu sagen oder zu tun, was dieses Leben reicher und lebenswerter machen würde. Seine religiösen Unterweisungen während dieser Wochen unterschieden sich nicht von jenen, die sein späteres Leben als Lehrer der Zwölf und als Prediger vor der Menge charakterisierten."
                },
                {
                    "par_ref": "132:4.2",
                    "par_pageref": "1460.6",
                    "par_content": "Der Schwerpunkt seiner Botschaft war immer: die Tatsache der Liebe des himmlischen Vaters und die Wahrheit seiner Barmherzigkeit zusammen mit der frohen Nachricht, dass der Mensch ein Glaubenssohn dieses Gottes der Liebe ist. Jesu übliche Technik im gesellschaftlichen Umgang bestand darin, die Leute durch Fragen aus sich herauszulocken und in ein Gespräch mit ihm zu ziehen. Die Unterhaltung begann meistens damit, dass er ihnen Fragen stellte, und endete damit, dass sie ihm Fragen stellten. Er war ein ebenso meisterhafter Lehrer im Stellen wie im Beantworten von Fragen. In der Regel lehrte er jene am meisten, zu denen er am wenigsten sagte. Diejenigen, die aus seiner persönlichen Zuwendung den größten Gewinn zogen, waren überlastete, ängstliche und niedergeschlagene Sterbliche, denen die Gelegenheit, ihr Herz vor einem mitfühlenden und verstehenden Zuhörer — und Jesus war all das und mehr — auszuschütten, eine große Wohltat bedeutete. Und nachdem diese unausgeglichenen menschlichen Wesen ihm ihre Nöte erzählt hatten, war er immer in der Lage, praktische und unmittelbar hilfreiche Anregungen zur Behebung ihrer wirklichen Schwierigkeiten zu geben. Dabei versäumte er es nie, Worte augenblicklicher Ermutigung und sofortigen Trostes zu sagen. Und ausnahmslos pflegte er zu diesen Betrübten über die Liebe Gottes zu sprechen und sie durch verschiedene Methoden davon in Kenntnis zu setzen, dass sie die Kinder dieses liebenden Vaters im Himmel seien."
                },
                {
                    "par_ref": "132:4.3",
                    "par_pageref": "1461.1",
                    "par_content": "Auf diese Weise kam Jesus während seines Romaufenthaltes persönlich mit über fünfhundert irdischen Sterblichen in liebevollen und ermutigenden Kontakt. Er gelangte dadurch zu einer Kenntnis der verschiedenen menschlichen Rassen, die er in Jerusalem nie und auch in Alexandria kaum je hätte erwerben können. Er betrachtete diese sechs Monate stets als einen der fruchtbarsten und aufschlussreichsten Abschnitte seines irdischen Lebens."
                },
                {
                    "par_ref": "132:4.4",
                    "par_pageref": "1461.2",
                    "par_content": "Wie zu erwarten war, konnte ein so vielseitiger und dynamischer Mann nicht sechs Monate lang in der Metropole der Welt in dieser Weise wirken, ohne dass zahlreiche Personen an ihn herangetreten wären, die seine Dienste in Anspruch nehmen wollten, sei es für ein Geschäft, oder — häufiger — für ein Unterrichtsprojekt, eine soziale Reform oder eine religiöse Bewegung. Es wurden ihm mehr als ein Dutzend solcher Angebote gemacht, und jedes nutzte er als Gelegenheit, einen geistig veredelnden Gedanken durch wohlüberlegte Worte oder eine Gefälligkeit zu übermitteln. Jesus liebte es sehr, für alle möglichen Menschen etwas, und seien es auch nur ganz kleine Dinge, zu tun."
                },
                {
                    "par_ref": "132:4.5",
                    "par_pageref": "1461.3",
                    "par_content": "Mit einem römischen Senator sprach er über Politik und Staatskunst, und dieser einzige Kontakt mit Jesus machte auf diesen Gesetzgeber einen solchen Eindruck, dass er den Rest seines Lebens mit vergeblichen Versuchen verbrachte, seine Kollegen zu einem Kurswechsel in der herrschenden Politik zu bewegen und die Idee von der Regierung, die das Volk trägt und ernährt, durch jene vom Volk, das die Regierung trägt, zu ersetzen. Einen Abend verbrachte Jesus mit einem reichen Sklavenhalter und sprach dabei über den Menschen als einen Sohn Gottes. Am nächsten Tag schenkte dieser Klaudius hundertsiebzehn Sklaven die Freiheit. Während eines Abendessens bei einem griechischen Arzt sprach Jesus darüber, dass dessen Patienten nicht nur einen Körper, sondern auch einen Verstand und eine Seele besäßen. Er bewog dadurch diesen fähigen Arzt, bei seinen Mitmenschen eine weiterreichende Behandlung zu versuchen. Er sprach mit allen möglichen Leuten aus jeder sozialen Schicht. Der einzige Ort in Rom, den er nicht besuchte, waren die öffentlichen Bäder. Er weigerte sich, seine Freunde wegen der in den Bädern herrschenden sexuellen Promiskuität dahin zu begleiten."
                },
                {
                    "par_ref": "132:4.6",
                    "par_pageref": "1461.4",
                    "par_content": "Zu einem römischen Soldaten sagte er während eines Spaziergangs entlang dem Tiber: „Dein Herz sei so mutig wie dein Arm. Wage es, Gerechtigkeit walten zu lassen, und sei großmütig genug, Gnade zu üben. Zwinge deine niedrigere Natur, deiner höheren Natur zu gehorchen, sowie du deinen Vorgesetzten gehorchst. Achte das Gute, und halte die Wahrheit hoch. Wähle das Schöne anstelle des Hässlichen. Liebe deine Mitmenschen und verlange von ganzem Herzen nach Gott, denn Gott ist dein Vater im Himmel.“"
                },
                {
                    "par_ref": "132:4.7",
                    "par_pageref": "1461.5",
                    "par_content": "Zu einem Redner auf dem Forum sagte er: „Deine Beredsamkeit gefällt, deine Logik ist bewundernswert und deine Stimme angenehm, aber was du lehrst, entspricht kaum der Wahrheit. Wenn du dich doch nur an der beflügelnden Gewissheit freuen könntest, Gott als deinen geistigen Vater zu kennen, dann würdest du vielleicht die Macht deiner Rede dazu nutzen, deine Mitmenschen von den Fesseln der Finsternis und der Sklaverei der Unwissenheit zu befreien.“ Das war jener Markus, der Petrus in Rom predigen hörte und sein Nachfolger wurde{3}. Als sie Simon Petrus kreuzigten, war es dieser Mann, der den römischen Verfolgern trotzte und unerschrocken mit dem Predigen des neuen Evangeliums fortfuhr."
                },
                {
                    "par_ref": "132:4.8",
                    "par_pageref": "1462.1",
                    "par_content": "Als Jesus einem armen Mann begegnete, der fälschlicherweise angeklagt war, ging er mit ihm vor den Richter, und nachdem er eine Sondergenehmigung, zu seinen Gunsten aufzutreten, erhalten hatte, hielt er jene großartige Rede, in deren Verlauf er sagte: „Die Gerechtigkeit macht eine Nation groß, und je größer die Nation ist, umso eifriger wird sie darum bemüht sein, dass auch dem einfachsten Bürger keine Ungerechtigkeit widerfahre. Wehe einer Nation, wenn nur jene, die Geld und Einfluss besitzen, auf prompte Rechtsprechung vor ihren Gerichten zählen können! Es ist die heilige Pflicht eines Richters, den Unschuldigen freizusprechen und den Schuldigen zu bestrafen. Das Überdauern einer Nation hängt von der Unparteilichkeit, Ehrlichkeit und Unbestechlichkeit seiner Gerichte ab. Die Zivilgewalt stützt sich auf die Rechtspflege wie eine wahre Religion auf die Barmherzigkeit.“ Der Richter rollte den Fall wieder auf, und nach sorgfältiger Prüfung des Beweismaterials sprach er den Gefangenen frei. Von allem, was Jesus in diesen Tagen persönlichen Wirkens unternahm, kam dies einem öffentlichen Auftritt am nächsten."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "132:5",
            "section_title": "5. Ratschläge für den reichen Mann",
            "pars": [
                {
                    "par_ref": "132:5.1",
                    "par_pageref": "1462.2",
                    "par_content": "Ein reicher Mann, römischer Bürger und Stoiker, begann großes Interesse für die Lehren Jesu zu bekunden, nachdem er diesen durch Angamon kennen gelernt hatte. Nach vielen vertraulichen Gesprächen fragte dieser reiche Bürger Jesus, was er mit Reichtum anfangen würde, wenn er welchen besäße, und Jesus gab ihm zur Antwort: „Ich würde materiellen Reichtum zur Anhebung des materiellen Lebens verwenden, genau so wie ich Kenntnisse, Weisheit und geistigen Dienst für die Bereicherung des intellektuellen Lebens, die Verfeinerung des gesellschaftlichen Lebens und den Fortschritt des geistigen Lebens einsetzen würde. Ich würde den materiellen Reichtum verwalten wie ein weiser und tüchtiger Treuhänder der Geldmittel einer Generation zum Nutzen und zur Veredlung der nächsten und der folgenden Generationen.“"
                },
                {
                    "par_ref": "132:5.2",
                    "par_pageref": "1462.3",
                    "par_content": "Aber Jesu Antwort befriedigte den reichen Mann nicht ganz. Er erkühnte sich, abermals zu fragen: „Aber was sollte ein Mann meiner Stellung deiner Meinung nach mit seinem Reichtum tun? Sollte ich ihn behalten oder weggeben?“ Und als Jesus erkannte, dass ihn wirklich nach mehr Wahrheit hinsichtlich seiner Treue gegenüber Gott und seiner Pflicht gegenüber den Menschen verlangte, führte er weiter aus: „Mein lieber Freund, ich nehme wahr, dass du aufrichtig nach Weisheit suchst und die Wahrheit ehrlich liebst; deshalb bin ich gewillt, dir meine Sicht der Lösung deiner Probleme darzulegen, Probleme, die mit der Verantwortung bei Reichtum zu tun haben. Ich tue dies, weil du um meinen Rat *gebeten* hast, aber wenn ich dir diesen Rat gebe, ist damit nicht der Reichtum irgendeines anderen reichen Mannes gemeint; der Rat, den ich dir gebe, ist ausschließlich für dich und deine persönliche Orientierung bestimmt. Wenn du ehrlich wünschst, deinen Besitz als ein anvertrautes Gut zu betrachten, wenn du wirklich ein weiser und fähiger Verwalter deines angesammelten Reichtums werden willst, dann würde ich dir raten, die folgende Analyse der Quellen deines Reichtums vorzunehmen: Frage dich, woher dieser Reichtum kam, und tue dein Bestes, um darauf eine ehrliche Antwort zu finden. Und als Hilfe beim Forschen nach den Quellen deines großen Vermögens würde ich dir empfehlen, dir die folgenden zehn verschiedenen Erwerbsweisen materiellen Reichtums zu vergegenwärtigen:"
                },
                {
                    "par_ref": "132:5.3",
                    "par_pageref": "1462.4",
                    "par_content": "„1. Ererbtes Vermögen — von Eltern und anderen Vorfahren stammender Reichtum."
                },
                {
                    "par_ref": "132:5.4",
                    "par_pageref": "1462.5",
                    "par_content": "„2. Entdecktes Vermögen — Reichtum, der aus ungenutzten Schätzen von Mutter Erde stammt."
                },
                {
                    "par_ref": "132:5.5",
                    "par_pageref": "1462.6",
                    "par_content": "„3. Vermögen aus Handel — Reichtum, der aus dem fairen Gewinn aus Tauschgeschäften mit materiellen Gütern stammt."
                },
                {
                    "par_ref": "132:5.6",
                    "par_pageref": "1462.7",
                    "par_content": "„4. Unlauterer Reichtum — durch ungerechte Ausbeutung der Mitmenschen oder deren Versklavung erworbener Reichtum."
                },
                {
                    "par_ref": "132:5.7",
                    "par_pageref": "1463.1",
                    "par_content": "„5. Vermögen aus Zinsen — aus den ehrlichen und gerechten Ertragsmöglichkeiten investierten Kapitals stammendes Einkommen."
                },
                {
                    "par_ref": "132:5.8",
                    "par_pageref": "1463.2",
                    "par_content": "„6. Reichtum durch Genialität — Reichtum, der aus der Belohnung für schöpferische und erfinderische Leistungen des menschlichen Geistes erwächst."
                },
                {
                    "par_ref": "132:5.9",
                    "par_pageref": "1463.3",
                    "par_content": "„7. Zufälliger Reichtum — Reichtum, der sich herleitet aus Freigebigkeit von Mitmenschen oder der seine Herkunft den Lebensumständen verdankt."
                },
                {
                    "par_ref": "132:5.10",
                    "par_pageref": "1463.4",
                    "par_content": "„8. Gestohlener Reichtum — Reichtum, der durch Ungerechtigkeit, Unehrlichkeit, Diebstahl oder Betrug erworben wurde."
                },
                {
                    "par_ref": "132:5.11",
                    "par_pageref": "1463.5",
                    "par_content": "„9. Hinterlegte Werte — Vermögen, das dir durch Mitmenschen zu einer bestimmten augenblicklichen oder zukünftigen Verwendung übergeben worden ist."
                },
                {
                    "par_ref": "132:5.12",
                    "par_pageref": "1463.6",
                    "par_content": "„10. Verdientes Vermögen — Reichtum, der direkt von deiner eigenen persönlichen Arbeit herrührt, der vernünftige und gerechte Lohn für den täglichen Einsatz unserer Geistes- und Körperkräfte."
                },
                {
                    "par_ref": "132:5.13",
                    "par_pageref": "1463.7",
                    "par_content": "„Mein Freund, wenn du also vor Gott und im Dienste der Menschen ein getreuer und gerechter Verwalter deines großen Vermögens sein möchtest, dann musst du deinen Reichtum in ungefähr diese zehn wichtigen Bereiche unterteilen und dich dann daran machen, jeden Teil in Übereinstimmung mit der weisen und ehrlichen Auslegung der Gesetze der Gerechtigkeit, der Angemessenheit, der Anständigkeit und der wahren Effizienz zu verwalten. Indessen würde dich der Gott des Himmels nicht verurteilen, wenn du in zweifelhaften Situationen aus erbarmendem und selbstlosem Mitfühlen mit den Not leidenden Opfern unglücklicher Lebensumstände einen Irrtum begingest. Wenn du in wichtigen Situationen hinsichtlich Angemessenheit und Gerechtigkeit ehrliche Zweifel hast, dann fälle deine Entscheidungen zugunsten der Bedürftigen und derer, die unverdiente Not leiden.“"
                },
                {
                    "par_ref": "132:5.14",
                    "par_pageref": "1463.8",
                    "par_content": "Nachdem sie mehrere Stunden lang über diese Dinge diskutiert hatten und als Antwort auf den Wunsch des reiches Mannes nach weiterer und ausführlicherer Anleitung, fuhr Jesus fort, ihm zusätzliche Ratschläge zu erteilen und sagte im Wesentlichen: „Wenn ich dir weitere Anregungen für deine Einstellung zum Reichtum gebe, möchte ich dich aber zugleich ermahnen, meinen Rat als nur für dich und deine persönliche Orientierung bestimmt entgegenzunehmen. Ich spreche nur für mich selber und zu dir als einem Freund, der mich fragt. Ich bitte dich eindringlich, für andere reiche Männer hinsichtlich ihrer Einstellung zu ihrem Reichtum nicht zu einem Diktator zu werden. Ich würde dir Folgendes raten:"
                },
                {
                    "par_ref": "132:5.15",
                    "par_pageref": "1463.9",
                    "par_content": "„1. Als Verwalter ererbten Vermögens solltest du dessen Herkunft untersuchen. Du hast die moralische Verpflichtung, die vergangene Generation in der ehrlichen Weitergabe rechtmäßigen Reichtums an die folgenden Generationen zu vertreten, nach Abzug eines angemessenen Betrags zugunsten der gegenwärtigen Generation. Aber du bist nicht verpflichtet, irgendwelche Unredlichkeit oder Ungerechtigkeit fortzusetzen, die deine Vorfahren bei der unlauteren Ansammlung von Reichtum begangen haben. Jeden Teil deines ererbten Vermögens, der erwiesenermaßen auf Betrug oder Ungerechtigkeit zurückgeht, kannst du in Übereinstimmung mit deinen Überzeugungen von Gerechtigkeit, Großzügigkeit und Wiedergutmachung ausgeben. Über den Rest deines rechtmäßigen ererbten Vermögens kannst du in angemessener Weise verfügen und ihn als Treuhänder von einer Generation zur nächsten in Sicherheit weitergeben. Weises Abwägen und ein gesundes Urteil sollten deine Entscheidungen beim Vermächtnis deiner Reichtümer an deine Nachfolger lenken."
                },
                {
                    "par_ref": "132:5.16",
                    "par_pageref": "1463.10",
                    "par_content": "„2. Jeder, der durch eine Entdeckung reich geworden ist, sollte daran denken, dass der einzelne Mensch nur für kurze Zeit auf Erden lebt, und deshalb geeignete Vorkehrungen treffen, die größtmögliche Zahl seiner Mitmenschen an den Entdeckungen auf nützliche Weise zu beteiligen. Obwohl dem Entdecker für die Mühen der Entdeckung nicht jede Belohnung verweigert werden sollte, so dürfte er sich doch nicht anmaßen, selbstsüchtig auf alle Vorteile und Segnungen Anspruch zu erheben, die sich aus der Freilegung der natürlichen Bodenschätze ergeben."
                },
                {
                    "par_ref": "132:5.17",
                    "par_pageref": "1464.1",
                    "par_content": "„3. Solange die Menschen es vorziehen, die Geschäfte der Welt über Handel und Tausch abzuwickeln, haben sie Anspruch auf einen angemessenen und rechtmäßigen Gewinn. Jeder Händler verdient eine Bezahlung für seine Dienste und jeder Kaufmann hat Anrecht auf sein Entgelt. Anständiges Geschäftsgebaren und die den Mitmenschen im organisierten Welthandel gewährte ehrliche Behandlung schaffen unterschiedliche Arten des Reichtums aus Gewinn, und all diese Reichtumsquellen müssen nach den höchsten Prinzipien der Gerechtigkeit, Ehrlichkeit und Angemessenheit beurteilt werden. Ein ehrlicher Geschäftsmann sollte nicht zögern, denselben Gewinn einzustreichen, den er seinem Geschäftspartner in einer ähnlichen Transaktion auch gerne zubilligen würde. Während diese Art Reichtum, bei der Geschäfte im großen Maßstab getätigt werden, nicht dieselbe ist wie individuell verdientes Einkommen, verleiht solch auf ehrliche Weise angehäufter Reichtum seinem Besitzer zugleich ein beträchtliches Mitspracherecht bei der späteren Verteilung."
                },
                {
                    "par_ref": "132:5.18",
                    "par_pageref": "1464.2",
                    "par_content": "„4. Kein Sterblicher, der Gott kennt und danach trachtet, den göttlichen Willen zu tun, kann sich soweit erniedrigen, seinen Reichtum missbräuchlich einzusetzen. Kein edler Mensch wird danach streben, durch die Versklavung oder ungerechte Ausbeutung seiner Mitbrüder Reichtümer anzusammeln und dadurch Macht aufzubauen. Reichtümer sind ein moralischer Fluch und ein geistiger Schandfleck, wenn sie vom Schweiß unterdrückter Menschen stammen. Solcher Reichtum sollte den Ausgebeuteten oder ihren Kindern und Kindeskindern zurückerstattet werden. Eine dauerhafte Zivilisation kann nicht auf der Praxis aufgebaut werden, den Arbeiter um seinen Lohn zu prellen."
                },
                {
                    "par_ref": "132:5.19",
                    "par_pageref": "1464.3",
                    "par_content": "„5. Ehrlich erworbener Reichtum hat Anrecht auf Zinsen. Solange die Menschen borgen und leihen, mögen angemessene Zinsen erhoben werden, vorausgesetzt, das geliehene Kapital war rechtmäßiger Reichtum. Reinige erst dein Kapital, bevor du Anspruch auf Zinsen erhebst. Werde nicht so klein und habgierig, dich zur Praxis des Zinswuchers zu erniedrigen. Erlaube dir nie, in deiner Selbstsucht soweit zu gehen, mit der Macht deines Geldes einen ungerechten Vorteil aus deinen sich abmühenden Mitmenschen zu ziehen. Gib nicht der Versuchung nach, von deinem Bruder in Geldnöten Wucherzinsen zu nehmen."
                },
                {
                    "par_ref": "132:5.20",
                    "par_pageref": "1464.4",
                    "par_content": "„6. Wenn du deinen Reichtum zufälligerweise dem Höhenflug deines Genies verdankst, wenn er auf dem Entgelt von Erfindergaben beruht, dann erhebe keinen Anspruch auf einen unbilligen Anteil an solchem Entgelt. Das Genie schuldet sowohl seinen Vorfahren als auch seinen Nachkommen etwas; ebenso ist es der Rasse, der Nation und den Umständen seiner erfinderischen Entdeckungen verpflichtet; es sollte auch nicht vergessen, dass es seine Erfindungen als Mensch unter Menschen erarbeitete und ausführte. Es wäre aber gleichermaßen ungerecht, dem Genie jeden Vermögenszuwachs abzusprechen. Und es wird den Menschen nie möglich sein, Gesetze und Regelungen einzuführen, die auf all diese Probleme der gerechten Verteilung des Reichtums in gleicher Weise anwendbar sind. Vor allen Dingen musst du den Menschen als deinen Bruder ansehen, und wenn du aufrichtig danach strebst, an ihm zu handeln, wie du möchtest, dass er an dir handle, dann werden dich die üblichen Gebote von Gerechtigkeit, Ehrlichkeit und Anständigkeit bei der gerechten und unvoreingenommenen Lösung jedes wiederkehrenden Problems wirtschaftlicher Entlöhnung und sozialer Gerechtigkeit leiten."
                },
                {
                    "par_ref": "132:5.21",
                    "par_pageref": "1464.5",
                    "par_content": "„7. Niemand sollte persönlichen Anspruch auf jenen Reichtum geltend machen, der ihm durch Zeit- und Glücksumstände zugefallen ist, abgesehen von der gerechten und legitimen Vergütung für dessen Verwaltung. Zufällige Reichtümer sollten in gewissem Sinne wie ein anvertrautes Gut betrachtet werden, das zum Nutzen der sozialen oder wirtschaftlichen Gruppe, der man angehört, ausgegeben werden sollte. Den Eigentümern solchen Reichtums sollte indessen bei der Entscheidung über die weise und nutzbringende Verteilung derart unverdienter Mittel das Hauptbestimmungsrecht zugestanden werden. Die zivilisierten Menschen werden nicht immer alles, was sie kontrollieren, als ihren persönlichen und privaten Besitz betrachten."
                },
                {
                    "par_ref": "132:5.22",
                    "par_pageref": "1465.1",
                    "par_content": "„8. Wenn dir bekannt ist, dass irgendein Teil deines Besitzes aus Betrug stammt, wenn irgendetwas von deinem Reichtum durch unehrliche Praktiken oder unfaire Methoden angesammelt wurde oder das Ergebnis ungerechter Behandlung deiner Mitmenschen ist, dann beeile dich, all diese unrechtmäßig erworbenen Gewinne ihren rechtmäßigen Eigentümern zurückzuerstatten. Leiste vollkommenen Schadenersatz und reinige dein Vermögen so von allen unsauberen Anteilen."
                },
                {
                    "par_ref": "132:5.23",
                    "par_pageref": "1465.2",
                    "par_content": "„9. Die treuhänderische Verwaltung des Vermögens einer Person zum Nutzen anderer ist eine ernste und heilige Verantwortung. Gefährde oder setze ein solch anvertrautes Gut nicht leichtfertig aufs Spiel. Nimm für dich selber vom Treuhandgut nur das, was jeder ehrliche Mann erlauben würde."
                },
                {
                    "par_ref": "132:5.24",
                    "par_pageref": "1465.3",
                    "par_content": "„10. Jener Teil deines Vermögens, der der Lohn für deine eigenen geistigen und körperlichen Mühen ist, gehört wirklich dir, sofern du deine Arbeit auf anständige und gerechte Weise getan hast. Niemand kann dein Recht bestreiten, solchen Reichtum zu besitzen und nach deinem Ermessen zu gebrauchen, vorausgesetzt, dass die Ausübung dieses Rechts deinen Mitmenschen nicht schadet.“"
                },
                {
                    "par_ref": "132:5.25",
                    "par_pageref": "1465.4",
                    "par_content": "Als Jesus ans Ende seiner Beratung gelangt war, erhob sich der reiche Römer von seinem Lager, wünschte Jesus eine gute Nacht und machte folgendes Versprechen: „Mein lieber Freund, ich erkenne, dass du ein Mann von großer Weisheit und Güte bist, und ab morgen werde ich beginnen, all mein Gut in Übereinstimmung mit deinen Ratschlägen zu verwalten.“"
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "132:6",
            "section_title": "6. Soziales Wirken",
            "pars": [
                {
                    "par_ref": "132:6.1",
                    "par_pageref": "1465.5",
                    "par_content": "Hier in Rom ereignete sich auch jener rührende Vorfall, bei dem der Schöpfer eines Universums mehrere Stunden damit zubrachte, einer bangen Mutter ihr verirrtes Kind zurückzubringen. Der kleine Junge war von zu Hause weggelaufen und weinte verzweifelt, als Jesus ihn fand. Jesus und Ganid waren auf dem Weg zu den Bibliotheken, aber sie setzten nun alles daran, den Knaben nach Hause zu bringen. Ganid vergaß Jesu Kommentar nie: „Weißt du, Ganid, die meisten Menschen sind wie dieses verirrte Kind. Sie bringen einen großen Teil ihrer Zeit mit angsterfülltem Weinen und kummervollem Leiden zu, obwohl sie in Wahrheit nur wenig von der rettenden Sicherheit entfernt sind, gerade wie dieses Kind, das sich gar nicht weit weg von zu Hause befand. All jene, die den Weg der Wahrheit gehen und sich der Gewissheit erfreuen, Gott zu kennen, sollten es als ein Vorrecht und nicht als eine Pflicht ansehen, ihren Mitmenschen mit Rat beizustehen, wenn diese sich bemühen, im Leben Erfüllung zu finden. Haben wir uns nicht im höchsten Maße über diesen Dienst gefreut, das Kind seiner Mutter zurückzugeben? Ebenso empfinden jene, die Menschen zur Gotteserfahrung führen, die allerhöchste Befriedigung im Dienst am Menschen.“ Von diesem Tag an bis an sein Lebensende hielt Ganid ständig nach verlorenen Kindern Ausschau, die er nach Hause führen könnte."
                },
                {
                    "par_ref": "132:6.2",
                    "par_pageref": "1465.6",
                    "par_content": "Es war da auch eine Witwe mit fünf Kindern, deren Mann bei einem Unfall ums Leben gekommen war. Jesus erzählte Ganid, wie er seinen eigenen Vater durch einen Unfall verloren hatte, und sie gingen mehrmals hin, um die Mutter und ihre Kinder zu trösten, und Ganid erbat sich von seinem Vater Geld für Essen und Kleidung. Sie ließen in ihren Bemühungen nicht nach, bis sie für den ältesten Sohn eine Anstellung gefunden hatten, damit er zum Familienunterhalt beitragen konnte."
                },
                {
                    "par_ref": "132:6.3",
                    "par_pageref": "1465.7",
                    "par_content": "Als Gonod sich am Abend den Bericht dieser Erlebnisse anhörte, sagte er gutmütig zu Jesus: „Ich habe mir vorgenommen, aus meinem Sohn einen Gelehrten oder Geschäftsmann zu machen, und nun schickst du dich an, aus ihm einen Philosophen oder Philanthropen zu machen.“ Und Jesus antwortete lächelnd: „Vielleicht werden wir alle vier aus ihm machen; dann wird ihm im Leben eine vierfache Freude zuteil, da sein Gehör beim Vernehmen der menschlichen Melodie fähig sein wird, vier Töne statt eines einzigen wahrzunehmen.“ Darauf erwiderte Gonod: „Ich stelle fest, dass du wirklich ein Philosoph bist. Du musst für künftige Generationen ein Buch schreiben.“ Und Jesus antwortete: „Kein Buch — meine Sendung ist, in dieser Generation ein Leben für alle Generationen zu leben. Ich —“, aber er hielt inne und sagte zu Ganid: „Mein Sohn, es ist Zeit, zu Bett zu gehen.“"
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "132:7",
            "section_title": "7. Ausflüge in die Umgebung von Rom",
            "pars": [
                {
                    "par_ref": "132:7.1",
                    "par_pageref": "1466.1",
                    "par_content": "Jesus, Gonod und Ganid unternahmen von Rom aus fünf Ausflüge zu Sehenswürdigkeiten der Umgebung. Während ihrer Reise zu den oberitalienischen Seen führte Jesus mit Ganid ein langes Gespräch über die Unmöglichkeit, jemanden etwas über Gott lehren zu wollen, der nicht zutiefst wünscht, Gott zu kennen. Auf dem Wege zu den Seen hatten sie zufällig einen gedankenlosen Heiden getroffen, und Ganid wunderte sich darüber, dass Jesus mit diesem Mann nicht, wie es seine Gewohnheit war, eine Unterhaltung begann, die auf natürliche Weise in die Erörterung geistiger Fragen eingemündet wäre. Als Ganid seinen Lehrer fragte, warum er für diesen Heiden so wenig Interesse gezeigt hatte, gab Jesus zur Antwort:"
                },
                {
                    "par_ref": "132:7.2",
                    "par_pageref": "1466.2",
                    "par_content": "„Ganid, der Mann hatte keinen Hunger nach Wahrheit. Er war mit sich selber nicht unzufrieden. Er war nicht bereit, um Hilfe zu bitten, und sein geistiges Auge war nicht geöffnet, das Licht für die Seele zu empfangen. Dieser Mann war für die Ernte der Erlösung nicht reif; es muss ihm mehr Zeit zugestanden werden, damit er aufgrund der Prüfungen und Schwierigkeiten des Lebens zur Aufnahme von Weisheit und höherer Unterweisung bereit wird. Oder wir könnten ihm den Vater im Himmel durch unser Leben nahe bringen, wenn es ihm möglich wäre, mit uns zu leben. Er würde dann von unserer Lebensweise als Söhne Gottes so sehr angetan sein, dass er genötigt wäre, nach unserem Vater zu fragen. Man kann Gott denen nicht offenbaren, die nicht nach ihm suchen. Man kann keine Seele gegen ihren Willen den Freuden des Heils zuführen. Der Mensch muss als Ergebnis von Lebenserfahrungen nach Wahrheit verlangen oder infolge der Berührung mit solchen, die den göttlichen Vater kennen, den Wunsch haben, Gott kennen zu lernen, bevor ein anderes menschliches Wesen als Werkzeug handeln kann, einen solchen Mitmenschen zum Vater im Himmel zu führen. Wenn wir Gott kennen, besteht unsere wahre Aufgabe auf Erden darin, so zu leben, dass wir dem Vater erlauben, sich in unserem Leben zu offenbaren. So werden alle, die auf der Suche nach Gott sind, den Vater erblicken und unsere Hilfe verlangen, um mehr über den Gott zu erfahren, der sich in unserem Leben auf solche Weise ausdrückt.“"
                },
                {
                    "par_ref": "132:7.3",
                    "par_pageref": "1466.3",
                    "par_content": "Während eines Abstechers in die Schweiz, in den Bergen oben, sprach Jesus einen ganzen Tag lang mit Vater und Sohn über den Buddhismus. Oft hatte Ganid an Jesus direkte Fragen über Buddha gerichtet, aber immer mehr oder weniger ausweichende Antworten erhalten. Diesmal stellte der Vater in Gegenwart des Sohnes eine gezielte Frage über Buddha und erhielt darauf eine direkte Antwort. Gonod sagte: „Ich möchte wirklich wissen, wie du über Buddha denkst.“ Und Jesus antwortete:"
                },
                {
                    "par_ref": "132:7.4",
                    "par_pageref": "1466.4",
                    "par_content": "„Euer Buddha war viel besser als euer Buddhismus. Buddha war ein großer Mensch und seinem Volk sogar ein Prophet, aber er war ein verwaister Prophet; damit will ich sagen, dass er schon früh seinen geistigen Vater, den Vater im Himmel, aus den Augen verlor. Seine Erfahrung war tragisch. Er versuchte, als ein Sendbote Gottes zu leben und zu lehren, aber ohne Gott. Buddha steuerte mit seinem Heilsschiff geradewegs dem sicheren Hafen, geradewegs dem Hafeneingang der Rettung der Sterblichen zu, und hier lief das Schiff wegen fehlerhafter Seekarten auf Grund. Dort hat es seit vielen Generationen gelegen, regungslos und fast hoffnungslos gestrandet. Und viele eurer Landsleute sind all diese Jahre darauf geblieben. Sie leben in Rufweite der sicheren Wasser der Ruhe, aber sie weigern sich hineinzufahren, weil das edle Schiff des guten Buddha das Unglück hatte, dicht vor dem Hafen zu stranden. Und die Buddhisten werden nie in diesen Hafen einlaufen, es sei denn, sie verlassen das philosophische Schiff ihres Propheten und erfassen seinen edlen Geist. Wäre euer Volk dem Geist Buddhas treu geblieben, hättet ihr seit langer Zeit euren Hafen des Geistesfriedens, der Seelenruhe und der Gewissheit der Erlösung erreicht."
                },
                {
                    "par_ref": "132:7.5",
                    "par_pageref": "1467.1",
                    "par_content": "„Siehst du, Gonod, Buddha kannte Gott im Geist, aber es misslang ihm, ihn mit dem Verstand klar zu entdecken; die Juden entdeckten Gott mit dem Verstand, aber waren weitgehend außerstande, ihn im Geiste zu kennen. Heute tappen die Buddhisten in einer Philosophie ohne Gott herum, während meine Landsleute auf erbärmliche Weise von der Furcht vor einem Gott ohne eine rettende Philosophie des Lebens und der Freiheit beherrscht werden. Ihr habt eine Philosophie ohne Gott; die Juden haben einen Gott, ermangeln aber weitgehend einer darauf bezogenen Lebensphilosophie. Da Buddha Gott nicht als einen Geist und einen Vater zu sehen vermochte, war er auch nicht in der Lage, seiner Lehre die sittliche Energie und die treibende geistige Kraft zu geben, die eine Religion besitzen muss, wenn sie eine Rasse verändern und eine Nation veredeln soll.“"
                },
                {
                    "par_ref": "132:7.6",
                    "par_pageref": "1467.2",
                    "par_content": "Da rief Ganid aus: „Mein Lehrer, machen wir zusammen, du und ich, eine neue Religion, gut genug für Indien und groß genug für Rom, und vielleicht können wir sie auch den Juden im Tausch gegen Jahve anbieten.“ Und Jesus erwiderte: „Ganid, Religionen werden nicht gemacht. Die Religionen der Menschen entwickeln sich über lange Perioden, während die Offenbarungen Gottes auf Erden im Leben derer kurz aufflammen, die ihren Zeitgenossen Gott offenbaren.“ Aber sie verstanden diese prophetischen Worte nicht."
                },
                {
                    "par_ref": "132:7.7",
                    "par_pageref": "1467.3",
                    "par_content": "Nachdem sie sich an diesem Abend zur Ruhe gelegt hatten, konnte Ganid nicht schlafen. Er sprach lange mit seinem Vater und sagte endlich: „Weißt du, Vater, manchmal denke ich, Josua ist ein Prophet.“ Worauf sein Vater bloß schläfrig zurückgab: „Mein Sohn, es gibt noch andere —“"
                },
                {
                    "par_ref": "132:7.8",
                    "par_pageref": "1467.4",
                    "par_content": "Von diesem Tag an und für den Rest seines irdischen Lebens hörte Ganid nicht auf, eine eigene Religion zu entwickeln. Jesu liberale Gesinnung, seine Gerechtigkeit und Toleranz bewegten sein Gemüt mächtig. Bei all ihren Gesprächen über Philosophie und Religion hatte dieser junge Mann nie Gefühle des Unmuts oder Reaktionen des Widerstandes."
                },
                {
                    "par_ref": "132:7.9",
                    "par_pageref": "1467.5",
                    "par_content": "Was für ein Schauspiel bot sich da den Blicken der himmlischen Intelligenzen, als der indische Bursche dem Schöpfer eines Universums vorschlug, eine neue Religion zu gründen! Und obwohl der junge Mann es nicht wusste, gründeten sie genau dann und dort eine neue und ewige Religion — diesen neuen Weg der Errettung, die Offenbarung Gottes an die Menschen durch und in Jesus. Wonach den jungen Burschen am meisten verlangte, tat er in Wirklichkeit bereits unbewusst. Und es war und ist immer so. Das, was die erleuchtete und überlegende menschliche Vorstellungskraft an geistigen Lehren und geistiger Führerschaft ersinnt und von ganzem Herzen selbstlos ausführen und sein will, das wird in messbarer Weise schöpferisch gemäß dem Bereitschaftsgrad des Sterblichen, den göttlichen Willen des Vaters zu tun. Wenn der Mensch sich auf eine Partnerschaft mit Gott einlässt, können große Dinge geschehen und geschehen auch tatsächlich."
                }
            ]
        }
    ],
    "footnotes": [
        "*Auswahl des Petrus*: Mt 4:18-20.",
        "*Die Steinigung des Stephanus*: Apg 6:8-7:60.",
        "*Der Besitz des Lebenslichts*: Jes 9:2; Joh 8:12; 1 Joh 2:8.",
        "*Markus*: Kol 4:10; Phlm 1:24; 1 Petr 5:13."
    ],
    "paper_title": "Der Aufenthalt in Rom",
    "author": "Mittler-Kommission"
}