{
    "paper_index": 162,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "162:0",
            "pars": [
                {
                    "par_ref": "162:0.1",
                    "par_pageref": "1788.1",
                    "par_content": "ALS Jesus mit den zehn Aposteln nach Jerusalem aufbrach, plante er, Samaria zu durchqueren, weil das der kürzere Weg war. Also gingen sie am Ostufer des Sees entlang und gelangten über Skythopolis in das Grenzgebiet Samarias. Kurz vor Einbruch der Dunkelheit sandte Jesus Philipp und Matthäus in ein Dorf am östlichen Abhang des Berges Gilboa, um für die Gruppe eine Unterkunft zu besorgen. Nun traf es sich, dass diese Dorfbewohner gegenüber den Juden sehr voreingenommen waren, mehr noch als die Durchschnitts-Samaritaner, und diese Gefühle waren zu diesem Zeitpunkt, da so viele auf dem Weg zum Laubhüttenfest waren, besonders stark. Diese Leute wussten sehr wenig über Jesus, und sie lehnten es ab, ihn zu beherbergen, weil er und seine Gefährten Juden waren{0}. Als sich Matthäus und Philipp entrüsteten und diesen Samaritanern zu verstehen gaben, dass sie dem Heiligen Israels die Gastfreundschaft verweigerten, verjagten die erzürnten Dorfbewohner sie mit Stöcken und Steinen aus dem kleinen Ort."
                },
                {
                    "par_ref": "162:0.2",
                    "par_pageref": "1788.2",
                    "par_content": "Zu ihren Kameraden zurückgekehrt, erzählten Philipp und Matthäus, wie man sie aus dem Dorf hinausgetrieben hatte. Da gingen Jakobus und Johannes zu Jesus und sagten: „Meister, wir bitten dich, erlaube uns, Feuer vom Himmel herabzurufen, damit es diese frechen und verstockten Samaritaner vernichte{1}.“ Aber als Jesus diese rachsüchtigen Worte hörte, wandte er sich den Söhnen des Zebedäus zu und tadelte sie streng: „Ihr seid euch nicht bewusst, was ihr mit eurem Verhalten zum Ausdruck bringt. Rache ist mit den Anschauungen des Königreichs des Himmels unvereinbar. Statt zu streiten, lasst uns lieber zu jenem Dörfchen an der Jordanfurt hinübergehen.“ Und so beraubten sich diese Samaritaner aus religiösem Vorurteil der Ehre, dem Schöpfersohn eines Universums ihre Gastfreundschaft zu gewähren."
                },
                {
                    "par_ref": "162:0.3",
                    "par_pageref": "1788.3",
                    "par_content": "Jesus und die Zehn übernachteten im Dorf nahe der Jordanfurt{2}. Früh am nächsten Tag überquerten sie den Fluss und setzten ihren Weg nach Jerusalem auf der dem Jordanostufer folgenden Hauptstraße fort. Sie trafen in Bethanien spät am Mittwochabend ein. Thomas und Nathanael langten am Freitag an, da sie durch ihre Gespräche mit Rodan aufgehalten wurden."
                },
                {
                    "par_ref": "162:0.4",
                    "par_pageref": "1788.4",
                    "par_content": "Jesus und die Zwölf blieben bis Ende des folgenden Monats (Oktober), ungefähr viereinhalb Wochen lang, in der Nachbarschaft Jerusalems. Jesus selber begab sich nur ein paar Mal in die Stadt, und diese kurzen Besuche machte er während des Laubhüttenfestes. Einen beträchtlichen Teil des Oktobers verbrachte er mit Abner und dessen Mitarbeitern in Betlehem."
                }
            ],
            "subsections": [
                "„Meister … lass Feuer vom Himmel fallen …“"
            ]
        },
        {
            "section_index": 1,
            "section_ref": "162:1",
            "section_title": "1. Die Gefahren des Besuchs in Jerusalem",
            "pars": [
                {
                    "par_ref": "162:1.1",
                    "par_pageref": "1788.5",
                    "par_content": "Lange vor ihrer Flucht aus Galiläa hatten Jesu Jünger ihn inständig gebeten, zur Verkündigung des Evangeliums vom Königreich nach Jerusalem zu gehen, damit seine Botschaft mit dem Prestige ausgestattet würde, am Zentrum jüdischer Kultur und Bildung verkündigt worden zu sein; aber jetzt, da er tatsächlich nach Jerusalem gekommen war, um zu lehren, fürchteten sie für sein Leben{3}. Da die Apostel wussten, dass der Sanhedrin versucht hatte, Jesus nach Jerusalem vor Gericht zu bringen, und sie sich an die kürzlichen, wiederholten Äußerungen des Meisters erinnerten, er müsse den Tod erleiden, waren sie bei seinem plötzlichen Entschluss, dem Laubhüttenfest beizuwohnen, buchstäblich vom Blitz getroffen. Auf alle ihre früheren Bitten, nach Jerusalem zu gehen, hatte er stets zur Antwort gegeben: „Die Stunde ist noch nicht gekommen{4}.“ Nun antwortete er auf ihre ängstlichen Proteste hin nur: „Aber die Stunde ist gekommen.“"
                },
                {
                    "par_ref": "162:1.2",
                    "par_pageref": "1789.1",
                    "par_content": "Während des Laubhüttenfestes ging Jesus bei verschiedenen Gelegenheiten unerschrocken nach Jerusalem hinein und lehrte öffentlich im Tempel. Er tat dies trotz der Bemühungen seiner Apostel, ihn davon abzuhalten. Obwohl sie ihn lange Zeit gedrängt hatten, seine Botschaft in Jerusalem zu verkündigen, hatten sie jetzt Angst, ihn die Stadt zu diesem Zeitpunkt betreten zu sehen, da sie nur zu gut wussten, dass die Schriftgelehrten und Pharisäer entschlossen waren, ihn umzubringen."
                },
                {
                    "par_ref": "162:1.3",
                    "par_pageref": "1789.2",
                    "par_content": "Jesu kühnes Auftreten in Jerusalem verwirrte seine Anhänger mehr denn je. Viele seiner Jünger, und sogar der Apostel Judas Iskariot, hatten zu denken gewagt, er sei übereilt nach Phönizien geflohen, weil er sich vor den Führern der Juden und vor Herodes Antipas fürchtete. Sie waren außerstande, die Bedeutung der Schritte des Meisters zu verstehen{5}. Seine Anwesenheit beim Laubhüttenfest in Jerusalem, sogar gegen den Rat seiner Jünger, genügte, um alles Geflüster über Furcht und Feigheit endgültig zum Verstummen zu bringen."
                },
                {
                    "par_ref": "162:1.4",
                    "par_pageref": "1789.3",
                    "par_content": "Während des Laubhüttenfestes sahen Tausende von Gläubigen aus allen Teilen des Römischen Reichs Jesus und hörten ihn lehren, und viele von ihnen begaben sich sogar hinaus nach Bethanien, um mit ihm den Fortschritt des Königreichs in ihren Heimatgebieten zu besprechen."
                },
                {
                    "par_ref": "162:1.5",
                    "par_pageref": "1789.4",
                    "par_content": "Es gab viele Gründe, die es Jesus ermöglichten, während der Festtage in den Tempelhöfen öffentlich zu predigen, aber der wichtigste war die Furcht, die die Amtsträger des Sanhedrins infolge der heimlichen gefühlsmäßigen Spaltung in den eigenen Reihen überkommen hatte. Es war eine Tatsache, dass viele Mitglieder des Sanhedrins entweder heimlich an Jesus glaubten oder aus anderen Gründen einer Verhaftung während des Festes entschieden abgeneigt waren, da eine so große Zahl von Menschen sich in Jerusalem aufhielt, von denen viele an ihn glaubten oder wenigstens die geistige Bewegung, die er anführte, mit Wohlwollen betrachteten."
                },
                {
                    "par_ref": "162:1.6",
                    "par_pageref": "1789.5",
                    "par_content": "Die Bemühungen Abners und seiner Mitarbeiter in ganz Judäa trugen auch viel zur Festigung der positiven Gefühle gegenüber dem Königreich bei, so dass Jesu Feinde es nicht wagten, ihre Opposition allzu deutlich zu bekunden. Das war einer der Gründe, weshalb Jesus Jerusalem in aller Öffentlichkeit besuchen und es lebend verlassen konnte. Ein oder zwei Monate zuvor hätte man ihn bestimmt umgebracht."
                },
                {
                    "par_ref": "162:1.7",
                    "par_pageref": "1789.6",
                    "par_content": "Aber die verwegene Kühnheit von Jesu öffentlichem Auftreten in Jerusalem schüchterte seine Feinde ein; sie waren auf solch eine wagemutige Herausforderung nicht gefasst. Während dieses Monats unternahm der Sanhedrin mehrere Male schwache Versuche, den Meister zu verhaften, aber diese Bemühungen blieben ergebnislos. Jesu unerwartetes öffentliches Erscheinen in Jerusalem überraschte seine Feinde derart, dass sie mutmaßten, die römischen Befehlshaber hätten ihm Schutz versprochen. Da die Mitglieder des Sanhedrins wussten, dass Philipp (der Bruder von Herodes Antipas) fast ein Anhänger Jesu war, vermuteten sie, Philipp habe für Jesus das Versprechen auf Schutz vor seinen Feinden erwirkt. Bevor sie gewahr wurden, dass sie sich in dem Glauben getäuscht hatten, Jesu plötzliches kühnes Auftreten in Jerusalem beruhe auf einer geheimen Absprache mit den römischen Beamten, hatte er ihren Rechtsbereich wieder verlassen."
                },
                {
                    "par_ref": "162:1.8",
                    "par_pageref": "1789.7",
                    "par_content": "Als sie aus Magadan weggingen, wussten nur die zwölf Apostel, dass Jesus am Laubhüttenfest teilzunehmen beabsichtigte{6}. Die anderen Anhänger des Meisters waren höchst erstaunt, als er in den Tempelhöfen erschien und öffentlich zu predigen begann, und die jüdischen Amtsträger waren über alle Maßen überrascht, als ihnen berichtet wurde, er lehre im Tempel."
                },
                {
                    "par_ref": "162:1.9",
                    "par_pageref": "1790.1",
                    "par_content": "Obwohl Jesu Jünger nicht erwartet hatten, dass er am Fest teilnehmen würde, hatte die überwiegende Mehrzahl der von weither angereisten Pilger, die von ihm gehört hatten, die Hoffnung gehegt, ihn in Jerusalem zu sehen{7}. Und sie wurden nicht enttäuscht, denn verschiedene Male lehrte er in der Vorhalle Salomons und anderswo in den Tempelhöfen. Diese Predigten waren wirklich die offizielle und formelle Verkündigung von Jesu Göttlichkeit an das jüdische Volk und an die ganze Welt."
                },
                {
                    "par_ref": "162:1.10",
                    "par_pageref": "1790.2",
                    "par_content": "Die Scharen derer, die den Unterweisungen des Meisters zuhörten, waren uneins in ihren Meinungen{8}. Die einen sagten, er sei ein guter Mensch; andere, er sei ein Prophet; wieder andere, er sei wirklich der Messias; und noch andere meinten, er sei ein schädlicher Störenfried, der die Leute mit seinen seltsamen Lehren auf Abwege führe. Seine Feinde zögerten aus Furcht vor den ihm freundlich gesinnten Gläubigen, ihn offen anzuprangern, während seine Freunde es aus Angst vor den jüdischen Führern nicht wagten, ihn offen anzuerkennen, denn sie wussten, dass der Sanhedrin seinen Tod beschlossen hatte. Aber auch seine Feinde staunten über seine Unterweisung, zumal sie wussten, dass er nicht an den rabbinischen Schulen ausgebildet worden war{9}."
                },
                {
                    "par_ref": "162:1.11",
                    "par_pageref": "1790.3",
                    "par_content": "Jedes Mal, wenn Jesus sich nach Jerusalem begab, erfüllte Schrecken seine Apostel. Sie ängstigten sich umso mehr, als sie seine von Tag zu Tag kühner werdenden Erklärungen zur Natur seiner Sendung auf Erden hörten. Sie waren es nicht gewohnt, Jesus solch eindeutige Ansprüche erheben und so erstaunliche Behauptungen aufstellen zu hören, auch nicht, wenn er unter Freunden predigte."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "162:2",
            "section_title": "2. Das erste Tempelgespräch",
            "pars": [
                {
                    "par_ref": "162:2.1",
                    "par_pageref": "1790.4",
                    "par_content": "Am ersten Nachmittag, als Jesus im Tempel lehrte, war eine beachtliche Menge anwesend und hörte ihm zu, wie er die Freiheit des neuen Evangeliums und die Freude derer beschrieb, die an die gute Nachricht glaubten, als ein neugieriger Zuhörer ihn mit der Frage unterbrach: „Lehrer, wie kommt es, dass du aus den Schriften zitieren und das Volk so redegewandt unterrichten kannst, wenn mir gesagt wird, dass du nicht in der Gelehrsamkeit der Rabbiner geschult bist?“ Jesus erwiderte: „Kein Mensch hat mich die Wahrheit gelehrt, die ich euch verkündige. Und diese Lehre ist nicht die meine, sondern die Lehre Dessen, der mich gesandt hat{10}. Wenn ein Mensch wirklich begehrt, meines Vaters Willen zu tun, wird er mit Bestimmtheit wissen, ob meine Lehre diejenige Gottes ist oder ob ich in eigener Sache spreche. Wer in eigener Sache spricht, sucht seine eigene Ehre, aber wenn ich die Worte des Vaters verkündige, geht es mir dabei um die Ehre Dessen, der mich gesandt hat. Aber solltet ihr nicht, bevor ihr versucht, in das neue Licht zu treten, zuerst dem Licht folgen, das ihr bereits besitzt? Moses gab euch das Gesetz, aber wie viele von euch geben sich ehrlich Mühe, seine Forderungen zu erfüllen? Moses befiehlt euch in diesem Gesetz: ‚Ihr sollt nicht töten‘; aber trotz dieses Befehls trachten einige von euch danach, den Menschensohn zu töten{11}.“"
                },
                {
                    "par_ref": "162:2.2",
                    "par_pageref": "1790.5",
                    "par_content": "Als die Leute diese Worte vernahmen, begannen sie untereinander zu streiten. Einige sagten, er sei verrückt; einige, er sei von einem Teufel besessen. Andere sagten, das sei wirklich der Prophet aus Galiläa, den die Schriftgelehrten und Pharisäer seit langem umzubringen suchten. Einige sagten, die religiösen Behörden fürchteten sich, ihn zu belästigen; andere dachten, jene legten nicht Hand an ihn, weil sie begonnen hätten, an ihn zu glauben. Nach erheblicher Debatte trat einer aus der Menge hervor und fragte Jesus: „Weshalb wollen die Führer dich töten?“ Und er erwiderte: „Die Führer wollen mich töten, weil sie Anstoß nehmen an meiner Lehre von der guten Nachricht vom Königreich, einem Evangelium, das die Menschen freimacht von den auf ihnen lastenden Traditionen einer formelhaften Religion von Zeremonien, die diese Lehrer um jeden Preis aufrechtzuerhalten entschlossen sind. Sie nehmen die Beschneidung gemäß Gesetz am Sabbat vor, aber sie möchten mich töten, weil ich einmal an einem Sabbat einen Mann von seinem Leiden befreite. Sie folgen mir am Sabbat nach, um mich auszuspionieren, aber sie möchten mich umbringen, weil ich es bei anderer Gelegenheit für gut befand, einen schwer heimgesuchten Mann an einem Sabbat wieder vollkommen gesund zu machen. Sie wollen mich töten, weil sie genau wissen, dass ihr ganzes System traditioneller Religion über den Haufen geworfen und für immer zerstört wird, wenn ihr aufrichtig an meine Lehre glaubt und sie anzunehmen wagt. Und sie werden dabei ihre Macht über das verlieren, was zu ihrem Lebensinhalt geworden ist, da sie sich hartnäckig weigern, dieses neue und glorreichere Evangelium vom Königreich Gottes anzunehmen. Und nun appelliere ich an einen jeden von euch: Urteilt nicht nach dem äußeren Schein, sondern urteilt vielmehr nach dem wahren Geist dieser Lehren; urteilt gerecht{12}.“"
                },
                {
                    "par_ref": "162:2.3",
                    "par_pageref": "1791.1",
                    "par_content": "Da sagte ein anderer Fragesteller: „Ja, Lehrer, wir erwarten den Messias, aber wir wissen, wenn er kommt, wird sein Erscheinen ein Mysterium sein. Wir wissen, woher du kommst. Du lebtest von Anfang an unter deinen Brüdern. Der Erlöser wird mit Macht kommen, um den Thron von Davids Königreich wiederherzustellen. Erhebst du wirklich den Anspruch, der Messias zu sein?“ Und Jesus antwortete: „Du behauptest, mich zu kennen und zu wissen, woher ich komme. Ich wünschte, deine Behauptungen stimmten, denn dann würdest du in diesem Wissen Leben im Überfluss finden. Aber ich erkläre, dass ich nicht in eigener Sache zu euch gekommen bin; der Vater hat mich gesandt, und er, der mich gesandt hat, ist wahr und treu. Wenn ihr euch weigert, mich zu hören, weigert ihr euch, Denjenigen zu empfangen, der mich sendet. Wenn ihr aber dieses Evangelium empfangen wollt, werdet ihr Ihn kennen, der mich gesandt hat. Ich kenne den Vater, denn ich bin vom Vater gekommen, um ihn euch zu verkündigen und zu offenbaren{13}.“"
                },
                {
                    "par_ref": "162:2.4",
                    "par_pageref": "1791.2",
                    "par_content": "Die Agenten der Schriftgelehrten wollten Hand an ihn legen, aber sie fürchteten sich vor der Menge, denn viele glaubten an ihn. Jesu Wirken seit seiner Taufe war im ganzen Judentum gut bekannt geworden, und während viele der Anwesenden diese Dinge aufzählten, sprachen sie untereinander: „Obwohl dieser Lehrer aus Galiläa kommt und obwohl er nicht all unseren Erwartungen vom Messias entspricht, fragen wir uns doch, ob der Befreier bei seinem Kommen wirklich wunderbarere Dinge tun wird, als dieser Jesus von Nazareth bereits getan hat{14}.“"
                },
                {
                    "par_ref": "162:2.5",
                    "par_pageref": "1791.3",
                    "par_content": "Als die Pharisäer und ihre Agenten die Leute in dieser Weise sprechen hörten, berieten sie sich mit ihren Führern und beschlossen, unverzüglich etwas zu unternehmen, um mit diesen öffentlichen Auftritten Jesu in den Tempelhöfen Schluss zu machen{15}. Die Führer der Juden waren im Allgemeinen geneigt, einen Zusammenprall mit Jesus zu vermeiden, denn sie glaubten, die römischen Behörden hätten ihm Immunität zugesichert. Sie konnten sich seine Kühnheit, zu diesem Zeitpunkt nach Jerusalem zu kommen, nicht anders erklären; aber die Beamten des Sanhedrins glaubten diesem Gerücht nicht ganz. Sie überlegten, dass die römischen Herrscher so etwas nicht im Geheimen machen würden und ohne die oberste regierende Körperschaft der jüdischen Nation davon in Kenntnis zu setzen."
                },
                {
                    "par_ref": "162:2.6",
                    "par_pageref": "1791.4",
                    "par_content": "Also wurde Eber, der zuständige Beamte des Sanhedrins, mit zwei Helfern ausgeschickt, um Jesus zu verhaften{16}. Als Eber auf Jesus zuschritt, sagte der Meister: „Fürchte nicht, dich mir zu nähern. Komm näher und höre dir meine Lehre an. Ich weiß, dass man dich geschickt hat, um mich festzunehmen, aber du solltest verstehen, dass dem Menschensohn nichts zustoßen wird, bevor seine Stunde gekommen ist{17}. Du bist mir nicht feindlich gesinnt; du kommst nur in Ausführung des Auftrags deiner Meister, und sogar diese Führer der Juden denken allen Ernstes, Gott zu dienen, wenn sie heimlich nach meiner Vernichtung trachten."
                },
                {
                    "par_ref": "162:2.7",
                    "par_pageref": "1792.1",
                    "par_content": "„Ich hege gegen keinen von euch irgendwelchen Groll. Der Vater liebt euch, und deshalb sehne ich eure Befreiung von der Knechtung durch Vorurteil und von der Finsternis der Tradition herbei. Ich biete euch die Freiheit des Lebens und die Freude der Errettung an. Ich verkündige den neuen und lebendigen Weg, die Erlösung vom Übel und das Zerreißen der Ketten der Sünde{18}. Ich bin gekommen, damit ihr das Leben habt, und es in aller Ewigkeit habt{19}. Ihr sinnt darauf, mich und meine beunruhigenden Lehren loszuwerden. Wenn ihr nur begreifen könntet, dass ich nur noch eine kleine Weile bei euch sein werde! Binnen kurzem kehre ich zu Ihm zurück, der mich in diese Welt gesandt hat{20}. Und dann werden viele von euch eifrig nach mir suchen, aber ihr werdet meine Gegenwart nicht entdecken, denn ihr könnt nicht dahin kommen, wohin ich bald gehen werde{21}{22}. Aber alle, die sich aufrichtig bemühen, mich zu finden, werden einmal das Leben finden, das in meines Vaters Gegenwart führt.“"
                },
                {
                    "par_ref": "162:2.8",
                    "par_pageref": "1792.2",
                    "par_content": "Einige Spötter sagten zueinander: „Wohin will dieser Mann gehen, wo wir ihn nicht finden können? Will er unter den Griechen leben? Will er sich umbringen? Was meint er wohl, wenn er sagt, er werde uns bald verlassen und wir könnten nicht hingehen, wo er hingeht?“{23}"
                },
                {
                    "par_ref": "162:2.9",
                    "par_pageref": "1792.3",
                    "par_content": "Eber und seine Gehilfen weigerten sich, Jesus zu verhaften; sie kehrten ohne ihn an ihren Treffpunkt zurück. Als die Hohenpriester und Pharisäer Eber und seine Helfer rügten, weil sie Jesus nicht mitgebracht hatten, antwortete Eber nur: „Wir fürchteten uns, ihn mitten aus der Menge heraus festzunehmen, weil viele an ihn glauben{24}. Überdies haben wir nie einen Menschen reden hören wie diesen Mann. Es ist etwas an diesem Lehrer, das aus dem Rahmen des Gewöhnlichen fällt. Ihr tätet alle gut daran, hinüberzugehen und ihm zuzuhören.“ Erstaunt vernahmen die Hohenpriester diese Worte und sagten spöttisch zu Eber: „Hast auch du dich verleiten lassen? Bist du dabei, diesem Betrüger zu glauben? Hast du gehört, dass irgendeiner unserer gelehrten Männer oder unserer Führer an ihn glaubt? Hat sich irgendeiner von den Schriftgelehrten oder von den Pharisäern von seinen raffinierten Lehren täuschen lassen? Wie kommt es, dass du dich durch das Verhalten dieser ignoranten Menge beeinflussen lässt, die weder das Gesetz noch die Propheten kennt? Weißt du nicht, dass solch ungebildete Leute verflucht sind?“ Darauf antwortete Eber: „Wenn schon, mein Meister, aber dieser Mann spricht Worte des Erbarmens und der Hoffnung zu der Menge. Er gibt den Niedergeschlagenen wieder Mut, und seine Worte haben auch unseren Seelen gut getan. Was kann falsch sein an diesen Lehren, auch wenn er nicht der Messias der Schriften sein sollte? Und auch dann, verlangt unser Gesetz nicht Fairness? Verurteilen wir einen Menschen, bevor wir ihn angehört haben?“ Das Oberhaupt des Sanhedrins war über Eber erzürnt und wandte sich mit den Worten an ihn: „Bist du verrückt geworden? Kommst etwa auch du aus Galiläa? Geh die Schriften durch, und du wirst entdecken, dass aus Galiläa kein Prophet kommt, und noch viel weniger der Messias{25}.“"
                },
                {
                    "par_ref": "162:2.10",
                    "par_pageref": "1792.4",
                    "par_content": "Der Sanhedrin löste sich in der Verwirrung auf, und Jesus zog sich für die Nacht nach Bethanien zurück.{26}"
                }
            ],
            "subsections": [
                "",
                "Eber, der Offizier des Sanhedrin",
                ""
            ]
        },
        {
            "section_index": 3,
            "section_ref": "162:3",
            "section_title": "3. Die Frau, die beim Ehebruch ertappt wurde",
            "pars": [
                {
                    "par_ref": "162:3.1",
                    "par_pageref": "1792.5",
                    "par_content": "Es geschah während dieses Besuchs in Jerusalem, dass Jesus mit einer gewissen Frau von zweifelhaftem Ruf zu tun hatte, die von ihren Anklägern und von seinen Feinden vor ihn geführt wurde{27}. Der entstellte Bericht, den ihr von dieser Begebenheit besitzt, gibt zu verstehen, dass es die Schriftgelehrten und Pharisäer waren, die diese Frau vor Jesus brachten, und dass Jesus mit seiner Handlungsweise zum Ausdruck bringen wollte, diese religiösen Führer der Juden hätten sich selbst unmoralisches Verhalten zu Schulden kommen lassen. Jesus wusste sehr gut, dass die Schriftgelehrten und Pharisäer, obwohl geistig blind und durch ihre Traditionstreue intellektuell voreingenommen, zu den durch und durch moralischen Menschen jener Tage und Generation zu zählen waren."
                },
                {
                    "par_ref": "162:3.2",
                    "par_pageref": "1793.1",
                    "par_content": "Was sich tatsächlich zutrug, war Folgendes: Als Jesus sich früh am Morgen des dritten Festtages dem Tempel näherte, kam ihm eine Gruppe durch den Sanhedrin angeworbener Agenten entgegen, die eine Frau mit sich schleppten. Als sie ihn erreicht hatten, sagte ihr Sprecher: „Meister, diese Frau ist auf frischer Tat beim Ehebruch ertappt worden{28}. Nun befiehlt uns das Gesetz von Moses, eine solche Frau zu steinigen. Was soll deiner Meinung nach mit ihr geschehen?“"
                },
                {
                    "par_ref": "162:3.3",
                    "par_pageref": "1793.2",
                    "par_content": "Der Plan der Feinde Jesu war dieser: Sollte er sich an Mose Gesetz halten, das die Steinigung der geständigen Übeltäterin forderte, würden sie ihn in Schwierigkeiten mit den römischen Herrschern verwickeln, die den Juden das Recht verwehrt hatten, die Todesstrafe ohne Genehmigung durch ein römisches Gericht zu verhängen. Sollte er die Steinigung der Frau verbieten, würden sie ihn vor dem Sanhedrin anklagen, sich über Moses und das jüdische Gesetz zu stellen. Schwiege er, würden sie ihn der Feigheit bezichtigen{29}. Aber der Meister handhabte die Situation derart, dass das ganze Komplott unter seinem eigenen schmutzigen Gewicht zusammenbrach."
                },
                {
                    "par_ref": "162:3.4",
                    "par_pageref": "1793.3",
                    "par_content": "Diese einst attraktive Frau war die Ehefrau eines verkommenen Bürgers von Nazareth, eines Mannes, der Jesus während seiner Jugend immer wieder Schwierigkeiten bereitet hatte. Nach seiner Heirat mit dieser Frau zwang er sie auf schändliche Weise, ihren Körper zu verkaufen, um für beider Lebensunterhalt aufzukommen. Er war zum Fest nach Jerusalem gekommen, damit seine Frau aus der Prostitution ihrer physischen Reize finanziellen Gewinn schlüge. Er hatte mit den Mietlingen der jüdischen Führer einen Handel abgeschlossen, um seine eigene Frau bei ihrem einträglichen Laster zu verraten. Und so kamen sie nun daher mit dieser Frau und dem mit ihr an der Gesetzesübertretung Beteiligten, um Jesus in eine Erklärung zu verstricken, die im Falle seiner Verhaftung gegen ihn benutzt werden könnte."
                },
                {
                    "par_ref": "162:3.5",
                    "par_pageref": "1793.4",
                    "par_content": "Jesus überblickte die Ansammlung und bemerkte ihren Mann, der hinter den anderen stand. Er wusste, was für ein Mensch er war und erkannte, dass er an dem abscheulichen Unternehmen beteiligt war. Jesus ging nahe an die Stelle, wo der verkommene Ehemann stand, und schrieb einige Worte in den Sand, die jenen veranlassten, sich eilends zu entfernen{30}. Darauf kehrte er zu der Frau zurück und schrieb wieder auf den Boden, diesmal für ihre Möchtegern-Ankläger; und als diese seine Worte lasen, gingen auch sie einer nach dem anderen weg. Und nachdem der Meister zum dritten Mal in den Sand geschrieben hatte, entfernte sich der Sündengefährte der Frau, so dass der Meister, als er sich vom Schreiben erhob, die Frau allein vor sich stehen sah. Jesus sagte: „Frau, wo sind deine Ankläger? Ist niemand geblieben, um dich zu steinigen?“ Die Frau hob ihre Augen auf und antwortete: „Niemand, Herr.“ Und dann sprach Jesus: „Ich kenne dich; und ich verurteile dich auch nicht. Geh deines Weges in Frieden.“ Und diese Frau, Hildanah, verließ ihren lasterhaften Ehemann und schloss sich den Jüngern des Königreichs an."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "162:4",
            "section_title": "4. Das Laubhüttenfest",
            "pars": [
                {
                    "par_ref": "162:4.1",
                    "par_pageref": "1793.5",
                    "par_content": "Die Anwesenheit von Menschen aus der ganzen bekannten Welt, von Spanien bis Indien, machte aus dem Laubhüttenfest eine ideale Gelegenheit für Jesus, sein vollständiges Evangelium zum ersten Mal öffentlich in Jerusalem zu verkündigen{31}. An diesem Fest hielten die Leute sich viel im Freien in Laubhütten auf. Es war das Fest der Einbringung der Ernte. Da es in der Kühle der Herbstmonate stattfand, wurde es von den Juden der ganzen Welt stärker besucht als Passah am Ende des Winters oder Pfingsten zu Sommerbeginn. Die Apostel sahen endlich ihren Meister kühn seine Sendung auf Erden gleichsam vor der ganzen Welt verkündigen."
                },
                {
                    "par_ref": "162:4.2",
                    "par_pageref": "1794.1",
                    "par_content": "Es war das Fest der Feste, da jedes anlässlich eines anderen Festes versäumte Opfer jetzt nachgeholt werden konnte. Es war der günstige Augenblick, da die Tempelopfer entgegengenommen wurden; es war eine Kombination von Ferienfreuden mit feierlichen Riten religiöser Verehrung. Es war eine Zeit allgemeiner Fröhlichkeit der Rasse, vermischt mit Opfern, levitischen Gesängen und dem feierlichen Geschmetter der silbernen Trompeten der Priester{32}. Des Nachts wurde das eindrucksvolle Schauspiel von Tempel und Pilgerscharen glanzvoll erleuchtet von großen Kandelabern, die hell im Hof der Frauen brannten, sowie durch den Schein von Hunderten von Fackeln, die überall in den Tempelhöfen standen. Die ganze Stadt war fröhlich geschmückt mit Ausnahme der römischen Burg Antonia, die in grimmigem Kontrast auf dieses festliche und andächtige Schauspiel herabblickte. Und wie die Juden diese stets gegenwärtige Erinnerung an das römische Joch hassten!"
                },
                {
                    "par_ref": "162:4.3",
                    "par_pageref": "1794.2",
                    "par_content": "Siebzig Ochsen wurden während des Festes geopfert; sie symbolisierten die siebzig Nationen der heidnischen Welt. Die Zeremonie des Ausgießens des Wassers symbolisierte das Ausgießen des heiligen Geistes. Diese Wasserzeremonie folgte auf die Prozession der Priester und Leviten bei Sonnenaufgang. Die Andächtigen stiegen die Stufen hinunter, die vom Hof Israels zum Hof der Frauen führten, während nacheinander Trompetenstöße aus den silbernen Instrumenten erschallten. Und dann schritten die Gläubigen auf das prächtige Tor zu, das sich zum Hof der Heiden hin öffnete. Hier wandten sie sich nach Westen, wiederholten ihre Gesänge und setzten ihre Prozession für das symbolische Wasser fort."
                },
                {
                    "par_ref": "162:4.4",
                    "par_pageref": "1794.3",
                    "par_content": "Am letzten Tag des Festes leiteten fast vierhundertfünfzig Priester mit einer entsprechenden Anzahl Leviten den Gottesdienst. Bei Tagesanbruch versammelten sich die Pilger aus allen Stadtteilen. Jeder hielt in der Rechten einen Bund aus Myrthe, Weiden- und Palmzweigen, und in der Linken trugen sie einen Zweig des Paradiesapfels — der Zitrone oder „verbotenen Frucht“. Die Pilger teilten sich für die frühmorgendliche Zeremonie in drei Gruppen. Die eine blieb im Tempel, um dem Morgenopfer beizuwohnen; eine andere stieg hinab, um unterhalb von Jerusalem in der Nähe von Maza Weidenzweige zum Schmuck des Opferaltars zu schneiden, während die dritte Gruppe eine Prozession bildete, die vom Tempel weg hinter dem Wasserpriester herschritt, welcher unter dem Geschmetter der silbernen Trompeten den goldenen Krug, der das symbolische Wasser aufnehmen sollte, durch Ophel in die Nähe von Siloa hinaustrug, wo sich das Brunnentor befand. Nachdem der goldene Krug im Teich von Siloa gefüllt worden war, bewegte sich die Prozession zum Tempel zurück, den sie durch das Wassertor betrat, und ging direkt in den Hof der Priester, wo sich zu dem Priester, der den Wasserkrug trug, der Priester gesellte, der den Wein für das Trankopfer trug. Die beiden Priester begaben sich danach zu den silbernen Trichtern, die zur Altarbasis führten, und schütteten den Inhalt der Krüge hinein. Die Ausführung dieses Ritus der Ausgießung von Wein und Wasser war das Signal für die versammelten Pilger, mit dem Sprechgesang der Psalmen 113 bis einschließlich 118 im Wechsel mit den Leviten zu beginnen. Und beim Wiederholen dieser Texte schwenkten sie ihre Garben zum Altar hin{33}. Dann folgten die Opferungen des Tages unter wiederholtem Singen des Psalms des Tages; der Psalm des letzten Festtages war der zweiundachtzigste, und sie begannen mit dem fünften Vers.{34}"
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "162:5",
            "section_title": "5. Predigt über das Licht der Welt",
            "pars": [
                {
                    "par_ref": "162:5.1",
                    "par_pageref": "1794.4",
                    "par_content": "Am Abend des vorletzten Festtags, als Kandelaber und Fackeln den Schauplatz in ihr helles Licht tauchten, erhob sich Jesus inmitten der versammelten Menge und sagte:"
                },
                {
                    "par_ref": "162:5.2",
                    "par_pageref": "1795.1",
                    "par_content": "„Ich bin das Licht der Welt{35}. Wer mir folgt, wird nicht in der Finsternis gehen, sondern er wird das Licht des Lebens haben. Ihr maßt euch an, mich vor Gericht zu bringen und nehmt euch heraus, euch zu meinen Richtern aufzuwerfen und erklärt, weil ich über mich selber Zeugnis ablege, könne mein Zeugnis nicht wahr sein{36}. Aber niemals kann das Geschöpf über den Schöpfer zu Gericht sitzen. Auch wenn ich von mir selber zeuge, ist mein Zeugnis auf ewig wahr, denn ich weiß, woher ich kam, wer ich bin und wohin ich gehe: Ihr, die ihr den Menschensohn umbringen möchtet, wisst nicht, woher ich komme, wer ich bin und wohin ich gehe. Ihr urteilt nur nach dem äußeren Schein; ihr nehmt die Realitäten des Geistes nicht wahr. Ich richte niemanden, nicht einmal meinen Erzfeind. Aber sollte ich mich entschließen zu richten, wäre mein Urteil wahr und gerecht, denn ich würde nicht alleine richten, sondern zusammen mit meinem Vater, der mich in die Welt gesandt hat und der die Quelle allen wahren Gerichts ist. Auch ihr anerkennt die Gültigkeit des Zeugnisses von zwei vertrauenswürdigen Personen — nun also, dann bezeuge ich diese Wahrheiten; und ebenso tut das mein Vater im Himmel. Und als ich euch das gestern sagte, fragtet ihr mich in eurer Finsternis: ‚Wo ist dein Vater?‘ Wahrhaftig, ihr kennt weder mich noch meinen Vater, denn hättet ihr mich gekannt, hättet ihr auch meinen Vater gekannt."
                },
                {
                    "par_ref": "162:5.3",
                    "par_pageref": "1795.2",
                    "par_content": "„Ich habe euch bereits gesagt, dass ich bald weggehen werde, und dass ihr mich suchen, aber nicht finden werdet, denn dahin, wo ich gehe, könnt ihr nicht kommen{37}{38}. Ihr, die ihr dieses Licht zurückweisen möchtet, seid von hienieden; ich bin vom Himmel. Ihr, die ihr es vorzieht, in der Finsternis zu sitzen, seid von dieser Welt; ich bin nicht von dieser Welt, und ich lebe im ewigen Licht des Vaters allen Lichtes{39}{40}. Ihr habt alle reichlich Gelegenheit gehabt zu erfahren, wer ich bin, aber ihr sollt noch weitere Beweise erhalten, die die Identität des Menschensohnes bestätigen. Ich bin das Licht des Lebens, und jeder, der dieses rettende Licht vorsätzlich und wissentlich zurückweist, soll in seinen Sünden sterben. Ich habe euch viel zu sagen, aber ihr seid unfähig, meine Worte aufzunehmen. Aber der mich gesandt hat, ist wahr und treu; mein Vater liebt sogar seine verirrten Kinder. Und alles, was mein Vater gesprochen hat, verkündige auch ich der Welt."
                },
                {
                    "par_ref": "162:5.4",
                    "par_pageref": "1795.3",
                    "par_content": "„Wenn der Menschensohn erhöht sein wird, werdet ihr alle erkennen, dass ich derjenige bin, und dass ich nichts aus mir selber heraus getan habe, sondern nur, was der Vater mich gelehrt hat{41}. Ich spreche diese Worte zu euch und euren Kindern. Und der mich gesandt hat, ist auch jetzt bei mir; er hat mich nicht allein gelassen, denn ich tue immer, was ihm gefällt.“"
                },
                {
                    "par_ref": "162:5.5",
                    "par_pageref": "1795.4",
                    "par_content": "Als Jesus die Pilger in den Tempelhöfen in dieser Art lehrte, glaubten viele{42}. Und niemand wagte es, Hand an ihn zu legen."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "162:6",
            "section_title": "6. Rede über das Wasser des Lebens",
            "pars": [
                {
                    "par_ref": "162:6.1",
                    "par_pageref": "1795.5",
                    "par_content": "Am letzten, dem großen Tag des Festes, als die Prozession vom Teich von Siloa herkommend durch die Tempelhöfe schritt, und gerade nachdem die Priester das Wasser und den Wein über dem Altar ausgegossen hatten, sagte Jesus, der inmitten der Pilger stand: „Wenn jemand Durst hat, so komme er zu mir und trinke. Vom Vater im Himmel bringe ich dieser Welt das Wasser des Lebens{43}. Wer mir glaubt, der soll mit dem Geist erfüllt werden, den dieses Wasser darstellt, denn sogar die Schriften haben gesagt, ‚Aus ihm werden Ströme lebendigen Wassers fließen‘{44}. Wenn der Menschensohn sein Werk auf Erden vollendet hat, wird über alles Fleisch der lebendige Geist der Wahrheit ausgegossen werden. Wer diesen Geist empfängt, wird nie geistigen Durst kennen.“"
                },
                {
                    "par_ref": "162:6.2",
                    "par_pageref": "1795.6",
                    "par_content": "Jesus unterbrach den Gottesdienst mit diesen Worten nicht. Er wandte sich an die Andächtigen unmittelbar nach dem im Chor gesprochenen Hallel, das der Lesung der Psalmen antwortete und vom Schwenken der Zweige vor dem Altar begleitet wurde. Gerade hier gab es eine Pause, während der die Opfer vorbereitet wurden, und in diesem Augenblick hörten die Pilger die faszinierende Stimme des Meisters, der erklärte, er spende jeder nach Geist durstenden Seele das lebendige Wasser."
                },
                {
                    "par_ref": "162:6.3",
                    "par_pageref": "1796.1",
                    "par_content": "Am Ende dieses frühen Morgengottesdienstes fuhr Jesus fort, die Menge zu unterweisen{45}. Er sagte: „Habt ihr in der Schrift nicht gelesen: ‚Siehe, wie Wasser auf den trockenen Boden ausgegossen wird und sich über das versengte Erdreich verteilt, also werde ich euch den Geist der Heiligkeit geben, dass er über eure Kinder ausgegossen werde zum Segen sogar eurer Kindeskinder?‘ Warum wollt ihr nach der Wohltat des Geistes dürsten, indem ihr eure Seelen mit dem Wasser menschlicher Tradition zu erfrischen sucht, das aus den zerbrochenen Krügen zeremonieller Handlungen geschüttet wird? Das, was ihr in diesem Tempel sich abspielen seht, ist die Art und Weise, in der eure Väter das Geschenk des göttlichen Geistes an die Kinder des Glaubens zu symbolisieren versuchten, und ihr habt gut daran getan, an diesen Symbolen bis zum heutigen Tag festzuhalten{46}. Aber nun ist für diese Generation die Offenbarung des Vaters der Geiste durch die Hingabe seines Sohnes gekommen, und auf all das wird mit Sicherheit das Geschenk des Geistes des Vaters und des Sohnes an die Menschenkinder folgen. Für jeden, der den Glauben hat, wird dieses Geschenk des Geistes der wahre Lehrer werden auf dem Weg, der zum ewigen Leben führt, zu den wahren Wassern des Lebens im himmlischen Königreich auf Erden und im Paradies des Vaters im Jenseits.“"
                },
                {
                    "par_ref": "162:6.4",
                    "par_pageref": "1796.2",
                    "par_content": "Und Jesus fuhr fort, die Fragen zu beantworten, die aus der Menge und von den Pharisäern an ihn gerichtet wurden. Einige dachten, er sei ein Prophet, andere glaubten, er sei der Messias, und wieder andere sagten, er könne nicht der Christus sein, da er ja aus Galiläa stamme und der Messias Davids Thron wiederherstellen müsse. Aber sie wagten nicht, ihn zu verhaften.{47}"
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "162:7",
            "section_title": "7. Die Rede über geistige Freiheit",
            "pars": [
                {
                    "par_ref": "162:7.1",
                    "par_pageref": "1796.3",
                    "par_content": "Am Nachmittag des letzten Festtages ging Jesus wiederum in den Tempel, um zu lehren, nachdem die Apostel vergeblich versucht hatten, ihn zur Flucht aus Jerusalem zu bewegen. Als er in der Vorhalle Salomons eine große Zahl von versammelten Gläubigen antraf, richtete er folgende Worte an sie:{48}"
                },
                {
                    "par_ref": "162:7.2",
                    "par_pageref": "1796.4",
                    "par_content": "„Wenn meine Worte in euch bleiben und ihr gesonnen seid, den Willen meines Vaters zu tun, seid ihr wahrhaftig meine Jünger. Ihr werdet die Wahrheit kennen, und die Wahrheit wird euch freimachen{49}. Ich weiß, ihr werdet mir antworten: Wir sind die Kinder Abrahams und niemandes Knechte; wie können wir denn da befreit werden? Aber ich spreche nicht von äußerer Unterwerfung unter die Herrschaft eines anderen, ich spreche von den Freiheiten der Seele. Wahrlich, wahrlich, ich sage euch, jeder, der sündigt, ist der Sklave der Sünde. Und ihr wisst, dass der Sklave voraussichtlich nicht für immer im Hause des Herrn wohnen wird. Ihr wisst aber auch, dass der Sohn in des Vaters Haus bleibt. Wenn der Sohn euch also freimachen, zu Söhnen machen wird, werdet ihr tatsächlich frei werden."
                },
                {
                    "par_ref": "162:7.3",
                    "par_pageref": "1796.5",
                    "par_content": "„Ich weiß, dass ihr Abrahams Same seid, und doch trachten mir eure Führer nach dem Leben, weil sie meinem Wort nicht erlaubt haben, in ihren Herzen seine verwandelnde Kraft auszuüben{50}. Ihre Seelen sind mit Vorurteilen versiegelt, und Hochmut und Rachsucht machen sie blind. Ich verkünde euch die Wahrheit, die der ewige Vater mir zeigt, während diese irregeführten Lehrer die Dinge zu tun suchen, die sie nur von ihren irdischen Vätern gelernt haben. Und wenn ihr entgegnet, dass Abraham euer Vater ist, dann sage ich euch, dass ihr, wäret ihr Abrahams Kinder, auch die Werke Abrahams tätet. Einige von euch glauben an meine Lehre, aber andere suchen mich zu vernichten, weil ich euch die Wahrheit gesagt habe, die ich von Gott erhalten habe. Aber so verfuhr Abraham nicht mit der Wahrheit Gottes. Ich sehe klar, dass einige von euch entschlossen sind, die Werke der Finsternis zu tun. Wenn Gott euer Vater wäre, würdet ihr mich kennen und die Wahrheit lieben, die ich offenbare. Wollt ihr nicht sehen, dass ich vom Vater komme, dass ich von Gott gesandt bin, dass ich all dies nicht von mir aus tue? Warum versteht ihr meine Worte nicht? Ist es, weil ihr es vorzieht, die Kinder des Bösen zu werden? Wenn ihr Kinder der Finsternis seid, werdet ihr kaum im Licht der Wahrheit wandeln, die ich offenbare{51}{52}. Die Kinder des Bösen treten bloß in die Fußstapfen ihres Vaters, der ein Betrüger war und nicht die Wahrheit vertrat, weil keine in ihm war. Aber jetzt kommt der Menschensohn, der die Wahrheit spricht und sie lebt, und viele von euch weigern sich zu glauben."
                },
                {
                    "par_ref": "162:7.4",
                    "par_pageref": "1797.1",
                    "par_content": "„Wer von euch überführt mich der Sünde? Wenn ich also die Wahrheit, die der Vater mir gezeigt hat, verkündige und lebe, warum glaubt ihr mir nicht? Wer Gottes ist, der hört das Wort Gottes mit Freuden; viele von euch hören deshalb meine Worte nicht, weil ihr nicht Gottes seid{53}. Eure Lehrer haben sich sogar zu der Behauptung verstiegen, ich tue mein Werk durch die Macht des Teufelsfürsten. Jemand ganz in der Nähe hat eben gesagt, ich habe einen Teufel in mir, ich sei ein Kind des Teufels. Aber alle von euch, die ihrer Seele gegenüber aufrichtig sind, wissen sehr gut, dass ich kein Teufel bin. Ihr wisst, dass ich den Vater ehre, und doch möchtet ihr mich entehren. Ich suche nicht meinen eigenen Ruhm, sondern einzig den Ruhm meines Vaters im Paradies. Und ich richte euch nicht, denn es gibt einen, der an meiner Stelle richtet."
                },
                {
                    "par_ref": "162:7.5",
                    "par_pageref": "1797.2",
                    "par_content": "„Wahrlich, wahrlich, ich sage zu denen, die an das Evangelium glauben, dass ein Mensch, der dieses Wort der Wahrheit in seinem Herzen lebendig halten will, nie den Tod erfahren wird{54}. Und jetzt gerade sagt ein Schriftgelehrter an meiner Seite, diese Erklärung beweise, dass ich einen Teufel habe, da ja Abraham und auch die Propheten tot sind. Und er fragt: ‚Bist du soviel größer als Abraham und die Propheten, dass du es wagst, hier zu stehen und zu sagen, dass wer dein Wort bewahrt, nicht sterben wird? Wer beanspruchst du zu sein, dass du es wagst, solche Gotteslästerungen auszustoßen?‘ Und zu allen solchen sage ich, dass, wenn ich mich selber glorifiziere, mein Ruhm nichts ist{55}. Aber es ist der Vater, der mich verherrlichen wird, genau derselbe Vater, den ihr Gott nennt. Aber es ist euch nicht gelungen, diesen euren Gott und meinen Vater zu kennen, und ich bin gekommen, um euch zusammenzubringen; euch zu zeigen, wie ihr wahrhaftig Söhne Gottes werden könnt. Obwohl ihr den Vater nicht kennt, kenne ich ihn wahrhaftig. Sogar Abraham freute sich, meinen Tag zu sehen, und durch den Glauben sah er ihn und war glücklich.“"
                },
                {
                    "par_ref": "162:7.6",
                    "par_pageref": "1797.3",
                    "par_content": "Mittlerweile hatten sich ungläubige Juden und die Agenten des Sanhedrins eingefunden, und als sie diese Worte hörten, lösten sie einen Tumult aus und riefen: „Du bist keine fünfzig Jahre alt, und sprichst trotzdem davon, Abraham gesehen zu haben. Du bist ein Kind des Teufels!“ Jesus konnte seine Rede nicht fortsetzen{56}. Im Gehen sagte er nur: „Wahrlich, wahrlich, ich sage euch, bevor Abraham war, bin ich.“ Viele von den Ungläubigen stürzten hinaus, um Steine zu holen und ihn damit zu bewerfen, und die Agenten des Sanhedrins versuchten, ihn zu verhaften, aber der Meister durchschritt rasch die Tempelkorridore und entwich an einen geheimen Treffpunkt in der Nähe von Bethanien, wo Martha, Maria und Lazarus auf ihn warteten."
                }
            ]
        },
        {
            "section_index": 8,
            "section_ref": "162:8",
            "section_title": "8. Das Gespräch mit Martha und Maria",
            "pars": [
                {
                    "par_ref": "162:8.1",
                    "par_pageref": "1797.4",
                    "par_content": "Man hatte Vorkehrungen getroffen, Jesus mit Lazarus und seinen Schwestern im Hause eines Freundes unterzubringen, während die Apostel hier und dort in Grüppchen verteilt waren{57}. Diese Vorsichtsmaßnahmen wurden getroffen, weil die jüdischen Behörden sich wieder dreister mit Verhaftungsplänen trugen."
                },
                {
                    "par_ref": "162:8.2",
                    "par_pageref": "1797.5",
                    "par_content": "Seit Jahren pflegten diese drei alles fallen zu lassen und Jesu Lehren zuzuhören, wann immer er zu ihnen auf Besuch kam. Nach dem Tod ihrer Eltern hatte Martha die häuslichen Pflichten übernommen, und so bereitete sie bei dieser Gelegenheit das Abendessen zu, während Lazarus und Maria Jesu zu Füßen saßen und seine erfrischenden Lehren begierig in sich aufnahmen{58}. Man muss wissen, dass Martha sich unnötigerweise durch zahlreiche überflüssige Beschäftigungen ablenken ließ und sich viele nichtige Sorgen auflud; das war ihre Art."
                },
                {
                    "par_ref": "162:8.3",
                    "par_pageref": "1798.1",
                    "par_content": "Als Martha sich mit all diesen vermeintlichen Pflichten beschäftigte, stieß sie sich daran, dass Maria nichts tat, um ihr zu helfen. Deshalb ging sie zu Jesus und sagte: „Meister, macht es dir nichts aus, dass meine Schwester mich bei der ganzen Bewirtung allein gelassen hat? Willst du sie nicht auffordern, mir helfen zu kommen?“ Jesus antwortete: „Martha, Martha, warum bist du immer um so viele Dinge besorgt und beunruhigen dich so viele Nichtigkeiten? Nur eines ist wirklich der Mühe wert, und da Maria diesen guten und notwendigen Teil gewählt hat, will ich ihn ihr nicht nehmen. Aber wann werdet ihr beide lernen, so zu leben, wie ich es euch gelehrt habe: in Zusammenarbeit zu dienen und eure Seelen im Einklang zu erfrischen? Könnt ihr nicht lernen, dass es eine Zeit gibt für jedes Ding — dass die geringeren Dinge des Lebens zurücktreten sollten vor den größeren des Königreichs?“{59}"
                }
            ]
        },
        {
            "section_index": 9,
            "section_ref": "162:9",
            "section_title": "9. Mit Abner in Betlehem",
            "pars": [
                {
                    "par_ref": "162:9.1",
                    "par_pageref": "1798.2",
                    "par_content": "Während der ganzen auf das Laubhüttenfest folgenden Woche versammelten sich Scharen von Gläubigen in Bethanien und empfingen von den zwölf Aposteln Unterweisung. Der Sanhedrin unternahm nichts, um diese Versammlungen zu stören, da Jesus abwesend war; er arbeitete die ganze Zeit über mit Abner und dessen Gefährten in Betlehem. Am Tag nach dem Abschluss des Festes war Jesus nach Bethanien gegangen, und während dieses Aufenthaltes in Jerusalem predigte er nicht wieder im Tempel."
                },
                {
                    "par_ref": "162:9.2",
                    "par_pageref": "1798.3",
                    "par_content": "Um diese Zeit schlug Abner sein Hauptquartier in Betlehem auf, und von diesem Zentrum aus waren viele Arbeiter in die Städte Judäas und des südlichen Samaria und sogar nach Alexandrien gesandt worden. Wenige Tage nach seiner Ankunft hatten Jesus und Abner die nötigen Maßnahmen zur Konsolidierung der Arbeit der beiden Apostelgruppen abgeschlossen."
                },
                {
                    "par_ref": "162:9.3",
                    "par_pageref": "1798.4",
                    "par_content": "Während des ganzen Besuchs des Laubhüttenfestes hatte Jesus seine Zeit etwa gleichmäßig zwischen Bethanien und Betlehem aufgeteilt. In Bethanien brachte er erhebliche Zeit mit seinen Aposteln zu; in Betlehem unterwies er eingehend Abner und die anderen früheren Apostel des Johannes. Und dieser enge Kontakt brachte sie schließlich zum Glauben an ihn. Diese einstigen Apostel Johannes‘ des Täufers wurden durch den Mut beeinflusst, den er bei seinen öffentlichen Predigten in Jerusalem zeigte, sowie von dem mitfühlenden Verstehen, das sie bei seinem privaten Unterricht in Betlehem erlebten. Diese Einflüsse gewannen jeden der Mitarbeiter Abners endgültig und vollständig dafür, das Königreich und alles, was ein solcher Schritt in sich schloss, von ganzem Herzen anzunehmen."
                },
                {
                    "par_ref": "162:9.4",
                    "par_pageref": "1798.5",
                    "par_content": "Bevor der Meister Betlehem zum letzten Mal verließ, traf er mit ihnen allen Vorkehrungen zu einer gemeinsamen Anstrengung mit ihm, die dem Ende seiner irdischen Laufbahn in Menschengestalt vorausgehen sollte. Man kam überein, dass sich Abner und seine Mitarbeiter mit Jesus und den Zwölfen in nächster Zukunft im Hain von Magadan vereinigen sollten."
                },
                {
                    "par_ref": "162:9.5",
                    "par_pageref": "1798.6",
                    "par_content": "Gemäß dieser Übereinkunft machten Abner und seine elf Gefährten Anfang November mit Jesus und den Zwölfen gemeinsame Sache und arbeiteten mit ihnen als eine einzige Organisation bis zur Kreuzigung."
                },
                {
                    "par_ref": "162:9.6",
                    "par_pageref": "1798.7",
                    "par_content": "Gegen Ende Oktober zogen sich Jesus und die Zwölf aus der unmittelbaren Nachbarschaft Jerusalems zurück. Am Sonntag, dem 30. Oktober verließen Jesus und seine Gefährten die Stadt Ephraim, wo er sich in der Abgeschiedenheit ein paar Tage ausgeruht hatte, und gingen auf der Hauptstraße des Jordan-Westufers direkt zum Hain von Magadan, wo sie am späten Mittwochnachmittag, dem 2. November anlangten."
                },
                {
                    "par_ref": "162:9.7",
                    "par_pageref": "1799.1",
                    "par_content": "Die Apostel waren sehr erleichtert, den Meister wieder in einer freundlichen Umgebung zu wissen. Und sie drängten ihn nicht mehr, nach Jerusalem zu gehen, um das Evangelium vom Königreich zu verkündigen."
                }
            ]
        }
    ],
    "footnotes": [
        "*Apostel verweigerten Unterkunft*: Lk 9:51-53.",
        "*Jesus tadelt Apostel*: Lk 9:54-55.",
        "*Partei nutzt andere Stadt*: Lk 9:56.",
        "*Predigt in Jerusalem*: Joh 7:2-4.",
        "*Die Stunde ist noch nicht gekommen*: Joh 7:6.",
        "*Jesus' Motive missverstehen*: Joh 7:1.",
        "*Jesus' geheime Reise*: Joh 7:8-10.",
        "*Die Massen hoffen, ihn zu sehen*: Joh 7:11.",
        "*Geteilte Meinungen*: Joh 7:12-13.",
        "*Wunderbare Lehren*: Joh 7:15.",
        "*Quelle der Botschaft von Jesus*: Joh 7:14-19.",
        "*Du sollst nicht töten*: 2 Mose 20:13; 5 Mose 5:17; Mt 5:21; Lk 18:20; Röm 13:9; Jak 2:11.",
        "*Warum wollten die Juden Jesus töten?*: Joh 7:20-24.",
        "*Über den Messias*: Joh 7:25-29.",
        "*Die Menschen fragen sich, ob Jesus der Erlöser ist*: Joh 7:30-31.",
        "*Pharisäer hören die Leute*: Joh 7:32a.",
        "*Schickt Beamte, um Jesus zu verhaften*: Joh 7:32b.",
        "*Es wird nichts geschehen, bis die Stunde kommt*: Joh 7:30.",
        "*Jesus: neuer und lebendiger Weg*: Joh 14:6; Hebr 10:20.",
        "*Ewiges Leben*: Dan 12:2; Mt 19:16,29; Mt 25:46; Mk 10:17,30; Lk 10:25; Lk 18:18,30; Joh 3:15-16,36; Joh 4:14,36; Joh 5:24,39; Joh 6:27,40,47; Joh 6:54,68; Joh 8:51-52; Joh 10:28; Joh 11:25-26; Joh 12:25,50; Joh 17:2-3; Apg 13:46-48; Röm 2:7; Röm 5:21; Röm 6:22-23; Gal 6:8; 1 Tim 1:16; 1 Tim 6:12,19; Tit 1:2; Tit 3:7; 1 Joh 1:2; 1 Joh 2:25; 1 Joh 3:15; 1 Joh 5:11,13,20; Jud 1:21; Offb 22:5.",
        "*Ich gehe zu dem, der mich gesandt hat*: Joh 7:33; Joh 16:5.",
        "*Ihr werdet mich suchen, aber nicht finden*: Joh 7:34; Joh 8:21a.",
        "*Ihr könnt nicht mit mir gehen*: Joh 7:34-36; Joh 8:21b-23.",
        "*Spötter bemerken*: Joh 7:35-36; Joh 8:22.",
        "*Die Offiziere kehren ohne Jesus zurück und schimpfen*: Joh 7:45-52.",
        "*Kein Prophet aus Galiläa*: Joh 7:41.",
        "*Alle gehen nach Hause*: Joh 7:53.",
        "*Lehre im Tempel*: Joh 8:2.",
        "*Erwachsene Frau auf frischer Tat ertappt*: Joh 8:3-5.",
        "*Das Dilemma*: Joh 8:6a.",
        "*Jesus schreibt in den Sand*: Joh 8:8-11.",
        "*Das Fest der Stände*: 3 Mose 23:39-43.",
        "*Silbrige Trompetenstöße*: 4 Mose 10:1-7.",
        "*Psalmen 113-118*: Ps 113-118.",
        "*Psalm 82 Verse 5-8*: Ps 82:5-8.",
        "*Jesus ist das Licht der Welt*: Jes 9:2; Mt 4:16; Lk 1:78-79; Lk 2:32; Joh 1:4-9; Joh 3:19; Joh 8:12; Joh 9:5; Joh 12:35-36.",
        "*Zeugnis der Identität Jesu*: Joh 8:13-19.",
        "*Jesus geht weg*: Joh 7:33; Joh 8:21a.",
        "*Ihr könnt nicht kommen*: Joh 7:34-36; Joh 8:21b-23.",
        "*Viele ziehen es vor, in der Dunkelheit zu sitzen*: Jes 9:2; Jes 50:10; Mt 4:16; Joh 8:12.",
        "*Vater der Lichter*: Jak 1:17.",
        "*Der Sohn, der erhöht wurde*: Joh 3:14; Joh 8:28-29; Joh 12:32,34.",
        "*Viele glaubten*: Joh 8:30.",
        "*Ich bringe das Wasser des Lebens*: Joh 7:37-39.",
        "*Ströme lebendigen Wassers*: Jes 12:2-3; Jes 44:3; Sach 14:8.",
        "*Wasser, ausgegossen auf trockene Erde*: Jes 44:3.",
        "*Vater der Geister*: Hebr 12:9.",
        "*Blicke der Hörer*: Joh 7:40-44.",
        "*Die Gläubigen versammeln sich*: Joh 8:31a.",
        "*Die Wahrheit zu erkennen macht frei*: Joh 8:31b-36.",
        "*Abrahams Same*: Joh 8:37-40.",
        "*Ich bin von Gott gesandt*: Joh 6:44; Joh 9:4.",
        "*Kinder der Finsternis*: Joh 8:41-45.",
        "*Der mich der Sünde überführt*: Joh 8:46-50.",
        "*Gläubige sterben nie*: Dan 12:2; Mt 19:16,29; Mt 25:46; Mk 10:17,30; Lk 10:25; Lk 18:18,30; Joh 3:15-16,36; Joh 4:14,36; Joh 5:24,39; Joh 6:27,40,47; Joh 6:54,68; Joh 8:51-52; Joh 10:28; Joh 11:25-26; Joh 12:25,50; Joh 17:2-3; Apg 13:46-48; Röm 2:7; Röm 5:21; Röm 6:22-23; Gal 6:8; 1 Tim 1:16; 1 Tim 6:12,19; Tit 1:2; Tit 3:7; 1 Joh 1:2; 1 Joh 2:25; 1 Joh 3:15; 1 Joh 5:11,13,20; Jud 1:21; Offb 22:5.",
        "*Bist du größer als Abraham?*: Joh 8:53-56.",
        "*Before Abraham was, I am*: Joh 8:57-59.",
        "*Jesus bleibt bei Lazarus*: Lk 10:38-39a.",
        "*Maria hört auf Jesus*: Lk 10:39b.",
        "*Martha dient, beklagt sich aber*: Lk 10:40-42."
    ],
    "paper_title": "Beim Laubhüttenfest",
    "author": "Mittler-Kommission"
}