{
    "paper_index": 174,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "174:0",
            "pars": [
                {
                    "par_ref": "174:0.1",
                    "par_pageref": "1897.1",
                    "par_content": "AN diesem Dienstagmorgen um sieben Uhr traf sich Jesus in Simons Haus mit den Aposteln, dem Frauenkorps und etwa zwei Dutzend anderen prominenten Jüngern. Bei dieser Zusammenkunft nahm er von Lazarus Abschied und erteilte ihm jene Weisung, die ihn so bald zur Flucht nach Philadelphia in Peräa bewegen sollte, wo er sich später mit der missionarischen Bewegung verband, die ihr Hauptquartier in dieser Stadt hatte. Jesus sagte auch dem alten Simon Lebewohl und gab dem Korps der Frauen die letzten Ratschläge, da er sich nie wieder förmlich an sie wandte."
                },
                {
                    "par_ref": "174:0.2",
                    "par_pageref": "1897.2",
                    "par_content": "An diesem Morgen begrüßte er jeden der Zwölf persönlich. Zu Andreas sagte er: „Lass dich durch die dicht bevorstehenden Ereignisse nicht beirren{0}. Behalte deine Brüder fest im Griff und sieh zu, dass sie dich nicht niedergeschlagen finden.“ Zu Petrus sprach er: „Setze dein Vertrauen nicht in die Kraft deines Arms, noch in Waffen aus Stahl. Stehe fest auf dem geistigen Grund der ewigen Felsen.“ Zu Jakobus sagte: „Wanke nicht wegen des äußeren Scheins. Bleibe fest in deinem Glauben, und du sollst die Realität dessen, woran du glaubst, bald kennen lernen.“ Zu Johannes sagte er: „Sei freundlich; liebe sogar deine Feinde; sei tolerant. Und denke daran, dass ich dich mit vielen Dingen betraut habe.“ Zu Nathanael sagte er: „Urteile nicht nach dem Schein; bleibe fest in deinem Glauben, wenn alles dahinzuschwinden scheint; bleib deinem Auftrag als Botschafter des Königreichs treu.“ Zu Philipp sagte er: „Bleibe standhaft angesichts der unmittelbar bevorstehenden Ereignisse. Bleibe unerschütterlich, auch wenn du den Weg nicht erkennen kannst. Bleibe deinem Weihegelübde treu.“ Zu Matthäus sagte er: „Vergiss die Barmherzigkeit nicht, die dir im Königreich Eintritt gewährt hat. Erlaube keinem Menschen, dich um deine ewige Belohnung zu bringen. Ebenso wie du den Neigungen der sterblichen Natur widerstanden hast, sei gewillt, standfest zu sein.“ Und zu Thomas sagte er: „Gerade jetzt musst du, wie schwer es auch sein mag, im Vertrauen auf deinen Glauben und nicht auf deine Augen vorwärts gehen. Zweifle nicht daran, dass ich fähig bin, das Werk, das ich begonnen habe, zu Ende zu bringen, und dass ich schließlich alle meine treuen Botschafter im jenseitigen Königreich wieder sehen werde.“ Zu den Alphäus-Zwillingen sagte er: „Erlaubt den Dingen, die ihr nicht verstehen könnt, nicht, euch zu erdrücken. Bleibt den Neigungen eurer Herzen treu, und setzt euer Vertrauen weder in große Männer noch in das wankelmütige Verhalten des Volkes. Bleibt an der Seite eurer Brüder.“ Zu Simon Zelotes sagte er: „Simon, die Enttäuschung mag dich niederschmettern, aber dein Geist wird sich über alles, was dir zustoßen mag, erheben. Was du von mir zu lernen versäumt hast, wird mein Geist dich lehren. Suche nach den wahren Realitäten des Geistes, und höre auf, dich von unwirklichen und materiellen Schatten anziehen zu lassen.“ Und zu Judas Iskariot sagte er: „Judas, ich habe dich geliebt und dafür gebetet, du mögest deine Brüder lieben. Werde nicht müde, Gutes zu tun; und ich möchte dich warnen: Hüte dich vor den schlüpfrigen Pfaden der Schmeichelei und den Giftpfeilen des Gespötts.“"
                },
                {
                    "par_ref": "174:0.3",
                    "par_pageref": "1897.3",
                    "par_content": "Nach Beendigung dieser Grüße brach er mit Andreas, Petrus, Jakobus und Johannes nach Jerusalem auf, während die anderen Apostel sich an den Aufbau des Lagers von Gethsemane machten, wo sie diese Nacht verbringen wollten und wo sie ihr Hauptquartier für den Rest des irdischen Lebens des Meisters einrichteten. Etwa auf der Hälfte des Abstiegs vom Ölberg schaltete Jesus eine Pause ein und unterhielt sich über eine Stunde lang mit den vier Aposteln."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "174:1",
            "section_title": "1. Göttliche Vergebung",
            "pars": [
                {
                    "par_ref": "174:1.1",
                    "par_pageref": "1898.1",
                    "par_content": "Seit mehreren Tagen diskutierten Petrus und Jakobus miteinander ihre unterschiedlichen Auffassungen über des Meisters Lehren von der Vergebung der Sünden. Sie waren übereingekommen, die Sache vor Jesus zu bringen, und Petrus nahm diese günstige Gelegenheit wahr, den Rat des Meisters einzuholen. Deshalb unterbrach Simon Petrus die Unterhaltung über die Unterschiede zwischen Lobpreisung und Andacht mit der Frage: „Meister, Jakobus und ich sind uns nicht einig bezüglich deiner Lehren über die Sündenvergebung. Jakobus behauptet, du lehrst, dass der Vater uns vergibt, noch bevor wir ihn darum bitten, und ich bin der Ansicht, dass Reue und Sündenbekenntnis der Vergebung vorausgehen müssen. Wer von uns hat recht? Was sagst du?“"
                },
                {
                    "par_ref": "174:1.2",
                    "par_pageref": "1898.2",
                    "par_content": "Nach kurzem Schweigen schaute Jesus alle vier bedeutsam an und antwortete: „Meine Brüder, ihr irrt euch in euren Auffassungen, weil ihr die Natur der innigen und liebenden Beziehungen zwischen dem Geschöpf und dem Schöpfer, zwischen Mensch und Gott, nicht versteht. Es gelingt euch nicht, die verständnisvolle Zuneigung zu erfassen, die weise Eltern für ihre unreifen und sich manchmal irrenden Kinder empfinden. Es ist in der Tat zweifelhaft, ob intelligente und liebevolle Eltern je in die Lage geraten, einem durchschnittlichen, normalen Kind vergeben zu müssen. Verständnisvolle Beziehungen in Verbindung mit liebevoller Einstellung beugen wirksam all jenen Entfremdungen vor, die eine spätere reuevolle Neuausrichtung des Kindes und elterliche Vergebung nötig machen."
                },
                {
                    "par_ref": "174:1.3",
                    "par_pageref": "1898.3",
                    "par_content": "„Ein Teil jedes Vaters lebt im Kind. Der Vater genießt in allem, was die Kind-Vater-Beziehung anbelangt, Vorrang und überlegene Einsicht. Er ist imstande, die Unreife des Kindes im Licht der fortgeschritteneren elterlichen Reife, der reicheren Erfahrung des älteren Partners, zu sehen. Was das irdische Kind und den himmlischen Vater betrifft, so besitzt dieser unendliche und göttliche Zuneigung und die Fähigkeit zu liebendem Verstehen. Göttliche Vergebung ist zwangsläufig; sie liegt unveräußerlich in der Natur des unendlichen Verstehens Gottes, in seinem vollkommenen Wissen um alles, was mit dem falschen Urteil und der irrigen Wahl des Kindes zusammenhängt. Göttliche Gerechtigkeit ist von so ewiger Fairness, dass sie unfehlbar verstehende Barmherzigkeit in sich schließt."
                },
                {
                    "par_ref": "174:1.4",
                    "par_pageref": "1898.4",
                    "par_content": "„Wenn ein weiser Mann die inneren Impulse seiner Mitmenschen versteht, wird er sie lieben. Und wenn ihr euren Bruder liebt, habt ihr ihm bereits vergeben. Diese Fähigkeit, die Natur des Menschen zu verstehen und ihm seine offensichtlichen Vergehen zu verzeihen, ist göttlich. Wenn ihr weise Eltern seid, dann ist dies die Art, in der ihr eure Kinder lieben und verstehen und ihnen sogar vergeben werdet, wenn vorübergehende Missverständnisse euch vermeintlich von ihnen getrennt haben. Das Kind, das noch unreif ist und dem es an umfassenderem Verständnis für die Tiefe der Kind-Vater-Beziehung mangelt, muss häufig ein Gefühl schuldhafter Getrenntheit empfinden, wenn sein Vater ihm seine volle Zustimmung verweigert, aber ein wahrer Vater kennt keine solche Getrenntheit. Die Sünde ist eine Erfahrung im Bewusstsein des Geschöpfs; sie gehört nicht zum Bewusstsein Gottes."
                },
                {
                    "par_ref": "174:1.5",
                    "par_pageref": "1898.5",
                    "par_content": "„Eure Unfähigkeit oder euer fehlender Wille, euren Mitmenschen zu verzeihen, ist das Maß für eure Unreife, euer Unvermögen, Zuneigung, Verstehen und Liebe eines Erwachsenen zu erreichen. Ihr hegt Groll und nährt Rachegefühle in direktem Verhältnis eurer Unkenntnis der inneren Natur und wahren Sehnsüchte eurer Kinder und eurer Mitmenschen. Liebe ist die Äußerung des göttlichen, inneren Lebenstriebes. Sie gründet auf Verstehen, nährt sich von selbstlosem Dienst und vervollkommnet sich in der Weisheit.“"
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "174:2",
            "section_title": "2. Fragen der jüdischen Führer",
            "pars": [
                {
                    "par_ref": "174:2.1",
                    "par_pageref": "1899.1",
                    "par_content": "Am Montagabend hatte eine Beratung zwischen dem Sanhedrin und etwa fünfzig weiteren, aus Schriftgelehrten, Pharisäern und Sadduzäern ausgewählten führenden Persönlichkeiten stattgefunden. Bei dieser Zusammenkunft bestand Einigkeit darüber, dass es wegen des Einflusses Jesu auf die Gefühle des einfachen Volkes gefährlich wäre, ihn in der Öffentlichkeit zu verhaften. Ebenso war die Mehrheit der Auffassung, man sollte eine entschiedene Anstrengung unternehmen, um ihn in den Augen der Menge zu diskreditieren, bevor man ihn verhaftete und vor Gericht brächte{19}. Folglich wurden mehrere Gruppen gelehrter Männer dazu bestimmt, am nächsten Morgen im Tempel zur Stelle zu sein, um zu versuchen, ihn mit schwierigen Fragen zum Straucheln und auf andere Weise vor dem Volk in Verlegenheit zu bringen. Am Ende waren sich die Pharisäer und Sadduzäer und sogar die Herodianer in dem Bestreben einig, Jesus in den Augen der Passahmenge zu diskreditieren."
                },
                {
                    "par_ref": "174:2.2",
                    "par_pageref": "1899.2",
                    "par_content": "Als Jesus am Dienstagmorgen im Tempelhof anlangte und zu lehren begann, hatte er kaum einige Worte gesprochen, als eine Gruppe jüngerer Studenten von den Akademien, mit denen zu diesem Zweck geprobt worden war, vortrat und sich durch ihren Wortführer an Jesus wandte: „Meister, wir wissen, dass du ein gerechter Lehrer bist, und wir wissen, dass du die Wege der Wahrheit verkündest und einzig Gott dienst, denn du fürchtest keinen Menschen und handelst ohne Ansehen der Person{20}. Wir sind nur Studenten, und wir möchten in einer Angelegenheit, die uns zu schaffen macht, die Wahrheit wissen. Dies nämlich ist unsere Schwierigkeit: Ist es legitim, dem Kaiser Tribut zu entrichten? Sollen wir ihn geben, oder sollen wir ihn nicht geben?“ Jesus, der ihre Heuchelei und Schlauheit durchschaute, sagte zu ihnen: „Warum kommt ihr mich in dieser Weise versuchen? Zeigt mir das Tributgeld, und ich will euch antworten.“ Und als sie ihm einen Denar reichten, schaute er ihn an und sagte: „Wessen Bild und Aufschrift trägt diese Münze?“ Und als sie ihm antworteten: „Des Kaisers“, sagte Jesus: „So gebt dem Kaiser, was des Kaisers ist, und Gott, was Gottes ist.“"
                },
                {
                    "par_ref": "174:2.3",
                    "par_pageref": "1899.3",
                    "par_content": "Nachdem er den jungen Schriftgelehrten und ihren herodianischen Komplizen so geantwortet hatte, verschwanden sie aus seiner Gegenwart, und das Volk und sogar die Sadduzäer freuten sich über ihre Niederlage{23}. Selbst diese Jünglinge, die versucht hatten, ihn zu fangen, gerieten ob der unerwartet scharfsinnigen Antwort des Meisters in großes Staunen."
                },
                {
                    "par_ref": "174:2.4",
                    "par_pageref": "1899.4",
                    "par_content": "Am Vortag hatten die Führer versucht, ihn vor der Menge in Fragen geistlicher Autorität zu Fall zu bringen. Da ihnen dieses misslungen war, versuchten sie ihn nun zu seinem Nachteil in eine Diskussion über zivile Gewalt hineinzuziehen. Sowohl Pilatus als auch Herodes weilten zu dieser Zeit in Jerusalem. Sollte Jesus es wagen — so überlegten seine Feinde —, sich gegen die Bezahlung des Tributs an den Kaiser auszusprechen, dann könnten sie sofort vor die römischen Machthaber treten und Jesus der Aufwiegelei bezichtigen. Sollte er dagegen die Bezahlung des Tributs ausdrücklich empfehlen, kalkulierten sie zu Recht damit, dass eine derartige Erklärung den Nationalstolz seiner jüdischen Hörer zutiefst verletzen und ihm die freundliche Gesinnung und Zuneigung der Menge entziehen würde."
                },
                {
                    "par_ref": "174:2.5",
                    "par_pageref": "1899.5",
                    "par_content": "In alledem erlitten Jesu Feinde eine Niederlage, zumal eine wohlbekannte, zur Anleitung der in den heidnischen Nationen verstreuten Juden bestimmte Weisung des Sanhedrins besagte, dass „das Recht, Münzen zu prägen, das Recht, Steuern zu erheben, mit sich bringe“. Auf diese Weise umging Jesus ihre Falle. Hätte er ihre Frage mit „Nein“ beantwortet, wäre dies einer Aufforderung zur Rebellion gleichgekommen; Hätte er „Ja“ geantwortet, würde er damit die tief verwurzelten nationalistischen Gefühle jener Tage verletzt haben. Der Meister wich der Frage nicht aus; er bediente sich nur der Weisheit einer doppelten Antwort. Jesus brauchte nie Ausflüchte, aber er war immer weise in seinem Umgang mit denen, die ihn zu bedrängen und zu vernichten suchten."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "174:3",
            "section_title": "3. Die Sadduzäer und die Auferstehung",
            "pars": [
                {
                    "par_ref": "174:3.1",
                    "par_pageref": "1900.1",
                    "par_content": "Noch bevor Jesus seine Unterweisung beginnen konnte, trat eine andere Gruppe vor, diesmal eine Abordnung der gelehrten und listigen Sadduzäer, um ihn zu befragen. Ihr Sprecher näherte sich ihm und sagte: „Meister, Moses hat gesagt, dass beim Tode eines verheirateten, aber kinderlosen Mannes dessen Bruder die Gattin nehmen und mit ihr für den verstorbenen Bruder Nachkommen zeugen solle{24}. Nun hat sich ein Fall ereignet, wo ein Mann, der sechs Brüder hatte, kinderlos verstarb; der nächste Bruder nahm die Frau zur Gattin, starb aber auch bald, ohne Kinder zu hinterlassen. Ebenso nahm der zweite Bruder die Frau, aber auch er verstarb ohne Nachkommenschaft. Und so ging es weiter, bis alle sechs Brüder sie gehabt hatten, aber alle sechs verschieden kinderlos. Und dann, als letzte von allen, verschied auch die Frau selber. Was wir dich jetzt fragen möchten, ist dies: Wessen Gattin wird sie bei der Auferstehung sein, da alle sieben Brüder sie zur Frau gehabt haben?“"
                },
                {
                    "par_ref": "174:3.2",
                    "par_pageref": "1900.2",
                    "par_content": "Jesus, wie auch das versammelte Volk, merkte wohl, dass diese Sadduzäer nicht aufrichtig waren, als sie eine derartige Frage an ihn richteten, denn es war unwahrscheinlich, dass ein solcher Fall jemals wirklich eintrat; und außerdem wurde die Sitte, dass die Brüder eines verstorbenen Mannes für ihn Nachkommen zu zeugen suchten, unter den damaligen Juden praktisch nicht mehr beobachtet. Dessen ungeachtet fand sich Jesus bereit, auf ihre boshafte Frage einzugehen. Er sprach: „Ihr irrt euch allesamt, wenn ihr solche Fragen stellt, weil ihr weder die Schriften noch die lebendige Macht Gottes kennt{26}. Ihr wisst, dass die Söhne dieser Welt heiraten können und verheiratet werden, aber ihr scheint nicht zu verstehen, dass die, die für würdig befunden werden, durch die Auferstehung der Rechtschaffenen die zukünftigen Welten zu erreichen, weder heiraten noch verheiratet werden. Diejenigen, welche die Auferstehung von den Toten erfahren, gleichen mehr den Engeln des Himmels, und sie sterben nie. Diese Auferstandenen sind für alle Ewigkeit Söhne Gottes; sie sind die Kinder des Lichts, die auferstanden sind, um im ewigen Leben fortzuschreiten. Und sogar euer Vater Moses hat das verstanden, denn im Zusammenhang mit seinem Erlebnis beim brennenden Busch hörte er den Vater sagen: ‚Ich *bin* der Gott Abrahams, der Gott Isaaks und der Gott Jakobs.‘ Und so erkläre ich mit Moses, dass mein Vater nicht der Gott der Toten, sondern der Lebendigen ist. In ihm lebt ihr alle, vermehrt ihr euch und besitzt ihr eure sterbliche Existenz.“"
                },
                {
                    "par_ref": "174:3.3",
                    "par_pageref": "1900.3",
                    "par_content": "Als Jesus diese Fragen fertig beantwortet hatte, zogen sich die Sadduzäer zurück, und einige Pharisäer vergaßen sich so weit, dass sie ausriefen: „Wahrhaftig, wahrhaftig, Meister, du hast diesen ungläubigen Sadduzäern gut geantwortet.“ Die Sadduzäer wagten ihm keine weiteren Fragen zu stellen, und das einfache Volk staunte über die Weisheit seines Lehrens{30}."
                },
                {
                    "par_ref": "174:3.4",
                    "par_pageref": "1900.4",
                    "par_content": "Jesus berief sich in dieser Begegnung mit den Sadduzäern nur deshalb auf Moses, weil diese religiös-politische Sekte bloß die fünf so genannten Bücher Moses als gültig anerkannte; sie erlaubte nicht, dass man die Lehren der Propheten als Grundlage doktrinärer Glaubenssätze heranziehe. Obwohl der Meister in seiner Antwort die Tatsache des Weiterlebens der sterblichen Geschöpfe durch die Technik der Auferstehung eindeutig bejahte, hieß er in keinem Sinne den pharisäischen Glauben an die buchstäbliche Auferstehung des menschlichen Körpers gut. Was Jesus hervorzuheben wünschte, war, dass der Vater gesagt hatte: „Ich *bin* der Gott Abrahams, Isaaks und Jakobs“, und nicht: Ich *war* ihr Gott{32}."
                },
                {
                    "par_ref": "174:3.5",
                    "par_pageref": "1900.5",
                    "par_content": "Die Sadduzäer hatten beabsichtigt, Jesus dem vernichtenden Einfluss der *Lächerlichkeit* preiszugeben; denn sie wussten sehr wohl, dass eine öffentliche Verfolgung in den Gemütern ganz bestimmt nur noch größere Sympathie für ihn wecken würde."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "174:4",
            "section_title": "4. Das große Gebot",
            "pars": [
                {
                    "par_ref": "174:4.1",
                    "par_pageref": "1901.1",
                    "par_content": "Eine weitere Gruppe von Sadduzäern hatte Weisung erhalten, Jesus in Fragen über die Engel zu verstricken, aber angesichts des Schicksals ihrer Kameraden, die versucht hatten, ihn mit Fragen über die Auferstehung in eine Falle zu locken, beschlossen sie sehr weise, still zu bleiben; sie zogen sich zurück, ohne eine Frage gestellt zu haben{33}. Die vereinten Pharisäer, Schriftgelehrten, Sadduzäer und Herodianer waren vorher übereingekommen, den ganzen Tag mit diesen verwirrenden Fragen auszufüllen. Sie hofften, damit Jesus vor dem Volk zu diskreditieren und gleichzeitig wirksam zu verhindern, dass ihm Zeit zur Verkündigung seiner beunruhigenden Lehren übrig bliebe."
                },
                {
                    "par_ref": "174:4.2",
                    "par_pageref": "1901.2",
                    "par_content": "Danach trat eine Pharisäergruppe vor, um bedrängende Fragen zu stellen{34}. Ihr Sprecher gab Jesus ein Zeichen und sagte: „Meister, ich bin ein Gesetzeskundiger, und ich möchte dich fragen, welches deiner Meinung nach das größte Gebot ist?“ Jesus antwortete: „Es gibt nur ein einziges Gebot, und es ist das größte von allen, und lautet: ‚Höre, oh Israel, der Herr unser Gott, der Herr ist einzig; und ihr sollt den Herrn euren Gott von ganzem Herzen und aus ganzer Seele, mit all euren Gedanken und mit all euer Kraft lieben.‘ Das ist das erste und große Gebot. Und das zweite ist wie das erste; in der Tat geht es direkt aus diesem hervor, und es lautet: ‚Du sollst deinen Nächsten lieben wie dich selbst.‘ Es gibt kein anderes, größeres Gebot als diese beiden; auf diesen beiden Geboten beruhen das ganze Gesetz und die Propheten.“"
                },
                {
                    "par_ref": "174:4.3",
                    "par_pageref": "1901.3",
                    "par_content": "Als der Gestzeskundige feststellte, dass Jesus nicht nur in Übereinstimmung mit der höchsten Vorstellung der jüdischen Religion, sondern vor der versammelten Menge auch weise geantwortet hatte, fand er es mutiger, offen des Meisters Antwort zu loben. Also sagte er: „Wahrhaftig, Meister, du hast richtig gesagt, dass Gott einzig ist und es keinen neben ihm gibt; und dass das erste und große Gebot ist, ihn von ganzem Herzen, mit ganzem Verstand und aller Kraft zu lieben, und auch seinen Nächsten zu lieben wie sich selbst; und wir stimmen darin überein, dass dieses große Gebot viel größere Beachtung verdient als alle Brandopfer und Opfergaben.“ Als der Gesetzeskundige mit so viel Besonnenheit antwortete, schaute Jesus ihn an und sagte: „Mein Freund, ich nehme wahr, dass du nicht weit entfernt bist vom Königreich Gottes{37}.“"
                },
                {
                    "par_ref": "174:4.4",
                    "par_pageref": "1901.4",
                    "par_content": "Jesus sagte die Wahrheit, als er von diesem Gesetzeskundigen meinte, er sei „nicht weit vom Königreich Gottes entfernt“, denn noch am selben Abend begab sich dieser hinaus zum Lager des Meisters bei Gethsemane, bekannte sich zum Glauben an das Evangelium vom Königreich und wurde von Josia, einem Jünger Abners, getauft."
                },
                {
                    "par_ref": "174:4.5",
                    "par_pageref": "1901.5",
                    "par_content": "Zwei oder drei weitere Gruppen von Schriftgelehrten und Pharisäern waren zugegen und hatten beabsichtigt, Fragen zu stellen, aber entweder hatte sie die Antwort, die Jesus dem Gesetzeskundigen gab, entwaffnet oder schreckte sie die Niederlage all derer ab, die versucht hatten, ihn in einer Schlinge zu fangen. Danach wagte es niemand mehr, ihm öffentlich weitere Fragen zu stellen{38}."
                },
                {
                    "par_ref": "174:4.6",
                    "par_pageref": "1901.6",
                    "par_content": "Als es keine Fragen mehr gab und die Mittagsstunde nahte, nahm Jesus seine Unterweisung nicht wieder auf, sondern begnügte sich damit, sich mit einer Frage an die Pharisäer und ihre Gefährten zu wenden. Er sagte: „Da ihr mir keine Fragen mehr stellt, möchte ich euch eine stellen. Wie denkt ihr über den Erlöser? Ich meine, wessen Sohn ist er?“ Nach einer kurzen Pause antwortete einer der Schriftgelehrten: „Der Messias ist der Sohn Davids.“ Da Jesus wusste, dass viel darüber debattiert worden war — auch unter seinen eigenen Jüngern — ob er der Sohn Davids sei oder nicht, stellte er eine weitere Frage: „Wenn der Erlöser wirklich der Sohn Davids ist, wie kommt es dann, dass David selber im Psalm, den ihr ihm zuschreibt, im Geiste spricht: ‚So spricht der Herr zu meinem Herrn, setze dich mir zur Rechten, bis ich aus deinen Feinden einen Schemel für deine Füße mache{39}.‘ Wenn David ihn Herr nennt, wie kann er dann sein Sohn sein?“. Zwar antworteten die Führer, Schriftgelehrten und obersten Priester auf diese Frage nichts, aber sie enthielten sich auch aller weiteren Bemühungen, ihn in Widersprüche zu verstricken. Sie beantworteten die Frage, die Jesus ihnen stellte, nie, aber nach des Meisters Tod versuchten sie, die Schwierigkeit zu umgehen, indem sie die Interpretation dieses Psalms änderten und ihn auf Abraham anstatt auf den Messias bezogen. Andere versuchten dem Dilemma zu entgehen, indem sie David als Verfasser dieses so genannten messianischen Psalms ausschlossen."
                },
                {
                    "par_ref": "174:4.7",
                    "par_pageref": "1902.1",
                    "par_content": "Eben noch hatten sich die Pharisäer daran ergötzt, wie der Meister die Sadduzäer zum Verstummen gebracht hatte; nun frohlockten die Sadduzäer über das Versagen der Pharisäer. Aber diese Rivalitäten dauerten nur einen Augenblick lang{41}. Rasch wurden die althergebrachten Differenzen in dem gemeinsamen Bemühen vergessen, den Lehren und Taten Jesu ein Ende zu bereiten. Aber während all dieser Geschehnisse hörte ihm das einfache Volk mit Freuden zu."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "174:5",
            "section_title": "5. Die forschenden Griechen",
            "pars": [
                {
                    "par_ref": "174:5.1",
                    "par_pageref": "1902.2",
                    "par_content": "Als Philipp um die Mittagszeit für das neue Lager, das an diesem Tag in der Nähe von Gethsemane errichtet wurde, Vorräte einkaufte, wurde er von einer fremden Delegation angesprochen, einer Gruppe von gläubigen Griechen aus Alexandrien, Athen und Rom, deren Wortführer zu dem Apostel sagte: „Leute, welche dich kennen, haben uns auf dich aufmerksam gemacht, und so kommen wir mit dem Anliegen zu dir, Jesus, deinen Meister, zu sehen{42}.“ Diesen prominenten, sich erkundigenden und nichtjüdischen Griechen auf dem Marktplatz zu begegnen, kam für Philipp völlig überraschend, und da Jesus alle Zwölf so ausdrücklich angehalten hatte, während der Passahwoche jedes öffentliche Lehren zu unterlassen, war er etwas ratlos, wie diese Angelegenheit wohl am besten zu handhaben sei. Er war auch verunsichert, weil es sich bei diesen Männern um fremde Nichtjuden handelte. Wären es Juden oder ihm vertraute Heiden aus der Nähe gewesen, hätte er nicht so sichtlich gezögert. Schließlich bat er die Griechen, da, wo sie waren, zu warten. Als er hastig wegging, nahmen sie an, er mache sich auf die Suche nach Jesus, aber tatsächlich eilte er zu Josephs Haus, wo er Andreas und die anderen Apostel beim Mittagessen wusste. Er rief Andreas heraus und erklärte ihm den Grund seines Kommens, und dann kehrte er in Begleitung von Andreas zu den wartenden Griechen zurück."
                },
                {
                    "par_ref": "174:5.2",
                    "par_pageref": "1902.3",
                    "par_content": "Da Philipp mit dem Einkaufen der Vorräte fast fertig geworden war, kehrten er und Andreas mit den Griechen zum Hause Josephs zurück, wo Jesus sie empfing; und sie setzten sich in seine Nähe, während er zu seinen Aposteln und einer Anzahl führender Jünger sprach, die bei diesem Mittagessen versammelt waren. Jesus sagte:{43}"
                },
                {
                    "par_ref": "174:5.3",
                    "par_pageref": "1902.4",
                    "par_content": "„Mein Vater hat mich in diese Welt gesandt, um den Menschenkindern seine göttliche Gnade zu offenbaren, aber die, zu denen ich zuerst gekommen bin, haben es abgelehnt, mich zu empfangen. Es ist allerdings wahr, dass viele von euch an mein Evangelium geglaubt haben, aber die Kinder Abrahams und ihre Führer werden mich in Kürze zurückweisen, und damit werden sie auch Ihn, der mich gesandt hat, zurückweisen. Ich habe diesem Volk das Evangelium des Heils ausgiebig verkündigt; ich habe ihm von der Gottessohnschaft in Freude, Freiheit und einem reicheren Leben im Geiste berichtet. Mein Vater hat unter diesen angsterfüllten Menschenkindern viele wunderbare Werke vollbracht. Aber der Prophet Jesaja hat sich in der Tat auf dieses Volk bezogen, als er schrieb: ‚Herr, wer hat an unsere Lehren geglaubt? Und wem ist der Herr offenbart worden?‘ Die Führer meines Volkes haben ihre Augen tatsächlich mit Absicht blind gemacht, damit sie nicht sähen, und ihre Herzen verhärtet, damit sie nicht glaubten und gerettet würden{44}. Während all dieser Jahre habe ich versucht, sie von ihrem Unglauben zu heilen, damit sie des Vaters ewiges Heil empfingen. Ich weiß, dass nicht alle mich im Stich gelassen haben. Einige von euch haben tatsächlich an meine Botschaft geglaubt. In diesem Raum befinden sich an die zwanzig Männer, die früher dem Sanhedrin angehört oder in den Räten der Nation hohe Stellungen innegehabt haben, obwohl einige von euch immer noch davor zurückschrecken, sich offen zur Wahrheit zu bekennen aus Angst, aus der Synagoge ausgeschlossen zu werden. Einige von euch sind versucht, den Ruhm der Menschen mehr zu lieben als den Ruhm Gottes. Aber ich fühle mich genötigt, nachsichtig zu sein, da ich sogar um die Sicherheit und um die Treue einiger von denen bange, die mir schon so lange nahe sind und in enger Gemeinschaft mit mir gelebt haben."
                },
                {
                    "par_ref": "174:5.4",
                    "par_pageref": "1903.1",
                    "par_content": "„Ich stelle fest, dass in diesem Bankettsaal Juden und Nichtjuden etwa in gleicher Zahl versammelt sind, und ich möchte mich an euch als erste und letzte Gruppe dieser Art wenden, die ich in den Angelegenheiten des Königreichs unterweise, bevor ich zu meinem Vater gehe.“"
                },
                {
                    "par_ref": "174:5.5",
                    "par_pageref": "1903.2",
                    "par_content": "Diese Griechen hatten der Unterweisung Jesu im Tempel gläubigen Herzens zugehört. Am Montagabend hatten sie im Hause des Nikodemus eine Besprechung abgehalten, die bis zur Morgendämmerung dauerte, und dreißig von ihnen hatten sich entschlossen, ins Königreich einzutreten."
                },
                {
                    "par_ref": "174:5.6",
                    "par_pageref": "1903.3",
                    "par_content": "Als Jesus jetzt vor ihnen stand, kam es ihm zum Bewusstsein, dass eine Dispensation zu Ende ging und eine neue begann. Der Meister wandte seine Aufmerksamkeit den Griechen zu und sprach:"
                },
                {
                    "par_ref": "174:5.7",
                    "par_pageref": "1903.4",
                    "par_content": "„Wer an dieses Evangelium glaubt, glaubt nicht nur an mich, sondern an Ihn, der mich gesandt hat. Wenn ihr mich anschaut, dann seht ihr nicht nur den Menschensohn, sondern auch Ihn, der mich gesandt hat. Ich bin das Licht der Welt, und wer immer an meine Lehre glaubt, wird nicht länger in der Dunkelheit wohnen. Wenn ihr Heiden mich hören wollt, werdet ihr die Worte des Lebens empfangen und unverzüglich in die freudige Freiheit der Wahrheit, Söhne Gottes zu sein, eintreten. Wenn meine Landsleute, die Juden, sich entscheiden, mich zurückzuweisen und meine Lehren zu verwerfen, werde ich nicht über sie zu Gericht sitzen; denn ich bin nicht gekommen, um die Welt zu richten, sondern um ihr das Heil anzubieten. Nichtsdestoweniger werden jene, die mich ablehnen und sich weigern, meine Lehre anzunehmen, zu gegebener Zeit von meinem Vater und denen gerichtet werden, die er ernannt hat, über all die zu Gericht zu sitzen, welche die Gabe der Barmherzigkeit und die rettenden Wahrheiten zurückweisen. Denkt alle daran, dass ich nicht für mich selbst spreche, sondern dass ich euch getreulich das erklärt habe, was der Vater mir aufgetragen hat, den Menschenkindern zu offenbaren. Und diese Worte, die der Vater zur Welt zu sprechen mich angewiesen hat, sind Worte göttlicher Wahrheit, nie endender Gnade und ewigen Lebens.{46}"
                },
                {
                    "par_ref": "174:5.8",
                    "par_pageref": "1903.5",
                    "par_content": "„Aber sowohl Juden wie Heiden erkläre ich, dass die Stunde gekommen ist, da der Menschensohn verherrlicht werden wird. Ihr wisst sehr wohl, dass das Weizenkorn, das nicht in die Erde fällt und stirbt, allein bleibt; aber wenn es in gutem Boden stirbt, geht es wieder auf zu neuem Leben und trägt viel Frucht. Wer sein Leben selbstsüchtig liebt, steht in Gefahr, es zu verlieren; aber wer gewillt ist, sein Leben um meinetwillen und um des Evangeliums willen hinzugeben, der soll sich einer reicheren Existenz auf Erden, und im Himmel des ewigen Lebens erfreuen. Wenn ihr mir wirklich folgen wollt, auch nachdem ich zu meinem Vater gegangen bin, sollt ihr meine Jünger und aufrichtige Diener an euren Mitmenschen werden.{47}"
                },
                {
                    "par_ref": "174:5.9",
                    "par_pageref": "1903.6",
                    "par_content": "„Ich weiß, dass meine Stunde naht, und ich bin in Sorge. Ich bin mir bewusst, dass mein Volk entschlossen ist, das Königreich verächtlich zurückzuweisen, aber ich freue mich darüber, diese nach Wahrheit suchenden Heiden zu empfangen, die heute hierher gekommen sind, um sich nach dem Weg des Lichts zu erkundigen. Trotzdem ist mein Herz für mein Volk von Schmerz erfüllt, und meine Seele ist sehr beunruhigt über das, was mir unmittelbar bevorsteht. Was soll ich sagen, wenn ich vorausschaue und wahrnehme, was mir bald zustoßen wird? Soll ich sagen, Vater, rette mich vor dieser grauenvollen Stunde? Nein! Gerade zu diesem Zweck bin ich in die Welt gekommen und gerade bis zu dieser Stunde. Vielmehr will ich sprechen und darum beten, dass ihr mit mir sprecht: Vater, verherrliche deinen Namen; dein Wille geschehe.“{48}"
                },
                {
                    "par_ref": "174:5.10",
                    "par_pageref": "1904.1",
                    "par_content": "Nachdem Jesus so gesprochen hatte, erschien der Personifizierte Justierer, der ihm vor seiner Taufe innegewohnt hatte, vor ihm, und als Jesus merklich innehielt, sprach dieser jetzt mächtige Geist als Stellvertreter des Vaters zu Jesus von Nazareth: „Viele Male habe ich meinen Namen in deinen Selbsthingaben verherrlicht, und ich will ihn einmal mehr verherrlichen{49}.“"
                },
                {
                    "par_ref": "174:5.11",
                    "par_pageref": "1904.2",
                    "par_content": "Obwohl die versammelten Juden und Heiden keine Stimme vernahmen, konnte es ihnen nicht entgehen, dass der Meister beim Reden innegehalten hatte, während eine Botschaft aus irgendeiner übermenschlichen Quelle zu ihm kam. Alle sagten, jeder zu seinem Nachbarn: „Ein Engel hat zu ihm gesprochen{50}.“"
                },
                {
                    "par_ref": "174:5.12",
                    "par_pageref": "1904.3",
                    "par_content": "Darauf fuhr Jesus fort: „All das ist nicht um meinetwillen, sondern um euretwillen geschehen{51}. Ich weiß mit Sicherheit, dass der Vater mich empfangen und meine zu eurem Wohl unternommene Sendung gutheißen wird, aber es ist notwendig, dass ihr ermutigt und auf die kurz bevorstehende grimmige Prüfung vorbereitet werdet. Lasst mich euch versichern, dass unsere vereinten Anstrengungen zur Erleuchtung der Welt und zur Befreiung der Menschheit schließlich von Erfolg gekrönt sein werden. Die alte Ordnung bringt sich selber vor Gericht; den Fürsten dieser Welt habe ich niedergeworfen; und alle Menschen sollen frei werden durch das Licht des Geistes, den ich auf alles Fleisch ausgießen werde, nachdem ich zu meinem Vater im Himmel aufgestiegen bin."
                },
                {
                    "par_ref": "174:5.13",
                    "par_pageref": "1904.4",
                    "par_content": "„Und nun erkläre ich euch, dass ich, sobald ich auf Erden und in euren Leben erhöht sein werde, alle Menschen an mich und in die Verbundenheit mit meinem Vater ziehen werde{52}. Ihr habt geglaubt, der Erlöser werde für immer auf der Erde bleiben, aber ich erkläre, dass der Menschensohn von den Menschen zurückgewiesen werden und zum Vater zurückkehren wird. Ich werde nur noch eine kleine Weile bei euch sein; nur noch ganz kurze Zeit wird das lebendige Licht bei dieser verfinsterten Generation weilen. Geht voran, solange ihr dieses Licht habt, damit die herannahende Finsternis und Verwirrung euch nicht überrasche. Wer in der Finsternis wandert, weiß nicht, wo sein Fuß hintritt; aber wenn ihr beschließt, im Licht zu wandern, werdet ihr alle tatsächlich befreite Söhne Gottes werden. Kommt jetzt mit mir, ihr alle, und lasst uns zum Tempel zurückkehren, wo ich zu den Hohenpriestern, Schriftgelehrten, Pharisäern, Sadduzäern, Herodianern und zu den verblendeten Führern Israels Worte des Abschieds sprechen will.“"
                },
                {
                    "par_ref": "174:5.14",
                    "par_pageref": "1904.5",
                    "par_content": "Nachdem er so gesprochen, schritt Jesus den Versammelten voran durch die engen Gassen Jerusalems zum Tempel zurück. Eben hatten sie aus dem Munde des Meisters vernommen, dass dies seine Abschiedsrede im Tempel sein würde, und nun folgten sie ihm schweigend und tief in Gedanken versunken{54}."
                }
            ]
        }
    ],
    "footnotes": [
        "*Lasst euch nicht von zukünftigen Ereignissen erschrecken*: Is 41:10; Jer 46:27.",
        "*Traut nicht dem Arm des Fleisches*: 2 Cr 32:8.",
        "*Fundamente aus Fels*: Mt 16:18.",
        "*Der Schein trügt*: Jn 7:24.",
        "*Bleibt fest in eurem Glauben*: Heb 3:6.",
        "*Erkenne die Realität deines Glaubens*: Jn 1:12.",
        "*Seid sanft*: 2 Ti 2:24.",
        "*Liebt eure Feinde*: Mt 5:44; Lc 6:27,35.",
        "*Ich habe dir viele Dinge anvertraut*: Mt 25:21,23.",
        "*Achte nicht auf Äußerlichkeiten*: 2 Co 10:7; 1 Sam 16:7.",
        "*Seid standhaft*: 1 Co 15:58; 1 P 5:8-9.",
        "*Beauftragt als Botschafter*: 2 Co 5:20.",
        "*Seid unbewegt, unerschüttert von den Ereignissen*: Heb 3:14.",
        "*Behaltet den ewigen Lohn*: Col 2:18; Col 3:24.",
        "*Wandelt im Glauben, nicht im Schauen*: 2 Co 5:7.",
        "*Ich bin fähig, das Werk zu vollenden*: Jn 4:34; Jn 9:4; Jn 17:4; Jn 19:30.",
        "*Mein Geist wird euch lehren*: Jn 14:26.",
        "*Sucht die wahren Realitäten des Geistes*: Mt 6:33; Lc 12:31.",
        "*Werdet nicht müde, Gutes zu tun*: Gl 6:9; 2 Ts 3:13.",
        "*Religiöse Führer schmieden Komplotte, um ihn zu diskreditieren*: Mt 22:15; Mc 12:13; Lc 20:20.",
        "*Jesus wird von Studenten befragt*: Mt 22:16-21; Mc 12:14-17a; Lc 20:21-25.",
        "*Jesus respektiert niemanden*: 2 Cr 19:7; Job 34:19; Ec lo 35:12; Mt 22:16; Mc 12:14; Lc 20:21; Hch 10:34; Ro 2:11; Gl 2:6; Gl 3:28; Ef 6:9; Col 3:11.",
        "*Gebt dem Kaiser, was des Kaisers ist, und Gott, was Gottes ist*: Mt 22:17-21; Mc 12:14-17a; Lc 20:22-25.",
        "*Herausforderer ziehen sich zurück*: Mt 22:22; Mc 12:17b; Lc 20:26.",
        "*Moses' Lehre über das Levirat*: Dt 25:5-6.",
        "*Frage zur Auferstehung*: Mt 22:23-28; Mc 12:18-23; Lc 20:27-33.",
        "*Jesus' Antwort*: Mt 22:29-32; Mc 12:24-27; Lc 20:34-38.",
        "*Die lebendige Kraft Gottes*: Ex 3:6; Hch 7:32.",
        "*In ihm leben und bewegen wir uns*: Hch 17:28.",
        "*Die Beziehung Gottes zu allen Dingen*: Ro 11:36; 1 Co 8:6; 1 Co 12:6; 1 Co 15:28; Ef 1:23; Ef 4:6; Col 1:17; Col 3:11; Heb 2:10-11.",
        "*Feinde zum Schweigen gebracht*: Lc 20:39-40.",
        "*Die Menschen staunten*: Mt 22:23.",
        "*Gott des Lebens*: Ex 3:6; Hch 7:32.",
        "*Komplott zur Belästigung Jesu*: Mt 22:34.",
        "*Größtes Gebot*: Dt 6:4-5; Dt 10:12; Dt 11:1,13,22; Dt 13:3; Dt 19:9; Dt 30:6,16,20; Mt 22:35-40; Mc 12:28-31; Lc 10:25-27; Jos 22:5; Jos 23:11.",
        "*Das Schma*: Dt 6:4-5.",
        "*Liebe deinen Nächsten wie dich selbst*: Lv 19:18,34; Mt 5:43-44; Mt 19:9b; Mt 22:39; Mc 12:31,33; Lc 10:27; Ro 13:19b; Gl 5:14; Stg 2:8.",
        "*Gesetzgeber stimmt Jesus zu*: Mc 12:32-34a; Lc 10:25-28.",
        "*Keiner wagte es, ihn in Frage zu stellen*: Mc 12:34b.",
        "*Davids Herr*: Sal 110:1.",
        "*Jesus „Herr“ von David*: Mt 22:41-46; Mc 12:35-37a; Lc 20:41-44.",
        "*Das gemeine Volk hört*: Mc 12:37b.",
        "*Fragende Griechen*: Jn 12:20-22.",
        "*Jesus' Antwort*: Jn 12:37-43.",
        "*Wer glaubt, hat den Herrn offenbart*: Is 53:1.",
        "*Bewusst blind und hartherzig*: Is 6:10.",
        "*Jesu Erklärung an die Welt*: Jn 12:44-50.",
        "*Weitere Aussage*: Jn 12:23-26.",
        "*Weitere Aussage*: Jn 12:27-28a.",
        "*Himmlische Bekräftigung*: Jn 12:28b.",
        "*Öffentliche Reaktion*: Jn 12:29.",
        "*Nicht um meinetwillen, sondern um deinetwillen*: Jn 12:30-31.",
        "*Geistige Schwerkraft*: Jer 31:3; Jn 6:44; Jn 12:32.",
        "*Jesus warnt, dass die Zeit knapp ist*: Jn 12:34-36a.",
        "*Jesus zieht sich zurück*: Jn 12:36b."
    ],
    "paper_title": "Am Dienstagvormittag im Tempel"
}