{
    "paper_index": 49,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "49:0",
            "pars": [
                {
                    "par_ref": "49:0.1",
                    "par_pageref": "559.1",
                    "par_content": "所有凡人居住的世界，就其起源与本质而言，都是进化性的。这些天体是时空性凡人族类的发祥地和进化摇篮。扬升生活所经历的每一个单元，都是头前生存阶段的一个名副其实的培训学校，这对于人类渐进性天堂扬升的每一个阶段而言都是真实的；正如一个进化行星上的最初凡人经历是如此一样，在地方宇宙总部最终的麦基洗德学校中的经历亦是如此，后者是一个刚好在扬升凡人转往超级宇宙体系并达到第一阶段属灵存在之前才可进入的学校。"
                },
                {
                    "par_ref": "49:0.2",
                    "par_pageref": "559.2",
                    "par_content": "所有居住性世界都因天界管理的需要而被分组划入各个地方系统中，每个这样的地方系统都仅限于包含大约一千个进化世界。这种限制依据的是亘古常在者们的法令，它适用于各个实际进化的行星，在其上生活着具有续存身份的凡人，已最终安住于光与生命当中的世界以及还处于人类之前生命发展阶段的行星，都未被算在这一类当中。"
                },
                {
                    "par_ref": "49:0.3",
                    "par_pageref": "559.3",
                    "par_content": "撒旦尼亚(Satania)本身是一个仅包含着619个居住性世界的未完成系统。这些行星按其登记为居住性世界（即作为意志受造物所居住世界）的顺序而得以编号，由此玉苒厦(Urantia)被指定为撒旦尼亚的606号，意为这一地方系统中的第606个完成漫长进化生命进程而最终出现了人类的世界。有三十六个无人居住的行星正接近生命赋予阶段，有几个现在正准备好迎接生命载运者们。另有将近二百个天体正在演化，以便准备好在接下来的几百万年内迎接生命移植。**<sup></sup>"
                },
                {
                    "par_ref": "49:0.4",
                    "par_pageref": "559.4",
                    "par_content": "不是所有的行星都适宜容纳凡人。拥有极高轴向旋转速率的小行星完全不适合生命居住。在撒旦尼亚(Satania)的几个物理体系中，环绕中央恒星旋转的各个行星太大而不适合居住，其巨大的质量会引发令人难以忍受的重力。许多这样庞大的天体都有卫星，常常有六个或更多，这些卫星在大小上与玉苒厦(Urantia)非常接近，因此它们极为适宜居住。"
                },
                {
                    "par_ref": "49:0.5",
                    "par_pageref": "559.5",
                    "par_content": "撒旦尼亚(Satania)最为久远的居住性世界、即一号世界是阿诺瓦(Anova)，是环绕一个巨大暗行星旋转、但却暴露在三个邻近恒星不同光照下的四十四个卫星之一。阿诺瓦现处于进步文明的一个高级阶段。"
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "49:1",
            "section_title": "1. 行星类生命",
            "pars": [
                {
                    "par_ref": "49:1.1",
                    "par_pageref": "559.6",
                    "par_content": "各个时空宇宙是逐渐发展的；生命的进程 -- 无论是世间的还是天界的 -- 都不是随意性的，也不是魔法性的。宇宙进化或许并不总是可了解的（可预见的），但严格说来它却是非随机性的。"
                },
                {
                    "par_ref": "49:1.2",
                    "par_pageref": "560.1",
                    "par_content": "物质性生命的生物学单元是原生质细胞，是化学性、电性和其他基础性能量的交互联合。在每一系统中的化学规则各不相同，而在每一地方宇宙中，生命细胞繁殖的手段也稍有不同，然而生命载运者们却一直是引发物质性生命原生反应的鲜活催化者；他们是包含生命物质的能量回路之鼓动者。"
                },
                {
                    "par_ref": "49:1.3",
                    "par_pageref": "560.2",
                    "par_content": "一个地方系统的所有世界都显露出明显的物理近亲关系；尽管如此，每一行星都拥有其自身的生命梯次，没有哪两个世界会在植物和动物赋予方面是全然相同的。这些存在于系统生命类型方面的行星多样性，来自于生命载运者们的决定。然而这些存有既非任性多变，也非反复无常。各个宇宙是按照律法和秩序而予以运作的。内巴顿(Nebadon)的律法是来自萨尔文顿(Salvington)的神圣指令，撒旦尼亚(Satania)中的生命进化秩序是与内巴顿的进化模式相一致的。"
                },
                {
                    "par_ref": "49:1.4",
                    "par_pageref": "560.3",
                    "par_content": "进化是人类发展的规则，但其进程本身在不同的世界上差别很大。有时会在一个中心引发生命，有时会像玉苒厦(Urantia)上所发生的那样，在三个中心引发。在有大气层的世界上，生命通常会拥有一种海洋性起源，但也并不尽然；很多都取决于一个行星的物理状态。生命载运者们在其生命引发之职责方面，拥有极大的自主权。"
                },
                {
                    "par_ref": "49:1.5",
                    "par_pageref": "560.4",
                    "par_content": "在行星类生命的发展过程中，植物形态总是先于动物形态，并在动物形态分化之前，便已得到相当充分的发展。所有动物类型，都是从先前包含诸多生命物的植物王国之基础形态中发展而来的；它们并非分开来予以组织的。"
                },
                {
                    "par_ref": "49:1.6",
                    "par_pageref": "560.5",
                    "par_content": "生命进化的各个早期阶段，并非与你们当今的观点完全相符。*凡人并不是一个进化性意外。*有一种精确的系统，即一种普遍的法则，决定着各个空间天体上行星类生命计划的开展。时间和某个物种的大量产生，都不是支配性影响。老鼠繁殖得比大象快很多，但大象进化得却比老鼠更为快速。"
                },
                {
                    "par_ref": "49:1.7",
                    "par_pageref": "560.6",
                    "par_content": "行星进化的进程是有序且受控的。自低等生命群落中发展出高等有机体，并非是偶然的。有时进化进程会因某一入选物种所携带生命质的某些优良血统之毁灭，而暂时受到延误。去弥补因人类遗传的一个单一优良血统之损失所引发的破坏，经常需要若干世代。生命原生质的这些入选的优良血统一旦出现，便应受到小心而明智地守护。在大多数居住性世界上，这些优良的生命潜质都会比在玉苒厦(Urantia)上更为有价值得多。"
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "49:2",
            "section_title": "2. 行星类身体类型",
            "pars": [
                {
                    "par_ref": "49:2.1",
                    "par_pageref": "560.7",
                    "par_content": "在每一个系统中，动物和植物生命都有一种标准而基本的模式。然而，生命载运者们时常有必要改善这些基本的模式，以适应他们在诸多空间世界上所面对的多样物理状况。他们会培育出一种普适化系统类型的暂存受造物，不过会有七种不同的身体类型，而且这七种显著的分化也包含了成千上万种次级变种："
                },
                {
                    "par_ref": "49:2.2",
                    "par_pageref": "561.1",
                    "par_content": "1. 大气类型。"
                },
                {
                    "par_ref": "49:2.3",
                    "par_pageref": "561.2",
                    "par_content": "2. 要素类型。"
                },
                {
                    "par_ref": "49:2.4",
                    "par_pageref": "561.3",
                    "par_content": "3. 重力类型。"
                },
                {
                    "par_ref": "49:2.5",
                    "par_pageref": "561.4",
                    "par_content": "4. 温度类型。"
                },
                {
                    "par_ref": "49:2.6",
                    "par_pageref": "561.5",
                    "par_content": "5. 电性类型。"
                },
                {
                    "par_ref": "49:2.7",
                    "par_pageref": "561.6",
                    "par_content": "6. 供能类型。"
                },
                {
                    "par_ref": "49:2.8",
                    "par_pageref": "561.7",
                    "par_content": "7. 无名类型。"
                },
                {
                    "par_ref": "49:2.9",
                    "par_pageref": "561.8",
                    "par_content": "撒旦尼亚(Satania)系统包括所有这些类型以及许多中间类型，尽管有些类型极少得以呈现。"
                },
                {
                    "par_ref": "49:2.10",
                    "par_pageref": "561.9",
                    "par_content": "1. *大气类型。*凡人居住世界的物理差异主要是由大气的本质所决定的。造成行星类生命分化的其他影响，相对来说都是次要的。"
                },
                {
                    "par_ref": "49:2.11",
                    "par_pageref": "561.10",
                    "par_content": "玉苒厦(Urantia)当前的大气状态，对于支持呼吸类型的人类来说是近乎理想的，但人类类型也能得以改变，以致它可以生活在超气压和低气压的行星上。这种改变也适用于动物生命，它在不同的居住性天体上差异极大。在超气压或是低气压的世界上，动物种类都会有很大的改变。"
                },
                {
                    "par_ref": "49:2.12",
                    "par_pageref": "561.11",
                    "par_content": "在撒旦尼亚(Satania)的大气类型当中，有大约2.5%是低等呼吸者，大约5%为高等呼吸者，91%以上的是中等呼吸者。它们总共占撒旦尼亚世界的98.5%。"
                },
                {
                    "par_ref": "49:2.13",
                    "par_pageref": "561.12",
                    "par_content": "像玉苒厦(Urantia)族类这样的存有们，被归为中等呼吸者；你们代表了凡人存在中普遍的或是说典型的呼吸类型。如果智能受造物们存在于一个大气与你们近邻金星大气相类似的行星上，那么他们将会属于高等呼吸者类别，而那些居住在一个大气像你们外层邻居火星大气那般稀薄的行星上的各类存有，将会被称为低等呼吸者。"
                },
                {
                    "par_ref": "49:2.14",
                    "par_pageref": "561.13",
                    "par_content": "如果凡人们居住在一个像你们月球那样无大气的星球上，那么他们将会属于分开的非呼吸者类别。这种类型代表着对于行星环境的一种激进性或是极端性调适，会被分开来考虑。非呼吸者占了撒旦尼亚(Satania)世界中余下的那1.5%。"
                },
                {
                    "par_ref": "49:2.15",
                    "par_pageref": "561.14",
                    "par_content": "2. *要素类型。*这些分化涉及到凡人对水、空气及陆地的关系，按他们与其栖息环境的关系，智能生命可分为四种不同的类别。玉苒厦(Urantia)各族类属于陆栖类别。"
                },
                {
                    "par_ref": "49:2.16",
                    "par_pageref": "561.15",
                    "par_content": "你们实在无法想象某些世界早期时代期间占主导地位的环境状态。与那些很早便提供了舒适陆地与大气环境的行星相比，这些非同一般的状况，使得进化中的动物生命有必要去在其海洋寄居地中停留更长的时期。相反，在一些高等呼吸者的世界上，这时行星不太大，常常会为一种能轻易越过大气通道的凡人类型提供了便利。这些空栖类航行者常常会介于水栖类和陆栖类之间，他们总是在某种程度上生活在地面上，最终会进化为陆栖者。但在某些世界上，即便是在他们已成为陆栖类存有之后，他们还会继续世代去飞行。"
                },
                {
                    "par_ref": "49:2.17",
                    "par_pageref": "562.1",
                    "par_content": "去观察一支原始人类早期文明的成形，是一件既神奇而又有趣的事情，在一种情形下，它会成形于空中和树端，在另一情形下，它会成形于掩蔽性热带盆地的浅水中间，还有时会成形于这些非凡天体早期人类的海洋乐园底部、两侧或是岸边。即便是在玉苒厦(Urantia)上，原始人类有很长一段时期如同其更早的树栖类祖先那样多半生活在树端，来保护自身和推进其原始文明。在玉苒厦上，你们还有一种小型哺乳类动物（蝙蝠家族）是空中航行者，你们的海豹和鲸鱼都是海栖类的，同样也属于哺乳类别。"
                },
                {
                    "par_ref": "49:2.18",
                    "par_pageref": "562.2",
                    "par_content": "在撒旦尼亚(Satania)，按要素类型来说，7%是水栖，10%是空栖，70%是陆栖，13%是陆-空两栖。但早期智能受造物的这些变种既非人鱼，亦非人鸟。他们属人类和准人类类型，既非超级鱼类，亦非奇美鸟类，而是显而易见的凡人。"
                },
                {
                    "par_ref": "49:2.19",
                    "par_pageref": "562.3",
                    "par_content": "3. *重力类型。*通过对造物设计的改变，智能存有可被如此构建，从而他们能够自由地在比玉苒厦(Urantia)大些和小些的天体上运作，由此去适度适应那些不具有理想大小和密度的行星之重力。"
                },
                {
                    "par_ref": "49:2.20",
                    "par_pageref": "562.4",
                    "par_content": "不同行星类型的凡人在身高上各不相同，内巴顿(Nebadon)中的平均身高略低于七英尺（即2.13米）。一些较大的世界居住着身高只有大约两点五英尺（即76厘米）的人类。人类身高的范围，从这个高度往上到中等大小星球上的中等身高，再到一些较小居住行星上的大约十英尺（即3.05米）。在撒旦尼亚(Satania)当中，只有一个种族身高低于四英尺（1.2米）。百分之二十的撒旦尼亚(Satania)居住性世界是由改型重力类型的凡人们所居住着，他们占据着较大和较小的行星。"
                },
                {
                    "par_ref": "49:2.21",
                    "par_pageref": "562.5",
                    "par_content": "4. *温度类型。*要创造出能够承受比玉苒厦(Urantia)族类生命范围高得多或低得多温度的生命是有可能的。当他们根据其热量调节机制得以分类时，生命可分为五种截然不同的类别。在这一梯次中，玉苒厦族类是第三类。百分之三十的撒旦尼亚(Satania)世界是由那些改型温度类型的种族所居住着。与运作于中等温度类别当中的玉苒厦人相比，百分之十二属于更高的温度范围，百分之十八属于更低的温度范围。"
                },
                {
                    "par_ref": "49:2.22",
                    "par_pageref": "562.6",
                    "par_content": "5. *电性类型。*各个世界的电、磁和电子行为差异极大。凡人生命有十个不同类型的设计，以去承受各个天体的不同能量。这十个变种也会以略微不同的方式去对普通恒星光线中的化学射线做出反应。然而这些轻微的物理变异，决不会影响到智性生活和灵性生活。"
                },
                {
                    "par_ref": "49:2.23",
                    "par_pageref": "562.7",
                    "par_content": "在凡人生命的电性类型中，近乎百分之二十三属于第四类，即玉苒厦(Urantia)类型的存在。在整个百分比中，这些类型会按如下分配：第1类，占百分之一；第2类，占百分之二；第3类，占百分之五；第4类，占百分之二十三；第5类，占百分之二十七；第6类，占百分之二十四；第7类，占百分之八；第8类，占百分之五；第9类，占百分之三；第10类，占百分之二。"
                },
                {
                    "par_ref": "49:2.24",
                    "par_pageref": "563.1",
                    "par_content": "6. *供能类型。*在摄入能量的方式上，并非所有世界都是一样的。并非所有居住世界都拥有像玉苒厦(Urantia)上所存在的这种适宜于呼吸性气体交换的大气层。在许多行星的较早期和较晚期阶段，你们当前类别的生命无法生存；当一个行星的呼吸性因子过高或过低、但针对智能生命的所有其他先决条件都适宜时，生命载运者们通常会在这样一些世界上创建一种改型形式的凡人存在，这些存有能够直接依靠光能以及主物理控制者们的第一手力量转换，而引发其生命进程的交换。"
                },
                {
                    "par_ref": "49:2.25",
                    "par_pageref": "563.2",
                    "par_content": "动物类及凡人类营养有六种不同类型：低等呼吸者会采用第一种类型的营养。水栖者会采用第二种类型的营养，像玉苒厦(Urantia)上这样的中等呼吸者会采用第三种类型的营养。高等呼吸者会采用第四种类型的能量摄入，而非呼吸者们则会利用第五类营养与能量，第六种供能的手段仅限于中道受造物使用。"
                },
                {
                    "par_ref": "49:2.26",
                    "par_pageref": "563.3",
                    "par_content": "7. *无名类型。*在行星类生命中有许多其他的物理变异，不过所有这些差异完全都属于构造改变、生理分化以及电化学调整方面的问题。这些差别并不会关系到智性生活和灵性生活。"
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "49:3",
            "section_title": "3. 非呼吸者的世界",
            "pars": [
                {
                    "par_ref": "49:3.1",
                    "par_pageref": "563.4",
                    "par_content": "大多数居住性世界都是由呼吸类型的智能存有所居住着。不过也存在着能够生活在空气很少或是没有空气的世界上的凡人类别。在奥温顿(Orvonton)的居住性世界中，这一类型不到百分之七。在内巴顿(Nebadon)中，这一百分比不到三。在整个撒旦尼亚(Satania)中，只有九个这样的世界。"
                },
                {
                    "par_ref": "49:3.2",
                    "par_pageref": "563.5",
                    "par_content": "在撒旦尼亚(Satania)中之所以会有如此之少的非呼吸者类型的居住世界，是因为诺拉歇德(Norlatiadek)星座这一新近才被组织起来的部分，仍然充满了流星类空间体；而没有保护性摩擦大气层的世界，则极易受到这些漫游者的不断轰炸。甚至有些彗星是由流星群所组成的，但一般说来它们是些被解体的更小物质体。"
                },
                {
                    "par_ref": "49:3.3",
                    "par_pageref": "563.6",
                    "par_content": "每天会有数百万计的流星进入到玉苒厦(Urantia)的大气层，其进入的速度近于每秒三百二十千米。在非呼吸性的世界上，高度发达的族类必须要通过制造出用以毁灭或是逃避流星的电性装置，来尽力防止自身受到流星的伤害。当他们越出这些防护区以外时，他们便会面临很大的危险。这些世界也易遭受一些灾难性的电性风暴，其本质仍未为玉苒厦所知。在这些巨大的能量波动期，居民们必须要在其专门的防护隔离建筑中躲避。"
                },
                {
                    "par_ref": "49:3.4",
                    "par_pageref": "563.7",
                    "par_content": "非呼吸者世界上的生命，与玉苒厦(Urantia)上的生命极为不同。非呼吸者们并不像玉苒厦族类那样吃饭和饮水。这些特殊人类的神经系统反应、热量循环机制以及新陈代谢作用，都与玉苒厦凡人的这些功能截然不同。除了繁殖以外，几乎生活的每一活动都各不相同，甚至连生殖方式也有所不同。"
                },
                {
                    "par_ref": "49:3.5",
                    "par_pageref": "564.1",
                    "par_content": "在非呼吸性的世界上，动物物种与那些生存在大气行星上的物种极不相同。非呼吸性生活方式与大气世界上的生存方式有所不同；甚至在续存过程中，作为上灵融合的候选者们，这两者也有所不同。尽管如此，这些存有会享受生活，并会推进该域的各种活动，伴有同样的相关试炼和乐趣，这些正是生活在大气世界上的凡人们所经历的。在智性和性格方面，非呼吸者们与其他凡人类别并无不同。"
                },
                {
                    "par_ref": "49:3.6",
                    "par_pageref": "564.2",
                    "par_content": "你们将会对这一类型凡人的行星活动更为感兴趣，因为这样一类存有，就居住在一个十分靠近玉苒厦(Urantia)的天体上。"
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "49:4",
            "section_title": "4. 进化性意志受造物",
            "pars": [
                {
                    "par_ref": "49:4.1",
                    "par_pageref": "564.3",
                    "par_content": "不同世界的凡人们之间有着巨大的差异，即便在那些隶属于同一智性与身体类型的凡人们中间也是如此，但所有具备意志尊严的凡人们却都是直立的两足动物。"
                },
                {
                    "par_ref": "49:4.2",
                    "par_pageref": "564.4",
                    "par_content": "有六个基本的进化性种族：三个原初型的 -- 即红种、黄种和蓝种；三个次级型的 -- 即橙种、绿种和靛种。大多数居住性世界都拥有所有这些种族，但许多三脑型行星却只容有三个原初类型。一些地方系统也只有这三个种族。"
                },
                {
                    "par_ref": "49:4.3",
                    "par_pageref": "564.5",
                    "par_content": "人类平均的专属身体感官禀赋是十二种，尽管三脑型凡人的专属感官种类会略微超出单脑型和双脑型的感官种类；他们能看到和听到的，要比玉苒厦(Urantia)族类多得多。"
                },
                {
                    "par_ref": "49:4.4",
                    "par_pageref": "564.6",
                    "par_content": "在所有类型的行星上，幼儿通常都是独生的，多胞胎都是特例，家庭生活都相当的统一。在所有先进的世界上都盛行两性平等。男性和女性在心智禀赋和灵性地位上都是相等的。只要一个性别还是试图凌驾于另一性别之上，我们就不认为这个行星已经脱离了野蛮状态。受造物体验的这一特征，总是在一对物质性子女到达以后会得到极大的改善。"
                },
                {
                    "par_ref": "49:4.5",
                    "par_pageref": "564.7",
                    "par_content": "在所有靠恒星供光和供热的行星上，都会出现季节与温度的变化。在所有大气世界上，农业是普遍存在的；对于所有这些行星上的发展种族而言，耕种土地都是一项常见的职业。"
                },
                {
                    "par_ref": "49:4.6",
                    "par_pageref": "564.8",
                    "par_content": "凡人们在其早期时代都拥有着与那些微观危害物广泛的斗争，正如你们目前在玉苒厦(Urantia)上所经历的那样，尽管可能不会如此激烈。寿命在不同的行星上则各不相同，从原始世界的二十五岁，到更为先进与久远天体上的近五百岁不等。"
                },
                {
                    "par_ref": "49:4.7",
                    "par_pageref": "564.9",
                    "par_content": "人类都是群居性的，既有部落性群居也有种族性群居。这些群体性分离，都固有于其起源与组成当中。只有通过不断推进文明和逐渐的灵性化，这种倾向才能得以改变。各个居住性世界的社会、经济和管理问题，会根据各行星的年龄以及它们受圣子们相继逗留之影响程度而有所变化。"
                },
                {
                    "par_ref": "49:4.8",
                    "par_pageref": "564.10",
                    "par_content": "心智是无限之灵的赠与，在不同的环境中会以完全同样的方式而运作。尽管会有某些显示出各地方系统意志受造物身体本质的结构性和化学性差异，但各类凡人们的心智却都是类似的。不管有人格性的还是物理性的行星差异，所有这些不同类别凡人的心智生活都是非常相似的，其死后的即刻经历也是非常相似的。"
                },
                {
                    "par_ref": "49:4.9",
                    "par_pageref": "565.1",
                    "par_content": "然而，没有不朽之灵的凡人心智无法续存。人类的心智是暂存性的；只有受赐之灵是不朽的。续存有赖于调整者之照料所带来的灵性化 -- 亦即有赖于不朽灵魂的诞生与演化。至少来说，绝计不能发展出一种与调整者引发物质性心智之灵性转化使命的对抗。"
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "49:5",
            "section_title": "5. 行星类凡人的诸多系列",
            "pars": [
                {
                    "par_ref": "49:5.1",
                    "par_pageref": "565.2",
                    "par_content": "对行星类凡人的诸多系列做出一种充分的描述是有些困难的，因为你们对它们知之甚少，也因为有那么多的变种。然而，凡人受造物可以从许多角度去加以研究，如下所列便是其中的一些："
                },
                {
                    "par_ref": "49:5.2",
                    "par_pageref": "565.3",
                    "par_content": "1. 对行星环境的适应。"
                },
                {
                    "par_ref": "49:5.3",
                    "par_pageref": "565.4",
                    "par_content": "2. 脑型的诸多系列。"
                },
                {
                    "par_ref": "49:5.4",
                    "par_pageref": "565.5",
                    "par_content": "3. 灵性接收的诸多系列。"
                },
                {
                    "par_ref": "49:5.5",
                    "par_pageref": "565.6",
                    "par_content": "4. 行星类凡人的诸多时代。"
                },
                {
                    "par_ref": "49:5.6",
                    "par_pageref": "565.7",
                    "par_content": "5. 受造物亲缘的诸多系列。"
                },
                {
                    "par_ref": "49:5.7",
                    "par_pageref": "565.8",
                    "par_content": "6. 调整者融合的诸多系列。"
                },
                {
                    "par_ref": "49:5.8",
                    "par_pageref": "565.9",
                    "par_content": "7. 凡世超脱的诸多手段。"
                },
                {
                    "par_ref": "49:5.9",
                    "par_pageref": "565.10",
                    "par_content": "在七个超级宇宙的众多居住性天体上居住的凡人们，可以同时归入到这七个广义进化受造物生命类别中的某个或多个分类当中。然而，即便连这些大的分类也无法涵盖诸如半绝限者们这样的存有，以及某些其他形式的智能生命。在这些叙述中所展示的那些居住性世界，都居住着进化性凡人受造物，但还存在着其他的生命形式。"
                },
                {
                    "par_ref": "49:5.10",
                    "par_pageref": "565.11",
                    "par_content": "1.* 对行星环境的适应。*从受造物生命对行星环境的适应立场来看，存在着三大类居住性世界：正常适应类、激进适应类和实验类。"
                },
                {
                    "par_ref": "49:5.11",
                    "par_pageref": "565.12",
                    "par_content": "对行星环境的正常适应，会依循先前所论及的一般性身体范型。非呼吸者世界则代表着激进性或极端性适应之典型，不过其他类型也会被包括在这一类当中。实验类世界通常理想地适合于典型生命形态，在这些十进制的行星上，生命载运者们试图去在标准生命设计中创造出有益的变种。由于你们世界是一个实验类行星，因此它明显不同于其撒旦尼亚(Satania)中的姊妹星球；许多在别处找不到的生命形式，曾经出现在玉苒厦(Urantia)世界上；同样，也有许多常见的物种是你们行星所缺失的。"
                },
                {
                    "par_ref": "49:5.12",
                    "par_pageref": "565.13",
                    "par_content": "在内巴顿(Nebadon)宇宙中，所有生命改型世界都按系列而被联系到一起，并构成了一个专门的宇宙事务领域，且由指定的管理者们予以关注；所有这些实验类世界，都会定期地受到一个宇宙主管者团队的视察，其首领是一位经验丰富的终局者，在撒旦尼亚(Satania)当中被称作塔巴曼沙(Tabamantia)。"
                },
                {
                    "par_ref": "49:5.13",
                    "par_pageref": "566.1",
                    "par_content": "2. *脑型的诸多系列。*各类凡人在身体上的一个一致之处是大脑和神经系统；虽然如此，脑机制仍存在三种基本的组织结构：单脑型、双脑型和三脑型。玉苒厦(Urantia)人属于双脑型，多少比单脑型凡人更富想象性、冒险性及哲学性，但多少又比三脑型类别缺乏灵性、伦理性及虔诚性。这些脑型的差异甚至在人类之前的动物存在中都有所表现。"
                },
                {
                    "par_ref": "49:5.14",
                    "par_pageref": "566.2",
                    "par_content": "自玉苒厦人(Urantian)大脑皮层所构成的两个半球类型，你可以通过类推的方式而掌握单脑类型的某些情况。三脑型类别中的第三脑，最好可被设想为你们较低级的或是说未发育完全的大脑形态之演进物，它得以发展到了这样一点，以致主要起到控制身体活动的作用，而留下两个较高级的大脑去自由从事更高等的事务：一个用于智性功能，另一个则用于思想调整者的灵性配位活动。"
                },
                {
                    "par_ref": "49:5.15",
                    "par_pageref": "566.3",
                    "par_content": "尽管与双脑型类别相比，单脑型族类的凡世成就略为有限，然而一些三脑型类别所处的较久远行星展现出的诸多文明，将会令玉苒厦人(Urantian)瞠目结舌，相比之下多少会使你们的文明自愧不如。在机械发展和物质文明方面，甚至在智性进步方面，双脑型凡人世界约可与三脑型世界并驾齐驱。但在心智的高等控制以及智性与灵性的契合发展方面，你们则多少有些相形见绌了。"
                },
                {
                    "par_ref": "49:5.16",
                    "par_pageref": "566.4",
                    "par_content": "所有这些关于任一世界或一组世界之智性进步或灵性成就的比较性评估，都应公正地分辨出行星时代；很多很多都取决于时代、生物性提升者的帮助以及不同类圣子的相继使命。"
                },
                {
                    "par_ref": "49:5.17",
                    "par_pageref": "566.5",
                    "par_content": "尽管三脑型人类较单脑或是双脑型类别能够达到一种略为高等的行星进化，但所有类别都拥有相同类型的生命质，并以非常相似的方式进从事各种行星活动，就像玉苒厦(Urantia)上的人类所做的一样。这三类凡人分布在地方系统的各个世界上。在大多数情形下，行星的状况几乎不会影响到生命载运者在不同世界设计出不同人类的决定。这样的计划和实施，是生命载运者们的特权。"
                },
                {
                    "par_ref": "49:5.18",
                    "par_pageref": "566.6",
                    "par_content": "在扬升生涯中，这三个类别处在同等的地位上。每一类都必须要渡越同样的智性发展层级，每一类都必须要掌握同样的灵性进度测试。对于这些不同世界的系统管理和星座总控制，都是一视同仁的；就连行星君王的体制也是完全相同的。"
                },
                {
                    "par_ref": "49:5.19",
                    "par_pageref": "566.7",
                    "par_content": "3. *灵性接收的诸多系列。*有三类心智设计关乎到与灵性事务的联系。这一分类并非涉及到凡人的单脑型、双脑型和三脑型类别；它主要涉及到腺体化学，尤其涉及到某些与脑垂体相类似腺体的组织结构。有些世界上的族类有一个腺体，在另一些世界上的族类则像玉苒厦人(Urantian)那样有两个腺体，而在其他一些天体上，各个种族则拥有三个这样独特的腺体。内在的想象力和灵性接收能力，肯定会受到这一差别性化学赋予的影响。"
                },
                {
                    "par_ref": "49:5.20",
                    "par_pageref": "566.8",
                    "par_content": "在灵性接收类型当中，百分之六十五像玉苒厦(Urantia)族类那样，属于第二类。百分之十二属于天生较少接收能力的第一类，而百分之二十三则在凡世生命中更富灵性倾向。但这类差别在自然死亡后便不复存在；所有这些族类的差异，只涉及到肉身之中的生命。"
                },
                {
                    "par_ref": "49:5.21",
                    "par_pageref": "567.1",
                    "par_content": "4. *行星类凡人的诸多时代。*这一分类会分辨出世间诸个天命时代之相续，因为它们会影响人的凡世地位及其对天界照料的接纳。"
                },
                {
                    "par_ref": "49:5.22",
                    "par_pageref": "567.2",
                    "par_content": "各个行星上的生命是由生命载运者们所引发的，他们会照管生命的发展，一直到凡人的进化性出现之后的某个时候。在生命载运者们离开行星之前，他们会适时地安置一名行星君王作为该域的支配者。伴随这位支配者到来的，还有一队满额的从属类辅助者及侍奉类援助者，对生者和死者的第一次审判，便是伴随他的到来而同时发生的。"
                },
                {
                    "par_ref": "49:5.23",
                    "par_pageref": "567.3",
                    "par_content": "伴随着人类族群的出现，这位行星君王要前来开创人类文明和集聚人类社会。你们的混乱世界在行星君王的支配早期是毫无规范的，因为正是在玉苒厦(Urantia)上这样一个管理机构近乎成形之际，你们的行星君王卡里迦夏(Caligastia)就将他的命运与系统君主路西法的反叛牵涉到了一起。从那时起，你们的行星便进入到一段风雨飘摇的历程。"
                },
                {
                    "par_ref": "49:5.24",
                    "par_pageref": "567.4",
                    "par_content": "在一个正常的进化世界上，族类进化会在行星君王当政期间达到其自然的生物性顶峰，那之后不久，系统君主便会派遣一对物质性子女来到该行星。这些引入的存有会作为生物性提升者而从事服务；而他们在玉苒厦(Urantia)上的违约，则使你们的行星历史进一步复杂化了。"
                },
                {
                    "par_ref": "49:5.25",
                    "par_pageref": "567.5",
                    "par_content": "当人类的智性和伦理进步达到进化发展的极限时，会有一位天堂的艾沃诺(Avonal)圣子前来履行执法使命；然后，当这样一个世界的灵性地位接近其自然达成之极限时，该行星便会由一位天堂赠与圣子所造访。赠与圣子的主要使命是去确立行星地位、释放真理之灵履行其行星职能，以此促成思想调整者们的普遍到来。"
                },
                {
                    "par_ref": "49:5.26",
                    "par_pageref": "567.6",
                    "par_content": "在这里，玉苒厦(Urantia)再次偏离：在你们世界上，从未有过执法使命，你们也未曾有过一位艾沃诺(Avonal)类别的赠与圣子；但你们行星却享有了这样一个殊荣，即成为了主位圣子、内巴顿(Nebadon)的迈克尔之凡间故乡。"
                },
                {
                    "par_ref": "49:5.27",
                    "par_pageref": "567.7",
                    "par_content": "作为所有这些相继圣子类别照料之结果，居住性世界及其逐渐进步的族类会开始接近行星进化的顶点。这样的世界此时便会为巅峰之使命、即三一性教导圣子的到来做好了准备。这个教导圣子的时代便是最终的行星时代 -- 即进化类理想国 --亦即光与生命时代之前奏。"
                },
                {
                    "par_ref": "49:5.28",
                    "par_pageref": "567.8",
                    "par_content": "这一有关人类时代的分类，将会在随后的一篇中予以特别的关注。"
                },
                {
                    "par_ref": "49:5.29",
                    "par_pageref": "567.9",
                    "par_content": "5. *受造物亲缘的诸多系列。*各个行星不仅在纵向上被组织进各个系统、星座等等，而且宇宙管理机构还会根据类型、系列及其他关系来提供横向上的分类。宇宙的这种横向管理，更为牵涉到协调众多在不同天体上得以独立培育的、具有亲缘本质的活动。宇宙受造物的这些相关类别，会定期受到某些由高等人格体所组成的复合性团队的视察，这些团队由具有长期经验的终局者们所掌管着。"
                },
                {
                    "par_ref": "49:5.30",
                    "par_pageref": "568.1",
                    "par_content": "这些亲缘因素在所有层次上都有所显现，因为亲缘系列既存在于非人类的人格体中间，也存在于人类受造物中间 -- 甚至存在于人类和超人类的类别中。智能存有们在纵向上相互关联于十二个大类之中，每大类中含有七个主要分类。对这些独特相关类存有的协调，很可能是由至高存在者某种尚未被完全理解的手段所促成的。"
                },
                {
                    "par_ref": "49:5.31",
                    "par_pageref": "568.2",
                    "par_content": "6. *调整者融合的诸多系列。*所有凡人在其融合之前经历期间的灵性分类或是分组，完全是由其人格身份与内驻神秘告诫者的关系所决定的。内巴顿(Nebadon)将近百分之九十的居住性世界，都居住着调整者融合类凡人，相比之下，在一个邻近的宇宙中，几未超过一半的世界会容纳那些受调整者内驻而准备永恒融合的存有。"
                },
                {
                    "par_ref": "49:5.32",
                    "par_pageref": "568.3",
                    "par_content": "7.* 凡世超脱的诸多手段。*从基本上来说，个体人类生命能在居住性世界上得以开启的方式只有一种，那便是通过受造物繁殖和自然生育；然而，人却可以凭借众多手段超脱其凡世状态，而加入到天堂扬升者们往内的移动之流当中。"
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "49:6",
            "section_title": "6. 凡世的超脱",
            "pars": [
                {
                    "par_ref": "49:6.1",
                    "par_pageref": "568.4",
                    "par_content": "所有不同身体类型和行星系列的凡人们，都会以同样方式享受到思想调整者、守护天使和无限之灵所属各类使者大军的照料。所有也都会以同样方式通过自然死亡的解脱而从肉体的束缚中解放出来，所有都会以同样方式从那时起前往灵性进化和心智进步所在的各个灵质性世界。{0}"
                },
                {
                    "par_ref": "49:6.2",
                    "par_pageref": "568.5",
                    "par_content": "不时地，根据行星当权者们或是系统支配者们的提议，会进行一些沉睡续存者的专门复活。这类复活至少会按行星时间的每一千年发生一次，那时并不是所有的而是“许多睡在尘土中的人会醒来”。这些专门的复活，是用于动员专门的扬升者群体参与到地方宇宙凡人扬升计划特定服务中去的场合。与这些专门的复活相联系的，既有众多实际原因，也有诸多情感关联。{1}"
                },
                {
                    "par_ref": "49:6.3",
                    "par_pageref": "568.6",
                    "par_content": "在一个居住性世界的较早期时代，许多人会在这些专门的千年复活中被召集到宅厦世界，但大多数续存者则会在一个伴随着行星服务类圣子到来的新天命时代开启时，得以重新人格化。{2}"
                },
                {
                    "par_ref": "49:6.4",
                    "par_pageref": "568.7",
                    "par_content": "1. *天命性群体类续存凡人。*随着第一个调整者来到一个居住性世界，守护类炽天使也会出现；她们对于凡世的超脱是不可或缺的。在沉睡续存者们的整个生命中断期间，他们新形成的不朽灵魂所包含的灵性价值和永恒性实相，会作为一种神圣的信托物而由其个体或是群体的守护类炽天使所保管着。"
                },
                {
                    "par_ref": "49:6.5",
                    "par_pageref": "568.8",
                    "par_content": "委派给沉睡续存者们的群体类守护天使，总是会与那些降临其世界的审判圣子们一起运作。“他要差遣他的天使们，天使们要将他的选民从四方召集起来。”伴随每个受派去重新人格化沉睡凡人的炽天使一起运作的，是返回的调整者，亦即在肉身期间活在人身内的同一不朽性上父片段。由此身份会得以恢复，人格体会得以复活。在其主体沉睡期间，这些等待的调整者们会在神之圣都服务；他们在这一中间时期内从不会内驻到另一凡人的心智当中。{3}"
                },
                {
                    "par_ref": "49:6.6",
                    "par_pageref": "569.1",
                    "par_content": "尽管较为久远的凡人生存世界容有那些高度发展的、极为灵性类型的人类，他们几乎可以免于灵质性生命，但那些具有动物起源性族类的较早期时代，却是以那些如此不成熟、以至无法与其调整者融合的原始人类为特征的。这些凡人的再次唤醒，是由守护类炽天使和第三本源与中心不朽之灵的一个个体化部分来协力完成的。"
                },
                {
                    "par_ref": "49:6.7",
                    "par_pageref": "569.2",
                    "par_content": "这样，来自一个行星时代的沉睡续存者们便会在天命的点名中得以重新人格化。但对于一个部域中不可救赎的人格体们来说，则没有不朽之灵到场来与群体类命运守护者们一同运作，这便会造成受造物存在的终止。尽管你们的一些记录将这些事件描绘为发生在凡人死亡的行星上，但它们实际上都发生在宅厦世界上。{4}"
                },
                {
                    "par_ref": "49:6.8",
                    "par_pageref": "569.3",
                    "par_content": "2. *个体类扬升凡人。*人类个体的进步，是由他们对七个宇宙圈子的相继到达与渡越（即掌握）来衡量的。这些凡人进步的圈子，是相关的智性、社会性、灵性以及宇宙洞察性价值所形成的诸个层次。从第七个圈子开始，凡人们要努力达到第一个圈子，所有到达了第三个圈子的人，就会立即有个人类命运守护者委派给他们。这些凡人可以不依赖天命类或其他类裁决，而被重新人格化为灵质性生命。"
                },
                {
                    "par_ref": "49:6.9",
                    "par_pageref": "569.4",
                    "par_content": "在一个进化世界的整个早期时代中，很少有人会在第三天奔赴审判。但随着时代的推移，越来越多的个人类命运守护者会被委派给扬升的凡人，由此越来越多这样的进化受造物都会在自然死亡后的第三天在第一宅厦世界上得以重新人格化。在这样一些场合下，调整者的回归便标志着人类灵魂的苏醒，这就是死者的重新人格化，就像进化世界的一个天命时代终结时召唤全体点名时那样确实。"
                },
                {
                    "par_ref": "49:6.10",
                    "par_pageref": "569.5",
                    "par_content": "个体扬升者有三类：较不先进的类别会在最初的第一宅厦世界上登陆。较为先进的类别根据其先前的行星进程，可在任何一个中间宅厦世界上开始其灵质性生涯。最为先进的类别则会在第七宅厦世界上开始其灵质性经历。"
                },
                {
                    "par_ref": "49:6.11",
                    "par_pageref": "569.6",
                    "par_content": "3. *见习相关类扬升凡人。*从宇宙的角度来看，一个调整者的到来便会形成身份，所有被内驻的存有都在审判的点名册上。然而进化世界上的凡间生命是无常的，许多人在选择天堂生涯之前便死于幼年。这些受调整者内驻的儿童和少年会追随其具有最为先进灵性地位的亲方，这样在一次专门的复活或是在例行的千年性和天命性点名的第三天，前往系统终局者世界（即见习托儿所）。"
                },
                {
                    "par_ref": "49:6.12",
                    "par_pageref": "570.1",
                    "par_content": "那些死时太小而未拥有思想调整者的孩子们，会伴随一位亲方到达宅厦世界而得以在地方系统的终局者世界上重新人格化。一个孩子在凡世出生时便会获得物理性实体，但就续存而言，所有那些没有调整者的孩子们都会被视为仍附属于其双亲。"
                },
                {
                    "par_ref": "49:6.13",
                    "par_pageref": "570.2",
                    "par_content": "适时，思想调整者们会进驻到这些孩子身内，而炽天使对这两群见习相关类续存者的照料，则大体与其对较为先进之亲方的照料相似，或是相当于对其唯一续存下来的亲方之照料。不管其双亲地位如何，那些达到了第三个圈子的孩子们都会被赋予个人类守护者。"
                },
                {
                    "par_ref": "49:6.14",
                    "par_pageref": "570.3",
                    "par_content": "在星座和宇宙总部的终局者天体上，都会有为首级和次级改型类扬升者的无调整者孩子们所设的类似性见习托儿所。"
                },
                {
                    "par_ref": "49:6.15",
                    "par_pageref": "570.4",
                    "par_content": "4.*次级改型类扬升凡人。*这是些中等进化世界的渐进性人类。一般说来，他们并未免于自然死亡，但他们可免于穿越七个宅厦世界。"
                },
                {
                    "par_ref": "49:6.16",
                    "par_pageref": "570.5",
                    "par_content": "稍欠完美化的群体，会在其地方系统的总部上再次醒来，所越过的仅是诸个宅厦世界。中间群体会前往星座培训世界；他们会越过地方系统的整个灵质性体系。许多续存者在诸个行星时代的灵性奋斗中还走得更远，他们会在星座总部上再次醒来，并从那里开始其天堂扬升。"
                },
                {
                    "par_ref": "49:6.17",
                    "par_pageref": "570.6",
                    "par_content": "但在任何一个这样的群体可以前行之前，他们必须要作为教导者返回到他们所错过的那些世界，在那些他们作为学员时越过的领域里，获得许多担当教师的经验。他们随后都会依照命定的凡人进程路线而前往天堂。"
                },
                {
                    "par_ref": "49:6.18",
                    "par_pageref": "570.7",
                    "par_content": "5.*首级改型类扬升凡人。*这些凡人属于调整者融合类型的进化生命，但通常来说他们会代表着进化世界上人类发展之最终阶段。这些荣耀化存有会免于穿越死亡门户；他们会受到圣子们的垂青；他们会从生者中间得以转化，并会直接出现在地方宇宙总部的主权圣子面前。"
                },
                {
                    "par_ref": "49:6.19",
                    "par_pageref": "570.8",
                    "par_content": "这是一些在凡世生命期间就与其调整者融合了的凡人，在被覆以灵质性形体之前，这类融合于调整者的人格体可自由地穿越空间。这些融合了的灵魂，会通过调整者的直接运送而前往高等灵质性天体的复活大厅，他们在那儿会接收其最初的灵质性覆盖物，就像所有其他从进化世界到来的凡人们所做的一样。"
                },
                {
                    "par_ref": "49:6.20",
                    "par_pageref": "570.9",
                    "par_content": "凡人扬升的这一首级改型类别，适用于自调整者融合类世界的最低阶段到最高阶段内任何一个行星系列中的个体，但它会在这些天体中较为久远的星球上、在它们已获益于诸圣子的众多旅居之后更为频繁地起着作用。"
                },
                {
                    "par_ref": "49:6.21",
                    "par_pageref": "570.10",
                    "par_content": "随着光与生命之行星时代的确立，许多人将通过这一首级改型类转化方式而前往宇宙的灵质性世界。随着更为深入到高级的安住性存在阶段，当大多数离开一个界域的凡人们都被包括在这一分类中时，该行星便被视为属于这一系列。在这些长期安住于光与生命当中的天体上，自然死亡会变得不再频繁发生。"
                },
                {
                    "par_ref": "49:6.22",
                    "par_pageref": "571.1",
                    "par_content": "[ 由耶路瑟姆(Jerusem)行星管理学校的一位麦基洗德所呈献。]"
                }
            ]
        }
    ],
    "footnotes": [
        "*陆地逃亡*: 约翰福音 5:28-29; 约翰福音 6:39-40; 约翰福音 11:24-26.",
        "*许多睡着的人醒来*: 以赛亚书 26:19; 但以理书 12:2; 何西阿书 13:14.",
        "*特殊复活*: 马太福音 27:52-53.",
        "*天使聚集选民*: 马太福音 24:31; 马可福音 13:27.",
        "*无法生存*: 耶利米书 51:39; 马可福音 3:29; 约翰福音 5:28-29; 罗马书 13:1-2."
    ],
    "paper_title": "居住性世界",
    "author": "麦基洗德"
}