{
    "paper_index": 4,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "4:0",
            "pars": [
                {
                    "par_ref": "4:0.1",
                    "par_pageref": "54.1",
                    "par_content": "万有之父对于由众多宇宙所组成宇宙中涉及物质的、智性的和灵性的现象，有一个永恒的意旨，他永远地在执行着这个意旨。神创造了合乎他自己自由和无上意志的众宇宙，而他是按照其全智而永恒的意旨创造的。除开天堂各神灵和他们的最高层协作者，不知是否还有任何存有真正深入了解神的这种永恒意旨。即使是崇高的天堂居民，对神灵们这一永恒意旨的本质，也是持有着非常不同的意见。"
                },
                {
                    "par_ref": "4:0.2",
                    "par_pageref": "54.2",
                    "par_content": "很容易推断，创造哈沃纳(Havona)这个完美中央宇宙的目的，完全是为了满足神性本质的需要。哈沃纳(Havona)可作为所有其他宇宙的样板创造物，并作为为时间中的朝圣者们前往天堂途中的一个精修学校；然而这样一个超凡创造物，首先必须是为使完美和无限的创造者们欣慰和满意才存在的。"
                },
                {
                    "par_ref": "4:0.3",
                    "par_pageref": "54.3",
                    "par_content": "使进化中的暂存生命变得完美，并且在他们到达天堂和终局性团队之后，提供他们进一步的训练以适应某些尚未公开的未来工作，这一匪夷所思的计划，在当前，似乎确是七个超级宇宙和其众多分支的一个首要关注所在；但这个使时空世界凡人灵性化和受到培训的扬升计划，绝不是宇宙智能存有们的专有工作。确实还有许多其他动人心魄的追求，在占有着天军的时间，调用着他们的精力。"
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "4:1",
            "section_title": "1. 上父对宇宙的态度",
            "pars": [
                {
                    "par_ref": "4:1.1",
                    "par_pageref": "54.4",
                    "par_content": "许久以来，玉苒厦(Urantia)的居民们误解了神之天意。在你们的世界上，存在着一种神性运作的天意，但它不是许多凡人所认为的那种幼稚的、随意的物质性照料。神之天意存在于天界存有和神性之灵们环环相扣的活动之中，他们依据宇宙法则，不停地为神之荣耀和其宇宙子民的灵性进步而辛勤劳作着。"
                },
                {
                    "par_ref": "4:1.2",
                    "par_pageref": "54.5",
                    "par_content": "难道你们无法将你们关于神之待人的观念推进到那种承认宇宙的口号是*进步*之层次吗？人类通过漫长时期的努力奋斗，而达到现在这个境地。在所有这些万千岁月中，天意也一直在经营着这个进步性发展的计划。这两种意图在实践中并不对立，对立只是存在于人的各种错误观念中。神之天意永不与真正的人类进步相对立，无论是世俗的、抑或是灵性的进步。天意永远与至高的法规制定者之不变的和完美的本性相一致。"
                },
                {
                    "par_ref": "4:1.3",
                    "par_pageref": "55.1",
                    "par_content": "“神是信实的。”“他的一切诫命都是公正的。”“他的信实立于诸天。”“啊主，你的话语在天上永远立定，你的信实直到万代；你立定了大地，它持续长存。”“他是一位信实的造物主。”{0}{1}{2}{3}{4}"
                },
                {
                    "par_ref": "4:1.4",
                    "par_pageref": "55.2",
                    "par_content": "上父可用来维护其意图和维持其受造物的众多力量和人格体们，是没有限制的。“永恒的神是我们的庇护所，之下是其永久的臂膀。”“住在极高者隐秘之处的人，会在全能者的庇荫下居留。”“看哪，那守护我们的，既不打盹，也不睡觉。”“我们知道万事都在共同效力，让爱神的人得益，”“因为上主之眼看顾义者，他的耳倾听他们的祈祷。”{5}{6}{7}{8}{9}"
                },
                {
                    "par_ref": "4:1.5",
                    "par_pageref": "55.3",
                    "par_content": "神“凭其权能之语维护着万物。”当众新世界诞生时，他“会派出他的众子，他们便被创造出来。”神不只会创造，他还“会保全他们一切。”神始终如一的支撑着物质性的万物和灵性的众生。众宇宙是永恒地稳定的。在表面上的不稳定当中，存在着稳定性。在星际空间的能量剧变和物质的灾变之中，存在着根本的秩序和保障。{10}{11}{12}{13}"
                },
                {
                    "par_ref": "4:1.6",
                    "par_pageref": "55.4",
                    "par_content": "万有之父并没有从众宇宙的管理中退隐；他不是一个不活动的神灵。如果神从他现在作为万物支撑者的地位上退隐，那么将立即会发生宇宙的崩溃。如果没有神，就不会有像*实相*这类事物。无论是现在，抑或遥远的过去还是永恒的未来，神总是支撑着一切。神之所及范围延伸至永恒之圈的周围。宇宙并不像一个上紧发条的钟表一样，只走完那么长时间之后就停止了运作；万物在不断地被更新着。上父不停地向它们注入能量、光与生命。神之杰作既是确确实实，又是充满灵性的。“他将北极铺在真空之中，把大地悬于虚无之上。”{14}{15}"
                },
                {
                    "par_ref": "4:1.7",
                    "par_pageref": "55.5",
                    "par_content": "一个像我这一类别的存有，能够在宇宙管理之例行事务中发现根本的和谐，察觉出深远而又深刻的协调。有很多对凡人心智来说似乎杂乱无章的事情，对我的理解来说则显得有序而顺理成章。但是，在宇宙中也有很多事情是我并不完全理解的。很长时期以来，我是一个研究地方宇宙和超级宇宙中被公认的各种力、能量、心智、灵质体、灵性体和人格体的学者，并且多少对它们是熟知的。我对这些代理和人格体们的运作机制，有一个概括的了解，我并且熟知大宇宙中受委任的灵性智能存有们的工作情况。尽管我对众宇宙的现象具有如此的了解，我还是时常会面临一些我无法完全理解的宇宙反应。我不断遇到我无法完全解释的，各种力、能量、智性体、灵性体相互关联所产生的明显超乎寻常的巧合。"
                },
                {
                    "par_ref": "4:1.8",
                    "par_pageref": "55.6",
                    "par_content": "对于由万有之父、永恒之子、无限之灵乃至天堂岛这一庞大范围的运作所直接导致现象的机制，我能完全胜任去追踪和分析。我的困惑是由他们的神秘协调者，三种潜势绝对的表现所引起的。这些绝对似乎先于物质，超越了心智，而又伴随着灵性。我一直被我无力理解的这些复杂事务所困惑和为难，我把这些事务归结为无条件绝对、神灵绝对和万有性绝对的临在和表现。"
                },
                {
                    "par_ref": "4:1.9",
                    "par_pageref": "56.1",
                    "par_content": "在宇宙的广大范围中，这些绝对必定是一些未曾被充分揭示的临在，它们在空间潜势现象和其他超终极事物的运作中，使得物理学家、哲学家乃至宗教家们无法准确预测力、观念、或灵性等原始要素，如何回应在一种涉及到至高调整和终极价值的复杂实相状况下所提出的各种要求。"
                },
                {
                    "par_ref": "4:1.10",
                    "par_pageref": "56.2",
                    "par_content": "在众时空宇宙中，也存在着一个有机的统一性，这似乎构成了所有宇宙事件的整体构架。这种进化性的至高存在者的鲜活临在，这种所投射的未竟者之无所不在，通过一些表面上不相关的宇宙现象之出人意料的偶然性协调，不时被莫名其妙地显现着。这必定是天意——即至高存在者和共同行动者领域——的运作。"
                },
                {
                    "par_ref": "4:1.11",
                    "par_pageref": "56.3",
                    "par_content": "我倾向于相信，正是这种宇宙活动各个阶段和各种形式所拥有的协调和相互作用、所产生的广泛而大体难以认识的控制，促使着物质性、心智性、道德性和灵性现象混杂成的这种多样化的、貌似无可收拾的组合，如此无误地为实现神之荣耀和人类与天使的福祉而运作着。"
                },
                {
                    "par_ref": "4:1.12",
                    "par_pageref": "56.4",
                    "par_content": "但是在更广泛的意义上，宇宙中的显而易见的“偶然事件”，无疑是对各种绝对进行永恒操控的无限之神其时空冒险之有限剧本中的一部分。"
                }
            ],
            "subsections": [
                "普罗维登斯"
            ]
        },
        {
            "section_index": 2,
            "section_ref": "4:2",
            "section_title": "2. 神与自然",
            "pars": [
                {
                    "par_ref": "4:2.1",
                    "par_pageref": "56.5",
                    "par_content": "从一种有限的意义上来说，自然是神的物理习惯。神的举动，或行为，是依据一个地方宇宙、一个星座、一个系统或一个行星的实验性计划和进化性模式，而受到限制和临时性修改的。神按照定义明确的、恒久不变的、永无更易的法则而在遍及广阔主宇宙的范围内行动；但是他也调整其行为模式，以有助于每个宇宙、星座、系统、行星和人格体的协调而均衡的安排，与本地各种目标、目的以及进化性演变的有限性方案计划相一致。"
                },
                {
                    "par_ref": "4:2.2",
                    "par_pageref": "56.6",
                    "par_content": "因此，如同暂存人类所理解的，自然呈现了一个不变之神灵和其永不更易法则所形成的根本基础和基本背景，而它们则随着为地方宇宙、星座、系统以及各种行星力和人格体们所开创和实行的本地计划、目的、模式和条件之运作而被修改，并随这些因素而有所波动和经历剧变。例如，在神的各种法则在内巴顿(Nebadon)颁布以后，它们会依据由这个地方宇宙的造物之子和创造之灵所建立的计划而被修改；除此之外，这些法则的运作，还进一步受到居住在你们行星和隶属于你们邻近的撒旦尼亚(Satania)行星系统之上的某些生灵的罪错、违约和叛乱的影响。"
                },
                {
                    "par_ref": "4:2.3",
                    "par_pageref": "56.7",
                    "par_content": "自然是两种宇宙因素的时空结果：第一种是天堂神灵的不变性、完美性和正直性，第二种是从最高级到最低级的天堂以外受造物们的各种实验性计划，执行的过失，反叛的罪错，发展的不完全性和智慧的不完美性。因此，自然从永恒之圈承载了一种统一的、不变的、庄严的和奇妙的完美性思路；但是在每一个宇宙中，每一个行星上，以及在每一个人的生活中，这个自然又被各个进化性系统和宇宙的受造物们的行为、失误和不忠所改变、限制甚或破坏；所以，自然必定永远处在一种变化的气氛中，有时甚至是瞬息万变的，尽管它的底层是稳固的，它还随着地方宇宙的运作过程而变化。"
                },
                {
                    "par_ref": "4:2.4",
                    "par_pageref": "57.1",
                    "par_content": "自然是天堂之完美性和未完成各宇宙之不完备性、邪恶以及罪错相除的结果。所以，这个相除得到的商值，便同时反映了完美和片面，反映了永恒性和暂存性。持续不断的进化通过增大天堂完美性的含量，减少作为相对性实相的邪恶、罪错和失调的含量，而使自然得到修正。"
                },
                {
                    "par_ref": "4:2.5",
                    "par_pageref": "57.2",
                    "par_content": "神并不亲身临在于自然之中，或是临在于任意一种自然力之中，因为自然现象只是把进步性演化的不完美性，有时是把反抗性叛乱的结果，迭加到神之普遍性法则的天堂根基之上。当此类情形发生在像玉苒厦(Urantia)这样的世界上时，自然永远无法是对一个全智和无限之神充分的表达，真实的表现，忠实的描绘。"
                },
                {
                    "par_ref": "4:2.6",
                    "par_pageref": "57.3",
                    "par_content": "在你们的世界上，自然只是地方宇宙进化性计划中的各种完美性法则的一种先决条件。如果因为自然在某种有限的、有条件的意义上被神所渗透，如果因为自然是遍在的、亦即神性的力量之一个方面，就去崇拜自然，那是一种多么滑稽的表演！自然也不过只是宇宙进化中，作为一种宇宙实验之发展、成长和进步所产生的未完成的、不完善的、非完美的成果之显现。"
                },
                {
                    "par_ref": "4:2.7",
                    "par_pageref": "57.4",
                    "par_content": "自然世界中所存在的明显缺欠，并不表明神之品性中有任何这样的对应缺欠。相反，这些被观察到的不完美性，只是无限性影像胶卷之永远移动的卷盘所产生的表演中那些不可避免的停顿时刻。正是这些完美的连续性之中所包含的缺陷性阻断，使得物质性人类的有限心智能够在时空中对神之实相产生惊鸿一瞥。神性的各种物质性显现在人类的进化性心智中显得有所缺欠，仅仅是因为暂存人类坚持以自然眼光，以凡俗的视野观察自然现象，而没有借助于灵质性元慧或者启示，后者是前者在时间世界中的补偿性代替物。"
                },
                {
                    "par_ref": "4:2.8",
                    "par_pageref": "57.5",
                    "par_content": "而且，自然已被破坏了，她美丽的面庞已是伤痕累累，她的容貌已是憔悴枯槁，这是由于无数受造物的反叛、不当行为、不当思维所导致的，这些受造物本身是自然的一部分，但是他们却逐渐导致了她外形的损毁。不，自然不是神。自然不是一个值得崇拜的对象。"
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "4:3",
            "section_title": "3. 神的不变品质",
            "pars": [
                {
                    "par_ref": "4:3.1",
                    "par_pageref": "57.6",
                    "par_content": "长期以来，人一直认为神是像他自已一样的那位。神过去不曾、现在不会、将来也绝不会嫉妒人或是众宇宙所组成宇宙中的任何其他存有。要知道，造物之子本想要让人类成为行星世界中的杰作，成为大地的主宰者，但人被其自身卑劣情欲所控制的情景，他拜倒在木、石、金的偶像以及自私的野心之前的奇观——这些肮脏的场景使得神与其众子*爱惜*人，而决不是嫉恨他。{16}{17}"
                },
                {
                    "par_ref": "4:3.2",
                    "par_pageref": "57.7",
                    "par_content": "永恒之神不会有暴怒和愤怒这些人类情感意义上的态度，以及像人类所理解的这些反应。这些情绪是低劣的和可鄙的；它们几乎配不上所称的人性，更少了太多的神性。这样的态度与万有之父的完美本性和慈悲品质，是彻底不相干的。{18}"
                },
                {
                    "par_ref": "4:3.3",
                    "par_pageref": "58.1",
                    "par_content": "玉苒厦(Urantia)的凡人们在了解神方面所拥有的这么多困难，是由于路西法反叛和卡里迦夏(Caligastia)背叛的众多深远后果所造成的。在那些未因罪恶而被隔离的世界上，进化的各种族能够对万有之父形成一些好得多的观念；他们所受到的概念上的混淆、歪曲和曲解，要轻微得多。"
                },
                {
                    "par_ref": "4:3.4",
                    "par_pageref": "58.2",
                    "par_content": "神永不会因为他曾做过的、现在做的、或是将来要做的任何事而懊悔。他是全智的，也是全能的。人类的智慧得自于人类经验的各种试炼和失误；而神的智慧则在于其无限宇宙洞察力的无条件完美性，这种神性的预知，有效地指导着其创造性自由意志。{19}"
                },
                {
                    "par_ref": "4:3.5",
                    "par_pageref": "58.3",
                    "par_content": "万有之父永不会做出任何导致后续歉疚或遗憾的事情，但由其外围各宇宙中的创造者人格体们、所计划和创造出来的有意志受造物们，由于他们的不幸选择，有时会引发其创造者双亲人格体们内在的神性歉疚之情。但尽管上父既不会犯错，不会怀有遗憾，也不会体验歉疚，他却是一个深怀慈父之爱的存在，他的心无疑会因其子民未能在协助下达到他们所能企及的灵性层次而悲伤，而那协助是被各宇宙的灵性实现计划和凡人扬升策略所慷慨提供的。"
                },
                {
                    "par_ref": "4:3.6",
                    "par_pageref": "58.4",
                    "par_content": "上父的无限之善，是时间中的有限心智所无法理解的；因而，为了相对之善各个方面的有效呈现，必须要一直提供可供对比的恶（还不是罪）以形成一个对照。神性之善的完美性能被不完美的凡人悟性所辨出，仅是因为它与空间各种运动中时间与物质所产生关系里的相对不完美性有着对比性的关联。"
                },
                {
                    "par_ref": "4:3.7",
                    "par_pageref": "58.5",
                    "par_content": "神之品质是无限地超人的。因此，在它充分能被人之有限心智确实把握之前，这样一种神性本质必须先要人格化，正如在神之众子中所形成的那样。"
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "4:4",
            "section_title": "4. 对神的认知",
            "pars": [
                {
                    "par_ref": "4:4.1",
                    "par_pageref": "58.6",
                    "par_content": "神是整个由众多宇宙所组成宇宙中唯一静止的、自给的、和不变的存在，他无处不在、无所不及，不分过去和将来。神是有意图的能量（创造性灵体），和绝对的意志，而这些都是自存的和遍在的。"
                },
                {
                    "par_ref": "4:4.2",
                    "par_pageref": "58.7",
                    "par_content": "由于神是自存的，他是绝对独立的。神的真正特性即是难以变化。“我，上主，永不改变。”神是不变的；但直到你臻于天堂之境，你才会刚开始理解神是怎样能够由简到繁，由同到异，由静到动，由无限到有限，由神性到人性，由统一体到二元体、三联体。神能够这样改变其绝对性的显现，是因为神之不变性并不意味着不动；神拥有意志——他*就是*意志。{20}"
                },
                {
                    "par_ref": "4:4.3",
                    "par_pageref": "58.8",
                    "par_content": "神是绝对自我决断的存在；他对宇宙的各种反应，是没有任何限制的，除了那些自我施加的限制以外，他的自由意志行为仅仅受制于那些固有表现其永恒本质的神圣品质和完美属性。所以，对于宇宙而言，神就是拥有最终之善的存在，且是一个拥有创造无限性的自由意志。"
                },
                {
                    "par_ref": "4:4.4",
                    "par_pageref": "58.9",
                    "par_content": "上父-绝对者，是中央完美宇宙的创造者，也是所有其他造物者之父。神与人类和其他存有们共享人格性、善性和许多其他特性，但唯独意志的无限性是神所独享的。神在其创造行为当中仅受限于其永恒本性的卓见，和其无限智慧的指示。神自身只选择无限完美的东西，因而才有中央宇宙之超凡性完美；而尽管造物之子们充分分享他的神性，乃至分享其绝对性的不同方面，他们并不完全受制于那指引上父无限意志之智慧所具有的终局性。所以，在迈克尔这一神子类别中，创造性自由意志甚至变得更加活跃，完全是神性的，而且几乎是终极性的，即使还不是绝对性的。上父是无限而永恒的，但是否认其意志的自我限制之可能性，就等同于否认其意志的绝对性这个概念本身。"
                },
                {
                    "par_ref": "4:4.5",
                    "par_pageref": "59.1",
                    "par_content": "神的绝对性遍及宇宙实相的所有七个层次。这种绝对本性从整体上来说，会受到造物主与其宇宙受造物家庭关系的影响。在由众多宇宙所组成的宇宙中，精确性或许描绘了三位一体裁决的特征。但在与暂存性受造物们所形成的这种庞大的家庭关系中，众宇宙之神受着*神性感情*的制约。总起来说，在永恒的意义上，无限之神是一位*父亲*。在他可被恰当理解的所有可能称呼中，我被指示将一切造物之神尊称为万有之父。"
                },
                {
                    "par_ref": "4:4.6",
                    "par_pageref": "59.2",
                    "par_content": "在上父这里，自由意志的执行并非由力量所主宰，它们也不是单纯由智能来指导。神性人格本体被定义为基于灵性，并将他自己作为爱而显现给各宇宙。因而，在他与各宇宙之受造物人格体们的所有亲身关系中，第一本源与中心永远是一个慈爱的父亲。神是一位最高意义上的父亲。他永远被神性之爱的完美理想主义所激发，而那种温情的本质之最强烈的表现和最大的满足，便存在于施爱与被爱之中。"
                },
                {
                    "par_ref": "4:4.7",
                    "par_pageref": "59.3",
                    "par_content": "在科学中，神是第一因；在宗教中，神是遍在的和慈爱的父；在哲学中，神是自我存在的一个存有，在存在上不依赖于任何存有，但却慈善地将存在之实相授予万物和所有其他存有。但是，作为启示，应当说明，科学的第一因和哲学的自存统一体就是宗教之神，他充满仁慈和美德，并承诺了确保其世上子民们的永生。"
                },
                {
                    "par_ref": "4:4.8",
                    "par_pageref": "59.4",
                    "par_content": "我们渴望关于这位无限者的概念，但我们更要崇拜对神的体验观念，即我们随时随处可把握我们最高的神灵概念中人格性和神性因素的能力。"
                },
                {
                    "par_ref": "4:4.9",
                    "par_pageref": "59.5",
                    "par_content": "在世上一种胜出的人类生活意识出自于受造物的那样一种信仰，当面临人类各种局限所造成的严峻场面时，它敢于挑战存在中每一个反复出现的细节，借助于这样一个历久弥坚的宣告：即使我做不到，在我之中有着能够并且将会做到的那位，他是由众宇宙所组成宇宙的上父-绝对者的一部分。而那就是“胜过世界，乃至胜过你信仰的胜利。”{21}"
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "4:5",
            "section_title": "5. 关于神的错误观念",
            "pars": [
                {
                    "par_ref": "4:5.1",
                    "par_pageref": "59.6",
                    "par_content": "宗教传统，是对于以往时代知神众人的各种体验的残存纪录，但是这种纪录作为宗教生活的指导，或作为关于万有之父的真实信息之来源，是不可靠的。这些古代的信念因远古人类只是神话编造者的事实而已然被改变。"
                },
                {
                    "par_ref": "4:5.2",
                    "par_pageref": "60.1",
                    "par_content": "在玉苒厦(Urantia)上，关于神之本质的一个最大混淆之源，出自于你们的诸多圣书中没能正确地区分出天堂三位一体中的各个位格，以及区分出天堂神灵与地方宇宙创造者及管理者们。在有着片面理解的以往时代中，你们的祭司和先知们未能清楚地区分出行星君王们、系统君主们、星座之父们、造物之子们、超级宇宙支配者们、至高存在者和万有之父。在你们的记载中，许多来自从属性人格体们的信息，例如来自生命载运者们和不同类别天使们的信息，被呈现为来自于神本身。玉苒厦(Urantia)的宗教思想仍旧把神灵的相关人格体们，与万有之父本身相混淆，因此，所有这些都被归入于一个名称之下。"
                },
                {
                    "par_ref": "4:5.3",
                    "par_pageref": "60.2",
                    "par_content": "玉苒厦(Urantia)的人们继续蒙受着关于神之原始概念的影响。在风暴中大发雷霆的众神；在暴怒中震撼大地，在愤怒中击倒人们的那些神；反复以饥荒和洪水滥施其不快裁决的那些神——这些是原始宗教所产生的众神形象；他们并非真实存在并且支配着众宇宙的众神。这样一些观念是旧时代的残迹，那时人们假定宇宙受着这样一些虚构之神的随心所欲的指导和支配。但是，暂存人类正逐渐开始意识到，当考虑到至高造物者和至高管理者们的管理方针和实施时，他其实是生活在一个比较有法度和秩序的领域中。{22}{23}{24}{25}{26}"
                },
                {
                    "par_ref": "4:5.4",
                    "par_pageref": "60.3",
                    "par_content": "试图通过祭献、苦修乃至用流血的方式来使一位暴怒之神平息，来使一位被激怒的上主息怒，来赢得神灵之欢心，这种粗俗的想法，代表着一种完全幼稚和原始的宗教，一种与充满科学与真理的开明时代不相称的哲学。这类的信念，与服务于并统治着众宇宙的天界存有和神性统治者们的真实形象，是彻底相排斥的。相信、认定或讲授为了赢得神的欢心，或者转移虚构之神的忿怒，就必须奉献无辜的鲜血，这种观念简直是对神的一种公开侮辱。"
                },
                {
                    "par_ref": "4:5.5",
                    "par_pageref": "60.4",
                    "par_content": "希伯来人相信，“没有血祭，就没有罪恶的赦免。”他们还未曾从这样一种落后的和异教的观念中解脱出来，即认为众神只有见到血祭，才能被安抚，尽管摩西确曾做出了一个明显的推进，那时他禁止了人的祭献，继而在他那些孩子般的贝都因人追随者原始的头脑中，代以各种动物的祭祀仪式。{27}"
                },
                {
                    "par_ref": "4:5.6",
                    "par_pageref": "60.5",
                    "par_content": "天堂圣子在你们世界之上的赠与，是在结束一个行星时代的局面中所固有的；这是不可避免的，它不是为了赢得神之欢心目的而行的必要之举。这次赠与也恰好是造物之子在获得其宇宙经验性主权的长期冒险中最后的亲身行为。有一种教义，把神的慈父般的心肠当作是如此地冷酷和僵硬，以至于对他的受造物子民的不幸和痛苦，简直无动于衷，而只有当他看到其无辜圣子在骷髅地的十字架上流着血并将死之时，才会施出他的慈悲。这种教义对于神之无限品格，是一种多么荒谬的歪曲！"
                },
                {
                    "par_ref": "4:5.7",
                    "par_pageref": "60.6",
                    "par_content": "但是玉苒厦(Urantia)的居民们行将从这些关于万有之父本质的古代谬误和异教迷信中解脱出来。关于神的真理的启示即将来到，人类注定要知道万有之父的所有优美品质及美好属性，这一切已经由作为人子和神子旅居于玉苒厦(Urantia)之上的造物之子那样辉煌地描述过。"
                },
                {
                    "par_ref": "4:5.8",
                    "par_pageref": "61.1",
                    "par_content": "[由尤沃萨(Uversa)一位神性顾问撰写]"
                }
            ]
        }
    ],
    "footnotes": [
        "*# 1 上帝是信实的*: 申命记 7:9; 哥林多前书 1:9; 哥林多前书 10:13.",
        "*# 2 上帝的律法是公正的*: 诗篇 119:172.",
        "*天空中看到的忠诚*: 诗篇 36:5.",
        "*话语安定在天上*: 诗篇 119:89-90.",
        "*信实的创造者*: 彼得前书 4:19.",
        "*永恒的上帝是我们的避难所*: 申命记 33:27.",
        "*住在隐秘的地方*: 诗篇 91:1.",
        "*既不打​​盹，也不睡觉*: 诗篇 121:4.",
        "*万事互相效力*: 罗马书 8:28.",
        "*主的眼目是公义的*: 诗篇 34:15; 彼得前书 3:12.",
        "*用力量托住万物*: 希伯来书 1:3.",
        "*派遣创造者之子*: 诗篇 104:30.",
        "*上帝保佑他们所有人*: 尼希米记 9:6.",
        "*不稳定中求稳定*: 约伯记 26:7.",
        "*上帝保佑他们所有人*: 约伯记 26:7.",
        "*不断更新*: 诗篇 104:30.",
        "*上帝不像人*: 民数记 23:19; 撒母耳记 上 15:29.",
        "*上帝说要嫉妒*: 以西结书 39:25; 约珥书 2:18; 撒迦利亚书 1:14; 撒迦利亚书 8:2. *上帝说要嫉妒*: 出埃及 20:5; 出埃及 34:14; 那鸿书 1:2; 申命记 4:24; 申命记 5:9; 申命记 6:15; 约书亚记 24:19.",
        "*上帝说要生气*: 出埃及 4:14; 列王纪 上 14:9; 历代志 上 13:10; 尼希米记 4:4; 约伯记 9:13; 诗篇 6:1; 以赛亚书 1:4; 耶利米书 3:12; 耶利米哀歌 1:12; 民数记 11:1; 以西结书 5:13; 何西阿书 11:9; 约珥书 2:13; 约拿书 3:9; 弥迦书 7:18; 那鸿书 1:3; 申命记 4:25; 西番雅书 2:2; 约书亚记 7:1; 士师记 2:12; 撒母耳记 下 6:7.",
        "*据说上帝会忏悔*: 创世记 6:6; 出埃及 32:14; 历代志 上 21:15; 诗篇 106:45; 耶利米书 18:8,10; 耶利米书 26:19; 耶利米书 42:10; 阿摩司书 7:3,6; 约拿书 3:10; 士师记 2:18; 撒母耳记 上 15:35; 撒母耳记 下 24:16. *上帝不会（选择）后悔*: 诗篇 110:4; 耶利米书 4:28; 以西结书 24:14; 撒迦利亚书 8:14; 希伯来书 7:21. *上帝不会后悔（本质上）*: 民数记 23:19; 撒母耳记 上 15:29.",
        "*上帝不会改变*: 玛拉基书 3:6; 雅各书 1:17.",
        "*因信得胜*: 约翰一书 5:4.",
        "*上帝在风暴中的横行*: 以赛亚书 28:2; 以赛亚书 29:6.",
        "*谁在愤怒中震动大地*: 那鸿书 1:2-6.",
        "*愤怒地打倒别人*: 历代志 上 13:10; 使徒行传 5:1-10.",
        "*自然灾害的诅咒*: 以西结书 5:16-17.",
        "*洪水作为惩罚*: 创世记 6:6 ff.",
        "*没有血液，就没有缓解*: 希伯来书 9:22."
    ],
    "paper_title": "神与宇宙之关系",
    "author": "神性顾问"
}