{
    "paper_index": 80,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "80:0",
            "pars": [
                {
                    "par_ref": "80:0.1",
                    "par_pageref": "889.1",
                    "par_content": "尽管欧洲的蓝种人自身并未实现一种伟大的教化性文明，但他的确提供了一种生物性根基，当其亚当化血统与后来的安德族入侵者混合时，便产生了自紫色种族及其安德族后继者的时代以来，玉苒厦(Urantia)上所出现的最有潜力达成进取性文明的人类血统之一。"
                },
                {
                    "par_ref": "80:0.2",
                    "par_pageref": "889.2",
                    "par_content": "现代白种人包含了亚当血统存留下来的血缘，亚当血统与桑吉克种族相混合了，即一些红色、黄色人种，但更多为蓝色人种。在所有白色种族当中，有相当比例的原初安东族血统，还有更多的早期诺德族血缘。"
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "80:1",
            "section_title": "1. 亚当族人进入欧洲",
            "pars": [
                {
                    "par_ref": "80:1.1",
                    "par_pageref": "889.3",
                    "par_content": "在最后一批安德族人被赶出幼发拉底河流域之前，他们的许多同胞已作为探险者、教师、商人和战士进入了欧洲。在紫色种族的早期岁月中，地中海海槽受到了直布罗陀地峡和西西里岛陆桥的保护。人类一些极早的海上贸易在这些内陆湖上得以建立起来，来自北方的蓝种人和来自南方的撒哈拉人，与来自东方的诺德族人和亚当族人在此会合。"
                },
                {
                    "par_ref": "80:1.2",
                    "par_pageref": "889.4",
                    "par_content": "在地中海东部海槽，诺德族人已建立了他们最为全面的教化之一，并从这些中心多少渗入到了南欧，但更多是进入了北非。宽头颅的诺德族-安东族叙利亚人，伴随着在缓慢升起的尼罗河三角洲上建立起他们的居民点，很早就将陶艺和农艺引入了。他们还引入了绵羊、山羊、奶牛及其它家畜，并带来了大为改进的金属加工方法，叙利亚后来成为了那一工业的中心。"
                },
                {
                    "par_ref": "80:1.3",
                    "par_pageref": "889.5",
                    "par_content": "三万多年来，埃及接纳了一股稳定的美索不达米亚人潮，他们带来了其艺术和教化，来丰富尼罗河流域的艺术和教化。但大量撒哈拉人的涌入，则使尼罗河沿岸的早期文明极大恶化了，以致在大约一万五千年前，埃及触及了其最低的教化水平。"
                },
                {
                    "par_ref": "80:1.4",
                    "par_pageref": "889.6",
                    "par_content": "但在较早期时代，没有什么会阻碍亚当族人的西向迁移。撒哈拉曾是一片开阔的牧场，遍布着牧人和农民。这些撒哈拉人从来不从事制造业，他们也不是城镇建设者。他们是一个带有大量灭绝绿种人和橙种人血统的靛黑色族群。但在陆地隆起及饱含水汽的季风驱散这一繁荣而和平文明的余民之前，他们也接受了一些极为有限的紫种人遗传。"
                },
                {
                    "par_ref": "80:1.5",
                    "par_pageref": "890.1",
                    "par_content": "亚当的血统已为大多数人类种族所共享，但有些种族比其它种族获得的更多些。印度的混合种族和非洲的较黑种族对亚当族人们没什么吸引力。设若红种人并未处在遥远的美洲，他们将会与之自由地混合，他们也很乐意与黄种人相结合，但后者也处于遥远的亚洲，同样难以接近。因此，在受冒险精神或利他主义所驱使，或是在被驱赶出幼发拉底河流域时，他们很自然选择了去与欧洲的蓝色种族相结合。"
                },
                {
                    "par_ref": "80:1.6",
                    "par_pageref": "890.2",
                    "par_content": "当时在欧洲占主导的蓝种人，没有任何早期迁移的亚当族人所排斥的宗教习俗，紫色种族和蓝色种族之间也有着巨大的性吸引力。蓝种人当中的佼佼者认为能获准与亚当族人结合是一种极高的荣誉。每个蓝种的男子都怀有抱负想变得多才多艺，以此来赢得某个亚当族女子的爱慕，而一个优秀蓝种人女子也最为渴望获得一个亚当族男子的青睐。"
                },
                {
                    "par_ref": "80:1.7",
                    "par_pageref": "890.3",
                    "par_content": "逐渐地，这些迁移的伊甸园子女们与蓝色种族的较高等类型相结合了，令他们的教化习俗变得更为活跃，与此同时也无情地灭绝了尼安德特人的残留血统。这种种族混合的方式，加上对低劣血缘的根除，产生了十几个强健而进步的优秀蓝种人族群，其中一族你们称之为克罗马努人。"
                },
                {
                    "par_ref": "80:1.8",
                    "par_pageref": "890.4",
                    "par_content": "由于这些原因以及其它一些原因，尤其是更为有利的迁移途径，使得美索不达米亚人的早期文化浪潮几乎全部涌向了欧洲。而正是这些情况，确立了现代欧洲文明的前身。"
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "80:2",
            "section_title": "2. 气候和地质的变化",
            "pars": [
                {
                    "par_ref": "80:2.1",
                    "par_pageref": "890.5",
                    "par_content": "由于某些相当突然的气候和地质变化，紫色种族向欧洲的早期扩张被打断了。随着北边冰原的后退，从西边来的饱含水汽的季风转向北边，逐渐使极为广阔的撒哈拉牧场地区变成了一片沙漠。这一干旱驱散了大撒哈拉高原上较矮身材的浅黑肤色人、即黑眼睛但却长头颅的居民们。"
                },
                {
                    "par_ref": "80:2.2",
                    "par_pageref": "890.6",
                    "par_content": "较纯的靛种分子往南移向了中非的森林，并自此后一直留在那儿。更为混合的族群则向三个方向扩散开来：西边较优秀的部落迁移到了西班牙，并由此前往欧洲大陆的邻近部分，形成了后来地中海长头颅的浅黑肤色人种。撒哈拉高原东边最不进步的分支迁移到了阿拉伯，并由此经由北美索不达米亚和印度而前往了遥远的锡兰（即如今的斯里兰卡）。中心的族群则往北、往东移向尼罗河流域，并进入了巴勒斯坦。"
                },
                {
                    "par_ref": "80:2.3",
                    "par_pageref": "890.7",
                    "par_content": "正是这种次级型桑吉克族基质，暗示出散布在德干半岛到伊朗、美索不达米亚以及地中海两岸的现代民族之间，有着某种程度的血缘关系。"
                },
                {
                    "par_ref": "80:2.4",
                    "par_pageref": "890.8",
                    "par_content": "正当非洲发生这些气候变化的时候，英格兰从大陆分离出来了，丹麦从海中升起，而扼住地中海西部海床的直布罗陀地峡，由于一场地震而让路，迅速令这一内陆湖升至与大西洋齐平。不久西西里岛的陆桥便沉没了，形成了一体的地中海，并令它与大西洋联系了起来。这一自然灾难淹没了许多人类的定居点，并因这一世界历史上的大洪水而引发了最为巨大的生命损失。"
                },
                {
                    "par_ref": "80:2.5",
                    "par_pageref": "891.1",
                    "par_content": "地中海盆地的这次受淹，立时缩减了亚当族人的西向移动，而撒哈拉人的大量涌入，又使他们为其增加的人口向伊甸园北边和东边寻找出路。随着亚当的后代从底格里斯河和幼发拉底河流域往北行进，他们遇到了山脉屏障以及当时扩展开来的里海。许多世代以来，亚当族人在他们散布于整个土耳其斯坦的定居点周围狩猎、放牧和耕耘。慢慢地这一出色的族群将他们的领地扩展到了欧洲。然而此时亚当族人从东边进入欧洲，发现由于这一地区与美索不达米亚几乎完全没有接触，因此蓝种人的文化竟比亚洲的文化落后几千年。"
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "80:3",
            "section_title": "3. 克罗马努蓝种人",
            "pars": [
                {
                    "par_ref": "80:3.1",
                    "par_pageref": "891.2",
                    "par_content": "蓝种人的古代文化中心都处于欧洲各条河流的沿岸，但只有索姆河如今还流经同样的河道，它在前冰川时期就沿循如此。"
                },
                {
                    "par_ref": "80:3.2",
                    "par_pageref": "891.3",
                    "par_content": "尽管我们谈及遍布欧洲大陆的蓝种人，但仍有许多种族类型。即便在三万五千年前，欧洲的蓝色种族已是一个带有红色和黄色种族血统的高度融合族群了。而在大西洋沿岸地区以及现今的俄罗斯地区，他们已吸收了相当量的安东族血统，他们在南边则与撒哈拉诸民族有所接触。但要尝试列举这么许多族群，那将会是徒劳的。"
                },
                {
                    "par_ref": "80:3.3",
                    "par_pageref": "891.4",
                    "par_content": "这一后亚当时代早期的欧洲文明，是蓝种人之活力和技艺与亚当族人之创造性想象力的一种独特融合。蓝种人是一个有着巨大活力的种族，但他们却令亚当族人的教化和灵性状态大为恶化了。后者很难使克罗马努人牢记其宗教，因为许多人倾向于欺骗和引诱少女。一万年来，欧洲的宗教与印度和埃及的发展相比，处于低落状态。"
                },
                {
                    "par_ref": "80:3.4",
                    "par_pageref": "891.5",
                    "par_content": "蓝种人在其所有交往中都非常诚实，也完全没有混种的亚当族人所带有的性恶习。他们尊重童贞，仅当战争造成男子短缺时才实行一夫多妻制。"
                },
                {
                    "par_ref": "80:3.5",
                    "par_pageref": "891.6",
                    "par_content": "这些克罗马努人是一个勇敢而有远见的种族。他们保持着一种有效的儿童教育体系。父母都投入了这些工作，同时也注意充分发挥较大孩子的作用。每个孩子都在管理洞穴、修习技能和制取燧石方面受到严格的训练。女子很小的时候就擅长家务和农艺，而男子则是技术熟练的猎人和勇敢的战士。"
                },
                {
                    "par_ref": "80:3.6",
                    "par_pageref": "891.7",
                    "par_content": "蓝种人曾是狩猎者、捕鱼者和食物采集者；他们还曾是熟练的造船者。他们制造石斧，砍伐树木，建造木屋，其一部分埋在地下，并用兽皮作屋顶。而在西伯利亚仍有建造类似小屋的民族。南方的克罗马努人则一般住在洞穴和石窟里。"
                },
                {
                    "par_ref": "80:3.7",
                    "par_pageref": "892.1",
                    "par_content": "在寒冷的冬季期间，夜晚守卫在洞穴入口的岗哨被冻死是司空见惯的。他们拥有勇气，但首先他们是艺术家。亚当族人的融入突然促进了其创造性想象力。蓝种人的艺术顶峰大约在一万五千年前，在较黑色人种从非洲经由西班牙往北到来之前。"
                },
                {
                    "par_ref": "80:3.8",
                    "par_pageref": "892.2",
                    "par_content": "大约一万五千年前，阿尔卑斯的森林在广泛地扩展着。欧洲的狩猎者们被同一股将该世界美好猎场变成干旱荒漠的气候威胁驱赶到了河谷和海岸。随着雨风转向北方，欧洲大片广阔的牧场被森林所覆盖了。这些剧烈且相对突然的气候变化，驱使欧洲各种族由原野上的狩猎者变成了牧人，并在某种程度上变成了捕鱼者和耕作者。"
                },
                {
                    "par_ref": "80:3.9",
                    "par_pageref": "892.3",
                    "par_content": "这些转变，在导致教化进步的同时，也产生了某些生物性的退化。在以前的狩猎时代期间，优秀部落只与战俘中的较高类型通婚，并永久性地消灭了那些他们认为较低劣的人。但随着他们开始建设定居点，并开始从事农业和商业，他们开始保留许多平庸的战俘作为奴隶。正是这些奴隶的后裔，随后使整个克罗马努人种大为恶化了。这种文化倒退一直持续，直到后来从东方获得一些新的活力，彼时美索不达米亚人的最后一次全面入侵横扫了欧洲，迅速吸收了克罗马努人及其种族文化，并开创了白种人的文明。"
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "80:4",
            "section_title": "4. 安德族人对欧洲的入侵",
            "pars": [
                {
                    "par_ref": "80:4.1",
                    "par_pageref": "892.4",
                    "par_content": "在安德族人以一股稳定的潮流涌入欧洲的同时，共有七次较大的入侵，最后一批到来者分三大波乘马而来。一些人取道爱琴海诸岛，并往上经过多瑙河流域而进入欧洲，但大多数早期纯种血统则通过北方路线，穿过伏尔加河和顿河的牧地而迁移到了西北欧。"
                },
                {
                    "par_ref": "80:4.2",
                    "par_pageref": "892.5",
                    "par_content": "在第三次和第四次入侵之间，一大群安东族人从北面进入了欧洲，他们沿着俄罗斯诸河流和波罗的海经由西伯利亚而前来。他们立刻便被北边的安德族人部落所吸收了。"
                },
                {
                    "par_ref": "80:4.3",
                    "par_pageref": "892.6",
                    "par_content": "较纯紫色种族的较早期扩张，比起他们后来半军事性且爱好征服的安德族后裔要远为和平得多。亚当族人是爱好和平的，而诺德族人则是好战的。这两个血统的结合，伴随着后来与桑吉克种族的融合，产生了能干而又好斗的安德族人，他们发动了实际的军事征服。"
                },
                {
                    "par_ref": "80:4.4",
                    "par_pageref": "892.7",
                    "par_content": "但马类是确立了安德族人在西方主导地位的进化性因素。马类给了四散的安德族人前所未有的机动优势，使得最后一批的安德族骑兵团队快速绕过里海行进，从而席卷整个欧洲。所有先前几波安德族人行动太慢，以致他们易于在远离美索不达米亚的地方瓦解掉。但后来这几波安德族人行动非常迅速，以致他们作为一个有凝聚力的群体而到达了欧洲，并保持着某种程度的较高等教化。"
                },
                {
                    "par_ref": "80:4.5",
                    "par_pageref": "893.1",
                    "par_content": "这整个居住世界，除了中国和幼发拉底河地区以外，在一万年中取得的教化进步非常有限，而这时擅骑的安德族骑兵却在公元前六七千年间出现了。随着他们往西越过俄罗斯平原，吸收了蓝种人中的最佳者，并根除了最劣者，他们融合成了一个民族。这些人就是所谓北欧民族的祖先，即斯堪的纳维亚人、日耳曼人和盎格鲁撒克逊人的先人。"
                },
                {
                    "par_ref": "80:4.6",
                    "par_pageref": "893.2",
                    "par_content": "没过多久，优良的蓝种人血统就被遍及整个北欧的安德族人所完全吸收了。只有在拉普兰（以及一定程度上在布列塔尼），较古老的安东族人才保留了一种表面上的身份。"
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "80:5",
            "section_title": "5. 安德族人对北欧的征服",
            "pars": [
                {
                    "par_ref": "80:5.1",
                    "par_pageref": "893.3",
                    "par_content": "北欧的各个部落，因来自美索不达米亚并经由土耳其斯坦和南俄罗斯地区的稳定移民流而不断得到加强，而当最后几波安德族骑兵横扫欧洲时，那一地区带有安德族人遗传的人已比世界上所有其它地方所发现的都要多。"
                },
                {
                    "par_ref": "80:5.2",
                    "par_pageref": "893.4",
                    "par_content": "三千年来，北部安德族人的军事总部在丹麦。从这一中心发出了相继几波的征服，这些征服令安德族人变得越来越少，而白种人越来越多，流逝的若干个世纪见证到了美索不达米亚的征服者与被征服民族的最终融合。"
                },
                {
                    "par_ref": "80:5.3",
                    "par_pageref": "893.5",
                    "par_content": "当蓝种人在北边被吸收且最终屈服于深入南边的白种人骑兵时，这个混合的白种人中往前推进的部族遭到了克罗马努人顽强而持久的抵抗，但优越的智力和与日俱增的生物性储备，使得他们消灭了这一更为古老的种族。"
                },
                {
                    "par_ref": "80:5.4",
                    "par_pageref": "893.6",
                    "par_content": "白种人和蓝种人之间的决定性战役爆发于索姆河流域。在这儿，蓝种人的精英激烈地抵抗着向南移进的安德族人，在屈服于白种入侵者们的优秀军事谋略之前，这些克罗马努人成功捍卫了他们的领土达五百多年。在索姆河最后一场战斗中，北方军队的决胜指挥官托尔，成为了北方白种人部族的英雄，并在后来被某些人尊为神。"
                },
                {
                    "par_ref": "80:5.5",
                    "par_pageref": "893.7",
                    "par_content": "蓝种人坚持最长的要塞位于法国南部，但最后一次军事抗争则是在索姆河沿岸被挫败了。后来的征服则是通过商业渗透、河流沿岸的人口压力、与优良人种的不断通婚，加上对低劣人种的无情消灭而进展下去的。"
                },
                {
                    "par_ref": "80:5.6",
                    "par_pageref": "893.8",
                    "par_content": "当由安德族长老组成的部落理事会判定一个低劣的俘虏不合格时，他就会经由精心安排的仪式被交付给那些萨满祭司，他们会护送他到河边，举行前往“幸福猎场”的仪式 -- 即淹死。欧洲的白种入侵者以此种方式消灭了所有遇到的、不能被快速吸收到其自身行列中的民族，蓝种人就这样消失了 -- 而且非常迅速地。"
                },
                {
                    "par_ref": "80:5.7",
                    "par_pageref": "893.9",
                    "par_content": "克罗马努蓝种人构成了现代欧洲人种的生物性基础，但他们的存续仅是靠被后来他们家园的强健征服者所吸收的方式。蓝种人血统为欧洲的白种人贡献了许多坚定的特质和强壮的体魄，但融合类欧洲人种的幽默和想象力则来自于安德族人。这一安德族和蓝色种族的结合，产生了北部的白种人种，造成了安德族文明的立时衰落，即一种瞬时性的阻滞。最终，这些北部野蛮人的潜在优势显现了出来，并在今天的欧洲文明中达到顶峰。"
                },
                {
                    "par_ref": "80:5.8",
                    "par_pageref": "894.1",
                    "par_content": "到公元前5000年，进化中的白种人在整个北欧占据了主导，包括德国北部、法国北部和不列颠群岛。中欧曾一度被蓝种人和圆头颅的安东族人所控制。后者主要分布在多瑙河流域，他们从未被安德族人所完全取代。"
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "80:6",
            "section_title": "6. 尼罗河沿岸的安德族人",
            "pars": [
                {
                    "par_ref": "80:6.1",
                    "par_pageref": "894.2",
                    "par_content": "自最后一批安德族人迁徙的时期以来，幼发拉底河流域的文化便衰落了，即时的文明中心移到了尼罗河流域。埃及作为地球上最先进族群的总部，而成为了美索不达米亚的继承者。"
                },
                {
                    "par_ref": "80:6.2",
                    "par_pageref": "894.3",
                    "par_content": "在美索不达米亚流域遭受洪灾前不久，尼罗河流域便开始遭受洪灾了，不过程度上轻微得多。这一早期的退步更多为不断到来的安德族移民流所弥补了，因此埃及的文化虽说实际上源于幼发拉底河地区，然而却似乎取得了进展。但在公元前5000年，在美索不达米亚洪水期间，埃及有七个不同的人类族群；它们当中除了其中一个以外，其余都来自美索不达米亚。"
                },
                {
                    "par_ref": "80:6.3",
                    "par_pageref": "894.4",
                    "par_content": "在最后一次从幼发拉底河流域的出走发生时，埃及幸运地得到了许多技术娴熟的艺人和工匠。这些安德族人艺匠发现自己如身在家乡一般，因为他们非常熟悉河边生活，包括它的洪灾、灌溉和旱季。他们享受着尼罗河流域受掩蔽的位置；与在幼发拉底河沿岸相比，他们在那儿更少受到敌对袭击和攻击。他们也极大地改进了埃及人的金属加工技艺。在这儿，他们加工来自西奈山的铁矿石，而不是来自黑海地区的。"
                },
                {
                    "par_ref": "80:6.4",
                    "par_pageref": "894.5",
                    "par_content": "埃及人很早便将其各个城市的神祗编进了一套精心设置的民族性诸神体系中。他们发展了一套全面的神学，并拥有一套同样全面但却繁冗的祭司体系。几个不同的领袖曾试图复兴塞特族早期宗教教义之余部，但这些努力都历时很短。安德族人建造了埃及的第一批石头建筑。第一座最为精致的石头金字塔，是由伊姆霍特普所兴建的，他是安德族人的建筑天才，当时正担任首相。以前的建筑物都是由砖块建造的，虽然在世界各地都兴建起了许多石头建筑，但这在埃及却还是第一座。然而自这位伟大建筑师的时代以来，建筑艺术却逐渐衰落了。"
                },
                {
                    "par_ref": "80:6.5",
                    "par_pageref": "894.6",
                    "par_content": "这一辉煌的文化纪元因尼罗河沿岸的内战而中断了，这个国家很快就如美索不达米亚一样，被来自荒凉阿拉伯半岛的低劣部落和来自南部的黑人所推翻了。结果是，社会进步稳步衰退了五百多年。"
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "80:7",
            "section_title": "7. 地中海诸岛的安德族人",
            "pars": [
                {
                    "par_ref": "80:7.1",
                    "par_pageref": "895.1",
                    "par_content": "在美索不达米亚文化衰落期间，在地中海东部的诸岛上却曾一度存留过一个优秀的文明。"
                },
                {
                    "par_ref": "80:7.2",
                    "par_pageref": "895.2",
                    "par_content": "在大约公元前12,000年，一个出色的安德族人部落迁移到了克里特岛。这是唯一一个如此早由这样一个优秀族群所定居的岛屿，近两千年后，这些渡海者的后代才扩展到了邻近的岛屿。这一族群是那些曾与北部诺德族人的凡恩族分支通婚的窄头颅且较矮身材的安德族人。他们身高都在六英尺（一米八）以下，并确确实实被他们更高大的低劣同伴们赶出了大陆。这些迁到克里特岛的移民在织物、金属、陶器、管道以及石建材料的使用方面，都极为熟练。他们从事书写，也经营放牧和农耕。"
                },
                {
                    "par_ref": "80:7.3",
                    "par_pageref": "895.3",
                    "par_content": "在克里特拥有定居点近两千年以后，一群高大的亚当森后裔从其美索不达米亚北边的高地家园几近直接前来，取道经过北边的诸岛而到了希腊。这些希腊人的祖先，由亚当森和拉塔的一个直接后人萨托带向了西边。"
                },
                {
                    "par_ref": "80:7.4",
                    "par_pageref": "895.4",
                    "par_content": "最终在希腊定居的一群人由三百七十五名挑选出来的优秀族人组成，这形成了亚当森族人第二个文明的终结。亚当森的这些后裔带有当时新兴白种人的最宝贵血统。他们是一个有着高等智力的类别，而且从体型上来看，是第一伊甸园时代以来最为优美的人类。"
                },
                {
                    "par_ref": "80:7.5",
                    "par_pageref": "895.5",
                    "par_content": "不久，希腊和爱琴海诸岛接替美索不达米亚和埃及，而成为了西方的贸易、艺术和文化中心。但如同在埃及一样，爱琴海领域的所有艺术和科学几乎都源自美索不达米亚，除了文化来自希腊人的亚当森族先驱以外。这些后人的所有艺术和天赋，都是直接承自亚当和夏娃的长子亚当森及其非凡的第二个妻子（即君王卡里迦夏纯种诺德族属员延续血脉中传下来的女子）所产生的后代。难怪希腊人拥有诸多神话传说，认为他们直接出身于诸神和超人类存有。"
                },
                {
                    "par_ref": "80:7.6",
                    "par_pageref": "895.6",
                    "par_content": "爱琴海地区经历了五个独特的文化阶段。每一个都比上一个渐趋缺少灵性，不久最后一个辉煌的艺术时代，在被希腊人所输入的多瑙河奴隶快速增殖的平庸后代之重压下消失了。"
                },
                {
                    "par_ref": "80:7.7",
                    "par_pageref": "895.7",
                    "par_content": "正是在克里特岛的这一时代期间，该隐后裔们的*母性崇拜*达到了其顶峰。这种崇拜以敬拜“伟大母亲”之方式赞美夏娃。夏娃的雕像到处都有。成千上万的公共圣堂得以在克里特和小亚细亚各处建立了起来。这种母性崇拜往下一直持续到基督的时代，并在对耶稣尘世母亲玛利亚颂扬和敬拜的掩饰下得以并入到早期的基督教中。{0}"
                },
                {
                    "par_ref": "80:7.8",
                    "par_pageref": "895.8",
                    "par_content": "到大约公元前6500年，安德族人的灵性传承方面出现了一种巨大的衰退。亚当的后代们太过分散，无形中被一些更为古老、更为繁盛的人种所吞噬了。安德族人文明的这种衰落，加上他们宗教规范的消失，令这个世界灵性匮乏的各种族陷入了一种可悲的境地。"
                },
                {
                    "par_ref": "80:7.9",
                    "par_pageref": "896.1",
                    "par_content": "到公元前5000年，亚当后代中三支最纯的血统位于苏美尔、北欧和希腊。整个美索不达米亚，因自阿拉伯渗入的混合类较黑色人种而逐渐被侵蚀了。这些低劣民族的到来，进一步导致了安德族人的生物性和文化性残留逐渐向外分散了。从这片富饶的新月形地区，许多更富有冒险精神的人们往西涌向了各个岛屿。这些移民种植谷物和蔬菜，他们也带来了家畜。"
                },
                {
                    "par_ref": "80:7.10",
                    "par_pageref": "896.2",
                    "par_content": "大约公元前5000年，一大群进步的美索不达米亚人移出了幼发拉底河流域，并在塞浦路斯岛上定居下来；大约两千年后，这一文明被北边来的野蛮游牧部落所消灭了。"
                },
                {
                    "par_ref": "80:7.11",
                    "par_pageref": "896.3",
                    "par_content": "另一大移民群体在靠近后来迦太基遗址的地中海边定居了下来。而大量安德族人则从北非进入了西班牙，并随后在瑞士与他们早前自爱琴海诸岛前来意大利的同胞们相融合了。"
                },
                {
                    "par_ref": "80:7.12",
                    "par_pageref": "896.4",
                    "par_content": "当埃及紧随美索不达米亚陷入文化衰退时，许多更为能干的先进家族逃到了克里特岛，从而极大地增强了这一本已十分先进的文明。而当从埃及来的低劣族群后来危及克里特文明时，更有教养的家族则又继续往西移到了希腊。"
                },
                {
                    "par_ref": "80:7.13",
                    "par_pageref": "896.5",
                    "par_content": "希腊人不仅是伟大的教导者和艺术家，他们也是这个世界最伟大的贸易者和殖民者。在屈服于最终吞没了他们艺术和贸易的低劣族群之前，他们在西边成功地培植了许多的文化前哨，以致早期希腊文明中许多的先进内容在后来的南欧民族中保持了下来，这些亚当森族人的许多混合后代融入到了邻近各大陆的众多部落之中。"
                }
            ]
        },
        {
            "section_index": 8,
            "section_ref": "80:8",
            "section_title": "8. 多瑙河的安德族人",
            "pars": [
                {
                    "par_ref": "80:8.1",
                    "par_pageref": "896.6",
                    "par_content": "幼发拉底河流域的安德族人往北迁移到欧洲，去与蓝种人相融合，往西进入地中海地区，去与混合在一起的撒哈拉人和南部蓝种人之余部相融合。而这两支白种人那时和现在都被早前安东族部落的宽头颅山区遗民所广泛分隔开来了，而这些部落在这些中心地区已居住许久了。"
                },
                {
                    "par_ref": "80:8.2",
                    "par_pageref": "896.7",
                    "par_content": "这些安东的后代分布在欧洲中部和东南部的大多数山区。他们常常因小亚细亚的到来者们而得以加强，这一地区他们占据着相当大的势力。古赫梯人直接来自于安东族血统；其苍白的皮肤和宽广的头部是那个民族的典型特征。这一血统为亚伯拉罕的祖先所带有，并极大导致了他后来犹太后裔特有的脸部外观。这些后裔尽管拥有一种来源于安德族人的文化和宗教，但却说着一种非常不同的语言。他们的语言无疑是安东族人的。"
                },
                {
                    "par_ref": "80:8.3",
                    "par_pageref": "897.1",
                    "par_content": "那些居住在意大利、瑞士和南欧湖上木桩房或是木橔房中的部落，是非洲、爱琴海、特别是多瑙河移民流的扩展延伸。"
                },
                {
                    "par_ref": "80:8.4",
                    "par_pageref": "897.2",
                    "par_content": "多瑙河人是安东族人，是通过巴尔干半岛进入欧洲，并通过多瑙河流域缓慢北移的农民和牧人。他们制造陶器、耕种土地，并喜欢住在河谷中。多瑙河人的最北边定居点位于比利时的列日省。随着他们远离了其文化的中心和源头，这些部落迅速退化了。最好的陶器都是较早期定居点的产物。"
                },
                {
                    "par_ref": "80:8.5",
                    "par_pageref": "897.3",
                    "par_content": "由于克里特岛来的传教士之劝说，多瑙河人也成为了母性崇拜者。这些部落后来与乘船从小亚细亚海岸前来的成群安东族海员相融合了，他们也是母性崇拜者。由此中欧的大多地方很早便被这些混合类型的宽头颅白种人所定居了，这些种族实行母性崇拜以及火葬死者的宗教仪式，因为母性崇拜者有将其死者在石室中燃烧的习俗。"
                }
            ]
        },
        {
            "section_index": 9,
            "section_ref": "80:9",
            "section_title": "9. 三个白色种族",
            "pars": [
                {
                    "par_ref": "80:9.1",
                    "par_pageref": "897.4",
                    "par_content": "在安德族人的迁移接近结束之时，欧洲的种族融合可归纳为以下三个白色种族："
                },
                {
                    "par_ref": "80:9.2",
                    "par_pageref": "897.5",
                    "par_content": "1. *北部的白色人种。*这一所谓的北欧人种，主要由蓝种人加上安德族人组成，但也包含了相当多的安东族血统，外加较少量的红种和黄种桑吉克族血统。北部白色人种由此包含了这四种最为合意的人类血统。但最大程度的遗传来自于蓝种人。典型的早期北欧人是头长身高且金发碧眼的。但很久以前，这个种族就与白色人种的所有分支彻底融合了。"
                },
                {
                    "par_ref": "80:9.3",
                    "par_pageref": "897.6",
                    "par_content": "入侵的北欧人所遇到的欧洲原始文化，是退化的多瑙河人与蓝种人相混合而产生的文化。北欧丹麦人和多瑙河安东族人的文化在莱茵河相遇并融合，正如今日在德国所见证到的两个种族群体之存在。"
                },
                {
                    "par_ref": "80:9.4",
                    "par_pageref": "897.7",
                    "par_content": "北欧人自波罗的海沿岸持续琥珀交易，与多瑙河流域的宽头颅人经由勃伦纳山口建立了一种巨大的商业。这一与多瑙河人的广泛接触，使得这些北方人也接纳了母性崇拜，几千年以来，在整个斯堪的纳维亚火葬死者几近是普遍性的。这也解释了为何早期白种人的残骸尽管埋遍欧洲，但却没有被找到 -- 只有他们留在石头和粘土制骨灰瓮中的骨灰。这些白种人也建造居所；他们从来不住在洞穴里。这也说明了为何鲜有白种人早期文化的证据，尽管先前的克罗马努人类型文化得以完好地保留，它被安全封存在洞穴和石窟中。可以这么说，某一天北欧存在了一种由退化的多瑙河人和蓝种人所产生的原始文化，而第二天便突然出现了一种极为优秀的白种人文化。"
                },
                {
                    "par_ref": "80:9.5",
                    "par_pageref": "897.8",
                    "par_content": "2. *中部的白色人种。*尽管这一群体包含了蓝种人、黄种人和安德族人的血统，但主要是安东族人。这些人是宽头颅的，肤色黝黑且粗矮结实。他们就像一把楔子般被敲入了北欧人和地中海诸人种之间，其宽阔的底部位于亚洲，而尖端则插入了法国东部。"
                },
                {
                    "par_ref": "80:9.6",
                    "par_pageref": "898.1",
                    "par_content": "近两万年以来，安东族人被安德族人一步步地赶向了中亚的北部。到公元前3000年，日益加剧的干燥将这些安东族人赶回了土耳其斯坦。安东族人的这一南向推进持续了一千多年，并在里海和黑海附近分成两路，分别由巴尔干半岛和乌克兰而渗入欧洲。这一入侵包括亚当森后裔的余部，而在入侵的后半期，又包括了相当数量的伊朗安德族人和许多塞特族祭司的后裔。"
                },
                {
                    "par_ref": "80:9.7",
                    "par_pageref": "898.2",
                    "par_content": "到公元前2500年，西向推进的安东族人到达了欧洲。这些土耳其斯坦山地来的野蛮人对整个美索不达米亚、小亚细亚和多瑙河流域的侵袭，造成了到那时为止最严重、最持久的文化衰退。这些入侵者无疑使中欧各族的特征安东族化了，这些民族自那以来便留有典型的阿尔卑斯人特色。"
                },
                {
                    "par_ref": "80:9.8",
                    "par_pageref": "898.3",
                    "par_content": "3. *南部的白色人种。*这一浅黑肤色的地中海人种，是由安德族人与蓝种人的融合而形成的，带有比北部白种人少一些的安东族人血统。这一族群也通过撒哈拉人吸收了相当数量的次级型桑吉克族血统。在以后的年代里，白种人的这一南方分支被注入了来自东地中海的强健安德族因子。"
                },
                {
                    "par_ref": "80:9.9",
                    "par_pageref": "898.4",
                    "par_content": "然而，直到公元前2500年的游牧民族大举入侵，地中海沿岸地区才被安德族人所遍布。当游牧民族入侵东地中海地区时，陆路交通和贸易几乎被中断了。这一陆路交通的干扰带来了海上交通和贸易的极大扩展；大约四千五百年前，地中海的海上贸易处于极端活跃状态。而这一海上交通的发展，又导致安德族人后裔在整个地中海盆地沿海地区的突然扩张。"
                },
                {
                    "par_ref": "80:9.10",
                    "par_pageref": "898.5",
                    "par_content": "这些种族混合为南欧种族、亦即所有种族中最为高度混合的种族奠定了基础。而从这些时期以来，这一种族仍经历了进一步的混合，尤其是与阿拉伯的蓝-黄种-安德族人的混合。事实上，这一地中海种族与周围民族进行如此自由的混合，以致很难被分辨为一个单独的类型，但总体上它的成员是身矮头长且肤色浅黑的。"
                },
                {
                    "par_ref": "80:9.11",
                    "par_pageref": "898.6",
                    "par_content": "在北部，安德族人通过战争和通婚消灭了蓝种人。但在南部他们则以较大数量存续下来。巴斯克人和柏柏尔人代表着这个种族存活下来的两个支脉，但即便这两个民族也已与撒哈拉人彻底混合了。"
                },
                {
                    "par_ref": "80:9.12",
                    "par_pageref": "898.7",
                    "par_content": "这就是大约公元前3000年呈现在中欧的种族混合图景。虽然有亚当的局部违约，但较高的类型还是融合了。"
                },
                {
                    "par_ref": "80:9.13",
                    "par_pageref": "898.8",
                    "par_content": "这些时期是新石器时代与即将到来的青铜器时代交叠的时期。在斯堪的纳维亚，此时是伴有母性崇拜的青铜器时代。在法国南部和西班牙，此时是伴有太阳崇拜的新石器时代，圆形无顶的太阳神殿是在这个时候建成的。欧洲的白种人是些精力充沛的建造者，喜欢竖起许多巨石作为对太阳的标记，正如他们后来子孙在巨石阵所做的差不多。太阳崇拜的流行表明，此时在南欧是一个伟大的农业时期。"
                },
                {
                    "par_ref": "80:9.14",
                    "par_pageref": "899.1",
                    "par_content": "这个相对晚近的太阳崇拜时代所产生的迷信，即便现在仍存在于布列塔尼的民风中。尽管已被基督教化一千五百多年了，这些布列塔尼人仍保留着新石器时代避开邪眼的护符。他们仍在烟囱里放置雷石，以防止闪电的破坏。布列塔尼人从来没有与斯堪的纳维亚的北欧人混合。他们是西欧最初安东族居民与地中海血统相混合所形成的幸存者。"
                },
                {
                    "par_ref": "80:9.15",
                    "par_pageref": "899.2",
                    "par_content": "但试图将白种人分为北欧人、阿尔卑斯人和地中海人是一个误区。总起来说，已存在太多的融合，以致无法再容许这样一种分类。在某一个时期，白种人曾有过一种相当明确的分别而划分成这样的分类，但自那以后又发生了广泛的混合，所以很难再这样清楚加以区分。即便在公元前3000年，古代社会的群体就如现今北美的居民那样，不再属于同一个种族了。"
                },
                {
                    "par_ref": "80:9.16",
                    "par_pageref": "899.3",
                    "par_content": "这一欧洲文化五千年以来持续发展，并在一定程度上互相融合了。但是语言障碍阻挡了西方各个民族间充分的互相交流。在上个世纪期间，这一文化经历了最好的机会以融入北美的世界性人口当中；而那一大陆的未来将会取决于那些获准进入其当前和未来人口中的种族因子之品质，以及它所维持的社会文化之水平。"
                },
                {
                    "par_ref": "80:9.17",
                    "par_pageref": "899.4",
                    "par_content": "[由内巴顿(Nebadon)的一位大天使所呈献。]"
                }
            ]
        }
    ],
    "footnotes": [
        "*夏娃崇拜*: 创世记 3:20."
    ],
    "paper_title": "安德族人在西方的扩张",
    "author": "大天使"
}