{
    "paper_index": 36,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "36:0",
            "pars": [
                {
                    "par_ref": "36:0.1",
                    "par_pageref": "396.1",
                    "par_content": "生命并非自发产生的。生命是依照（未予揭示的）存有设计者们所制定的计划而得以构建的，并通过直接输入或是作为各地方宇宙之生命载运者操作的一个结果，而出现在各个居住性星球上。这些生命载运者是多样性宇宙圣子家族中最为有趣、最为多能的一类。他们受托去设计并运送受造物生命至各个行星领域。而在将该生命播种到这样一些新的世界上之后，他们则会留在那里很长时期，去促进其发展。"
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "36:1",
            "section_title": "1. 生命载运者的来源和本质",
            "pars": [
                {
                    "par_ref": "36:1.1",
                    "par_pageref": "396.2",
                    "par_content": "虽然生命载运者属于神性圣子家族，但他们却是一种独特而卓越的宇宙圣子类型，他们是地方宇宙中唯一一类有超级宇宙支配者参与其创造的智能生命。生命载运者们是三个先存人格体的后代：即造物之子、宇宙母灵，以及主宰相关超级宇宙天命的三个亘古常在者当中受指定的一位。这些可独自裁定智能生命消亡的亘古常在者们，参与了生命载运者的创造，后者受托在各个进化世界上创建物质性生命。"
                },
                {
                    "par_ref": "36:1.2",
                    "par_pageref": "396.3",
                    "par_content": "在内巴顿(Nebadon)宇宙中，我们拥有一亿个生命载运者的受造记录。这一高效的生命传播者团队并非一个真正自我管理的群体。他们由加百列、父者麦基洗德和内巴顿最初头生的生命载运者纳姆比亚(Nambia)所组成的决定生命性三员组所主管。但在其分类管理的各个方面，他们则是自我管理的。"
                },
                {
                    "par_ref": "36:1.3",
                    "par_pageref": "396.4",
                    "par_content": "生命载运者们被分成三个大类：第一类是资深生命载运者，第二类是助理，第三类是监护者。第一类又被划分成十二组在多样生命显现形态方面的专家。这三类的划分由麦基洗德们所实施，他们曾为此类目的在生命载运者的总部天体上进行过检测。麦基洗德们自那以后便与生命载运者们紧密相关联了，并总是在他们出发去在一个新行星上创建生命时伴随他们。"
                },
                {
                    "par_ref": "36:1.4",
                    "par_pageref": "396.5",
                    "par_content": "当一个进化性行星最终安住于光与生命之中，生命载运者就会被组织成具有顾问职能的高等审议机构，来帮助该世界及其荣耀化存有的长远管理和发展。在一个进化性宇宙的后期安定世代中，这些生命载运者将被托以许多新的职责。"
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "36:2",
            "section_title": "2. 生命载运者世界",
            "pars": [
                {
                    "par_ref": "36:2.1",
                    "par_pageref": "397.1",
                    "par_content": "麦基洗德们对萨尔文顿(Salvington)环路中的第四组七个首要天体有着总体的监管。这些生命载运者所属的世界按如下命名："
                },
                {
                    "par_ref": "36:2.2",
                    "par_pageref": "397.2",
                    "par_content": "1. 生命载运者总部。"
                },
                {
                    "par_ref": "36:2.3",
                    "par_pageref": "397.3",
                    "par_content": "2. 生命设计天体。"
                },
                {
                    "par_ref": "36:2.4",
                    "par_pageref": "397.4",
                    "par_content": "3. 生命保存天体。"
                },
                {
                    "par_ref": "36:2.5",
                    "par_pageref": "397.5",
                    "par_content": "4. 生命进化所在天体。"
                },
                {
                    "par_ref": "36:2.6",
                    "par_pageref": "397.6",
                    "par_content": "5. 与心智相关的生命所在天体。"
                },
                {
                    "par_ref": "36:2.7",
                    "par_pageref": "397.7",
                    "par_content": "6. 生物中的心智和属灵所在天体。"
                },
                {
                    "par_ref": "36:2.8",
                    "par_pageref": "397.8",
                    "par_content": "7. 未揭示生命所在天体。"
                },
                {
                    "par_ref": "36:2.9",
                    "par_pageref": "397.9",
                    "par_content": "这些首要天体中的每一个都由六个卫星所围绕着，生命载运者在宇宙中所有活动的专属阶段都集中在这些卫星之上。"
                },
                {
                    "par_ref": "36:2.10",
                    "par_pageref": "397.10",
                    "par_content": "*第一世界，*即总部天体，与其六个辅助卫星一起，致力于对宇宙生命、即在其所有已知显现阶段的生命进行研究。在这里设有生命设计学院，来自尤沃萨(Uversa)和哈沃纳(Havona)、甚至来自天堂的教师和顾问们在其中担任工作。我可被允许透露的是，辅助心智之灵的七个中央据点，就坐落在这一生命载运者们所属的世界上。"
                },
                {
                    "par_ref": "36:2.11",
                    "par_pageref": "397.11",
                    "par_content": "数字十 -- 即十进制 -- 是固存于物质宇宙当中的，但却并非固存于灵性宇宙当中。生命领域是以三、七、十二，或是这三个基本数字的倍数和组合数为特征的。依照三个天堂本源与中心的命令，存在着三种根本的、在本质上有所不同的生命计划。在内巴顿(Nebadon)宇宙中，这三种基本的生命形式被分配到三种不同类型的行星上。最初共有十二种关于可遗传生命的不同神性概念。十二这一数字，及其约数和倍数，贯穿于所有七个超级宇宙的一切基本生命模式当中。还存在着七种生命设计的创建类型，亦即生命物质繁衍构型的基本安排。奥温顿(Orvonton)的生命模式被配置为十二个遗传载体。意志受造物的不同类别则被配置为12，24，48，96，192，384及768个。在玉苒厦(Urantia)之上，有四十八个模式控制单元 -- 即特征决定物 -- 存在于与人类繁殖相关的性细胞当中。"
                },
                {
                    "par_ref": "36:2.12",
                    "par_pageref": "397.12",
                    "par_content": "*第二世界*是生命设计性天体；在这里，设计出所有新的生命组织模式。尽管原初的生命设计是由造物之子所提供的，然而这些设计的实际完成，则被交托给了生命载运者及其同伴。当为一个新世界构想出总体生命计划时，它们就会被传送到总部天体，在那儿由资深生命载运者们所组成的至高理事会联合麦基洗德们的顾问团队，进行仔细审查。如果这些计划与之前接受的方案有所偏离，那么它们必须要被上传给造物之子，并得到后者的认可。麦基洗德们的首领经常在这些审议中代表造物之子。"
                },
                {
                    "par_ref": "36:2.13",
                    "par_pageref": "397.13",
                    "par_content": "因此，行星类生命尽管在某些方面相似，但在许多方面则在每个进化世界上都不相同。甚至在一个包含诸多世界的单一族系中的一种统一生命序列当中，任意两个不同行星上的生命都不会是完全相同的；总会存在着一种行星类型，因为生命载运者们在不断努力去改善他们所致力于保管的生命配置。"
                },
                {
                    "par_ref": "36:2.14",
                    "par_pageref": "398.1",
                    "par_content": "有超过一百万种的基本性宇宙化学配置，构成了亲体模式及生命显现物的众多基本功能变化。生命设计天体的第一号卫星，是宇宙物理学家和电化学家的领地，他们在捕获、组织及操作基本能量单元的工作中担当生命载运者们的技术助理，这些能量单元被用于构建生命遗传的物质载体，即所谓的种质。"
                },
                {
                    "par_ref": "36:2.15",
                    "par_pageref": "398.2",
                    "par_content": "行星类生命设计的实验室位于该第二世界的第二个卫星上。在这些实验室中，生命载运者及其所有助手们与麦基洗德们相合作，努力修改并尽可能完善用于移植到内巴顿(Nebadon)十进制行星的生命。如今在玉苒厦(Urantia)上演进的生命就是在这一世界上设计并部分完成的，因为玉苒厦是一个十进制行星，一个生命实验性世界。在每十个世界的当中之一上，允许在标准生命设计方面比在其他（非实验性）世界上有更大的变化。**"
                },
                {
                    "par_ref": "36:2.16",
                    "par_pageref": "398.3",
                    "par_content": "*第三世界*致力于生命的保存。在这里，各种各样的生命保护及保存模式由生命载运者团队中的助理和监护者们加以研究和发展。每一新世界的生命计划总会为生命保存委员会的早期设立做好准备，该会由在基本生命模式的操作方面极为熟练的监护专家组成。在玉苒厦(Urantia)，这样的监护委员有二十四位，每两位负责生命物质构建组织中的每一基本亲体模式。在你们这样的行星上，最高形态的生命是由拥有二十四个模式单元的生命载运簇复制而成的。（由于智能生命是在物质生命基础上发展而来，所以也就形成了相应的二十四种基本类别的心灵组织。）"
                },
                {
                    "par_ref": "36:2.17",
                    "par_pageref": "398.4",
                    "par_content": "*第四世界*及其辅助卫星致力于研究受造物生命的总体进化，以及某一生命层次的特定进化经历。一个进化世界的原生质，必然包含所有未来发展变化及相继所有进化性转变更改的一切潜能。为这样一种影响深远的生命蜕变计划提供准备，可能需要许多看似无用的动植物生命形式之出现。这类行星进化中的副产品，无论是可预见还是不可预见的，它们出现活动舞台上只是为了消失。但在这一漫长过程中，行星类生命计划和物种规划的原初设计者所制定的明智方案，却会贯穿始终。生物进化中的多样副产物，对于高等智能生命的最终和全面运作都是非常重要的，虽然在高等受造物对这些低等生命形式实现掌控的长期向上奋斗过程中，巨大的外在不和谐不时会占上风，许多低等生命形式有时对于进化性意志受造物的安宁与舒适来说是那么的不相容。"
                },
                {
                    "par_ref": "36:2.18",
                    "par_pageref": "398.5",
                    "par_content": "*第五世界*完全关注于与心智相关的生命。它的每一个卫星都只致力于对与受造物生命相关的受造物心智的某个单一方面的研究。人类所理解的心智，是由无限之灵的代理者们附加到非可教性机械心智层次上的一种来自七个辅助心智之灵的赋予。各种生命模式对运作于时空宇宙中的这些辅助者及不同类的属灵侍奉者们有着不同的反应。物质性受造物产生灵性反应的能力完全取决于相关的心智赋予，反过来，该心智赋予也引导着同样这些暂存受造物的生物进化过程。"
                },
                {
                    "par_ref": "36:2.19",
                    "par_pageref": "399.1",
                    "par_content": "*第六世界*致力于心智与灵性的关联，因为它们都与生命形态及有机体相关。该世界及其六个辅助卫星拥有受造物协调学校，来自中央宇宙和超级宇宙的教师在其中会与内巴顿(Nebadon)的教员相合作，一同展示受造物在时空中的最高达成水平。"
                },
                {
                    "par_ref": "36:2.20",
                    "par_pageref": "399.2",
                    "par_content": "生命载运者的*第七世界*致力于进化受造物生命的未揭示领域，因为它与至高存在者不断事实化之宇宙哲学相关。"
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "36:3",
            "section_title": "3. 生命的迁移",
            "pars": [
                {
                    "par_ref": "36:3.1",
                    "par_pageref": "399.3",
                    "par_content": "生命并非自发出现在各个宇宙中的；生命载运者们必须要在荒芜的行星上引发它。当生命出现在进化性空间世界时，他们就是生命的载运者、传播者和守护者。玉苒厦(Urantia)上所有已知生命类别及形式都是随着这些圣子而出现的，尽管并非所有形式的行星生命都会永存于玉苒厦(Urantia)之上。"
                },
                {
                    "par_ref": "36:3.2",
                    "par_pageref": "399.4",
                    "par_content": "受任去到一个新世界上培植生命的生命载运者团队，通常由一百名资深生命载运者，一百名助理和一千名监护者组成。生命载运者常常会将现存的生命质带到一个新世界，但并非总是如此。有时在到达指定的行星后，他们会依照之前批准用于在生命构建方面进行新冒险的配置组织生命模式。这便是玉苒厦(Urantia)的行星类生命之起源。"
                },
                {
                    "par_ref": "36:3.3",
                    "par_pageref": "399.5",
                    "par_content": "在依照被批准的配置提供各种物质模式后，生命载运者们便会催化这种无生命物质，通过他们自身给予至关重要的灵性火花；这些无生命的模式就立刻变成有生命的物质了。"
                },
                {
                    "par_ref": "36:3.4",
                    "par_pageref": "399.6",
                    "par_content": "该生命火花 -- 即生命之奥秘 -- 是通过生命载运者们，而不是由他们所赐予的。他们确实监督着这类事务，他们确实制出了生命质本身，但却是宇宙母灵提供了生命质的要素。那一催活身体、预置心智的能量火花，来自于无限之灵的造物之女。{0}"
                },
                {
                    "par_ref": "36:3.5",
                    "par_pageref": "399.7",
                    "par_content": "在赐予生命的过程中，生命载运者们并未传送他们自身本质中的任何东西，即使在那些创建了新生命类别的天体上也是如此。在这类时期，他们只是引发和传送生命之火花，依照命定的计划和模式所设的各种物理性、化学性和电性规范，启动所需的物质变革。生命载运者们是鲜活的催化性临在，他们搅动、组织并激活物质存在类别中原本无生命的元素。"
                },
                {
                    "par_ref": "36:3.6",
                    "par_pageref": "400.1",
                    "par_content": "一个行星团队中的生命载运者们被给予一段特定的时期以在一个新世界上创建生命，该时期大约为该行星时间的五十万年。在这一由行星生命之特定发展成就所标示的时期结束之际，他们便停止移植努力，而他们其后也不会再向该行星的生命添加任何新物或补充物。"
                },
                {
                    "par_ref": "36:3.7",
                    "par_pageref": "400.2",
                    "par_content": "在介于生命确立和具有道德地位的人类受造物出现中间的那些世代中，生命载运者们被允许去操控生存环境，并以其他方式有利引导生物进化过程。他们在很长时期内都会这样做。"
                },
                {
                    "par_ref": "36:3.8",
                    "par_pageref": "400.3",
                    "par_content": "当在一个新世界运作的生命载运者们一旦成功创造出一个有意志、有道德决断和灵性选择能力的存有后，他们的工作就到此结束 -- 他们大功告成了；他们不再能操控进化的生命。从这点开始，生物的进化必须要按照已被给予到行星生命配置模式当中、且在其中得以确立的内在本质赋予和各种倾向来进行。生命载运者们不被允许来进行实验或干涉意志；他们不被允许来主导或随意影响道德受造物。"
                },
                {
                    "par_ref": "36:3.9",
                    "par_pageref": "400.4",
                    "par_content": "在一个行星君王到来之际，他们就会准备离去，不过有两名资深生命载运者和十二名监护者可通过做出临时放弃的宣誓，自愿无限期地留在该行星上，作为生命质进一步发展与保存事务的顾问。目前在玉苒厦(Urantia)上就有两名这样的圣子及其十二名同伴正在服务着。"
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "36:4",
            "section_title": "4. 麦基洗德类生命载运者",
            "pars": [
                {
                    "par_ref": "36:4.1",
                    "par_pageref": "400.5",
                    "par_content": "在遍及内巴顿(Nebadon)的居住世界所属的每一地方系统中，只有一个单一天体是由麦基洗德们在其上担任生命载运者的。这些居处被称为系统的*半绝限性*世界，它们当中的每一个之上，都有一个经过物质性改型的麦基洗德圣子，与物质性子女类别中的一位挑选出的圣女相匹配。这类半绝限性世界的母体夏娃，是从该辖区的系统总部派遣来的，她是由该指定的麦基洗德类生命载运者从众多志愿者中所选定的，这些志愿者们响应了系统君主对其域中的物质性之女们所发的号召。"
                },
                {
                    "par_ref": "36:4.2",
                    "par_pageref": "400.6",
                    "par_content": "一个麦基洗德类生命载运者和一个物质性之女的后代，被称为*半绝限者。*这一出色受造物族类的麦基洗德类父亲最终会离开这个他发挥了独特生命职能的星球，而这一属于宇宙存有之特殊类别的母体夏娃也在第七代行星后裔出现后离开。对这个世界的主管权随后就下放到她的长子身上。"
                },
                {
                    "par_ref": "36:4.3",
                    "par_pageref": "400.7",
                    "par_content": "半绝限性受造物在其奇妙的世界上作为繁殖性存有而生活运作着，直到他们在年龄上达到一千标准年；在那时，他们会因炽天使运送而得以转变。半绝限者们在那之后就成为了非繁殖性存有，因为他们为准备好被炽天使所裹挟而经历的去物质化技术令其丧失了生殖特权。"
                },
                {
                    "par_ref": "36:4.4",
                    "par_pageref": "400.8",
                    "par_content": "这些存有的当下状态很难被认为是暂存性的或是不朽性的，他们也很难被归类为人性的或是神性的。这些受造物没有调整者内驻，因此很难是不朽性的。但他们也不像是暂存性的；还没有半绝限者经历过死亡。所有曾出生在内巴顿(Nebadon)当中的半绝限者如今都还活着，在其出生世界上、在某个中介性天体上、或是在终局者萨尔文顿(Salvington)世界集群中的半绝限性天体上运作。"
                },
                {
                    "par_ref": "36:4.5",
                    "par_pageref": "401.1",
                    "par_content": "*终局者们的萨尔文顿(Salvington)世界集群。*麦基洗德类生命载运者以及相伴的母体夏娃，从各个系统的半绝限性天体前往萨尔文顿环路中的终局者世界。他们的后代也注定会在那儿聚集。"
                },
                {
                    "par_ref": "36:4.6",
                    "par_pageref": "401.2",
                    "par_content": "在这一点上应予以解释一下，萨尔文顿(Salvington)环路中的第五组七个首要世界，是内巴顿(Nebadon)的终局者世界。麦基洗德类生命载运者和物质性之女的后代居住在终局者们所属的第七世界，即萨尔文顿的半绝限性天体。"
                },
                {
                    "par_ref": "36:4.7",
                    "par_pageref": "401.3",
                    "par_content": "终局者们所属的七个首要世界的诸个卫星，是那些要在内巴顿(Nebadon)中执行任务的超级宇宙和中央宇宙人格体们的会集之地。尽管扬升凡人们可在构成麦基洗德大学的490个世界中的教化世界和培训天体上四处走动，但有某些特殊学校和许多受限制的区域他们未获进入。这对于在终局者管辖下的四十九个天体而言尤其如此。"
                },
                {
                    "par_ref": "36:4.8",
                    "par_pageref": "401.4",
                    "par_content": "半绝限性受造物的用途至今尚不清楚，但这些人格体似乎正在第七个终局者世界上聚集，为宇宙进化中某件将来可能发生之事做准备。我们有关半绝限性族群的问询总会被提交给终局者们，而终局者们总是拒绝讨论其受监护对象的天命。尽管我们对这些半绝限者的将来不太确定，但我们确实知道，奥温顿(Orvonton)中的每个地方宇宙都藏有一个包含这些神秘存有的归集团队。麦基洗德类生命载运者们相信，其半绝限性子女们终有一日会被神之终极者赋予具有绝限性的超越性永恒之灵。"
                }
            ],
            "subsections": [
                "午夜狂欢者",
                "萨尔文顿世界决赛狂欢者"
            ]
        },
        {
            "section_index": 5,
            "section_ref": "36:5",
            "section_title": "5. 七个辅助心智之灵",
            "pars": [
                {
                    "par_ref": "36:5.1",
                    "par_pageref": "401.5",
                    "par_content": "正是由于七个辅助心智之灵在原始世界上的临在，才为生物的演化进程提供了条件；那就解释了为何进化是有目的性的，而不是偶然性的。这些辅助者代表着无限之灵的那一心智照料职能，它通过一个地方宇宙母灵的操作而被扩展到低等智能生命类别身上。这些辅助者们是宇宙母灵的后代，并构成了她对各域物质性心智的亲身照料。无论此类心智在何时何地得以显现，这些属灵们都会以不同方式运作着。{1}"
                },
                {
                    "par_ref": "36:5.2",
                    "par_pageref": "401.6",
                    "par_content": "这七个辅助心智之灵按对应于以下指涉的名字称呼： 直觉、理解、勇气、知识、咨议、崇拜和智慧。这些心智之灵将它们的影响力各自作为一种不同的推动力发送到所有居住世界，每一种属灵都在寻求对其显现的接受能力，远离其同伴们所能发现之接受能力及运作机会所涉的范围。{2}"
                },
                {
                    "par_ref": "36:5.3",
                    "par_pageref": "401.7",
                    "par_content": "辅助之灵们在生命载运者总部世界上的各个中央据点，会向生命载运者类监管者表明这些辅助者们在任一世界上和任一具有智能地位的特定生物体身上心智运作的范围及品质。这些生命-心智性据点，是前五个辅助者鲜活心智运作之完美指示。但对于第六和第七个辅助之灵 -- 即崇拜之灵和智慧之灵来说 -- 这些中央据点只标示了一种定质性运作。崇拜之灵和智慧之灵的定量性活动则被登记在萨尔文顿神性职司的即身临在当中，这些活动是宇宙母灵的亲身经历。"
                },
                {
                    "par_ref": "36:5.4",
                    "par_pageref": "402.1",
                    "par_content": "这七个辅助心智之灵总会陪伴生命载运者们前往一个新的行星，但它们不应被认为是一些实体；它们更像是一些回路。这七个宇宙辅助之灵并不作为远离神性职司宇宙临在的人格体而运作；它们事实上是神性职司意识的一个层面，且总是服从于其创造母体的行动与临在。"
                },
                {
                    "par_ref": "36:5.5",
                    "par_pageref": "402.2",
                    "par_content": "我们碍于无法用言语来充分指涉这七个辅助心智之灵。他们是低层次经验性心智的侍奉者，它们可依进化达成的次序，得以描述如下："
                },
                {
                    "par_ref": "36:5.6",
                    "par_pageref": "402.3",
                    "par_content": "1.* 直觉之灵 -- *所有心智创造物所拥有的快速感知力、原始物理性与固有反射性本能、方向感及其他自我保护性禀赋；是辅助者们当中唯一可在低等动物生命类别身上如此大规模运作的一个，以及唯一可与非可教性层次的机械心智进行广泛职能性接触的一个。"
                },
                {
                    "par_ref": "36:5.7",
                    "par_pageref": "402.4",
                    "par_content": "2. *理解之灵 --* 协调性推动力，对各种观念自发且明显自动的关联。这是一种对所获知识进行协调的天赋，一种快速推理、快速判断及迅速决断之现象。{3}"
                },
                {
                    "par_ref": "36:5.8",
                    "par_pageref": "402.5",
                    "par_content": "3. *勇气之灵 --* 即忠诚性禀赋 -- 存在于人格性存有身上，道德毅力与灵性勇气的品格达成之基与智性根源。当受事实所启发、受真理所鼓舞时，这就会成为经智能而自觉的自我指导渠道而获得进化扬升之推动力的奥秘所在。"
                },
                {
                    "par_ref": "36:5.9",
                    "par_pageref": "402.6",
                    "par_content": "4.* 知识之灵 --* 冒险和发现之好奇心-根源，科学性之灵；勇气之灵与咨议之灵的向导和忠诚伙伴；将各种勇气之禀赋引入到有益且渐进性成长道路中的推动力。{4}"
                },
                {
                    "par_ref": "36:5.10",
                    "par_pageref": "402.7",
                    "par_content": "5. *咨议之灵 --* 社会性推动力，各物种协作之禀赋；意志受造物与其同伴相调和的能力；较低等受造物中间的群居本能之起源。{5}"
                },
                {
                    "par_ref": "36:5.11",
                    "par_pageref": "402.8",
                    "par_content": "6. *崇拜之灵 --* 宗教性推动力；首个将心智类受造物划分为两种基本暂存性分类的差别性推动力。崇拜之灵将与它结合的动物同那些拥有心智赋予的无灵魂受造物永远区分开来。崇拜是灵性扬升候选资格之标记。{6}"
                },
                {
                    "par_ref": "36:5.12",
                    "par_pageref": "402.9",
                    "par_content": "7. *智慧之灵 -- *所有道德性受造物朝向有序而渐进性进化提升的内在倾向。这是辅助者们当中最为高级的，是所有其他辅助者工作的灵性协调者与联结者。该灵是心智类受造物那一引发并保持扬升性生存阶梯这个实用有效计划之天生推动力的奥秘所在。生物的那一天赋解释了其无比的续存能力，以及在续存当中，去协调利用所有其过往经验及当前机会，以获得所有其他六个心智侍奉者在相关生物体心智中所能调动一切的无比能力。智慧是智性表现之顶峰。智慧是一个纯心智性及道德性存在者的目标。{7}"
                },
                {
                    "par_ref": "36:5.13",
                    "par_pageref": "403.1",
                    "par_content": "辅助心智之灵们会在经验上有所成长，但它们永远不会变成人格性的。它们在职能上不断进化，前五个在动物类别中所发挥的职能，在某种程度上对于所有七个作为人类智力所发挥的职能来说是至关重要的。这种动物性关系使得辅助者们在作为人类心智时变得更为实用有效。因此，在某种程度上，动物们对人类的智性进化及其物质性进化来说都是不可或缺的。"
                },
                {
                    "par_ref": "36:5.14",
                    "par_pageref": "403.2",
                    "par_content": "一个地方宇宙母灵的这些心智辅助者与具有智能地位的受造物生命之间的关系，就如同力量汇聚者和物理控制者与宇宙中各种非生命力的关系。它们在居住世界的心智性回路中提供了宝贵的服务，且是主物理控制者们的有效合作者，这些主物理控制者们也担当着准辅助心智层次、即非可教性机械心智层次的控制者和主管者。"
                },
                {
                    "par_ref": "36:5.15",
                    "par_pageref": "403.3",
                    "par_content": "生命性心智，在从经验中学习的能力出现之前，是主物理控制者们的照管领域。受造物心智，在获得认知神性和崇拜神灵的能力之前，是辅助之灵的专属领域。随着受造物智力中灵性回应能力的出现，此类受造心智立刻变得具有超心智性，并被立刻纳入到地方宇宙母灵的灵性回路中。{8}"
                },
                {
                    "par_ref": "36:5.16",
                    "par_pageref": "403.4",
                    "par_content": "辅助心智之灵与神性职司亲身临在之灵、即各个居住世界的圣灵所拥有的多样性及高度灵性的职能并不直接相关；但它们从职能上来说，先于这一存在于进化人类身中之灵的出现，且为之做好了准备。这些辅助者们为宇宙母灵提供了一种对于地方宇宙物质性生物的多样性接触与支配，但当在准人格性层次运作时，它们并不会在至高存在者之中产生反响。"
                },
                {
                    "par_ref": "36:5.17",
                    "par_pageref": "403.5",
                    "par_content": "非灵性心智既是一种灵性能量显现，也是一种物质能量现象。即使是人类心智、即人格性心智，除了属灵本体之外，并无任何续存性品质。心智是一种神性赐予，但当它在没有灵性洞察力的情况下运作时，以及在缺乏崇拜能力及渴求续存能力时，它并非是不朽的。"
                }
            ],
            "subsections": [
                "（1）直觉之灵",
                "（2）理解之灵",
                "（3）勇气之灵",
                "（4）知识之灵",
                "（5）劝导之灵",
                "（6）敬拜之灵",
                "（7）智慧之灵"
            ]
        },
        {
            "section_index": 6,
            "section_ref": "36:6",
            "section_title": "6. 生命力",
            "pars": [
                {
                    "par_ref": "36:6.1",
                    "par_pageref": "403.6",
                    "par_content": "生命既是机械性的，又是活力性的 -- 亦既是物质性的，又是属灵性的。玉苒厦(Urantia)的物理学家和化学家们在其对植物和动物生命之原生质形态的理解方面，将会不断进步，但他们将永远不可能创造出生命有机体。生命是一种不同于所有能量显现物的东西；即使作为物理性受造物的物质性生命，也不是固有于物质之中的。{9}"
                },
                {
                    "par_ref": "36:6.2",
                    "par_pageref": "403.7",
                    "par_content": "物质性事物可以享有一种独立性的存在，但生命只会发源于生命。心智只能来源于先存的心智。属灵只会起源于属灵先祖。受造物可以创造各种生命形态，但只有一个造物者人格体，或是一种创造力，才能提供启动激活性生命火花。"
                },
                {
                    "par_ref": "36:6.3",
                    "par_pageref": "404.1",
                    "par_content": "生命载运者们能够组织生物的物质形态或者物理模式，但造物之灵才会提供最初的生命火花并赐予心智禀赋。即使是生命载运者们在其萨尔文顿世界所组织的具有实验性生命的生命形态，也永远没有繁衍能力。当生命的配置和模式被正确地聚合在一起，并被适当地加以组织时，一个生命载运者的出现就足以引发生命，但所有这样的生命有机体都缺乏两种至关重要的特性 -- 心智禀赋和繁殖能力。动物心智和人类心智是地方宇宙母灵的赐予，并通过七个辅助心智之灵而运作，而生物的繁殖能力则是该宇宙之灵对生命载运者所创原生质的一种特定而亲身的给予。"
                },
                {
                    "par_ref": "36:6.4",
                    "par_pageref": "404.2",
                    "par_content": "当生命载运者们设计好生命模式，并组织好能量系统后，必定会出现一种额外现象；“生命之呼吸”必定会被赋予这些无生命形态。神之众子可以构建各种生命形态，但却是神之灵真正贡献出了生命之火花。而当按此方式给予的生命得以耗尽时，余留的物质性身体就又变成没有生命的物质。当被赐予的生命耗尽后，身体会回归到物质宇宙的怀抱中，它被生命载运者们借来去为那一生命赐予提供一种短暂性的载具，他们把该生命赐予表达为这样一种可见的能质结合体。{10}"
                },
                {
                    "par_ref": "36:6.5",
                    "par_pageref": "404.3",
                    "par_content": "由生命载运者赠与到植物和动物身上的生命，不会在植物或动物死亡之时再回到生命载运者们那里。这样一类生物的离去生命既不拥有本体，也不拥有人格本体；它并不会独自从死亡中续存。在它存在期间及在物质性身体中的逗留期间，它经历了一种转变；它经历了能量的演变，仅会作为该宇宙之宇宙力的一部分而续存。凡人受造物的续存，则完全基于不朽灵魂在凡人心智中的演变。"
                },
                {
                    "par_ref": "36:6.6",
                    "par_pageref": "404.4",
                    "par_content": "我们把生命说成是“能量”及“力”，但它其实都不是。力和能量都对引力有着不同回应，但生命却并非如此。模式对引力也没有回应，它是一种业已履行了引力回应义务的能量配置。生命也像这样，构成了某个配置了模式的或是以其他方式分隔开的能量系统之生机 -- 无论是物质性的、心智性的还是属灵性的系统。"
                },
                {
                    "par_ref": "36:6.7",
                    "par_pageref": "404.5",
                    "par_content": "有一些与生命在进化行星的细化相关之事，对于我们来说并不完全清楚。我们完全理解生命载运者所设定的电化学配置之物理组织，但我们并不完全理解*生命激活性火花*的本质和来源。我们知道，生命自上父通过上子并*经由*上灵流出。更为可能的是，主位之灵们是浇灌到所有造物之上的生命之河的七重性渠道。但我们并不理解监管性主位之灵们凭借何种手段参与到一个新行星生命赠与之最初一幕当中。我们相信，亘古常在者们也部分参与到这一发生在新世界的生命开创事件当中，但我们对其中本质则一无所知。我们确实知道，宇宙母灵实际上激活了无生命的模式，并将有机繁殖之特权赋予到这种激活的原生质中。我们注意到，这三者是神之七重者所在的层次，有时被指涉为时空性至高造物者们；但除此之外，我们不比玉苒厦(Urantia)凡人们了解更多 -- 简单地说，概念固有于上父之中，表达固有于上子之中，而生命实现则固有于上灵之中。"
                },
                {
                    "par_ref": "36:6.8",
                    "par_pageref": "405.1",
                    "par_content": "[由作为一名观察员而驻于玉苒厦(Urantia)，应监管启示团队的麦基洗德首领之请求而行使该职责的一名沃朗达德(Vorondadek)圣子所撰写。]"
                }
            ]
        }
    ],
    "footnotes": [
        "*生命火花 — 生命之谜*: 诗篇 119:93; 约翰福音 5:21; 约翰福音 6:63; 提摩太前书 6:13.",
        "*副官心灵精灵*: 以赛亚书 11:2; 启示录 1:4; 启示录 3:1; 启示录 4:5; 启示录 5:6.",
        "*副官心灵精灵*: 以赛亚书 11:2; 启示录 1:4; 启示录 3:1; 启示录 4:5; 启示录 5:6.",
        "*理解精神*: 出埃及 31:3; 出埃及 35:31; 约伯记 32:8; 西拉书 1:4; 以赛亚书 11:2; 但以理书 5:11-12,14.",
        "*知识精神*: 出埃及 31:3; 出埃及 35:31; 以赛亚书 11:2; 以弗所书 1:17.",
        "*忠告之灵*: 以赛亚书 11:2.",
        "*敬拜精神*: 以赛亚书 11:2.",
        "*智慧之灵*: 出埃及 31:3; 出埃及 35:31; 西拉书 1:4ff; 所罗门的智慧 1:6ff; 以赛亚书 11:2; 路加福音 2:40; 以弗所书 1:17.",
        "*副官心灵精灵*: 所罗门的智慧 1:6-7.",
        "*物质生活与精神生活*: 诗篇 104:30; 传道书 12:7; 约翰福音 1:4; 使徒行传 17:25; 提摩太前书 6:13.",
        "*生命之息*: 创世记 2:7; 创世记 6:17; 创世记 7:15,22."
    ],
    "paper_title": "生命载运者",
    "author": "沃朗达德圣子"
}