{
    "paper_index": 20,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "20:0",
            "pars": [
                {
                    "par_ref": "20:0.1",
                    "par_pageref": "223.1",
                    "par_content": "当他们在奥温顿(Orvonton)超级宇宙中运作时，神之众子可被分为以下三大类："
                },
                {
                    "par_ref": "20:0.2",
                    "par_pageref": "223.2",
                    "par_content": "1.神之沉降众子。{0}"
                },
                {
                    "par_ref": "20:0.3",
                    "par_pageref": "223.3",
                    "par_content": "2.神之扬升众子。"
                },
                {
                    "par_ref": "20:0.4",
                    "par_pageref": "223.4",
                    "par_content": "3. 神之三一化众子。"
                },
                {
                    "par_ref": "20:0.5",
                    "par_pageref": "223.5",
                    "par_content": "沉降类圣子包括众多源自于神之直接创造的人格体。扬升众子，诸如凡人受造物们，是通过经验性地参与到这种被称为进化的创造技术中而获得此种身份的。三一化众子是一类具有复合来源的存有，包括所有受到天堂三位一体所接纳的存有，即使他们并不具有直接的三位一体来源。"
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "20:1",
            "section_title": "1. 神之沉降众子",
            "pars": [
                {
                    "par_ref": "20:1.1",
                    "par_pageref": "223.6",
                    "par_content": "神的所有沉降之子都具有高等的神性来源。他们致力于各时空世界及系统的沉降服务职责，在那儿，他们促使具有进化来源的低等受造物 -- 即神之扬升众子们 -- 在其向天堂的攀升中取得进展。在众多的沉降之子类别中，有七类将会在这些叙述中得以描述。那些出自光与生命中央之岛上各神灵之身的圣子，被称为*神之天堂众子*，他们包括以下三类：{1}{2}"
                },
                {
                    "par_ref": "20:1.2",
                    "par_pageref": "223.7",
                    "par_content": "1. 造物之子——迈克尔圣子。"
                },
                {
                    "par_ref": "20:1.3",
                    "par_pageref": "223.8",
                    "par_content": "2. 执法之子——艾沃诺(Avonal)圣子。"
                },
                {
                    "par_ref": "20:1.4",
                    "par_pageref": "223.9",
                    "par_content": "3. 三一性教导之子——迪诺尔(Daynal)圣子。"
                },
                {
                    "par_ref": "20:1.5",
                    "par_pageref": "223.10",
                    "par_content": "剩下四类沉降之子被称为*神之地方宇宙众子：*"
                },
                {
                    "par_ref": "20:1.6",
                    "par_pageref": "223.11",
                    "par_content": "4. 麦基洗德圣子。"
                },
                {
                    "par_ref": "20:1.7",
                    "par_pageref": "223.12",
                    "par_content": "5. 沃朗达德(Vorondadek)圣子。"
                },
                {
                    "par_ref": "20:1.8",
                    "par_pageref": "223.13",
                    "par_content": "6. 拉那南德(Lanonandek)圣子。"
                },
                {
                    "par_ref": "20:1.9",
                    "par_pageref": "223.14",
                    "par_content": "7. 生命载运者。"
                },
                {
                    "par_ref": "20:1.10",
                    "par_pageref": "223.15",
                    "par_content": "麦基洗德们是一个地方宇宙的造物之子、造物之灵和父者麦基洗德的共同后代。沃朗达德(Vorondadek)和拉那南德(Lanonandek)这两类圣子都是由一个造物之子与其造物之灵搭档所创生的。沃朗达德们以极高者或星座之父的身份而闻名，拉那南德们则以系统君主或行星君王的身份而著称。三重性类别的生命载运者则是由一位造物之子、一位造物之灵，与管辖超级宇宙的三位亘古常在者当中之一，所共同创造的。但这些神之地方宇宙圣子的众多本性和活动，更宜在那些涉及地方造物事务的篇章中来描述。"
                },
                {
                    "par_ref": "20:1.11",
                    "par_pageref": "224.1",
                    "par_content": "神之天堂众子具有三重来源。第一类造物之子是由万有之父和永恒之子所创造的；第二类执法之子是永恒之子和无限之灵的子代；而三一性教导之子则是上父、上子和上灵的后代。从服务、崇拜和祈祷的立场来看，天堂圣子们如同是一体的；其属灵性是一体的，其工作在品质性上和完满性上，也是相同的。"
                },
                {
                    "par_ref": "20:1.12",
                    "par_pageref": "224.2",
                    "par_content": "正如天堂常在者类别被证明是神性的管理者，天堂圣子类别则表明自身为神性的照管者 -- 即造物者、服侍者、赠与者、裁决者、教导者及真理启示者。他们遍布于由众多宇宙所组成的宇宙之中，从永恒之岛众域，直到各个居住性时空世界，并在中央宇宙和各超级宇宙中执行多种未在这些叙述中得以透露的服务。他们依据其服务之性质和范围，以不同方式组织起来，但在一个地方宇宙中，执法之子和教导之子都是在主掌那一领域的造物之子的指导下服务的。"
                },
                {
                    "par_ref": "20:1.13",
                    "par_pageref": "224.3",
                    "par_content": "造物之子们似乎拥有一种汇集于其自身之中的灵性禀赋，他们既能控制它，也能将它赠与出去，正如你们自己的造物之子，将他的灵浇灌到玉苒厦(Urantia)上的所有凡人肉身之中。每一位造物之子都在其自身领域之内被赋予了这种灵性吸引力；他能亲身意识到在其领域内服务的每一位沉降神子的一举一动。这是对永恒之子所具绝对灵性引力的一种神性反应，一种地方宇宙副本，这种引力使他达成了与其所有天堂圣子的交流与联络，无论他们会处于众多宇宙所组成宇宙中的任何一处。{3}{4}"
                },
                {
                    "par_ref": "20:1.14",
                    "par_pageref": "224.4",
                    "par_content": "天堂造物之子们不只在其沉降性服务与赠与的众多照料中作为圣子而运作，而且当他们完成其赠与生涯时，每个圣子都会作为其自身造物的宇宙之父而运作，而其他神子则继续其赠与和灵性提升之服务，该服务旨在逐个地赢得众多行星，使其自愿承认万有之父的慈爱管辖，并以受造物奉献于天父之意志，行星对其造物之子宇宙主权之忠诚而告终。"
                },
                {
                    "par_ref": "20:1.15",
                    "par_pageref": "224.5",
                    "par_content": "在一个七重性造物之子身上，造物者和受造物得以在理解、同情和仁慈的结合中永远融为一体。整类迈克尔圣子即造物之子，是如此的独特，以致对其本性和活动的考虑，将留在这一系列的下一篇章中论述，而本篇则主要涉及余下的两类天堂圣子：执法之子和三一性教导之子。"
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "20:2",
            "section_title": "2. 执法之子",
            "pars": [
                {
                    "par_ref": "20:2.1",
                    "par_pageref": "224.6",
                    "par_content": "每当永恒之子所明确表达的一个原初而绝对的概念，与无限之灵所构想出的一个崭新而神圣的爱心服务理念相结合，一个新的原创神子、即一个天堂执法之子便得以产生了。这些执法之子构成了与迈克尔类圣子、即造物之子截然不同的艾沃诺(Avonal)类圣子。虽然就自身意义而言他们不是造物者，但他们在其工作中与迈克尔圣子们是密切配合的。艾沃诺圣子们是行星照管者和裁决者，是各时空领域 -- 即所有种族，所有世界及所有宇宙的地方法官。"
                },
                {
                    "par_ref": "20:2.2",
                    "par_pageref": "225.1",
                    "par_content": "我们有理由相信，大宇宙中执法之子的总数大约为十亿个。他们是一个自治的类别，由其设于天堂的至高理事会所主管，该理事会由选拔自所有宇宙服务部门的、富有经验的艾沃诺(Avonal)圣子们所组成。但当被派遣或被委任到一个地方宇宙后，他们便在那一领域造物之子的指导下服务。"
                },
                {
                    "par_ref": "20:2.3",
                    "par_pageref": "225.2",
                    "par_content": "艾沃诺(Avonal)圣子们是派到各地方宇宙单个行星上进行服务和赠与的天堂圣子。由于每一个艾沃诺圣子具有一个独特的人格本体，且由于没有两个是重样的，所以在其逗留的领域内，其工作也是各不相同的，在这些领域内，他们常常得以化身为凡人肉身的模样，而且常常就由进化世界上的凡间母亲所生。"
                },
                {
                    "par_ref": "20:2.4",
                    "par_pageref": "225.3",
                    "par_content": "除了其在较高管理层次的服务以外，艾沃诺圣子们在各个居住性世界上还拥有一种三重性职能："
                },
                {
                    "par_ref": "20:2.5",
                    "par_pageref": "225.4",
                    "par_content": "1. *审判行动。*他们在各行星天命结束之时行动。适时，在每一个单独的世界上，几十个至几百个--这样的使命要得以履行，他们可以作为天命之终结者、沉睡续存者之解放者，多次前往同一或其他世界。"
                },
                {
                    "par_ref": "20:2.6",
                    "par_pageref": "225.5",
                    "par_content": "2. *执法使命。*这种类型的行星访问，通常是在赠与圣子到来之前发生的。在这类使命中，艾沃诺(Avonal)圣子会通过一种不涉凡人生育的化身技术，作为该域的一个成人而出现。在这首次常见的执法造访之后，艾沃诺圣子们有可能在同一行星上多次地履行其执法职责，既可能在赠与圣子出现之前，也可能在其后。在这些附加的执法使命中，一个艾沃诺圣子或许以物质性可见形态出现，也或许不这样，但在这两种情形下，他都不会作为一个无助婴儿而降生于该世界。"
                },
                {
                    "par_ref": "20:2.7",
                    "par_pageref": "225.6",
                    "par_content": "3. *赠与使命。*艾沃诺(Avonal)圣子们确实都要让其自身赠与到某一进化世界的某个凡人种族身上，每个圣子至少要有一次。审判性造访是为数众多的，执法使命或许是多次性的，但在每个行星之上，只会出现一个赠与圣子。赠与的艾沃诺圣子们都会由一个女人所生，如同内巴顿(Nebadon)的迈克尔在玉苒厦(Urantia)上得以投生一样。"
                },
                {
                    "par_ref": "20:2.8",
                    "par_pageref": "225.7",
                    "par_content": "对于艾沃诺(Avonal)圣子们所履行的执法性和赠与性使命来说，是没有次数限制的，但通常而言，当这类经历超过了七次，就会有暂停，以便照顾那些履行此类服务较少的圣子们。而这些已有多次赠与经历的圣子，则于此后被派到造物之子的高级个人理事会，从而成为宇宙事务管理的参与者。"
                },
                {
                    "par_ref": "20:2.9",
                    "par_pageref": "225.8",
                    "par_content": "在其为居住性世界所做的工作中，执法之子们受到两类地方宇宙受造物的帮助，亦即麦基洗德和大天使们，而在其赠与使命中，他们也受到闪耀昏星的伴随，这些存有也同样来源于地方造物。在每次的行星工作中，第二类天堂圣子，即艾沃诺(Avonal)圣子们，受到一位首类天堂圣子、即其所服务地方宇宙造物之子的全力支持。实际上，他们在居住性星球上的工作，恰如造物之子在这类凡人居住世界上的服务那样，既颇为有效，又令人满意。"
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "20:3",
            "section_title": "3. 审判行动",
            "pars": [
                {
                    "par_ref": "20:3.1",
                    "par_pageref": "226.1",
                    "par_content": "艾沃诺(Avonal)圣子们之所以被称为执法之子，是因为他们是各域的高等地方法官，是各时间世界逐个天命的裁决者。他们会主掌沉睡续存者的唤醒，主持该域内的审判，终结一个公平悬置的天命，执行一个仁慈缓行时代的指令，将新天命的诸多任务重新分配给那些照管行星的空间受造物，并在其使命完成后，返回其地方宇宙总部。"
                },
                {
                    "par_ref": "20:3.2",
                    "par_pageref": "226.2",
                    "par_content": "当他们主持一个时代之天命审判时，艾沃诺(Avonal)圣子们会对各进化种族的命运作出裁决，不过，尽管他们能够作出消除某些人格受造物之身份的判决，他们却并不执行这样的判决。属于这种性质的判决，只能由超级宇宙的当权者们来施行。"
                },
                {
                    "par_ref": "20:3.3",
                    "par_pageref": "226.3",
                    "par_content": "当天堂艾沃诺(Avonal)圣子为了终结一个天命而开创一个新行星进展时代之目的，而到达一个进化世界之上，这未必就是一个执法使命，或是一个赠与使命。执法使命有时是化身，而赠与使命则总是化身；这就是说，在这些任务中，艾沃诺圣子们的确是要以物质形态在行星上服务的。但其另外类型的造访，则属于“技术性”的，在这类职责中，艾沃诺圣子们并不化身开展行星服务。如果执法之子仅作为一个天命裁决者到来，他会以灵性存有的身份到达行星，是该域物质性受造物们所看不到的。这样的技术性造访，在一个居住世界的漫长历史中会反复出现。"
                },
                {
                    "par_ref": "20:3.4",
                    "par_pageref": "226.4",
                    "par_content": "在其执法和赠与经历之前，艾沃诺(Avonal)圣子可能先作为行星审判者而运作。然而，在其执法和赠与使命中，化身的圣子将要审判即将过去的行星时代；同样地，当造物之子以凡人肉身的形式执行其赠与使命时，也会这样做。当一个天堂圣子造访一个进化世界，并变得如同其居民当中之一员那样，其临在便终结了一个天命，并构成了对该域的一种审判。"
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "20:4",
            "section_title": "4. 执法使命",
            "pars": [
                {
                    "par_ref": "20:4.1",
                    "par_pageref": "226.5",
                    "par_content": "在一个赠与圣子的行星现身之前，该行星通常会由一个履行执法使命的天堂艾沃诺(Avonal)圣子所造访。如果这是第一次执法性造访，那么该艾沃诺圣子总是会化身为一个物质性存有。他会作为凡人族类中的一个全然成熟男子的样子，出现在被派往的行星上，这是一个可由当时当世的凡人受造物完全得见的、可以亲身接触的存在。在整个执法性化身期间，该艾沃诺圣子与地方宇宙及全宇宙灵性力的联系，是完整无缺的。"
                },
                {
                    "par_ref": "20:4.2",
                    "par_pageref": "226.6",
                    "par_content": "在赠与圣子出现前后，一个行星有可能经历多次的执法性造访。它可由同一位或其他作为天命裁决者的艾沃诺(Avonal)圣子所多次造访，但是这类技术性审判使命既非赠与性的，也非执法性的，而且在这些时候，艾沃诺圣子们也从不化身。即使当一个行星有幸享有多次的执法性使命，艾沃诺圣子们也并不总是采用凡人化身之方式；而当他们确实以凡人肉身方式服务时，他们总是以该域成年人身份出现；而不是由女人所生。"
                },
                {
                    "par_ref": "20:4.3",
                    "par_pageref": "227.1",
                    "par_content": "当化身执行其赠与或执法使命时，天堂圣子们都会拥有极富经验的思想调整者，对于每次化身而言，这些调整者都是不同的。居于神之化身圣子心智中的调整者们，永远无法指望通过与其所内驻的神人存在体相融合，而获得人格性，但他们常因受到万有之父的特许令而得以人格化。这些调整者们会形成神之圣都至高理事会，以便于对去往各居住领域的神秘告诫者之管理、鉴别和派遣事宜进行指导。他们也对那些在其世间躯壳最终解体后返回“上父之怀”的调整者们进行接收与鉴定。通过这种方式，那些世界审判者所带有的忠诚调整者，便会成为其同类中得以提拔的主管者。{5}"
                },
                {
                    "par_ref": "20:4.4",
                    "par_pageref": "227.2",
                    "par_content": "玉苒厦(Urantia)还未曾接待过一个履行执法使命的艾沃诺(Avonal)圣子。假如玉苒厦遵循居住世界的普遍计划，它应当在介于亚当时代和基督•迈克尔赠与之间的某个时候，赋有一次执法使命。但在你们行星上，天堂圣子们的惯常出现次序，被一千九百年前你们造物之子在其最终性赠与中的现身，所完全打乱了。"
                },
                {
                    "par_ref": "20:4.5",
                    "par_pageref": "227.3",
                    "par_content": "玉苒厦(Urantia)或许还可由一位受命化身履行执法使命的艾沃诺(Avonal)圣子所造访。但关于天堂圣子的未来现身，只怕 “连天上的天使也并不知道此类造访的时间或方式”，这是因为，一个迈克尔圣子所赠与过的世界，会成为一个主位之子个人亲身之领地，因此完全受制于其自身的计划和管理。对于你们世界而言，这又因迈克尔的再临许诺而更加复杂化了。不管对于内巴顿(Nebadon)的迈克尔在玉苒厦的旅居有什么样的误解，有一件事是确定无疑的 -- 即其重返你们世界的许诺。鉴于这一前景，只有时间能够揭示神之天堂圣子造访玉苒厦的未来次序了。{6}{7}"
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "20:5",
            "section_title": "5. 神之天堂众子的赠与",
            "pars": [
                {
                    "par_ref": "20:5.1",
                    "par_pageref": "227.4",
                    "par_content": "永恒之子是神的永恒性之“话语”（即“道”）。永恒之子是对其永恒上父的 “第一个”绝对而无限之思想的完美表达。当这位原初之子的一个人格性复制物，或是其神性延伸物，启动一项凡人化身的赠与使命，神之“道成肉身”便确实得以成真，“道”从而确实地栖身于具有动物起源的低等存有们中间。{8}{9}"
                },
                {
                    "par_ref": "20:5.2",
                    "par_pageref": "227.5",
                    "par_content": "在玉苒厦(Urantia)上存在着一种广泛的信念，认为圣子赠与的目的，从某种方式上来说，是在于影响万有之父的态度。但你们的觉悟应当指明，这是不正确的。艾沃诺(Avonal)和迈克尔圣子们的赠与，是其经验性进程的一个必要组成部分，旨在使这些圣子们成为时空中众族群和行星富有同情心的可靠执法者和支配者。七次赠与之生涯，是天堂造物之子的至高目标。这种服务精神是如此充分地描绘了天堂首类造物之子和永恒之子的特性，以致所有的执法之子们，也由这同一服务精神所激励。"
                },
                {
                    "par_ref": "20:5.3",
                    "par_pageref": "227.6",
                    "par_content": "某种类别的天堂圣子必须要降世到每个凡人居住的世界上，才能使得思想调整者们得以驻留到该星球上所有正常人的心智之中，因为只有当真理之灵已浇灌到所有肉身之后，调整者们才会来到*所有*那些真诚之人的身上；而真理之灵的发出，则要依赖于那位已在进化世界成功执行了一次凡人赠与使命的天堂圣子返回宇宙总部之后。"
                },
                {
                    "par_ref": "20:5.4",
                    "par_pageref": "228.1",
                    "par_content": "在一个居住性行星的漫长历史进程中，将会发生许多次天命审判，会发生多于一次的执法使命，但一般来说，赠与圣子只会在该星球服务一次。每一个居住性世界只需要有一位赠与圣子前来，去度过凡人从生到死的整个一生。或早或迟，无论灵性地位如何， 每个凡人居住的世界注定都会成为一个履行赠与使命的执法之子的寄居地，每个地方宇宙中除去一个行星例外，在其之上，一个造物之子选来安排其凡人赠与。"
                },
                {
                    "par_ref": "20:5.5",
                    "par_pageref": "228.2",
                    "par_content": "了解更多关于赠与圣子们的知识，你们就会弄清为何在内巴顿(Nebadon)的历史中，如此多的关注会与玉苒厦(Urantia)相关。你们这个渺小而微不足道的行星，之所以引起地方宇宙的关注，只因为它是拿撒勒耶稣的凡间家园世界。这里正是你们造物之子完成其最后一次辉煌赠与的舞台，在该舞台之中，迈克尔赢得了内巴顿宇宙的至高性个人主权。"
                },
                {
                    "par_ref": "20:5.6",
                    "par_pageref": "228.3",
                    "par_content": "一个造物之子在其地方宇宙总部，尤其是在其完成自身的凡间赠与之后，会花费大量时间来建议和指导其协作圣子们的团队，包括执法之子和其他类圣子。怀着爱心奉献之情，带着仁厚深情之意，这些执法之子们投身于各空间世界之上。这些对行星的服务，决不会次于迈克尔圣子们的凡间赠与。确实，你们的造物之子选择了一个有过众多异常不幸的行星，作为其受造物体验方面的最终冒险之域。但从未有过一个行星陷入如此境地，以致需要一个造物之子的赠与以引发其灵性复兴。任何一个赠与类圣子都会同等地克尽其职，因为在其每个地方宇宙世界上的工作中，执法之子都如同其天堂兄弟造物之子那样，神圣高效且充满智慧。{10}"
                },
                {
                    "par_ref": "20:5.7",
                    "par_pageref": "228.4",
                    "par_content": "尽管在其赠与化身期间，灾难发生的可能性会一直伴随着这些天堂圣子，但我还未见到过有关履行赠与使命的执法或造物之子失败或失职的记录。二者都具有近乎绝对完美的出身，所以不会失败。他们确实承受着风险，确实变得像拥有血肉之躯的凡间受造物一样，由此才能获得独特的受造物体验，但在我的观察范围之内，他们总是会成功的。他们在达到赠与使命的目标方面，从未失败过。他们在整个内巴顿(Nebadon)中赠与和行星服务的故事，构成了你们地方宇宙历史中最为高尚迷人的篇章。"
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "20:6",
            "section_title": "6. 凡间赠与之生涯",
            "pars": [
                {
                    "par_ref": "20:6.1",
                    "par_pageref": "228.5",
                    "par_content": "关于天堂圣子以何种方式准备好作为赠与圣子而获得凡人化身，以何种方式在赠与行星上进入母体，这是一个宇宙之谜；任何试图查明该上子之都技术操作的努力，都注定要归于失败。就让有关拿撒勒耶稣凡间生活的崇高知识渗到你们灵魂中吧，而不要浪费任何心思去无端揣测内巴顿(Nebadon)的迈克尔这次神秘化身是如何得以引发的。让我们都因这份知识和确信而喜悦吧，即对于神性本质来说，此类成就都是可能的，而不要浪费时间，对神性智慧引发此类现象所采用的技术作无益之猜测。"
                },
                {
                    "par_ref": "20:6.2",
                    "par_pageref": "229.1",
                    "par_content": "当履行凡间赠与使命时，一个天堂圣子总是由一个女人所生，并作为该域的一个男孩而长大，就像耶稣在玉苒厦(Urantia)上所经历的那样。这些从事至高服务的圣子们，都从婴儿期历至少年期，再至成年期，正如一个凡人所经历的那样。在每一个方面，他们都变得像其所出身那个民族中的凡人那样。他们也向上父作出各种祈求，就像他们所服务的各域子民们那样。从一种物质性的观点来说，这些亦人亦神的圣子们过着普通的生活，只有一样除外：即他们不会在其旅居的世界上留下后代；这是施加在所有类别的天堂赠与圣子们身上的一种普遍限制。"
                },
                {
                    "par_ref": "20:6.3",
                    "par_pageref": "229.2",
                    "par_content": "就像耶稣作为一个木匠的儿子在你们世界上工作过一样，其他天堂圣子也在其所赠与的行星上从事着各种职业。你们很难设想一个行业，还未被某个天堂圣子在某个时间性进化行星上的赠与生涯中从事过。"
                },
                {
                    "par_ref": "20:6.4",
                    "par_pageref": "229.3",
                    "par_content": "当一个赠与圣子已然掌握了过凡间生活的经验，当他已然达到了与其内驻调整者的完美协调，自此之后，他便开始其行星使命中旨在照亮启迪其凡胎兄弟心灵的那一部分。作为导师，这些圣子们全力献身于其旅居世界上各凡人族类的灵性启蒙工作。"
                },
                {
                    "par_ref": "20:6.5",
                    "par_pageref": "229.4",
                    "par_content": "迈克尔和艾沃诺(Avonal)圣子们的凡间赠与生涯，尽管在大多数方面是大抵相当的，但并非在所有方面都一样：从来没有一个执法之子宣告说，“无论谁，看见了子就是看见了父”，如同你们造物之子在玉苒厦(Urantia)上的肉身生活中所宣告过的那样。但一个赠与的艾沃诺圣子却可断言，“无论谁，看见了我就是看见了神的永恒之子。”执法之子们并不是万有之父的直系后代，他们也不是依照上父意志而化身的；他们总是依照永恒之子的意志，以天堂*众子*身份赠与。{11}"
                },
                {
                    "par_ref": "20:6.6",
                    "par_pageref": "229.5",
                    "par_content": "当赠与圣子们，无论是造物之子抑或是执法之子，进入死亡门户之后，他们便会在第三天重现。但你们不应抱有这样的想法，即他们总是会碰到像一千九百年前居于你们世界的造物之子所遭受的悲惨结局。拿撒勒的耶稣所经受的非凡而又异常残酷的经历，已经使得玉苒厦(Urantia)以“十字架的世界”而远近闻名。但神之圣子未必都要忍受这样一种非人待遇，而大部分行星也已然给予他们一种更为体贴的对待，让他们得以完成其凡间生涯，终其天年，去裁定沉睡续存者，开创一个新的天命，而不致其横死。一个赠与圣子必须要遭受死亡，必须要历经各域凡人的全部实际体验，但神性计划并不要求该死亡是暴力性或异常性的。"
                },
                {
                    "par_ref": "20:6.7",
                    "par_pageref": "229.6",
                    "par_content": "当赠与圣子们并非由暴力致死时，他们将自动放弃其生命，而穿越各死亡门户，并非是为了满足“苛罚”或“天谴”的需要，而是为了完成赠与，去饱尝化身生涯及个人体验中的“酸甜苦辣”，这一切构成了一个受造物在拥有凡间存在的星球上所度过的一生。赠与是一个行星和一个宇宙的必然之事，而身体的死亡不过是赠与使命中的一个必要组成部分而已。{12}{13}{14}"
                },
                {
                    "par_ref": "20:6.8",
                    "par_pageref": "230.1",
                    "par_content": "当凡间化身得以结束时，服务的艾沃诺(Avonal)圣子便前往天堂，由万有之父所接纳，然后便返回到被派往的地方宇宙，受到造物之子的感谢。在此之后，赠与的艾沃诺圣子和造物之子便发出其联合的真理之灵，以在其赠与世界上驻居的众凡人族类心中运作。在一个地方宇宙的各个准主权时代，这种真理之灵是两类圣子的联合之灵，由造物之灵所落实。它与表征迈克尔圣子第七次赠与之后各地方宇宙时代的真理之灵，略有不同。{15}"
                },
                {
                    "par_ref": "20:6.9",
                    "par_pageref": "230.2",
                    "par_content": "在造物之子最后一次赠与完成之后，之前发往该地方宇宙所有艾沃诺(Avonal)圣子赠与世界上的真理之灵，在性质上会有所变化，成为更加严格意义上的主权者迈克尔之灵。该现象与供迈克尔凡间赠与行星服务的真理之灵的释放，是同时发生的。在那以后，每一个由执法赠与圣子所荣耀的世界，都将从七重性造物之子及那位执法之子身上接受这同一份属灵抚慰者（即真理之灵），假如该地方宇宙主权者曾亲身作为赠与圣子而化身于该世界的话，那么这个世界本应早就接受到这份真理之灵了。"
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "20:7",
            "section_title": "7. 三一性教导之子",
            "pars": [
                {
                    "par_ref": "20:7.1",
                    "par_pageref": "230.3",
                    "par_content": "这些极具人格性和极具灵性的天堂圣子们，是由天堂三位一体所创生的。他们在哈沃纳(Havona)被称为迪诺尔(Daynal)圣子类。在奥温顿(Orvonton)，他们被记载为三一性教导之子，之所以这样称呼，是由于其出身如此。在萨尔文顿(Salvington)，他们常常被称为天堂灵性圣子。"
                },
                {
                    "par_ref": "20:7.2",
                    "par_pageref": "230.4",
                    "par_content": "教导之子们在数目上是持续增加的。根据最近一次的宇宙普查报导所给出的数目，这些在中央宇宙和各超级宇宙运作的三一性圣子，略超过二百一十亿个，但这还不包括天堂后备成员，该类约占现存所有三一性教导之子的三分之一强。"
                },
                {
                    "par_ref": "20:7.3",
                    "par_pageref": "230.5",
                    "par_content": "迪诺尔(Daynal)类圣子并不是地方宇宙或超级宇宙管理机构的一个有机组成部分。其成员既不是创造者，也不是挽回者，既不是司法者，也不是支配者。他们与宇宙管理机构的相关程度，并不像与道德启蒙和灵性发展的联系那么丰富。他们是万能的教育者，献身于所有领域内的灵性觉醒和道德引导。其职责与无限之灵所属人格体密切相关，并与受造存有的天堂扬升紧密相联。"
                },
                {
                    "par_ref": "20:7.4",
                    "par_pageref": "230.6",
                    "par_content": "这些来自于三位一体的圣子们具有三位天堂神灵的综合本性，但在哈沃纳(Havona)中，他们似乎更为反映万有之父的本性。在各个超级宇宙中，他们似乎描绘了永恒之子的本性，而在地方宇宙中，他们则似乎表现出无限之灵的特性。在所有的宇宙中，他们都是服务之体现，是智慧之决断。"
                },
                {
                    "par_ref": "20:7.5",
                    "par_pageref": "230.7",
                    "par_content": "与其天堂兄弟迈克尔和艾沃诺(Avonal)圣子们不同，三一性教导之子们并不在中央宇宙接受预备性培训。他们被直接派往各超级宇宙总部，从那儿被委派到某个地方宇宙去服务。在其对这些进化领域的照管中，他们运用着造物之子与协作的执法之子们的综合灵性影响力，因为迪诺尔(Daynal)圣子们自身并不具有灵性吸引力。"
                }
            ]
        },
        {
            "section_index": 8,
            "section_ref": "20:8",
            "section_title": "8. 迪诺尔圣子们的地方宇宙职责",
            "pars": [
                {
                    "par_ref": "20:8.1",
                    "par_pageref": "231.1",
                    "par_content": "天堂灵性圣子们是具有三位一体来源的独特存有，也是与具有双重来源的各宇宙之管理如此彻底结合的唯一三位一体性受造物。他们深情投身于凡人受造物和低级灵性存有类别的教育职责。他们在各个地方系统中开始其工作，依据其经验和成就，向内被提升至星座服务，并直至地方造物的最高级工作。在取得认证之后，他们可以成为代表其所服务地方宇宙的灵性大使。"
                },
                {
                    "par_ref": "20:8.2",
                    "par_pageref": "231.2",
                    "par_content": "我并不知道内巴顿(Nebadon)中教导之子们的确切数目；他们有成千上万个。麦基洗德学院里各部门的负责者便是属于这一类别，而按常规设立的萨尔文顿(Salvington)大学的综合员工，包括这些圣子们在内，超过了十万之数。有为数众多的圣子们驻留在不同的灵质性培训世界上，但他们并非完全忙于凡人受造物的灵性与智性提升；他们也同等地牵涉到对地方造物中天使存有和其他原住民的指导。其很多助手是选拔自受造物所三一化存有的行列。"
                },
                {
                    "par_ref": "20:8.3",
                    "par_pageref": "231.3",
                    "par_content": "教导之子们组成了师资队伍，他们管理一切的考核，并对宇宙服务一切从属方面的资格与认证，从前沿岗哨职责到星象研究者职责，实施所有的检验。他们实施着一种长久的培训课程，从众多行星课程直到萨尔文顿(Salvington)高等智慧学院的课程。表明其努力与成就的认可，会被授予给所有完成这些智慧与真理探险的存有，无论是扬升凡人还是热切的小天使们。"
                },
                {
                    "par_ref": "20:8.4",
                    "par_pageref": "231.4",
                    "par_content": "在所有的宇宙中，所有的神之圣子们都会感谢这些永远忠诚、普遍高效的三一性教导之子。他们是所有灵性人格体的高尚导师，乃至是神之圣子们自身真实可靠的导师。但有关教导之子的职务与职能的无尽细节，我难以告知你们。迪诺尔(Daynal)圣子所涉的庞大活动领域，要待你们在智能上更为提升，并待你们行星的灵性隔离被终止之后，才能在玉苒厦(Urantia)上得到更好的理解。"
                }
            ]
        },
        {
            "section_index": 9,
            "section_ref": "20:9",
            "section_title": "9. 迪诺尔圣子们的行星服务",
            "pars": [
                {
                    "par_ref": "20:9.1",
                    "par_pageref": "231.5",
                    "par_content": "在一个进化世界上，当事件的进展表明开启一个灵性时代的时机已经成熟时，三一性教导之子们总是志愿投入这一服务。你们对这一类圣子不是很熟悉，这是因为玉苒厦(Urantia)还从未经历过一个灵性时代，一个宇宙启蒙的黄金时代。然而，即使是在目前，教导之子们也会造访你们的世界，为的是制定有关其在你们星球上预计居留的计划。他们将会在其居民们从动物性的束缚和唯物论的羁绊中获得相对的解脱之后，适时地出现在玉苒厦上。"
                },
                {
                    "par_ref": "20:9.2",
                    "par_pageref": "231.6",
                    "par_content": "三一性教导之子与各个行星天命之终结没有关系。他们既不审判死者，也不转变生者，但在每次的行星使命中，他们总是由一位执法之子伴随，后者负责执行这些服务。教导之子们完全专注于一个灵性时代的开启，专注于一个进化行星上拥有灵性实相之纪元的开端。他们令物质性知识与世俗性智慧的灵性对应物得以实现。"
                },
                {
                    "par_ref": "20:9.3",
                    "par_pageref": "232.1",
                    "par_content": "教导之子们通常在其所造访的行星上逗留一千年的行星时间。一个教导之子主掌着一千行星年的统治期，且由七十个同类协作者所辅助。迪诺尔(Daynal)圣子们并不化身，也不物质化自身以令凡人可见；因此，他们与所造访世界的接触，是靠闪耀昏星的活动来维系的，后者是一类与三一性教导之子们相伴的地方宇宙人格体。"
                },
                {
                    "par_ref": "20:9.4",
                    "par_pageref": "232.2",
                    "par_content": "迪诺尔(Daynal)圣子们可以多次返回一个居住性世界，而在其最后一次使命之后，该行星将被引领进入光与生命星球的稳定状态，亦即现今宇宙时代所有凡人居住世界的进化目标。凡人终局性团队与安住于光与生命中的星球密切相关，其众多行星活动也涉及到教导之子们的相应活动。事实上，在各个时空进化造物中，整类迪诺尔圣子与终局者活动的所有方面都是紧密相关的。"
                },
                {
                    "par_ref": "20:9.5",
                    "par_pageref": "232.3",
                    "par_content": "在各个较早的进化扬升阶段中，三一性教导之子们看来是如此彻底地关联于凡人进步之体系，以致常常导致我们去猜测他们与那些参与到各未来宇宙之未明历程的终局者们的可能联系。我们观察到，各超级宇宙管理者们部分是具有三位一体来源的人格体，部分是受到三位一体接纳的扬升进化受造物。我们坚定地相信，教导之子和终局者们，现在正致力于取得与时间相关的经验，它可能是一种预备性培训，以令他们准备好在某种未启示的未来天命中紧密合作。在尤沃萨(Uversa)，我们相信，当各个超级宇宙最终得以安住于光与生命之中时，这些业已如此通晓进化世界诸般问题、并已如此长时间涉及进化凡人生涯的天堂教导之子们，很可能将转向与天堂终局性团队的永恒合作。"
                }
            ]
        },
        {
            "section_index": 10,
            "section_ref": "20:10",
            "section_title": "10. 天堂圣子们的联合职责",
            "pars": [
                {
                    "par_ref": "20:10.1",
                    "par_pageref": "232.4",
                    "par_content": "神之所有天堂圣子们都有着神性来源和神性本质。每一位天堂圣子为每一世界之利益所做的工作，就如同这位从事服务的圣子是神之唯一头生子一样。{16}"
                },
                {
                    "par_ref": "20:10.2",
                    "par_pageref": "232.5",
                    "par_content": "天堂圣子们是三个神灵位格之行动本性对时空各域的神性展示。造物之子、执法之子和教导之子们，是永恒神灵们对人类儿女和所有其他具有扬升潜势的宇宙受造物之赠与。这些神之圣子们是神性的照管者，他们不停地投身到帮助时间性受造物达到高等灵性永恒目标的工作中。"
                },
                {
                    "par_ref": "20:10.3",
                    "par_pageref": "232.6",
                    "par_content": "在造物之子身上，万有之父的爱心，与永恒之子的仁慈相交融，并通过迈克尔圣子们的造物能力、慈爱照料和宽容统治而展示于各地方宇宙。在执法之子身上，永恒之子的仁慈，与无限之灵的侍奉相结合，通过这些执行审判、服务与赠与的艾沃诺(Avonal)圣子之生涯，而揭示给各个进化之域。在三一性教导之子身上，三位天堂神灵的爱心、仁慈和照料，在最高时空价值层次上得以协调，并作为鲜活之真（理）、神性之善和真正灵性之美而呈现给众宇宙。{17}"
                },
                {
                    "par_ref": "20:10.4",
                    "par_pageref": "233.1",
                    "par_content": "在各个地方宇宙中，这些类别的圣子们通力合作，向空间受造物们做出关于天堂各神灵的启示：作为地方宇宙之父，造物之子描绘了万有之父的无限特性。作为仁慈的赠与圣子，执法之子揭示了无限慈悲的永恒之子的无比本性。作为扬升人格体的真正导师，三一性教导之子展示了无限之灵的导师人格。在其神圣完美的合作中，迈克尔、艾沃诺(Avonal)和迪诺尔(Daynal)圣子们，正在促成神之至高者人格本体和主权在各时空宇宙中的实现和揭示。在其三位联合性活动的协调合作中，这些神之天堂圣子们永远以各神灵人格本体之先驱者的身份运作着，因为他们紧随第一伟大本源与中心之神性永无止境的扩展，从永恒的天堂岛直至未知的空间深处。{18}"
                },
                {
                    "par_ref": "20:10.5",
                    "par_pageref": "233.2",
                    "par_content": "[ 由一位来自尤沃萨(Uversa)的智慧完美者所呈献。]"
                }
            ]
        }
    ],
    "footnotes": [
        "*降临之子*: 约翰福音 1:1-2.",
        "*神圣的起源*: 约翰福音 1:1-2.",
        "*天堂之子*: 约翰福音 1:1-2; 腓立比书 2:5-7.",
        "*儿子将灵浇灌在肉体上*: 以西结书 11:19; 以西结书 18:31; 以西结书 36:26-27; 约珥书 2:28-29; 路加福音 24:49; 约翰福音 7:39; 约翰福音 14:16-18,23,26; 约翰福音 15:4,26; 约翰福音 16:7-8,13-14; 约翰福音 17:21-23; 使徒行传 1:5,8a; 使徒行传 2:1-4,17-18; 使徒行传 2:33; 哥林多后书 13:5; 加拉太书 2:20; 加拉太书 4:6; 以弗所书 1:13; 以弗所书 4:30; 约翰一书 4:12-15.",
        "*精神引力*: 耶利米书 31:3; 约翰福音 6:44; 约翰福音 12:32.",
        "*父的怀抱*: 约翰福音 1:18.",
        "*就连天使也不知道时间*: 马太福音 24:36; 马可福音 13:32.",
        "*承诺退货*: 马太福音 24:3-42; 马可福音 13:4-33; 路加福音 21:7-27; 约翰福音 14:3.",
        "*儿子是“道”*: 约翰福音 1:1.",
        "*道成肉身*: 约翰福音 1:14a; 约翰一书 1:1.",
        "*造物主之子的赐予*: 约翰福音 1:1-5,14,18; 约翰福音 3:16-17.",
        "*看见儿子就看见父亲*: 约翰福音 12:45; 约翰福音 14:9.",
        "*“神圣的愤怒”*: 利未记 26:13-39.",
        "*“严厉的正义”*: 出埃及 15:7.",
        "*喝下这杯*: 马太福音 20:22-23; 马太福音 26:39; 马可福音 10:38-39; 马可福音 14:36; 路加福音 22:42; 约翰福音 18:11.",
        "*真理的精神*: 以西结书 11:19; 以西结书 18:31; 以西结书 36:26-27; 约珥书 2:28-29; 路加福音 24:49; 约翰福音 7:39; 约翰福音 14:16-18,23,26; 约翰福音 15:4,26; 约翰福音 16:7-8,13-14; 约翰福音 17:21-23; 使徒行传 1:5,8a; 使徒行传 2:1-4,16-18; 使徒行传 2:33; 哥林多后书 13:5; 加拉太书 2:20; 加拉太书 4:6; 以弗所书 1:13; 以弗所书 4:30; 约翰一书 4:12-15.",
        "*独生子*: 诗篇 2:7; 约翰福音 1:14,18; 约翰福音 3:16,18; 使徒行传 13:33; 希伯来书 1:5; 希伯来书 5:5; 约翰一书 4:9.",
        "*创造者之子揭示父亲*: 马太福音 5:45-48; 马太福音 6:1,4,6; 马太福音 11:25-27; 马可福音 11:25-26; 路加福音 6:35-36; 路加福音 10:22; 约翰福音 1:18; 约翰福音 3:31-34; 约翰福音 4:21-24; 约翰福音 6:45-46; 约翰福音 10:36-38; 约翰福音 14:6-11,20; 约翰福音 15:15; 约翰福音 16:25; 约翰福音 17:8,25-26.",
        "*儿子们揭示神性*: 约翰福音 1:18."
    ],
    "paper_title": "神之天堂众子",
    "author": "智慧完美者"
}