{
    "paper_index": 8,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "8:0",
            "pars": [
                {
                    "par_ref": "8:0.1",
                    "par_pageref": "90.1",
                    "par_content": "回到永恒中，当万有之父“首个”无限而绝对的思想，在永恒之子身上找到这样一种完美而充分的话语用于其神性表达时，接下来，便是思想之神和话语之神二者共同的一个至高愿望，即想要一个能进行相互表达与联合行动的、遍在而无限的代理者。"
                },
                {
                    "par_ref": "8:0.2",
                    "par_pageref": "90.2",
                    "par_content": "在永恒之初，上父与上子都无限地认识到他们的相互依存性，他们永恒而绝对的一体性；因此他们便进入到了一种无限而永久的神性合作契约之中。这个永不完结的契约，是为了他们各种联合的观念在遍及永恒之圈中实施而达成的。自此之后，上父与上子便在这种神圣的合作中持续着这一永恒性的活动。"
                },
                {
                    "par_ref": "8:0.3",
                    "par_pageref": "90.3",
                    "par_content": "我们现在便要直面无限之灵，即神灵之第三位格的永恒性起源了。就在上父与上子联合构想出一种同一而无限之行动的那一瞬——即在对一个绝对思想-计划执行的那一刻——就在那一瞬间，无限之灵便全然成熟地突然出现了。"
                },
                {
                    "par_ref": "8:0.4",
                    "par_pageref": "90.4",
                    "par_content": "我这样来叙述各位神灵的起源次序，只是为了能让你们来思考他们的关系。实际上，他们三位都是存在于永恒中的；他们是永存性的。他们的存在是没有时间上的起始与终结的。他们是同等的、至高的、终极的、绝对的及无限的。他们存在着，并曾一直存在着，也将永远存在着。他们是三位既明显个性化的、又永恒相互关联的位格，上父，上子和上灵。"
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "8:1",
            "section_title": "1. 行动之神",
            "pars": [
                {
                    "par_ref": "8:1.1",
                    "par_pageref": "90.5",
                    "par_content": "在永恒的过去，在无限之灵的人格本体化之后，神性人格本体圈便变得完美而完善。行动之神存在了，而空间所拥有的这个庞大舞台，已为造物这出大剧——这场宇宙性的冒险——这场拥有永恒时期的神性全景图准备妥当。"
                },
                {
                    "par_ref": "8:1.2",
                    "par_pageref": "90.6",
                    "par_content": "无限之灵所做出的第一个行动，便是对其神性双亲，父体-上父与母体-上子的审视与承认。他，上灵无条件地认出了他们二者。他能完全识别出他们各自的人格本体和各种无限的属性，也同样能识别出他们结合的本质和联合的运作。接下来，怀着超然的意愿及自发的灵感，这位神灵之第三位格便向上父宣誓了永恒的忠诚，并承认了对上子的永久倚赖，尽管他与第一和第二位格是同等的。"
                },
                {
                    "par_ref": "8:1.3",
                    "par_pageref": "90.7",
                    "par_content": "在这一举动的固有本质当中，并在所有三者对各自人格本体独立性及执行联合的相互承认中，永恒之圈便得以建立。天堂三位一体就存在了。宇宙空间所在的这个舞台，已为万有之父意图的创造性展开所要形成的这一丰富多彩、永无止息的全景画面准备妥当，而这个意图是通过永恒之子的人格本体，由行动之神所执行的，后者是上父与上子合作关系所产生的实相表演的代理执行者。"
                },
                {
                    "par_ref": "8:1.4",
                    "par_pageref": "91.1",
                    "par_content": "行动之神一开始运作，空间各个静寂角落就都活跃起来了。十亿个完美的星球就闪现而成。在这个假设的永恒瞬间之先，固有于天堂之中的各种空间性能量已然出现，并从潜在上运作着，但它们还没有现实性存在。物理引力也无法被测量，除非是通过物质性实相对这种引力持续牵拉的反应。在这个（设想中的）恒远瞬间，还没有物质性宇宙，但就在这一瞬间十亿个世界突然出现，显而易见，有足够充分的引力将它们约束在天堂永久的掌握之中。"
                },
                {
                    "par_ref": "8:1.5",
                    "par_pageref": "91.2",
                    "par_content": "这时，有第二种形式的能量掠过众神们的造物，这种流露出的灵性立即被永恒之子的灵性引力所掌握。这样，包含双重引力的宇宙便受到了具有无限性之能量的触碰，并且沉浸在具有神性之灵性当中。通过这样的方式，为心智意识所准备的生命之壤便在无限之灵的相关智能回路中得以显现。"
                },
                {
                    "par_ref": "8:1.6",
                    "par_pageref": "91.3",
                    "par_content": "在这些散布于众神之中央造物当中的、潜在存在的种子之上，上父施以影响，受造物人格本体便出现了。接下来，天堂各神灵之临在便布满整个有组织的空间，并开始有效地将万物众生引向天堂。"
                },
                {
                    "par_ref": "8:1.7",
                    "par_pageref": "91.4",
                    "par_content": "伴随哈沃纳(Havona)众世界诞生的同时，无限之灵便得以永恒化，这个中央宇宙是遵照上父和上子的各种联合观念和统一意志，由他、随他、并从他自身创造出来的。第三位格通过这一共同创造而得以神灵化，从此他就永远成为了共同创造者。"
                },
                {
                    "par_ref": "8:1.8",
                    "par_pageref": "91.5",
                    "par_content": "这些是上父与上子创造性扩展所拥有的宏伟而庄严的时期，这种扩展通过和经由他们的共同合作者与专有执行者，即第三本源与中心的行动而实现的。没有关于这些活跃时期的记录。我们只有些许关于无限之灵对这些非凡举动加以证实的披露，他只是证实了这样一个事实：伴随着其人格本体和有意识存在的获得，中央宇宙和所有属于它的一切，都同时永恒化了。"
                },
                {
                    "par_ref": "8:1.9",
                    "par_pageref": "91.6",
                    "par_content": "简言之，无限之灵证实了，由于他是永恒的，所以中央宇宙也是永恒的。而这便是传说中的由众多宇宙所组成宇宙的历史起始点。一切完全是未知的，不存在任何记录，来涉及这个创造性能量和管理性智慧的巨大爆发以前的情况和事务。这个大爆发使这个庞大宇宙成形，它存在于万物的中心，并且那样精巧地运作着。而那无法探究的永恒性举动和无限性深奥——即绝对奥秘，则超出了这个事件的范围。"
                },
                {
                    "par_ref": "8:1.10",
                    "par_pageref": "91.7",
                    "par_content": "我们这样描述第三本源与中心的相续性起源，是作为对凡人受造物受时空所限心智的一种解说性俯就。人类的心智对于宇宙历史的观想来说，必须要有一个起始点，而我被指示，对于有关永恒的历史性概念而言，要提供这样一种方法手段。在物质性心智中，连贯性需要有一个第一起因；因此我们将万有之父假定为一切造物的第一本源与绝对中心，同时向所有受造物的心智指明，上子与上灵在宇宙历史所有阶段及创造活动的所有领域中，都与上父是共同永恒的。我们这样做，丝毫不意味着无视天堂岛以及无条件绝对、万有性绝对和神灵绝对的实相及永恒性。"
                },
                {
                    "par_ref": "8:1.11",
                    "par_pageref": "92.1",
                    "par_content": "对于处在时间中的孩子们的物质性心智来说，让他们能想象处于永恒中的上父就已经足够了。我们知道，任何孩子都能通过先把握亲子状况所产生的关系、之后再将这个概念扩大到去将家庭接受为一个整体，而将自己与实相很好的联系起来。随后，这个孩子成长的心智将能够与各种家庭关系的观念相适应，继而与各种社区、种族、世界关系的概念相适应，之后与那些宇宙、超级宇宙、乃至众多宇宙所组成宇宙关系的概念相适应。"
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "8:2",
            "section_title": "2. 无限之灵的本质",
            "pars": [
                {
                    "par_ref": "8:2.1",
                    "par_pageref": "92.2",
                    "par_content": "共同创造者（即无限之灵）来自于永恒，并完全而无条件地与万有之父和永恒之子是一体的。无限之灵不但反映了天堂之父本质之中的完美，也反映了原初之子本质之中的完美。"
                },
                {
                    "par_ref": "8:2.2",
                    "par_pageref": "92.3",
                    "par_content": "第三本源与中心通过众多称呼而被了解：万有之灵，至高引导者，共同创造者，神之执行者，无限心智，众灵之灵，天堂母灵，共同行动者，最终协调者，全在之灵，绝对智能，神之行动；而在玉苒厦(Urantia)上，他常常被与宇宙心智相混淆。"
                },
                {
                    "par_ref": "8:2.3",
                    "par_pageref": "92.4",
                    "par_content": "把神灵之第三位格称作无限之灵，是完全恰当的，因为神就是灵。但物质性受造物倾向于误把物质当作基本的实相，而把心智与灵性看成植根于物质之中的假设，如果把第三本源与中心称作无限实相，万有之组织者，或是人格本体协调者，他们可能会更好地理解他。{0}"
                },
                {
                    "par_ref": "8:2.4",
                    "par_pageref": "92.5",
                    "par_content": "无限之灵，作为一种对于神性的宇宙展现，是无法探究且完全超出人类理解的。想要感受上灵的绝对性，你只需细思万有之父的无限性，并敬畏原初之子的永恒性。"
                },
                {
                    "par_ref": "8:2.5",
                    "par_pageref": "92.6",
                    "par_content": "当然，在无限之灵身上存在着奥秘，但却不像在上父和上子身上那样多。在上父本质的所有方面当中，共同创造者最为明显地展露了其无限性。即使主宇宙最终扩展至无限，共同创造者的灵性临在、能量控制和心智潜能，会被发现足以满足这样一个无限造物的各种需要。"
                },
                {
                    "par_ref": "8:2.6",
                    "par_pageref": "92.7",
                    "par_content": "虽然无限之灵在每个方面都分享着万有之父的完美、正义和慈爱，但他更倾向于体现永恒之子的各种仁慈属性，从而成为众天堂神灵对大宇宙的仁慈侍奉者。永永远远地——遍在而又永恒地——上灵是一个仁慈的侍奉者，因为，正如神之众子展现了神之慈爱，神之上灵则描绘了神之仁慈。"
                },
                {
                    "par_ref": "8:2.7",
                    "par_pageref": "93.1",
                    "par_content": "上灵当然不可能拥有比上父更多的善，因为所有的善都源自于上父，但是，由在上灵的行动中，我们能够更好地理解这种善。上父的信实可靠与上子的坚定不移，都是通过无限之灵所属的众多人格体所进行的慈爱侍奉和无尽服务，而对各个星球的灵性存有和物质性受造物们显得非常真实。"
                },
                {
                    "par_ref": "8:2.8",
                    "par_pageref": "93.2",
                    "par_content": "共同创造者继承了上父所有的思想之美与品质之真。这些崇高的神性特质被协调到宇宙心智各个几近至高的层次当中，此心智从属于第三本源与中心无条件而无限心智所具有的无限而永恒的智慧。"
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "8:3",
            "section_title": "3. 上灵与上父和上子的关系",
            "pars": [
                {
                    "par_ref": "8:3.1",
                    "par_pageref": "93.3",
                    "par_content": "正像永恒之子是万有之父的 “首个”绝对而无限之思想的话语表达一样，无限之灵则是由上父-上子的绝对思想-话语联合体所形成的人格本体合作关系，通过联合行动所完美执行的“首个”完整的创造性概念或计划。第三本源与中心伴随着中央亦或是钦定的造物同时永恒化。在众宇宙中间，只有这个中央造物是永恒存在的。"
                },
                {
                    "par_ref": "8:3.2",
                    "par_pageref": "93.4",
                    "par_content": "自从第三本源的人格本体化以来，第一本源便不再亲身参与到宇宙创造中。万有之父把尽可能的一切都委托给了其永恒之子；同样地，永恒之子也把一切可能的权威和力量，都赠与到共同创造者身上。"
                },
                {
                    "par_ref": "8:3.3",
                    "par_pageref": "93.5",
                    "par_content": "永恒之子与共同创造者，作为伙伴，并通过他们相互协调的人格本体，计划和形成了每一个哈沃纳(Havona)之后所产生的宇宙。如同上子在首个中央造物中与上父所保持的关系一样，上灵在所有后续的造物中，与上子维持着同样的人格性关系。"
                },
                {
                    "par_ref": "8:3.4",
                    "par_pageref": "93.6",
                    "par_content": "永恒之子所属的一位造物之子与无限之灵所属的一位造物之灵，创造出了你们和你们的宇宙；尽管上父信实可靠地支撑着他们所组织的那个宇宙，但培育和维持他们的工作成果，还有对他们自己所造出的受造物进行照料的事务，则移交到了这位宇宙圣子和这位宇宙圣灵身上。"
                },
                {
                    "par_ref": "8:3.5",
                    "par_pageref": "93.7",
                    "par_content": "无限之灵是全然慈爱的上父与全然仁慈的上子的有效代理者，以来执行他们的共同计划，将所有时空世界上一切热爱真理的灵魂引向他们自己。在永恒之子接受了其父为众宇宙受造物们所设定的完美达成计划的那一瞬，在扬升计划成为上父-上子计划的那一刻，无限之灵就在那一瞬刻成为了上父与上子执行其联合与永恒意图的共同管理者。通过这样做，无限之灵保证了将其神性临在和所属一切人格体的所有资源都给向上父与上子；他已将*一切*都奉献给了这个将续存意志受造物提升到天堂神性完美高度的宏大计划。"
                },
                {
                    "par_ref": "8:3.6",
                    "par_pageref": "93.8",
                    "par_content": "无限之灵是对万有之父与其永恒之子的一种完整、专有而普遍的启示。所有关于上父-上子合作关系的知识，必须通过无限之灵才能获得，而后者是神圣思想—话语联合体的共同代表者。"
                },
                {
                    "par_ref": "8:3.7",
                    "par_pageref": "93.9",
                    "par_content": "永恒之子是通向万有之父的唯一途径，而无限之灵是到达永恒之子的唯一方式。只有通过上灵的耐心照料，时间中的扬升存有们才能够发现上子。{1}"
                },
                {
                    "par_ref": "8:3.8",
                    "par_pageref": "94.1",
                    "par_content": "在万物的中央，无限之灵是扬升的朝圣者们可以达到的第一个天堂神灵。第三位格笼罩着第一位格和第二位格，因此必须总是首先要被所有引见给上子与其上父的候选者认出。"
                },
                {
                    "par_ref": "8:3.9",
                    "par_pageref": "94.2",
                    "par_content": "上灵的确以许多其他方式同等地代表着上父与上子，并同样地服务于这二者。"
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "8:4",
            "section_title": "4. 神性侍奉之灵",
            "pars": [
                {
                    "par_ref": "8:4.1",
                    "par_pageref": "94.3",
                    "par_content": "在物质宇宙当中，天堂引力使万物连在一起，与之对应的是，在灵性宇宙当中，上子的话语体现了神的思想，而当“道成肉身”，则显示了相联合的造物主之结合的本质所具有的仁爱。然而遍及所有这种物质性和灵性造物之中，存在着一个巨大的舞台，在其之上，无限之灵与其灵性后代，则向他们合作设计和造出的智能子民，显示出了神性双亲所共有的仁慈、耐心和持久的深情。对心智的持久侍奉，是上灵神性品格的实质。共同行动者的所有灵性后代，都带有这种侍奉的愿望，这种去服务的神性冲动。{2}"
                },
                {
                    "par_ref": "8:4.2",
                    "par_pageref": "94.4",
                    "par_content": "神就是慈爱，上子就是仁慈，上灵就是侍奉——对于所有智能造物的神性慈爱与无尽仁慈的侍奉。上灵是上父之慈爱与上子之仁慈的人格化表现；在他身上，他们二者永恒地联合起来，以进行普遍的服务。上灵就是应用于受造物世界的爱，源自上父与上子的结合之爱。**{3}"
                },
                {
                    "par_ref": "8:4.3",
                    "par_pageref": "94.5",
                    "par_content": "在玉苒厦(Urantia)上，无限之灵被认为是一种全在的影响，一种遍在的临在，但在哈沃纳(Havona)之中，你应将他认作是一个实际侍奉的人格性存在。在这里，这位天堂之灵的侍奉，对于其照料时空世界上受造存有的每个协同之灵及从属人格体来说，都是具有示范性和启发性的典范。在这个神性宇宙中，无限之灵充分参与到永恒之子的七次超越性现身之中；同样他也与原初迈克尔圣子一起，参与到在哈沃纳(Havona)众环路上的七次赠与当中，从而成为每个穿越这些天界完美环路的时间性朝圣者的充满同情与理解的灵性侍奉者。"
                },
                {
                    "par_ref": "8:4.4",
                    "par_pageref": "94.6",
                    "par_content": "当神的一个造物之子接受一个规划的地方宇宙的造物者职责之时，无限之灵所属的众多人格体会承诺，他们自己将在他前往执行其创造性冒险的使命中，作为这位迈克尔圣子的不懈侍奉者。特别是在众造物之女，即地方宇宙母灵们身上，我们发现无限之灵致力于促进物质性受造物扬升到越来越高的灵性造诣层次这一任务。所有这种对受造物的侍奉工作，都是在与这些地方宇宙的造物之子的意图相完美和谐，并与这些造物之子人格体紧密配合的情况下完成的。"
                },
                {
                    "par_ref": "8:4.5",
                    "par_pageref": "94.7",
                    "par_content": "正如神之众子致力于向一个宇宙启示上父慈爱的人格本体这一巨大任务之中一样，无限之灵则献身于向各宇宙所有子民的个人心智，启示上父与上子的结合之爱这样一种无尽的侍奉之中。在这些地方造物之中，上灵并不像神之众子中的某些那样，以貌似凡人肉身的形式来到物质性族类面前，但无限之灵与其协同众灵的确将他们自身降阶，的确乐意经受一系列奇妙的神性降格，直到他们作为众天使站在你们旁边，指引你们通过世俗存在的卑微之路。"
                },
                {
                    "par_ref": "8:4.6",
                    "par_pageref": "95.1",
                    "par_content": "通过这一系列降格，无限之灵的确从实际上，作为一个人格，非常接近那些有着动物起源星球的每一个存有。但是上灵所做的这一切，丝毫无损于他在万物中心作为神灵之第三位格的存在。{4}"
                },
                {
                    "par_ref": "8:4.7",
                    "par_pageref": "95.2",
                    "par_content": "共同创造者真正永远是伟大的侍奉人格本体，是万有的仁慈侍奉者。要理解上灵的侍奉，请思考这一真理：他是上父无尽之爱与上子永恒之仁的综合写照。然而，上灵的侍奉却并非仅局限于对永恒之子和万有之父的代表。无限之灵也持有照料其自身名义领域内所有受造物的力量；第三位格有着神性尊严，并代表他自己施与仁慈的普遍侍奉。"
                },
                {
                    "par_ref": "8:4.8",
                    "par_pageref": "95.3",
                    "par_content": "当人类对这位无限之灵所属受造物家族的较低类别所进行的慈爱而不倦的侍奉了解得越多，他就会更加钦佩和敬慕这位万有之父与永恒之子的联合行动者这种超越本质与无比品格。这位上灵确实就是 “永远看顾义人的上主之眼”与“永远谛听他们祈祷的神性之耳。”{5}{6}"
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "8:5",
            "section_title": "5. 神之临在",
            "pars": [
                {
                    "par_ref": "8:5.1",
                    "par_pageref": "95.4",
                    "par_content": "无限之灵的突出属性是无所不在性。遍及众多宇宙所组成宇宙，到处都有这个无所不在之灵的临在，这非常类似于一种遍在而神性之心智的临在。神灵之第二与第三位格，通过他们的永远临在之灵，而在所有世界上有所表现。"
                },
                {
                    "par_ref": "8:5.2",
                    "par_pageref": "95.5",
                    "par_content": "上父是*无限的*，因而只受意志的限制。在调整者的赠与及对人格本体的环顾中，上父单独行动，但在与伴随智能存有的灵性力相接触中，他则利用永恒之子和无限之灵所属的众灵和人格体。他可以随意与上子或与共同行动者一同灵性临在；他与上子*一同*临在，并临在于上灵*之中*。上父必定是处处临在的，我们通过并经由这些多样但却相互关联的力、影响与临在中的任一及所有方式，而分辨出他的临在。"
                },
                {
                    "par_ref": "8:5.3",
                    "par_pageref": "95.6",
                    "par_content": "在你们的宗教著作中，*神之灵(Spirit of God)*这个术语似乎既可被用来指称天堂的无限之灵，又可指称你们地方宇宙的造物之灵。而圣灵(Holy Spirit)则是天堂无限之灵属下这位造物之女的灵性回路。圣灵(Holy Spirit)是一种固有于每个地方宇宙的回路，并仅限于该造物的灵性领域；但无限之灵却是无所不在的。{7}"
                },
                {
                    "par_ref": "8:5.4",
                    "par_pageref": "95.7",
                    "par_content": "存在着许多种灵性影响，而它们都是作为*一体的。*即使是思想调整者的工作，虽然不受所有其它影响的支配，它也恒久地与无限之灵及一个地方宇宙母灵的结合影响所产生的灵性侍奉相吻合。当这些灵性临在在玉苒厦人(Urantian)的生活中起作用时，它们是无法被分离开来的。在你们的心智中，在你们的灵魂中，它们作为一体之灵而运作，虽然它们有着不同的来源。当这种联合的灵性照料被体验到时，它会成为至高者对你的影响，“他能永远让你避免失足，使你无可责备地示于你的天上之父面前。”{8}"
                },
                {
                    "par_ref": "8:5.5",
                    "par_pageref": "96.1",
                    "par_content": "要永远记住，无限之灵是*共同*行动者；上父和上子都是通过他，并在他之中运作。他不仅是作为他自身，也是作为上父，作为上子，及作为上父与上子而临在的。在认清这一点之上，并因许多其它附加的理由，无限之灵的灵性临在常被称为“神之灵”。{9}"
                },
                {
                    "par_ref": "8:5.6",
                    "par_pageref": "96.2",
                    "par_content": "称呼所有灵性侍奉之配合为神之灵也是一致的，因为这样一种配合确实是上父、上子、上灵和神之七重者之灵，乃至神之至高者之灵的联合。{10}"
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "8:6",
            "section_title": "6. 无限之灵的人格本体",
            "pars": [
                {
                    "par_ref": "8:6.1",
                    "par_pageref": "96.3",
                    "par_content": "不要让第三本源与中心的广泛赠与及广布分配，来遮蔽或减损其人格本体的事实。无限之灵是一种宇宙临在，一种永恒作用，一种宇宙力量，一种神圣影响，一种遍在心智；他不仅是所有这一切，而从更无限角度而言，他也是一个真实而神性的人格本体。"
                },
                {
                    "par_ref": "8:6.2",
                    "par_pageref": "96.4",
                    "par_content": "无限之灵是一个完整而完美的人格本体，万有之父和永恒之子的神性等同者与协调者。对于众宇宙的较高级智能存有来说，共同创造者就像上父和上子一样真实可见。事实上不止如此，因为在所有扬升者得以通过上子而接近上父之前，他们必须要达到上灵。"
                },
                {
                    "par_ref": "8:6.3",
                    "par_pageref": "96.5",
                    "par_content": "无限之灵，即神灵之第三位格，具有你们所联想到的人格本体的一切属性。上灵被赋予了绝对心智：“上灵参透万事，甚至连神的深奥之事都参透了。”上灵不但被赋予了心智，也被赋予了意志。在其天赋的赠与中这样记载着：“这一切都是这同一位上灵，按其意志各自分给每一个人。”{11}{12}"
                },
                {
                    "par_ref": "8:6.4",
                    "par_pageref": "96.6",
                    "par_content": "“上灵之爱”是真实的，就像他的悲伤也是真实的一样；因此“不要让神之灵(Spirit of God)担忧。”不论我们把无限之灵视为天堂神灵，抑或看作一个地方宇宙的造物之灵，我们发现共同行动者不只是第三本源与中心，而且也是一个神性人格。这个神性人格本体，也如同一个人格一样对宇宙作出反应。上灵对你说，“凡是有耳朵的，都请他听听上灵所说的。”“上灵亲自替你们祷告。”上灵在受造存有身上施加了一种直接而人格性的影响，“因为凡被神之灵所引导的，都是神的儿子。”{13}{14}{15}{16}{17}{18}"
                },
                {
                    "par_ref": "8:6.5",
                    "par_pageref": "96.7",
                    "par_content": "即使我们留意到无限之灵对众多宇宙所组成宇宙的遥远世界所进行的侍奉现象，即使我们想象到这同一位协同神灵，正通过和经由那些源自于第三本源与中心的多样存有所形成的数不清的军团而运作，即使我们意识到上灵的无所不在性，尽管如此，我们仍然断言，这同一位第三本源与中心是一个人格，是万物众生及所有宇宙的共同创造者。"
                },
                {
                    "par_ref": "8:6.6",
                    "par_pageref": "96.8",
                    "par_content": "在众宇宙的管理中，上父、上子和上灵是完美而永恒地相互关联的。虽然每一位都对一切造物从事着一种人格性照料，但所有这三者神圣而绝对地相互连结起来，从事一种创造与支配的服务，这种服务永远使他们合为*一体。*"
                },
                {
                    "par_ref": "8:6.7",
                    "par_pageref": "97.1",
                    "par_content": "在无限之灵身上，上父与上子是永远相互临在的，且处于无条件的完美中，因为上灵既像上父，又像上子，也像上父与上子二者，因为他们二者永远是一体的。"
                },
                {
                    "par_ref": "8:6.8",
                    "par_pageref": "97.2",
                    "par_content": "[由一位经亘古常在者委任来描述无限之灵本质与作用的尤沃萨(Uversa)神性顾问呈献到玉苒厦(Urantia)上。]"
                }
            ]
        }
    ],
    "footnotes": [
        "*上帝是灵*: 约翰福音 4:24.",
        "*儿子：唯一的办法*: 马太福音 11:27; 路加福音 10:22; 约翰福音 1:18; 约翰福音 6:44-46; 约翰福音 14:6-11,20.",
        "*道成肉身*: 约翰福音 1:14.",
        "*上帝就是爱*: 约翰一书 4:8,16.",
        "*精神吸引力*: 希伯来书 7:19; 雅各书 4:8.",
        "*主的眼睛注视着义人*: 诗篇 34:15; 彼得前书 3:12.",
        "*神圣的耳朵永远敞开*: 诗篇 34:15; 彼得前书 3:12.",
        "*上帝的灵（圣灵）*: 创世记 1:2; 出埃及 31:3; 出埃及 35:31; 约伯记 33:4; 诗篇 51:10-11; 诗篇 139:7; 箴言 1:23; 以赛亚书 44:3; 以赛亚书 59:21; 以赛亚书 61:1; 以赛亚书 63:10-11; 路加福音 4:1; 路加福音 11:13; 约翰福音 1:33; 约翰福音 3:5; 提摩太后书 1:14.",
        "*能够保留并呈现你*: 犹大书 1:24.",
        "*上帝的灵（圣灵）*: 创世记 1:2; 出埃及 31:3; 出埃及 35:31; 约伯记 33:4; 诗篇 51:10-11; 诗篇 139:7; 箴言 1:23; 以赛亚书 44:3; 以赛亚书 59:21; 以赛亚书 61:1; 以赛亚书 63:10-11; 路加福音 4:1; 路加福音 11:13; 约翰福音 1:33; 约翰福音 3:5; 提摩太后书 1:14.",
        "*上帝是个灵*: 约翰福音 4:24.",
        "*精神探索一切事物*: 历代志 上 28:9; 哥林多前书 2:10.",
        "*同一灵分开人*: 哥林多前书 12:11.",
        "*圣灵之爱*: 罗马书 15:30.",
        "*不要让上帝的灵担忧*: 以弗所书 4:30.",
        "*用耳朵聆听圣灵的声音*: 启示录 2:7,11,17,29; 启示录 3:6,13,22.",
        "*圣灵代求*: 罗马书 8:26-27.",
        "*上帝之子*: 历代志 上 22:10; 诗篇 2:7; 以赛亚书 56:5; 马太福音 5:9,16,45; 路加福音 20:36; 约翰福音 1:12-13; 约翰福音 11:52; 使徒行传 17:28-29; 罗马书 9:26; 哥林多后书 6:18; 加拉太书 3:26; 加拉太书 4:5-7; 以弗所书 1:5; 腓立比书 2:15; 希伯来书 12:5-8; 约翰一书 3:1-2,10; 约翰一书 5:2; 启示录 21:7; 撒母耳记 下 7:14.",
        "*圣灵引导的是上帝的儿子*: 罗马书 8:14-17,19,21."
    ],
    "paper_title": "无限之灵",
    "author": "神性顾问"
}