{
    "paper_index": 123,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "123:0",
            "pars": [
                {
                    "par_ref": "123:0.1",
                    "par_pageref": "1355.1",
                    "par_content": "由于他们在伯利恒旅居的不确定性和诸多焦虑，玛利亚并未给婴儿断奶，直到他们安全抵达亚历山大，这个家庭在那儿能够安定下来过正常生活。他们与亲属们一起生活，约瑟夫有能力支撑他的家庭，因为他在抵达之后找到了工作。他受雇当木匠达几个月时间，后来被晋升到一大群工人的工头职位，他们受雇于一个当时处于建造过程中的公共建筑工作。这一新的经历给了他一个在他们返回拿撒勒之后成为一个包工者和建造者的想法。"
                },
                {
                    "par_ref": "123:0.2",
                    "par_pageref": "1355.2",
                    "par_content": "在耶稣无助婴儿期的这些早期岁月中，玛利亚保持了一种长期不断的警戒，以防任何可能危及他福祉或以任何方式干预他未来世间使命的事落到她孩子身上；没有母亲比她更献身到她孩子身上了。在耶稣碰巧住的家中，有另外两个大约他年龄的孩子，在附近邻居中间，有另外六个年龄与他足够接近可使他们成为合意玩伴的孩子。起初，玛利亚倾向于让耶稣留在她身边，她担心如果允许他在园中与其他孩子玩，可能会有事发生在他身上，但约瑟夫在他亲属的帮助下得以说服她，这一过程会使耶稣丧失学习如何令自身与其同龄孩子相调适的有益经验。玛利亚也意识到，这样一种过度庇护和异常保护易于使他不自在和有点以自我为中心，最终同意让这个应许之子就像任何其他孩子一样长大的计划；尽管她服从于这一决定，但当小家伙们在房子周围或院子里玩耍时，她总是把它当成自己的事去留意。只有一位充满深情的母亲能够了解，玛利亚在她儿子婴儿期和早期童年期间为其安全心中所承载的负担。"
                },
                {
                    "par_ref": "123:0.3",
                    "par_pageref": "1355.3",
                    "par_content": "在他们旅居亚历山大的两年中，耶稣享有良好的健康并不断正常成长。除了几个朋友和亲戚外，没人被告知耶稣是一个“应许之子”。约瑟夫的一个亲戚将这透露给了孟菲斯的几个朋友，古时阿肯那顿的后代，他们和一小群亚历山大信奉者一起，在这个拿撒勒家庭返回巴勒斯坦之前不久，聚在约瑟夫这个亲戚恩人的华丽家中，衷心祝福他们并向这个孩子致以他们的敬意。在这一场合，聚在一起的朋友赠送给耶稣一本完整的希伯来圣经希腊文译本。不过这本犹太人圣经直到约瑟夫和玛利亚最终拒绝了他们孟菲斯和亚历山大好友们留在埃及的邀请后，才得以放到约瑟夫手中。这些信奉者坚持这个天命之子作为亚历山大的居民将会比巴勒斯坦任一指定地方的居民能施加一种更伟大的世界影响。在他们收到希律死亡的消息后，这些游说令他们动身前往巴勒斯坦延迟了一段时间。{0}"
                },
                {
                    "par_ref": "123:0.4",
                    "par_pageref": "1356.1",
                    "par_content": "约瑟夫和玛利亚最终乘一艘属于他们朋友伊兹拉恩的开往约帕的船离开了亚历山大，在公元前4年8月下旬抵达那个港口。他们直接去往了伯利恒，在那儿他们花了整个九月，就他们是否应留在那儿还是返回拿撒勒与他们亲戚朋友商议。"
                },
                {
                    "par_ref": "123:0.5",
                    "par_pageref": "1356.2",
                    "par_content": "玛利亚从未完全放弃耶稣应在大卫之城伯利恒长大的想法。约瑟夫并未真正相信他们儿子要成为以色列一位国王式的拯救者。此外，他知道他自己并不真的是大卫的后代；他被认为位列大卫后代中间，是由于他的一个祖先被收养到大卫的后代家系中。当然，玛利亚认为大卫之城是最为合适之地，大卫宝座的新候选人可在这儿得以养育，但约瑟夫宁愿将可能性放在希律•安提帕斯身上，而不是放在他兄长阿基劳斯身上。他对孩子在伯利恒或犹地亚任何其他城市的安全怀有极大担心，并猜测阿基劳斯比加利利的安提帕斯更为可能追寻他父亲希律的险恶方针。除了所有这些原因以外，约瑟夫坦率说出他倾向将加利利选为养育和教育孩子的一个更好地方，但需要三个周来克服玛利亚的反对。{1}"
                },
                {
                    "par_ref": "123:0.6",
                    "par_pageref": "1356.3",
                    "par_content": "到十月一日，约瑟夫说服了玛利亚和所有他们的朋友，返回拿撒勒对他们来说是最好的。相应地，公元前4年十月上旬，他们从伯利恒动身前往拿撒勒，取道吕大和锡索波利斯。他们在一个周日早上很早出发，玛利亚和孩子骑在他们新获得的驮兽上，而约瑟夫则和五个陪伴的亲戚步行前进；约瑟夫的亲戚们拒绝让他们独自前往拿撒勒。他们担心对于两个单独带一个年幼孩子的旅行者来说，经由耶路撒冷和约旦河谷前往加利利以及西部路线都不安全。{2}"
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "123:1",
            "section_title": "1. 回到拿撒勒",
            "pars": [
                {
                    "par_ref": "123:1.1",
                    "par_pageref": "1356.4",
                    "par_content": "在行程第四天，一行人安全抵达目的地。他们并未事先通知而抵达拿撒勒的家，它被约瑟夫一个已婚兄弟占用了三年多，后者看到他们的确很吃惊；他们做事如此悄无声息，以致约瑟夫的家族和玛利亚的家族都不知他们甚至已经离开了亚历山大。第二天，约瑟夫的兄弟搬了家，玛利亚自耶稣诞生以来第一次安定下来，与她的小家庭在他们自己家享受生活。在不到一周时间里，约瑟夫找到了一个木匠工作，他们极为高兴。{3}"
                },
                {
                    "par_ref": "123:1.2",
                    "par_pageref": "1356.5",
                    "par_content": "在他们返回拿撒勒之时，耶稣大约三岁又两个月大了。他极好忍受住了所有这些旅行，且极为健康，对拥有他自己的地方乱跑和享受，充满了孩子似的喜悦和兴奋。但他却极为怀念他亚历山大玩伴们的伴随。{4}"
                },
                {
                    "par_ref": "123:1.3",
                    "par_pageref": "1356.6",
                    "par_content": "在回拿撒勒的路上，约瑟夫劝说玛利亚，在他们加利利亲戚朋友中间散播耶稣是一个应许之子的话语是不明智的。他们同意忍住不向任何人提及这些事。他们都十分忠诚地守住了这一许诺。"
                },
                {
                    "par_ref": "123:1.4",
                    "par_pageref": "1357.1",
                    "par_content": "耶稣的整个第四年是一个充满正常身体发展和异常心智活动的时期。同时，他与一个大约同岁、名叫雅各布的邻居男孩形成了一种紧密的依附。耶稣和雅各布在玩耍中总是很高兴，他们成长为极好的朋友和忠诚的伙伴。"
                },
                {
                    "par_ref": "123:1.5",
                    "par_pageref": "1357.2",
                    "par_content": "这个拿撒勒家庭的生活中下一个重要事件是第二个孩子詹姆斯在公元前3年4月2日凌晨时间的诞生。耶稣对要有一个婴儿弟弟的想法极为激动，他想要按时站在周围，只为观察婴儿的早期活动。{5}"
                },
                {
                    "par_ref": "123:1.6",
                    "par_pageref": "1357.3",
                    "par_content": "正是在这同一年的仲夏，约瑟夫在靠近村子泉源和商队歇脚地的地方建了一个作坊。在这之后，他白天很少做木匠活。他有他的两个兄弟和几个其他技工做副手，他会派他们出去工作，而他则留在作坊制造牛轭和牛犁，以及做其他木工。他也用绳子和帆布做一些皮革方面的活儿。而耶稣随着他长大，当不在学校时，花同样时间在帮助他母亲做家务和观看他父亲在作坊干活，同时倾听来自世界各个角落的商队向导和旅客们的对话和闲聊。"
                },
                {
                    "par_ref": "123:1.7",
                    "par_pageref": "1357.4",
                    "par_content": "在这一年七月，在耶稣四岁之前一个月，由于与商队旅行者们接触，一场恶性肠道疾病的爆发传遍了整个拿撒勒。玛利亚害怕耶稣暴露在这一疾病流行的危险中，她将她的两个孩子包裹严实，逃到她兄弟的乡间家园，它位于拿撒勒以南几英里靠近萨里德的米吉多路上。他们两个多月未回拿撒勒，耶稣极为享受他第一次在农场的这一经历。"
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "123:2",
            "section_title": "2. 第五年(公元前2年)",
            "pars": [
                {
                    "par_ref": "123:2.1",
                    "par_pageref": "1357.5",
                    "par_content": "在返回拿撒勒后的一年多时间中，耶稣达到了他第一个个人性全心道德决定的年龄；一个思想调整者，一个来自天堂之父的神性赠与前来与他住在一起，此者先前与玛可文塔•麦基洗德一起服务过，由此获得了与一个超凡人存有化身生活在凡人肉身中相关的运作经验。这一事件发生在公元前2年2月11日。耶稣像成千上万其他孩子一样，并未更多意识到神性告诫者的到来，这些孩子自那天以前及以来，同样接收到这些思想调整者内驻在他们心智中，为这些心智的终极灵性化和他们演化出不朽灵魂的永恒续存而工作。"
                },
                {
                    "par_ref": "123:2.2",
                    "par_pageref": "1357.6",
                    "par_content": "在二月的这一天，与迈克尔的孩子似化身之整合相关的、来自宇宙支配者们的直接亲身监管终止了。从那时起，直到整个化身的人性展开，耶稣的监护权注定要停留在这一内驻调整者和相关炽天使守护者的照管中，并不时补以中道受造物们的侍奉，他们受派依照他们行星上级的指示履行某些明确职责。"
                },
                {
                    "par_ref": "123:2.3",
                    "par_pageref": "1357.7",
                    "par_content": "耶稣在这年八月五岁了，因此，我们称这一年为他生平的第五（历）年。在这年，公元前2年，在他五岁生日之前一个月多一点，耶稣因他妹妹米瑞姆的诞生而十分高兴，她诞生于7月11日晚上。在第二天傍晚期间，耶稣就不同生命群体作为分开个体生于世间的方式，和他的父亲进行了一次长谈。耶稣早期教育的最有价值部分，是从他父母回答他深思而透彻的问讯获得的。约瑟夫从未失职，尽力花时间回答孩子的诸多问题。从耶稣五岁时起，直到他十岁，他就是一个持续不断的问号。尽管约瑟夫和玛利亚无法总能回答他的问题，但他们总会充分讨论他的问讯，并以尽可能方式协助他努力找到他敏锐头脑所提问题的满意答案。{6}"
                },
                {
                    "par_ref": "123:2.4",
                    "par_pageref": "1358.1",
                    "par_content": "自从返回拿撒勒以来，他们家变成了忙碌的一家，约瑟夫异常忙碌于建造他的新作坊，再次开始他的事业。他是如此忙碌，以致他没找到时间给詹姆斯建一个摇篮，但在米瑞姆到来之前这得以调整过来，因此她有了一个非常舒适的婴儿床躺在里面，而全家都羡慕她。小孩子耶稣全心进入到所有这些自然而又正常的家庭经历中。他极为喜爱他的小弟弟和他的婴儿妹妹，在他们的照顾方面对玛利亚有着极大的帮助。"
                },
                {
                    "par_ref": "123:2.5",
                    "par_pageref": "1358.2",
                    "par_content": "在那些日子的外邦人世界中，很少有家庭能比加利利的犹太人家庭给孩子一种更好的智力、道德和宗教培训。这些犹太人拥有一套系统的养育和教育他们孩子的计划。他们将孩子的生活分成七个阶段："
                },
                {
                    "par_ref": "123:2.6",
                    "par_pageref": "1358.3",
                    "par_content": "1. 新生的孩子，第一到第八天。"
                },
                {
                    "par_ref": "123:2.7",
                    "par_pageref": "1358.4",
                    "par_content": "2. 哺乳的孩子。"
                },
                {
                    "par_ref": "123:2.8",
                    "par_pageref": "1358.5",
                    "par_content": "3. 断奶的孩子。"
                },
                {
                    "par_ref": "123:2.9",
                    "par_pageref": "1358.6",
                    "par_content": "4. 依赖母亲的时期，一直持续到第五年末。"
                },
                {
                    "par_ref": "123:2.10",
                    "par_pageref": "1358.7",
                    "par_content": "5. 孩子的开始独立，对于儿子，父亲承担起他们的教育责任。"
                },
                {
                    "par_ref": "123:2.11",
                    "par_pageref": "1358.8",
                    "par_content": "6. 少男和少女。"
                },
                {
                    "par_ref": "123:2.12",
                    "par_pageref": "1358.9",
                    "par_content": "7. 青年男女。"
                },
                {
                    "par_ref": "123:2.13",
                    "par_pageref": "1358.10",
                    "par_content": "加利利犹太人的习俗是，母亲要对一个孩子的培训负有责任，直到五岁生日，之后，如果孩子是一个男孩，要让父亲对孩子从那时起的教育负责。因此，这一年耶稣进入了加利利犹太人孩子生涯的第五阶段，相应地，在公元前2年8月21日，玛利亚正式将他移交给约瑟夫进行进一步的指导。"
                },
                {
                    "par_ref": "123:2.14",
                    "par_pageref": "1358.11",
                    "par_content": "尽管约瑟夫此时承担了耶稣智力和宗教教育的直接责任，但他的母亲还令她自己参与到他的家务培训中。她教他了解和照料生长在环绕家园基地之院墙周围的葡萄藤和花卉。她还在房子屋顶上（夏季卧室）提供了浅沙箱，耶稣在里面弄懂地图，并做了许多早期练习写阿拉姆文、希腊文，后来练习写希伯来文，因为他适时学习了流利读、写和说所有这三种语言。"
                },
                {
                    "par_ref": "123:2.15",
                    "par_pageref": "1358.12",
                    "par_content": "耶稣在身体上看似一个几近完美的孩子，并在心智上和情绪上持续取得正常的进展。在他第五（历）年的后半部分，他经历了一次轻微的消化不适，他的第一个小病。"
                },
                {
                    "par_ref": "123:2.16",
                    "par_pageref": "1359.1",
                    "par_content": "尽管约瑟夫和玛利亚经常讨论他们长子的未来，若你在那儿，你将只会观察到那时那地一个正常、健康、无忧无虑但却极为好问孩子的成长。"
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "123:3",
            "section_title": "3. 第六年（公元前1年）的事件",
            "pars": [
                {
                    "par_ref": "123:3.1",
                    "par_pageref": "1359.2",
                    "par_content": "耶稣在他母亲的帮助下，已掌握了阿拉伯语的加利利方言；此时，他父亲开始教他希腊语。玛利亚说一点希腊语，不过约瑟夫却是阿拉姆语和希腊语的流利讲说者。学习希腊语的课本是那本希伯来圣经 -- 包括律法和诸先知书的完整版本，包含《诗篇》-- 在离开埃及之际，它被赠送给他们。在整个拿撒勒，只有两个完整的希腊语圣经抄本，这个木匠家拥有其中之一，使得约瑟夫家成了一个大为寻求之地，也使得耶稣在长大过程中遇到了由认真研究者和真诚真理寻求者所形成的几近无尽队伍。在这年结束之前，耶稣承担起了对这本无价手抄本的保管，并在他六岁生日时被告知，这本圣书是由亚历山大的亲戚朋友赠送给他的。在很短时间内，他便能容易地读它了。"
                },
                {
                    "par_ref": "123:3.2",
                    "par_pageref": "1359.3",
                    "par_content": "耶稣童年生活的第一大震动，发生在他未满六岁之时。对孩子来说，似乎他父亲 -- 至少他父亲和母亲一起 -- 知道一切。因此，当他问他父亲一场刚发生过的轻微地震原因，听到约瑟夫说，“我的儿子，我真不知道”时，想象一下这个好问孩子的吃惊。由此开始了那场长久而又令人不安的幻灭，在这个过程中，耶稣发现他的世间父母并不是全智和全知的。"
                },
                {
                    "par_ref": "123:3.3",
                    "par_pageref": "1359.4",
                    "par_content": "约瑟夫的第一个念头是要告诉耶稣地震是由神引起的，但一刻的反思告诫他，这样一个答案将会立即挑起进一步且更为尴尬的问讯。即便在早期年龄，通过草率告诉他神或魔鬼负责来回答耶稣有关自然和社会现象的问题是非常困难的。为了与犹太人盛行的信仰相协调，耶稣很长时间愿意接受善灵和恶灵的教义作为对心智和灵性现象的可能解释，但他很早便怀疑这种看不见的影响会对自然界的自然发生负责。"
                },
                {
                    "par_ref": "123:3.4",
                    "par_pageref": "1359.5",
                    "par_content": "在公元前1年初夏，耶稣六岁之前，撒迦利亚和伊丽莎白和他们的儿子约翰前来拜访这个拿撒勒家庭。耶稣和约翰在他们记忆中的这一首次闲谈期间有过快乐的时间。尽管访问者们只能呆几天，但父母们细谈了许多事情，包括他们孩子的未来计划。当他们以此方式忙碌时，孩子们则在房顶的沙中玩积木，并以许多其他方式享受真正男孩时兴的玩法。"
                },
                {
                    "par_ref": "123:3.5",
                    "par_pageref": "1359.6",
                    "par_content": "遇到从耶路撒冷来的约翰后，耶稣开始对以色列的历史表明了一种异常的兴趣，并详尽问询有关安息日仪式、犹太教会堂讲道和反复出现的庆祝盛宴之意涵。他父亲向他解释了所有这些时节的意涵。第一个是仲冬节日照明，持续八天，以第一晚点一支蜡烛开始，每个相继夜晚加一只；这在犹大•马加比对摩西服侍的恢复之后庆祝圣殿的奉献。接下来到来的是春季时节的普林节庆祝，即以斯帖的盛宴和通过她对以色列的拯救。之后紧接的是庄严的逾越节，成年人尽可能在耶路撒冷庆祝，而在家孩子们则要记住这一整周不吃发酵饼。之后到来的是初熟节，果实收获；最后，所有当中最为庄严的，即赎罪日，新年盛宴。尽管这些庆祝和惯例中某些对于耶稣年少的心智来说是难以理解的，但他却认真细思它们，之后完全进入到住棚节的喜悦中，即整个犹太民族的年度假日时节，彼时他们在多叶的棚舍野营，沉浸在欢乐愉悦之中。"
                },
                {
                    "par_ref": "123:3.6",
                    "par_pageref": "1360.1",
                    "par_content": "在这一年期间，约瑟夫和玛利亚因耶稣的祈祷而对他有所苦恼。他坚持就像他与他世间父亲约瑟夫谈话一样，与他的天父谈话。这种与神灵更为庄重恭敬交流方式的背离有点令他父母不安，尤其对他母亲来说，但未能说服他改过来；他会按他被教导的说出他的祈祷，之后他坚持“就与我天上的父谈一下”。"
                },
                {
                    "par_ref": "123:3.7",
                    "par_pageref": "1360.2",
                    "par_content": "在这一年六月，约瑟夫把拿撒勒的作坊移交给了他的兄弟们，并正式开始他作为建造者的工作。在这年结束前，家庭收入增加了两倍多。直到约瑟夫死之时，这个拿撒勒家庭再也没有感到过贫穷的困苦。家变得越来越大，他们花了很多钱用于额外教育和旅行，不过约瑟夫不断增长的收入总是能够跟上增长的花费。"
                },
                {
                    "par_ref": "123:3.8",
                    "par_pageref": "1360.3",
                    "par_content": "接下来几年约瑟夫在拿撒勒及附近做了许多建造，也在迦南、（加利利的）伯利恒、抹大拉、拿因、塞佛瑞斯、迦百农和隐多珥做了相当多的工作。随着詹姆斯长到足够大来帮助他母亲做家务以及照料更小的孩子，耶稣与他父亲一起离开家更频繁前往这些周围城镇乡村。耶稣是一个敏锐的观察者，并从这些离家的旅行中获得了许多实用知识；他勤奋地将有关人类和他世上生活方式的知识存储起来。"
                },
                {
                    "par_ref": "123:3.9",
                    "par_pageref": "1360.4",
                    "par_content": "这一年，耶稣在调整他强烈情感和剧烈冲动以适应家庭合作和家中纪律方面，取得了极大进步。玛利亚是一个慈爱的母亲，但也是一个相当严格的纪律严明者。然而，在许多方面，约瑟夫对耶稣施加了更大的控制，因为和孩子坐下来并充分解释考虑整个家庭福祉和安宁对个人欲望的纪律性缩减之必要性的真正潜在原因，是他的做法。当向耶稣解释了情况时，他总是聪明、情愿地与父母的愿望和家里的规矩相配合。"
                },
                {
                    "par_ref": "123:3.10",
                    "par_pageref": "1360.5",
                    "par_content": "他的大多闲暇时间 -- 当他母亲不需要他对于家务的帮助时 -- 花在了白天研究花卉、晚上研究星星上。在这个秩序井然的拿撒勒家中，他因在其通常的睡觉时间许久之后仰躺着惊讶凝望星空，而显示出了一种令人苦恼的嗜好。"
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "123:4",
            "section_title": "4. 第七年（公元1年）",
            "pars": [
                {
                    "par_ref": "123:4.1",
                    "par_pageref": "1361.1",
                    "par_content": "这在耶稣的生命中的确是一个多事之年。1月初，加利利发生一场大的暴风雪。雪下了两英尺（半米多）厚，耶稣在他生平当中见过的最大一场雪，也是拿撒勒一百年中最厚的一场雪。"
                },
                {
                    "par_ref": "123:4.2",
                    "par_pageref": "1361.2",
                    "par_content": "耶稣时代犹太孩子的玩耍生活有点受限制；时常孩子们玩他们观察到他们长辈做的更严肃的事儿。他们大多玩婚礼和葬礼，即他们频繁看到的也是如此壮观的典礼。他们又跳又唱，但很少有有组织的、像后来时代孩子们如此享受的游戏。"
                },
                {
                    "par_ref": "123:4.3",
                    "par_pageref": "1361.3",
                    "par_content": "耶稣和一个邻家男孩、后来还有他弟弟詹姆斯一起，很高兴在家中木工作坊的一个边远角落玩，他们对刨花和木块有着极大的乐趣。耶稣总是很难理解安息日被禁止的某些类游戏的害处，但他从来都遵照他父母的愿望。他有幽默和消遣的能力，但在他的日子和世代环境中，这一能力很少被给予机会表达，不过直到十四岁，他大多时间都是快乐开心的。"
                },
                {
                    "par_ref": "123:4.4",
                    "par_pageref": "1361.4",
                    "par_content": "玛利亚在临近住房的牲畜房顶保留了一个鸽房，他们利用从卖鸽子的获利作为一个专门的慈善金，耶稣管理它，在他扣除什一税后，将它转交给犹太教会堂的官员。"
                },
                {
                    "par_ref": "123:4.5",
                    "par_pageref": "1361.5",
                    "par_content": "耶稣到这时为止有过的唯一一次真正意外，是从后院石阶上摔下，这些石阶往上通向帆布顶的卧室。它发生在一场来自东方、意想不到的七月沙暴期间。携带了阵阵细沙的热风，通常在雨季、尤其三四月期间吹过。在七月有这样一场风暴是不寻常的。当风暴到来时，耶稣正如惯常一样在房顶玩儿，因为在旱季期间这是他惯常的游戏处。当他在下台阶时，他被沙子迷了眼摔了下来。在这场意外之后，约瑟夫在台阶两边建起了栏杆。"
                },
                {
                    "par_ref": "123:4.6",
                    "par_pageref": "1361.6",
                    "par_content": "这次意外没有办法预防。不能指责它被中道现世守护者们所忽视了，一名第一类中道者和一名第二类中道者被委派来照看这个孩子；也不能指责守护炽天使，它就是无法避免。但这一发生在约瑟夫离开家在隐多珥之时的小意外，导致玛利亚心中发展出了极大的焦虑，以致她试图不智地将耶稣留在她身边达几个月之久。"
                },
                {
                    "par_ref": "123:4.7",
                    "par_pageref": "1361.7",
                    "par_content": "物质性意外，具有自然本质的寻常事件，不会被天界人格体们随意干涉。在通常状况下，只有中道受造物们能干预物质条件来保护天命男女的人身，甚至在特殊条件下，这些存有也只能服从于他们上级的特定指令而行事。"
                },
                {
                    "par_ref": "123:4.8",
                    "par_pageref": "1361.8",
                    "par_content": "这只是发生在这一好奇而又富冒险精神的孩子身上许多小意外之一。若你想象一个有闯劲的男孩儿的普通童年和少年时期，你将会对耶稣的年少生涯有一个相当好的观念，你也能想象他引起了他父母、尤其是他母亲多少的焦虑。"
                },
                {
                    "par_ref": "123:4.9",
                    "par_pageref": "1362.1",
                    "par_content": "这个拿撒勒家庭的第四个成员，约瑟夫，在公元1年3月16日星期三早上诞生。{7}"
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "123:5",
            "section_title": "5. 拿撒勒的学校时光",
            "pars": [
                {
                    "par_ref": "123:5.1",
                    "par_pageref": "1362.2",
                    "par_content": "耶稣此时七岁了，犹太孩子在这个年龄理应在犹太教会堂学校开始他们的正式教育了。相应地，在这年八月，他进入了拿撒勒的多事学校生活。这个孩子已是两种语言、阿拉姆语和希腊语的流利阅读者、写作者和讲说者。他此时正让自己熟悉学习读、写、说希伯来语的任务。他真的渴望他面前的崭新学校生活。"
                },
                {
                    "par_ref": "123:5.2",
                    "par_pageref": "1362.3",
                    "par_content": "三年中 -- 直到他十岁 -- 他上过拿撒勒犹太教会堂的小学。在这三年里，他学习了律法书的基础知识，因为它是以希伯来语记载的。在接下三年中，他在高级学校学习，通过反复朗诵的方式熟记神圣律法的更深教导。在他十三岁期间，他从这间犹太教会堂学校毕业，被犹太教会堂支配者作为一名受教育的“戒律之子”转交给他的父母 -- 自此以后成为以色列联邦一名负责任的公民，所有这一切需要他参加耶路撒冷的逾越节；相应地，他在他父母的陪伴下参加了他的第一个逾越节。"
                },
                {
                    "par_ref": "123:5.3",
                    "par_pageref": "1362.4",
                    "par_content": "在拿撒勒，学生们以半圆形围坐在地上，而他们的老师，领班者，即犹太教会堂的一位官员，坐着面对他们。他们以《利未记》开始，继而学习其他律法书，接着学习诸先知书和《诗篇》。拿撒勒的犹太教会堂有一整本希伯来圣经。在十二岁之前只学圣经。在夏天月份中，上学时间极大缩短了。"
                },
                {
                    "par_ref": "123:5.4",
                    "par_pageref": "1362.5",
                    "par_content": "耶稣很早就成了一个希伯来语的精通者，作为一个年轻人，当碰巧没有有声望的访问者在拿撒勒逗留时，他时常被邀请在犹太教会堂定期的安息日礼拜仪式上，向聚集起来的虔诚者朗读希伯来圣经。"
                },
                {
                    "par_ref": "123:5.5",
                    "par_pageref": "1362.6",
                    "par_content": "当然，这些犹太教会堂学校没有任何课本。在教导方面，领班者将会说一句话，而学生们将会齐声跟着他重复它。在获得接触书面的律法书之时，学生会通过朗读和不断重复学习他的功课。"
                },
                {
                    "par_ref": "123:5.6",
                    "par_pageref": "1362.7",
                    "par_content": "接下来，除了他更为正式的学校教育外，耶稣随着来自许多地方的人们出入他父亲的修配作坊开始接触来自世间四方的人类本性。当他长大一些时，他在商队靠近泉源逗留休息补养时，与他们自由往来。由于他是一个流利的希腊语讲说者，他在与大多商队旅行者和向导交流方面很少有麻烦。"
                },
                {
                    "par_ref": "123:5.7",
                    "par_pageref": "1362.8",
                    "par_content": "拿撒勒是一个商队中继站和旅行交汇点，在人口方面很大程度上是外邦人的；与此同时，它因犹太律法的一个自由阐释中心而广为人知。在加利利，犹太人比起他们在犹地亚的做法，更为自由地与外邦人往来。在加利利所有城市当中，拿撒勒的犹太人作为与外邦人接触的结果，对基于玷污恐惧之上的社会约束的阐释上最为自由，这些状况导致了耶路撒冷的一种普遍说法，“拿撒勒能出什么好东西？”{8}"
                },
                {
                    "par_ref": "123:5.8",
                    "par_pageref": "1363.1",
                    "par_content": "耶稣主要在他自己家里接受了他的道德培训和灵性教化。他从领班者那里获得了他的大多智性和神学教育。但他的真正教育 -- 那种应对处理诸多生活难题之实际考验而对头脑和心灵的装备 -- 他得自与他同伴人们的往来。正是这种与他同伴人们，年轻和年老的，犹太人和外邦人的密切联系，提供给了他了解人类的机会。耶稣受过高度教育，因此他彻底理解人们，并忠实热爱他们。"
                },
                {
                    "par_ref": "123:5.9",
                    "par_pageref": "1363.2",
                    "par_content": "在他在犹太教会堂的年月中，他是一个聪明的学生，并因他精通三种语言而拥有极大优势。拿撒勒的领班者，在耶稣完成在他学校的课程之际，向约瑟夫谈论过，他恐怕“他从耶稣探寻性问题中所学到的”比他“能教给孩子的”还要多。"
                },
                {
                    "par_ref": "123:5.10",
                    "par_pageref": "1363.3",
                    "par_content": "在他的整个学习课程期间，耶稣学习了许多，并从犹太教会堂定期的安息日布道中获得了极大启发。在拿撒勒，邀请杰出的访问者在安息日期间停留向犹太教会堂致辞是习惯性的。随着耶稣长大，他听说过整个犹太人世界许多伟大的思想家阐明他们的观点，也有许多很少是正统的犹太人，因为拿撒勒的犹太教会堂是希伯来思想和教法的一个先进而又自由的中心。"
                },
                {
                    "par_ref": "123:5.11",
                    "par_pageref": "1363.4",
                    "par_content": "当在七岁进入学校时（此时犹太人刚开创了一套义务教育法），学生选择他们的“诞生文”，某种在他们学习期间指导他们的黄金法则，一种他们在十三岁毕业时通常要详述的文章。耶稣选择的文章来自先知以赛亚：“上主神的灵在我身上，因为上主已选定我；他派我把好消息带给温顺之人，医治伤心之人，向被掳者宣告自由，也令灵性囚徒得到自由。”{9}"
                },
                {
                    "par_ref": "123:5.12",
                    "par_pageref": "1363.5",
                    "par_content": "拿撒勒是希伯来民族二十四个祭司中心之一。但加利利的祭司阶层在传统律法的阐释上，比犹地亚的文士和拉比更为自由。在拿撒勒，他们在涉及安息日的惯例上也更为自由。因此，约瑟夫带耶稣在安息日下午出去散步也是习惯性的，他们最喜欢的短途出行是爬上他们家附近的高山，从那儿他们能获得整个加利利的全景。西北面，在晴天时他们能看到迦密山的漫长山脊延伸到海，许多次耶稣听他父亲讲述以利亚的故事，那一系列希伯来先知中最先之一，他责骂了亚哈，并揭露了巴力神的祭司。北面，赫尔蒙山以宏伟壮丽之势升起雪峰，独占天际，几近3,000英尺（1,000多米）的上坡覆以永久白雪而闪闪发光。往东远眺，他们能分辨出约旦河谷，以及再远处多岩的摩押山。往南以及往东，当太阳照耀到德卡波利斯诸个希腊罗马城市的大理石墙时，他们能看到它们，伴随其圆形剧场和矫饰的寺庙。当他们徘徊到太阳下山时，往西他们能辨认出遥远地中海的帆船。{10}"
                },
                {
                    "par_ref": "123:5.13",
                    "par_pageref": "1364.1",
                    "par_content": "当商队进出拿撒勒时，耶稣能从四个方向观察到商队队列，往南他能俯瞰埃斯德赖隆宽广肥沃的平原地区，绵延至基利波山和撒玛利亚。"
                },
                {
                    "par_ref": "123:5.14",
                    "par_pageref": "1364.2",
                    "par_content": "当他们并未爬上高山眺望远方景观时，他们漫步穿过乡村，研究依照季节它多样色调的本质。耶稣的最早培训，除了家中炉边的以外，还与自然虔诚而合意的接触有关。"
                },
                {
                    "par_ref": "123:5.15",
                    "par_pageref": "1364.3",
                    "par_content": "在他八岁之前，他已为拿撒勒的所有母亲和年轻妇女所知了，他们在离他家不远的泉源处与他见面谈话，它是整个城镇接触和闲谈的社交中心。这年耶稣学会了挤家里母牛的奶和照看其他牲畜。这年和接下一年期间，他也学会了做奶酪和织布。当他十岁时，他是一个熟练的织机操作者了。正是在这个时候，耶稣和邻居男孩雅各布成了制陶器的好朋友，他们在流动的泉水附近工作；当他们观看纳森灵巧的手指在制陶器的轮子上塑制粘土时，许多次他们俩决定在长大时当陶工。纳森非常喜爱孩子们，并时常给他们粘土玩，通过建议在塑制各样物件和动物上竞争努力来试图激发他们的创造想象力。"
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "123:6",
            "section_title": "6. 他的第八年（公元2年）",
            "pars": [
                {
                    "par_ref": "123:6.1",
                    "par_pageref": "1364.4",
                    "par_content": "这是在学校有趣的一年，尽管耶稣不是一个不同寻常的学生，但他却是一个勤奋的学生，属于班级更为进步的三分之一，做作业很好，以致他每月被免于一周出席。这周他通常花在与他的渔夫叔叔在靠近抹大拉的加利利海岸边，或是花在拿撒勒南面五英里（大约八公里）另一个舅舅（他母亲的兄弟）的农场上。"
                },
                {
                    "par_ref": "123:6.2",
                    "par_pageref": "1364.5",
                    "par_content": "尽管他母亲过度担忧他的健康和安全，她逐渐对这些离家出行有所和解。耶稣的叔叔婶婶舅舅舅母都很喜欢他，他们中间接着发生了一场生气勃勃的竞争，以在这年和接下几年这些每月的造访中获得他的陪伴。他在他舅舅农场（自婴儿以来）的第一周逗留是这年的一月；在加利利海的第一周捕鱼经历则发生在五月。"
                },
                {
                    "par_ref": "123:6.3",
                    "par_pageref": "1364.6",
                    "par_content": "大约此时，耶稣遇到了一位来自大马士革的数学教师，并学习了一些新的数字技巧，他花了很多时间在数学上达几年之久。他对数字、距离和比例发展出了一种敏锐的感觉。"
                },
                {
                    "par_ref": "123:6.4",
                    "par_pageref": "1364.7",
                    "par_content": "耶稣开始非常喜欢他的弟弟詹姆斯，这年年底时开始教他字母表。"
                },
                {
                    "par_ref": "123:6.5",
                    "par_pageref": "1364.8",
                    "par_content": "这年耶稣安排交换乳制品来学习竖琴课。他对每样乐器拥有一种异常的爱好。后来，他做了许多，以在他的年轻同伴们中间促进在声乐上的兴趣。到他十一岁时，他是一个熟练的弹竖琴者，并极为享受用他非凡的阐释和有才的即兴表演招待家人和朋友。"
                },
                {
                    "par_ref": "123:6.6",
                    "par_pageref": "1365.1",
                    "par_content": "尽管耶稣继续在学校取得令人羡慕的进展，但对于父母或老师来说，一切却并不顺利运作。他坚持问许多涉及科学和宗教的令人尴尬问题，尤其关于地理和天文。他尤其坚持找到为何巴勒斯坦有旱季和雨季。他屡次寻求关于拿撒勒和约旦河谷巨大温差的解释。他简直从不停止询问这类智能但却令人困惑的问题。"
                },
                {
                    "par_ref": "123:6.7",
                    "par_pageref": "1365.2",
                    "par_content": "他的第三个弟弟，西蒙，生于这年、即公元2年4月14日星期五傍晚。{11}"
                },
                {
                    "par_ref": "123:6.8",
                    "par_pageref": "1365.3",
                    "par_content": "二月，纳赫尔，耶路撒冷拉比学院的一位老师，前来拿撒勒观察耶稣，他曾前往耶路撒冷附近撒迦利亚家里执行过一场类似的使命。他在约翰父亲的鼓动下来到拿撒勒。尽管起初他有些被耶稣与宗教事物相关联之坦诚和非传统方式所震惊，他却将它归于加利利远离希伯来学习和教化中心，并建议约瑟夫和玛利亚允许他将耶稣带回耶路撒冷，他可以在犹太教化中心享有教育和培训的优势。玛利亚半被说服同意；她确信她的长子会成为弥赛亚，犹太人的拯救者；约瑟夫犹豫了；他同样被说服耶稣长大要成为一个天命之人，但天命会证明是什么他极为不确定。但他从未真正怀疑他的儿子要在世上履行某个伟大的使命。他对纳赫尔的建议思考越多，他便越质疑提议的耶路撒冷旅居之明智性。"
                },
                {
                    "par_ref": "123:6.9",
                    "par_pageref": "1365.4",
                    "par_content": "由于约瑟夫和玛利亚的这种观点上的差异，纳赫尔请求获许将整件事摆在耶稣面前。耶稣聚精会神地听了，与约瑟夫、玛利亚以及一个邻居、石匠雅各布（他的儿子是他最喜欢的玩伴）谈过了，接着，两天之后，汇报说，由于在他父母和提议者之间存在这样一种观点差异，由于他觉得没有能力为这一决定承担责任，不管怎样都不感觉强烈，考虑到整个情形，他最终决定要“与我天上的父谈一下”；尽管他并不完全确定答案，他仍觉得他应“与我的父母”留在家里，又说，“如此爱我的他们应该比只能观看我身体、观察我心智但却很难真正了解我的陌生人为我做更多，更为安全地指导我。”他们都感到惊讶，纳赫尔返回了耶路撒冷。直到许多年之后，耶稣离家的话题才再次引起考虑。"
                }
            ]
        }
    ],
    "footnotes": [
        "*进一步拖延*: 马太福音 2:21.",
        "*选择拿撒勒作为家园*: 马太福音 2:22-23.",
        "*去拿撒勒*: 路加福音 2:39.",
        "*抵达拿撒勒*: 路加福音 2:39.",
        "*耶稣的健康*: 路加福音 2:40.",
        "*耶稣的兄弟詹姆斯*: 马太福音 13:55; 马太福音 27:56; 马可福音 6:3; 马可福音 15:40; 加拉太书 1:19.",
        "*耶稣的妹妹米里暗*: 马太福音 13:56; 马可福音 6:3.",
        "*耶稣的兄弟约瑟*: 马太福音 13:55; 马太福音 27:56; 马可福音 6:3; 马可福音 15:40.",
        "*拿撒勒还能出什么好东西吗？*: 约翰福音 1:46.",
        "*主的灵在我身上*: 以赛亚书 61:1.",
        "*以利亚的故事*: 列王纪 上 17:1-19:21; 列王纪 上 21:17-29; 列王纪 下 1:3-2:11.",
        "*耶稣的兄弟西蒙*: 马太福音 13:55; 马可福音 6:3."
    ],
    "paper_title": "耶稣的早期童年",
    "author": "中道者委员会"
}