{
    "paper_index": 137,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "137:0",
            "pars": [
                {
                    "par_ref": "137:0.1",
                    "par_pageref": "1524.1",
                    "par_content": "公元26年2月23日周六清晨，耶稣从山上下来，以重新加入在佩拉扎营的约翰队伍。那一整天，耶稣和群众打成一片。他照看了一个摔伤了自己的孩子，并去往佩拉附近的村子将这个男孩安全交到他父母的手中。"
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "137:1",
            "section_title": "1. 选定前四位使徒",
            "pars": [
                {
                    "par_ref": "137:1.1",
                    "par_pageref": "1524.2",
                    "par_content": "在这个安息日期间，约翰的两个领头门徒与耶稣度过了大多时间。在约翰的所有追随者中间，一个名叫安德鲁的人对耶稣最为印象深刻；他伴随他一路陪着受伤的男孩去往佩拉。在返回约翰集合地的路上，他问了耶稣许多问题，就在抵达他们目的地之前，这两个人停下进行简短谈话，在这期间安德鲁说道：“自从您前来迦百农以来，我一直观察您，我相信您就是新的导师，尽管我并不理解所有您的教导，但我却下定决心追随您；我愿坐在您脚边，并学习关于新王国的全部真理。” 耶稣怀着忠心的保证，欢迎安德鲁作为他使徒中的第一个，那一由十二个人组成的团体将要与他一起在建立神在人们心中崭新王国的工作中劳作。{0}"
                },
                {
                    "par_ref": "137:1.2",
                    "par_pageref": "1524.3",
                    "par_content": "安德鲁是约翰工作的默默观察者和真诚信奉者，他还有一个名叫西蒙、非常能干而又热情的兄弟，他是约翰的首要门徒之一。要说西蒙是约翰的主要支持者之一，是不会错的。"
                },
                {
                    "par_ref": "137:1.3",
                    "par_pageref": "1524.4",
                    "par_content": "在耶稣和安德鲁返回营地之后不久，安德鲁找出他的兄弟西蒙，将他带到一边，告知他他已经在他自己心中确定耶稣是伟大导师，他已经宣誓自己成为一名门徒。他继续说耶稣已接受了他服务之提议，并建议他（西蒙）同样前去耶稣那儿，提供自身加入新王国的服务团队中。西蒙说道：“自从这个人前来在西庇太的作坊中工作以来，我就已相信他是神派来的，不过约翰怎么办？我们要抛弃他吗？这样做对吗？”于是他们同意立即去与约翰商量。约翰因就要失去他两个能干顾问和最有前途门徒的想法而难过，但他勇敢回答了他们的询问，说道：“这不过只是开始；不久我的工作将会结束，我们必都会成为他的门徒。” 之后，安德鲁向耶稣示意要拉他到一边，与此同时，他宣布他的兄弟希望加入到新王国的服务中。在欢迎西蒙作为他第二个使徒的过程中，耶稣说道：“西蒙，你的热情是值得称赞的，但它对王国的工作来说也是危险的。我劝诫你在你的讲话上要更为周到些。我想将你的名字改为彼得。”{1}"
                },
                {
                    "par_ref": "137:1.4",
                    "par_pageref": "1525.1",
                    "par_content": "住在佩拉的那个受伤孩子的父母恳求耶稣与他们一起过夜，把他们家当作他的家，他已应许了。在离开安德鲁和他兄弟之前，耶稣说道：“明天一早我们往加利利去。”"
                },
                {
                    "par_ref": "137:1.5",
                    "par_pageref": "1525.2",
                    "par_content": "在耶稣返回佩拉过夜之后，当安德鲁和西蒙还在讨论他们在即将到来王国创立过程中的服务之本质时，西庇太的两个儿子詹姆斯和约翰由于刚从其在山中漫长而又徒劳对耶稣的寻找中回来而抵达了现场。当他们听说西蒙•彼得告知他和他哥哥安德鲁如何成为新王国最先被接受的顾问，以及他们要在明天与他们的新主动身去往加利利时，詹姆斯和约翰都很伤心。他们已认识耶稣有些时间了，他们也爱他。他们在山中寻找他许多天，此时他们返回得知其他人在他们之前更被喜欢了。他们询问耶稣去哪儿了，并赶紧去找他。"
                },
                {
                    "par_ref": "137:1.6",
                    "par_pageref": "1525.3",
                    "par_content": "当他们抵达耶稣住处时，他睡了，但他们唤醒了他，说道：“与您生活过如此长时间的我们在山中寻找您时，您却在我们之前更喜欢其他人，选定安德鲁和西蒙作为您在新王国中的最先同伴，为什么呢？” 耶稣回答他们，“你们要在内心平静下来，扪心自问，‘当人子去行他父的事务时，谁指导你们应寻找他？’”在他们陈述了他们在山中漫长寻找的细节后，耶稣进一步指导他们：“你们要学会在你们心中寻找新王国的奥秘，而不是在山中。你们所寻找的，已存在于你们灵魂中了。你们的确是我的兄弟 -- 你们不需要被我接受 -- 你们已属于这个王国了，你们应该振作起来，也准备好明天与我们一起去往加利利。” 约翰之后斗胆问道，“不过，主，詹姆斯和我也会像安德鲁和西蒙一样，成为您在新王国中的同伴吗？”耶稣将手放在他们每人的肩膀上说道：“我的兄弟们，你们已经与我一起处在王国的灵性之中了，甚至在这两个人做出被接受的请求之前。你们，我的兄弟，不需要做出请求进入王国；你们自始便与我处于王国之中。在人们面前，其他人或许先于你们，但在我心中，我也交你们数算在王国的委员会中了，甚至在你们想要向我做出这一请求之前。若你们未因忙于一场寻找一个未走失之人的出于善意但却自作主张的任务而不在场，你们或许在人们面前是最先的。在即将到来的王国中，不要在意那些使你们焦虑之时，而要时刻令你们自身只关注于对天上之父意志的履行。”{2}"
                },
                {
                    "par_ref": "137:1.7",
                    "par_pageref": "1525.4",
                    "par_content": "詹姆斯和约翰情愿地接受了斥责；他们不再嫉妒安德鲁和西蒙。他们也准备好，与他们两个同伴使徒一起，在第二天早上动身前往加利利。从这天起，使徒这个词便被采用来将耶稣所选定的顾问家族与随后追随他的大群信奉门徒区分开来。"
                },
                {
                    "par_ref": "137:1.8",
                    "par_pageref": "1525.5",
                    "par_content": "那晚，詹姆斯、约翰、安德鲁和西蒙与施洗者约翰举行了交谈，这位坚定的犹地亚先知怀着满眼泪水但却以沉着的声音将他两个领头的门徒交出，成为即将到来王国之加利利君王的使徒。"
                }
            ],
            "subsections": [
                "安德鲁和彼得",
                "詹姆斯和约翰"
            ]
        },
        {
            "section_index": 2,
            "section_ref": "137:2",
            "section_title": "2. 选定菲利普和纳撒尼尔",
            "pars": [
                {
                    "par_ref": "137:2.1",
                    "par_pageref": "1526.1",
                    "par_content": "公元26年2月24日周日早上，耶稣在佩拉附近的河边辞别了施洗者约翰，再也没看到他本人。"
                },
                {
                    "par_ref": "137:2.2",
                    "par_pageref": "1526.2",
                    "par_content": "那天，随着耶稣和他的四个门徒兼使徒启程前往加利利，在约翰追随者营地发生了一场大的骚动。第一次大分裂即将发生。这天之前，约翰向安德鲁和以斯拉做出了他肯定的宣布，耶稣就是拯救者。安德鲁决定追随耶稣，但以斯拉却拒绝了这个温文尔雅的拿撒勒木匠，并向他的同伴们宣称：“先知但以理宣称人子会驾着天云而来，还有权能和大的荣耀。这个加利利的木匠，这个迦百农的造船者，不可能是这个拯救者。神的这样一种赠与怎能出自拿撒勒？这个耶稣是约翰的一个亲戚，我们的导师出于好心而被欺骗了。让我们远离这个假的弥赛亚吧。” 当约翰因这些话语责备以斯拉时，他带着许多信徒匆促南下。这一群体继续以约翰之名施洗，并最终创建了一个相信约翰但却拒绝接受耶稣的宗派。这一群体的残余直至今日仍存在于美索不达米亚。{3}{4}{5}"
                },
                {
                    "par_ref": "137:2.3",
                    "par_pageref": "1526.3",
                    "par_content": "但这一麻烦正在约翰的追随者中酝酿时，耶稣和他四个门徒兼使徒正在去往加利利的路上。在他们穿越约旦河、取道拿因去往拿撒勒之前，耶稣向路前方看去，看到伯赛大的菲利普和一个朋友正向他们走来。耶稣早前认识菲利普，他也为所有四个新使徒所熟知。他正与他的朋友纳撒尼尔前往造访身处佩拉之约翰的路上，以了解更多关于报道的神之王国的到来，他很高兴遇见耶稣。菲利普自从耶稣第一次到迦百农以来，便一直是他的仰慕者。但住在加利利迦拿的纳撒尼尔却并不认识耶稣。菲利普走上前去迎接他朋友时，纳撒尼尔正在路边一棵树的荫下休息。"
                },
                {
                    "par_ref": "137:2.4",
                    "par_pageref": "1526.4",
                    "par_content": "彼得将菲利普带到一边，并继续解释他们、指代他自己、安德鲁、詹姆斯和约翰，都已成为耶稣在新王国中的伙伴，并强烈催促菲利普自愿参与服务，菲利普左右为难。他应该怎么做？在这儿，毫无片刻预警 -- 在靠近约旦河的路边，对一生最为重大问题要做出立即的决定。到此时为止，他在与彼得、安德鲁和约翰热切交谈，而耶稣正在向詹姆斯概述经由加利利而继续前往迦百农的行程。最后，安德鲁向菲利普提议，“为何不问这位老师？”"
                },
                {
                    "par_ref": "137:2.5",
                    "par_pageref": "1526.5",
                    "par_content": "菲利普突然明白过来，耶稣是一个真正伟大之人，有可能是弥赛亚，他决定在这一事务上遵从耶稣的决定；他径直走向他，问道，“老师，我应该到约翰那里去还是应该加入追随你的我的朋友中来？”耶稣回答道，“跟随我吧。”菲利普激动不已，确信他已找到了拯救者。{6}"
                },
                {
                    "par_ref": "137:2.6",
                    "par_pageref": "1526.6",
                    "par_content": "菲利普此时向大家示意留在原地，他则赶紧返回将他的决定告诉他的朋友纳撒尼尔，后者还在桑树下逗留，在他心中正翻来覆去想着他听到的关于施洗者约翰、即将到来王国、期盼的弥赛亚等诸多事情。菲利普打断了这些沉思，大喊道，“我找到了摩西和先知们所写的和约翰所宣称的拯救者了。”纳撒尼尔抬起头询问道，“这位老师来自哪里？”菲利普回答道，“他就是拿撒勒的耶稣，约瑟夫的儿子，木匠，新近住在迦百农。” 那时纳撒尼尔有点震惊，问道，“拿撒勒还能出什么好的吗？”但菲利普抓住他的手臂，说道，“你来看。”{7}"
                },
                {
                    "par_ref": "137:2.7",
                    "par_pageref": "1527.1",
                    "par_content": "菲利普将纳撒尼尔带到耶稣面前，耶稣和善地看着这个真诚怀疑者的脸，说道：“看哪，这是个真以色列人，他心里是没有诡诈的。跟随我吧。” 纳撒尼尔转向菲利普，说道：“你是对的。他确实是人中之师。我也会跟随，若我配得上的话。” 耶稣向纳撒尼尔点点头，再次说道，“跟随我吧。”{8}"
                },
                {
                    "par_ref": "137:2.8",
                    "par_pageref": "1527.2",
                    "par_content": "耶稣此时已招集了他未来亲密伙伴团队的一半成员，五个已认识他有些时间，一个陌生人，纳撒尼尔。他们不再耽搁，穿过了约旦河，经过拿因村，在那晚夜深时抵达了拿撒勒。"
                },
                {
                    "par_ref": "137:2.9",
                    "par_pageref": "1527.3",
                    "par_content": "他们与约瑟夫一起在耶稣儿时的家中过夜，耶稣的伙伴们很少理解他们新找到的老师为何如此在意彻底毁掉他写下的每样痕迹，它们以十诫和其他格言和谚语的形式留在家中四处。但这一行动，加上他们随后再未看到他书写 -- 除了在尘土或是沙子上以外 -- 这一事实，在他们心中留下了深刻印象。"
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "137:3",
            "section_title": "3. 对迦百农的造访",
            "pars": [
                {
                    "par_ref": "137:3.1",
                    "par_pageref": "1527.4",
                    "par_content": "第二天，耶稣差遣他的使徒们去迦拿，因为他们所有人都被邀请参加那个城镇一名杰出年轻女子的婚礼，与此同时，他准备好匆忙造访他在迦百农的母亲，在抹大拉停留一下看他的弟弟犹大。{9}"
                },
                {
                    "par_ref": "137:3.2",
                    "par_pageref": "1527.5",
                    "par_content": "在离开拿撒勒之前，耶稣的新伙伴们告诉了约瑟夫和耶稣家族其他成员有关最近过去的诸多奇妙事件，并对他们认为耶稣是长久期待的拯救者的信念给予了自由的表达。耶稣家族的这些成员细谈了这一切，约瑟夫说道：“或许，母亲毕竟是对的 -- 或许我们奇异的兄长是即将到来的王。”"
                },
                {
                    "par_ref": "137:3.3",
                    "par_pageref": "1527.6",
                    "par_content": "犹大在耶稣洗礼时在场，并与他兄弟詹姆斯一起，成了耶稣世上使命的坚信者。尽管詹姆斯和犹大就他们兄长使命的本质十分困惑，但他们母亲却复兴了她所有早期关于耶稣为弥赛亚、大卫之子的希望，她他鼓励他的儿子们相信他们的兄长为以色列的拯救者。"
                },
                {
                    "par_ref": "137:3.4",
                    "par_pageref": "1527.7",
                    "par_content": "耶稣在周一晚上抵达了迦百农，但他并未去往他自己家，那里住着詹姆斯和他的母亲；他直接去往了西庇太的家。他在加百农的所有朋友，看到他身上一种极大而又令人愉快的改变。他再次更看起来相对开朗，像他在拿撒勒较早年月期间所曾是的那样。在他洗礼以及洗礼前后隔离时期之前多年，他变得渐趋严肃和沉默寡言。此时他对于他们所有人来说，看似十分像他旧有的自我。在他周围存在某种充满庄严要义和高贵面向之物，不过他再次变得轻松愉悦了。"
                },
                {
                    "par_ref": "137:3.5",
                    "par_pageref": "1528.1",
                    "par_content": "玛利亚怀着期待激动不已。她预期加百列的许诺近乎实现了。她期待整个巴勒斯坦不久会因她儿子作为犹太人超自然君王所拥有的奇迹展示而大吃一惊、目瞪口呆。但对于他母亲、詹姆斯、犹大和西庇太所问的许多问题之全部，耶稣仅微笑着回答：“我在这儿逗留一段时间比较好；我必须要履行我天上之父的意志。”"
                },
                {
                    "par_ref": "137:3.6",
                    "par_pageref": "1528.2",
                    "par_content": "在第二天，周二，他们都前往迦拿参加内奥米的婚礼，它将在接下来一天举行。尽管有耶稣的反复警告，他们不要告诉任何人关于他的事，“直到父的时刻到来，”他们仍执意把他们已找到拯救者这个消息悄悄传了出去。他们每个人都满怀信心地期待，耶稣将会在即将到来的迦拿婚礼上开启他对弥赛亚权威的承担，他将会怀着巨大的权能和崇高的威严那么做。他们记得被告知他们的关于伴随他洗礼之现象的内容，他们相信他在世上的未来生涯将会以越来越多充满超自然奇观和奇迹展示的显现为特征。相应地，整个乡下都准备好聚集在迦拿参加内奥米和纳森之子约哈布的婚宴。"
                },
                {
                    "par_ref": "137:3.7",
                    "par_pageref": "1528.3",
                    "par_content": "玛利亚多年来从未如此快乐过。她本着王太后前去见证她儿子加冕礼的精神前往了迦拿。自从耶稣十三岁以来，他家人和朋友从未看到他如此无忧无虑、令人愉快，对于他伙伴们的愿望和要求如此体贴谅解，如此令人感动、充满同情。于是，他们都成群彼此低语，想知道会发生什么。这个奇异之人接下来会做什么？他会如何引入即将到来王国之荣耀？他们都以以下想法而激动不已，他们就要到场看到以色列之神力量和权能的展示了。"
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "137:4",
            "section_title": "4. 迦拿的婚礼",
            "pars": [
                {
                    "par_ref": "137:4.1",
                    "par_pageref": "1528.4",
                    "par_content": "到周三中午，几近一千名宾客已抵达了迦拿，是应邀参加婚宴人数的四倍多。周三庆祝婚礼是一种犹太人习俗，参加婚礼的邀请在一个月之前已经发出了。在午前和午后，它看似更像一场对耶稣的公众接待，而非婚礼。每个人都想问候这个几近闻名的加利利人，他对所有人、无论长幼、无论犹太人还是异邦人都是极为亲切的。当耶稣同意带领初始的婚礼行进时，每个人都很高兴。"
                },
                {
                    "par_ref": "137:4.2",
                    "par_pageref": "1528.5",
                    "par_content": "耶稣此时就他的人性存在、他的神性先存以及他结合起来的或是融合起来的人性和神性本质，是彻底自觉的。他可以带着完美的平衡在一刻扮演人性角色，或是立即承担起具有神性本质的人格特权。"
                },
                {
                    "par_ref": "137:4.3",
                    "par_pageref": "1528.6",
                    "par_content": "随着这天过去，耶稣逐渐意识到，人们正期待他表现出某种奇观；他尤其更为认识到他的家人和他的六个门徒兼使徒正寻求他通过某种令人吃惊的超自然显现，适当宣布他即将到来的王国。"
                },
                {
                    "par_ref": "137:4.4",
                    "par_pageref": "1529.1",
                    "par_content": "午后不久，玛丽亚召唤詹姆斯，他们一起斗胆接近耶稣，去询问他是否愿意容许他们获得他的信任，以便告知他们他计划在与婚礼仪式相关联的何时何处显现他自己为“超自然之人”。他们刚对耶稣谈及这些事务，他们便看到他们已激起了他特有的义愤。他仅说道：“若你们爱我，那么就要愿意在我等待我天上之父的意志之同时，与我一起等候。”但他责备的口吻却暗存在他的面部表情中。"
                },
                {
                    "par_ref": "137:4.5",
                    "par_pageref": "1529.2",
                    "par_content": "他母亲的这一举动对于人性的耶稣来说是一种极大的失望，他对她让他自己沉溺于他神性某种外在展示的暗示性提议的反应，令他清醒了许多。那是他在最近山中隔离时所决定的不去做的诸多事情之一。几个小时以来，玛利亚十分沮丧。她对詹姆斯说道：“我无法理解他；这一切算什么？他这种奇怪行为难道没完没了了？” 詹姆斯和犹大试图安慰他们的母亲。而耶稣则退出一个小时独处。不过他返回到聚会，并再次无忧无虑、充满欢乐。"
                },
                {
                    "par_ref": "137:4.6",
                    "par_pageref": "1529.3",
                    "par_content": "婚礼在一片静悄悄的期待中进行，但整个仪式都完成了，没有一个举动、没有一句话来自这个尊贵的宾客。之后有人私语这个被约翰宣布为拯救者的木匠和造船者将会在晚上的庆祝活动期间、或许在婚礼晚宴上一显身手。不过对这种展示的所有期待从他六个门徒兼使徒的心中全然移除了，彼时，他就在婚礼晚宴之前将他们叫到一起，非常认真地说道：“不要认为我来到此处为了好奇者们的满足或是那些怀疑者的确信而做出某种奇迹。我们在这儿是为了等候我们天上之父的意志。” 但当玛利亚及他人看见他与他伙伴们商量时，他们在心中都被完全说服某种非凡之事就要发生了。他们都坐下享受婚礼晚宴和充满欢庆交际的夜晚。"
                },
                {
                    "par_ref": "137:4.7",
                    "par_pageref": "1529.4",
                    "par_content": "新郎的父亲已为受邀参加婚宴的所有宾客准备了足量的酒，但他如何知道他儿子的婚礼会成为一件与作为弥赛亚拯救者的耶稣所期待显现如此紧密相关的事件呢？他非常高兴有幸将这位有名的加利利人位列他的宾客中间，但在婚礼晚宴结束之前，仆人们带给他酒就要用完这个令人尴尬的消息。到正式晚宴结束、宾客们在花园散步之时，新娘的母亲向玛丽亚吐露了酒的供应耗尽了。玛利亚信心十足地说道：“不用担心 -- 我会对我儿子说，他会帮助我们的。”她就这样擅自说了，尽管有几个小时之前的责备。"
                },
                {
                    "par_ref": "137:4.8",
                    "par_pageref": "1529.5",
                    "par_content": "在多年的时期中，玛丽亚总是在他们拿撒勒家庭生活的每场危机中转向耶稣求助，因此她就自然而然在这次想到了他。不过这位雄心勃勃的母亲在这一场合向她长子请求还有其他动机。当耶稣独自站在花园的一个角落，他母亲接近他，说道：“我的儿子，他们没酒了。” 耶稣回答道，“我的好妈妈，我与那有什么相关？”玛利亚说道，“但我相信你的时刻已到来，你难道不能帮我们吗？”耶稣回答道：“我再次声明我不会前来这样做事，你为何又用这些事麻烦我？” 之后，玛利亚泪流满面，恳求他，“不过，我的儿子，我向他们许诺过你会帮我们；你难道不会为我做什么吗？”耶稣随后说道：“妈妈，你和做出这种许诺有什么关系呢？你务必不要再做了。我们必须要在所有事上等候天上之父的意志。”{10}"
                },
                {
                    "par_ref": "137:4.9",
                    "par_pageref": "1530.1",
                    "par_content": "耶稣的母亲玛利亚被击垮了；她惊呆了！当她站在他面前那儿一动不动，伴随泪水从她脸上流下，耶稣的人性之心因对这个生养他女人的怜悯而被战胜了；他身子前倾，将他的手温柔地放在她的额头说道：“好了，好了，母亲玛利亚，不要对我看似严厉的话感到悲伤，因为我不是已多次告诉过你，我前来仅是来履行我天父的意志？若你所请求我的是父之意志的一部分，我会极为乐意做它 --” 耶稣戛然而止，他迟疑了。玛利亚似乎感觉到某事正在发生。她跳起来，伸出她的双臂搂住耶稣的脖颈，亲吻了他，并跑到仆人们的所在，说道，“我儿子怎么说，就怎么做。”但耶稣什么都没说。他此时意识到他已经说过了 -- 更确切的说愿想得 -- 太多了。{11}"
                },
                {
                    "par_ref": "137:4.10",
                    "par_pageref": "1530.2",
                    "par_content": "玛利亚高兴得手舞足蹈。她并不知道酒是如何造出的，但她充满信心地相信她已最终说服她的头生子来坚称他的权威，敢于站出来声称他的地位，并展示他的弥赛亚权能。并且，由于所有那些在场之人都完全不知道的某些宇宙力量和人格体的临在和联合，她也没有感到失望。玛利亚所渴望的、神人耶稣充满人性和富有同情所希望的酒，即将到来。"
                },
                {
                    "par_ref": "137:4.11",
                    "par_pageref": "1530.3",
                    "par_content": "在近处有盛满了水的六口石缸，门口大约能装二十加仑（大约七十升）。这些水本来供婚礼庆祝的最后净化仪式中随后使用。仆人们在他母亲忙碌指导下在这些巨大石容器周围的来回走动，引起了耶稣的注意，他走过去，观察到他们正在一罐罐地往外舀酒。{12}"
                },
                {
                    "par_ref": "137:4.12",
                    "par_pageref": "1530.4",
                    "par_content": "耶稣渐渐明白了所发生的事。在迦拿婚礼现场的所有人当中，耶稣是最为吃惊的。其他人期待他行使奇迹，但那正是他不打算去做的。之后这位人子回想起他人格化调整者在山中的告诫。他重数了调整者如何警告他有关任何力量或人格体无力剥夺他独立于时间的造物者特权。在这一场合，力量转换者、中道者和所有其他所需的人格体们被召集到水和其他必要元素附近，在这个宇宙造物者君主表达出来的愿望面前，*酒*的瞬间出现是不可避免的。这事的发生是肯定无疑的，因为人格化的调整者已意指过，对这位圣子愿望的执行绝不是对天父意志的一种违背。"
                },
                {
                    "par_ref": "137:4.13",
                    "par_pageref": "1530.5",
                    "par_content": "不过这决不是一个奇迹。没有任何自然法则被修改、废止或是被超越。除了与天人对酿酒所需化学元素汇集起来相伴的时间废止以外，没有任何其他事发生过。在迦拿这一场合，这个造物者的代理者们正如他们依照普通自然过程一样造酒，*除了*他们独立于时间并伴随超人类代理者们在对必需化学成分空间汇集事务上的介入而做了它以外。 **"
                },
                {
                    "par_ref": "137:4.14",
                    "par_pageref": "1531.1",
                    "par_content": "此外，很明显，这个所谓奇迹的实现与天堂之父的意志并不矛盾，否则它就不会发生了，因为耶稣已在所有事情上都令自己服从于父的意志。"
                },
                {
                    "par_ref": "137:4.15",
                    "par_pageref": "1531.2",
                    "par_content": "当仆人们有了新酒，并将其带给“管宴席的”伴郎，当他品尝了它时，他叫来新郎，说道：“习俗是先摆出好酒，当宾客们喝足了，才摆上次酒；但你却将最好的酒留到婚宴最后。”{13}"
                },
                {
                    "par_ref": "137:4.16",
                    "par_pageref": "1531.3",
                    "par_content": "玛利亚和耶稣的使徒们对他们认为耶稣有意展示的所谓奇迹大为欢喜，但耶稣却退到花园的一个隐蔽之处忙于认真思考片刻。他最终断定这一插曲在这些情况下超出了他个人的控制，由于不与他父的意志相反，因此是不可避免的。当他返回到他们当中时，他们都怀着敬畏看待他；他们都相信他为弥赛亚。但耶稣却非常困惑，知道他们仅是由于刚才无意中看见这些不寻常的事件而相信了他。耶稣再次退到房顶一段时间，这样他可以好好想想。{14}"
                },
                {
                    "par_ref": "137:4.17",
                    "par_pageref": "1531.4",
                    "par_content": "耶稣此时完全理解了他必须要不断保持警惕，以免他控制不住的同情和怜悯会对这类反复发生的插曲负责。尽管如此，在这位人子最终离开他在肉身中的凡世生活之前，许多类似事件还是发生了。"
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "137:5",
            "section_title": "5. 回到迦百农",
            "pars": [
                {
                    "par_ref": "137:5.1",
                    "par_pageref": "1531.5",
                    "par_content": "尽管许多宾客留下参加整周的婚礼庆祝活动，但耶稣和他新选的门徒兼使徒 -- 詹姆斯、约翰、安德鲁、彼得、菲利浦和纳撒尼尔 -- 却在第二天一大早起身前往迦百农，未向任何人告别而离开。耶稣家人和他所有迦拿的朋友都非常苦恼，因为他如此突然离开了他们，耶稣的最小弟弟犹大出发去找他。耶稣和他的使徒们直接去往了西庇太在伯赛大的家。在这一旅程中，耶稣与他新选的伙伴们细谈了许多对即将到来王国有重要意义的事情，尤其警告他们不要提及将水变成酒的事。他还建议他们在其未来工作中避开塞佛瑞斯和提比里亚这两个城市。{15}"
                },
                {
                    "par_ref": "137:5.2",
                    "par_pageref": "1531.6",
                    "par_content": "那晚晚饭后，在西庇太和撒罗米的这一家中，耶稣整个世间生涯中一场最为重要的会议之一得以举行。只有六位使徒出席了这一会议；犹大在他们就要分开时抵达了。这六个被拣选的人与耶稣一起从迦拿步行前往伯赛大，如同腾云驾雾般。一想到被选为人子的亲密伙伴，他们就充满期望、激动不已。但当耶稣开始努力向他们说清他是谁和他在世上的使命是什么，以及它或许可能会如何结束时，他们都目瞪口呆了。他们无法理解他所告诉他们的一切。他们无言以对；甚至彼得也被惊得说不出话来。只有深度思考的安德鲁敢于对耶稣的忠告话语做出回答。当耶稣察觉到他们并未理解他的讯息，当他得知他们关于犹太人弥赛亚的观念是如此具体化时，他打发他们休息，与此同时，他与他弟弟犹大一起散步交谈。在犹大离开耶稣之前，他深情说道：“我的父兄，我从未理解你。我并不确定知道你是否是我母亲教授给我们的那个人，我也并不全然理解即将到来的王国，但我却的确知道你是一个强大的神人。我听到了约旦河边的声音，我是你的一个信奉者，无论你是谁。”当他说完时，他启程去往他自己在抹大拉的家。"
                },
                {
                    "par_ref": "137:5.3",
                    "par_pageref": "1532.1",
                    "par_content": "那夜耶稣没有睡。他穿上他的晚间外套，坐在湖边思考，思考到第二天拂晓。在那晚长时间的沉思中，耶稣逐渐清楚认识的，他永远不可能令他的追随者们以除开长久期待的弥赛亚以外的眼光看他。最后他认识到，除了作为约翰预言的实现和作为犹太人所寻找者以外，没有其他方式发起他关于王国的讯息，毕竟，尽管他并非大卫式的弥赛亚，他真正是古代先知中更具灵性心智者预言话语的实现。他再也不完全否认他是弥赛亚了。他决定将这一复杂局面的最终解决留给父之意志的运作。"
                },
                {
                    "par_ref": "137:5.4",
                    "par_pageref": "1532.2",
                    "par_content": "第二天早上，耶稣和朋友们一起吃早餐，但他们是无精打采的一群人。他与他们闲谈，并在饭结束时将他们聚在他周围，说道：“我们在这一带逗留一段是我父的意志。你们已听约翰说过，他前来为王国预备道路；因此我们理应等待约翰布道的完成。当人子的先驱者完成他的工作时，我们将开始王国好消息的宣扬。”他指示他的使徒们返回打渔，而他则准备好与西庇太一起返回船店，许诺第二天在犹太教会堂见他们，他要在那个安息日下午讲话，并与他们约定一个讨论。"
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "137:6",
            "section_title": "6. 安息日事件",
            "pars": [
                {
                    "par_ref": "137:6.1",
                    "par_pageref": "1532.3",
                    "par_content": "耶稣紧随他洗礼之后的第一次公开露面，是在公元26年3月2日安息日迦百农的犹太教会堂中。这个犹太教会堂挤满了人。在约旦河洗礼的故事此时又被来自迦拿的关于水和酒的新鲜消息所扩增。耶稣将荣誉座位给了他的六个使徒，与他们坐在一起的是他的骨肉兄弟詹姆斯和犹大，他的母亲与詹姆斯一起在前一晚返回迦百农，也出席了，坐在犹太教会堂的妇女区。所有观众都在边上；他们期待见到超自然力量的某种非凡显现，这将是那天要对他们讲话的他（耶稣）本性和权威的一种相称证据。但他们注定要失望了。{16}"
                },
                {
                    "par_ref": "137:6.2",
                    "par_pageref": "1532.4",
                    "par_content": "当耶稣站起时，犹太教会堂的掌管者递给他经卷，他从《先知以赛亚书》读起：“上主如此说：‘天是我的座位，地是我的脚凳。你们要为我造的殿宇在哪里？哪里是我的安居之地？这一切都是我手所造。’上主说，‘但我所看顾的就是贫穷而又有悔悟精神、因我话语而战兢之人。’你们战兢害怕之人，听上主的话：‘你们的兄弟因我名憎恨你们，并将你们赶出。’但愿上主得荣耀。他必怀着喜悦向你们现身，所有其他人必将蒙羞。一个来自城中的声音，一个来自圣殿的声音，一个来自上主的声音说道：‘在她阵痛之前，她分娩了；在她痛苦到来之前，她就生了一个男孩。’谁听过这样的事？大地岂能一日而成？国家岂能一日而生？但上主却这样说：‘看哪，我要领和平像河一样延伸，乃至外邦人的荣耀也必像流动的溪水一样。如同母亲安慰儿子一样，我会同样安慰你们。你们也必在耶路撒冷得到安慰。当你们看到这一切，你们的心必定喜乐。’”{17}"
                },
                {
                    "par_ref": "137:6.3",
                    "par_pageref": "1533.1",
                    "par_content": "当耶稣完成这一朗读，他将经卷交给了它的保管者。在坐下之前，他仅说道：“要有耐心，你们必将看到神的荣耀；即便如此，它必会与所有那些与我在一起并由此学会履行我天上之父意志的人同在。” 人们回到家中，想知道所有这一切的意思是什么。"
                },
                {
                    "par_ref": "137:6.4",
                    "par_pageref": "1533.2",
                    "par_content": "那天下午，耶稣和他的使徒们与詹姆斯和犹大一起，进入一条船，并脱离岸边一小段距离，他们在那儿抛锚停靠，与此同时，他向他们讲述即将到来的王国。他们比周四晚上理解得的更多了。"
                },
                {
                    "par_ref": "137:6.5",
                    "par_pageref": "1533.3",
                    "par_content": "耶稣指示他们履行日常职责，直到“王国时刻到来。”为了鼓励他们，他通过经常回船店工作树立了榜样。在解释他们应每晚花三个小时为其未来工作学习准备的过程中，耶稣进一步说道：“我们都留在这一带，直到父吩咐我召唤你们。你们每个人此时必须返回到他惯常的工作中，就如同什么都没发生一样。不要告诉任何人关于我的事，要记住我的王国并非带着嘈杂和魅力而来，而是通过我的父在你们心中和那些被召唤与你们一起加入王国理事会之人的心中运作所带来的巨大改变中到来。你们此时是我的朋友；我信任你们，我热爱你们；你们不久会成为我的亲身伙伴。要有耐心，要沉稳些。永远要服从于父的意志。令你们自身准备好迎接王国的召唤。尽管你们在服务我父的过程中会体验到巨大的喜悦，你们也应准备好面对麻烦，因为我要警告你们，只有通过许多磨难，许多人才会进入王国。但那些已经发现王国的人，他们的喜悦将是全然的，他们必被称为全地受祝福之人。但不要怀有虚假的希望；这个世界会因我的话磕磕绊绊。甚至你们，我的朋友们，也不会全然感知我正对你们困惑心智所展示的。不要犯错，我们出去为了一整代迹象追寻者而劳作。他们将会要求奇迹的运作来作为我被我父派来的证据，他们将缓慢在我父爱的展示过程中认识到我使命的凭证。”**{18}{19}{20}"
                },
                {
                    "par_ref": "137:6.6",
                    "par_pageref": "1533.4",
                    "par_content": "那晚，当他们返回地上，在他们各走各路之前，耶稣站在水边，祈祷道：“我的父，我感谢您让这些尽管心怀疑虑的人即便此时也相信。为了他们的缘故，我将自己分出来履行您的意志。此时祝愿他们学会成为一体，正如我们是一体的一样。”"
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "137:7",
            "section_title": "7. 四个月的培训",
            "pars": [
                {
                    "par_ref": "137:7.1",
                    "par_pageref": "1533.5",
                    "par_content": "这一等候时间持续了四个月长 -- 三月、四月、五月和六月；耶稣与这六个伙伴和他自己的弟弟詹姆斯一起举行了一百多场长久热切而又愉快欢悦的讲习会。犹大由于生病在家，很少能来参加这些课程。耶稣的弟弟詹姆斯并未对他丧失信仰，但在这些延迟和无为的月份期间，玛利亚几近对她儿子失望了。她的信仰，在迦拿时升到如此高度，此时则又跌到新低水平。她只能退回到她如此多次重复的感叹：“我无法理解他。我无法弄清这一切意味着什么。”不过詹姆斯的妻子做了许多来增强玛丽亚的勇气。"
                },
                {
                    "par_ref": "137:7.2",
                    "par_pageref": "1534.1",
                    "par_content": "在这四个月中，这七个信奉者，一个是他自己的骨肉兄弟，逐渐开始熟悉耶稣；他们逐渐习惯了与这个神人一起生活的想法。尽管他们称他拉比，但他们却逐渐学会不再害怕他。耶稣拥有那种无比的人格魅力，使得他能生活在他们中间，他们却不会因他的神性而感到惊慌。他们发现“与神为友”真的很容易，神就以凡人肉身之形化身。这段等待时间，严厉考验了整个信奉者的群体。没有任何事，绝对没有任何奇事发生过。他们日复一日从事其普通工作，夜复一夜坐在耶稣脚边。他们因他无比的人格以及他一晚又一晚对他们所说的亲切话语而被团结在一起。{21}{22}"
                },
                {
                    "par_ref": "137:7.3",
                    "par_pageref": "1534.2",
                    "par_content": "这段等待和教导的时间，对西蒙•彼得尤为艰难。他反复寻求说服耶稣，在约翰继续在犹地亚布道的同时，投身于在加利利宣扬王国。但耶稣对彼得的回答始终是：“要耐心，西蒙。要取得进步。当父召唤时，我们应还没完全准备好。”安德鲁也会时而用他更为老练和贤明的劝告令彼得平静下来。安德鲁对耶稣的人性自然极为印象深刻。他从不厌倦于沉思一个活得如此接近于神的人，何以能对人如此友好体贴。"
                },
                {
                    "par_ref": "137:7.4",
                    "par_pageref": "1534.3",
                    "par_content": "在这整个时期当中，耶稣仅在犹太教会堂中讲过两次。到这些等待的许多周结束之时，关于他洗礼和迦拿之酒的报告已开始平息下来。耶稣也确保在这段时间期间不再有任何明显的奇迹发生。但即便他们如此平静地的生活在伯赛大，耶稣异行的报告还是被传给了希律•安提帕斯，他转而派密探来查明他要做什么。不过希律更为关注约翰的布道。他决定不骚扰耶稣，后者的工作在迦百农如此安静地继续下去。"
                },
                {
                    "par_ref": "137:7.5",
                    "par_pageref": "1534.4",
                    "par_content": "在这里等段时间里，耶稣尽力教导他的伙伴们他们对巴勒斯坦各种宗教团体和政治党派的态度应是什么样的。耶稣的话语始终是，“我们逐渐寻求赢得他们所有人，但我们并非他们中任何一派。”**"
                },
                {
                    "par_ref": "137:7.6",
                    "par_pageref": "1534.5",
                    "par_content": "文士和拉比们，合起来被称为法利赛人。他们称呼自身为“伙伴”。在许多方面，他们是犹太人中间的进步团体，采用了许多未在希伯来圣经中清晰找到的教导，例如死者的复活，一种仅被后来先知但以理所提到的教义。{23}"
                },
                {
                    "par_ref": "137:7.7",
                    "par_pageref": "1534.6",
                    "par_content": "撒都该人由祭司阶层和某些富有犹太人组成。他们并非是那种对律法执行之细节的执着者。法利赛人和撒都该人都是真正的宗教党派，而非教派。"
                },
                {
                    "par_ref": "137:7.8",
                    "par_pageref": "1534.7",
                    "par_content": "艾赛尼人是一个真正的宗教教派，在马加比反抗期间发端，他们的要求在某些方面比法利赛人的要求更为严格。他们采用了许多波斯人的信念和做法，作为一个兄弟会生活在修道院中，禁止婚姻，所有东西公有。他们专门从事关于天使的教导。"
                },
                {
                    "par_ref": "137:7.9",
                    "par_pageref": "1535.1",
                    "par_content": "奋锐党人是一群强烈的犹太爱国者。他们主张在摆脱罗马枷锁束缚的斗争中，任何所有方法都是正当的。"
                },
                {
                    "par_ref": "137:7.10",
                    "par_pageref": "1535.2",
                    "par_content": "希律党人是一个纯政治党派，主张通过希律王朝的复兴从直接的罗马统治中解放出来。"
                },
                {
                    "par_ref": "137:7.11",
                    "par_pageref": "1535.3",
                    "par_content": "在巴勒斯坦的正中心住着“犹太人与之没有来往”的撒玛利亚人，尽管他们持有许多与犹太人教导类似的观点。{24}"
                },
                {
                    "par_ref": "137:7.12",
                    "par_pageref": "1535.4",
                    "par_content": "所有这些党派和教派，包括较小的拿细耳人兄弟会，都相信弥赛亚终有一日会到来。他们都寻求一个民族拯救者。不过耶稣非常确定地表明，他和他的使徒不会与这些思想或实践学派中的任何一个结盟。人子既不会成为拿细耳人，也不会成为一个艾赛尼人。"
                },
                {
                    "par_ref": "137:7.13",
                    "par_pageref": "1535.5",
                    "par_content": "尽管耶稣后来指示使徒们应像约翰那样出去，宣扬福音并指导信奉者们，但他却将重点放在对“天国好消息”的宣扬上。他不倦地令他的伙伴们牢记，他们必须要“展示爱、怜悯和同情。”他很早便教导他的追随者们，天国是一种灵性体验，与神在人心中的即位有关。{25}"
                },
                {
                    "par_ref": "137:7.14",
                    "par_pageref": "1535.6",
                    "par_content": "当他们以此方式在开始其活跃的公开布道之前等候时，耶稣和这七个人每周花两晚在犹太教会堂学习希伯来圣经。在诸多紧张的公众工作时期之后的后来年月中，使徒们将这四个月回想为他们与主在一起所有时光中最为珍贵和有益的。耶稣教导了这些人他们所能吸收的一切。他并未犯过度教导他们的错误。他并未因呈现远超他们理解能力的真理而造成困惑。"
                }
            ]
        },
        {
            "section_index": 8,
            "section_ref": "137:8",
            "section_title": "8. 关于王国的布道",
            "pars": [
                {
                    "par_ref": "137:8.1",
                    "par_pageref": "1535.7",
                    "par_content": "在6月22日安息日，在他们出去进行他们的第一次布道之旅之前和约翰坐牢的大约十天之后，耶稣自带他的使徒们到迦百农以来，第二次占据了犹太教会堂的讲道坛。"
                },
                {
                    "par_ref": "137:8.2",
                    "par_pageref": "1535.8",
                    "par_content": "在这次关于“王国”布道的讲道之前几天，当耶稣在船店工作时，彼得带给他约翰被捕的消息。耶稣又一次放下了他的工具，除掉他的围裙，并对彼得说：“父的时刻已到来。让我们准备好宣扬王国的福音。”{26}{27}"
                },
                {
                    "par_ref": "137:8.3",
                    "par_pageref": "1535.9",
                    "par_content": "在公元26年6月18日这个周二，耶稣在木匠工作台上做完了他的最后一次工作。彼得冲出店，到下午三点集合了所有他的伙伴，将他们留在岸边的小树林，他去寻找耶稣。但他无法找到他，因为主已去往一个不同的小树林祈祷了。直到那天晚上他返回西庇太的家并要求食物时，他们才看到他。第二天他派他的弟弟詹姆斯去请求即将到来安息日在犹太教会堂讲演的特权，这个犹太教会堂的掌管者非常高兴耶稣再次愿意进行礼拜。"
                },
                {
                    "par_ref": "137:8.4",
                    "par_pageref": "1536.1",
                    "par_content": "在耶稣宣讲这场关于神之王国的难忘布道、他公众生涯第一次自命不凡的努力之前，他从圣经中读了这些段落：“你们必归我作祭司的王国，一群圣洁的国民，雅威是我们的审判者，雅威是我们的律法给予者，雅威是我们的王；他将拯救我们。雅威是我的王和我的神。他是治理全地的大君王。慈爱临到以色列这个国中。上主的荣耀是值得称颂的，因为他是我们的王。”{28}"
                },
                {
                    "par_ref": "137:8.5",
                    "par_pageref": "1536.2",
                    "par_content": "当耶稣结束了朗读，他说道："
                },
                {
                    "par_ref": "137:8.6",
                    "par_pageref": "1536.3",
                    "par_content": "“我前来宣扬父之王国的建立。这一王国必包括犹太人和外邦人、富人和穷人、自由人和受约束人的虔诚灵魂，因为我的父一视同仁；他的爱和他的仁慈遍及一切。{29}"
                },
                {
                    "par_ref": "137:8.7",
                    "par_pageref": "1536.4",
                    "par_content": "“天上的父派他的灵内驻到人们心中，当我完成我世上的工作时，真理之灵同样会浇灌到每个肉身之上。我父的灵和真理之灵，会将你们置于即将到来的、充满灵性理解和神性正义的王国中。我的王国不属于这个世界。人子不会带领军队为充满权能的王位或充满世俗荣耀的王国而战。当我的王国到来时，你们将知晓人子为和平之君，永恒之父的启示。这个世界的子民为了这个世界王国的建立和扩展而战，但我的门徒将凭借其道德决定和其灵性胜利而进入天国；一旦当他们进入其中，他们将找到喜悦、正义和永生。{30}"
                },
                {
                    "par_ref": "137:8.8",
                    "par_pageref": "1536.5",
                    "par_content": "“那些最先寻求进入这个王国、并由此开始追求像我父那样高贵品格的人，不久必拥有所需的其他一切。不过我要竭尽诚意对你们说：除非你们怀着赤子的信实和信任依赖进入王国，否则你们决不会获准进入。{31}"
                },
                {
                    "par_ref": "137:8.9",
                    "par_pageref": "1536.6",
                    "par_content": "“不要被那些前来说王国在这儿、王国在那儿的人所骗，因为我父的王国并不涉及可见的物质性事物。这一王国甚至此时就在你们中间，因为神之灵教导和引领人之灵魂的地方，事实上就存在天国。神的这一王国是存在于圣灵之内的正义、平安和喜悦。{32}"
                },
                {
                    "par_ref": "137:8.10",
                    "par_pageref": "1536.7",
                    "par_content": "“约翰的确给你们施洗以示悔改和你们罪恶的赦免，但当你们进入天国时，你们会被圣灵洗礼。{33}"
                },
                {
                    "par_ref": "137:8.11",
                    "par_pageref": "1536.8",
                    "par_content": "“在我父的王国中，将既无犹太人，也无外邦人，只有那些通过服务寻求完美之人，因为我宣称，谁愿在我父王国中为大，谁就要做所有人的服侍者。若你愿意服务你的同伴，你必在我的王国与我一同坐下，正如我以受造物之形服务，我必不久在我父的王国中与他一同坐下。{34}"
                },
                {
                    "par_ref": "137:8.12",
                    "par_pageref": "1536.9",
                    "par_content": "“这一新的王国，就像是一棵长在田野沃土中的种子。它不会很快结出硕果。在王国立于人的灵魂之中时刻与王国结出永久正义和永恒救赎硕果时刻之间有着一段间隔。{35}"
                },
                {
                    "par_ref": "137:8.13",
                    "par_pageref": "1536.10",
                    "par_content": "“我向你们宣称的这一王国并非一种充满权能和富足的统治。天国并非一种涉及酒肉的事务，而是对我的天上之父完美化服务中充满渐进正义和渐增喜悦的生活。因为父不是已对他世上的子民说过吗，‘他们应最终变得完美，一如我之完美，这是我的意志。’{36}"
                },
                {
                    "par_ref": "137:8.14",
                    "par_pageref": "1537.1",
                    "par_content": "“我是前来宣讲王国好消息的，我并非前来给那些想要进入这个王国的人添加沉重负担的。我要宣扬新的、更好的道路，那些能进入将近王国的人将会享受神性的安息。无论令你在世间事物上付出什么代价，无论你要付什么代价进入天国，你将在这个世界收获更多重成长的喜悦和灵性进展，并在将来世代永生。{37}"
                },
                {
                    "par_ref": "137:8.15",
                    "par_pageref": "1537.2",
                    "par_content": "“进入父的王国无待行进的军队，无待这个世界的倾覆王国，也无待囚者束缚的断开。天国近在咫尺，所有进入其中者将会找到充足的自由和喜悦的救赎。{38}"
                },
                {
                    "par_ref": "137:8.16",
                    "par_pageref": "1537.3",
                    "par_content": "“这一王国是永久的领土，那些进入这个王国的人将会升到我父那里；他们必定会达至他天堂荣耀的右手边。所有进入天国者将成为神之子，在将来时代他们也将会升到父那里。我并非前来召唤当成的义人，而是召唤罪者和所有渴求充满神性完美之正义者。{39}"
                },
                {
                    "par_ref": "137:8.17",
                    "par_pageref": "1537.4",
                    "par_content": "“约翰前来宣讲悔改，以令你们为王国做好准备；此时我前来宣扬信仰，即神之赠与，作为进入天国的代价。若你们只要相信我父怀着无限之爱爱你们，那么你们就处于神的王国中了。”{40}"
                },
                {
                    "par_ref": "137:8.18",
                    "par_pageref": "1537.5",
                    "par_content": "当他这样说完时，他坐下了。所有听他的人对他的话语感到惊讶。他的门徒们惊叹不已。但人们并未准备好接受来自这个神人口中的好消息。大约三分之一听他的人相信了这一讯息，尽管他们无法完全理解它；大约三分之一准备要拒绝这样一种对期待王国的纯灵性概念，而余下三分之一则无法理解他的教导，许多人真的相信他“发狂了”。{41}"
                }
            ]
        }
    ],
    "footnotes": [
        "*Andrew 精选*: 马太福音 4:18-20; 马可福音 1:16-18; 约翰福音 1:40.",
        "*西门彼得选定*: 马太福音 4:18-20; 马可福音 1:16-18; 路加福音 5:1-9; 约翰福音 1:41-42.",
        "*詹姆斯和约翰被选中*: 马太福音 4:21-22; 马可福音 1:19-20; 路加福音 5:10-11.",
        "*耶稣到加利利*: 马太福音 4:23; 马可福音 1:21; 路加福音 4:14; 约翰福音 1:43.",
        "*约翰的宣告*: 约翰福音 1:35-37.",
        "*丹尼尔引用*: 但以理书 7:13.",
        "*菲利普精选*: 约翰福音 1:43-44.",
        "*菲利普和纳撒尼尔*: 约翰福音 1:45-46.",
        "*纳撒尼尔精选*: 约翰福音 1:47-51.",
        "*迦拿婚礼*: 约翰福音 2:1-2.",
        "*玛丽的请求*: 约翰福音 2:3-4.",
        "*指示仆人*: 约翰福音 2:5.",
        "*把水变成酒*: 约翰福音 2:6-8.",
        "*统治者的评论*: 约翰福音 2:9-10.",
        "*弟子的信仰*: 约翰福音 2:11.",
        "*前往迦百农的团*: 约翰福音 2:12.",
        "*耶稣的母亲在场*: 约翰福音 2:12.",
        "*耶稣读出节选*: 以赛亚书 66:1-2; 以赛亚书 66:5-8; 以赛亚书 66:12-14.",
        "*王国不会随着喧嚣而来，而是在心中*: 路加福音 17:20-21.",
        "*你们是好友*: 约翰福音 15:14-15.",
        "*患难与喜乐的国度*: 约翰福音 16:33; 使徒行传 14:22; 启示录 7:14.",
        "*他们称他为拉比*: 约翰福音 1:38,49; 约翰福音 3:2,26; 约翰福音 6:25.",
        "*与神为友*: 约翰福音 15:14-15.",
        "*死者复活*: 但以理书 12:1-2.",
        "*不要和撒玛利亚人打交道*: 约翰福音 4:9.",
        "*传扬好消息*: 马太福音 3:2; 马可福音 1:14; 路加福音 8:1; 约翰福音 3:3,5.",
        "*国度福音*: 马太福音 4:23; 马太福音 9:35; 马太福音 24:14; 马可福音 1:14-15.",
        "*耶稣听说约翰被监禁*: 马太福音 4:12,17; 马可福音 1:14-15.",
        "*神圣的人民*: 出埃及 19:6. *耶和华是我们的审判者*: 以赛亚书 33:22. *耶和华是我们的君王，我们的上帝*: 诗篇 84:3. *他是一位伟大的国王*: 诗篇 47:2. *慈爱*: 诗篇 138:2. *赞美主的荣耀*: 以西结书 3:12. *因为他是我们的王*: 诗篇 89:18.",
        "*宣告王国的建立*: 马太福音 3:2; 马太福音 4:17,23; 马太福音 5:3,10,19-20; 马太福音 6:33; 马太福音 7:21; 马太福音 8:11; 马太福音 9:35; 马太福音 10:7; 马太福音 11:11-12; 马太福音 12:28; 马太福音 13:11,14,31-52; 马太福音 16:19; 马太福音 18:1-4,23; 马太福音 19:14,23-24; 马太福音 20:1; 马太福音 21:31,43; 马太福音 22:2; 马太福音 23:13; 马太福音 24:14; 马太福音 25:1,14; 马可福音 1:14-15; 马可福音 4:11,26,30; 马可福音 9:1,47; 马可福音 10:14-15,23-25; 马可福音 12:34; 马可福音 14:25; 马可福音 15:43; 路加福音 4:43; 路加福音 6:20; 路加福音 7:28; 路加福音 8:1,10; 路加福音 9:2,11,27; 路加福音 9:60,62; 路加福音 10:9-11; 路加福音 11:20; 路加福音 12:31-32; 路加福音 13:18,20,28,29; 路加福音 14:15; 路加福音 16:16; 路加福音 17:20-21; 路加福音 18:16-17,24-25; 路加福音 19:11; 路加福音 21:31; 路加福音 22:16,18; 路加福音 23:51; 约翰福音 3:3,5; 罗马书 14:17; 哥林多前书 4:20; 哥林多前书 6:9-10. *不偏待人*: 历代志 下 19:7; 约伯记 34:19; 西拉书 35:12; 使徒行传 10:34; 罗马书 2:11; 加拉太书 2:6; 加拉太书 3:28; 以弗所书 6:9; 歌罗西书 3:11. *爱与怜悯超越一切*: 以弗所书 2:4. *宇宙王国*: 哥林多前书 12:33.",
        "*真理之灵与思想调整者*: 约翰福音 17:21-23. *不属于这个世界的王国*: 约翰福音 18:36. *真理的精神*: 以西结书 11:19; 以西结书 18:31; 以西结书 36:26-27; 约珥书 2:28-29; 路加福音 24:49; 约翰福音 7:39; 约翰福音 14:16-18,23,26; 约翰福音 15:4,26; 约翰福音 16:6-8,13-14; 约翰福音 17:21-23; 使徒行传 1:5,8a; 使徒行传 2:1-4,16-18; 使徒行传 2:33; 哥林多后书 13:5; 加拉太书 2:20; 加拉太书 4:6; 以弗所书 1:13; 以弗所书 4:30; 约翰一书 4:12-15.",
        "*先求神的国*: 马太福音 6:33; 路加福音 12:31. *像小孩一样的信仰*: 马太福音 18:2-4; 马太福音 19:13-14; 马可福音 9:36-37; 马可福音 10:13-15; 路加福音 9:47-48; 路加福音 18:17.",
        "*不要被欺骗*: 马太福音 24:23; 马可福音 13:21; 路加福音 17:23; 路加福音 21:8. *神之国*: 罗马书 14:17.",
        "*约翰的洗礼是悔改的标志*: 马太福音 3:11; 路加福音 3:16; 使徒行传 1:5; 使徒行传 11:16.",
        "*既不是犹太人也不是外邦人*: 历代志 下 19:7; 约伯记 34:19; 西拉书 35:12; 使徒行传 10:34; 罗马书 2:9-11; 罗马书 9:24; 罗马书 10:12; 加拉太书 2:6; 加拉太书 3:28; 以弗所书 6:9; 歌罗西书 3:11. *最伟大的是所有服务器*: 马太福音 20:26-27; 马太福音 23:11-12; 马可福音 9:35; 马可福音 10:43-44; 路加福音 22:26.",
        "*王国就像好种子*: 马太福音 13:8,23; 马可福音 4:8,20; 路加福音 8:8,15.",
        "*王国是服务的生活*: 罗马书 14:17. *做个完美的自己*: 创世记 17:1; 列王纪 上 8:61; 利未记 19:2; 申命记 18:13; 马太福音 5:48; 哥林多后书 13:11; 雅各书 1:4; 彼得前书 1:16.",
        "*耶稣传扬好消息*: 路加福音 8:1. *值得付出代价的王国*: 马太福音 19:29.",
        "*王国近了*: 马太福音 4:17; 马太福音 10:7; 马可福音 1:15; 路加福音 21:31.",
        "*王国永恒领域*: 彼得后书 1:11. *获得荣耀的右手*: 马太福音 25:33-34; 马可福音 10:37,40; 马可福音 16:19. *耶稣来呼召罪人*: 马太福音 9:13; 马可福音 2:17; 路加福音 5:32.",
        "*信仰是进入的代价*: 哈巴谷书 2:4; 罗马书 1:17; 加拉太书 3:11; 以弗所书 2:8; 彼得前书 1:9.",
        "*许多人认为耶稣疯了*: 马可福音 3:21."
    ],
    "paper_title": "在加利利的逗留时间",
    "author": "中道者委员会"
}