{
    "paper_index": 148,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "148:0",
            "pars": [
                {
                    "par_ref": "148:0.1",
                    "par_pageref": "1657.1",
                    "par_content": "从公元28年5月3日到10月3日，耶稣和使徒一行人住在伯赛大的西庇太家中。在这5个月的旱季时期，在靠近西庇太住处的海边附近维持着一个大的营地，它已被大大扩展来容纳耶稣不断增加的家人。这个被真理寻求者、疗愈候选者和好奇热衷者所组成的不断变动人口占据的海边营地，为数从五百人到一千五百人，这个帐篷城处于大卫•西庇太的总体监管之下，并由阿尔斐孪生兄弟所协助。营地在秩序和卫生上以及在其总体管理上都是一个典范。不同类型病者被隔离开来，并处在一个信奉者医师、名叫埃尔曼的叙利亚人的监管下。"
                },
                {
                    "par_ref": "148:0.2",
                    "par_pageref": "1657.2",
                    "par_content": "在这整个时期当中，使徒们至少一周一天会去打鱼，将他们的捕获物卖给大卫以供给海边营地使用。以此方式收得的基金，被转交给团体财库。十二人或许每月花一周与他们家人或朋友在一起。"
                },
                {
                    "par_ref": "148:0.3",
                    "par_pageref": "1657.3",
                    "par_content": "在安德鲁继续总体负责使徒活动的同时，彼得则完全负责福音传道者的学院。每个上午使徒们都在福音传道者的教导小组中做分享，在下午期间老师和学生们则教导人们。在晚餐后，使徒们一周五晚为了福音传道者的利益进行问答课。耶稣每周一次在这个问答时间主持，回答之前课上留存的问题。"
                },
                {
                    "par_ref": "148:0.4",
                    "par_pageref": "1657.4",
                    "par_content": "在五个月里，几千人往来于这个营地。来自罗马帝国每个部分以及来自幼发拉底河以东土地的感兴趣人们频繁出席。这是主的教导中最长的、既安定又有序的时期，耶稣的直系家人则在拿撒勒或迦拿度过了这大部分时间。"
                },
                {
                    "par_ref": "148:0.5",
                    "par_pageref": "1657.5",
                    "par_content": "营地不像使徒家族那样，作为具有共同利益的社区而经营。西庇太管理这个大的帐篷城，如此它成了一个自给自足的事业，尽管没有人被拒绝入内过。这个不断变化的营地是彼得福音传道者培训学院的一个不可缺少的特色。"
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "148:1",
            "section_title": "1. 一所新的先知学院",
            "pars": [
                {
                    "par_ref": "148:1.1",
                    "par_pageref": "1657.6",
                    "par_content": "彼得、詹姆斯和安德鲁是由耶稣所指定的委员会，来鉴定申请进入福音传道者学院的申请者。罗马世界和东方远至印度的所有种族和民族，在这所新的先知学院的学生中间都有所代表。这一学院是按学和做的计划得以进行的。学生们在上午期间所学东西，会在下午期间交给海边的集会者。在晚饭后，他们会非正式讨论上午所学和下午所教内容。"
                },
                {
                    "par_ref": "148:1.2",
                    "par_pageref": "1658.1",
                    "par_content": "每个使徒导师教导他自己关于王国福音的观点。他们并未做出教导完全一样的努力；没有任何标准化的或是教条式的神学教义表述方式。尽管他们都教导*同一真理，*但每个使徒却都呈现出他自己对主的教导的个人阐释。耶稣支持这种在王国事务上个人体验之多样性的呈现，在他每周问答时间可靠地调和并协调这许多关于福音的不同观点。尽管有这种在教导事务上的极大程度个人自由，西蒙•彼得却倾向于主导这个福音传道者学院的神学。詹姆斯•西庇太，仅次于彼得施加着最大的个人影响力。"
                },
                {
                    "par_ref": "148:1.3",
                    "par_pageref": "1658.2",
                    "par_content": "在海边这五个多月期间，受过培训的一百多个福音传道者，描绘了（除了艾伯纳和约翰使徒以外）后来七十位福音导师和布道者从中提取内容的材料。福音传道者学院并未达至像十二人那般，在每样事上都拥有共同之处的同样程度。"
                },
                {
                    "par_ref": "148:1.4",
                    "par_pageref": "1658.3",
                    "par_content": "这些福音传道者，尽管他们教导和宣扬福音，但却并未洗礼信奉者，直至他们后来由耶稣认命并被委派为王国的七十位使者。在此地日落现场大批被治愈的人当中，只有七位被发现存在于这些福音传道者学生中间。那个迦百农贵族人的儿子，是那些在彼得的学院中为福音服务接受培训的人之一。"
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "148:2",
            "section_title": "2. 伯赛大医院",
            "pars": [
                {
                    "par_ref": "148:2.1",
                    "par_pageref": "1658.4",
                    "par_content": "与海边营地相关的是，埃尔曼、这位叙利亚医师，在一个由二十五位年轻女子和十二位男子所组成的团队的协助下，组织并经营了应被视为王国第一所医院的地方达四个月。在这个位于离主帐篷城南边不远距离的医院，他们依照所有已知的物质方法，也根据祈祷和信仰鼓励的灵性做法治疗病人。耶稣不少于一周三次拜访这个营地的病者，并与每个受苦者做亲身交流。就我们所知，在一千名从这个医院得到改善或治愈而离开的受折磨病人当中，没有发生任何所谓的超自然疗愈奇迹。然而，这些受益的个人并没有停止宣称耶稣治愈了他们。"
                },
                {
                    "par_ref": "148:2.2",
                    "par_pageref": "1658.5",
                    "par_content": "在耶稣为了埃尔曼的病人利益所做侍奉相关、而且由他所引发的许多治愈，确实看起来像奇迹的运作，不过我们被指示，它们只是心智和属灵的转化，正如在有期待的、受信仰主导的人的经历中所发生的那样，在一个强大、积极、行善人格体的即刻性和鼓舞性影响下，这个人的侍奉会消除恐惧、摧毁焦虑。"
                },
                {
                    "par_ref": "148:2.3",
                    "par_pageref": "1658.6",
                    "par_content": "埃尔曼和他的同伴们尽力就“邪灵附体”向这些病人教导真相，但他们却收效甚微。身体疾病和精神错乱可能是由一个所谓不洁之灵在受折磨之人的心智或身体中驻留所引起的，这一信念几近是普遍性的。"
                },
                {
                    "par_ref": "148:2.4",
                    "par_pageref": "1659.1",
                    "par_content": "在耶稣与病苦者交流中，当谈及治疗手段或对未知疾病原因的揭示时，他并未忽视他天堂兄长以马内利在他动身前往玉苒厦(Urantia)化身冒险之前给过他的指导。尽管有这一切，那些照顾病者的人通过观察耶稣鼓舞病苦者信仰和信心的方式，学到了许多有益的教训。"
                },
                {
                    "par_ref": "148:2.5",
                    "par_pageref": "1659.2",
                    "par_content": "营地在寒热病多发季节临近之前的一小段时间里解散了。"
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "148:3",
            "section_title": "3. 父的事业",
            "pars": [
                {
                    "par_ref": "148:3.1",
                    "par_pageref": "1659.3",
                    "par_content": "在这一整个时期当中，耶稣在营地进行过不到十二次公众礼拜，只在他们与新培训的福音传道者们开启他们第二次加利利公众布道之旅之前的第二个安息日，在迦百农就犹太教会堂讲过一次。"
                },
                {
                    "par_ref": "148:3.2",
                    "par_pageref": "1659.4",
                    "par_content": "自从受洗以来，主从未像在伯赛大福音传道者培训营这一时期期间如此独处过。凡使徒中有任何一个敢问耶稣为何他从他们中间缺席时间如此之长，他总是会回答他“在忙于父的事”。"
                },
                {
                    "par_ref": "148:3.3",
                    "par_pageref": "1659.5",
                    "par_content": "在这些缺席的时期期间，耶稣仅有两个使徒陪伴。他已暂时将彼得、詹姆斯和约翰从他们做他随身同伴的委派中释放出来，这样他们也可以参与培训为数一百多人的新福音传道者候选人。当主想要去往山里忙于父的事情时，他会召唤任意两个或许有空的使徒陪伴他。以此方式十二人中的每一个都享有了与耶稣紧密相伴和亲密交流的机会。"
                },
                {
                    "par_ref": "148:3.4",
                    "par_pageref": "1659.6",
                    "par_content": "关于这一记载的目的尚未被揭示，不过我们被引向推断，主在山里的这些独处时节中，有许多次与他宇宙事务的主要主管者们有着直接行政关联。自从他受洗的时间以来，我们宇宙的这位化身的主权者在某些宇宙管理方面的主管上变得渐趋有意识的活跃起来。我们一直持有这种观点，即在这渐少参与世上事务的这些周期间，他以某种未向他随身同伴揭示的方式，忙于对那些负责一个庞大宇宙运行的高灵智能存有的主管。人类耶稣选择了将他从事的这类活动指涉为“忙于他父的事”。"
                },
                {
                    "par_ref": "148:3.5",
                    "par_pageref": "1659.7",
                    "par_content": "许多次，当耶稣独处几小时，但当在他的两个使徒接近时，他们观察到他的容貌经历了迅速而又多样的变化，尽管他们未听到他讲任何话。他们也未曾观察到或许正与他们的主处于交流当中的天界存有的任何可见显现，他们有些人的确在一个随后场合见证到这些存有。"
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "148:4",
            "section_title": "4. 邪念、罪恶和罪孽",
            "pars": [
                {
                    "par_ref": "148:4.1",
                    "par_pageref": "1659.8",
                    "par_content": "耶稣的习惯是每周两次与想要与他交谈的个人，在西庇太花园某个人迹罕至的隐蔽角落，举行专门的会谈。在这些晚上私人对话的一个当中，多玛斯问了主这个问题：“对人们来说，为何有必要生于灵而进入王国？重生对于摆脱邪恶者的控制有必要吗？主，什么是邪恶？”当耶稣听到这些问题，他对多玛斯说：{0}"
                },
                {
                    "par_ref": "148:4.2",
                    "par_pageref": "1660.1",
                    "par_content": "“不要犯以下错误，即将邪恶与邪恶者、更准确地说是罪孽者相混淆。你所谓的邪恶者，是明知故犯性地从事故意反抗我父及其忠诚之子支配的自恋之子、高等管理者。不过我已经击败了这些罪恶的反叛者。在你心中弄清这些对于父和他宇宙的不同态度。不要忘记这些与父的意志相关的律法：******"
                },
                {
                    "par_ref": "148:4.3",
                    "par_pageref": "1660.2",
                    "par_content": "“邪恶是对神之律法、即父之意志无意识或是非故意的违反。邪恶同样也是对服从父之意志之不完美性的量度。"
                },
                {
                    "par_ref": "148:4.4",
                    "par_pageref": "1660.3",
                    "par_content": "“罪恶是对神之律法、即父之意志有意识、明知性的故意违反。罪恶是对受神性引领和灵性指导之不情愿性的量度。"
                },
                {
                    "par_ref": "148:4.5",
                    "par_pageref": "1660.4",
                    "par_content": "“罪孽则是对神之律法、即父之意志有意坚决而又持续的违反。罪孽是对父之人格续存慈爱计划和子之仁慈拯救侍奉的持续拒绝的量度。"
                },
                {
                    "par_ref": "148:4.6",
                    "par_pageref": "1660.5",
                    "par_content": "“从本质上讲，在重生于灵之前，凡人受制于固有的邪恶倾向，但这种自然的行为不完美既非罪恶也非罪孽。凡人刚开始他趋向天堂之父完美的漫长扬升。在天生禀赋上不完美或有偏向，并不是罪恶的。人的确受制于邪恶，但他绝不是邪恶者的子民，除非他明知故犯地选择了罪恶之路和罪孽之生活。邪恶固有于这个世界的自然秩序中，但罪恶却是由那些从灵性之光坠入幽暗中的存有带到这个世界的一种有意识的反叛态度。"
                },
                {
                    "par_ref": "148:4.7",
                    "par_pageref": "1660.6",
                    "par_content": "“多玛斯，你被希腊人的教义和波斯人的谬误所困惑了。你不理解邪恶与罪恶的关系，因为你视人类为伴随一个完美的亚当开始，经由罪恶而迅速退化到了人类的当前可悲状态。不过你为何拒绝去理解那揭示了亚当的儿子该隐如何去往诺德之地，并在那儿找到一位妻子的记载之意涵？你为何拒绝去阐释那描绘了神之子在人类之女中间寻找妻子的记载之意涵？{1}"
                },
                {
                    "par_ref": "148:4.8",
                    "par_pageref": "1660.7",
                    "par_content": "“人类的确在本性上是邪恶的，但并不一定是罪恶的。新生 -- 即灵之洗礼，对摆脱邪恶是必要的，对进入天国是必需的。但所有这一切都不会减损人是神之子民这一事实。潜在邪恶的这一固有存在，也并不意味着人以某种神秘方式与天上的父相疏远，以致作为一个异己、外人或继子，他必须以某种方式寻求父的合法收养。所有这类观念，首先出于你对父的误解，其次出于你对人类起源、本质和天命的无知。{2}"
                },
                {
                    "par_ref": "148:4.9",
                    "par_pageref": "1660.8",
                    "par_content": "“希腊人及其他人教导你，人正在从似神般完美稳步下沉到湮没或毁灭；我前来展示的是，人，通过进入王国，在逐渐确实而又肯定往上扬升至神和神性完美。任意一个以任何方式对永恒之父的意志缺乏神圣灵性理念的存有，潜在上是邪恶的，不过这类存有绝不是罪恶的，更不是罪孽的。{3}"
                },
                {
                    "par_ref": "148:4.10",
                    "par_pageref": "1661.1",
                    "par_content": "“多玛斯，难道你没在《圣经》中读过这一段，其中写道：‘你是你上主神的子民。’‘我将是他的父，他必是我的子。’‘我已经选定他是我的子 -- 我将是他的父。’‘将我的众子从远方带来，将我的众女从地极领回；将凡因我的名而被召唤之人带来，因为我为自己的荣耀而创造了他们。’‘你们是永活之神的子女。’‘那些拥有神之灵的人的确是神的子女。’尽管有人类父亲的一个物质性部分存在于一个自然的孩子身上，但也有天父的一个灵性部分存在于每个信实的王国之子身中。”{4}{5}{6}{7}{8}"
                },
                {
                    "par_ref": "148:4.11",
                    "par_pageref": "1661.2",
                    "par_content": "耶稣对多玛斯说了这一切以及更多内容，这个使徒理解了其中许多，尽管耶稣告诫他“不要就这些事务向其他人讲，直到我回到父那里之后。”多玛斯并未提及这一面谈，直到主离开这个世界之后。"
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "148:5",
            "section_title": "5. 苦难的目的",
            "pars": [
                {
                    "par_ref": "148:5.1",
                    "par_pageref": "1661.3",
                    "par_content": "在花园中另一场私密的面谈中，纳撒尼尔问耶稣：“主，尽管我逐渐开始理解你为何拒绝不加区别地进行疗愈，但我却仍不明白，为何慈爱的天父让他世上如此多子女遭受那么多的苦难。”主回答了纳撒尼尔，说道："
                },
                {
                    "par_ref": "148:5.2",
                    "par_pageref": "1661.4",
                    "par_content": "“纳撒尼尔，你和许多其他人因此困惑，是因为你们并不理解这个世界的自然秩序已经因为某些反抗父之意志的叛逆者的罪恶冒险而多次混乱。我前来开始把这些事情整理就序。但却需要许多世代来将这部分宇宙复原到先前道路上，并由此将人类子女从罪恶和反叛的额外负担中释放出来。邪恶本身的存在对人类扬升就是足够的考验了 -- 罪恶对于续存来说并非是必要的。”"
                },
                {
                    "par_ref": "148:5.3",
                    "par_pageref": "1661.5",
                    "par_content": "“不过，我的孩子，你应该知道父并非有意折磨他的子女。人类由于自己持续拒绝走在充满神之意志的更好道路上，而将不必要的苦难带到自己身上。苦难潜在于邪恶之中，但它许多是由罪恶和罪孽造成的。不过你或许要确信一件事：父并未将苦难作为一种对作恶的任意惩罚而发出。邪恶所造成的诸多不完美和不利因素是固有的；对罪恶的惩罚是不可避免的；罪孽的毁灭性后果是不可阻挡的。人不应该因为那些作为他选择过的生活之自然结果的诸多苦难而责怪神；人也不应该拒绝那些在这个世界上所过生活这一部分的经历。凡人应该坚持持续不断朝向他世上状态的改善而工作，这是父的意志。智能的应用将会使人克服他的大多世上痛苦。{9}"
                },
                {
                    "par_ref": "148:5.4",
                    "par_pageref": "1662.1",
                    "par_content": "“纳撒尼尔，我们的使命是帮助人们解决他们的灵性问题，并以此方式加快他们的心智，这样他们或许会更好做准备和受启发去着手解决他们多种多样的物质性问题。我了解你的困惑，因为你读过圣经。时常盛行一种将无知人类难以理解的每件事的责任都归因于神的倾向。父并不对你们未能理解的一切亲身负责。不要仅因为他命定的某种公正而又明确的律法，由于你无意或故意违反这一神圣法令而偶然折磨你就怀疑父之爱。"
                },
                {
                    "par_ref": "148:5.5",
                    "par_pageref": "1662.2",
                    "par_content": "“不过，纳撒尼尔，在《圣经》中有许多内容本会指导你，若你怀着辨别去读的话。你难道不记得书中写道：‘我的孩子，不要轻视上主的惩治；也不可厌烦他的责备，因为上主所爱的他必责备，正如父亲责备他所喜爱的儿子。’‘上主不愿使人受苦，在我受苦之前，我走迷了路，但我现在却遵守你的律法。受苦对我有益，我藉此可以学习神之律例。’‘我知道你的悲伤，永恒之神是你的庇护所，下面是永久的臂膀。’‘上主也是受压迫者的庇护所，在患难之时的休憩避难所。’‘上主将会扶持病榻上的他；上主不会忘记病者。’‘父亲怎样怜恤他的儿女，上主也怎样怜恤敬畏他的人。他了解你的身体；他记得你是尘土。’‘他医好伤心之人，裹好他们的伤处。’‘他是穷人的希望，困乏之人急难中的保障，躲暴风的庇护所，避炎热的荫凉。’‘他赐能力给疲乏者，他给软弱者以力量。’‘压伤的芦苇他不折断，将残的灯火他不吹灭。’‘当你经过苦难之水，我必与你同在；当不幸之河淹没你，我不会放弃你。’‘他差遣我医好伤心之人，向被掳者宣告解放，安慰悲哀者。’‘痛苦中有惩治；苦难并非出于尘土。’”{10}{11}{12}{13}{14}{15}{16}{17}{18}{19}{20}{21}{22}{23}{24}{25}{26}"
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "148:6",
            "section_title": "6. 对痛苦的误解",
            "pars": [
                {
                    "par_ref": "148:6.1",
                    "par_pageref": "1662.3",
                    "par_content": "正是在伯赛大的这同一晚，约翰还询问了耶稣为何那么多看似无辜的人遭受了那么多疾病的痛苦，经历了那么多苦难。在回答约翰问题过程中，主在许多其他事情中间说道："
                },
                {
                    "par_ref": "148:6.2",
                    "par_pageref": "1662.4",
                    "par_content": "“我的孩子，你并不理解逆境的意义和痛苦的使命。你难道没读过闪族文学的杰作 -- 约伯受难的圣经故事吗？你难道没忆起这个精彩的寓言何以始自对这个上主仆人物质富裕的叙述吗？你清楚记得约伯被赐予子女、财富、尊严、地位、健康，以及人们在这场世俗生活中重视的每样其他东西。依照亚伯拉罕子女历史悠久的教导，这种物质富裕是神助的所有充分证据。不过这种物质财产和这类世俗富裕却并不暗示神的偏爱。我天上的父爱穷人就像爱富人那样多；他一视同仁。{27}"
                },
                {
                    "par_ref": "148:6.3",
                    "par_pageref": "1663.1",
                    "par_content": "“虽然对神圣律法的违反迟早会带来惩罚的后果，尽管人们必然终归会收获他们所播种的，你仍然应该知道，人类痛苦并不总是一种对先前罪恶的惩罚。约伯和他的朋友们未能找到针对他们困惑的真正答案。伴随你此时享有的领悟，你很难将其归于撒旦或神在这一独特寓言中所扮演的角色。尽管约伯并未通过痛苦而找到针对他智性烦恼的决议，以及针对他哲学难题的解答，但他的确获得了伟大的胜利；即便在他神学辩护崩溃面前，他仍上升到了那些他能够真诚说‘我厌恶自己’的灵性高度；那时便授予他具有神之视野的救赎。因此即便通过误解的痛苦，约伯仍上升到了具有道德理解和灵性洞见的超人类层面。当遭受痛苦的仆人获得了一种神的视野时，随之而来的便是一种超越了一切人类理解的灵魂安宁。**{28}"
                },
                {
                    "par_ref": "148:6.4",
                    "par_pageref": "1663.2",
                    "par_content": "“约伯朋友中的第一个，以利法，劝诫这个受苦者在他苦难中展现出他在富裕期间为他人所开的坚毅药方。这个虚假的抚慰者说道：‘信任你的宗教，约伯；要记住，受苦的是邪恶之人，而非正义之人。你必定应得这一惩罚，不然你不会有苦难。你清楚知道在神眼中没有人能是正义的。你知道邪恶者永远不会真正兴盛。无论如何，人似会注定有麻烦，或许上主只是为了你自己的益处才惩戒你。’难怪可怜的约伯未能从这样一种对人类受苦问题的阐释中得到太多安慰。{29}"
                },
                {
                    "par_ref": "148:6.5",
                    "par_pageref": "1663.3",
                    "par_content": "“不过他第二个朋友比勒达的劝告甚至更为令人沮丧，尽管从当时所接纳神学立场来看，它有其正确性。比勒达说道：‘神不可能是不公正的。你的子女必定是犯罪者，因为他们死去了；你必定有错，不然你不会如此受苦。若你是真正正义的，神必定会令你从你的苦难中摆脱出来。你应当从神与人打交道的历史中学习全能者仅摧毁邪恶者。’{30}"
                },
                {
                    "par_ref": "148:6.6",
                    "par_pageref": "1663.4",
                    "par_content": "“然后你记得约伯如何回答他的朋友们，他说：‘我清楚知道神并未听到我请求帮助的呼求。神何以是公正的，与此同时又如此彻底无视我的无辜？我逐渐了解到，我无法从呼求全能者中得到任何满足。你们难道没有辨别出神容忍恶者对善者的迫害吗？由于人是如此脆弱，在全能之神的手中，他还有什么机会值得考虑？神造出了我所是的样子，当他如此对我时，我是毫无防备的。神为何如此创造我，以这种悲惨方式受苦呢？’{31}"
                },
                {
                    "par_ref": "148:6.7",
                    "par_pageref": "1663.5",
                    "par_content": "“考虑到约伯朋友们的劝告和占据他自己心智的关于神的错误观念，谁又能挑战约伯的态度呢？你难道没有看出，约伯渴望一个人性之神，渴求与一个知晓人类暂存状态并理解正义之人必须经常要无辜受苦、作为这一漫长天堂扬升之第一世一部分的神性存有交流吗？为此人子从父那里前来，以肉身过这样一种生活，从而他将能够安慰并援助所有那些自此以后必定被召唤来忍受约伯所受苦难的人。**"
                },
                {
                    "par_ref": "148:6.8",
                    "par_pageref": "1663.6",
                    "par_content": "“约伯的第三个朋友，琐法，之后说了更缺少安慰性的话语，这时他说：‘由于你如此受苦，你声称正义是愚蠢的。不过我承认，理解神之道是不可能的。或许在你的所有悲惨境遇中有某种隐藏的目的。’当约伯听完他所有三个朋友的话，他直接向神请求帮助，申诉‘人为女人所生，日子短少，多有患难’这一事实。{32}{33}"
                },
                {
                    "par_ref": "148:6.9",
                    "par_pageref": "1664.1",
                    "par_content": "“之后与他朋友们开始了第二轮会话。以利法变得更为严厉、苛责和刻薄，比勒达则因约伯对他朋友们的轻视而愤愤不平。琐法则重申了他令人忧郁的建议。到此时为止，约伯已对他朋友们感到厌恶，并再次呼求神，此时他呼求一个公正之神，而非体现在他朋友哲学中的、乃至铭记在他自己宗教态度中的不公正之神。接下来约伯在来生的慰藉中寻求庇护，在来生中凡人生存的不公可得到更为公正的解决。未能从人类那里接受帮助，迫使约伯转向神。之后，他心中接着而来的是在信仰与怀疑之间的挣扎。最终，这个人类受苦者开始看到生命之光；他受折磨的灵魂上升到了充满希望和勇气的崭新高度；他或许继续受苦乃至死去，但他的受启灵魂此时发出了那一充满胜利的呼喊，‘我的救主活着！’{34}{35}{36}{37}{38}{39}{40}{41}{42}"
                },
                {
                    "par_ref": "148:6.10",
                    "par_pageref": "1664.2",
                    "par_content": "“当约伯挑战‘神为了惩罚父亲而让孩子受苦’的教义时，他是完全正确的。约伯永远乐意承认神是正义的，但他渴望某种对这位永恒者之人格性品格的令灵魂满足的启示。那便是我们在世上的使命。受苦的凡人不应再被拒绝知晓神之爱和理解天上之父怜悯的慰藉。尽管从旋风中说话的神之讲话对于它发出的时代来说是一个雄伟的概念，但你已经了解到，父并不会以此方式展现他自身，而是他作为一种寂静而又微小的声音在人心中讲话，说：‘这便是道路，走在其中吧。’你难道不理解神居于你心中，他已成为你所是，以致他可以令你成为他所是！”{43}{44}{45}{46}"
                },
                {
                    "par_ref": "148:6.11",
                    "par_pageref": "1664.3",
                    "par_content": "之后耶稣做了这一最后陈述：“天上的父并非有意折磨人类子女。首先，人类因时间性意外以及不成熟肉体存在之不幸所产生的诸多不完美而受苦。其次，他遭受了罪恶 -- 即对充满光与生命之律法的违反所带来的不可抗拒后果。最后，人类因他自身在反抗上天在世上正义统治上的罪孽坚持而自食其果。但人的诸多悲惨境遇并非神之审判的一种亲身显现。人类能够、也将会做很多来减少他世间的受苦。但却要一劳永逸地从以下迷信中解脱出来，即神应恶者要求而令人受苦。研究《约伯记》就会发现即便好人也或许真诚怀有的许多对神的错误观念；之后会留意到，即便受痛苦折磨的约伯，尽管有这些错误教导，是如何找到抚慰和救赎之神的。最后他的信仰穿越了痛苦的阴云，辨识出生命之光作为疗愈性怜悯和永久性正义从父那里倾泻下来。”**{47}"
                },
                {
                    "par_ref": "148:6.12",
                    "par_pageref": "1664.4",
                    "par_content": "约翰在心中思量了这些话语很多天。他之后整个生活因这次与主在花园中的交谈而被明显改变了，在之后时间里，他做了许多，令其他使徒改变了他们关于常见人类苦难的起源、本质以及目的的观点。但约翰直到主离世后从未提及这一讨论。"
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "148:7",
            "section_title": "7. 枯手的男人",
            "pars": [
                {
                    "par_ref": "148:7.1",
                    "par_pageref": "1664.5",
                    "par_content": "在使徒们和新的福音传道者团队启程前往第二次加利利布道之旅之前的第二个安息日，耶稣在迦百农犹太教会堂讲了关于“正义生活之喜悦”。当耶稣结束讲话时，一大群残疾者、跛足者、生病者和受苦者挤在了他的周围寻求治愈。使徒们、许多新的福音布道者和来自耶路撒冷的法利赛人密探也在人群中。耶稣去到哪儿（除了在山上从事他父的事以外），六个耶路撒冷密探也必定跟着。"
                },
                {
                    "par_ref": "148:7.2",
                    "par_pageref": "1665.1",
                    "par_content": "当耶稣站着对人们讲话时，暗中监视的法利赛人的领头人诱导一个枯手的男人接近他，并询问在安息日被治愈是否符合律法，还是他应在另一天寻求帮助。当耶稣看到这个男人，听到他的话语，察觉到他是法利赛人派来的，他说道：“走上前来，我问你一个问题。如果你有只羊，它在安息日掉进深坑里，你会伸出手抓住它把它拉出来吗？在安息日做这种事符合律法吗？”这个男人回答道：“是的，主，在安息日这么做会是符合律法的。”之后耶稣对他们所有人说：“我知道你们为何派这个人到我面前。如果你们能够引诱我在安息日展示怜悯，你们将会在我身上找到犯罪的理由。你们都默默同意，即便在安息日将这只不幸的羔羊拉出深坑是符合律法的，我召唤你们来见证在安息日不只对动物、也向人们展示慈爱，也是符合律法的。人比羊有价值的多！我宣称在安息日对人们行善是符合律法的。”当他们所有人默默站在耶稣面前，他向这个枯手的男人说话，道：“站在我身边，这样所有人都会看到你。既然你或许知道你在安息日行善是我父的意志，若你拥有能被治愈的信仰，我请你伸出你的手。”{48}"
                },
                {
                    "par_ref": "148:7.3",
                    "par_pageref": "1665.2",
                    "par_content": "当这个男人伸出他的枯手时，它便复原了。人们有意要攻击法利赛人，但耶稣请他们保持平静，说道：“我刚告诉过你们在安息日行善、挽救生命是符合律法的，不过我并未指导你们为害并屈服于杀欲。”被激怒的法利赛人离开了，尽管是安息日，他们却立即赶往提比里亚与希律商量，尽他们一切所能来激起他的偏见，以便确保希律党人成为反对耶稣的盟友。但希律拒绝对耶稣采取行动，建议他们将他们的投诉带到耶路撒冷。{49}"
                },
                {
                    "par_ref": "148:7.4",
                    "par_pageref": "1665.3",
                    "par_content": "这是由耶稣回应他仇敌挑战所做出的第一例奇迹。主展现了这个所谓的奇迹，并非作为他治愈能力的一种展示，而是作为一种有效的抗议，反对将安息日作为一种宗教休息日，一种充满对全人类无意义限制的名副其实的束缚。这个人作为一个石匠而返回工作，证实成了那些治愈后满怀一生感恩并充满正义之人的当中一员。"
                }
            ]
        },
        {
            "section_index": 8,
            "section_ref": "148:8",
            "section_title": "8. 在伯赛大的最后一周",
            "pars": [
                {
                    "par_ref": "148:8.1",
                    "par_pageref": "1665.4",
                    "par_content": "耶路撒冷密探们在伯赛大逗留的最后一周，在他们对耶稣及其教导的态度上变得大有分歧。这些法利赛人当中有三个对他们所见所闻极为印象深刻。与此同时，在耶路撒冷，犹太教公会一个年轻而又富有影响力的成员亚伯拉罕，公开拥护耶稣的教导，并在西罗亚池受了艾伯纳的洗礼。整个耶路撒冷都为这件事激动不已，信徒被立即派往召回这六个暗中监视的法利赛人。"
                },
                {
                    "par_ref": "148:8.2",
                    "par_pageref": "1666.1",
                    "par_content": "在先前加利利之行中，被王国赢得的希腊哲学家，带着某些富有的亚历山大犹太人回来了，他们再次邀请耶稣来到他们城市，为的是建立一个哲学和宗教的联合学院，以及一个医治病者的医院。不过耶稣礼貌的拒绝了这个要求。"
                },
                {
                    "par_ref": "148:8.3",
                    "par_pageref": "1666.2",
                    "par_content": "大约在这时，一个名叫柯迈斯的来自巴格达的出神先知抵达了伯赛大营地。这个所谓的先知在出神状态时有过奇特的视景，并在他的睡眠被打扰时梦到过奇幻的梦境。他在营地造成了相当大的干扰，奋锐党人西蒙支持宁可粗暴对待这个自欺的伪装者，不过耶稣介入了，并让他完全自由行动了几天。所有听到他布道的人，不久便认识到他的教导依照王国福音来判断并不正确，他很快便返回了巴格达，仅随身带走了五六个不稳定的古怪灵魂。但在耶稣为这个巴格达先知说情之前，大卫•西庇太在一个自任委员会的协助下，将柯迈斯带出来扔到湖中，在反复将他浸入水中后，劝告他从此离开，去组织和构建他自己的营地。"
                },
                {
                    "par_ref": "148:8.4",
                    "par_pageref": "1666.3",
                    "par_content": "在这同一天，贝丝-玛丽安，一个腓尼基女人，变得如此狂热，以致她失去了理智，在尝试水上行走几近淹死后，被她的朋友们打发走了。"
                },
                {
                    "par_ref": "148:8.5",
                    "par_pageref": "1666.4",
                    "par_content": "新的耶路撒冷皈依者，法利赛人亚伯拉罕，将他的所有财产都给了使徒财库，这一捐献为有可能立即派出一百名新培训的福音传道者做了许多。安德鲁已宣布了营地的关闭，每个人要么准备好回家，要么跟随福音传道者们进入加利利。"
                }
            ],
            "subsections": [
                "巴格达的基尔梅特"
            ]
        },
        {
            "section_index": 9,
            "section_ref": "148:9",
            "section_title": "9. 治愈瘫子",
            "pars": [
                {
                    "par_ref": "148:9.1",
                    "par_pageref": "1666.5",
                    "par_content": "10月1日周五下午，当耶稣与使徒们福音传道者们，以及将要解散营地的其他领导者们举行他的最后一次会议。伴随六个来自耶路撒冷的法利赛人就坐于这一在西庇太家中宽敞而又扩大了的前厅中集会的前排时，发生了一件在耶稣的整个世上生活中最为奇异和最为独特的插曲之一。此时，主站在这个被建造来在雨季容纳这些集会的大房间中讲话，房子被一大群人整个围了起来，他们竖起耳朵来捕捉到耶稣论述的某一部分。{50}"
                },
                {
                    "par_ref": "148:9.2",
                    "par_pageref": "1666.6",
                    "par_content": "当房子由此挤满了人，并被热切的倾听者们完全围住时，一个长期受麻痹症折磨的人被他的朋友们放在一个小坐榻上，从迦百农抬了过来。这个瘫子听说了耶稣就要离开伯赛大，与那个近来刚被复原的石匠亚伦谈过后，他下定决心要被带到耶稣面前，他能在那儿寻求治愈。他的朋友们试图从前门和后门进入西庇太家，但太多人挤在一起了。不过这个瘫子拒绝接受失败；他指示他的朋友们获得梯子，他们藉此上升到耶稣正在讲话的这个房间的屋顶，在揭开瓦片后，他们大胆地用绳子将这个坐榻上的病人放下去，直到这个受折磨的人就落在主面前的地板上。当耶稣看到他们所做一切，他停下了讲话，而那些与他在房间里的人则惊叹于这个病人和他朋友们的坚持不懈。这个瘫子说道：“主，我不想打扰您的教导，不过我下定决心想得以复原。我不像那些接受治愈就立刻忘记您教导的人。我想被复原，这样我可以在天国中服务。”此时，尽管这个人的痛苦是由于他自己虚度的生命而被带到他身上的，但那看到了他信仰的耶稣对这个瘫子说：“”孩子，不要害怕；你的罪被赦免了。你的信仰必拯救你。{51}"
                },
                {
                    "par_ref": "148:9.3",
                    "par_pageref": "1667.1",
                    "par_content": "当来自耶路撒冷的法利赛人，与其他与他们同坐的文士和律法学家们听到耶稣所做这一宣布时，他们开始心里说：“这个人何以敢如此说？他难道不理解这样的话语亵渎神灵吗？除了神以外谁能赦免罪？”耶稣以他的灵察觉到他们以此方式在他们自己心中、并在他们中间推理时，对他们讲话了，说道“你们为何在心中如此推理？你们是谁，以致要对我进行评判？我对这个瘫子说你的罪被赦免了，或是说站起来，拿起你的床褥走起来有什么不同？不过你们见证所有这一切的人，或许最终会知道人子在世上有权能去赦免罪，我要对这个受折磨的人说，站起来，拿起你的床褥，去你自己家。”当耶稣这样说完时，这个瘫子站起来了，随着他们给他让路，他当着他们所有人的面走出去了。那些看到这些事的人吃惊了。彼得解散了聚会的人，此时许多人祈祷并荣耀神，承认他们以前从未见过如此奇怪的事情。{52}{53}"
                },
                {
                    "par_ref": "148:9.4",
                    "par_pageref": "1667.2",
                    "par_content": "大约在此时，犹太教公会的信使们抵达来吩咐六个密探返回耶路撒冷。当他们听到这一消息，他们彼此间陷入了热切的辩论；在他们完成讨论后，领头的和他的两个同伴和信使们一起返回耶路撒冷，而三个暗中侦探的法利赛人则承认了对耶稣的信仰，立即去往湖边受彼得洗礼，并被使徒们作为王国子民纳入了团队。"
                }
            ],
            "subsections": [
                "三个间谍的洗礼"
            ]
        }
    ],
    "footnotes": [
        "*为什么我们必须从灵而生？*: 约翰福音 3:3-6.",
        "*所谓的人类堕落*: 创世记 3:17-19; 罗马书 5:12-19. *该隐娶了诺德的妻子*: 创世记 4:16-17. *上帝之子娶妻*: 创世记 6:1-2.",
        "*本质邪恶，但无罪*: 传道书 7:20; 罗马书 3:23; 约翰一书 1:8.",
        "*希腊人教导人类正在堕落*: 罗马书 5:12-19.",
        "*我将成为父亲，他将成为儿子*: 撒母耳记 下 7:14.",
        "*我已选择他为我的儿子*: 历代志 上 28:6.",
        "*我为了我的荣耀而创造它们*: 以赛亚书 43:6-7.",
        "*你们是上帝的孩子*: 诗篇 82:6. *你们是永生上帝的儿子*: 何西阿书 1:10.",
        "*有灵的人都是上帝的儿子*: 罗马书 8:14.",
        "*没有故意的痛苦*: 希伯来书 12:5-11.",
        "*不要轻视管教*: 箴言 3:11-12.",
        "*在苦难中改正*: 约伯记 5:17-18.",
        "*主并不愿意让人受苦*: 耶利米哀歌 3:33.",
        "*受苦之前，我迷失了方向*: 诗篇 119:67.",
        "*我知道你的悲伤*: 出埃及 3:7.",
        "*上帝是我的避难所*: 申命记 33:27.",
        "*上帝是安息的港湾*: 诗篇 9:9.",
        "*上帝不会忘记病人*: 诗篇 41:3.",
        "*他记得你不过是尘土*: 诗篇 103:13-14.",
        "*他治愈伤心的人*: 诗篇 147:3.",
        "*他是穷人的希望*: 以赛亚书 25:4.",
        "*他赐人力量使人昏厥*: 以赛亚书 40:29.",
        "*压伤的芦苇，他不折断*: 以赛亚书 42:3.",
        "*苦难之水，河流*: 以赛亚书 43:2.",
        "*送去抚慰破碎的心*: 以赛亚书 61:1-2.",
        "*苦难于我有益*: 诗篇 119:71.",
        "*苦难并非来自尘土*: 约伯记 5:6.",
        "*约伯过着幸福、富足和健康的生活*: 约伯记 1:1-3. *上帝保佑忠实的*: 创世记 49:25; 诗篇 1:1-3; 箴言 3:33; 箴言 10:6; 申命记 28:1-8. *不偏待人*: 历代志 下 19:7; 约伯记 34:19; 西拉书 35:12; 使徒行传 10:34; 罗马书 2:11; 加拉太书 2:6; 加拉太书 3:28; 以弗所书 6:9; 歌罗西书 3:11.",
        "*种瓜得瓜，种豆得豆*: 约伯记 4:8; 加拉太书 6:7. *我厌恶我自己*: 约伯记 42:6. *和平传递理解*: 腓立比书 4:7.",
        "*以利法，第一个朋友*: 约伯记 4:1--5:27.",
        "*比勒达，第二个朋友*: 约伯记 8:1-22.",
        "*约伯的绝望*: 约伯记 9:1--10:22.",
        "*琐法，第三个朋友*: 约伯记 11:1-20.",
        "*日子不多，烦恼多多*: 约伯记 14:1.",
        "*以利法更加严厉*: 约伯记 15; 约伯记 1-35.",
        "*比勒达愤慨*: 约伯记 18:1-21.",
        "*琐法重复劝告*: 约伯记 20:1-29.",
        "*约伯向上帝呼吁*: 约伯记 21:16-21.",
        "*呼吁公正的上帝*: 约伯记 23:1--24:25.",
        "*未来生活的安慰*: 约伯记 27:1--31:40.",
        "*唯有上帝的帮助*: 约伯记 19:13-19.",
        "*信仰与怀疑之间的挣扎*: 约伯记 19:21-26.",
        "*我的辩护者还活着*: 约伯记 19:25.",
        "*旋风演讲*: 约伯记 38:1.",
        "*上帝居住在你心中*: 约伯记 32:8,18; 以赛亚书 63:10-11; 以西结书 37:14; 马太福音 10:20; 路加福音 17:21; 约翰福音 17:21-23; 罗马书 8:9-11; 哥林多前书 3:16-17; 哥林多前书 6:19; 哥林多后书 6:16; 加拉太书 2:20; 约翰一书 3:24; 约翰一书 4:12-15; 启示录 21:3.",
        "*依然细小的声音*: 列王纪 上 19:12.",
        "*就是这样*: 以赛亚书 30:21.",
        "*父亲不愿意使人受苦*: 耶利米哀歌 3:33.",
        "*手枯萎的男人*: 马太福音 12:9-13a; 马可福音 3:1-5a; 路加福音 6:6-10a.",
        "*整体手工制作*: 马太福音 12:13b-14; 马可福音 3:5b-6; 路加福音 6:10b-11.",
        "*在加利利传道*: 马可福音 2:1-2; 路加福音 5:17.",
        "*瘫痪者痊愈*: 马太福音 9:2; 马可福音 2:3-5; 路加福音 5:18-20.",
        "*法利赛人被激怒*: 马太福音 9:3; 马可福音 2:6-7; 路加福音 5:21.",
        "*耶稣以医治回应*: 马太福音 9:4-8; 马可福音 2:8-12; 路加福音 5:22-26."
    ],
    "paper_title": "在伯赛大培训福音传道者",
    "author": "中道者委员会"
}