{
    "paper_index": 100,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "100:0",
            "pars": [
                {
                    "par_ref": "100:0.1",
                    "par_pageref": "1094.1",
                    "par_content": "动态的宗教生活体验，会将一个平庸的个人转变成一个富有理想主义力量的人格。宗教通过促进每个个体的进步而服务于全体的进步，而每个人的进步则会通过全体的成就而得以增强。"
                },
                {
                    "par_ref": "100:0.2",
                    "par_pageref": "1094.2",
                    "par_content": "灵性成长会通过在与其他笃信宗教者的亲密交往而得以相互激励。爱为宗教成长提供了土壤 -- 一种代替了主观满足的客观引诱力 -- 它还会产生至高的主观满足感。宗教也会使日常生活的平凡单调变得崇高。"
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "100:1",
            "section_title": "1. 宗教成长",
            "pars": [
                {
                    "par_ref": "100:1.1",
                    "par_pageref": "1094.3",
                    "par_content": "尽管宗教引起了意涵的成长和价值的提升，但当纯个人的评估被抬升到诸个绝对的层次时，邪恶总是会应运而生。一个孩子会依照快乐的含量来评估体验；成熟度是与更高意涵代替个人快乐、乃至对多样生活状况及宇宙关系所含最高观念的忠诚程度成正比的。"
                },
                {
                    "par_ref": "100:1.2",
                    "par_pageref": "1094.4",
                    "par_content": "有些人过于忙碌而无法成长，因此处于灵性固化的严重危险中。在不同年龄、相续教化以及进步文明的各个过往阶段，都必须要为意涵的成长做好准备。成长的主要抑制剂是偏见和无知。"
                },
                {
                    "par_ref": "100:1.3",
                    "par_pageref": "1094.5",
                    "par_content": "要给每个发展中的孩子一个机会去形成他自己的宗教体验；不要将一种现成的成人体验强加给他。要记住，通过一种既定教育体系而来的逐年进步并不必然意味着智性的进步，更不必然意味着灵性的成长。词汇的扩增并不意味着品格的发展。成长并非仅靠成果而是要靠进步来真正表明。真正的教育成长是靠理念的提升、对价值的渐增欣赏、新的价值意涵以及对至高价值的增强忠诚而得以表明的。"
                },
                {
                    "par_ref": "100:1.4",
                    "par_pageref": "1094.6",
                    "par_content": "孩子们仅被其成人同伴的忠诚所长久打动；说教甚或是榜样并非持久有影响力。忠诚之人是不断成长之人，成长是一种令人印象深刻而又鼓舞人心的实相。今天忠诚地生活 -- 即成长 -- 明天便会应付自如。蝌蚪变成青蛙的最快途径，便是每刻都作为蝌蚪而忠诚地生活。"
                },
                {
                    "par_ref": "100:1.5",
                    "par_pageref": "1094.7",
                    "par_content": "宗教成长所必需的土壤，以一种自我实现的进步性生活，自然习性的协调，好奇心的运用，合理冒险的享受，满足感的体验，专注与警觉之忧惧刺激的运作，美好事物之引诱，以及渺小和谦卑之正常意识为先决条件。成长也基于伴随着自我批评的自我发现 -- 即良知，因为良知是一个人依照自身价值习惯、个人理念所做的真正批评。"
                },
                {
                    "par_ref": "100:1.6",
                    "par_pageref": "1095.1",
                    "par_content": "宗教体验明显受到身体健康、先天气质以及社会环境的影响。但这些现世的条件，并不会抑制一个献身于履行天父旨意之灵魂的内在灵性进步。在所有正常凡人身内都存有某些朝向成长和自我实现的先天驱动力，若非受到特定抑制，它们都会发挥作用。培植这种具有灵性成长潜能的先天禀赋之特定方式，是要保持一种全心献身于至高价值的态度。"
                },
                {
                    "par_ref": "100:1.7",
                    "par_pageref": "1095.2",
                    "par_content": "宗教无法被赋予、接受、借出、学到或遗失。它是一种个人的体验，与寻求最终价值的渐增探求同比增长。出色的成长由此伴随着对诸多意涵的积累以及对诸多价值不断扩展的评估。但高尚品格本身则总是一种无意识的成长。"
                },
                {
                    "par_ref": "100:1.8",
                    "par_pageref": "1095.3",
                    "par_content": "宗教性的思考和行为习惯，是有助于灵性成长之道的。一个人可以发展出对灵性激励倾向做出有利反应的宗教素质，即一种有条件的灵性反射。有助于宗教成长的习惯包括对神性价值的文雅敏感，对他人宗教生活的承认，对宇宙意涵的沉思冥想，对问题的虔敬解决，与一个人的同伴分享其灵性生活，避免自私，拒绝滥用神性仁慈，如同活在神的临在中。宗教成长的诸多因素可能是刻意的，但成长本身却一成不变是无意识的。"
                },
                {
                    "par_ref": "100:1.9",
                    "par_pageref": "1095.4",
                    "par_content": "然而，宗教成长的无意识本质并不意味着它是一种运作于所谓人类智性潜意识领域的活动；它反而意味着凡人心智超意识层次中的创造性活动。对无意识宗教成长这一实相的认知，是超意识之职能性存在的一种积极证据。"
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "100:2",
            "section_title": "2. 灵性成长",
            "pars": [
                {
                    "par_ref": "100:2.1",
                    "par_pageref": "1095.5",
                    "par_content": "灵性发展首先依赖于与真正的灵性力保持一种鲜活的灵性连接，其次则依赖于灵性果实的不断结出：即将从一个人的灵性捐助者那儿得到的一切果实给予其同伴。灵性进步基于对灵性匮乏的智性认知，外加对完美渴求的自我意识，了解神和效仿他的渴望，全心履行天父意旨的意图。"
                },
                {
                    "par_ref": "100:2.2",
                    "par_pageref": "1095.6",
                    "par_content": "灵性成长首先是一种对于需求的觉醒，其次则是一种对于意涵的辨别，再次则是一种对于价值的发现。真正灵性发展之证据在于一个被爱所激发、被无私侍奉所激活、被全心崇拜神性完美理念所主导之人类人格的展现。而这整个体验则构成了与单纯神学信仰不同的宗教实相。"
                },
                {
                    "par_ref": "100:2.3",
                    "par_pageref": "1095.7",
                    "par_content": "宗教能够进展到那样一种体验层次，在其之上它变成了对宇宙产生灵性反应的一种开悟而明智的手段。这样一种荣耀化的宗教能够在人类人格的三个层次上运作：即智性层次、灵质性层次和灵性层次；亦即在心智之上，在进化的灵魂之中以及伴随内驻之灵。"
                },
                {
                    "par_ref": "100:2.4",
                    "par_pageref": "1096.1",
                    "par_content": "灵性立时变成了一个人接近神之指标，以及一个人对其同伴有益性的量度。灵性提升了在事物中发现美、在意涵中认识真、在价值中发现善的能力。灵性发展由以上能力所决定，并直接与爱中自私品质的移除程度成正比。"
                },
                {
                    "par_ref": "100:2.5",
                    "par_pageref": "1096.2",
                    "par_content": "实际的灵性状态是神灵达成、即调整者调谐的量度。灵性之终局的实现相当于实相之极限、即似神性之极限的达成。永生便是对无限价值的无尽探求。"
                },
                {
                    "par_ref": "100:2.6",
                    "par_pageref": "1096.3",
                    "par_content": "人类自我实现的目标应该是灵性的，而非物质性的。唯一值得追求的实相是神圣的、灵性的和永恒的。凡人有权享有肉体快乐之享受和人性情感之满足；他因对人类社团和世间机构的忠诚而受益；但这些不是构建不朽人格所赖之永恒根基，该不朽人格必定会超越空间、征服时间，并会实现具有神性完美和终局者服务的永恒天命。"
                },
                {
                    "par_ref": "100:2.7",
                    "par_pageref": "1096.4",
                    "par_content": "耶稣描绘过知神凡人那种深刻的确信，那时他说：“对于一个知神的天国信徒来说，即使所有世间事物都崩溃了，又有什么关系？”世间的安全感是脆弱的，但灵性的确信却是坚不可摧的。当人间逆境、自私、残忍、憎恨、恶意和嫉恨之浪潮击打凡人灵魂时，你可以停靠在这样一种确信中，即拥有一个内在的堡垒，心灵的城堡，它是绝对无懈可击的。至少对每一个将其灵魂之持守奉献于永恒之神内驻之灵的人来说，这是真实的。{0}"
                },
                {
                    "par_ref": "100:2.8",
                    "par_pageref": "1096.5",
                    "par_content": "在这类无论是靠渐进成长还是靠特定危机所获得的灵性达成之后，都会出现一种新的人格定向，也会出现一套新价值标准的发展。这种由灵所生的个人在生活中是如此再受激发，以致在他们最为心爱的抱负夭折和他们最为热切的希望崩溃时，他们能够泰然处之；他们确知这些灾变不过是摧毁一个人的世间创造物、来为一个崭新而又崇高的宇宙达成层次更为高尚持久实相之建立做好准备的重新定向性灾变。"
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "100:3",
            "section_title": "3. 至高价值的观念",
            "pars": [
                {
                    "par_ref": "100:3.1",
                    "par_pageref": "1096.6",
                    "par_content": "宗教并非一种达至静态而又极乐平和心境的手段；它是一种组织灵魂进行动态服务的动力。它是对整体自我加入爱神和侍人之忠诚服务的征召。宗教会付出任何必要代价以达至这一至高的目标，这一永恒的奖赏。在极为崇高的宗教忠诚中存有一种神圣的完满性。这些忠诚在社交上是有效的，在灵性上是进步的。"
                },
                {
                    "par_ref": "100:3.2",
                    "par_pageref": "1096.7",
                    "par_content": "对于笃信宗教者来说，神这个词变成了一种象征，意味着对至高实相的接近以及对神圣价值的承认。人的好恶并不会决定善恶；道德价值并非出自于愿望的满足或是情感的挫败。"
                },
                {
                    "par_ref": "100:3.3",
                    "par_pageref": "1096.8",
                    "par_content": "在对价值的沉思中，你必须要区别出*成为*价值的事物和*拥有*价值的事物。你必须要认清诸多令人愉悦的活动与其在不断进展的人类体验愈来愈高层次上隽永整合及增强实现之间的关系。"
                },
                {
                    "par_ref": "100:3.4",
                    "par_pageref": "1097.1",
                    "par_content": "意涵是体验添加给价值的东西；它是对价值的鉴赏意识。一种孤立而又纯粹自私的享乐或许意味着一种实质的意涵贬值，即一种近乎相对邪恶的无意义享受。当实相是富有意涵的并且在心智上是相互关联的，当这类关系会被心智所承认和欣赏时，价值才是体验性的。"
                },
                {
                    "par_ref": "100:3.5",
                    "par_pageref": "1097.2",
                    "par_content": "价值永远不可能是静态的；实相意味着变化、成长。没有意涵成长、扩展和价值提升的变化是没有价值的 -- 是潜在的邪恶。出色适应的特性越大，体验所拥有的意涵就越多。价值并非观念上的幻想；它们是真实的，但它们总是依赖于诸多关系这一事实。价值始终既是现实的又是潜在的 -- 即不是过去所是，而是现在和将来所是。"
                },
                {
                    "par_ref": "100:3.6",
                    "par_pageref": "1097.3",
                    "par_content": "现实和潜在的结合等于成长，即价值的经验性实现。但成长并不仅是进步。进步总是富有意涵的，但若没有成长，则是相对无价值的。人类生命的至高价值在于价值的成长和意涵的进步，以及对这两种体验之宇宙相关性的认知。这样一种体验便相当于神意识。这样一个凡人，尽管并非超自然的，但却真正在变成超人，一个不朽灵魂正在形成。"
                },
                {
                    "par_ref": "100:3.7",
                    "par_pageref": "1097.4",
                    "par_content": "人不能引发成长，但他却能提供有利的条件。成长总是无意识的，无论是在肉体上、智性上还是在灵性上。爱也是这样成长的；它既不能被创造、生产，也不能被购买；它必须要成长。进化是成长的一种宇宙手段。社会的成长不能通过立法得以确保，道德的成长也并非通过改善的管理而得以拥有。人或许会制造一台机器，但它的真正价值必须源自人类的教化和个人的欣赏。人类对成长的唯一贡献，便是对其人格之整体力量的动员 -- 即鲜活的信仰。"
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "100:4",
            "section_title": "4. 成长的问题",
            "pars": [
                {
                    "par_ref": "100:4.1",
                    "par_pageref": "1097.5",
                    "par_content": "宗教生活是献身性的生活，而献身性的生活是创造性的生活，独创而又自发的。全新的宗教洞见出自于冲突，它们引发了对全新而又更佳反应习惯的选择，以代替旧有而又次等的反应模式。全新的意涵只会在冲突中浮现出来；而冲突仅会在拒绝信奉更高意涵所隐含之更高价值面前持续下去。"
                },
                {
                    "par_ref": "100:4.2",
                    "par_pageref": "1097.6",
                    "par_content": "宗教困惑是不可避免的；若无心理冲突和灵性躁动，就不会有任何成长。一种哲学性生活标准的组织，会在哲学思想领域引起相当大的骚动。若无挣扎，忠诚便不会代表伟人、善人、真人和贵人而得以施展。努力会伴随着灵性视野的廓清和宇宙洞见的提升。而人类的理智则抗议对世间存在之非灵性能量的依赖断奶。懒惰的动物心智会反抗全力应付宇宙问题之解决所需的努力。"
                },
                {
                    "par_ref": "100:4.3",
                    "par_pageref": "1097.7",
                    "par_content": "但宗教生活的一大问题，在于通过爱之主导来统一人格之灵魂力量的任务。健康、心理效率和幸福来自于身体系统、心智系统和灵性系统的合一。对于健康和明智，人类理解了很多，但对于幸福，他真的是知之甚少。最高的幸福与灵性进步不可分割地联系在一起。灵性的成长会产生持久的喜悦、安宁，这超越了一切的理解。"
                },
                {
                    "par_ref": "100:4.4",
                    "par_pageref": "1098.1",
                    "par_content": "在肉身生活中，各种感官表明了事物的存在；心智则发现了意涵的实相；但灵性体验却向个人揭示了生活的真正价值。这些高层次的人类生活，是在神的至高之爱和人的无私之爱中得以达成的。如果你爱你的同胞，你必定已发现了他们的价值。耶稣之所以如此爱人，是因为他将一种很高的价值置于他们身上。你可以通过发现你同伴的动机，来发现他们身上的价值。若有人激怒你，引起怨恨的感觉，你应富有同情心地寻求去弄清他的观点，他这种引起异议行为的原因。若你一旦理解了你的邻居，你将会变得宽容，而这种宽容将会形成友谊并结出爱的果实。"
                },
                {
                    "par_ref": "100:4.5",
                    "par_pageref": "1098.2",
                    "par_content": "在心智之眼中幻想出一幅你一位穴居时代原始祖先的画面 -- 一个矮小、畸形、肮脏、咆哮着的笨人站立着，两腿张开，举着木棒，满怀仇恨和敌意喘息着，凶狠地盯着正前方。这样一幅画面很难描绘出人的神性尊严。但让我们放大画面，在这个活生生的人面前蹲伏了一只尖牙老虎。在他身后是一个女人和两个孩子。你立刻就会认识到这样一幅画面代表了人类身上美好而高贵一面之发端，但这个人在两幅画面中是一样的。只是在第二幅画里，你被一个扩大了的视野所支撑。你在此当中弄清了这个进化凡人的动机。他的态度变得值得赞许了，因为你理解了他。要是你能弄清你同伴的动机，你将会更好地理解他们。要是你能理解你的同伴，你最终将会爱上他们。"
                },
                {
                    "par_ref": "100:4.6",
                    "par_pageref": "1098.3",
                    "par_content": "你不能仅凭随意之行而真正爱上你的同伴。爱仅出自于对你邻居动机和情感的彻底理解。今天爱上所有的人，并不如每天你学会多爱上一个人那么重要。若每天或每周你获得了对多一个同伴的理解，若这是你能力的极限，那么你必定在使你的人格社交化，并真正地灵性化。爱是有感染力的，当人的奉献是智性而又聪慧的，爱便比恨更有魅力。但只有真诚而无私的爱才是真正有感染力的。若每个凡人都能够变成动态之爱的一个焦点，这种爱的良性细菌很快将会遍及人类感情丰富的情感溪流中，直至所有文明都被爱所包围，那便是人类兄弟情谊的实现。"
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "100:5",
            "section_title": "5. 转变与神秘主义",
            "pars": [
                {
                    "par_ref": "100:5.1",
                    "par_pageref": "1098.4",
                    "par_content": "这个世界充满了迷失的灵魂，不是神学意义上的迷失，而是在导向意涵上的迷失，他们在这个失意哲学时代的诸多主义和学派中间踟蹰不前。很少人学会如何设置一套生活哲学来替代宗教权威。（社会化宗教的诸多象征作为成长的渠道不应受到轻视，尽管河床并不是河流。）"
                },
                {
                    "par_ref": "100:5.2",
                    "par_pageref": "1098.5",
                    "par_content": "宗教成长的进展，从停滞经由冲突而引向协调，从不安引向无疑的信仰，从宇宙意识的混乱引向人格的一致，从世俗目标引向永恒目标，从恐惧所带来的束缚引向神子身份所带来的自由。"
                },
                {
                    "par_ref": "100:5.3",
                    "par_pageref": "1099.1",
                    "par_content": "应得以弄清的是，对至高理念 -- 即对神意识之心理、情感及灵性觉知 -- 的忠诚宣称，或许会是一种自然而渐进的成长，或是有时作为一种危机而在特定时刻被体验到。使徒保罗正是在去大马士革路上的那重大一天，经历了这样一种突然而又惊人的转变。乔达摩•悉达多在他独坐并寻求参透最终真理之奥秘的那夜，也有过类似的经历。其他许多人也有过类似的经历，也有许多真正的信奉者在灵性渐进中未经突然的转变。{1}"
                },
                {
                    "par_ref": "100:5.4",
                    "par_pageref": "1099.2",
                    "par_content": "大多伴随所谓宗教转变的惊人现象，在本质上完全是心理性的，但不时地也确实会发生源于灵性的体验。当心智动员在任一趋向灵性达成的心灵触及层次上绝对彻底，当存在忠于神性观念的完美人性动机，那时通常就会出现内驻之灵的一种突然掌控，来与这位坚信凡人之超意识心智专注而神圣的意图相同步。正是这种统一起来的智性和灵性现象，构成了这种转变，它包含了诸多超出纯心理涉入之上的因素。"
                },
                {
                    "par_ref": "100:5.5",
                    "par_pageref": "1099.3",
                    "par_content": "但情感本身却是一种虚假的转变；一个人必须既要有感觉，也要有信仰。只要这样的心灵动员是局部的，只要这样的人性忠诚动机是不完满的，那么转变的体验将会只是一种混合起来的智性、感性和灵性实相。"
                },
                {
                    "par_ref": "100:5.6",
                    "par_pageref": "1099.4",
                    "par_content": "若一个人有意于将一种理论上的潜意识心智认作原本统一的智性生活中的一种实用的可行假设，那么，为了一致，一个人应将一种类似而又对应的渐升智性活动领域假定为超意识层次，即与内驻灵性实体、思想调整者直接接触的领域。所有这些心灵猜测中的一大危险是：幻觉以及其他所谓的神秘体验，连同离奇的梦境，可能被视为神对这一人类心智的交流。在过去的时代里，神性存有们曾向某些知神人物展现过他们自身，并不是因为他们神秘的出神状态或是病态的幻觉，而是与所有这些现象无关。"
                },
                {
                    "par_ref": "100:5.7",
                    "par_pageref": "1099.5",
                    "par_content": "与寻求转变相比，通向与思想调整者可能性接触之灵质性领域的更好方法，是通过鲜活的信仰和真诚的崇拜，全心而又无私的祈祷。总而言之，人类心智无意识层次有太多记忆涌现，都被错当成神圣启示和灵性引导了。"
                },
                {
                    "par_ref": "100:5.8",
                    "par_pageref": "1099.6",
                    "par_content": "宗教妄想的习惯性做法伴有极大危险；神秘主义可能变成一种逃避现实的手段，尽管它有时会成为一种真正的灵性交流方式。从忙碌的生活场景中短期退出可能并非极为危险，但人格的长期孤立却是最不可取的。在任何情况下，幻觉意识所产生的出神状态都不应被培养成一种宗教体验。"
                },
                {
                    "par_ref": "100:5.9",
                    "par_pageref": "1099.7",
                    "par_content": "神秘状态的特征是意识的扩散，伴随生动的焦点注意群集运作于一种相对被动的智力之上。所有这一切将意识降向潜意识领域，而不是朝向灵性接触、即超意识领域。许多神秘主义者将其心智的分裂带到了反常心智显现所在的层次。"
                },
                {
                    "par_ref": "100:5.10",
                    "par_pageref": "1100.1",
                    "par_content": "更为健康的灵性冥想态度可在反思性崇拜和感恩性祈祷中得以发现。与一个人的思想调整者的直接交流，正如在耶稣肉身生活的后几年中所出现的那样，不应与这些所谓的神秘体验相混淆。导致神秘交流的诸多因素表明了这种心理状态的危险。神秘状态因以下诸事而有所助长：身体疲劳、禁食、心灵分裂、深刻的审美体验、生动的性冲动、恐惧、焦虑、狂怒以及狂舞。作为这类初步准备之结果而出现的大多东西，都源于潜意识心智。"
                },
                {
                    "par_ref": "100:5.11",
                    "par_pageref": "1100.2",
                    "par_content": "无论神秘现象所需的条件是多么有利，应当被清楚理解的是，拿撒勒的耶稣从未求助于这类方式来与天父交流。耶稣没有潜意识的错觉或超意识的幻觉。"
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "100:6",
            "section_title": "6. 宗教生活的标志",
            "pars": [
                {
                    "par_ref": "100:6.1",
                    "par_pageref": "1100.3",
                    "par_content": "进化类宗教和启示类宗教或许在方法上明显不同，但在动机上却有着极大的相似性。宗教不是生命的一种特定机能；它却是一种生活的方式。真正的宗教是对某种实相的全心奉献，笃信宗教者认为这种实相对自身和全人类具有至高价值。所有宗教的显著特征是：对至高价值的绝对忠诚和全心奉献。这种对至高价值的虔诚奉献，可在一个所谓无宗教母亲对她孩子的关系中以及非笃信宗教者对信奉事业的炽热忠诚中得以表现出来。"
                },
                {
                    "par_ref": "100:6.2",
                    "par_pageref": "1100.4",
                    "par_content": "笃信宗教者所接受的至高价值或许是低劣的，甚或是虚假的，但它无论如何是宗教性的。一个宗教在其所持至高价值确实是一种拥有真正灵性价值之宇宙实相的意义上来说，才是真实的。"
                },
                {
                    "par_ref": "100:6.3",
                    "par_pageref": "1100.5",
                    "par_content": "对宗教冲动的人性回应之标志，包含着高贵与庄严的品质。真诚的笃信宗教者会意识到宇宙公民身份，并会意识到与超人类力量之源相交流。他会因归属于一个上等而又高贵的神子团体之确信而兴奋万分、充满活力。自我价值的意识会因寻求最高宇宙目标、即至高目标的激励而得以增强。"
                },
                {
                    "par_ref": "100:6.4",
                    "par_pageref": "1100.6",
                    "par_content": "自我臣服于一种无所不包的动机所产生的迷人驱动力，它会强加增强的自律，减少情感的冲突，并使人生真正值得生活。对人类局限性的病态承认转变成了对凡人缺点的自然意识，伴随着要达至最高宇宙目标和超级宇宙目标的道德决心和灵性渴望。而这种想要达至超凡人理想的热切奋斗总是以渐增的忍耐、宽容、刚毅和容忍为特征。"
                },
                {
                    "par_ref": "100:6.5",
                    "par_pageref": "1100.7",
                    "par_content": "但真正的宗教是一种鲜活之爱，一种服务生活。笃信宗教者从众多纯世俗和琐细之事中的脱身绝不会导致社会隔离，它也不应破坏幽默感。真正的宗教不会从人类生存中带走任何东西，但它的确会对所有生活添加新的意涵；它会产生新类型的热情、热心和勇气。它甚至可能会产生改革者精神，后者若未被灵性洞见以及对人类忠诚的平凡社会义务之忠诚奉献所控制，那将会更为危险。"
                },
                {
                    "par_ref": "100:6.6",
                    "par_pageref": "1101.1",
                    "par_content": "宗教生活最为令人惊异的特征之一，便是动态而又崇高的安宁，那种安宁超越了一切人类理解，那种出色的镇定意味着所有怀疑和烦乱的消失。这种层次的灵性稳定对失望是免疫的。这样的笃信宗教者有如使徒保罗，他说过：“我深信无论是死、是生、是天使、是掌权的、是有能的，是现在之事、是将来之事，是高处的、是低处的，是一切其他之物，都不能让我们与神之爱隔绝。”{2}{3}"
                },
                {
                    "par_ref": "100:6.7",
                    "par_pageref": "1101.2",
                    "par_content": "在已经掌握了至高者实相、并去追求终极者目标的笃信宗教者意识中，常驻有一种安全感，并伴有对得胜般荣耀感的领悟。"
                },
                {
                    "par_ref": "100:6.8",
                    "par_pageref": "1101.3",
                    "par_content": "即使是进化类宗教也全都处于忠诚与庄严当中，因为它是一种真实的体验。但启示类宗教则既是*卓越的*又是真实的。包含了扩展灵性视野的全新忠诚会创造出全新层次的爱与奉献、服务与联谊；所有这一切提升的社会前景，会产生一种有关神之父性身份和人之兄弟情谊的扩展意识。"
                },
                {
                    "par_ref": "100:6.9",
                    "par_pageref": "1101.4",
                    "par_content": "进化类和启示类宗教之间的典型不同，在于一种被添加到纯经验性人类智慧之中的全新品质的神性智慧。但正是在人类宗教中以及伴随它们的体验，发展出了随后接受神性智慧和宇宙洞见之渐增赠与的能力。"
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "100:7",
            "section_title": "7. 宗教生活之极致",
            "pars": [
                {
                    "par_ref": "100:7.1",
                    "par_pageref": "1101.5",
                    "par_content": "尽管玉苒厦(Urantia)的普通凡人不能指望达到拿撒勒的耶稣在肉身旅居期间所获得的那种高度完美品格，但对于每个凡人信徒来说，去沿着耶稣人格之完美化线路发展出一种强大而统一的人格却还是有可能的。主之人格的独特之处与其说是它的完美，倒不如说是它的均称，它精巧而又平衡的统一。耶稣最为给人深刻印象的展现莫过于以下例子中一个人的所言，当他向站在众多指控者面前的耶稣做手势时，他说，“看这个人！”{4}"
                },
                {
                    "par_ref": "100:7.2",
                    "par_pageref": "1101.6",
                    "par_content": "耶稣的无尽仁慈打动了人们的心，但他品格中的坚定力量却令他的追随者们吃惊。他是彻底真诚的；他身上没有一丝伪善者的东西。他从不矫揉造作；他总是那样清新真实。他从不曲意矫饰，也从不诉诸伪装。他活出了真理，正如他所教导的那样。他就是真理。他被勉强去向他的同代人宣扬救赎的真理，即使这种真诚时常会引起痛苦。他对所有真理无疑是忠诚的。{5}"
                },
                {
                    "par_ref": "100:7.3",
                    "par_pageref": "1101.7",
                    "par_content": "但主却是如此通情达理，如此平易近人。他在其所有侍奉中是如此注重实际，而他的全部计划又以如此神圣的常识为特征。他是如此摆脱了所有异想天开、飘忽不定和性情古怪的倾向。他从不任性多变、反复无常或是歇斯底里。在他的全部教导以及他所做的每件事中，总是存有一种精细的辨别力，伴随着一种非凡的得体感。"
                },
                {
                    "par_ref": "100:7.4",
                    "par_pageref": "1102.1",
                    "par_content": "这位人之子始终是一个泰然自若的人格。就连他的敌人也对他保持了某种审慎的尊重；他们甚至惧怕他的出现。耶稣是无畏的。他充满了神性热情，但他却从未变得狂热。他在情感上是活跃的，但却从不轻浮。他富于想象但却总是注重实际。他坦然面对生活现实，但他却从不阴郁乏味。他富有勇气但却从不不计后果；他十分谨慎但却从不怯懦。他富于同情但却不感情用事；他出类拔萃但却不偏执乖张。他十分敬虔但却不假装神圣。他之所以如此泰然自若，是因为他是如此地完美统一。"
                },
                {
                    "par_ref": "100:7.5",
                    "par_pageref": "1102.2",
                    "par_content": "耶稣的原创力未受抑制。他既未受传统所束缚，也未因狭隘习俗的奴役而受阻。他怀着无疑的信心而发言，怀着绝对的权威而教导。但他上乘的原创性并没有使他忽略其前人和同代人教导中的真理瑰宝。他教导中最为原创的是强调爱心与仁慈，以代替恐惧和牺牲。"
                },
                {
                    "par_ref": "100:7.6",
                    "par_pageref": "1102.3",
                    "par_content": "耶稣在他的展望中十分宽宏。他劝诫其追随者们将福音传给所有的民族。他摆脱了所有的目光短浅。他的同情之心包容了全人类乃至一整个宇宙。他的邀请总是“若有人要来，就让他来”。{6}"
                },
                {
                    "par_ref": "100:7.7",
                    "par_pageref": "1102.4",
                    "par_content": "提起耶稣真的可以说：“他信赖神。”作为人类中间的一个人，他最为崇高地信赖天上的父。他信赖他的父犹如一个赤子信赖其世间的父亲那样。他的信仰是完美的，但却从不自以为是。无论自然或许看似多么残酷，或是对人的世间福祉多么漠不关心，耶稣从未动摇他的信仰。他对失望是免疫的，对迫害是不为所动的，他不会被表面的挫败所触动。{7}"
                },
                {
                    "par_ref": "100:7.8",
                    "par_pageref": "1102.5",
                    "par_content": "他爱人如兄弟，与此同时，他也看出他们在先天禀赋和后天品质上有多么不同。“他周流四方行善事”。{8}"
                },
                {
                    "par_ref": "100:7.9",
                    "par_pageref": "1102.6",
                    "par_content": "耶稣是个异常乐观的人，但他并非是个盲目而无理性的乐观主义者。他劝诫的常话是，“放心吧。”他之所以能够保持这种自信的态度，是因为他对神的坚定不移信赖，以及他对人的不可动摇信心。他总是对所有人有着深情的体贴，因为他爱他们并信任他们。他还始终忠实于他的信念，并异常坚决地献身于履行他父亲的旨意。{9}"
                },
                {
                    "par_ref": "100:7.10",
                    "par_pageref": "1102.7",
                    "par_content": "主始终是慷慨的，他从未厌烦去说：“施比受更为有福。”他说过，“你们白白得来，也要白白舍去。”然而，伴随他无边的慷慨，他却从不挥霍浪费。他教导你们必须要相信得到救恩。“因为凡祈求的就能得到。”{10}{11}{12}"
                },
                {
                    "par_ref": "100:7.11",
                    "par_pageref": "1102.8",
                    "par_content": "他是直言不讳的，但却总是和蔼的。他说过，“若不是这样，我就早已告诉你们了。”他是坦诚的，但却总是友善的。他坦率直言他对罪者的爱，以及他对罪恶的憎恨。但在所有这一切惊人的坦诚中，他又是一贯*公平的。*{13}"
                },
                {
                    "par_ref": "100:7.12",
                    "par_pageref": "1102.9",
                    "par_content": "耶稣是一贯乐观的，尽管他间或饱尝了人间苦酒。他无畏面对生存的现实，然而他仍对天国的福音充满热情。但他控制住了他的热情；它却从未控制他。他毫无保留地献身于“父的事业”。这种神性热情使他那些非灵性的兄弟们以为他发狂了，但旁观的宇宙却将他评价为献身于高标准灵性生活的智者楷模和至高凡人典范。他受到控制的热情是富有感染力的；他的同伴们勉然分享了他的神性乐观。{14}{15}"
                },
                {
                    "par_ref": "100:7.13",
                    "par_pageref": "1103.1",
                    "par_content": "这位加利利人不是一个充满悲伤的人；他是一个充满快乐的灵魂。他总是说：“要欢喜，也要极为快乐。”但当职责需要时，他也愿意勇于走过“死荫的幽谷。”他是令人高兴的，但同时也是谦卑的。{16}{17}{18}"
                },
                {
                    "par_ref": "100:7.14",
                    "par_pageref": "1103.2",
                    "par_content": "他的耐心同样可以与他的勇气相媲美。当被逼迫去过早行动时，他仅会回答，“我的时候还没有到。”他从不匆忙；他的沉着令人崇敬。但他却时常对邪恶义愤填膺，对罪恶毫不容忍。他常被大大激发来抵制那些对其世间儿女福祉极为有害的一切。但他对罪恶的愤慨却从未将愤怒引向罪者。{19}"
                },
                {
                    "par_ref": "100:7.15",
                    "par_pageref": "1103.3",
                    "par_content": "他的勇气是出色的，但他却从不莽撞。他的口号是，“不要怕。”他的勇气是高尚的，而他的胆量也时常是英雄般的。但他的勇气却与谨慎相关联，并受理性所控制。它是一种出于信仰的勇气，而非盲目自以为是所产生的不计后果。他是真正的勇敢，但却从不鲁莽。{20}"
                },
                {
                    "par_ref": "100:7.16",
                    "par_pageref": "1103.4",
                    "par_content": "主是一个充满尊崇的典范。甚至在年幼时，他便开始祈祷，“我们天上的父，愿人都尊你的名字为圣。”他甚至尊重他同伴有错的崇拜，但这并未妨碍他抨击宗教传统或攻击人类信仰中的谬误。他对真正的圣洁充满尊崇，然而他却能正当地呼请他的同伴，说，“你们中间有谁能指证我有罪呢？”{21}{22}"
                },
                {
                    "par_ref": "100:7.17",
                    "par_pageref": "1103.5",
                    "par_content": "耶稣之所以伟大，是因为他是善的，他还与小孩儿相互友善。他在其个人生活中是温和而谦逊的，然而他确是宇宙中的完美之人。他的同伴们自愿称他为“主”。"
                },
                {
                    "par_ref": "100:7.18",
                    "par_pageref": "1103.6",
                    "par_content": "耶稣曾是一个完美统一的人类人格。而今天，如同在加利利一样，他会继续使凡人的体验合成一体，使人类的努力协调一致。他会令生命统一，令品格高尚，并令体验简化。他会进入人类心智去提升、转化和美化它。以下这句话是千真万确的：“若有人让耶稣基督入他心中，他就是一个新造之人；旧事正在逝去；看那，一切都将焕然一新。”{23}"
                },
                {
                    "par_ref": "100:7.19",
                    "par_pageref": "1103.7",
                    "par_content": "[由内巴顿(Nebadon)的一位麦基洗德所呈献。]"
                }
            ]
        }
    ],
    "footnotes": [
        "*致一位认识神的信徒*: 马太福音 6:25-34; 马太福音 10:28; 路加福音 12:4; 希伯来书 13:6.",
        "*保罗的皈依*: 使徒行传 9:1-9,20.",
        "*完美的和平*: 以赛亚书 26:3; 路加福音 1:14; 路加福音 2:14; 约翰福音 14:27; 约翰福音 16:33; 腓立比书 4:7.",
        "*我确信，即使死亡*: 罗马书 8:38-39.",
        "*看这个人！*: 约翰福音 19:5.",
        "*他过去是、现在也是真理*: 约翰福音 1:17; 约翰福音 14:6.",
        "*凡愿意的人都可以来*: 诗篇 50:15; 约珥书 2:32; 撒迦利亚书 13:9; 马太福音 7:24; 马太福音 10:32-33; 马太福音 12:50; 马太福音 16:24-25; 马可福音 3:35; 马可福音 8:34-35; 路加福音 6:47; 路加福音 9:23-24; 路加福音 12:8; 约翰福音 3:15-16; 约翰福音 4:13-14; 约翰福音 11:25-26; 约翰福音 12:46; 使徒行传 2:21; 使徒行传 10:43; 使徒行传 13:26; 罗马书 9:33; 罗马书 10:13; 约翰一书 2:23; 约翰一书 4:15; 约翰一书 5:1; 启示录 22:17b.",
        "*他信靠上帝*: 马太福音 27:43.",
        "*他周流四方行善事*: 使徒行传 10:38.",
        "*振作起来*: 马太福音 9:2; 马太福音 14:27; 马可福音 6:50; 约翰福音 16:33; 使徒行传 23:11.",
        "*奉献更有福*: 使徒行传 20:35.",
        "*白白得来，白白给予*: 马太福音 10:8.",
        "*凡寻求的，必得着*: 马太福音 7:8; 路加福音 11:10.",
        "*如果不是这样，我会告诉你的*: 约翰福音 14:2.",
        "*国度福音*: 马太福音 4:23; 马太福音 9:35; 马太福音 24:14; 马可福音 1:14-15.",
        "*他父亲的生意*: 路加福音 2:49.",
        "*不是悲伤的人*: 以赛亚书 53:3.",
        "*欢喜快乐*: 马太福音 5:12.",
        "*死亡阴影谷*: 诗篇 23:4.",
        "*时辰尚未到*: 约翰福音 2:4.",
        "*不要害怕*: 马太福音 10:28,31; 马太福音 14:27; 马太福音 17:7; 马太福音 28:5,10; 马可福音 5:36; 马可福音 6:50; 路加福音 5:10; 路加福音 8:50; 路加福音 12:4-7,32; 约翰福音 6:20; 约翰福音 14:27.",
        "*我们在天上的父*: 马太福音 5:16,45,48; 马太福音 6:1,9,14,26,32; 马太福音 7:11,21; 马太福音 10:32-33; 马太福音 11:25; 马太福音 12:50; 马太福音 15:13; 马太福音 16:17; 马太福音 18:10,14,19,35; 马太福音 23:9; 马可福音 11:25-26; 路加福音 11:2.13.",
        "*谁使我知罪？*: 约翰福音 8:46.",
        "*如果耶稣在你里面，新造的人就成为新造的人*: 哥林多后书 5:17."
    ],
    "paper_title": "人类体验中的宗教",
    "author": "麦基洗德"
}