{
    "paper_index": 141,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "141:0",
            "pars": [
                {
                    "par_ref": "141:0.1",
                    "par_pageref": "1587.1",
                    "par_content": "在公元27年1月19日，这周的第一天，耶稣和十二使徒做好了准备从他们的伯赛大总部出发。这十二人除了知道他们要上耶路撒冷参加四月的逾越节节日，以及打算取道约旦河谷行进以外，对他们主的计划一无所知。他们直到近中午时才从西庇太家离开，因为使徒的家人和门徒的其他家人前来告别，并祝愿他们在即将开始的新工作中一切顺利。"
                },
                {
                    "par_ref": "141:0.2",
                    "par_pageref": "1587.2",
                    "par_content": "就在临行前，使徒们找不到主了，安德鲁出去找他。在简短寻找之后，他发现耶稣坐在海滩边的一艘船上，他正在哭泣。这十二人经常看到他们的主看似悲伤的时候，他们也看到过他严肃专注的短暂时期，但他们却从未看到他哭过。安德鲁看到主在他们动身去往耶路撒冷前夕如此受影响有点吃惊，他试着接近耶稣问道：“主，在这个伟大的日子，当我们准备要动身前往耶路撒冷宣扬父的王国时，你为何哭泣？我们中有谁冒犯你了吗？” 耶稣正打算与安德鲁返回加入到十二人中，回答他：“你们没有人令我悲伤，我悲伤仅因为我父亲约瑟夫家中没有人记得过来祝我们一路顺风。”在此时，露丝正在造访她在拿撒勒的哥哥约瑟夫，耶稣家庭的其他成员因为自尊心、失望、误解以及作为诸多受伤情感结果而沉湎于其中的琐碎怨恨而远离了。"
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "141:1",
            "section_title": "1. 离开加利利",
            "pars": [
                {
                    "par_ref": "141:1.1",
                    "par_pageref": "1587.3",
                    "par_content": "迦百农离提比利亚不远，耶稣的名声已经开始传遍加利利全地乃至以外的部分。耶稣知道希律不久就会开始注意到他的工作；因此他认为最好南行与他的使徒们一起进入犹地亚。一队一百多人的信奉者希望与他们一起去，但耶稣对他们讲话，并恳求他们不要伴随使徒团体沿约旦河下行。尽管他们同意了留在后面，但他们中有许多在几天内还追随主。"
                },
                {
                    "par_ref": "141:1.2",
                    "par_pageref": "1587.4",
                    "par_content": "第一天耶稣和使徒们只行进到塔利奇那么远，他们在那儿休息过夜。第二天他们行至约旦河上靠近佩拉的一处，约翰大约一年之前在那儿布过道，耶稣在那儿受过洗礼。他们在这儿逗留了两个多周，教导和布道。到第一周结束，几百人在靠近耶稣和十二人居住的地方安营，他们来自加利利、腓尼基、叙利亚、德加波利斯、比利亚和犹地亚。"
                },
                {
                    "par_ref": "141:1.3",
                    "par_pageref": "1588.1",
                    "par_content": "耶稣未做任何公众布道。安德鲁将群众分开，并为上午和下午的集会者委派的布道者；在晚餐后耶稣与十二人交谈。他未教导他们新的东西，而是回顾了他的先前教导，并回答了他们许多问题。在这些夜晚之一当中，他告诉了十二人关于他在附近山中度过四十天的事情。"
                },
                {
                    "par_ref": "141:1.4",
                    "par_pageref": "1588.2",
                    "par_content": "那些来自比利亚和犹地亚的人中有许多曾被约翰施洗过，并有兴趣了解更多关于耶稣的教导。使徒们在教导约翰门徒上取得了许多进展，因为他们并未从约翰的布道转移分毫，也因为他们此时并未为他们的新门徒施洗。不过，对于约翰的追随者们来说，耶稣，如果他如约翰所宣告的那样，却并未做任何事让他出狱，始终是一块绊脚石。约翰的门徒从未能理解耶稣为何不阻止他们挚爱领导者的惨死。"
                },
                {
                    "par_ref": "141:1.5",
                    "par_pageref": "1588.3",
                    "par_content": "在与施洗者约翰追随者们顺利相处的微妙而又困难的任务上，安德鲁一晚又一晚细心指导他的同伴使徒们。在耶稣公众侍奉的这第一年期间，他追随者中有多过四分之三从前追随过约翰并接受过他的洗礼。公元27年这一整年，被花在了静静接管约翰在比利亚和犹地亚的工作上。"
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "141:2",
            "section_title": "2. 神的律法和父的意志",
            "pars": [
                {
                    "par_ref": "141:2.1",
                    "par_pageref": "1588.4",
                    "par_content": "在他们离开佩拉之前的这晚，耶稣就新王国给了使徒们某种进一步的指导。主说道：“你们被教导寻找神之王国的到来，此时我前来宣告这一长久寻找的王国近在咫尺，甚至它已在这儿，并在我们中间。在每个王国中，必定有一个坐在宝座上的国王，并命定该域的律法。你们已形成了一种天国的概念，以致将其作为犹太人对世界上所有民族的荣耀统治，伴随弥赛亚坐在大卫宝座上并从这个充满奇迹权能之处公布全世界的律法。不过，我的孩子们，你们并未怀着信实之眼去看，你们并未怀着灵性理解去听。我宣布，天国是对神在人心中支配的认识和承认。真的，在这一王国中有一个国王，而那个国王就是我的父，也是你们的父。我们确实是他的忠诚臣民，但却远超那一事实的是我们也是他的子女这一转变性真相。在我的生活中，这一真相就要对所有人显现。我们的父也坐在一个宝座上，但却并非用双手所造。这位无限者的宝座是父在众天之天中的永恒居处；他充满万物，并向诸多宇宙宣布他的律法。父也通过他派来住在凡人灵魂中的属灵，在他世上子女的心中支配。**{0}"
                },
                {
                    "par_ref": "141:2.2",
                    "par_pageref": "1588.5",
                    "par_content": "当你们是这个王国的臣民时，你们的确生来就要听这位宇宙支配者的律法；但由于我前来宣布的王国福音，当你们信实发现自身为子女，你们自此以后将不再视自身为一个全能国王的服从律法的受造物，而是一个慈爱神圣之父的特权子女。我实实在在对你们说，当父的意志是你们的律法时，你们很难处在王国中。但当父的意志真正成为你们的意志，那么你们会真正处于王国中，因为王国藉此成为你们身内的一种既定经验。当神的意志是你们的律法时，你们是高贵的奴隶臣民；但当你们相信神之子女身份的这一新福音时，我父的意志会变成你们的意志，你们会被提升到神之自由子女、王国解脱子女的高位上。****{1}"
                },
                {
                    "par_ref": "141:2.3",
                    "par_pageref": "1589.1",
                    "par_content": "使徒中有些人把握了这一教导中的一些内容，但他们都没有理解这一巨大宣布的充分要义，除了詹姆斯•西庇太以外。不过这些话语铭刻在他们心中，并在后来的年月期间涌出，令他们的侍奉感到喜悦。"
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "141:3",
            "section_title": "3. 在阿马苏斯的逗留",
            "pars": [
                {
                    "par_ref": "141:3.1",
                    "par_pageref": "1589.2",
                    "par_content": "主和他的使徒们在阿马苏斯附近停留了近三周。使徒们继续每天两次向群众布道，耶稣则在每个安息日下午布道。要继续周三的娱乐时间变得不可能了；因此安德鲁安排两个使徒在周中六天的每一天应该休息，而所有人在安息日礼拜期间都当值。"
                },
                {
                    "par_ref": "141:3.2",
                    "par_pageref": "1589.3",
                    "par_content": "彼得、詹姆斯和约翰做了大多公众布道。菲利普、纳撒尼尔、多玛斯和西蒙做了大多人事工作，并为专门的问讯者团体举办课程；孪生兄弟则继续他们大体的警务监督，而安德鲁、马太和犹大则形成了一个由三人组成的综合管理委员会，尽管这三人中每一个也做了相当多的宗教工作。"
                },
                {
                    "par_ref": "141:3.3",
                    "par_pageref": "1589.4",
                    "par_content": "安德鲁多忙于调整约翰门徒与耶稣较新门徒之间不断在发展误解和分歧。每几天严重情况便会出现，但安德鲁在他使徒同伴的帮助下，设法诱导竞争的各方达成某种协议，至少是暂时的。耶稣拒绝参加任何这些协商；他也从不给予任何关于这些难题之适当调整的建议。对于使徒们应如何解决这些令人困惑的问题，他一次也没有提供建议。当安德鲁带着这些问题来到耶稣面前，他总是说：“对于主人来说，参与他客人家庭纠纷不是明智的；一个明智的父亲从不会在自己孩子的琐碎争吵中偏袒。”"
                },
                {
                    "par_ref": "141:3.4",
                    "par_pageref": "1589.5",
                    "par_content": "主在他与其使徒和所有门徒的交往中展示了极大的智慧，显示了完美的公正。耶稣真的是人们的主；他由于他结合在一起的人格魅力和人格力量，而对他的同伴人们施加了极大的影响。在他粗犷、游荡、无家可归的生活中存在一种微妙的威严影响。在他权威的教导方式中、在他清晰的逻辑中、在他的推理能力中、在他的睿智洞见中、在他的心智机敏中、在他的无比镇静中、在他的崇高宽容中，存在着智性吸引力和灵性吸引力。他是简朴、有男子气、诚实而又无畏的。伴随所有这种显现在主临在中的身体和智性影响力，还存在所有那些与他人格相关联的灵性魅力 -- 耐心、柔和、温顺、温和与谦卑。"
                },
                {
                    "par_ref": "141:3.5",
                    "par_pageref": "1589.6",
                    "par_content": "拿撒勒的耶稣确实是一个坚强有力的人格体；他是一种智性权能和一种灵性堡垒。他的人格不仅吸引了他追随者中间具有灵性心智的女人，还吸引了有教养的、理智的尼哥蒂姆，以及强健的罗马士兵，在十字架旁边驻守的首领，当他看见看完主死去时，说道，“这真是神的一个儿子。”精力充沛的、粗犷的加利利渔夫也称他为主。{2}{3}"
                },
                {
                    "par_ref": "141:3.6",
                    "par_pageref": "1590.1",
                    "par_content": "对耶稣的画像是最为不幸的。这些对基督的画像对年轻人施加了一种有害的影响；若他是一个如你们艺术家通常所刻画的人，圣殿商人们就不会从耶稣面前逃离了。他是一个有尊严的男人；他是良善的，却也是自然的。耶稣并未伪装成一个文雅、温柔、温和与亲切的神秘者。他的教导是令人激动、有活力的。他不仅*用意善良*，他还四处走动*实际行善*。{4}"
                },
                {
                    "par_ref": "141:3.7",
                    "par_pageref": "1590.2",
                    "par_content": "主从未说过，“你们所有懒惰者和梦想者都到我这儿来。”不过他的确多次说过，“你们所有劳作者都到我这儿来，我就会给你们安息 -- 灵性力量。”主的轭的确是容易的，但即便如此，他从不强加它；每个个体必须要以他自身的自由意志接受这轭。**{5}{6}"
                },
                {
                    "par_ref": "141:3.8",
                    "par_pageref": "1590.3",
                    "par_content": "耶稣通过牺牲、即对骄傲与自私的牺牲来描绘征服。通过展示仁慈，他本打算描绘远离所有怨恨、不满、愤怒、贪婪私利和报复的灵性解脱。当他说，“不要与恶人作对，”他之后解释他并不意味着赦免罪恶或是与罪孽议和。他更想要教导宽恕，“不要与一个人人格的邪恶对待作对，不要与对一个人个人尊严感的邪恶伤害作对。”{7}"
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "141:4",
            "section_title": "4. 关于父的教导",
            "pars": [
                {
                    "par_ref": "141:4.1",
                    "par_pageref": "1590.4",
                    "par_content": "在阿马苏斯逗留的同时，耶稣花了许多时间与使徒们在一起，在关于神的新概念上指导他们；他再三给他们留下*神是父*的印象，而非一个伟大而又至高的记帐者，主要忙于对他世上犯错孩子做出破坏性的记录、即对罪恶和邪恶的记载，以在他随后作为所有造物之公正审判者对他们进行审判时用于针对他们。犹太人长久以来构想了作为万有之王、甚至作为国家之父的神，但之前从未有大量凡人持有这种将神作为*个体*慈爱之父的观念。{8}{9}"
                },
                {
                    "par_ref": "141:4.2",
                    "par_pageref": "1590.5",
                    "par_content": "在回答多玛斯的问题 “这个王国之神是谁？”的过程中，耶稣回答道：“神是你们的父，而宗教 -- 我的福音，无非是对你是他子民之真理的相信承认。我以肉身方式在你们中间，来明确说明这些存在于我生活和教导中的这两个观念。”**{10}"
                },
                {
                    "par_ref": "141:4.3",
                    "par_pageref": "1590.6",
                    "par_content": "耶稣还寻求将他使徒们的头脑从提供动物祭献作为一种宗教职责的观念中解放出来。但这些在日常祭献宗教中受过培训的人，慢于理解他所意味的内容。尽管如此，主在他的教导上并未倦怠。当他未能以一种例示方式触及所有使徒时，他会为了阐明之目的重述他的讯息，并采用另一种类型的比喻。"
                },
                {
                    "par_ref": "141:4.4",
                    "par_pageref": "1590.7",
                    "par_content": "与此同时，耶稣开始就十二人“安慰苦难者和照顾病患者”的使命更为全面教导了他们。主教导了他们许多关于完人、即身心灵合一已形成个体男女的内容。耶稣告诉他的同伴们关于他们将会遇到的三种形式的苦难，并继续解释他们应该如何照料所有遭受人类疾病伤痛的人，他教导他们认出：{11}"
                },
                {
                    "par_ref": "141:4.5",
                    "par_pageref": "1591.1",
                    "par_content": "1. 肉体的疾病 -- 那些通常被视为肉体疾病的苦难。"
                },
                {
                    "par_ref": "141:4.6",
                    "par_pageref": "1591.2",
                    "par_content": "2. 受困扰的心智 -- 那些相继被视为情感和精神困难和烦乱的非肉体苦难。"
                },
                {
                    "par_ref": "141:4.7",
                    "par_pageref": "1591.3",
                    "par_content": "3. 邪灵的附身。"
                },
                {
                    "par_ref": "141:4.8",
                    "par_pageref": "1591.4",
                    "par_content": "耶稣在几个场合向他的使徒们解释了关于这些邪灵来源之本质及有关内容，它们在那个时代也被称作不洁之灵。主清楚知道邪灵附身和精神错乱之间的差异，但使徒们却并不知道。在他们关于玉苒厦(Urantia)早期历史的有限知识看来，耶稣也不可能保证令这件事变得完全可理解。不过他多次暗指这些邪灵，对他们说：“当我升到我天上的父那里，在王国以及大权柄和灵性荣耀到来的那些时期，我将我的灵浇灌到所有肉身上之后，他们将不再骚扰人们。”{12}"
                },
                {
                    "par_ref": "141:4.9",
                    "par_pageref": "1591.5",
                    "par_content": "一周又一周，一月又一月，在这一整年中，使徒们越来越关注对病患者的疗愈照料。"
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "141:5",
            "section_title": "5. 灵性的统一",
            "pars": [
                {
                    "par_ref": "141:5.1",
                    "par_pageref": "1591.6",
                    "par_content": "在阿马苏斯所有晚上会谈中最为重要的一次，是与灵性统一讨论有关的会谈。詹姆斯•西庇太问道：“主，我们应该如何学会以同样方式看问题，藉此在我们中间享有更多和谐呢？”当耶稣听到这一问题，他在精神上受到搅动到如此程度，以致他回答道：“詹姆斯啊詹姆斯，我何时曾教导过你你们都应该以同样方式看问题？我来到这个世界宣扬灵性自由，为的是凡人可被授权在神面前过富有独创性和自由性的个人生活。我不希望社会和谐和友爱和平以牺牲自由人格和灵性独创来换取。我的使徒们，我所要求你们的是灵性统一 -- 即你们能体验到你们在联合献身于全心履行我天上之父意志上的喜悦。你们不必以同样方式看问题，或是以同样方式感受，甚或是以同样方式思考，以为了在灵性上变得相似。灵性统一源自于以下意识，即你们每个人都被天父的属灵赠与所内驻并渐趋主导。你们使徒的和谐必定出自于以下事实，即你们每个人的属灵希望在起源、本质和天命上是相同的。****{13}{14}"
                },
                {
                    "par_ref": "141:5.2",
                    "par_pageref": "1591.7",
                    "par_content": "“以此方式你们可以体验到出于对你们每个人内驻天堂属灵之相互认同意识的一种完美化的属灵意图和属灵理解之统一；你们可以在你们关于智性思考、脾性感受和社会行为之个人态度的极为多样性面前，享有这一切深刻的灵性统一。你们的人格可以是清新多样和显著不同的，而你们的灵性本质以及神性崇拜和兄弟之爱所产生的属灵成果则可以如此统一化，以致所有看到你们生活的人将会的的确确认识到这种属灵认同和灵魂统一；他们将会认识到你们曾与我在一起，并籍此学会如何合意履行天上之父的意志。即便在你们依照你们自己身、心、灵原初禀赋提供这一服务时，你们也能实现对神之服务的统一。"
                },
                {
                    "par_ref": "141:5.3",
                    "par_pageref": "1592.1",
                    "par_content": "“你们的属灵统一意味着两件事，它们总会被找到以协调个体信奉者的生活：首先，你们都拥有一个共同的生活服务动机；你们都渴望不顾一切履行天上之父的意志。其次，你们都拥有一个共同的生存目标；你们都意图找到天上的父，藉此向宇宙证明你们已变得像他一样。”"
                },
                {
                    "par_ref": "141:5.4",
                    "par_pageref": "1592.2",
                    "par_content": "在对十二人的培训期间，耶稣多次转向这一主题。他反复告诉他们，他甚至不希望那些相信他的人应依照好人的宗教阐释而变得教条化和标准化。他再三警告他的使徒们，反对制定教条、创建传统，作为引导和控制王国福音信奉者的一种方式。"
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "141:6",
            "section_title": "6. 在阿马苏斯的最后一周",
            "pars": [
                {
                    "par_ref": "141:6.1",
                    "par_pageref": "1592.3",
                    "par_content": "在阿马苏斯的最后一周快结束时，奋锐党人西蒙将一个名叫泰赫玛的人、一个在大马士革做生意的波斯人带到耶稣面前。泰赫玛听说过耶稣并前来迦百农看他，在那儿他得知耶稣已经与他的使徒们一起沿着约旦河向下去往耶路撒冷，他打算要找到他。安德鲁将泰赫玛交给西蒙来指导，西蒙将这个波斯人视为一个“拜火者”，尽管泰赫玛费了很大劲来解释火只是纯洁圣者的可见象征。在与耶稣交谈之后，这个波斯人表明了他停留几日来听取教导和倾听布道的意图。"
                },
                {
                    "par_ref": "141:6.2",
                    "par_pageref": "1592.4",
                    "par_content": "当奋锐党人西蒙和耶稣单独一起时，西蒙问主：“为何我无法说服他呢？为何他如此拒绝我而又如此乐意倾听您呢？”耶稣回答道：“西蒙，西蒙，我多少次指导过你，抑制所有从那些寻求救赎者心中取出一些东西的努力？我告诉你多少次只劳作来将这些东西放入这些饥渴灵魂中？将人们引入王国，王国的伟大鲜活真理不久将会逐出所有严重错误。当你呈献给这个凡人神是他的父这个好消息时，你能更容易说服他，他实际上是神的一个孩子。由于那样做，你已经将救赎之光带到这个处于黑暗中的人身上。西蒙，当人子第一次来到你面前时，他是否曾谴责摩西和先知们并宣扬一种新的、更好的生活方式？我前来不是要拿走你们从祖先那里拥有的东西，而是向你们展示你们祖先仅部分看到的东西之完美化景象。西蒙，去教导和宣扬王国吧，当你让一个人安全可靠进入王国时，当这个人带着问询来到你面前时，那便是传授与神之王国内这个灵魂渐进性提升相关指导的时候了。”****"
                },
                {
                    "par_ref": "141:6.3",
                    "par_pageref": "1592.5",
                    "par_content": "西蒙对这些话语很吃惊，但他却按耶稣指导他的做了，这个波斯人泰赫玛也位列那些进入王国的人们中间。"
                },
                {
                    "par_ref": "141:6.4",
                    "par_pageref": "1592.6",
                    "par_content": "那晚耶稣向使徒们论述了有关王国新生活的内容。他在某种程度上说道：“当你们进入王国时，你们便会重生。你们无法向那些只生于肉身的人教导深刻的灵性事物；在你们寻求以先进的灵性方式指导人们之前，首先要确保他们是生于灵。首先要在你们将人们带入圣殿之时，你们才能试图向他们展示圣殿的美好。在你们论述关于神之父亲身份和人之子民身份的教义之前，要将人们介绍给神并称为神的子女。不要与人们争论 -- 始终要耐心。这不是你们的王国；你们只是使者。就出去宣扬：这便是天国 -- 神是你们的父，你们是他的子女，若你们全心相信这个好消息，它便是你们永恒的救赎。”****{15}"
                },
                {
                    "par_ref": "141:6.5",
                    "par_pageref": "1593.1",
                    "par_content": "使徒们在阿马苏斯逗留期间取得了极大进步。不过他们却非常失望，关于对待约翰的门徒，耶稣不愿给他们任何建议。甚至在洗礼这一重要事务上，耶稣所说的全部内容是：“约翰的的确以水洗礼，但当你们进入天国时，你们会被圣灵洗礼。”{16}"
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "141:7",
            "section_title": "7. 在约旦河另一边的伯大尼",
            "pars": [
                {
                    "par_ref": "141:7.1",
                    "par_pageref": "1593.2",
                    "par_content": "在2月26日，耶稣、他的使徒们和一大群追随者沿着约旦河往下来到靠近比利亚的伯大尼附近的浅滩，约翰最先在此处做出了即将到来王国的宣布。耶稣和他的使徒们留在这儿教导和布道达四个周，之后他们继续前往耶路撒冷。"
                },
                {
                    "par_ref": "141:7.2",
                    "par_pageref": "1593.3",
                    "par_content": "在约旦河另一边的伯大尼逗留的第二周，耶稣带着彼得、詹姆斯和约翰进入河对面耶利哥南面的山中进行三天休息。主教导了这三个人关于天国的许多崭新、先进的真理。为了这篇记载之目的，我们将这些教导重组和分类如下："
                },
                {
                    "par_ref": "141:7.3",
                    "par_pageref": "1593.4",
                    "par_content": "耶稣曾努力表明，他渴望他的那些已尝过王国美好属灵实相的使徒们要如此活在世界上，以致人们通过*看到*他们的生活，将会意识到王国并由此被引向侍奉者们问询有关王国之道。所有这些真理的寻求者总是会很高兴*听到*关于信仰赠与的喜讯，后者会确保伴随其永恒神圣的属灵实相进入王国。"
                },
                {
                    "par_ref": "141:7.4",
                    "par_pageref": "1593.5",
                    "par_content": "主试图给王国福音的所有导师们留下以下印象，即他们的唯一事务是向个人启示神为他的父 –来引领这个人变得有子民意识；之后将这个人作为神的信实子民呈现给神。这两种必要的启示都在耶稣身上得以完成。他的确变成了“道路、真理和生命。”耶稣的宗教全然基于他在世上所过的赠与生活。当耶稣离开这个世界时，他没有留下任何影响个人宗教生活的书籍、律法或其他形式的人类组织。{17}"
                },
                {
                    "par_ref": "141:7.5",
                    "par_pageref": "1593.6",
                    "par_content": "耶稣清楚表明，他前来与人们创建一种亲身而又永恒的关系，它应永远优先于所有其他人类关系。他也强调，这一亲密的灵性联谊要被扩展到所有时代和所有民族中间的所有社会状况中的人们身上。他给予他孩子们的唯一报偿是：在此世 -- 灵性喜悦和神性交融；在来世 -- 在天堂之父诸多神性属灵实相的进展中永生。"
                },
                {
                    "par_ref": "141:7.6",
                    "par_pageref": "1593.7",
                    "par_content": "耶稣非常强调他所称的王国教导中的两个具有首要意义的真理：因着信仰、仅因着信仰即获得拯救，以及与之相关联的因着真诚承认真理即获得人类自由之革命性教导，“你们必知晓真理，真理必会令你们自由。”耶稣便是显现成肉身的真理，他也许诺了在他回到天父那里之后，将派他的真理之灵进入他所有子女的心中。{18}{19}"
                },
                {
                    "par_ref": "141:7.7",
                    "par_pageref": "1594.1",
                    "par_content": "主为了世上一整个世代教导这些使徒真理的这两个要点。他们时常倾听他的教导，此时他所说一切实际上是为了其他世界的鼓舞和启迪。他例示了一种崭新而又独创的生活计划。从人类立场看，他的确是一个犹太人，但他却作为一个该领域凡人为所有世界过他的生活。"
                },
                {
                    "par_ref": "141:7.8",
                    "par_pageref": "1594.2",
                    "par_content": "为了确保在王国计划的展开中对他父的承认，耶稣解释了他有意忽视“世上的伟人。”他开始了对穷人的工作，后者是被之前各个时代大多进化宗教所忽略的阶层。他不轻视任何人；他的计划是世界范围的，甚至是宇宙性的。他在这些宣告上是如此大胆、着重，乃至彼得、詹姆斯和约翰禁不住认为他或许可能发狂了。{20}{21}"
                },
                {
                    "par_ref": "141:7.9",
                    "par_pageref": "1594.3",
                    "par_content": "他试图委婉地向这些使徒传授以下真相，即他前来从事这一赠与使命，不是为少数世间受造物设立榜样，而是为他整个宇宙中所有世界上所有民族创建和展示一种人类生活标准。这一标准接近了最高完美，乃至万有之父的最终良善，但使徒们无法理解他话语的意涵。"
                },
                {
                    "par_ref": "141:7.10",
                    "par_pageref": "1594.4",
                    "par_content": "他宣告他前来担当一名导师，一名从天上派来将灵性真理呈现给物质性心智的导师。这正是他所做的；他是一名导师，而非一名传教者。从人类立场来看，彼得是一个比耶稣更为有效的传教者。耶稣的布道如此有效，是由于他独特的人格，而非由于令人信服的演讲术或情感上的吸引力。耶稣直接对人们的灵魂讲话。他是人类之灵的导师，不过却经由心智。他与人们一起生活。{22}"
                },
                {
                    "par_ref": "141:7.11",
                    "par_pageref": "1594.5",
                    "par_content": "正是在这一场合，耶稣向彼得、詹姆斯和约翰暗示，他在世上的工作在某些方面受到“他天上同伴”之委任的限制，指的是他天堂兄长以马内利的赠与前指示。他告诉他们，他前来履行他父的意志，而且仅是他父的意志。由于他以此方式受一种全心的单一目的所激发，他并未受到世上邪恶的不安困扰。{23}"
                },
                {
                    "par_ref": "141:7.12",
                    "par_pageref": "1594.6",
                    "par_content": "使徒们逐渐开始认识到耶稣自然真挚的友好。尽管主平易近人，但他却总是不依赖人，超出人之上而生活。他一刻未曾受任何纯凡人影响所主导或受制于脆弱的人类判断。他不在意公众看法，他也未受称赞的影响。他很少停下纠正误解和厌恶误传。他从未向任何人征求建议；他从未为祈祷做出请求。"
                },
                {
                    "par_ref": "141:7.13",
                    "par_pageref": "1594.7",
                    "par_content": "詹姆斯惊讶于耶稣何以看似从开头看到结局。主看起来很少吃惊，他从不激动、烦恼或不安。他从未向任何人道过歉。他有时悲伤，但却从未气馁过。"
                },
                {
                    "par_ref": "141:7.14",
                    "par_pageref": "1594.8",
                    "par_content": "约翰更为清楚地认识到，尽管耶稣拥有他一切的神性秉赋，但毕竟他是人。耶稣作为一个人生活于人们中间，并理解、热爱和知晓如何管理人们。在他的个人生活中，他是如此有人性，然而却又如此无缺点。他也总是无私的。{24}"
                },
                {
                    "par_ref": "141:7.15",
                    "par_pageref": "1595.1",
                    "par_content": "尽管彼得、詹姆斯和约翰无法理解耶稣在这一场合所说的许多内容，但他的亲切话语却萦绕在他们心头，在受十字架刑和复活之后，它们涌出来大大丰富了他们的随后侍奉并令他们喜悦。难怪这些使徒未全然理解主的话语，因为他正向他们呈现一个新时代的计划。"
                }
            ]
        },
        {
            "section_index": 8,
            "section_ref": "141:8",
            "section_title": "8. 在耶利哥的工作",
            "pars": [
                {
                    "par_ref": "141:8.1",
                    "par_pageref": "1595.2",
                    "par_content": "在约旦河另一边伯大尼的四个周逗留期间，安德鲁会每周派一对使徒几次前去耶利哥一两天。约翰在耶利哥有许多信徒，他们大多数欢迎耶稣和他使徒更为先进的教导。在这些耶利哥的造访中，使徒们开始更为专门地执行耶稣照顾病患者的指导；他们造访了城市中的每一家，并试图抚慰每个受苦痛的人。{25}"
                },
                {
                    "par_ref": "141:8.2",
                    "par_pageref": "1595.3",
                    "par_content": "使徒们在耶利哥做了一些公众工作，但他们的努力主要属于一种更为安静和个人的本质。他们此时发现，王国的好消息对病患者非常有安慰；他们的讯息为受苦痛者带来了疗愈。正是在耶利哥，耶稣要十二人宣扬王国喜讯和照料受苦痛者的委任第一次得以全面实施。"
                },
                {
                    "par_ref": "141:8.3",
                    "par_pageref": "1595.4",
                    "par_content": "他们在去往耶路撒冷的路上在耶利哥停留，并被一个来自美索不达米亚、前来与耶稣协商的代表团赶上了。使徒们原来计划在这儿只花一天，但当这些来自东方的真理寻求者抵达时，耶稣花了三天与他们在一起，他们在知晓了天国新真理的情况下高高兴兴返回了他们沿着幼发拉底河的各自家中。"
                }
            ]
        },
        {
            "section_index": 9,
            "section_ref": "141:9",
            "section_title": "9. 动身去往耶路撒冷",
            "pars": [
                {
                    "par_ref": "141:9.1",
                    "par_pageref": "1595.5",
                    "par_content": "在三月的最后一天，星期一，耶稣和使徒们开始了他们上山去往耶路撒冷的行程。伯大尼的拉撒路曾经沿着约旦河往下两次去见耶稣，主和他的使徒们将伯大尼的拉撒路和他姐妹们家作为他们总部的每样安排都做好了，只要他们想要留在耶路撒冷。"
                },
                {
                    "par_ref": "141:9.2",
                    "par_pageref": "1595.6",
                    "par_content": "约翰的门徒们留在约旦河另一边的伯大尼教导和洗礼群众，因此当耶稣抵达拉撒路家时，他仅有十二人伴随。耶稣和使徒们在这儿逗留了五天，在继续去往耶路撒冷过逾越节之前休息恢复自身，在玛莎和玛利亚的生活中，让主和他的使徒们住在她们兄弟家中是一件大事，她们在那儿能照料他们的需求。"
                },
                {
                    "par_ref": "141:9.3",
                    "par_pageref": "1595.7",
                    "par_content": "4月6日周日早上，耶稣和使徒们去往耶路撒冷；这是主和所有十二人第一次一同到那里。{26}"
                }
            ]
        }
    ],
    "footnotes": [
        "*神的国已经来临*: 马太福音 3:2; 马太福音 4:17,23; 马太福音 6:33; 马太福音 9:35; 马太福音 10:7; 马太福音 24:14; 马可福音 1:14-15; 路加福音 4:43; 路加福音 10:9,11; 路加福音 17:21; 路加福音 21:29-32; 约翰福音 3:3,5. *大卫王的宝座*: 路加福音 1:32. *我们内心的上帝之灵*: 约伯记 32:8,18; 以赛亚书 63:10-11; 以西结书 37:14; 马太福音 10:20; 路加福音 17:20-21; 约翰福音 17:21-23; 罗马书 8:9-11; 哥林多前书 3:16-17; 哥林多前书 6:19; 哥林多后书 6:16; 加拉太书 2:20; 约翰一书 3:24; 约翰一书 4:12-15; 启示录 21:3.",
        "*国度福音*: 马太福音 4:23; 马太福音 9:35; 马太福音 24:14; 马可福音 1:14-15. *信仰——上帝之子*: 历代志 上 22:10; 诗篇 2:7; 以赛亚书 56:5; 马太福音 5:9,16,45; 路加福音 20:36; 约翰福音 1:12-13; 约翰福音 11:52; 使徒行传 17:28-29; 罗马书 8:14-17,19,21; 罗马书 9:26; 哥林多后书 6:18; 加拉太书 3:26; 加拉太书 4:5-7; 以弗所书 1:5; 腓立比书 2:15; 希伯来书 12:5-8; 约翰一书 3:1-2,10; 约翰一书 5:2; 启示录 21:7; 撒母耳记 下 7:14. *当父亲的意愿成为你的意愿时*: 诗篇 143:10; Sir 15:11-20; 马太福音 6:10; 马太福音 7:21; 马太福音 12:50; 马可福音 3:35; 路加福音 8:21; 路加福音 11:2; 约翰福音 7:16-17; 约翰福音 9:31; 约翰福音 14:21-24; 约翰福音 15:10,14-16.",
        "*神圣儿子身份的福音*: 马太福音 8:29; 马太福音 14:33; 马太福音 16:15-16; 马太福音 27:54; 马可福音 1:1; 马可福音 3:11; 马可福音 15:39; 路加福音 1:35; 路加福音 4:41; 约翰福音 1:34,49; 约翰福音 3:16-18; 约翰福音 10:36; 约翰福音 20:31; 使徒行传 8:37.",
        "*人们称他为“大师”*: 马可福音 9:38; 马可福音 13:1; 路加福音 5:5; 约翰福音 4:31.",
        "*耶稣周流四方行善事*: 使徒行传 10:38.",
        "*来我这里休息*: 马太福音 11:28.",
        "*轭很容易*: 马太福音 11:29-30.",
        "*不要抵抗邪恶（原谅它）*: 马太福音 5:39-42; 路加福音 6:28-31.",
        "*犹太人视上帝为万物之王*: 诗篇 22:27; 以赛亚书 2:2-5; 但以理书 2:44; 撒迦利亚书 14:7; 玛拉基书 1:14.",
        "*上帝是犹太民族之父*: 以赛亚书 63:16; 以赛亚书 64:8.",
        "*上帝是我们的父亲*: 历代志 上 22:10; 诗篇 2:7; 诗篇 89:26-27; 耶利米书 3:19; 马太福音 5:16,45,48; 马太福音 6:1,9,14; 马太福音 6:26:32; 马太福音 7:11; 马太福音 10:32-33; 马太福音 18:14; 马太福音 23:9; 马可福音 11:25-26; 路加福音 6:36; 路加福音 11:2,13; 约翰福音 20:17b; 罗马书 1:7; 罗马书 8:14-15; 哥林多前书 1:3; 哥林多后书 1:2; 哥林多后书 6:18; 加拉太书 1:4; 加拉太书 4:6-7; 以弗所书 1:2; 腓立比书 1:2; 歌罗西书 1:2; 帖撒罗尼迦前书 1:1,3; 帖撒罗尼迦后书 1:1-2; 提摩太前书 1:2; 腓利门书 1:2; 撒母耳记 下 7:14. *我们是上帝的孩子*: 历代志 上 22:10; 诗篇 2:7; 以赛亚书 56:5; 马太福音 5:9,16,45; 路加福音 20:36; 约翰福音 1:12-13; 约翰福音 11:52; 使徒行传 17:28-29; 罗马书 8:14-17,19,21; 罗马书 9:26; 哥林多后书 6:18; 加拉太书 3:26; 加拉太书 4:5-7; 以弗所书 1:5; 腓立比书 2:15; 希伯来书 12:5-8; 约翰一书 3:1-2,10; 约翰一书 5:2; 启示录 21:7; 撒母耳记 下 7:14.",
        "*差遣十二门徒去传道*: 马太福音 10:1,8; 路加福音 9:2; 路加福音 10:9.",
        "*耶稣倾注他的精神*: 以西结书 11:19; 以西结书 18:31; 以西结书 36:26-27; 约珥书 2:28-29; 路加福音 24:49; 约翰福音 7:39; 约翰福音 14:16-18,23,26; 约翰福音 15:4,26; 约翰福音 16:7-8,13-14; 约翰福音 17:21-23; 使徒行传 1:5,8a; 使徒行传 2:1-4,16-18; 使徒行传 2:33; 哥林多后书 13:5; 加拉太书 2:20; 加拉太书 4:6; 以弗所书 1:13; 以弗所书 4:30; 约翰一书 4:12-15. *王国带着权力和荣耀降临*: 马太福音 24:30-31; 马可福音 13:26; 路加福音 21:27; 使徒行传 1:7-8.",
        "*使徒和谐*: 撒迦利亚书 3:10; 约翰福音 17:21; 以弗所书 4:13-16.",
        "*需要精神统一*: 以弗所书 4:3-12. *多元一体*: 哥林多前书 12:4-31. *不要把信仰从心中抹去*: 马太福音 12:43-45; 路加福音 11:24-26.",
        "*新生*: 约翰福音 3:1-12. *不要与人争吵*: 提摩太后书 2:23-26.",
        "*圣灵的洗礼*: 马太福音 3:11; 马太福音 28:19; 马可福音 1:8; 路加福音 3:16; 约翰福音 1:32-33; 使徒行传 1:5; 使徒行传 2:1-4,38; 使徒行传 10:47; 使徒行传 11:16.",
        "*耶稣是道路、真理、生命*: 约翰福音 14:6.",
        "*真理必叫你们自由*: 约翰福音 8:32.",
        "*耶稣是真理的显现*: 约翰福音 1:14.",
        "*开始与穷人一起工作*: 马太福音 11:5; 路加福音 4:18; 路加福音 7:22; 路加福音 14:13.",
        "*耶稣心想*: 马可福音 3:21.",
        "*天上的老师*: 马太福音 11:1; 马太福音 22:16; 马可福音 4:1; 马可福音 6:2,34; 马可福音 8:31; 约翰福音 3:2; 使徒行传 1:1.",
        "*耶稣活出了天父的旨意*: 马太福音 26:39,42,44; 马可福音 14:36,39; 路加福音 22:42; 约翰福音 4:34; 约翰福音 5:30; 约翰福音 6:38-40; 约翰福音 15:10; 约翰福音 17:4.",
        "*耶稣是“人”*: 约翰福音 1:14; 提摩太前书 2:5.",
        "*使徒服侍病人*: 马太福音 10:8; 路加福音 10:9.",
        "*前往耶路撒冷*: 约翰福音 2:23."
    ],
    "paper_title": "开始公众工作",
    "author": "中道者委员会"
}