{
    "paper_index": 154,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "154:0",
            "pars": [
                {
                    "par_ref": "154:0.1",
                    "par_pageref": "1717.1",
                    "par_content": "在4月30日这个多事的周六晚上，当耶稣正对他低落而又困惑的门徒说着充满安慰和勇气的话语时，在提比里亚，一场会议正在希律•安提帕斯和代表耶路撒冷犹太教公会的一群专员之间举行。这些文士和法利赛人力劝希律逮捕耶稣；他们尽力令他确信耶稣正在挑起大众意见不合甚至反抗，但希律拒绝将他作为一个政治冒犯者而采取行动。希律的谋士们已经准确地报告了湖另一边人们寻求称耶稣为王以及他如何拒绝这一提议的插曲。"
                },
                {
                    "par_ref": "154:0.2",
                    "par_pageref": "1717.2",
                    "par_content": "希律王府中的一员库扎（圣经中译为苦撒），他的妻子属于女性侍奉团队，已经告知他耶稣并未打算要干涉世上掌管之事务；他只关心他信奉者们灵性兄弟情谊的建立，他将这一兄弟情谊称为天国。希律对库扎的报告有信心，以致他拒绝干扰耶稣的活动。希律此时在他对耶稣的态度上，还因他对施洗者约翰的迷信式恐惧而受影响。希律是那些背教的犹太人之一，他既什么都不信，却又恐惧一切。他因处死约翰而良心不安，他也不想卷入针对耶稣的这些阴谋中。他了解许多疾病明显由耶稣所治愈的案例，他将他视为一个先知，或是一个相对无害的宗教狂热者。{0}{1}"
                },
                {
                    "par_ref": "154:0.3",
                    "par_pageref": "1717.3",
                    "par_content": "当犹太人威胁要向凯撒报告他在包庇叛乱对象时，希律命令他们离开他的会议室。由此事情平息了一周，在这期间，耶稣让他的追随者们为即将到来的分散做好准备。"
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "154:1",
            "section_title": "1. 一周的商议",
            "pars": [
                {
                    "par_ref": "154:1.1",
                    "par_pageref": "1717.4",
                    "par_content": "从5月1日到5月7日，耶稣与他的追随者们在西庇太家进行了密切商议。只有通过考验的可信门徒获准参加这些会议。此时只有大约一百名门徒有道德勇气来勇敢面对法利赛人的反对，并公开宣称他们对耶稣的忠诚。他与这一群体举行了上午和晚上的会议。小群的问询者每天下午在海边聚集，一些福音传道者或是使徒向他们讲话。这些群体很少为数超过五十人。"
                },
                {
                    "par_ref": "154:1.2",
                    "par_pageref": "1717.5",
                    "par_content": "这个周的周五，迦百农犹太教会堂的掌管者们采取了正式行动，对耶稣和他的所有追随者关闭了这个神之殿堂。这个行动是在耶路撒冷法利赛人的鼓动下做出的。雅鲁斯作为主掌管者而辞职，并公开与耶稣结盟。"
                },
                {
                    "par_ref": "154:1.3",
                    "par_pageref": "1718.1",
                    "par_content": "诸多海边会议中的最后一次，在5月7日安息日下午举行。耶稣与那时聚集的不到一百五十人谈话。这个周六晚上则标志着对于耶稣和他教导之公众关注浪潮中的低潮。从那时起，在赞许情感上有着一种稳定缓慢但却更为健康可靠的成长；一种新的追随得以构建起来，它在灵性信仰和真正宗教体验上有着更好的基础。主的追随者们所持的关于王国的物质主义概念，与耶稣所教的理想主义灵性概念之间的这种多少混合而有妥协的过渡阶段，此时明确结束了。从这时起，对王国福音有一种更大范围、更为广泛灵性含义上的更为公开宣扬。"
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "154:2",
            "section_title": "2. 一周的休息",
            "pars": [
                {
                    "par_ref": "154:2.1",
                    "par_pageref": "1718.2",
                    "par_content": "公元29年5月8日周日，犹太教公会在耶路撒冷通过了一个法令，对耶稣和他的追随者们关闭所有巴勒斯坦犹太教会堂。这是耶路撒冷犹太教公会的一次新的、前所未有的篡权。在那以前，每个犹太教会堂都作为一个独立的崇拜者圣会存在和运作，并处于它自己理事会的掌管和指导下。仅有耶路撒冷的犹太教会堂服从于犹太教公会的权威。紧随犹太教公会的这一即决性行动的是它的五个成员的辞职。一百名信使被立即派出去，传达和强制执行这一法令。在两个周的短暂间隔内，巴勒斯坦的每个犹太教会堂都屈服于犹太教公会的这一宣言，除了希伯仑的犹太教会堂以外。希伯仑犹太教会堂的掌管者们拒绝承认犹太教公会对他们教会施加这种管辖权的权利。这种对耶路撒冷法令的拒绝同意，是基于他们对教会自治之争，而非对耶稣事业的同情。在那之后不久，希伯仑犹太教会堂毁于大火。"
                },
                {
                    "par_ref": "154:2.2",
                    "par_pageref": "1718.3",
                    "par_content": "这同一个周日上午，耶稣宣布了一个周的假日，力劝他所有门徒返回家园或是朋友那儿，去安息他们不安的灵魂，并对他们所爱的人说些充满鼓励的话语。他说：“去你们的几处消遣或捕鱼，与此同时你们要为王国的扩展祈祷。”"
                },
                {
                    "par_ref": "154:2.3",
                    "par_pageref": "1718.4",
                    "par_content": "这一周的安息使得耶稣能造访海边周围的许多家庭和团体。他还有几次与大卫一起捕鱼，与此同时他大多时间独自四处走动，大卫最为信任的两三个信使总是隐蔽在附近，他们从他们首领那儿收到了有关确保耶稣安全的明确命令。在这一周安息期间，没有任何公众教导。"
                },
                {
                    "par_ref": "154:2.4",
                    "par_pageref": "1718.5",
                    "par_content": "这个周是纳撒尼尔和詹姆斯•西庇太遭受一场不小疾病的时期。他们三天三夜深受消化不良之苦。在第三晚，耶稣打发詹姆斯的母亲撒罗米去休息，而他则侍奉他的受苦使徒。当然耶稣可以立即治愈这两个人，不过在处理时空进化世界上人类子女这些常见困难和痛苦时，那并不是子和父的方法。在耶稣整个肉身中的多事生活中，他从未有一次对他世上家庭的任何成员或是代表他亲密追随者的任何一人从事过任何类型的超自然照料。"
                },
                {
                    "par_ref": "154:2.5",
                    "par_pageref": "1719.1",
                    "par_content": "对于凡人受造物不断演进灵魂的成长发展、即渐进性完美来说，宇宙困难和行星障碍必定会作为所提供体验培训的一部分而被遭遇到。人类灵魂的灵性化需要亲密体验一系列真正宇宙问题的教育性解决。意志受造物的动物性本质和较低形态不会在环境的安逸中有利进展。有问题的状况，外加努力刺激，合起来产生了那些对凡人进展之有价值目标实现以及属灵天命之更高层次达成贡献极大的心智、灵魂、属灵活动。"
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "154:3",
            "section_title": "3. 第二次提比里亚会议",
            "pars": [
                {
                    "par_ref": "154:3.1",
                    "par_pageref": "1719.2",
                    "par_content": "在5月16日，耶路撒冷当权者们和希律•安提帕斯之间的第二场会议，在提比里亚得以召开。来自耶路撒冷的宗教和政治领袖都参加了，犹太人领袖们能向希律汇报，实际上加利利和犹地亚的所有犹太教会堂都对耶稣教导关闭了。他们做出新的努力让希律逮捕耶稣，但他拒绝了按他们命令去做。然而在5月18日，希律的确同意允许犹太教公会当权者抓捕耶稣、并带他去耶路撒冷依照宗教控罪受审的计划，只要犹地亚的罗马掌管者赞成这一安排。与此同时，耶稣的敌人努力在整个加利利传播以下谣言，即希律已对耶稣有敌意，他打算根除所有相信他教导的人。"
                },
                {
                    "par_ref": "154:3.2",
                    "par_pageref": "1719.3",
                    "par_content": "5月21日周六晚上，消息传到了提比里亚，耶路撒冷的民事当权者不反对希律和法利赛人之间的协议，即耶稣被抓并被带到耶路撒冷，以藐视犹太民族神圣律法的控告在犹太教公会受审。相应地，就在这天午夜之前，希律签署了法令，授权犹太教公会的官员在希律领地内抓捕耶稣，并强制带他去耶路撒冷受审。在希律同意授予这一许可之前，受到来自许多方面的强大压力，他清楚知道耶稣在耶路撒冷不可能期望在他仇敌面前公平受审。"
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "154:4",
            "section_title": "4. 迦百农的周六晚上",
            "pars": [
                {
                    "par_ref": "154:4.1",
                    "par_pageref": "1719.4",
                    "par_content": "在这个周六晚上，一群由五十个领头居民组成的团队，在迦百农犹太教会堂讨论以下重大问题：“我们该如何处理耶稣？”他们谈论争辩直到午夜之后，但他们却无法找到任何达成一致的共同基础。除了少数几个人倾向于相信耶稣或许是弥赛亚，至少是一个圣人，或许是一个先知以外，会议被划分成四个几近同等的团体，他们对耶稣各自持有以下观点："
                },
                {
                    "par_ref": "154:4.2",
                    "par_pageref": "1719.5",
                    "par_content": "1. 他是一个受蒙骗的无害宗教狂热者。"
                },
                {
                    "par_ref": "154:4.3",
                    "par_pageref": "1719.6",
                    "par_content": "2. 他是一个或许会挑起反抗的危险狡猾鼓动者。"
                },
                {
                    "par_ref": "154:4.4",
                    "par_pageref": "1720.1",
                    "par_content": "3. 他与恶魔结盟，他甚至或许就是一个魔君。"
                },
                {
                    "par_ref": "154:4.5",
                    "par_pageref": "1720.2",
                    "par_content": "4. 他发狂了，他疯了，心智失衡了。"
                },
                {
                    "par_ref": "154:4.6",
                    "par_pageref": "1720.3",
                    "par_content": "有许多关于耶稣宣扬教义的谈话，这些教义对普通人来说是令人困扰的；他的敌人坚持认为他的教导不切实际，若每个人都做出诚实努力，依照他的观念生活，一切都会崩溃。许多相继世代的人们也说过同样的事情。许多智能而又善意的人们，即便在这些启示的更为开明时代，仍坚持认为现代文明无法建立在耶稣教导的基础上 -- 他们是部分正确的。不过所有怀疑者忘记了一个更好文明可以建立在他的教导之上，某个时候将会如此。这个世界从未认真尝试过大规模实行耶稣的教导，尽管已时常有做出半心的尝试来追随所谓的基督教教义。"
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "154:5",
            "section_title": "5. 重大的周日早上",
            "pars": [
                {
                    "par_ref": "154:5.1",
                    "par_pageref": "1720.4",
                    "par_content": "5月22日是耶稣生命中的重大一天。在这个周日早上，天亮之前，大卫的一个信使从提比里亚急忙赶来，带来了希律已授权或是就要授权由犹太教公会官员逮捕耶稣的消息。收到这一即将到来危险的消息，使得大卫•西庇太唤醒他的信使们，派他们出去到所有当地的门徒团体，召唤他们那天早上七点参加一场紧急会议。当犹大（耶稣的弟弟）妻妹听到这个令人担心的报告，她赶忙把消息告知了住在附近的耶稣家人，召唤他们立刻到西庇太家聚头。在回应这一匆忙召唤后，玛利亚、詹姆斯、约瑟夫、犹大和露丝不久就聚头了。"
                },
                {
                    "par_ref": "154:5.2",
                    "par_pageref": "1720.5",
                    "par_content": "在这个清早的会议上，耶稣向聚集起来的门徒们传授了告别指示，也就是说，他暂时向他们告别，清楚知道他们很快就从迦百农分散开来。他指示他们所有人寻求神的指引，继续不顾一切进行王国工作。福音传道者们将会在他们觉得合适之时劳作，直至他们被召唤之时。他选择了十二个福音传道者跟随他；他指示十二使徒，无论发生什么都与他在一起。他指示十二名女人留在西庇太家和彼得家，直至他派人召唤她们之时。"
                },
                {
                    "par_ref": "154:5.3",
                    "par_pageref": "1720.6",
                    "par_content": "耶稣同意大卫•西庇太继续他全国范围的信使服务，在不久后与主告别时，大卫说道：“出去进行您的工作吧，主。不要让偏执者们抓住您，不要怀疑信使们会追随您。我的人决不会与您失去联系，通过他们您将会了解其他部分的王国情况，通过他们我们都会了解您的情况。不论我会发生什么都不会干扰这一服务，因为我已任命了第一和第二领导者，甚至第三领导者。我既非导师，也非布道者，不过我心中想要做这一切，没有人能阻止我。”"
                },
                {
                    "par_ref": "154:5.4",
                    "par_pageref": "1720.7",
                    "par_content": "大约在这天早上7:30，耶稣开始向几近一百名挤到屋中听他讲话的信奉者发表告别致辞。这对所有在场之人来说是一个庄严的场合，但耶稣却看似异常高兴；他再次像他正常的自己了。数周的一本正经已经过去了，他用充满信仰、希望和勇气的话语鼓舞他们所有人。"
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "154:6",
            "section_title": "6. 耶稣家人抵达",
            "pars": [
                {
                    "par_ref": "154:6.1",
                    "par_pageref": "1721.1",
                    "par_content": "在这个周日早上大约八点左右，耶稣世上家庭的五个成员回应犹大妻妹的紧急召唤抵达了现场。在他所有肉身家人中，只有一个人，露丝，全心而又持续地相信他在世上使命的神圣性，犹大、詹姆斯，甚至约瑟夫仍保有他们对耶稣的大多信仰，不过他们让自尊干扰了他们更好的判断和真正的灵性倾向。玛利亚同样在爱与恐惧之间、在母爱和家族尊严之间挣扎。尽管她受到怀疑困扰，但她却从未忘记耶稣出生前加百列的造访。法利赛人曾努力说服玛利亚耶稣发狂了，精神错乱了，他们敦促她与她儿子们一起去寻求劝阻他进行公众教导的进一步努力。他们使玛利亚确信，不久耶稣的健康就会崩溃，让他继续的结果只会有羞辱和耻辱降临到整家人身上。因此，当消息从犹大妻妹那儿到来时，他们所有五个人都立刻动身去往西庇太家，他们在之前一晚一起在玛利亚家与法利赛人见过面。他们与耶路撒冷领袖们谈到深夜，所有人都多少相信耶稣举止怪异，他已经举止怪异有些时间了。尽管露丝无法解释他的所有行为，但她却坚持他总是公平对待他的家人，并拒绝同意试图劝阻他进一步工作的计划。{2}"
                },
                {
                    "par_ref": "154:6.2",
                    "par_pageref": "1721.2",
                    "par_content": "在去往西庇太家的路上，他们细谈了这些事，并彼此同意尝试说服耶稣与他们一起回家，因为玛利亚说道：“我知道我可以影响我儿子，只要他愿意回家听我的。”詹姆斯和犹大已经听说过关于逮捕耶稣并带他去耶路撒冷受审计划的传闻。他们也害怕自身的安全。只要耶稣在公众眼中是一个受欢迎的人物，他们家人允许事情任其自然，不过此时迦百农的人们和耶路撒冷的领袖突然反对他了，他们开始敏锐感受到他们所谓尴尬位置产生的耻辱带来的压力了。"
                },
                {
                    "par_ref": "154:6.3",
                    "par_pageref": "1721.3",
                    "par_content": "他们期望会见耶稣，将他带到一边，力劝他与他们一起回家。他们想使他确信他们会忘掉他对他们的忽视 -- 他们会原谅并忘掉 -- 如果他愿意放弃尝试宣扬一种只会给他自己带来麻烦、令他家族蒙羞的新宗教之愚蠢。对所有这一切，露丝只想要说：“我要告诉我哥哥，我认为他是神人，我希望他在想让这些邪恶法利赛人阻止他之前宁愿去死。”约瑟夫许诺，其他人与耶稣交涉时，让露丝保持安静。"
                },
                {
                    "par_ref": "154:6.4",
                    "par_pageref": "1721.4",
                    "par_content": "当他们到达西庇太家时，耶稣正在向门徒发表他告别致辞当中。他们寻求进入屋中，但挤得满满的。最终他们在后门廊立足，并将消息往内逐人传向耶稣，最终由西蒙•彼得小声对他说，他为这一目的打断了耶稣的谈话，说道：“看哪，您母亲和您兄弟们在外面了，他们非常急于和您说话。”他母亲并没想到给他追随者们的这一告别讯息有多么重要，她也不知道他的致辞有可能会在任何时候被他逮捕者的到来所终止。她真的在想，在如此长期明显疏远之后，鉴于她和他兄弟们实际展示出风度来到他面前这一事实，耶稣应该在他收到他们在等他的消息那一刻停下讲话来到他们面前。{3}"
                },
                {
                    "par_ref": "154:6.5",
                    "par_pageref": "1722.1",
                    "par_content": "这只是他世上家人无法理解他必定要从事他父事业那些事例中的又一个。尽管他暂停他的讲话来接受这一讯息，但他并未冲出来迎接他们，因此玛利亚和他的兄弟们被深深伤害了，此时他们听到他悦耳的声音以更大音量讲话：“对我的母亲和我的兄弟们说，他们不应为我害怕。派我来到世间的父不会抛弃我；也不会有任何伤害降到我家人身上。叫他们鼓起勇气，将他们的信任放在王国之父身上。不过，毕竟谁是我母亲，谁是我兄弟？”他向聚在房间里的他的门徒们伸出双手说道：“我没有母亲；我没有兄弟。看哪，我的母亲，看哪，我兄弟们！凡是履行我天上之父旨意的人，就是我的母亲，我的兄弟和我的姐妹了。”{4}"
                },
                {
                    "par_ref": "154:6.6",
                    "par_pageref": "1722.2",
                    "par_content": "当玛利亚听到这些话语，她昏倒在犹大怀里了。他们将她抱到花园中去令她苏醒，而耶稣则在说他告别讯息的结束话语。他那时本想要出去与他母亲和他兄弟会谈的，不过一个信使从提比里亚匆忙抵达，带来了犹太教公会官员正带着逮捕耶稣并带他向耶路撒冷的授权上路的消息。安德鲁收到了这一讯息，并打断了耶稣，将它告诉了他。"
                },
                {
                    "par_ref": "154:6.7",
                    "par_pageref": "1722.3",
                    "par_content": "安德鲁并未记起，大卫已在西庇太家周围布置了大约二十五名岗哨，没人能出其不意带他们离开；因此他问耶稣该怎么办。主默然站在那里，而他已听到“我没有母亲”话语的母亲正在花园中从震惊中恢复过来。正是在此时，房间中一名女人站起来大声说，“怀你胎的和乳养你的有福了。”耶稣从他与安德鲁的会谈中转移开一会来回答这个女人说，“不，听到神之话语，并敢于服从它的人才是有福的。”{5}"
                },
                {
                    "par_ref": "154:6.8",
                    "par_pageref": "1722.4",
                    "par_content": "玛利亚和耶稣的兄弟们以为耶稣并不理解他们，以为他对他们失去了兴趣，却很少意识到是他们未能理解耶稣。耶稣完全理解人们要与过去断开是多么困难。他知道人类如何受布道者的雄辩所影响，知道良知如何对情感诉求回应，如同心智如何对逻辑和推理回应一样，不过他也知道要说服人们抛弃过去是如何更为困难。**"
                },
                {
                    "par_ref": "154:6.9",
                    "par_pageref": "1722.5",
                    "par_content": "以下的内容是永远真实的，所有以为被误解或不被欣赏的人，在耶稣那里都会拥有一个充满同情的朋友和一个充满体谅的顾问。他已警告过他的使徒们，一个人的仇敌或许是他自己家的人，不过他很难意识到，这一预言可以如此近地逐渐应用到他自己的经历中。耶稣并未抛弃他世上家人去做他父的工作 -- 是他们抛弃了他。后来，在主死去和复活之后，当詹姆斯变得与早期基督徒运动有所关联时，他由于未能享有这种与耶稣和他门徒的较早关联而遭受了难以估量的痛苦。{6}"
                },
                {
                    "par_ref": "154:6.10",
                    "par_pageref": "1723.1",
                    "par_content": "在经历这些事件过程中，耶稣选择了受他人类心智之有限知识的指引。他渴望只作为一个人与他的同伴们经历体验。正是耶稣的人性心智中，想在他离开之前见他家人。他并不希望在他讲话中间停下，从而令他们在如此长时间分离后的第一次见面成为这样一种公开事务。他打算完成他的致辞之后，在离开前与他们闲谈，但这一计划因随后紧随的诸多事件之合谋而受挫了。"
                },
                {
                    "par_ref": "154:6.11",
                    "par_pageref": "1723.2",
                    "par_content": "他们逃走之匆忙，因一队大卫信使抵达西庇太家后门而倍增。这些人所引起的骚动，令使徒们惊恐地以为这些新到来者或许是他们的逮捕者，由于害怕立即被捕，他们匆忙通过前门到等候的船上了。所有这一切解释了为何耶稣并未见到他在后门廊等候的家人。"
                },
                {
                    "par_ref": "154:6.12",
                    "par_pageref": "1723.3",
                    "par_content": "不过当他进入匆忙逃走的船中时，他的确对大卫•西庇太说过：“告诉我的母亲和我的兄弟们，我感激他们的到来，我本打算要见他们的。劝诫他们不要在我身上找到任何冒犯之意，而是找到对神之意志的认知，并为了恩典和勇气去履行那一意志。”"
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "154:7",
            "section_title": "7. 匆忙逃走",
            "pars": [
                {
                    "par_ref": "154:7.1",
                    "par_pageref": "1723.4",
                    "par_content": "如此，在公元29年5月22日这个周日早上，耶稣与他的十二使徒和十二福音传道者一起从事了这场匆忙的逃走，以避开带着来自希律•安提帕斯授权来逮捕他、并带他去耶路撒冷以渎神及其他对犹太人神圣律法之违犯的控告受审、正在去往伯赛大路上的犹太教公会官员。在这个美好早上几近八点半，这个二十五人的队伍操起桨划向加利利海东岸。"
                },
                {
                    "par_ref": "154:7.2",
                    "par_pageref": "1723.5",
                    "par_content": "紧随主的船是另一艘更小的船，包含了六名大卫的信使，他们得到指示与耶稣和他的同伴保持联系，并确保有关他们去向和安全的信息定期传回伯赛大的西庇太家，它已担当王国工作之总部有些时间了。不过耶稣再未住在西庇太家。从此时起，贯穿他世上生活的余下时间，主真的“没有枕头的地方。”他甚至连像样的安身之处也没有过。{7}"
                },
                {
                    "par_ref": "154:7.3",
                    "par_pageref": "1723.6",
                    "par_content": "他们划到靠近格拉撒的这个村子，将他们的船交给朋友保管，开始了主在世上生活这重大最后一年的流浪。有段时间他们留在（希律•）菲利普的领地内，从格拉撒往上去往凯撒利亚-腓立比，从那里他们前往腓尼基海岸。"
                },
                {
                    "par_ref": "154:7.4",
                    "par_pageref": "1723.7",
                    "par_content": "人群在西庇太家周围徘徊，看着这两只船经过湖面向东岸驶去，他们已经出发妥当了，这时耶路撒冷官员们急忙赶来并开始搜寻耶稣。他们拒绝相信他已逃离了他们，当耶稣和他的团队向北行通过巴坦尼亚时，法利赛人和他们的助手花了近一整周在迦百农附近徒劳寻找他。"
                },
                {
                    "par_ref": "154:7.5",
                    "par_pageref": "1724.1",
                    "par_content": "耶稣的家人回到了他们迦百农的家，并花了接近一周谈论、争辩和祈祷。他们充满了困惑和惊愕。直到周四下午当露丝从西庇太家的造访后返回时，他们才享有心灵平安，她在那儿从大卫处得知他的父兄安然无恙，并朝腓尼基海岸进发。"
                }
            ]
        }
    ],
    "footnotes": [
        "*希律对耶稣的态度*: 马可福音 6:14; 路加福音 9:7.",
        "*希律王的恐惧*: 马太福音 14:1-2; 马可福音 6:14-20; 路加福音 9:7-9.",
        "*耶稣的家人到来*: 马太福音 12:46; 马可福音 3:31; 路加福音 8:19.",
        "*耶稣告诉家人等待*: 马太福音 12:47; 马可福音 3:32; 路加福音 8:20.",
        "*我的家人是谁？*: 马太福音 12:48-50; 马可福音 3:33-35; 路加福音 8:21.",
        "*赐予你生命的子宫是有福的*: 路加福音 11:27-28.",
        "*自己家里的敌人*: 马太福音 10:35-36; 马可福音 13:12; 路加福音 12:52-53.",
        "*无处安放*: 马太福音 8:20; 路加福音 9:58."
    ],
    "paper_title": "在迦百农的最后日子",
    "author": "中道者委员会"
}