{
    "paper_index": 122,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "122:0",
            "pars": [
                {
                    "par_ref": "122:0.1",
                    "par_pageref": "1344.1",
                    "par_content": "要充分解释导致选择巴勒斯坦作为迈克尔赠与之地，尤其关于为何约瑟夫和玛利亚的家庭应被选为这一圣子在玉苒厦(Urantia)出现之即时设置的许多原因，几乎是不可能的。"
                },
                {
                    "par_ref": "122:0.2",
                    "par_pageref": "1344.2",
                    "par_content": "在对麦基洗德们所准备的关于被隔离世界状况之专门报告研究以后，迈克尔与加百列商议，最终选择玉苒厦作为在其上上演他最终赠与的行星。继这一决定之后，加百列亲身选择了玉苒厦，作为他对人类族群之研究以及他对这一世界及其各个民族之灵性、智性、种族和地理特征的调查结果，他决定希伯来人拥有那些担保他们选为赠与种族的相对优势。在迈克尔批准这一决定之际，加百列任命并派遣了从更高类别宇宙人格体中间所选的十二员组成的家庭委员会前往玉苒厦，它被委以对犹太家庭生活作出调查研究的任务。当这一委员会结束其劳作时，加百列出现在玉苒厦，并接受了提名三对可能的夫妇、在委员会看来作为迈克尔计划化身之赠与家庭同等满足要求的报告。"
                },
                {
                    "par_ref": "122:0.3",
                    "par_pageref": "1344.3",
                    "par_content": "从这三对提名的夫妇中，加百列亲自选定了约瑟夫和玛利亚，随后亲自向玛利亚显现，彼时他向她告知了她已被选定成为赠与婴儿之世间母亲的喜讯。"
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "122:1",
            "section_title": "1. 约瑟夫和玛利亚",
            "pars": [
                {
                    "par_ref": "122:1.1",
                    "par_pageref": "1344.4",
                    "par_content": "约瑟夫，耶稣（约书亚•本•约瑟夫）的人类父亲，是希伯来人所生的一个希伯来人，虽然他携带了许多非犹太人的种族血统，它们是由他祖先之女方家系不时加入到他祖传家系中的。耶稣父亲的家世回溯到亚伯拉罕的时代，并经由这一令人尊敬的族长回溯到导致了苏美尔人和诺德族人的更早遗传家系，并经由这一古代蓝种人的南方部族回溯到了安东和芳达。大卫和所罗门并未在约瑟夫家世的直接家系中，约瑟夫的世系也并未直接回溯到亚当。约瑟夫的祖先们是些工匠、瓦匠、木匠、石匠和铁匠。约瑟夫本身是一个木匠，后来是一个包工者。他的家族属于平民中一个长久而又显赫的贵族家系，不时因那些与玉苒厦上宗教演进相关脱颖而出的不寻常个人的出现而凸显。{0}"
                },
                {
                    "par_ref": "122:1.2",
                    "par_pageref": "1345.1",
                    "par_content": "玛利亚，耶稣的世间母亲，是一个在玉苒厦种族历史中包含了许多最为卓越女人的独特祖辈之漫长家系一支的后代。尽管玛利亚是她的日子和世代中的一个普通女人，拥有一种相当正常的性情，她却把安嫩、塔玛、路得、拔示巴、安茜、克罗阿、伊芙、恩塔和拉塔这些有名的女人算在她的祖先中间。那个时代的犹太女人没有再拥有比这更为显赫的平民祖先世系了，也没有一个回溯到比这更为吉祥的起始了。玛利亚的家世像约瑟夫一样，是以坚强而又普通的个人之主导为特征的，不时由众多在文明行进和宗教渐进演变中杰出人格体们所凸显。从种族上考虑，将玛利亚视为犹太女人是极不恰当的，不过在遗传禀赋方面，她更为是叙利亚人、赫梯人、腓尼基人、希腊人和埃及人血统的一种组合，她的种族遗传比约瑟夫更为综合。"
                },
                {
                    "par_ref": "122:1.3",
                    "par_pageref": "1345.2",
                    "par_content": "在迈克尔计划赠与之时生活在巴勒斯坦的所有三对夫妇中，约瑟夫和玛利亚拥有由广泛种族关联和出众人格禀赋均值所组成的最为理想组合。迈克尔的计划正是在世上作为一个*普通*人出现，这样平民可以理解他和接受他；为此加百列选择了像约瑟夫和玛利亚这两个人成为赠与父母。{1}"
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "122:2",
            "section_title": "2. 加百列向伊丽莎白显现",
            "pars": [
                {
                    "par_ref": "122:2.1",
                    "par_pageref": "1345.3",
                    "par_content": "耶稣在玉苒厦上的毕生事业实际上是由施洗约翰开始的。撒迦利亚，约翰的父亲，属于犹太人祭司阶层，而他的母亲，伊丽莎白，则是耶稣母亲玛利亚也所属的同一大家族更为兴旺一支的成员。尽管撒迦利亚和伊丽莎白结婚许多年，但他们却没有子女。{2}"
                },
                {
                    "par_ref": "122:2.2",
                    "par_pageref": "1345.4",
                    "par_content": "正是在公元前8年六月下旬，在约瑟夫和玛利亚结婚大约三个月之后，加百列在一天正午向伊丽莎白显现，正如他后来向玛利亚显现一样。加百列说道：{3}"
                },
                {
                    "par_ref": "122:2.3",
                    "par_pageref": "1345.5",
                    "par_content": "“当你的丈夫撒迦利亚站在耶路撒冷的祭坛前，当聚集起来的人们祈祷一个拯救者到来时，我，加百列，已前来宣布，你不久将会生育一个儿子，他将会是这一神圣导师的先行者，你要称你的儿子约翰。他将长大献身于上主、你们的神，当他成年后，他将令你的心喜悦，因为他将会使许多灵魂归向神，他也将宣称你们民族灵魂疗愈者和全人类灵性解放者的到来。你的远亲玛利亚将会是这一应许之子的母亲，我也将向她显现。”{4}"
                },
                {
                    "par_ref": "122:2.4",
                    "par_pageref": "1345.6",
                    "par_content": "这一显现令伊丽莎白极为吃惊。在加百列离开后，她在心中反复考虑这一经历，长时间细思这位威严造访者的话语，但直到她在第二年的二月上旬随后造访玛利亚之时，并未向任何人提及这一启示，除了她丈夫以外。"
                },
                {
                    "par_ref": "122:2.5",
                    "par_pageref": "1345.7",
                    "par_content": "然而，伊丽莎白甚至向她丈夫隐瞒了她的秘密达五个月之久。在她透露加百列造访的故事之际，撒加利亚非常怀疑，怀疑这整个经历达数周时间，仅当他不再怀疑他的妻子怀了孩子，才半心半意相信加百列造访过她。撒迦利亚对伊丽莎白预期的母亲身份非常困惑，但他并未怀疑他妻子的诚实，尽管他自己年事已高。直到约翰诞生前大约六周之时，撒迦利亚由于一个难忘的梦才完全确信，伊丽莎白要成为一个天命之子的母亲，此子要为弥赛亚的到来预备道路。{5}{6}"
                },
                {
                    "par_ref": "122:2.6",
                    "par_pageref": "1346.1",
                    "par_content": "加百列大约在公元前8年十一月中旬向玛利亚显现，那时她在其拿撒勒家中干活。后来，在玛利亚毫不怀疑地知道她要成为一位母亲后，她说服约瑟夫让她前往耶路撒冷以西四英里（大约，六公里）、山中的犹大城拜访伊丽莎白。加百利已经向这两位孕妇告知了他向另外一位的显现。自然的，她们急于聚在一起比照经历，详细讨论他们儿子的可能未来。玛利亚与她的这位远房姐妹住了三个周，伊丽莎白为增强玛利亚对加百列显现的信仰做了许多，从而玛利亚返回家园更为充分地献身于养育天命之子的召唤中，她不久便将他作为该域一个无助婴儿、一个普通而又正常的婴儿呈献给这个世界。{7}{8}{9}"
                },
                {
                    "par_ref": "122:2.7",
                    "par_pageref": "1346.2",
                    "par_content": "约翰于公元前7年3月25日诞生于犹大城。撒迦利亚和伊丽莎白意识到一个儿子已如加百列所应许的那样来到他们这里极为欢喜，在第八天时他们让孩子接受了割礼，他们正式将他命名为约翰，正如他们之前所被指导的那样。撒迦利亚的一个侄子已动身前往拿撒勒，将伊丽莎白的消息带给玛利亚，声明一个儿子由她诞下，他的名字是约翰。{10}"
                },
                {
                    "par_ref": "122:2.8",
                    "par_pageref": "1346.3",
                    "par_content": "约翰从他最早的婴儿期就被他父母审慎地传递了这样一个观念，他长大要成为一个灵性领袖和宗教导师。约翰的心灵土壤对这种提示性的种子是始终有所回应的，即便作为一个孩子，他便被发现在他父亲的服侍时节期间频繁出现在圣殿中，他也对他所见一切的重要性极为印象深刻。{11}"
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "122:3",
            "section_title": "3. 加百列对玛利亚的宣告",
            "pars": [
                {
                    "par_ref": "122:3.1",
                    "par_pageref": "1346.4",
                    "par_content": "一天傍晚大约日落时，在约瑟夫回家之前，加百列向位于一个低矮石桌旁的玛利亚显现，在她恢复她的镇定后，说道：“我照我主之命前来，你将会爱护和养育的那一位。对于你玛利亚，我带来了好消息，此时我宣布你身内的怀孕由上天命定，适时你将会成为一个孩子的母亲；你要称他为约书亚，他将在世上和人们中间开创天国。除了对约瑟夫和伊丽莎白以外，不要提及这件事。伊丽莎白，你的远亲，我也向她显现过，她不久也会生育一个儿子，他的名字将是约翰，他将为拯救的讯息预备道路，你的儿子将会怀着大能和深信宣布这一讯息。不要怀疑我的话语，玛利亚，因为这一家庭已被选为这一天命之子的凡间栖息地。我的赐福留在你身上，极高者的力量将会加强你，大地之主将会荫蔽你。”{12}{13}{14}"
                },
                {
                    "par_ref": "122:3.2",
                    "par_pageref": "1346.5",
                    "par_content": "玛利亚在她心中偷偷细思了这次探访许多周，直到她确定知道她有孩子了，之后她才敢将这些不同寻常之事透露给她的丈夫。当约瑟夫听说有关这的一切时，尽管他对玛利亚有极大信心，但他却极为困扰，许多夜无法入睡。起初约瑟夫怀疑过加百列的探访。之后当他几近被说服玛利亚真的听到这位神性信使的声音并见到其身形时，他心中不知所措，因为他思量这种事怎会如此。人类的后代怎会是一个神性天命之子？约瑟夫从未能调和这些冲突的观念，直到几个周之后，他和玛利亚都得出结论，他们被选中成为弥赛亚的父母，尽管期望的拯救者具有神性本质，却很难是犹太人的概念。在达成这一重大结论之际，玛利亚便急忙动身去拜访伊丽莎白。"
                },
                {
                    "par_ref": "122:3.3",
                    "par_pageref": "1347.1",
                    "par_content": "在玛利亚返回之际，她去拜访她的父母约阿希姆和汉娜。她的两个兄弟和两个姐妹，还有她父母对于耶稣的神性使命总是非常怀疑，尽管此时他们当然对加百列探访一无所知。不过玛利亚的确像她的妹妹萨罗米透露过，她认为她的儿子注定会成为一名伟大的导师。"
                },
                {
                    "par_ref": "122:3.4",
                    "par_pageref": "1347.2",
                    "par_content": "加百列向玛利亚的宣告是在耶稣的孕育之后那天做出的，它是与她整个怀上和孕育这个应许之子经历有关的唯一一个超自然发生事件。{15}"
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "122:4",
            "section_title": "4. 约瑟夫的梦",
            "pars": [
                {
                    "par_ref": "122:4.1",
                    "par_pageref": "1347.3",
                    "par_content": "约瑟夫并未与玛利亚将要成为一个非凡之子的母亲这一观念相调和，直到他经历了一场非常难忘的梦之后。在这场梦中，一个闪亮的天界使者向他显现，除了别的事之外，说道：“约瑟夫，我奉此时天上支配者之命显现，我被指示，指导你关于玛利亚将怀儿子之事，他将在世界上成为一道伟大之光。他身中将是生命，他的生命将会成为人类之光。他将最先来到他自身民族这里，但他们将会很难接受他；但对于许多将接受他之人，他将揭示他们是神的儿女。”在这次经历之后，约瑟夫再未完全怀疑玛利亚关于加百列造访的故事，以及未出生的孩子将要成为世界的神性信使这一应许。{16}"
                },
                {
                    "par_ref": "122:4.2",
                    "par_pageref": "1347.4",
                    "par_content": "在所有这些探访中，从未提过大卫家族。也从未暗示过关于耶稣成为“犹太人拯救者”的事，更未暗示过他是长久期盼的弥赛亚。耶稣并不是犹太人所期盼的这样一位弥赛亚，但他却是这个*世界的拯救者。*他的使命是针对所有种族和民族的，不是针对任一群体。"
                },
                {
                    "par_ref": "122:4.3",
                    "par_pageref": "1347.5",
                    "par_content": "约瑟夫并不属于大卫王的家系。玛利亚比约瑟夫拥有更多大卫的血统。诚然，约瑟夫的确去过大卫之城伯利恒，以为罗马人口普查做登记，但那是因为，六代以前，约瑟夫的那代父辈祖先是一个孤儿，被大卫的一个直系后代撒督所收养；因此约瑟夫也被算作“大卫家族”的人。{17}{18}{19}"
                },
                {
                    "par_ref": "122:4.4",
                    "par_pageref": "1347.6",
                    "par_content": "《旧约》中大多所谓的弥赛亚预言，在耶稣在世上生活过许久之后才被应用到他身上。多个世纪以来，希伯来先知们宣称了一个拯救者的到来，这些应许被相继世代所构建，提及一个新的犹太人统治者将会坐上大卫的宝座，通过被普遍认为的摩西奇迹方式，继而将巴勒斯坦的犹太人创建成一个强有力的国家，免于所有外来统治。再次地，希伯来圣经中所发现的许多譬喻性段落，随后也被误用到耶稣的终生使命中。许多旧约语录被扭曲来看似与主世间生活的某个事件相符。耶稣本身曾一度公开否认与大卫王室的任何关联。甚至“一个少女将怀孕生子”这段话也被弄成读为“一个童贞女怀孕生子。”约瑟夫和玛利亚的许多家谱在迈克尔世上生涯之后被构建，也是真的。许多这类家谱包含了主的大多祖先，但整体上它们不是真实的，不可被依赖为事实性的。耶稣的早期追随者们时常屈服于这种将所有古时先知话语看似在他们的上师生命中找到应验的诱惑。{20}{21}{22}"
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "122:5",
            "section_title": "5. 耶稣的世间父母",
            "pars": [
                {
                    "par_ref": "122:5.1",
                    "par_pageref": "1348.1",
                    "par_content": "约瑟夫是一个性情温和的人，极为认真，对其民族的宗教惯例和实践都十分忠诚。他说话很少，但却思考许多。犹太民族的悲惨处境造成约瑟夫太多悲伤。作为一个年轻人，在他八个兄弟姐妹中间，他较为愉快，但在婚后生活的早些年中（在耶稣童年期间），他遭受过轻微的精神沮丧期。这些喜怒无常的显现，就在他英年早逝之前和在他家庭经济状况因他从木匠行列提升到一个富裕包工者职位得以提高之后，得到了极大改善。"
                },
                {
                    "par_ref": "122:5.2",
                    "par_pageref": "1348.2",
                    "par_content": "玛利亚的性格和她的丈夫的完全相反。她通常是愉快的，很少沮丧，拥有一种始终开朗的性情。玛利亚沉湎于对她情绪自由而频繁的表达，从未被观察到悲伤，直到约瑟夫突然死亡之时。她难以从这种震惊中恢复过来，此时她将许多因她在吃惊注视在面前快速展开的她大儿子的非凡生涯所引起的焦虑和质疑强加到她身上。但在这一整个不寻常的经历中，玛利亚在她与其奇怪而又鲜被理解的头生子和他幸存的兄弟姐妹之间关系上是镇静的、勇敢的和相当明智的。"
                },
                {
                    "par_ref": "122:5.3",
                    "par_pageref": "1348.3",
                    "par_content": "耶稣许多不同寻常的温顺和对人类本质非凡的同情理解得自于他的父亲；他从他母亲那里继承了他作为一名伟大导师的天赋以及他对于义愤的巨大能力。在对他成年生活环境的情绪反应方面，耶稣一度像他父亲，耽于默想和虔诚，有时以明显的悲伤为特征；但更多时候他以他母亲乐观坚定的性情前行。总的说来，当耶稣长大并快速进入他成年生活的重大进展中时，玛利亚的性格易于主导这个神性之子的生涯。在某些细节上，耶稣是他父母特质的一种融合；在其他方面，他展现出了一方与另一方形成对比的特质。"
                },
                {
                    "par_ref": "122:5.4",
                    "par_pageref": "1348.4",
                    "par_content": "从约瑟夫身上，耶稣确保了他在犹太人仪式使用方面的严格培训，以及他对希伯来圣经的不同寻常熟悉；从玛利亚身上，他得到了对宗教生活的一种更广视野，以及对个人灵性自由的一种更为解放概念。"
                },
                {
                    "par_ref": "122:5.5",
                    "par_pageref": "1349.1",
                    "par_content": "约瑟夫和玛利亚的家族在他们时代都是受过良好教育的。约瑟夫和玛利亚受的教育远高于他们时代一般生活地位的人。他是一个思考者；她是一个规划者，精于适应，惯于立即执行。约瑟夫是一个黑眼睛的棕种人；玛利亚则是一个褐色眼睛、几近金发白肤类型的人。"
                },
                {
                    "par_ref": "122:5.6",
                    "par_pageref": "1349.2",
                    "par_content": "假如约瑟夫活着的话，他无疑会成为他长子神圣使命的坚定相信者。玛利亚在相信和怀疑之间摇摆，因她其他子女、她朋友亲戚的观点而受极大影响，但因加百列在孩子被孕育之后立即向她显现的记忆，总是在她最终态度上得以稳固下来。"
                },
                {
                    "par_ref": "122:5.7",
                    "par_pageref": "1349.3",
                    "par_content": "玛利亚是个织布能手，在那个时代的大多持家技艺方面超过一般有技能的；她是一个好的管家，一个上乘的主妇。约瑟夫和玛利亚都是好的老师，他们确保他们的孩子在那个时代的学习方面游刃有余。"
                },
                {
                    "par_ref": "122:5.8",
                    "par_pageref": "1349.4",
                    "par_content": "当约瑟夫是一个年轻人时，他曾受雇于玛利亚的父亲，从事对他家扩建的工作，正是在玛利亚在午饭期间递给约瑟夫一杯水的时候，这对注定要成为耶稣父母的伴侣之求爱期真正开始了。"
                },
                {
                    "par_ref": "122:5.9",
                    "par_pageref": "1349.5",
                    "par_content": "当约瑟夫二十一岁时，约瑟夫和玛利亚依照犹太人习俗，在拿撒勒近郊玛利亚的家中结婚了。这场婚礼结束了一场近两年时间的求爱期。在那之后不久，他们搬进了他们在拿撒勒的新家，这是由约瑟夫在他两个兄弟帮助下得以建起的。房子位于附近高地脚下不远处，这个高地如此迷人地俯瞰周围乡村。在这个特意准备的家中，这对年轻而又期望中的父母想要欢迎这个应许之子，却几未意识到这一宇宙性重大事件要在他们离家在犹地亚的伯利恒时发生。{23}{24}"
                },
                {
                    "par_ref": "122:5.10",
                    "par_pageref": "1349.6",
                    "par_content": "约瑟夫家族的较大部分成了耶稣教导的信徒，但玛利亚的家人却很少有人相信他，直到他离开这个世界之后。约瑟夫更为倾向于期待中的弥赛亚之灵性概念，但玛利亚和她的家族，尤其她的父亲，坚持将弥赛亚视为一个世间拯救者和政治统治者的观念。玛利亚的祖先对那时近期的马加比活动极为认同。"
                },
                {
                    "par_ref": "122:5.11",
                    "par_pageref": "1349.7",
                    "par_content": "约瑟夫大力坚持东方巴比伦人对犹太人宗教的观点；玛利亚则强烈倾向于西方希腊人对律法和先知更为自由和宽广的阐释。"
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "122:6",
            "section_title": "6. 拿撒勒的家",
            "pars": [
                {
                    "par_ref": "122:6.1",
                    "par_pageref": "1349.8",
                    "par_content": "耶稣的家离拿撒勒北部高山不远，离村子泉源有些距离，它在小城的东边区域。耶稣的家位于城市郊区，这使他随后更为容易享受在乡间的频繁漫步，以及前往这一附近高地之巅远足，它是南加利利所有山中最高的一座，除了东面的塔泊山脉和拿因城的山以外，后者大约同样高度。他们家位于这座山南部隆起的偏东南一点，大约位于这一高地底部和从拿撒勒向外通向迦拿道路的中道。除了爬山以外，耶稣最喜爱的漫步是沿着一条在山底蜿蜒的狭窄小路朝东北方向到它与通往塞佛瑞斯道路相接的点。"
                },
                {
                    "par_ref": "122:6.2",
                    "par_pageref": "1350.1",
                    "par_content": "约瑟夫和玛利亚的家园是带有一个平屋顶的一室石建筑和一个用于收容家畜的毗连建筑。家具包括一个低矮的石桌，陶器和石碗罐，一架织布机，一个灯台，几个小凳子，以及用于在石地上睡觉的垫子。在后院临近家畜附屋处，是一个覆盖炉灶和磨谷机的棚子。需要两个人来操作这种类型的磨粉机，一个人来磨，另外一个人来供进谷物。作为一个小孩，耶稣经常把谷物供入到这一磨粉机中，而他的母亲则转动磨机。"
                },
                {
                    "par_ref": "122:6.3",
                    "par_pageref": "1350.2",
                    "par_content": "在后来年月中，随着家庭规模增长，他们都蹲在加大的石桌周围享受他们的饭菜，自己从共同的碟盆中取食物。在冬天期间，晚餐时，桌子会被一盏扁平的小陶灯照亮，灯中加满了橄榄油。在玛莎出生后，约瑟夫扩建了这个家，多了一个大房间，在白天它被用作木匠铺，晚上则作为一个卧室。"
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "122:7",
            "section_title": "7. 伯利恒之行",
            "pars": [
                {
                    "par_ref": "122:7.1",
                    "par_pageref": "1350.3",
                    "par_content": "公元前8年三月（约瑟夫和玛利亚结婚的这个月）当中，凯撒•奥古斯都命令罗马帝国的所有居民应被数算，一个人口普查应被做出，它可被用来引发更好的征税。犹太人对任何数算人口的尝试都极有成见，这与犹地亚王希律的严重国内困难相关联，共同导致了这一在犹太人王国进行的人口普查推迟了一年。在整个罗马帝国，这一人口普查在公元前8年得以登记，除了在希律的巴勒斯坦王国以外，它在一年后的公元前7年得以进行。{25}"
                },
                {
                    "par_ref": "122:7.2",
                    "par_pageref": "1350.4",
                    "par_content": "玛利亚不必去伯利恒登记 -- 约瑟夫被授权代他家庭登记 -- 但玛利亚是一个爱冒险和有闯劲的人，坚持陪他一起。她担心约瑟夫离开时，一旦孩子出生被单独留下，再者，伯利恒离犹大城不远，玛利亚预料会对她远亲伊丽莎白有一次可能愉快的拜访。"
                },
                {
                    "par_ref": "122:7.3",
                    "par_pageref": "1350.5",
                    "par_content": "约瑟夫事实上禁止玛利亚陪伴他，但是无济于事；当为三四天的旅行打包食物时，玛利亚准备了双份口粮，并为旅行做好了准备。不过在他们实际出发之前，约瑟夫同意了玛利亚一起去，他们在破晓时分高高兴兴从拿撒勒出发了。{26}"
                },
                {
                    "par_ref": "122:7.4",
                    "par_pageref": "1350.6",
                    "par_content": "约瑟夫和玛利亚是贫穷的，由于他们只有一头驮兽，玛利亚身怀孩子，带着食品骑在牲畜上，而约瑟夫则牵着牲畜步行。建造和装饰房子对约瑟夫是一个巨大的消耗，因为他还不得不对他父母的支持作出贡献，因为他父亲最近残废了。因此这对犹太人夫妇在公元前7年8月18日清早从他们简陋的家中出发，踏上前往伯利恒的旅程。"
                },
                {
                    "par_ref": "122:7.5",
                    "par_pageref": "1351.1",
                    "par_content": "他们第一天的旅行将他们带到了基利波山的山脚周围，他们在那儿露营过夜，宿于约旦河边，对于什么样的孩子将会生给他们进行了许多猜测，约瑟夫坚持一个灵性导师的概念，玛利亚则坚持一个犹太弥赛亚、希伯来民族拯救者的观念。"
                },
                {
                    "par_ref": "122:7.6",
                    "par_pageref": "1351.2",
                    "par_content": "八月19日清早，约瑟夫和玛利亚再次上路了。他们在萨塔巴山山脚吃了他们的午饭，俯瞰约旦河谷，接着继续上路，抵达耶利哥过夜，他们在该城郊区公路上的一家旅店逗留。紧接晚餐，在涉及罗马人统治的压迫、希律、人口普查登记、耶路撒冷和亚历山大作为犹太人学习和教化中心的对比影响诸多讨论之后，这对拿撒勒的旅行者就寝进行夜间休息。八月20日一大早，他们继续他们的旅行，在午前到达耶路撒冷，拜访圣殿，继续前往目的地，在下午3时左右抵达伯利恒。"
                },
                {
                    "par_ref": "122:7.7",
                    "par_pageref": "1351.3",
                    "par_content": "旅店人满为患，约瑟夫相应地寻求远亲寄宿，但伯利恒的每个房间都挤满了人。在回到旅店院子时，他被告知从岩石一边凿出的、正位于旅店下面的商队马厩没有牲畜，并被清空供接待寄宿者。把驴子留在院子里，约瑟夫肩负衣物包裹和食品，与玛利亚一同走下石阶，到达他们下面的寄宿处。他们发现自己位于牲畜栏和马槽前面的谷物储存间，帐帘已挂好，他们认为自己有幸拥有这样舒适的住处。{27}"
                },
                {
                    "par_ref": "122:7.8",
                    "par_pageref": "1351.4",
                    "par_content": "约瑟夫原想立刻出去登记，但玛利亚疲倦了；她相当心烦，并恳求他留在她身旁，他这样做了。"
                }
            ]
        },
        {
            "section_index": 8,
            "section_ref": "122:8",
            "section_title": "8. 耶稣的诞生",
            "pars": [
                {
                    "par_ref": "122:8.1",
                    "par_pageref": "1351.5",
                    "par_content": "那一整夜玛利亚都焦躁不安，因此他们都没睡太多，到破晓之时，分娩的阵痛十分明显了，在公元前7年8月21日午时，在女性同伴旅行者们的帮助和好心照顾下，玛利亚生了一个男婴。拿撒勒的耶稣出生到了这个世界，被包在玛利亚为这样一种可能的意外情况带来的衣物中，并被放在附近的马槽中。{28}"
                },
                {
                    "par_ref": "122:8.2",
                    "par_pageref": "1351.6",
                    "par_content": "正如那天之前及以后所有婴儿来到这个世界的方式一样，应许之子诞生了；在第八日，依照犹太人惯例，他受了割礼并被正式取名为约书亚（耶稣）。{29}"
                },
                {
                    "par_ref": "122:8.3",
                    "par_pageref": "1351.7",
                    "par_content": "在耶稣诞生后第二天，约瑟夫做了他的登记。约瑟夫遇到一个先前他们在耶利哥交流过两晚的男子，并被他带给一个在旅店有一个房间的富有朋友，后者说到他很高兴与这对拿撒勒夫妇交换房间。那天下午，他们搬上去到了旅店，他们在那里住了几近三个周，直到他们在约瑟夫一个远亲家中找到寄宿处。"
                },
                {
                    "par_ref": "122:8.4",
                    "par_pageref": "1351.8",
                    "par_content": "耶稣诞生后第二天，玛利亚传话给伊丽莎白，她的孩子已到来，并相应收到回复邀请约瑟夫前往耶路撒冷，与撒迦利亚详谈他们的事情。接下一周约瑟夫去往耶路撒冷与撒迦利亚商讨。撒迦利亚和伊丽莎白都拥有真诚的信念，耶稣的确会成为犹太人的拯救者、弥赛亚，他们的儿子约翰会成为他的首席助手，他的天命得力助手。由于玛利亚持有这些同样的观念，说服约瑟夫留在大卫之城伯利恒也就不困难了，这样耶稣可以长大成为大卫在整个以色列宝座上的继承者。相应地，他们在伯利恒住了一年多，约瑟夫期间做他的一些木匠活。"
                },
                {
                    "par_ref": "122:8.5",
                    "par_pageref": "1352.1",
                    "par_content": "在耶稣诞生的正午时分，玉苒厦的炽天使们在他们主管者召集下，的确在伯利恒马槽上唱过荣耀的赞美诗，但这些赞美的话语并未被人耳听到。没有牧羊人或任何其他凡人受造物前来向伯利恒的婴儿表示敬意，直到来自乌尔的某些祭司的抵达之日，他们由撒迦利亚从耶路撒冷送过来。{30}"
                },
                {
                    "par_ref": "122:8.6",
                    "par_pageref": "1352.2",
                    "par_content": "这些来自美索不达米亚的祭司之前某个时候被他们国家一个奇异的宗教导师告知过，他做过一个梦，梦中他被告知“生命之光”将要作为一个婴儿出现在世上，出现在犹太人中间。这三位导师就去那里寻找这“生命之光”。在耶路撒冷许多周的无用搜寻之后，他们就要返回乌尔了，这时撒迦利亚遇到他们并透露了他的信念，耶稣就是他们要寻求的对象，并将他们送上了前往伯利恒之路，他们在那儿找到了婴儿，并将他们的礼物留给了玛利亚，他的世间母亲。在他们访问之时，婴儿几近三周大了。{31}"
                },
                {
                    "par_ref": "122:8.7",
                    "par_pageref": "1352.3",
                    "par_content": "这些智者并未看到任何明星指引他们来到伯利恒。关于伯利恒之星的美好传说因以下方式产生：耶稣生于公元前7年8月21日中午。在公元前7年5月29日，木星和土星在双鱼座中发生了一次非凡的合相。它是一场不同寻常的天文事实，类似的合相发生在同年的9月29日和12月5日。在这些非凡然却全然自然的事件基础之上，相继世代的善意狂热者构建了伯利恒之星以及东方三博士受其指引到马槽、在那儿他们见到并崇拜新生婴儿的引人传说。东方和近东的智者喜欢神话故事，他们不断编织这类有关他们宗教领袖和政治英雄的优美神话。在没有印刷的情况下，当大多人类知识以一代口口相传到另一代，神话很容易变成传说，传说很容易被接受为事实。{32}"
                }
            ]
        },
        {
            "section_index": 9,
            "section_ref": "122:9",
            "section_title": "9. 圣殿中的献礼",
            "pars": [
                {
                    "par_ref": "122:9.1",
                    "par_pageref": "1352.4",
                    "par_content": "摩西教导过犹太人，每个头生子都属于上主，为了代替异族国家中间的头生子祭献习俗，只要他的父母通过向任何一个经授权的祭司付五个舍克勒（注：古希伯来银币）赎回他，这个儿子就可以存活。还有一条摩西法令，指示一位母亲在过一段时间后应该自己到圣殿净化（或让某人代她做适当祭献）。同时履行这两种典礼是习惯性的。相应地，约瑟夫和玛利亚亲自前往耶路撒冷圣殿来将耶稣呈给祭司们，引发他的赎回，也做出适当祭献，以确保玛利亚从所谓分娩不洁中的典礼性净化。{33}{34}{35}{36}"
                },
                {
                    "par_ref": "122:9.2",
                    "par_pageref": "1353.1",
                    "par_content": "有两个不同寻常的人物在圣殿庭院周围徘徊，歌者西缅和女诗人亚娜。西缅是一个犹地亚人，亚娜则是一个加利利人。这对人时常彼此陪伴，二者都是祭司撒迦利亚的密友，后者将约翰和耶稣的秘密吐露给了他们。西缅和亚娜都渴望弥赛亚的到来，他们对撒迦利亚的信任使他们相信耶稣就是犹太人期盼的拯救者。{37}{38}{39}"
                },
                {
                    "par_ref": "122:9.3",
                    "par_pageref": "1353.2",
                    "par_content": "撒迦利亚知道约瑟夫和玛利亚带耶稣出现在圣殿的日子，他与西缅和亚娜预先安排好，通过他的举手礼表明头生婴儿行列中哪一个是耶稣。{40}"
                },
                {
                    "par_ref": "122:9.4",
                    "par_pageref": "1353.3",
                    "par_content": "亚娜已为这一场合写了一首诗，西缅进而歌唱，令约瑟夫、玛利亚及所有聚集在圣殿庭院的人极为惊讶。以下便是他们对头生子赎回的赞美诗：{41}{42}"
                },
                {
                    "par_ref": "122:9.5",
                    "par_pageref": "1353.4",
                    "par_content": "上主、以色列的神是应当称颂的，"
                },
                {
                    "par_ref": "122:9.6",
                    "par_pageref": "1353.5",
                    "par_content": "因他眷顾自己的子民，施行救赎，"
                },
                {
                    "par_ref": "122:9.7",
                    "par_pageref": "1353.6",
                    "par_content": "在他仆人大卫家中，"
                },
                {
                    "par_ref": "122:9.8",
                    "par_pageref": "1353.7",
                    "par_content": "他已为我们兴起拯救之角。"
                },
                {
                    "par_ref": "122:9.9",
                    "par_pageref": "1353.8",
                    "par_content": "正如他藉着他的圣先知们的口所说的 --"
                },
                {
                    "par_ref": "122:9.10",
                    "par_pageref": "1353.9",
                    "par_content": "拯救我们脱离我们的仇敌和一切恨我们之人的手；"
                },
                {
                    "par_ref": "122:9.11",
                    "par_pageref": "1353.10",
                    "par_content": "向我们列祖施怜悯，纪念他的圣约 --"
                },
                {
                    "par_ref": "122:9.12",
                    "par_pageref": "1353.11",
                    "par_content": "他对我们祖先亚伯拉罕所起的誓，"
                },
                {
                    "par_ref": "122:9.13",
                    "par_pageref": "1353.12",
                    "par_content": "叫我们从我们仇敌手中被救出来，"
                },
                {
                    "par_ref": "122:9.14",
                    "par_pageref": "1353.13",
                    "par_content": "就可以终身在他面前，"
                },
                {
                    "par_ref": "122:9.15",
                    "par_pageref": "1353.14",
                    "par_content": "怀着圣洁和正义坦然无惧服事他。"
                },
                {
                    "par_ref": "122:9.16",
                    "par_pageref": "1353.15",
                    "par_content": "是的，你应许之子，应被称为极高者的先知；"
                },
                {
                    "par_ref": "122:9.17",
                    "par_pageref": "1353.16",
                    "par_content": "因为你要去在上主面前建立他的王国；"
                },
                {
                    "par_ref": "122:9.18",
                    "par_pageref": "1353.17",
                    "par_content": "给他的百姓拯救的知识，"
                },
                {
                    "par_ref": "122:9.19",
                    "par_pageref": "1353.18",
                    "par_content": "以赦免他们的罪。"
                },
                {
                    "par_ref": "122:9.20",
                    "par_pageref": "1353.19",
                    "par_content": "因我们神的温柔怜悯欣喜吧，因为清晨阳光从高天临到我们，"
                },
                {
                    "par_ref": "122:9.21",
                    "par_pageref": "1353.20",
                    "par_content": "照亮坐在黑暗中和死荫里的那些人；"
                },
                {
                    "par_ref": "122:9.22",
                    "par_pageref": "1353.21",
                    "par_content": "引导我们双脚走上平安的路。"
                },
                {
                    "par_ref": "122:9.23",
                    "par_pageref": "1353.22",
                    "par_content": "上主啊，现在照你的话，让你的仆人平安的去吧，"
                },
                {
                    "par_ref": "122:9.24",
                    "par_pageref": "1353.23",
                    "par_content": "因为我的双眼已经看见你的拯救，"
                },
                {
                    "par_ref": "122:9.25",
                    "par_pageref": "1353.24",
                    "par_content": "就是你在万民面前所预备的；"
                },
                {
                    "par_ref": "122:9.26",
                    "par_pageref": "1353.25",
                    "par_content": "乃至为外邦人揭示之光，{43}"
                },
                {
                    "par_ref": "122:9.27",
                    "par_pageref": "1353.26",
                    "par_content": "以及你民以色列的荣耀。"
                },
                {
                    "par_ref": "122:9.28",
                    "par_pageref": "1353.27",
                    "par_content": "在回伯利恒的路上，约瑟夫和玛利亚沉默了 -- 困惑而又大感敬畏。玛利亚被年长女诗人亚娜的告别致意所扰乱，约瑟夫也未于这一令耶稣出来成为犹太人期盼弥赛亚的过早努力相协调一致。{44}"
                }
            ]
        },
        {
            "section_index": 10,
            "section_ref": "122:10",
            "section_title": "10. 希律采取行动",
            "pars": [
                {
                    "par_ref": "122:10.1",
                    "par_pageref": "1353.28",
                    "par_content": "但希律的看守者们也十分活跃。当他们向他报告乌尔的祭司对伯利恒的拜访时，希律传唤这些迦勒底人出现在他面前。他煞费苦心问讯这些智者有关“犹太人的王”，但他们解释这个婴儿生于一个和她丈夫前来伯利恒进行人口普查登记的女人并未令他满意。不满意这一回复的希律送他们酬金，并指示他们找到孩子，这样他也可以前来敬拜他，因为他们已宣布他的王国将是灵性的，而非世俗性的。但当智者并未返回时，希律变得怀疑了。当他在心中反复思量这些事时，他的密探们返回并对圣殿的最近事件做了全面报告，带给他西缅在耶稣赎回仪式上所唱赞歌诸多部分的抄本。但他们未能跟住约瑟夫和玛利亚，当他们未能告诉他这对夫妇带婴儿去哪里时，希律对他们非常愤怒。他随后派遣搜查者查找约瑟夫和玛利亚。撒迦利亚和伊丽莎白知道希律搜寻这一拿撒勒家庭，就保持远离伯利恒。这一男婴被藏在约瑟夫的亲戚那里。{45}{46}{47}"
                },
                {
                    "par_ref": "122:10.2",
                    "par_pageref": "1354.1",
                    "par_content": "约瑟夫不敢找工作，他们微小的积蓄很快消失了。甚至在圣殿净化典礼之时，约瑟夫认为他自己足够穷以确保他为玛利亚供奉两只雏鸽，正如摩西为穷人中间母亲的净化所指示的那样。{48}"
                },
                {
                    "par_ref": "122:10.3",
                    "par_pageref": "1354.2",
                    "par_content": "在一年多的搜查后，当希律的密探还没找到耶稣时，由于怀疑婴儿仍被藏匿在伯利恒，他便准备了一个命令，指示对每家进行系统性搜查，所有两岁以下的男婴要被杀掉。希律希望以这种方式确保这个要成为“犹太人之王”的婴儿被灭掉。就这样，犹地亚的伯利恒在一天当中有十六名男婴死掉了。不过，即便在希律自己的直系家族中，阴谋和谋杀在他的宫廷中也是常见事件。{49}"
                },
                {
                    "par_ref": "122:10.4",
                    "par_pageref": "1354.3",
                    "par_content": "对这些婴儿的大屠杀大约发生在公元前6年10月中旬，那是耶稣才一岁多。但即便在希律宫廷专员中间，也有相信即将到来之弥赛亚的人，这些人中的一个得知了屠杀伯利恒男婴的命令，与撒迦利亚沟通了，后者转而派遣一个信使到约瑟夫那里；在大屠杀之前的那一晚，约瑟夫和玛利亚带着婴儿离开伯利恒，前往埃及亚历山大。为了避免引起注意，他们单独带着耶稣前往埃及。他们在撒迦利亚所提供资助下前往亚历山大，在那儿，约瑟夫做他的活，而玛利亚和耶稣则与约瑟夫家族的富有亲戚们住在一起。他们在亚历山大旅居了两整年，直到希律死后才返回伯利恒。{50}{51}{52}"
                }
            ]
        }
    ],
    "footnotes": [
        "*约瑟夫的血统*: 马太福音 1:1-16; 路加福音 3:23-38.",
        "*耶稣的父母*: 马太福音 1:16-21,24-25; 马太福音 2:11; 马太福音 13:55; 马太福音 27:56; 马可福音 6:3; 马可福音 15:40; 路加福音 1:26-56; 路加福音 2:4-5,16,19; 路加福音 2:33-34,43; 路加福音 3:23; 约翰福音 1:45; 约翰福音 6:42; 约翰福音 19:25-27; 使徒行传 1:14.",
        "*约翰的父母*: 路加福音 1:5-7.",
        "*加布里埃尔的出现*: 路加福音 1:11-12.",
        "*加百列给撒迦利亚的信息*: 路加福音 1:13-17. *撒迦利亚的事工*: 路加福音 1:8-10.",
        "*伊丽莎白的秘密*: 路加福音 1:24-25.",
        "*撒迦利亚的怀疑*: 路加福音 1:18.",
        "*加百列向玛丽显现*: 路加福音 1:26-27.",
        "*玛丽拜访伊丽莎白*: 路加福音 1:39-40.",
        "*访问时长*: 路加福音 1:56.",
        "*约翰的出生和婴儿期*: 路加福音 1:57-63.",
        "*约翰的青年时代*: 路加福音 1:80.",
        "*加百列向玛丽显现*: 路加福音 1:26-27.",
        "*天使报喜*: 路加福音 1:28-37.",
        "*耶稣的名*: 马太福音 1:21,25; 路加福音 1:31.",
        "*唯一的超自然行为*: 路加福音 1:26-38.",
        "*约瑟的梦*: 马太福音 1:20-21,24.",
        "*约瑟不是大卫家族的后裔*: 马太福音 1:1-16; 路加福音 1:27; 路加福音 2:4.",
        "*约瑟到伯利恒*: 路加福音 2:4.",
        "*收养的祖先*: 马太福音 1:14-16; 路加福音 3:23-24.",
        "*耶稣不是大卫的后裔*: 马太福音 22:41-46; 马可福音 12:35-37; 路加福音 20:41-44.",
        "*对处女生子预言的误解*: 以赛亚书 7:14; 马太福音 1:22-23.",
        "*家谱错误*: 马太福音 1:1-16; 路加福音 3:23-37.",
        "*耶稣父母的婚礼*: 马太福音 1:18-21,24-25.",
        "*住在拿撒勒*: 路加福音 1:26; 路加福音 2:4-5.",
        "*为税收“编号”的人*: 路加福音 2:1,3. *反对统计人口的反应*: 历代志 上 21:1,5; 撒母耳记 下 24:1-4,10.",
        "*玛丽前往伯利恒*: 路加福音 2:4-5.",
        "*住在马厩里*: 路加福音 2:7b.",
        "*耶稣的诞生*: 马太福音 1:25b; 路加福音 2:6-7.",
        "*割礼和奉献*: 路加福音 2:21.",
        "*有天使，没有牧羊人*: 路加福音 2:8-18, 20.",
        "*智者来访*: 马太福音 2:1-12.",
        "*伯利恒没有星星*: 马太福音 2:2,7,9-10.",
        "*神的长子*: 出埃及 13:1-2; 出埃及 22:29-30; 民数记 3:13; 民数记 8:16-17.",
        "*救赎*: 出埃及 13:15; 出埃及 34:20; 民数记 18:15-16; 路加福音 2:22-24.",
        "*产褥期妇女的净化*: 利未记 2:2-3,6,8; 路加福音 2:22-24.",
        "*两种仪式*: 路加福音 2:21-24.",
        "*西缅*: 路加福音 2:25.",
        "*安娜*: 路加福音 2:36-38.",
        "*两人都视耶稣为弥赛亚*: 路加福音 2:26.",
        "*两人在圣殿*: 路加福音 2:27a.",
        "*安娜的诗*: 路加福音 1:67; 路加福音 2:28.",
        "*救赎赞歌*: 路加福音 1:68-79; 路加福音 2:29-32.",
        "*照亮外邦人*: 以赛亚书 9:2; 约翰福音 1:4-9; 约翰福音 8:12; 约翰福音 9:5; 约翰一书 2:8.",
        "*家长惊叹*: 路加福音 2:33.",
        "*希律召集智者*: 马太福音 2:1-3,.",
        "*派智者去寻找婴儿*: 马太福音 2:7-9a.",
        "*希律王生气*: 马太福音 2:16a.",
        "*约瑟夫“贫穷”*: 利未记 12:2,6-8; 路加福音 2:22-24.",
        "*男婴死亡*: 马太福音 2:16.",
        "*警告*: 马太福音 2:13.",
        "*飞往埃及*: 马太福音 2:14.",
        "*停留时间*: 马太福音 2:15a,19-21."
    ],
    "paper_title": "耶稣的诞生和婴儿期",
    "author": "中道者委员会"
}