{
    "paper_index": 140,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "140:0",
            "pars": [
                {
                    "par_ref": "140:0.1",
                    "par_pageref": "1568.1",
                    "par_content": "就在公元27年1月12日周日正午之前，耶稣将使徒们召唤到一起为他们进行担当王国福音布道者的按手礼。这十二人几乎任何一天都在期待着被召唤；因此这天早上他们并未远离岸边去打鱼。他们中有几个在岸边附近徘徊，修理渔网，修补渔具。{0}{1}"
                },
                {
                    "par_ref": "140:0.2",
                    "par_pageref": "1568.2",
                    "par_content": "随着耶稣开始沿着海岸召唤使徒们，他最先招呼了正在岸边附近打鱼的安德鲁和彼得；接下来他向身处附近船中的詹姆斯和约翰发出信号，他们正在与他们父亲西庇太闲谈，还在修补他们的渔网。他将其他使徒两两聚集起来，当他汇集了所有十二人，他与他们一起行至迦百农北面的高地，他在那儿继续指导他们为其正式的按手礼做好准备。"
                },
                {
                    "par_ref": "140:0.3",
                    "par_pageref": "1568.3",
                    "par_content": "就这一次，所有十二个使徒都沉默了；甚至彼得也处于一种反思心境中。至少长久等待的时刻已到来了！他们将要独自与主参加某种代表他们的主宣扬他父之王国即将到来之神圣工作的个人奉献和集体献身的庄严典礼。"
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "140:1",
            "section_title": "1. 最初的指示",
            "pars": [
                {
                    "par_ref": "140:1.1",
                    "par_pageref": "1568.4",
                    "par_content": "在正式按手礼仪式之前，当这十二人坐在耶稣周围时，他对他们说道：“我的兄弟们，王国的这一时刻已到来。我将你们一起带到这里，来将你们作为王国的使者们呈献给父。当你们早先被召唤时，你们中有人在犹太教会堂中听我提及这一王国。自从你们与我一起在加利利海周围城市运作以来，你们每个人都了解了更多关于父的王国的内容。不过就在此时，我就这一王国还有更多内容要告诉你们。"
                },
                {
                    "par_ref": "140:1.2",
                    "par_pageref": "1568.5",
                    "par_content": "“我父将要在他世上子民心中建立的新王国，将会是一个永久的领土。在那些渴望履行我父神圣意志的人心中，他的这一支配必定没有尽头。我向你们宣布，我父既不是犹太人的神，也不是外邦人的神。许多人将会从东方和西方前来，与我们一起在父的王国坐下，而亚伯拉罕的许多子民将会拒绝进入这一由父之灵在人类子女心中支配所形成的新型兄弟情谊中。{2}"
                },
                {
                    "par_ref": "140:1.3",
                    "par_pageref": "1568.6",
                    "par_content": "“这王国的力量不在于军力，也不在于财力，而在于将前来教导这一天国重生公民、即神之子民心智并支配其心灵的神之灵的荣耀。这是充满爱的兄弟情谊，正义将在其内统治，其战斗口号将会是：世上和平和人类善意。你们不久就要出去宣扬的这一王国，是所有时代良善人们的渴望，全世间的希望，所有先知明智许诺的实现。{3}"
                },
                {
                    "par_ref": "140:1.4",
                    "par_pageref": "1569.1",
                    "par_content": "“不过对于你们，我的孩子们，以及对于所有愿意追随你们进入这一王国的其他人，有一场严峻的考验被设下了。信仰本身将会带你们经过其门户，不过如果你们想要继续在神圣会员资格的渐进生活中扬升，你们必须要带来我父之灵的成果。我实实在在对你们说，并非每个说‘上主，上主’的人会进入天国；而是履行天上之父意志的人。{4}"
                },
                {
                    "par_ref": "140:1.5",
                    "par_pageref": "1569.2",
                    "par_content": "“你们给这个世界的讯息将是：先要寻求神之王国和他的正义，在找到这些的过程中，永生所必需的所有其他东西都将会伴之得以确保。此时我想要使你们明白的是，我父的这一王国不会伴随一种外在的权能展示或失当的展现而来。你们不会因此去以此方式宣扬王国，说‘它在这儿’或‘它在那儿’，因为你们所宣扬的这一王国就是你们内在的神。{5}"
                },
                {
                    "par_ref": "140:1.6",
                    "par_pageref": "1569.3",
                    "par_content": "“谁想要在我父的王国中为大，谁就要成为所有人的侍奉者；谁想要在你们中间为先，谁就要成为他兄弟的服侍者。不过一旦当你们真正被接受为天国中的公民，你们将不再是仆人，而是子民，即永活之神的子民。这一王国也必将以此方式在这个世界进展，直到它打破每一种障碍，令所有人知晓我的父并相信我前来宣布的救赎真理。即便此时，这一王国也近在咫尺，你们有些人会在活着时看到神之支配以大能前来。{6}"
                },
                {
                    "par_ref": "140:1.7",
                    "par_pageref": "1569.4",
                    "par_content": "“你们的双眼此时所看到这一切，十二个平凡人们所产生的这一小小开端，将会倍增成长，直至最终整个世上必会被对我父的赞颂所充满。人们将要更多通过你们所过的生活，而非通过你们所说的话语，而知道你们曾与我在一起，并得知了王国的实相。尽管我不想在你们心上放下沉重的负担，但当我不久离开你们之时，我想要将在世上代表我的庄严责任放在你们灵魂之上，正如我此时在这次活在肉身中的生活里代表我父一样。”当他讲完后，他站了起来。"
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "140:2",
            "section_title": "2. 按手礼",
            "pars": [
                {
                    "par_ref": "140:2.1",
                    "par_pageref": "1569.5",
                    "par_content": "耶稣此时指示十二个刚听过他关于王国宣布的凡人在他周围跪成一圈。之后，主将他的双手放在每个使徒的头上，始于犹大•以斯加略，终于安德鲁。当他祝福了他们时，他伸开他的双手祈祷道："
                },
                {
                    "par_ref": "140:2.2",
                    "par_pageref": "1569.6",
                    "par_content": "“我的父，我此时将这些人、我的使者们带给您。从我们世上子女中间，我选定了这十二人出去代表我，正如我前来代表您一样。爱他们并与他们同在，正如您爱我也与我同在一样。此时，我的父，给予他们智慧吧，因为我要将即将到来王国的所有事务放在他们手中了。若这是您的意志，我将会在世上逗留一段时间，在他们为王国的劳作上帮助他们。我的父，我再次替这些人感谢您，在我继续去完成您交给我要做的工作之同时，我把他们交给您保管。”"
                },
                {
                    "par_ref": "140:2.3",
                    "par_pageref": "1570.1",
                    "par_content": "当耶稣结束祈祷时，使徒们仍各自在他们的位置保持跪拜。甚至直到许多分钟之后，彼得才敢抬起他的双眼看向主。他们一个接一个拥抱了耶稣，但没有人说任何话。巨大的沉默遍及此处，与此同时，一群天界存有俯视这一庄严神圣的场景 -- 一个宇宙的创造者将人类神圣兄弟情谊的事务置于人类智者们的主管之下。"
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "140:3",
            "section_title": "3. 按手礼布道",
            "pars": [
                {
                    "par_ref": "140:3.1",
                    "par_pageref": "1570.2",
                    "par_content": "之后耶稣讲话了，说道：“既然你们是我父王国的使者了，你们由此已成为一类与世上所有其他人都不同的人了。你们此时不再是人中之人了，而是作为天国的受启公民，处于这一黑暗世界诸多无知受造物的中间。你们如在这一刻之前的你们那样生活是不够的，从今以后，你们必须要像那些已品尝到一种更好生活之荣耀、作为那一更好新世界的主权者之使者被派回到世上的人。对老师期待的要比对学生期待的多；对主人要求的要比对仆人要求的多。对天国公民要求的要比对世上受统治之民要求的多。我要对你们说的有些事看似很难，不过你们已选择在世上代表我，正如我此时代表父一样；作为我在世上的代理者，你们有义务遵守那些反映了我对空间世界上凡人生活理念的教导和做法，那些我在我启示天父的世上生活中示范出的教导和做法。{7}"
                },
                {
                    "par_ref": "140:3.2",
                    "par_pageref": "1570.3",
                    "par_content": "“我派你们出去向灵性囚徒宣扬自由，向那些处于恐惧束缚中的人宣扬喜乐，并依照我天上之父的意志疗愈病者。当你们发现我的孩子处于困境中时，鼓励他们说：{8}"
                },
                {
                    "par_ref": "140:3.3",
                    "par_pageref": "1570.4",
                    "par_content": "“虚心的人、谦卑者有福了，因为天国的宝藏是他们的。{9}"
                },
                {
                    "par_ref": "140:3.4",
                    "par_pageref": "1570.5",
                    "par_content": "“渴求正义的人有福了，因为他们必得到满足。{10}"
                },
                {
                    "par_ref": "140:3.5",
                    "par_pageref": "1570.6",
                    "par_content": "“温顺的人有福了，因为他们必继承土地。{11}"
                },
                {
                    "par_ref": "140:3.6",
                    "par_pageref": "1570.7",
                    "par_content": "“心地纯洁的人有福了，因为他们必见到神。{12}"
                },
                {
                    "par_ref": "140:3.7",
                    "par_pageref": "1570.8",
                    "par_content": "“即便如此，还要对我的孩子们说以下这些充满灵性慰藉和许诺的话语："
                },
                {
                    "par_ref": "140:3.8",
                    "par_pageref": "1570.9",
                    "par_content": "“哀恸的人有福了，因为他们必得安慰。哀哭的人有福了，因为他们必收到喜悦之灵。{13}"
                },
                {
                    "par_ref": "140:3.9",
                    "par_pageref": "1570.10",
                    "par_content": "“怜悯的人有福了，因为他们必获怜悯。{14}"
                },
                {
                    "par_ref": "140:3.10",
                    "par_pageref": "1570.11",
                    "par_content": "“和平缔造者有福了，因为他们必被称作神之子民。{15}"
                },
                {
                    "par_ref": "140:3.11",
                    "par_pageref": "1570.12",
                    "par_content": "“因正义之故而受迫害者有福了，因为天国是他们的。当人们辱骂你们，迫害你们，并捏造各样坏话毁谤你们时，你们有福了。要欢喜快乐，因为你们在天上的报偿是极大的。{16}"
                },
                {
                    "par_ref": "140:3.12",
                    "par_pageref": "1570.13",
                    "par_content": "“我的兄弟们，当我派你们出去时，你们是世上的盐，带有救赎味道的盐。但若这盐丧失了它的味道，怎能叫它再咸呢？它以后就会无用，不过丢在外面被人践踏了。{17}"
                },
                {
                    "par_ref": "140:3.13",
                    "par_pageref": "1570.14",
                    "par_content": "“你们是世上的光。城造在山上，是不能被隐藏的。人们点蜡烛，不放在斗底下，而是放在烛台上；它会照亮一家人，让你们的光如此照在人前，叫他们看见你们的好行为，以将荣耀归给你们天上的父。{18}"
                },
                {
                    "par_ref": "140:3.14",
                    "par_pageref": "1571.1",
                    "par_content": "“我派你们出去到这个世界上代表我，并担当我父王国的使者，当你们出去宣扬喜讯时，信任父，你们是他的使者。不要强力抵抗不公；不要信任肉拳。若你的邻人打了你的右脸，就把左脸也转过来给他打。要愿意遭受不公，而非彼此告状。带着好意、怀着怜悯，侍奉所有处于困境中和有需求的人。{19}"
                },
                {
                    "par_ref": "140:3.15",
                    "par_pageref": "1571.2",
                    "par_content": "“我要对你们说：要爱你们的仇敌，善待那些仇恨你们的人，祝福那些诅咒你们的人，为那些恶意利用你们的人祈祷。你们相信我会对人们做什么，你们也要对他们如此做。{20}"
                },
                {
                    "par_ref": "140:3.16",
                    "par_pageref": "1571.3",
                    "par_content": "“你们的天父让太阳照好人，也照恶人；他同样降雨给义人，也给不义之人。你们是神之子民；更多地，你们此时是我父王国的使者。要怜悯，正如神是怜悯的，在王国之永恒未来，你们必变得完美，正如你们天父那般完美。{21}"
                },
                {
                    "par_ref": "140:3.17",
                    "par_pageref": "1571.4",
                    "par_content": "“你们被委任来拯救人们，而不是来审判他们。在你们世上生活结束之际，你们都将期望怜悯；因此我要求你们在凡人生活期间，对你们所有肉身中的兄弟展现怜悯。不要犯下这种错误，在你自己眼中有梁木时，试图挑出你兄弟眼中的刺。先去掉你自己眼中的梁木，你才能更好看清本来去掉你兄弟眼中的刺。{22}"
                },
                {
                    "par_ref": "140:3.18",
                    "par_pageref": "1571.5",
                    "par_content": "“清楚地辨识真理；无畏地过正义生活；那么你们必会成为我的使徒和我父的使者。你们已听人说过：‘若瞎子领瞎子，两个人都要掉在坑里。’若你们要引导其他人进入王国，你们必须要自己走在鲜活真理之光中。在王国的所有事务当中，我要劝诫你们展示公正的判断和敏锐的智慧。不要把神圣之物给狗，也不要把你们的珍珠丢在猪前，以免它们践踏了珍珠，转过来咬你们。{23}"
                },
                {
                    "par_ref": "140:3.19",
                    "par_pageref": "1571.6",
                    "par_content": "“我警告你们防备假先知，他们到你们这里来，外面披着羊皮，里面却是残暴的狼。凭着他们的果子，你们必认出他们。荆棘上岂能摘葡萄，蒺藜里岂能摘无花果？即便如此，凡好树都会结出好果子，但坏树却会结坏果子。凡不结好果子的树，就砍下来丢在火里。在进入天国过程中，重要的是动机。我父会看透人们内心，并根据他们内心渴望和真诚意图来判断。{24}"
                },
                {
                    "par_ref": "140:3.20",
                    "par_pageref": "1571.7",
                    "par_content": "“在王国审判的伟大日子中，许多人将会对我说，‘我们不是奉你的名传道，依你的名行许多异能吗？’我不得不对他们说，‘我从来不认识你们；你们这些假导师，离开我去吧。’但每个听到这一指令并真诚执行其在人前代表我委任之人，正如我向你们代表我父一样，必会找到进入我服务团队和进入天父王国的丰足入口。{25}"
                },
                {
                    "par_ref": "140:3.21",
                    "par_pageref": "1571.8",
                    "par_content": "使徒们从未听过耶稣以此方式讲话，因为他如同一个有着至高权威之人对他们讲话。他们大约在日落时从山上下来，但没有人问耶稣一个问题。{26}"
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "140:4",
            "section_title": "4. 你们是世上的盐",
            "pars": [
                {
                    "par_ref": "140:4.1",
                    "par_pageref": "1572.1",
                    "par_content": "所谓的“山上宝训”，并不是耶稣的教义。它的确包含了许多有益的指导，但它却只是耶稣对十二使徒按手礼的指令。这是主对那些继续宣扬福音、渴望在人世代表他之人的亲身委任，正如他如此有力完美地代表他父一样。"
                },
                {
                    "par_ref": "140:4.2",
                    "par_pageref": "1572.2",
                    "par_content": "*“你们是世上的盐，带有救赎之味的盐。但若这盐丧失了它的味道，怎能叫它再咸呢？它以后就会无用，不过丢在外面被人践踏了。”*"
                },
                {
                    "par_ref": "140:4.3",
                    "par_pageref": "1572.3",
                    "par_content": "在耶稣的时代，盐是珍贵的。现代词汇“salary（薪水）”源于salt（盐）。盐不仅给食物调味；它还是一种防腐剂。它会令其他东西更美味，因为它通过被消耗而起作用。"
                },
                {
                    "par_ref": "140:4.4",
                    "par_pageref": "1572.4",
                    "par_content": "*“你们是世上的光。城造在山上，是不能被隐藏的。人们点蜡烛，不放在斗底下，而是放在烛台上；它会照亮一家人，让你们的光如此照在人前，叫他们看见你们的好行为，以将荣耀归给你们天上的父。”*{27}"
                },
                {
                    "par_ref": "140:4.5",
                    "par_pageref": "1572.5",
                    "par_content": "尽管光明会驱散黑暗，但它也会如此“炫目”，以致会使人困惑和沮丧。我们受到告诫，要让我们的光*如此*闪耀，以致我们的同伴会被引入充满改善生活的崭新神圣道路上。我们的光应如此闪耀，而非为了吸引对自我的注意。甚至一个人的职业，也可被用为一种传播这一生命之光的“有效”反光板。"
                },
                {
                    "par_ref": "140:4.6",
                    "par_pageref": "1572.6",
                    "par_content": "坚强的性格并非来自于*不*做错事，而实际来自于做正确之事。无私是人类伟大之标记。最高层次的自我实现通过崇拜和服务而得以达成。快乐高效之人并非因对做错事的恐惧、而是因对做正确之事的热爱，而被激发出积极性。"
                },
                {
                    "par_ref": "140:4.7",
                    "par_pageref": "1572.7",
                    "par_content": "*“凭着他们的果子，你们将会认出他们。”*人格基本上是不变的；改变的 -- 即成长的是道德品格。现代诸宗教的主要错误在于否定主义。不结果的树“被砍下来丢进火里。”道德价值无法源于单纯的压制 -- 服从“你不应”的禁令。恐惧和羞愧是不值得的宗教生活动机。宗教仅当揭示神之父性身份并提升人们兄弟情谊时，才是有效的。{28}{29}"
                },
                {
                    "par_ref": "140:4.8",
                    "par_pageref": "1572.8",
                    "par_content": "一种有效的生活哲学，是经由宇宙洞见与一个人对社会和经济环境的诸多情感反应之总和综合而形成的。要记住：尽管遗传的冲动无法从根本上得以改良，但对这类冲动的情感反应却可得以改变；因此，道德本性可得以改良，品格可得以改善。在坚强的品格中，诸多情感反应得以整合协调，因此产生一个统一的人格。缺乏统一会使道德本性变弱，造成不幸。"
                },
                {
                    "par_ref": "140:4.9",
                    "par_pageref": "1572.9",
                    "par_content": "若无一个有价值的目标，生活就会变得漫无目的、毫无益处，许多不幸便会产生。耶稣在十二人按手礼上的谈话构成了一种总体的生活哲学。耶稣劝诫他的追随者们去运用经验性信仰。他告诫他们不要依赖于单纯的智性赞同、轻信和既立的权威。"
                },
                {
                    "par_ref": "140:4.10",
                    "par_pageref": "1573.1",
                    "par_content": "教育应是一种学习（发现）令我们自然遗传冲动得到满足之更好方法的手段，幸福则是这些改善情感满足手段之结果总和。幸福鲜少依赖于环境，尽管令人愉快的环境或许对这有很大帮助。"
                },
                {
                    "par_ref": "140:4.11",
                    "par_pageref": "1573.2",
                    "par_content": "每个凡人都真的渴望成为一个完满之人，变得完美，一如天上之父那般完美，这种达成是可能的，因为归根到底“宇宙真正是父般的。”{30}"
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "140:5",
            "section_title": "5. 父亲般之爱和兄弟般之爱",
            "pars": [
                {
                    "par_ref": "140:5.1",
                    "par_pageref": "1573.3",
                    "par_content": "从山上宝训到最后晚餐的谈话，耶稣教导他的追随者们呈现*父亲般之爱*，而非*兄弟般之爱*。兄弟般之爱会令你一如爱你自己般爱你的邻居，那是对“黄金法则”的充分履行。但父亲般深情会要求你一如耶稣爱你般爱你的同伴凡人。{31}"
                },
                {
                    "par_ref": "140:5.2",
                    "par_pageref": "1573.4",
                    "par_content": "耶稣怀着双重深情爱着人类。他作为一个双重性 -- 即人性和神性的人格体活在世上。作为圣子，他怀着父亲般之爱爱着人类 -- 他是人类的创造者，人类的宇宙之父。作为人子，耶稣一如兄弟般爱着凡人 -- 他真正是人们中的一员。"
                },
                {
                    "par_ref": "140:5.3",
                    "par_pageref": "1573.5",
                    "par_content": "耶稣并未期待他的追随者们达到一种兄弟般之爱的不可能呈现，但他的确期待他们努力像神一样 -- 期待他们能开始如神看待其受造物般看待人，因此能开始如神爱人般爱人 -- 来展示一种父亲般之爱的开端。在对十二使徒的这些劝诫过程中，耶稣试图展示*父亲般之爱*这一新概念，因为它与做出众多环境社会调整相关的某些情感态度有关。"
                },
                {
                    "par_ref": "140:5.4",
                    "par_pageref": "1573.6",
                    "par_content": "主通过唤起对四种*信仰*态度的注意引入了这一重大谈话，这四种态度作为他随后对父亲般之爱四种超越性至高反应之描绘的序曲，与单纯兄弟般之爱的局限形成了对比。"
                },
                {
                    "par_ref": "140:5.5",
                    "par_pageref": "1573.7",
                    "par_content": "他起初谈论了那些虚心之人、渴求正义之人、忍耐温顺之人以及心地纯洁之人。这些有灵性辨识能力的凡人可被预期达到这样一种神性无私层次，以致能够尝试对*父亲般*深情的惊人运用；即便作为哀恸者，他们也被赋权来展示怜悯、促进和平、忍受迫害，甚至在所有这些艰难情况下，仍怀着父亲般之爱，爱着不可爱之人。父亲之深情，能够达至大大超越兄弟之深情的奉献层次。"
                },
                {
                    "par_ref": "140:5.6",
                    "par_pageref": "1573.8",
                    "par_content": "对这些至福的信仰和热爱，会增强道德品格，创造幸福。恐惧和愤怒会削弱品格，毁灭幸福。这一重大布道以对幸福的注解而开始："
                },
                {
                    "par_ref": "140:5.7",
                    "par_pageref": "1573.9",
                    "par_content": "1．*“虚心的人、谦卑者有福了。”*对于一个孩子来说，幸福是对即刻享乐渴望的满足。成人则愿意为了收获随后扩增幸福的果实播下克己的种子。在耶稣时代及以后，幸福常常与拥有财富的观念关联在一起。在法利赛人和税吏在圣殿中祈祷这些故事中，一个人感到精神上富足 -- 即自大，另一个人感到精神上困乏 -- 即谦卑。一个人是自足的；另一个人则是可教导的和寻求真理的。虚心之人寻求灵性财富 -- 即寻求神这些目标。这些寻求真理者不必等到在遥远未来的报偿；他们当下会得到报偿。他们在自己心中找到了天国，他们会在当下体验这种幸福。****{32}{33}"
                },
                {
                    "par_ref": "140:5.8",
                    "par_pageref": "1574.1",
                    "par_content": "2．*“渴求正义的人有福了，因为他们必得满足。”*只有那些精神上困乏之人，才会永远渴求正义。只有谦卑者才会寻求神性力量，追求灵性力量。但为了提升一个人灵性禀赋的胃口而故意从事灵性禁食却是最危险的。肉体禁食在四五天之后会变得危险；一个人很容易失去食欲。延长的禁食，无论是肉体的还是灵性的，都易于毁坏食欲。{34}"
                },
                {
                    "par_ref": "140:5.9",
                    "par_pageref": "1574.2",
                    "par_content": "经验性正义也是一种乐趣，而非一种职责。耶稣的正义是一种动态之爱 -- 父兄般的深情，它并非是否定性或你不应类型的正义。一个人怎能永远渴求某种否定之事 -- 某种“不能做”之事？"
                },
                {
                    "par_ref": "140:5.10",
                    "par_pageref": "1574.3",
                    "par_content": "要教导一种孩子式心智这最初两种至福并不容易，不过成熟性心智应会理解它们的要义。"
                },
                {
                    "par_ref": "140:5.11",
                    "par_pageref": "1574.4",
                    "par_content": "3．*“温顺的人有福了，因为他们必继承土地。”*真正的温顺与恐惧无关。它反而是一种与神合作的态度 -- 即“您的意志会得以履行。”它包含了耐心和容忍，并对一种对有律法的友好宇宙之不可动摇信仰所激发。它会掌控所有反抗神性引领的诱惑。耶稣是玉苒厦(Urantia)温顺之人的典范，他继承了一个广袤的宇宙。{35}{36}"
                },
                {
                    "par_ref": "140:5.12",
                    "par_pageref": "1574.5",
                    "par_content": "4．*“心地纯洁的人有福了，因为他必见到神。”*灵性纯洁并非一种消极性品质，除了它的确缺乏怀疑和报复以外。在讨论纯洁的过程中，耶稣并未打算要专门处理人的性态度。他更多指的是人应对他同伴人类所怀有的信任；那一父母对孩子所怀有的信任，会使他像一位父亲一样爱他的同伴。父亲的爱，不需纵容，它并不宽容邪恶，但它却总是反对愤世嫉俗的。父亲般之爱拥有单一的目的，它总是寻求人身上的最好之处，那是一个真正父亲的态度。{37}"
                },
                {
                    "par_ref": "140:5.13",
                    "par_pageref": "1574.6",
                    "par_content": "凭借信仰来看到神，意味着获得真正的灵性洞见。而灵性洞见则会提升调整者的指导，这些最终会增强神之意识。当你认识了父，你会作为在神的儿子身份的确保中得到确认，你会渐趋热爱你肉身中的兄弟们，不只是作为一个兄弟怀着兄弟般之爱，而是也作为一个父亲怀着父亲般深情。{38}"
                },
                {
                    "par_ref": "140:5.14",
                    "par_pageref": "1574.7",
                    "par_content": "甚至将这一告诫教给孩子也很容易。孩子是天生信任的，父母应确保他们不会丧失那一简单信仰。在对待孩子过程中，避免所有欺骗，免于暗示怀疑。明智帮助他们选择其英雄，并选择其毕生事业。"
                },
                {
                    "par_ref": "140:5.15",
                    "par_pageref": "1574.8",
                    "par_content": "之后，耶稣继续在所有人类奋斗之主要目的 -- 即完美，乃至神性达成的实现上指导他的追随者们。他总是告诫他们：“你们要完美，一如你们天上之父那般完美。”他并未劝诫这十二人如爱自己那般爱他们邻居。那将会是一种值得的成就；那会预示着兄弟般之爱的达成。他反而告诫他的使徒们如他爱他们般爱人们 -- 既怀着*父亲般*深情，又怀着兄弟般深情去爱。他通过指出对父亲般之爱的四种至高反应来表明这一点。{39}"
                },
                {
                    "par_ref": "140:5.16",
                    "par_pageref": "1575.1",
                    "par_content": "1．*“哀恸者有福了，因为他们必得安慰。”*所谓的常识或最佳逻辑从不会提议幸福会源于哀恸。但耶稣并未指涉外在的或招摇的哀痛。他暗指一种温情的情感态度。教导男孩子和年轻男人表现温情或以其他方式给出情绪感受或肉体痛苦的证据是无男子气的，这是一种极大的错误。同情既是男性也是女性的一种值得特质，要有男子气，不必变得无情。这是创造出勇敢之人的错误方式。这个世界的伟人并不害怕哀恸。摩西，哀恸者，是一个比参孙和哥利亚更伟大的人。摩西是一个上乘的领导者，但他也是一个温顺之人。对人类需要变得敏感和有回应会创造出真正持久的幸福，而这种温和的态度会保护灵魂免于愤怒、仇恨和怀疑的毁灭性影响。{40}{41}{42}"
                },
                {
                    "par_ref": "140:5.17",
                    "par_pageref": "1575.2",
                    "par_content": "2．*“怜悯的人有福了，因为他们必得怜悯。”*怜悯这里指涉真正友谊 -- 即慈爱的高度、深度和广度。怜悯有时或许是被动的，但在这里它却是主动和动态的 -- 即至高的父性慈爱。一个慈爱的父亲在宽恕他孩子上鲜有任何困难，甚至许多次。在一个未受宠坏的孩子身上，释放痛苦的冲动是自然的。孩子们在足够大来体会实际状况时，通常是和善和同情的。{43}"
                },
                {
                    "par_ref": "140:5.18",
                    "par_pageref": "1575.3",
                    "par_content": "3．*“和平缔造者有福了，因为他必被称为神的子民。”*耶稣的听众渴望军事救助，而非和平缔造者。不过耶稣的和平并非属于温和消极的那类，在面对审判和迫害时他说道，“我把我的和平留给你们。”“你们心里不要忧愁，也不要胆怯。”这是一种会阻止毁灭性冲突的和平。人格性和平会整合人格。社会性和平会防止恐惧、贪婪和愤怒。政治性和平会防止种族对立、民族猜疑和战争。和平缔造是不信任和怀疑的药方。{44}{45}{46}"
                },
                {
                    "par_ref": "140:5.19",
                    "par_pageref": "1575.4",
                    "par_content": "孩子们很容易被教导担当和平缔造者的职责。他们喜爱团队活动；他们喜欢一起玩耍。主在另一个时刻说道：“得着生命的将要失掉它，但失掉生命的将会得到它。”{47}"
                },
                {
                    "par_ref": "140:5.20",
                    "par_pageref": "1575.5",
                    "par_content": "4．*“因正义之故而受迫害者有福了，因为天国是他们的。当人们辱骂你们，迫害你们，并捏造各样坏话毁谤你们时，你们有福了。要欢喜快乐，因为你们在天上的报偿是极大的。”*{48}"
                },
                {
                    "par_ref": "140:5.21",
                    "par_pageref": "1575.6",
                    "par_content": "迫害的确经常紧随和平之后。但年轻人和勇敢的成年人，从不避开困难或危险。“人没有比为其朋友舍命更伟大的爱了。”父亲般之爱能慷慨做所有这些事情 -- 兄弟般之爱很难涵盖的事情。迫害的最终收获始终是进步。{49}"
                },
                {
                    "par_ref": "140:5.22",
                    "par_pageref": "1575.7",
                    "par_content": "孩子总是会回应勇气之挑战。青年永远愿意“接受挑战。”每个孩子应很早就学会牺牲。"
                },
                {
                    "par_ref": "140:5.23",
                    "par_pageref": "1575.8",
                    "par_content": "因此得以展示的是，山上宝训的诸种至福是基于信仰和信心，而非基于律法 -- 即伦理和职责。"
                },
                {
                    "par_ref": "140:5.24",
                    "par_pageref": "1575.9",
                    "par_content": "父亲般之爱乐于以善报恶 -- 以德报怨。"
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "140:6",
            "section_title": "6. 按手礼所在傍晚",
            "pars": [
                {
                    "par_ref": "140:6.1",
                    "par_pageref": "1576.1",
                    "par_content": "周日傍晚，在从迦百农北面高地回到西庇太家之际，耶稣和十二人吃了一顿简单的饭。之后，当耶稣沿海滩散步时，十二人彼此交谈。在简短会谈之后，当孪生兄弟生了一小堆火给他们取暖和更多光亮时，安德鲁出去找耶稣，当他赶上他时，他说道：“主，我的兄弟们无法理解您所说的关于王国之事，我们感觉直到您给我们进一步指示之时，才能开始这一工作。我前来请求您加入到花园中的我们当中，帮助我们理解您话语的意涵。”耶稣与安德鲁一起与使徒们见面。"
                },
                {
                    "par_ref": "140:6.2",
                    "par_pageref": "1576.2",
                    "par_content": "当他进入花园时，他将使徒们聚集在他周围，并进一步教导他们，说道：“你们发现很难接受我的讯息，是因为你们想要直接将新的教导建立在旧的教导之上，但我宣布，你们必须要重生。你们必须要像小孩一样重新开始，并愿意信任我的教导和信任神。王国新福音无法与现有的相符。你们对人子和他世上使命拥有错误的观念。不过不要犯以下错误，以为我前来废掉律法和先知；我前来不是毁灭，而是成全、扩展和阐明。我前来并非违反律法，而是要将这些新的诫命写到你们心中的碑石上。{50}"
                },
                {
                    "par_ref": "140:6.3",
                    "par_pageref": "1576.3",
                    "par_content": "“我要求你们的义应超过那些寻求通过施舍、祈祷和禁食来获得父偏爱之人的义。若你们想要进入王国，你们必须拥有一种由爱心、仁慈和真理构成的义 -- 即想要履行我天上之父意志的真诚愿望。”{51}"
                },
                {
                    "par_ref": "140:6.4",
                    "par_pageref": "1576.4",
                    "par_content": "之后，西蒙•彼得说道：“主，若您拥有新的诫命，我们愿意听它。将新的道路展示给我们吧。”耶稣回答彼得道：“你已听那些教导律法的人说过：‘你不可杀人；杀人的必受到审判。’不过我会透过行为来发现动机。我向你们宣布，凡对他兄弟生气之人，处于定罪的危险中。在心中怀有仇恨并在头脑中计划报复之人，处于受审的危险中。你们必定依照同伴的行为评判他们；天上的父依照意图评判。{52}{53}"
                },
                {
                    "par_ref": "140:6.5",
                    "par_pageref": "1576.5",
                    "par_content": "“你们已经听律法教师说过，‘你不可奸淫。’不过我要对你们说，凡是怀着贪求女人的意图看待她的人，已经在心中犯下了奸淫。你们只能依照人的行为评判，但我的父看穿了他孩子的心，并怀着仁慈依照他们的意图和真正的渴望判决他们。”{54}"
                },
                {
                    "par_ref": "140:6.6",
                    "par_pageref": "1576.6",
                    "par_content": "耶稣有意继续讨论其他诫命，这时詹姆斯•西庇太打断了他，问道：“主，关于离婚，我们应怎样教导人们？我们应允许一个人如摩西指示的那般与他妻子离婚吗？”当耶稣听到这一问题，他说道：“我前来并非来立法，而是来启蒙。我前来并非来改革这个世界的王国，而是来建立天国。以下并非父的意旨，即我应屈服于诱惑来教你们关于政府、贸易或社会行为的规则，它们或许对今日有益，但对另一个时代的社会来说却远非适合。我在世上仅是来抚慰人的心智，解放人的心灵，拯救人的灵魂。不过我要说，关于离婚这一问题，尽管摩西怀着支持看待这类事情，但在亚当时代的伊甸园中却并非如此。”{55}"
                },
                {
                    "par_ref": "140:6.7",
                    "par_pageref": "1577.1",
                    "par_content": "在使徒们彼此谈了一会儿之后，耶稣继续说道：“你们必须要认出对所有凡人行为的两种视角-- 人性的和神性的；认出肉身之道与属灵之道；认出来自时间的看法和来自永恒的视角。”尽管这十二人无法理解他教导他们的一切，但他们真的因这一指导而得到了帮助。{56}"
                },
                {
                    "par_ref": "140:6.8",
                    "par_pageref": "1577.2",
                    "par_content": "耶稣之后说道：“但你们将会磕磕巴巴说出我的教导，因为你们习惯于从字面上阐释我的讯息；你们不会轻易领会我教导之精神；你们要再三记住你们是我的使者；你们有义务如我以灵性方式过我的生活这般过你们的生活。你们是我的亲身代表；但不要犯下期待所有人都在各方面如你们所做那般生活的错误。你们还要记住，我有不属于这一羊群的羊，我对他们也有义务，最终我必须要为他们准备在过凡人本质生活之同时履行神之意识的模式。”{57}"
                },
                {
                    "par_ref": "140:6.9",
                    "par_pageref": "1577.3",
                    "par_content": "之后，纳撒尼尔问道：“主，难道我们不应给公平一点地方吗？摩西的律法说过，‘以眼还眼以牙还牙。’ 我们应说什么？”耶稣回答道：“你们应该以善报恶。我的使者务必不要与人抗争，而要对所有人温和。针锋相对不应是你们的规则，人们的统治者或许会有这种律法，但在王国中却不会有；怜悯总应决定你的判断，慈爱总应决定你的行为。若这些话是难的，你们甚至现在就可以往回走。若你们发现使徒身份的要求太难，你们可以回到不太严格的门徒身份道路上。”{58}{59}"
                },
                {
                    "par_ref": "140:6.10",
                    "par_pageref": "1577.4",
                    "par_content": "听到这些令人吃惊的话语，使徒们自身离开了一会儿，但他们很快便返回了，彼得说道：“主，我们愿意与您一起继续下去；我们没有一个人会往回走。我们充分准备好付出额外的代价；我们将会饮下这杯苦酒。我们愿意是使徒，而非只是门徒。”"
                },
                {
                    "par_ref": "140:6.11",
                    "par_pageref": "1577.5",
                    "par_content": "当耶稣听到这儿，他说道：“那么就心甘情愿承担起你们的责任跟随我吧。你们要在暗中行善；当你们施舍的时候，不要让左手知道右手所做的。当你们祈祷时，独自离开，不要用空洞的重复和无意的短语。始终要记住，父知道你们所要的，甚至在你们求他之前。不要怀着愁容进食以让人们看到。作为我选定的使徒，现在为了王国的服务分开，不要为自己在地上积攒财宝，而是通过你们无私的服务为自己在天上积攒财宝，因为你们的财宝在哪里，你们的心也在那里。{60}"
                },
                {
                    "par_ref": "140:6.12",
                    "par_pageref": "1577.6",
                    "par_content": "“眼睛就是身体之明灯；因此，若你的眼睛是宽宏的，你整个身体就会充满光明。但若你的眼睛是自私的，整个身体就会充满黑暗。若你身内的光明被变暗了，那黑暗是何等的大啊！”{61}"
                },
                {
                    "par_ref": "140:6.13",
                    "par_pageref": "1577.7",
                    "par_content": "之后多玛斯问耶稣他们是否应该“继续共同拥有每样东西。”主说道：“是的，我的兄弟，我想我们应该如同一个体谅的家庭般生活在一起。你们被交托了一项伟大的工作，我渴望你们专一的服务。你们知道有句话说道很好：‘一人不能侍奉二主。’你们无法在全心侍奉钱财的同时真诚崇拜神。由于此时已毫无保留地加入了王国的工作中，不要为你们的生活焦虑；更不必担心你们该吃什么或你们该喝什么；也不必为你们的身体担心你们该穿什么衣服。你们已经了解到乐意之手和热切之心必不会挨饿。那么，当你们准备将你们所有精力投入到王国的工作中时，放心的是，父不会不留意你们的所需。先寻求神的王国，当你们找到进入那的入口，所有所需之物必会被添加给你们。因此，不要为明天过度焦虑。一天的难处一天当就够了。”{62}"
                },
                {
                    "par_ref": "140:6.14",
                    "par_pageref": "1578.1",
                    "par_content": "当耶稣看到他们想要通宵不眠问问题时，他对他们说道：“我的兄弟们，你们是土做的器皿；你们最好去休息，以为明天的工作做好准备。”但他们的眼中已无睡意。彼得冒昧请求主说“我就和您私谈一下。不是我有什么秘密向我兄弟们隐瞒，而是我有着困惑的精神，若有可能，我应从我主那里受到训斥，我可能最好单独与您一起忍受。”耶稣说道，“跟我来吧，彼得”-- 领路进了屋子。当彼得更为振奋并受到极大鼓舞地从他主人处回来，詹姆斯决定进去与耶稣交谈。就这样一直到凌晨，其他使徒一个接一个进去与主交谈。当他们都与他有过亲身会谈，除了已睡着的孪生兄弟以外，安德鲁进去见耶稣并说道：“主，孪生兄弟在园中火边睡着了，我该唤醒他们问一下他们是否也想与您谈话吗？”耶稣微笑着对安德鲁说，“他们做得很好 -- 不要打扰他们了。”此时夜逐渐逝去；另一天的曙光逐渐出现了。"
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "140:7",
            "section_title": "7. 紧随按手礼的这周",
            "pars": [
                {
                    "par_ref": "140:7.1",
                    "par_pageref": "1578.2",
                    "par_content": "在几小时睡眠之后，当这十二人被召集起来与耶稣一起吃很晚的早餐时，他说道：“此时你们必须要开始宣扬喜讯和指导信奉者的工作了。做好准备去往耶路撒冷。”在耶稣说完之后，多玛斯鼓起勇气说道：“我知道，主，我们此时应该做好准备进入工作，不过我担心我们还不能完成这项伟大的事业。您能同意我们在我们开始王国工作之前呆在这儿附近再多几天吗？”当耶稣得知他的所有使徒都有这同一担心时，他说道：“如你们所要求的；我们将留在这儿过完安息日。”"
                },
                {
                    "par_ref": "140:7.2",
                    "par_pageref": "1578.3",
                    "par_content": "连续多周以来，小群热切的真理寻求者，外加好奇的旁观者，前来伯赛大见耶稣。关于他的话语已经传遍了乡间；问询的群体从远自泰尔、西顿、大马士革、凯撒利亚和耶路撒冷这些城市前来。在这以前，耶稣迎接过这些人，并教导他们关于王国的内容，但主此时将这一工作交给了这十二人。安德鲁会选择使徒中的一位并将他委派给一群造访者，有时他们所有十二人都会如此忙碌。"
                },
                {
                    "par_ref": "140:7.3",
                    "par_pageref": "1578.4",
                    "par_content": "他们工作了两天，白天教导，晚上则举行私下会谈到深夜。在第三天，耶稣与西庇太和撒罗米闲谈，而他则打发他的使徒们“去打鱼，找点儿无虑的替换，或可能造访你们家人。”周四他们返回进行又三天的教导。"
                },
                {
                    "par_ref": "140:7.4",
                    "par_pageref": "1578.5",
                    "par_content": "在这个排练的周中，耶稣多次向他使徒们重复了他洗礼后世上使命的两大动机："
                },
                {
                    "par_ref": "140:7.5",
                    "par_pageref": "1578.6",
                    "par_content": "1．向人类启示父。"
                },
                {
                    "par_ref": "140:7.6",
                    "par_pageref": "1578.7",
                    "par_content": "2．引领人们变得有子民意识 -- 信实认识到他们是至高者的子民。"
                },
                {
                    "par_ref": "140:7.7",
                    "par_pageref": "1579.1",
                    "par_content": "这多样经历的一周对这十二人极为有用；有些人甚至变得过于自信。在安息日之后的那晚最后一次会谈中，彼得和詹姆斯来到耶稣面前，说道，“我们准备好了 -- 让我们现在出去接手王国的事吧。”耶稣对此回答道，“愿你们的智慧与你们的热情相配，愿你们的勇气弥补你们的无知。”"
                },
                {
                    "par_ref": "140:7.8",
                    "par_pageref": "1579.2",
                    "par_content": "尽管使徒们未能理解他教导的许多内容，但他们却能理解他与他们一起所过的迷人而又美好生活的重要性。"
                }
            ]
        },
        {
            "section_index": 8,
            "section_ref": "140:8",
            "section_title": "8. 周四下午在湖上",
            "pars": [
                {
                    "par_ref": "140:8.1",
                    "par_pageref": "1579.3",
                    "par_content": "耶稣清楚知道，他的使徒们并未完全吸收他的教导。他决定给彼得、詹姆斯和约翰一些专门指导，希望他们能为他们同伴澄清诸多概念。他看到，尽管灵性王国概念的某些特色逐渐被这十二人所理解，但他们却坚持将这些新的灵性教导直接附加到他们旧有的、根深蒂固的将王国当作大卫宝座的恢复和以色列作为世上世俗强权的重建这些字面概念上。相应地，在周四下午，耶稣与彼得、詹姆斯和约翰一起乘船从岸边出去细谈王国的事务。这是一场四小时的教导会谈，包括了许多问答，这可通过重新组织这一重大下午的摘要而被最为有益地放入这一记载中，正如西蒙•彼得在第二天早上给予他兄长安德鲁的那般："
                },
                {
                    "par_ref": "140:8.2",
                    "par_pageref": "1579.4",
                    "par_content": "1．*履行父的意志。*耶稣信任天父总体照看的教导，并非一种盲目被动的宿命论。他在这个下午怀着认可引用了一句古老的希伯来谚语：“人若不做工，就不可吃饭。”他指出他自己的经历，作为对他教导的足够说明。他关于信任父的训诫，一定不要被现代时期或任何其他时代的社会或经济状况所判定。他的指导包含了在所有时代、所有世界上靠向神而生活的理想原则。{63}"
                },
                {
                    "par_ref": "140:8.3",
                    "par_pageref": "1579.5",
                    "par_content": "耶稣向这三个人明确表示了使徒身份要求与门徒身份要求之间的差异。即便那时，他也并未禁止十二人对审慎和预见的运用。他所反对的不是深思熟虑，而是焦虑、担心。他教导活跃而又警觉地服从于神的意志。在回答他们关于勤俭节约的许多问题过程中，他仅唤起对他作为木匠、造船者和渔夫生活的注意，以及他对十二人细心组织的注意。他试图表明的是，世界不应该被视为仇敌；诸多生活状况会构成一种与神之子民协同运作的神性天命。"
                },
                {
                    "par_ref": "140:8.4",
                    "par_pageref": "1579.6",
                    "par_content": "耶稣极难令他们理解他个人的不抵抗做法。他绝对拒绝防护自身，在使徒们看来，若他们追求同一方针，他将会很高兴。他教导他们不去抵抗邪恶，不去防止不公和伤害，但他并未教导对恶行的被动容忍。在这天下午，他明确说明他赞成对作恶者和罪犯的社会惩罚，公民政府有时必须要采用武力来维持社会秩序、执行公平。"
                },
                {
                    "par_ref": "140:8.5",
                    "par_pageref": "1579.7",
                    "par_content": "他不停警告他的使徒们，反对*报复*的邪恶做法；他不容忍任何复仇、即扯平的想法，他谴责对怨恨的持有。他不容许以眼还眼、以牙还牙的想法。他不赞成私下个人复仇的整个概念，而是将这些事务一方面分配给公民政府，另一方面分配给神的审判。他向这三个人明确表示，他的教导应用于*个人*，而非国家。他就这些事务总结了他直至那时的指导为：{64}{65}"
                },
                {
                    "par_ref": "140:8.6",
                    "par_pageref": "1580.1",
                    "par_content": "爱你的仇敌 -- 记住对人类兄弟情谊的道德要求。{66}"
                },
                {
                    "par_ref": "140:8.7",
                    "par_pageref": "1580.2",
                    "par_content": "邪恶之无益：恶行不用报复来纠正。不要犯下以恶制恶的错误。{67}"
                },
                {
                    "par_ref": "140:8.8",
                    "par_pageref": "1580.3",
                    "par_content": "拥有信仰 -- 对神圣性公平和永恒良善终归胜利的信心。{68}"
                },
                {
                    "par_ref": "140:8.9",
                    "par_pageref": "1580.4",
                    "par_content": "2．*政治态度。*他告诫他的使徒们，就那时存在于犹太人与罗马人政府之间的紧张关系，要说话谨慎；他禁止他们以任何方式卷入这些难题中。他总是小心避开他仇敌的政治陷阱，甚至答复道：“让凯撒的东西当归凯撒，让神的东西当归神。”他拒绝令他的注意力从他创建一种新救赎方式的使命中转移开来；他不想让自己关注任何其他事。在他的个人生活中，他总是严格遵守所有民事法律和法规；在他所有公众教导中，他忽略了民事、社会和经济领域。他告诉这三个使徒，他只关注人的内心和个人灵性生活的原则。{69}"
                },
                {
                    "par_ref": "140:8.10",
                    "par_pageref": "1580.5",
                    "par_content": "因此，耶稣并不是一个政治改革者。他并非前来重组这个世界；即便他这么做了，它也只对那个时代和世代是可适用的。尽管如此，他的确向人展示了最好的生活方式，所有世代都未免于辛苦发现如何最好地将耶稣的生活与他自身的诸多问题相调适。但不要犯下将耶稣教导与任何政治或经济理论、任何社会或产业体系相一致的错误。"
                },
                {
                    "par_ref": "140:8.11",
                    "par_pageref": "1580.6",
                    "par_content": "3．*社会态度。*犹太拉比们长久以来辩论以下问题：谁是我的邻居？耶稣前来呈现了积极自发善意的概念，一种对其同胞如此真正之爱，以致它将邻居身份扩展到包括整个世界，藉此令所有人成为其邻居。不过对于所有这一切，耶稣只对个人感兴趣，而非对群众。耶稣并非社会学家，而是努力打破所有形式的自私孤立。他教导纯粹的同情、慈悲。内巴顿(Nebadon)的迈克尔是一个仁慈占主导的圣子；慈悲是他的本性。{70}"
                },
                {
                    "par_ref": "140:8.12",
                    "par_pageref": "1580.7",
                    "par_content": "主并未说过人们不应招待他们朋友吃饭，不过他的确说过，他的追随者们应为穷人和不幸的人摆设宴席。耶稣拥有一种坚定的公平感，但它却总是与仁慈关联在一起。他并未教导他的使徒们他们要被社会寄生虫或职业寻求施舍者所欺骗。他所做的最接近于社会学的宣告是说，“不要论断，免得你们被论断。”{71}{72}"
                },
                {
                    "par_ref": "140:8.13",
                    "par_pageref": "1580.8",
                    "par_content": "他明确说明了不加辨别的善意可能是许多社会邪恶的祸首。第二天耶稣明确指导犹大，使徒基金不要作为施舍被给出，除非应他要求或两个使徒的联合请求。在所有这些事务中，以下是耶稣的做法，他总是要说，“要像蛇一样灵巧，像鸽子一样驯良。”他的目的似乎是在所有社会状况中教导耐心、容忍和宽恕。{73}"
                },
                {
                    "par_ref": "140:8.14",
                    "par_pageref": "1581.1",
                    "par_content": "家庭占据了耶稣生活 -- 此生和来生哲学的正中心。他将他关于神的教导基于家庭之上，与此同时，他试图纠正犹太人过于尊敬祖先的倾向。他赞美家庭生活为最高人类职责，但也表明家庭关系不应干预宗教义务。他唤起了对家庭是世俗机构这一事实的注意；它不会从死亡中存续下来。当家庭与父的意志背道而驰时，耶稣毫不犹豫放弃他的家庭。他教导新的、更大的人类兄弟情谊 -- 即神之子民。在耶稣的时代，离婚做法在巴勒斯坦和整个罗马帝国是不严格的。他再三拒绝制定关于结婚和离婚的法律，但耶稣的许多早期追随者对离婚有强烈看法，并毫不犹豫将它们归于他。除了约翰•马可以外，所有《新约》的作者都坚持这些关于离婚更为严格和先进的观念。"
                },
                {
                    "par_ref": "140:8.15",
                    "par_pageref": "1581.2",
                    "par_content": "4．*经济态度。*耶稣在一如他所发现的世界中工作、生活和交易。他并非一个经济改革者，尽管他的确频繁唤起对财富不平等分配所产生不公的注意。但他并未通过补救方式提供任何建议。他向这三个人明确说明，尽管他的使徒们不会持有财产，但他并不宣扬反对财富和财产，只是反对它不平等和不公正的分配。他认识到社会公平和产业公正的需求，但他并未为它们的实现提供任何规则。"
                },
                {
                    "par_ref": "140:8.16",
                    "par_pageref": "1581.3",
                    "par_content": "他从未教导他的追随者们去避免世间财产，仅教导过他的十二使徒。路加，一位医师，是一个社会平等的信奉者，他做了许多来阐释耶稣的话语，以与他的个人信念相和谐。耶稣从未亲身指导他的追随者们采取一种公有制生活模式；他从未就这类事务做出任何类型的宣布。"
                },
                {
                    "par_ref": "140:8.17",
                    "par_pageref": "1581.4",
                    "par_content": "耶稣频繁警告他的听众，不要贪婪，宣称“一个人的幸福不在于他物质财产的丰盛。”他不断重申，“一个人若赢得了整个世界，失去了他自己的灵魂，那有什么益处呢？”他并未直接攻击对财产的拥有，但他的确坚持灵性价值位列第一是永恒必要的。在他的后来教导中，他通过叙述他在其公众侍奉过程中所呈现的众多比喻，试图纠正许多错误的玉苒厦(Urantia)观念。耶稣从未打算制定经济理论；他清楚知道，每个时代必须引进出它自身的针对现存问题的补救措施。若耶稣今日在世，过他的肉身生活，对于大多良善男女而言，他将是一个巨大的失望，仅因为他不会在当今的政治、社会或经济纠纷中选边站。他将保持极大冷淡，同时教导你们如何完美你们的内在灵性生活，从而使你们在多方面更为有能力来着手解决你们的纯人类问题。{74}{75}"
                },
                {
                    "par_ref": "140:8.18",
                    "par_pageref": "1581.5",
                    "par_content": "耶稣想要令所有人变得似神般，之后怀着同情站在一边，同时这些神的子民解决他们自身的政治、社会和经济问题。他并非谴责财富，而是谴责财富对其大多热衷者所做的一切。在这个周四下午，耶稣首次告诉他的同伴们“施比受更为有福。”{76}"
                },
                {
                    "par_ref": "140:8.19",
                    "par_pageref": "1581.6",
                    "par_content": "5．*个人性宗教。*你们，如同他的使徒们那样，应该通过耶稣的生活更好理解他的教导。他在玉苒厦(Urantia)上过了一种完美化的生活，仅当那一生活在其即时背景中得以观想时，他的独特教导才能得以理解。正是他的生活，而非他对十二人的课程或是他对群众的布道，会在启示父的神性品格和慈爱人格上协助大多人。"
                },
                {
                    "par_ref": "140:8.20",
                    "par_pageref": "1582.1",
                    "par_content": "耶稣并未攻击希伯来先知和希腊道德家们的教导。主承认这些伟大导师所代表的许多美好之物，但他降世来教导某些*额外*之物，“自愿令人的意志与神的意志一致。”耶稣并不只想创造出一个*宗教之人*，一个被宗教情感全然占据、仅通过灵性冲动运作的凡人。若你们只需看他一下，你们将会知道耶稣在这个世界的诸事中是一个真正有着伟大经验之人。在基督教时代的诸个世纪中，耶稣在这一方面的教导已被严重扭曲和大为误传了；你们也持有关于主温顺和谦卑的扭曲观念。他在其生活中的目标似乎是一种*上乘的自我尊重*。他仅建议人令自己谦卑，从而他或许会得到真正的提升；他真正目标在于对神的真正谦卑。他将巨大的价值至于真诚 -- 即纯粹的心灵上。在他对品格的评估上，忠贞是一种主要美德，而*勇气*则是他教导的核心。“不要害怕”是他的口号，耐心容忍是他品格力量之理想。耶稣的教导构成一种由勇猛、勇气和英勇组成的宗教。这也是为何他选择了十二个平凡的男人，他们大多数是粗犷、刚健、有男子气的渔夫担当他的亲身代表。{77}{78}"
                },
                {
                    "par_ref": "140:8.21",
                    "par_pageref": "1582.2",
                    "par_content": "耶稣很少说有关他那个时代的社会恶习；他也很少提及道德过失。他是一个积极的真正美德之师。他刻意避免传授指导的消极方法；他拒绝为邪恶宣传。他甚至也不是一位道德改革者。他清楚知道，也如此教导他的使徒，人类的感官冲动既不会被宗教谴责，也不会被律法禁令所镇压。他的一些谴责在很大程度上指向了反对骄傲、残酷、压迫和伪善。"
                },
                {
                    "par_ref": "140:8.22",
                    "par_pageref": "1582.3",
                    "par_content": "耶稣甚至没有像约翰那样激烈地谴责法利赛人。他知道许多文士和法利赛人是心地诚实的；他理解他们为宗教传统所奴役束缚。他令这三个人印象深刻的是，他珍视整个一生，而非仅是少数几个特殊的美德。{79}"
                },
                {
                    "par_ref": "140:8.23",
                    "par_pageref": "1582.4",
                    "par_content": "约翰从这天的教导中收获的一样是，耶稣宗教的核心在于一种慈悲品格的获得，外加一种受激励履行天父意志的人格。"
                },
                {
                    "par_ref": "140:8.24",
                    "par_pageref": "1582.5",
                    "par_content": "彼得把握了以下观念，即他们就要宣扬的福音真的是整个人类的一种崭新开端。他随后将这一印象传达给了保罗，后者从中制定了其关于基督作为“第二亚当”的教义。{80}"
                },
                {
                    "par_ref": "140:8.25",
                    "par_pageref": "1582.6",
                    "par_content": "詹姆斯则把握了以下这个激动人心的真相，即耶稣想让他世上的子女如同他们已为完满天国公民般生活。"
                },
                {
                    "par_ref": "140:8.26",
                    "par_pageref": "1582.7",
                    "par_content": "耶稣知道人们是不同的，他也如此教导他的使徒们。他不断劝诫他们，避免尝试依照某种既定的模式来塑造门徒和信徒。他试图让每个灵魂按自己的方式发展，一个在神面前逐渐完美的单独个体。在回答彼得许多问题中的一个过程中，主说道：“我想让人们自由，这样他们能如小孩般重新开始新的、更好的生活。”耶稣总是坚称，真正的善必定是不自觉的，在赠与施舍物的过程中，不要让左手知道右手所做。{81}"
                },
                {
                    "par_ref": "140:8.27",
                    "par_pageref": "1583.1",
                    "par_content": "这天下午，当这三个使徒意识到主的宗教并未提供灵性自我反省时，他们震惊了。在耶稣之前和之后时代的所有宗教，甚至基督教，小心提供了认真的自我反省。但拿撒勒的耶稣的宗教却并非如此。耶稣的生活哲学是没有宗教反省的。这个木匠儿子从未教导品格*构建*；他教导品格*成长*，宣称天国就像一粒芥菜种子。不过耶稣从未说过任何要排斥自我分析作为一种对自负自我中心论之预防的话。{82}"
                },
                {
                    "par_ref": "140:8.28",
                    "par_pageref": "1583.2",
                    "par_content": "进入王国的权力受信仰、个人信念所见。留在王国渐近扬升中的代价便是这枚具有极大价值的珍珠，为了拥有它，一个人要卖掉他所拥有的一切。{83}"
                },
                {
                    "par_ref": "140:8.29",
                    "par_pageref": "1583.3",
                    "par_content": "耶稣的教导是一种针对每个人的宗教，而非仅针对弱者和奴仆。他的宗教在他时代期间从未被具化为信条和神学律法；他未在身后留下一行书写文字。他的生平和教导作为一种适合于所有世界、所有时代灵性引导和道德指导的鼓舞人心而又理想主义的遗产，被遗赠给这个宇宙。即便今日，耶稣的教导也独立于所有宗教，就其本身而论，尽管它也是它们当中每一个的鲜活希望。"
                },
                {
                    "par_ref": "140:8.30",
                    "par_pageref": "1583.4",
                    "par_content": "耶稣并未教导他的使徒们宗教是人的唯一世上追求；那是犹太人服侍神的观念。但他的确坚称宗教是这十二人的专一事业。耶稣从未教导任何阻止他信徒追求真正教化的内容；他只是从受传统束缚的耶路撒冷诸宗教学派转移开来。他是自由的、慷慨的、博学的和容忍的。自觉虔诚在他充满正义生活的哲学中没有一席之地。"
                },
                {
                    "par_ref": "140:8.31",
                    "par_pageref": "1583.5",
                    "par_content": "主没有为他自己时代以及任何后继时代的非宗教问题提供任何解决方案。耶稣希望将灵性洞见发展为永恒实相，将主动性激发成生活的原创性；他只令自己关心人类潜在永久的灵性需求。他启示了一种等同于神的善。他将爱 -- 即真、美、善提升为神性理念和永恒实相。"
                },
                {
                    "par_ref": "140:8.32",
                    "par_pageref": "1583.6",
                    "par_content": "主前来在人类心中创造出一种新的精神，一种新的意志 -- 来传授一种知晓真理、体验慈悲和选择良善的新能力 -- 与神之意志相和谐的意志，加上变得完美、一如天父那般完美的永恒驱策。{84}"
                }
            ]
        },
        {
            "section_index": 9,
            "section_ref": "140:9",
            "section_title": "9. 圣化日",
            "pars": [
                {
                    "par_ref": "140:9.1",
                    "par_pageref": "1583.7",
                    "par_content": "耶稣将接下来的安息日用于他使徒身上，返回到他任命他们的高地上；在那儿，在一番长时间优美动人的个人鼓励讯息之后，他从事了对这十二人圣化的庄严行动。在这个安息日下午，耶稣在山坡上将使徒们聚集在他周围，将他们交付到他天父的手中，以为他不得不留他们独自在世上的那天做好准备。在这一场合没有任何新的教导，只是闲谈和交流。"
                },
                {
                    "par_ref": "140:9.2",
                    "par_pageref": "1584.1",
                    "par_content": "耶稣回顾了在这同一地点所给予的按手礼布道的许多特色，之后一个接一个将他们召唤到他面前，他委任他们作为他的代表走向世界。主的圣化指令是：“到全世界去宣扬王国的喜讯。解放灵性囚徒，抚慰受压迫者，侍奉受苦难者。你们已经慷慨接受了，慷慨给出吧。”{85}{86}"
                },
                {
                    "par_ref": "140:9.3",
                    "par_pageref": "1584.2",
                    "par_content": "耶稣建议他们不要带钱和额外衣物，说道，“劳作者是配得上他的工钱的。”最后他说道：“看啊，我派你们出去如同羊羔进入狼群；因此你们要灵巧像蛇，驯良像鸽子。不过要留意，因为你们的仇敌将会把你们带到他们的理事会面前，同时在他们的犹太教会堂中，他们将会严惩你们。你们将会因为你们相信这一福音而被带到总督和统治者们面前，你们的证词将会成为我对他们的一种见证。当他们领你们到审判时，不要焦虑你们该说什么，因为我父的灵内驻在你们之中，将会在此时通过你们发言。你们有些人会被处死，但在世上建立这个王国之前，你们会由于这一福音而被许多民族仇恨；但不要害怕；我将会与你们在一起，我的灵将会在你们之前进入全世界。当你们先去到犹太人那里，后去到外邦人那里时，我父的灵在将会与你们在一起。”{87}{88}{89}"
                },
                {
                    "par_ref": "140:9.4",
                    "par_pageref": "1584.3",
                    "par_content": "当他们从山上下来时，他们返回了他们在西庇太房中的家。"
                }
            ]
        },
        {
            "section_index": 10,
            "section_ref": "140:10",
            "section_title": "10. 圣化之后的傍晚",
            "pars": [
                {
                    "par_ref": "140:10.1",
                    "par_pageref": "1584.4",
                    "par_content": "那晚由于已开始下雨，耶稣在屋中教导的同时，谈了很长时间，试图向这十二人展示他们要*成为*什么，而不是他们要*做*什么。他们只知道一种强加*做*某些事作为获得正义救赎的方式。但耶稣想要重申，“在王国中你们必须要正义，以便做这一工作。”他确曾多次重复，“因此你们要完美，一如你们天父那般完美。”主始终向他困惑的使徒们解释的是，他前来带给世界的这一救赎只能通过相信、通过简单而又真诚的信仰获得。耶稣说道：“约翰宣扬一种带有悔改、即为旧有生活方式懊悔的洗礼。你们要去宣扬一种带有与神为友的洗礼。向那些迫切需要这种教导的人宣扬悔改，但对那些已在寻求真诚进入王国之人敞开大门，努力争取他们进入神之子民的欢乐团体中。”不过要说服这些加利利的渔夫，要通过信仰而在王国中成为正义之人必须要先于在凡人世上日常生活中行正义之事，是一件艰难的任务。**********{90}{91}"
                },
                {
                    "par_ref": "140:10.2",
                    "par_pageref": "1584.5",
                    "par_content": "在这一教导十二人的工作中，另一大障碍是他们易于接受宗教真理中高度理想主义和高度灵性的原则，并将它们改造成具体的个人行为准则。耶稣想要将灵魂态度之优美精神呈现给他们，但他们却坚持要将这些教导转译成个人行为准则。许多次当他们的确确定记住了主所说的话语之时，他们却几近肯定忘记了他*未曾*说过的话。不过他们缓慢吸收了他的教导，因为耶稣*就是*他所教的一切。他们无法从他话语指导中获得的东西，他们逐渐通过与他一起生活获得了。"
                },
                {
                    "par_ref": "140:10.3",
                    "par_pageref": "1585.1",
                    "par_content": "使徒们并不明白，他们的主为了一个广袤宇宙中每个世界、每个时代的每个人从事于过一种充满灵性启迪的生活。尽管耶稣不时告知他们这一切，使徒们却并未把握他*在*这个世界做的工作也是*为了*他庞大造物中的所有其他世界的观念。耶稣在玉苒厦(Urantia)过他的世上生活，并不是为了这个世界的男女设立一种凡人生活的个人典范，而是为所有世界的所有凡人创造出一种*高度灵性、鼓舞人心的理念。*"
                },
                {
                    "par_ref": "140:10.4",
                    "par_pageref": "1585.2",
                    "par_content": "这同一天傍晚，多玛斯问耶稣道：“主，您说我们在能进入父的王国之前必须要变得如同小孩子般，您还警告我们不要被假先知欺骗，也不要犯下将我们珍珠丢在猪前的罪过。我真的困惑了。我无法理解您的教导。”耶稣回答多玛斯道：“我要忍受你们多久！你们总是坚持将我所教的一切字面化。当我要你们变得如同小孩般作为进入王国的代价时，我指的不是易被骗，不只是愿相信，也不要快速信任讨人欢喜的陌生人。我希望你们应从这一例示中获得的是父子关系，你们是孩子，你们正寻求进入的是你们父的王国。每个正常孩子与他父亲之间存在有自然深情，它确保了一种体谅慈爱的关系，它永远排除了所有讨得父之慈爱和仁慈的倾向。你们要出去宣扬的这一福音，与出自对这一恰好而又永恒之父子关系的信仰认知之救赎有关。”**{92}"
                },
                {
                    "par_ref": "140:10.5",
                    "par_pageref": "1585.3",
                    "par_content": "耶稣教导的一个特征是，他的哲学*道德观*源自个体与神之亲身关系 -- 即这一恰好父子关系。耶稣将重点放在*个体*之上，而非种族或国家之上。在吃晚餐的同时，耶稣与马太有过交谈，在交谈中他解释了任何行为所带的道德观由这一个体的动机所决定。耶稣的道德观总是积极的，耶稣所重述的黄金法则要求活跃的社会接触，旧有的消极法则可以孤立方式加以服从。耶稣将所有法则和仪式的道德观剥离出来，并将它提升到充满灵性思考和真正正义生活的庄严层次。{93}{94}"
                },
                {
                    "par_ref": "140:10.6",
                    "par_pageref": "1585.4",
                    "par_content": "耶稣的这一新宗教并非没有其实际含义，但无论在他教导中可发现有什么实际的政治、社会或经济价值，都是灵魂这一内在体验的自然运作，正如它在真正个人宗教体验的自发日常侍奉中所呈现的属灵果实那般。"
                },
                {
                    "par_ref": "140:10.7",
                    "par_pageref": "1585.5",
                    "par_content": "在耶稣和马太结束交谈后，奋锐党人西蒙问道：“不过，主，*所有*人都是神的子民吗？”耶稣回答道：“是的，西蒙，所有人都是神的子民，那就是你们要宣扬的好消息。”但使徒们无法把握这一教义；它是一种崭新、奇异、令人吃惊的宣告。正是由于耶稣渴望令他们牢记这一真理，因此他教导他的追随者们对待所有人如兄弟般。"
                },
                {
                    "par_ref": "140:10.8",
                    "par_pageref": "1585.6",
                    "par_content": "在回答安德鲁所问的一个问题过程中，主明确说明了他教导的道德观与他的生活宗教是不可分的。他不是从人的*本性*、而是从人与神的*关系*教导道德观。"
                },
                {
                    "par_ref": "140:10.9",
                    "par_pageref": "1585.7",
                    "par_content": "约翰问耶稣道，“主，天国是什么？”耶稣回答道：“天国在于这三个要素：第一，对神之主权这一事实的承认；第二，对神之子民身份这一真理的相信；第三，对人履行神之意志 -- 即似神般这一至高渴望之有效性的信仰。这便是福音所含的好消息：即通过信仰，每个凡人都可拥有所有这三个救赎要素。”"
                },
                {
                    "par_ref": "140:10.10",
                    "par_pageref": "1586.1",
                    "par_content": "此时，这个等候的一周结束了，他们准备好第二天动身前往耶路撒冷。"
                }
            ]
        }
    ],
    "footnotes": [
        "*授职讲道*: 马太福音 5:1; 路加福音 6:17.",
        "*国度福音*: 马太福音 4:23; 马太福音 9:35; 马太福音 24:14; 马可福音 1:14-15.",
        "*永恒王国*: 路加福音 1:33. *不是犹太人或外邦人的上帝*: 历代志 下 19:7; 约伯记 34:19; Sir 35:12; 使徒行传 10:34; 罗马书 2:9-11; 罗马书 9:24; 罗马书 10:12; 加拉太书 2:6; 加拉太书 3:28; 以弗所书 6:9; 歌罗西书 3:11. *许多人将会来*: 马太福音 8:11-12; 路加福音 13:28-29.",
        "*世界和平*: 路加福音 2:14.",
        "*信念使人迈进大门*: 罗马书 1:17; 罗马书 3:28; 以弗所书 2:8. *继续在精神果实中工作*: 加拉太书 5:22-23; 以弗所书 5:9; 雅各书 2:17,20,26. *遵行天父旨意的人进入天堂*: 马太福音 7:21.",
        "*先求神的国*: 马太福音 6:33; 路加福音 12:31. *禁止不当示威*: 马太福音 24:30-31; 马可福音 13:26; 路加福音 21:21-27; 使徒行传 1:7-8. *神的国就在你心中*: 约伯记 32:8,18; 以赛亚书 63:10-11; 以西结书 37:14; 马太福音 10:29; 路加福音 17:21; 约翰福音 17:21-23; 罗马书 8:9-11; 哥林多前书 3:16-17; 哥林多前书 6:19; 哥林多后书 6:16; 加拉太书 2:20; 约翰一书 3:24; 约翰一书 4:12-15; 启示录 21:3.",
        "*通过事工变得伟大*: 马太福音 20:26-27; 马太福音 23:11; 马可福音 9:35; 马可福音 10:43-44; 路加福音 22:26. *永生神的儿女*: 历代志 上 22:10; 诗篇 2:7; 以赛亚书 56:5; 马太福音 5:9,16,45; 路加福音 20:36; 约翰福音 1:12-13; 约翰福音 11:52; 使徒行传 17:28-29; 罗马书 8:14-17,19,21; 罗马书 9:26; 哥林多后书 6:18; 加拉太书 3:26; 加拉太书 4:5-7; 以弗所书 1:5; 腓立比书 2:15; 希伯来书 12:5-8; 约翰一书 3:1-2,10; 约翰一书 5:2; 启示录 21:7; 撒母耳记 下 7:14. *王国近了*: 马太福音 3:2; 马太福音 4:17; 马太福音 10:7; 马可福音 1:15; 路加福音 10:9-11; 路加福音 17:20-21; 路加福音 21:31. *神掌权统治*: 使徒行传 2:1-4.",
        "*耶稣开始授职讲道*: 马太福音 5:2; 路加福音 6:20. *你们是大使*: 哥林多后书 5:20. *天国的公民*: 希伯来书 11:16. *您需要做更多的事情*: 路加福音 12:48.",
        "*释放精神俘虏*: 以赛亚书 61:1; 路加福音 4:18.",
        "*虚心的人有福了*: 马太福音 5:3; 路加福音 6:20b.",
        "*饥渴慕义的人有福了*: 马太福音 5:6; 路加福音 6:21a.",
        "*温柔的人有福了*: 马太福音 5:5.",
        "*心灵纯洁的人有福了*: 马太福音 5:8.",
        "*哀恸的人有福了*: 马太福音 5:4. *哭泣的人有福了*: 路加福音 6:21b.",
        "*慈悲的人有福了*: 马太福音 5:7.",
        "*使人和睦的人有福了*: 马太福音 5:9.",
        "*受迫害的人有福了*: 马太福音 5:10-12; 路加福音 6:22-23a.",
        "*你是世上的盐*: 马太福音 5:13; 马可福音 9:50; 路加福音 14:34-35.",
        "*你是世界的光*: 马太福音 5:14-16; 马可福音 4:21; 路加福音 8:16; 路加福音 11:33.",
        "*王国大使*: 哥林多后书 5:20. *不要抵抗不公正*: 马太福音 5:39; 路加福音 6:29. *不要互相起诉*: 哥林多前书 6:1-7.",
        "*爱你的敌人*: 马太福音 5:44; 路加福音 6:27-28. *新的“黄金法则”*: 马太福音 7:12; 路加福音 6:31.",
        "*父亲给予阳光和雨水*: 马太福音 5:45. *像上帝一样仁慈*: 路加福音 6:36. *做个完美的自己*: 创世记 17:1; 列王纪 上 8:61; 利未记 19:2; 申命记 18:13; 马太福音 5:48; 哥林多后书 13:11; 雅各书 1:4; 彼得前书 1:16.",
        "*拯救人类，而非评判他们*: 马太福音 7:1-2; 路加福音 6:37. *别人眼中有尘埃，你眼中有梁木*: 马太福音 7:3-5; 路加福音 6:41-42.",
        "*盲人引盲*: 马太福音 15:14; 路加福音 6:39. *不要把珍珠丢给猪*: 马太福音 7:6.",
        "*警告假先知*: 马太福音 7:15,22-23; 马太福音 24:11,24; 马可福音 13:22; 约翰一书 4:1. *凭着他们的果子认出他们来*: 马太福音 7:16-20; 路加福音 6:43-44. *圣灵的果子*: 加拉太书 5:22-23; 以弗所书 5:9. *结出好果实的条件*: 马太福音 3:10; 马太福音 12:33; 路加福音 3:9; 路加福音 6:43-44; 路加福音 13:6,9; 约翰福音 15:7-8,16. *上帝审判人心*: 路加福音 16:15; 使徒行传 1:24; 帖撒罗尼迦前书 2:4.",
        "*虚假的信仰主张*: 马太福音 7:22-23. *奖励忠实的*: 马太福音 7:24; 路加福音 6:47.",
        "*耶稣说话带着权柄*: 马太福音 7:28-29; 马可福音 1:22.",
        "*你是世界的光*: 马太福音 5:14-16; 马可福音 4:21; 路加福音 8:16; 路加福音 11:33.",
        "*通过果实，你可以认识他们*: 马太福音 7:16-20; 路加福音 6:43-44. *圣灵的果子*: 加拉太书 5:22-23; 以弗所书 5:9.",
        "*光秃秃的树被砍倒*: 马太福音 7:19.",
        "*做个完美的自己*: 创世记 17:1; 列王纪 上 8:61; 利未记 19:2; 申命记 18:13; 马太福音 5:48; 哥林多后书 13:11; 雅各书 1:4; 彼得前书 1:16.",
        "*父爱*: 约翰福音 14:21,23; 约翰福音 15:9-12; 约翰福音 17:23,26; 约翰一书 3:1.",
        "*虚心的人，谦卑的人*: 马太福音 5:3; 路加福音 6:20b.",
        "*税吏的祷告*: 路加福音 18:10-14.",
        "*饥渴慕义*: 马太福音 5:6; 路加福音 6:21a.",
        "*温柔的人必承受地土*: 马太福音 5:5.",
        "*愿祢的旨意成就*: 马太福音 6:10; 马太福音 26:39,42,44; 马可福音 14:36,39; 路加福音 11:2; 路加福音 22:42.",
        "*心地纯洁*: 马太福音 5:8.",
        "*父爱*: 约翰福音 3:16; 约翰福音 17:23,26; 约翰一书 3:1,16; 约翰一书 4:9-11,19.",
        "*做到完美*: 创世记 17:1; 列王纪 上 8:61; 利未记 19:2; 申命记 18:13; 马太福音 5:48; 哥林多后书 13:11; 雅各书 1:4; 彼得前书 1:16.",
        "*哀悼者得到安慰*: 马太福音 5:4; 路加福音 6:21b.",
        "*哭泣并不没有男子气概*: 马可福音 14:72; 路加福音 7:32; 路加福音 19:41; 路加福音 22:62; 约翰福音 11:35; 使徒行传 20:37; 启示录 5:4.",
        "*摩西，一个温柔的人*: 民数记 12:3.",
        "*怜悯人的人必蒙怜悯*: 马太福音 5:7.",
        "*和平缔造者被称为上帝之子*: 马太福音 5:9.",
        "*耶稣的平安*: 约翰福音 14:27a.",
        "*平安能医治忧愁的心*: 约翰福音 14:1. *不要害怕*: 约翰福音 14:27b.",
        "*谁想拯救生命，谁就会失去生命*: 马太福音 10:39; 马太福音 16:25; 马可福音 8:35; 马可福音 9:24; 路加福音 17:33; 约翰福音 12:25.",
        "*为义受逼迫*: 马太福音 5:10-12a; 路加福音 6:22-23a.",
        "*没有人比爱情更伟大*: 约翰福音 15:13.",
        "*你必须重生*: 约翰福音 3:3,7; 彼得前书 1:23. *从小就开始*: 马太福音 18:2-4; 马太福音 19:13-14; 马可福音 9:36-37; 马可福音 10:13-15; 路加福音 9:47-48; 路加福音 18:16-17. *不是毁灭律法，而是成全律法*: 马太福音 5:17.",
        "*超越正义*: 马太福音 5:20.",
        "*新诫命*: 马太福音 5:21-22.",
        "*你听说过“不可杀人”*: 出埃及 20:13; 申命记 5:17; 马太福音 5:21. *判断动机，而不是行为*: 撒母耳记 上 16:7. *你有被评判的危险*: 利未记 24:17,21; 民数记 35:30.",
        "*不可奸淫*: 出埃及 20:14; 申命记 5:18. *但我告诉你“淫欲就是通奸”*: 马太福音 5:27-28.",
        "*关于离婚*: 马太福音 5:31-32; 马太福音 19:3-9; 马可福音 10:2-12; 路加福音 16:18.",
        "*两种观点，肉体与精神*: 约翰福音 3:6; 罗马书 8:4-5; 加拉太书 5:16-17.",
        "*不属于这群羊*: 约翰福音 10:16.",
        "*以眼还眼，以牙还牙*: 出埃及 21:24; 利未记 24:20; 申命记 19:21; 马太福音 5:38.",
        "*以德报怨*: 马太福音 5:38-42. *对使徒的要求更高*: 路加福音 14:25-72; 约翰福音 6:60-69.",
        "*担当起责任，跟我来*: 马太福音 16:24; 马可福音 8:34; 马可福音 10:21; 路加福音 9:23. *秘密施舍*: 马太福音 6:1-4. *秘密祈祷*: 马太福音 6:5-7. *你未问先天已知*: 以赛亚书 65:24; 马太福音 6:32. *禁止面带悲伤禁食*: 马太福音 6:16-18. *积攒财宝在天上*: 马太福音 6:19-21; 路加福音 12:33-34.",
        "*眼睛是身体的光*: 马太福音 6:22-23; 路加福音 11:34-36.",
        "*一个人不能侍奉两个主人*: 马太福音 6:24; 路加福音 16:13. *不要为生命忧虑*: 马太福音 6:25,31-32; 路加福音 12:22-23. *先求神的国*: 马太福音 6:33-34.",
        "*没用就别吃*: 帖撒罗尼迦后书 3:10.",
        "*以眼还眼，以牙还牙*: 出埃及 21:24; 利未记 24:20; 申命记 19:21; 马太福音 5:38.",
        "*警告不要报复*: 箴言 20:22; 申命记 32:35; 罗马书 12:19.",
        "*爱你的敌人*: 马太福音 5:43-44; 路加福音 6:27,35.",
        "*以恶报恶是徒劳的*: 马太福音 5:39-42; 罗马书 12:17-21; 帖撒罗尼迦前书 5:15; 彼得前书 3:9-12.",
        "*要有信心*: 马太福音 6:25-34; 路加福音 12:22-32.",
        "*凯撒的物当归给凯撒，上帝的物当归给上帝*: 马太福音 22:21; 马可福音 12:17; 路加福音 20:25.",
        "*谁是某人的邻居？*: 路加福音 10:29-37.",
        "*为穷人举办盛宴*: 路加福音 14:12-14.",
        "*不要评判，否则你会被评判*: 马太福音 7:1; 路加福音 6:37.",
        "*要像蛇一样聪明*: 马太福音 10:16b.",
        "*拥有财富不代表幸福*: 路加福音 12:15.",
        "*得世界有何益处？*: 马太福音 16:26; 马可福音 8:36; 路加福音 9:25.",
        "*奉献更有福*: 使徒行传 20:35.",
        "*自愿遵行上帝的“旨意”*: 诗篇 143:10; Sir 15:11-20; 马太福音 6:10; 马太福音 7:21; 马太福音 12:50; 马可福音 3:35; 路加福音 8:21; 路加福音 11:2; 约翰福音 7:16-17; 约翰福音 9:31; 约翰福音 14:21-24; 约翰福音 15:10,14-16.",
        "*耶稣说：“不要害怕”*: 马太福音 10:28,31; 马太福音 14:27; 马太福音 17:7; 马太福音 28:10; 马可福音 5:36; 马可福音 6:50; 路加福音 5:10; 路加福音 8:50; 路加福音 12:4,4,7,32; 约翰福音 6:20; 约翰福音 14:27.",
        "*先把树做好*: 马太福音 12:33.",
        "*基督作为第二个亚当*: 哥林多前书 15:45-49.",
        "*真正的善良是无意识的*: 马太福音 6:1-3.",
        "*角色成长*: 马太福音 13:31-32; 马可福音 4:31-32; 路加福音 13:18-19.",
        "*价值连城的珍珠*: 马太福音 13:45-46.",
        "*做个完美的自己*: 创世记 17:1; 列王纪 上 8:61; 利未记 19:2; 申命记 18:13; 马太福音 5:48; 哥林多后书 13:11; 雅各书 1:4; 彼得前书 1:16.",
        "*奉献与委任*: 马太福音 10:1; 马可福音 3:13-14; 路加福音 9:1-2.",
        "*前往世界各地传教*: 马太福音 24:14; 马太福音 28:19-20a; 马可福音 13:10; 马可福音 16:15; 路加福音 24:47; 约翰福音 17:18; 使徒行传 1:8b. *释放精神俘虏*: 以赛亚书 61:1; 路加福音 4:18. *安慰受压迫的人*: 以赛亚书 40:1; 哥林多后书 1:3-4. *为受苦的人服务*: 马太福音 20:26; 马可福音 10:43. *白白得来，白白给予*: 马太福音 10:8.",
        "*没有钱或多余的衣服*: 马太福音 10:9-10; 马可福音 6:8-9; 路加福音 9:3; 路加福音 10:4.",
        "*工人是值得雇佣的*: 路加福音 10:7.",
        "*我差遣你们如同羊进入狼群*: 路加福音 10:3. *要像蛇一样聪明*: 马太福音 10:16. *你将被带到议会*: 路加福音 21:12. *你会在犹太教堂里被殴打*: 马太福音 10:17-21; 马可福音 13:9. *他们会殴打你并杀死你*: 马太福音 24:9. *内在灵的见证*: 马太福音 10:19-20; 马可福音 13:11; 路加福音 12:11-12; 路加福音 21:13-15. *首先是犹太人，然后是外邦人*: 罗马书 1:16.",
        "*做个完美的自己*: 创世记 17:1; 列王纪 上 8:61; 利未记 19:2; 申命记 18:13; 马太福音 5:48; 哥林多后书 13:11; 雅各书 1:4; 彼得前书 1:16.",
        "*约翰，悔改的洗礼*: 马太福音 3:2; 路加福音 3:3; 使徒行传 13:24. *与神相交*: 马太福音 12:50; 马可福音 3:35; 路加福音 8:21; 使徒行传 2:42; 哥林多前书 1:9; 以弗所书 3:9.",
        "*像孩子一样来*: 马太福音 18:2-4; 马太福音 19:13-14; 马可福音 9:36-37; 马可福音 10:13-15; 路加福音 9:47-48; 路加福音 18:16-17. *假先知*: 马太福音 7:15,22-23; 马太福音 24:11; 马可福音 13:22; 约翰一书 4:1. *不要把珍珠丢在猪前*: 马太福音 7:6.",
        "*重申黄金法则*: 马太福音 7:12; 路加福音 6:31.",
        "*黄金法则（旧的，负面的）*: Tob 4:15."
    ],
    "paper_title": "对十二人的按手礼",
    "author": "中道者委员会"
}