{
    "paper_index": 37,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "37:0",
            "pars": [
                {
                    "par_ref": "37:0.1",
                    "par_pageref": "406.1",
                    "par_content": "Al frente de todos los seres personales de Nebadón se encuentra Miguel, el hijo mayor y creador, padre y soberano del universo. El espíritu materno del universo local, la benefactora divina de Lugar de Salvación, es su coigual en divinidad y su complementaria en atributos creativos. Y estos creadores son, en el sentido más literal de las palabras, el Padre-Hijo y la Madre-Espíritu de todas las criaturas oriundas de Nebadón."
                },
                {
                    "par_ref": "37:0.2",
                    "par_pageref": "406.2",
                    "par_content": "Los escritos anteriores han versado sobre los órdenes de filiación creados; en las siguientes narrativas se ofrecerá una descripción de los espíritus servidores y de los órdenes ascendentes de filiación. Este escrito hace referencia principalmente a un grupo intermedio, a los auxiliares del universo, pero también se examinarán brevemente algunos de los espíritus más elevados emplazados en Nebadón al igual que ciertos órdenes de ciudadanos permanentes del universo local."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "37:1",
            "section_title": " 1. LOS AUXILIARES DEL UNIVERSO",
            "pars": [
                {
                    "par_ref": "37:1.1",
                    "par_pageref": "406.3",
                    "par_content": "Muchos de los singulares órdenes que generalmente se clasifican en esta categoría no se han revelado, si bien, tal como se expone en estos escritos, dentro de este grupo de auxiliares del universo figuran los siguientes siete órdenes:"
                },
                {
                    "par_ref": "37:1.2",
                    "par_pageref": "406.4",
                    "par_content": "1. Las brillantes estrellas de la mañana."
                },
                {
                    "par_ref": "37:1.3",
                    "par_pageref": "406.5",
                    "par_content": "2. Las brillantes estrellas vespertinas."
                },
                {
                    "par_ref": "37:1.4",
                    "par_pageref": "406.6",
                    "par_content": "3. Los arcángeles."
                },
                {
                    "par_ref": "37:1.5",
                    "par_pageref": "406.7",
                    "par_content": "4. Los asistentes altísimos."
                },
                {
                    "par_ref": "37:1.6",
                    "par_pageref": "406.8",
                    "par_content": "5. Los altos comisionados."
                },
                {
                    "par_ref": "37:1.7",
                    "par_pageref": "406.9",
                    "par_content": "6. Los supervisores celestiales."
                },
                {
                    "par_ref": "37:1.8",
                    "par_pageref": "406.10",
                    "par_content": "7. Los maestros de los mundos de las moradas."
                },
                {
                    "par_ref": "37:1.9",
                    "par_pageref": "406.11",
                    "par_content": "Del primer orden de auxiliares, las brillantes estrellas de la mañana, solamente hay uno de sus miembros en cada universo local, y es el primogénito de todas las criaturas originarias de este universo. La brillante estrella de la mañana de nuestro universo se conoce como Gabriel de Lugar de Salvación. Gabriel es el mandatario en jefe de todo Nebadón y actúa como representante personal del Hijo soberano y como portavoz de su consorte creativa."
                },
                {
                    "par_ref": "37:1.10",
                    "par_pageref": "406.12",
                    "par_content": "Durante las primeras épocas de Nebadón, Gabriel trabajó completamente solo con Miguel y con el espíritu creativo. Conforme el universo creció y se multiplicaron los problemas de tipo administrativo, se le proporcionó un equipo personal de asistentes no revelados. Este grupo acabó por aumentar al crearse el colectivo de estrellas vespertinas de Nebadón."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "37:2",
            "section_title": " 2. LAS BRILLANTES ESTRELLAS VESPERTINAS",
            "pars": [
                {
                    "par_ref": "37:2.1",
                    "par_pageref": "407.1",
                    "par_content": "Los melquisedecs hicieron el diseño de estas brillantes criaturas y el hijo creador y el espíritu creativo les dieron posteriormente su existencia. Realizan su servicio de muchas maneras, pero, principalmente, lo hacen como oficiales de enlace de Gabriel, el mandatario en jefe del universo local. Uno o más de estos seres lo representan en las capitales de cada una de las constelaciones y sistemas de Nebadón."
                },
                {
                    "par_ref": "37:2.2",
                    "par_pageref": "407.2",
                    "par_content": "Como mandatario en jefe de Nebadón, Gabriel es presidente de oficio, u observador, de la mayoría de los cónclaves de Lugar de Salvación, y es frecuente que hasta mil de ellos se hallen en sesión de forma simultánea. Las brillantes estrellas vespertinas representan a Gabriel en estas ocasiones; él no puede estar en dos lugares a la vez y estos superángeles compensan dicha limitación. Desempeñan un servicio análogo para el colectivo de los hijos preceptores de la Trinidad."
                },
                {
                    "par_ref": "37:2.3",
                    "par_pageref": "407.3",
                    "par_content": "Aunque se ocupe personalmente de cometidos de tipo administrativo, Gabriel se mantiene en contacto con todas las demás facetas de la vida y de los asuntos del universo a través de las brillantes estrellas vespertinas. Estas siempre lo acompañan en sus giras planetarias y, con frecuencia, van en misiones especiales a los distintos planetas en calidad de representantes personales suyos. En tales responsabilidades, se les ha conocido a veces como «el ángel del Señor». A menudo acuden a Uversa para representar a la brillante estrella de la mañana ante los tribunales y asambleas de los ancianos de días, pero raramente viajan más allá de los confines de Orvontón."
                },
                {
                    "par_ref": "37:2.4",
                    "par_pageref": "407.4",
                    "par_content": "Las brillantes estrellas vespertinas constituyen un orden doble de carácter singular, englobando algunos creados con tal dignidad y otros que la lograron mediante el servicio. En Nebadón, el colectivo de estos superángeles asciende en estos momentos a un total de 13 641. Hay 4832 de ellos creados con tal elevado rango y 8809 espíritus ascendentes que han alcanzado este objetivo mediante un excelso servicio. Muchas de estas estrellas vespertinas ascendentes comenzaron sus andaduras en el universo como serafines; otras han ascendido desde niveles no revelados de vida creatural. Respecto al logro de esta meta mediante el servicio, este prominente colectivo no está nunca cerrado para los candidatos a la ascensión hasta que un universo no se asienta en luz y vida."
                },
                {
                    "par_ref": "37:2.5",
                    "par_pageref": "407.5",
                    "par_content": "Las dos clases de brillantes estrellas vespertinas resultan fácilmente visibles para los seres personales morontiales y para ciertos tipos de seres materiales supramortales. Los seres creados de este interesante y versátil orden poseen una fuerza espiritual que se puede manifestar con independencia de su presencia personal."
                },
                {
                    "par_ref": "37:2.6",
                    "par_pageref": "407.6",
                    "par_content": "El jefe de estos superángeles es Gavalia, el primogénito de dicho orden en Nebadón. Desde el regreso de Cristo Miguel de su triunfal misión de gracia en Urantia, Gavalia ha estado destinado al servicio de los mortales ascendentes y, durante los últimos mil novecientos años en tiempo de Urantia, su colaborador, Galantia, ha mantenido su sede en Jerusem, lugar en el que pasa casi la mitad de su tiempo. Galantia es el primero de los superángeles ascendentes en alcanzar esta elevada condición."
                },
                {
                    "par_ref": "37:2.7",
                    "par_pageref": "407.7",
                    "par_content": "Las brillantes estrellas vespertinas no se organizan ni en grupos ni en compañías; suelen realizar muchas de sus tareas en parejas. Pocas veces se les destina a misiones relacionadas con la andadura ascendente de los mortales, pero, cuando este es el caso, no actúan nunca solas. Lo hacen siempre en parejas: una estrella vespertina creada y, la otra, ascendente."
                },
                {
                    "par_ref": "37:2.8",
                    "par_pageref": "407.8",
                    "par_content": "Uno de los importantes cometidos de las estrellas vespertinas consiste en acompañar a los hijos avonales de gracia en sus misiones planetarias, tal como Gabriel acompañó a Miguel en su ministerio de gracia en Urantia. Los dos superángeles que los atienden son los seres personales de alto rango de tales misiones y actúan como comandantes conjuntos de los arcángeles y de todos los demás seres asignados a esta labor. Es el de mayor grado de estos superángeles al mando quien, en el momento y periodo oportunos, le dice al hijo avonal de gracia: «ocúpate de los asuntos de tu hermano»."
                },
                {
                    "par_ref": "37:2.9",
                    "par_pageref": "408.1",
                    "par_content": "Al colectivo de los hijos preceptores de la Trinidad, encargado de establecer la era de posgracia o de los albores espirituales de un mundo habitado, se destinan similares parejas de estos superángeles. En misiones así, las estrellas vespertinas sirven de enlace entre los mortales de los planetas y el invisible colectivo de los hijos instructores."
                },
                {
                    "par_ref": "37:2.10",
                    "par_pageref": "408.2",
                    "par_content": "<i>Los mundos de las estrellas vespertinas</i>. El sexto grupo de los siete mundos de Lugar de Salvación y sus cuarenta y dos satélites dependientes se destinan al gobierno de las brillantes estrellas vespertinas. Los órdenes creados de estos superángeles presiden los siete mundos primarios, mientras que las estrellas vespertinas ascendentes rigen los satélites dependientes."
                },
                {
                    "par_ref": "37:2.11",
                    "par_pageref": "408.3",
                    "par_content": "Los satélites de los primeros tres mundos se designan a las escuelas de los hijos instructores y de las estrellas vespertinas dedicadas a los seres personales espirituales del universo local. Los tres grupos siguientes albergan escuelas conjuntas de características similares encargadas de la formación de los mortales ascendentes. Los satélites del séptimo mundo se reservan para las deliberaciones trinas de los hijos instructores, las estrellas vespertinas y los finalizadores. Recientemente, estos superángeles se relacionan estrechamente con el trabajo del colectivo de los finalizadores en el universo; también llevan mucho tiempo vinculados a los hijos instructores. Existe una coordinación de una extraordinaria efectividad e importancia entre las estrellas vespertinas y los mensajeros de la gravedad asignados a los grupos de trabajo de los finalizadores. El mismo séptimo mundo primario está reservado para aquellos asuntos no revelados, concernientes a la relación futura que se llevará a efecto entre los hijos instructores, los finalizadores y las estrellas vespertinas una vez que aparezca por completo, en el suprauniverso, la manifestación del ser personal del Dios Supremo."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "37:3",
            "section_title": " 3. LOS ARCÁNGELES",
            "pars": [
                {
                    "par_ref": "37:3.1",
                    "par_pageref": "408.4",
                    "par_content": "Los arcángeles son vástagos del hijo creador y del espíritu materno del universo. En el universo local constituyen la clase más elevada de seres espirituales, cuya creación se hace en gran número. En el momento del último censo había en Nebadón casi ochocientos mil de ellos."
                },
                {
                    "par_ref": "37:3.2",
                    "par_pageref": "408.5",
                    "par_content": "Los arcángeles forman uno de los pocos grupos de seres personales del universo local que no se encuentran normalmente bajo la jurisdicción de Gabriel. No se implican de manera alguna en la administración rutinaria del universo, sino que se dedican a la tarea de la supervivencia de las criaturas y al desarrollo de la andadura ascendente de los mortales del tiempo y del espacio. Aunque los arcángeles no están generalmente sujetos a la dirección de la brillante estrella de la mañana, a veces sí actúan bajo su autoridad. También colaboran con otros auxiliares del universo tales como las estrellas vespertinas, como lo muestran ciertos hechos descritos en la narrativa sobre la implantación de la vida en vuestro mundo."
                },
                {
                    "par_ref": "37:3.3",
                    "par_pageref": "408.6",
                    "par_content": "El primogénito de este orden dirige el colectivo de arcángeles de Nebadón y, desde tiempos más recientes, se mantiene en Urantia una sede local de los arcángeles. Es este inusual hecho el que rápidamente capta la atención de los visitantes estudiantiles provenientes de fuera de Nebadón. Entre las primeras observaciones que hacen de los acontecimientos que ocurren dentro de las lindes del universo está el descubrimiento de que mucha de la actividad de las brillantes estrellas vespertinas relacionada con la andadura ascendente está dirigida desde la capital de un sistema local, Satania. Tras un análisis más profundo descubren que ciertas actuaciones de los arcángeles están dirigidas desde un pequeño y aparentemente insignificante mundo habitado llamado Urantia. Y entonces conocen la revelación del ministerio de gracia de Miguel en Urantia y, de forma inmediata, se aviva el interés de estos visitantes por vosotros y por vuestra humilde esfera."
                },
                {
                    "par_ref": "37:3.4",
                    "par_pageref": "409.1",
                    "par_content": "¿No os percatáis de la importancia de que vuestro modesto y confundido planeta se haya convertido en una sede local del gobierno del universo y la dirección de las mencionadas actuaciones de los arcángeles en referencia al plan de ascensión al Paraíso? Sin duda, esto augura la futura concentración de otras acciones relativas a la ascensión en el mundo donde Miguel realizó su misión de gracia y presta una enorme y solemne importancia a la promesa personal del Maestro cuando dijo «Regresaré»."
                },
                {
                    "par_ref": "37:3.5",
                    "par_pageref": "409.2",
                    "par_content": "En general, los arcángeles están asignados al servicio y al ministerio del orden de filiación de los avonales, pero no sin antes haber pasado por una intensa formación preliminar en todas las etapas del trabajo de los distintos espíritus servidores. Un colectivo de cien arcángeles acompaña a cada uno de los Hijos de gracia del Paraíso a un determinado mundo habitado y se asignan temporalmente a él durante el tiempo de su misión. Si el hijo magistrado se convirtiese en gobernante temporal del planeta, estos arcángeles desempeñarían la labor de jefes de toda la vida celestial en tal esfera."
                },
                {
                    "par_ref": "37:3.6",
                    "par_pageref": "409.3",
                    "par_content": "Siempre se asigna a dos de los arcángeles de mayor rango como ayudantes personales de un avonal del Paraíso en todas sus misiones planetarias, ya se trate de acciones judiciales, misiones como magistrados o encarnaciones de gracia. Cuando este Hijo del Paraíso ha completado el juicio de un mundo y se hace el llamamiento nominal a los muertos (la denominada «resurrección»), es literalmente cierto que los guardianes seráficos de los seres personales dormidos responden a «la voz del arcángel». Uno de los arcángeles acompañantes da a conocer la lista de nombres al término de una dispensación. Este es el arcángel de la resurrección, a veces llamado «el arcángel de Miguel»."
                },
                {
                    "par_ref": "37:3.7",
                    "par_pageref": "409.4",
                    "par_content": "<i>Los mundos de los arcángeles</i>. El séptimo grupo de los mundos que circundan Lugar de Salvación, con sus satélites dependientes, está asignado a los arcángeles. Los encargados de los archivos sobre los seres personales ocupan la esfera número uno y todos sus seis satélites secundarios. Este enorme colectivo de archivistas se dedica a mantener, convenientemente, el registro de los antecedentes de cada uno de los mortales del tiempo desde el momento de su nacimiento, pasando por su andadura en el universo, hasta que este abandona Lugar de Salvación y se incorpora al régimen del suprauniverso o es «borrado de la existencia constatada» por mandato de los ancianos de días."
                },
                {
                    "par_ref": "37:3.8",
                    "par_pageref": "409.5",
                    "par_content": "Es en estos mundos donde los expedientes de los seres personales y las evidencias de su identificación se clasifican, archivan y conservan durante el espacio de tiempo que transcurre entre su muerte física y la hora en la que retoman su ser personal: la resurrección de la muerte."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "37:4",
            "section_title": " 4. LOS ASISTENTES ALTÍSIMOS",
            "pars": [
                {
                    "par_ref": "37:4.1",
                    "par_pageref": "409.6",
                    "par_content": "Los asistentes altísimos son un grupo de seres voluntarios, procedentes del exterior del universo local, que se asignan temporalmente como representantes, u observadores, de los suprauniversos y el universo central ante las creaciones locales. Su número varía constantemente, pero siempre se eleva a millones."
                },
                {
                    "par_ref": "37:4.2",
                    "par_pageref": "409.7",
                    "par_content": "Periódicamente, por consiguiente, nos beneficiamos del ministerio y la ayuda de seres de origen en el Paraíso tales como los perfeccionadores de la sabiduría, los consejeros divinos, los censores universales, los espíritus inspirados de la Trinidad, los hijos trinitizados, los mensajeros solitarios, los supernafines, los seconafines, los terciafines y otros servidores misericordiosos, que residen temporalmente con nosotros con el fin de asistir a nuestros seres personales nativos, en su empeño por llevar a todo Nebadón hacia una armonía más plena con las ideas de Orvontón y los ideales del Paraíso."
                },
                {
                    "par_ref": "37:4.3",
                    "par_pageref": "410.1",
                    "par_content": "Cualquiera de estos seres personales podría realizar sus servicios en Nebadón de forma voluntaria y estar, por ello, teóricamente fuera del ámbito de nuestra jurisdicción, pero, cuando actúan por designación, estos seres provenientes de los suprauniversos y del universo central no están del todo exentos de las reglamentaciones del universo local en el que residen, aunque continúan ejerciendo de representantes de los universos superiores y obran según las instrucciones que constituyen su misión en nuestras lindes. Su sede general está situada en Lugar de Salvación, en el sector del unión de días, y operan en Nebadón sujetos a la plena supervisión de este embajador de la Trinidad del Paraíso. Cuando sirven en grupos autónomos, estos seres de los dominios superiores generalmente se dirigen a sí mismos, pero cuando lo hacen a instancias de otros, con frecuencia se someten voluntariamente a la total jurisdicción de los directores que supervisan los dominios a donde se les ha destinado."
                },
                {
                    "par_ref": "37:4.4",
                    "par_pageref": "410.2",
                    "par_content": "Los asistentes altísimos desempeñan sus funciones en el universo local y en la constelación, pero no están directamente adscritos a los gobiernos del sistema o de los planetas. Pueden actuar, sin embargo, en cualquier parte del universo local y ocupar puestos relacionados con cualquier aspecto de la actividad que tiene lugar en Nebadón, ya sea administrativa, ejecutiva, educativa o de otro tipo."
                },
                {
                    "par_ref": "37:4.5",
                    "par_pageref": "410.3",
                    "par_content": "La mayor parte de este colectivo se alista para asistir a los seres personales del Paraíso que se encuentran en Nebadón —el unión de días, el hijo creador, los fieles de días, los hijos magistrados y los hijos preceptores de la Trinidad—. De vez en cuando, en el tratamiento de los asuntos de una creación local, resulta razonable ocultar, de forma temporal, ciertos detalles al conocimiento de prácticamente todos los seres personales oriundos de ese universo local. Hay ciertos planes de envergadura y ciertas decisiones complejas, que también pueden llegarse a comprender mejor y más plenamente por el colectivo más maduro y previsor de los asistentes altísimos y es, en tales situaciones, y en muchas otras, en las que estos seres son tan sumamente útiles para los gobernantes y administradores del universo."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "37:5",
            "section_title": " 5. LOS ALTOS COMISIONADOS",
            "pars": [
                {
                    "par_ref": "37:5.1",
                    "par_pageref": "410.4",
                    "par_content": "Los altos comisionados son mortales ascendentes que se han fusionado con el Espíritu; no se fusionan con el modelador. Vosotros comprendéis muy bien el camino de ascensión en el universo de los mortales que aspiran a fusionarse con el modelador; este es el elevado destino que todos los mortales de Urantia tienen ante sí desde el ministerio de gracia de Cristo Miguel. Pero tal no es el destino exclusivo de todos los mortales en las eras anteriores a estas misiones de gracia que se realizan en mundos como el vuestro; existe otro tipo de mundo en cuyos habitantes los modeladores del pensamiento nunca moran de forma permanente. Estos mortales no se unen para siempre con un mentor misterioso, dádiva del Paraíso; no obstante, los modeladores los habitan de manera transitoria, sirviéndoles como guías y modelos mientras dure la vida en la carne. Durante dicha residencia temporal, los modeladores impulsan la evolución del alma inmortal tal como lo hacen en aquellos seres con quienes esperan fusionarse, pero cuando termina la andadura mortal, se despiden eternamente de las criaturas a las que acompañaron temporalmente."
                },
                {
                    "par_ref": "37:5.2",
                    "par_pageref": "410.5",
                    "par_content": "Las almas supervivientes de este orden logran la inmortalidad mediante la fusión eterna con una fracción individualizada del espíritu materno del universo local. No constituyen un grupo numeroso, al menos en Nebadón. En los mundos de las moradas, conoceréis a estos mortales fusionados con el Espíritu y fraternizaréis con ellos ya que ascienden con vosotros por la ruta que conduce al Paraíso hasta llegar a Lugar de Salvación, donde se detienen. Algunos de ellos pueden ascender posteriormente en el universo hasta niveles superiores, si bien, la mayoría permanecerá para siempre al servicio del universo local; como clase, no están destinados a alcanzar el Paraíso."
                },
                {
                    "par_ref": "37:5.3",
                    "par_pageref": "411.1",
                    "par_content": "Al no haberse fusionado con el modelador, nunca llegarán a ser finalizadores, aunque acabarán ciertamente por integrarse en el colectivo de la perfección del universo local. En espíritu, han obedecido el mandato del Padre: «Sed perfectos»."
                },
                {
                    "par_ref": "37:5.4",
                    "par_pageref": "411.2",
                    "par_content": "Tras alcanzar el colectivo de la perfección de Nebadón, los ascendentes fusionados con el Espíritu pueden aceptar misiones como auxiliares del universo, al ser esta una de las posibilidades que se abre ante ellos para poder continuar su crecimiento experiencial. De este modo, se convierten en aspirantes a miembros de comisiones con el más excelso servicio de interpretar los puntos de vista de las criaturas evolutivas de los mundos materiales para las autoridades celestiales del universo local."
                },
                {
                    "par_ref": "37:5.5",
                    "par_pageref": "411.3",
                    "par_content": "Los altos comisionados comienzan su servicio en los planetas como comisionados de las razas. En este cometido, interpretan los puntos de vista y reflejan las necesidades de las diversas razas humanas. Están sumamente dedicados al bienestar de las razas mortales de las que son sus portavoces, siempre tratando de conseguir para ellos misericordia, justicia y trato ecuánime en todas sus relaciones con otros pueblos. Los comisionados de las razas operan en interminables series de crisis planetarias y constituyen la expresión elocuente de grupos completos de tenaces mortales."
                },
                {
                    "par_ref": "37:5.6",
                    "par_pageref": "411.4",
                    "par_content": "Tras una prolongada experiencia en la resolución de problemas en los mundos habitados, a estos comisionados de las razas se los asciende para que desempeñen su labor en planos superiores, alcanzando con el tiempo la condición de altos comisionados del universo local. En el último censo, se registraron algo más de mil quinientos millones de ellos en Nebadón. Estos seres no son finalizadores, pero son seres ascendentes de larga experiencia y con un gran bagaje de servicio en su universo de origen."
                },
                {
                    "par_ref": "37:5.7",
                    "par_pageref": "411.5",
                    "par_content": "Sin duda, encontraremos a estos comisionados en todos los tribunales de justicia, desde los menores hasta los superiores. No es que participen en los procedimientos jurídicos, sino que actúan como amigos del tribunal, asesorando a los magistrados que presiden en lo que concierne a los antecedentes, entorno y naturaleza intrínseca de aquellos que son objeto de la sentencia."
                },
                {
                    "par_ref": "37:5.8",
                    "par_pageref": "411.6",
                    "par_content": "Los altos comisionados se vinculan a las distintas multitudes de mensajeros del espacio y siempre lo están a los espíritus servidores del tiempo. Se les encuentra participando en los programas de las distintas asambleas del universo, y estos mismos comisionados, conocedores de la naturaleza mortal, siempre se unen a las misiones de los Hijos de Dios en los mundos del espacio."
                },
                {
                    "par_ref": "37:5.9",
                    "par_pageref": "411.7",
                    "par_content": "Cuando la ecuanimidad y la justicia exijan comprender cómo la consideración de alguna norma o procedimiento puede afectar a las razas evolutivas del tiempo, estos comisionados están disponibles para exponer sus recomendaciones; están siempre presentes para hablar por aquellos que no pueden estar presentes para expresarse por sí mismos."
                },
                {
                    "par_ref": "37:5.10",
                    "par_pageref": "411.8",
                    "par_content": "<i>Los mundos de los mortales fusionados con el Espíritu</i>. El octavo grupo de siete mundos primarios y sus satélites dependientes de la vía circulatoria de Lugar de Salvación pertenece exclusivamente a los mortales de Nebadón fusionados con el Espíritu. A los ascendentes mortales que se fusionan con el modelador no les atañen estos mundos salvo para disfrutar de muchas estancias agradables y provechosas como huéspedes por invitación de los residentes fusionados con el Espíritu."
                },
                {
                    "par_ref": "37:5.11",
                    "par_pageref": "411.9",
                    "par_content": "Exceptuando a aquellos pocos que alcanzan Uversa y el Paraíso, en estos mundos residen permanentemente los supervivientes que se han fusionado con el Espíritu. Hay una restricción expresa en este sentido a los mortales ascendentes, que opera para bien de los universos locales porque asegura la delimitación de una población evolucionada permanente, cuya creciente experiencia continuará mejorando la estabilización y diversificación futuras de la administración del universo local. Puede que estos seres no lleguen al Paraíso, pero sí consiguen tener una sabiduría experiencial en el ámbito de los problemas de Nebadón que sobrepasa por completo a la que logran los ascendentes transitorios. Y estas almas supervivientes, en su singular unión de lo humano y lo divino, son cada vez más capaces de enlazar los puntos de vista de estos dos niveles tan sumamente separados y de exponerlos con una sabiduría cada vez mayor."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "37:6",
            "section_title": " 6. LOS SUPERVISORES CELESTIALES",
            "pars": [
                {
                    "par_ref": "37:6.1",
                    "par_pageref": "412.1",
                    "par_content": "Los hijos preceptores de la Trinidad y el colectivo de enseñantes de los melquisedecs dirigen de forma conjunta el sistema educativo de Nebadón, pero son los supervisores celestiales los que realizan gran parte del trabajo destinado a su mantenimiento y desarrollo. Estos supervisores forman parte de un colectivo, llamado para dicha responsabilidad, que se compone de seres relacionados con el plan de instrucción y formación de los mortales ascendentes. Hay más de tres millones en Nebadón y todos ellos son voluntarios con experiencia demostrada para servir como asesores de enseñanza en todo el universo. Desde su sede en los mundos de Lugar de Salvación de los melquisedecs, estos supervisores recorren el universo local como inspectores del régimen de instrucción de Nebadón, articulado para formar la mente y educar el espíritu de las criaturas ascendentes."
                },
                {
                    "par_ref": "37:6.2",
                    "par_pageref": "412.2",
                    "par_content": "Esta formación de la mente y educación del espíritu se lleva a efecto desde los mundos de origen humano, pasando por los mundos de las moradas del sistema y las otras esferas de avance evolutivo vinculadas a Jerusem, hasta los setenta mundos de socialización adscritos a Edentia y a las cuatrocientas noventa esferas de perfeccionamiento espiritual que circundan Lugar de Salvación. En la sede misma del universo, se encuentran las numerosas escuelas Melquisedec, las facultades de los Hijos del universo, las universidades seráficas y las escuelas de los hijos instructores y del unión de días. Se toman todas las medidas posibles a fin de capacitar a los distintos seres personales del universo para que avancen en su servicio y mejoren su labor. El universo entero es una inmensa escuela."
                },
                {
                    "par_ref": "37:6.3",
                    "par_pageref": "412.3",
                    "par_content": "Los métodos empleados en muchas de las escuelas superiores sobrepasan toda noción humana del arte de la enseñanza de la verdad, pero la tónica general del conjunto de este sistema educativo consiste en la adquisición del carácter mediante la experiencia fundamentada. Los maestros aportan los conocimientos; la posición en el universo y el estatus de los ascendentes proporcionan la oportunidad para la experiencia; el uso inteligente de estos dos elementos engrandece el carácter."
                },
                {
                    "par_ref": "37:6.4",
                    "par_pageref": "412.4",
                    "par_content": "Básicamente, en el sistema educativo de Nebadón se establece que se os asigne una tarea, para luego daros la oportunidad de recibir formación respecto al método ideal y divino que os ayude a llevarla a cabo de la mejor manera posible. Esto es, se os encarga una determinada tarea y, al mismo tiempo, se ponen a vuestra disposición maestros cualificados que os instruyan en cuanto al método más adecuado de abordarla. En el plan educativo divino se estipula que debe existir una estrecha relación entre trabajo e instrucción. Os enseñamos cómo realizar de la mejor manera lo que os pedimos que hagáis."
                },
                {
                    "par_ref": "37:6.5",
                    "par_pageref": "412.5",
                    "par_content": "El objetivo de toda esta formación y experiencia es el de prepararos para ser admitidos en las esferas educativas superiores y de mayor espiritualidad del suprauniverso. El progreso dentro de un determinado entorno es individual, pero la transición de una etapa a otra se realiza generalmente agrupados en clases."
                },
                {
                    "par_ref": "37:6.6",
                    "par_pageref": "412.6",
                    "par_content": "El progreso en la eternidad no consiste únicamente en el desarrollo espiritual. La adquisición intelectual es igualmente parte de la educación universal. La experiencia de la mente se amplía de forma equivalente a la expansión del horizonte espiritual. A la mente y al espíritu se les ofrecen las mismas oportunidades para formarse y avanzar. Pero, en toda esta magnífica formación de la mente y del espíritu, sois para siempre libres de los impedimentos de la carne mortal. Ya no tenéis que actuar constantemente de árbitros en las enfrentadas contiendas entre vuestras divergentes naturalezas espiritual y material. Por fin estáis capacitados para gozar del impulso unificado de una mente glorificada que, desde hace mucho tiempo, se ha despojado de las primitivas tendencias animales hacia las cosas materiales."
                },
                {
                    "par_ref": "37:6.7",
                    "par_pageref": "413.1",
                    "par_content": "Antes de dejar el universo de Nebadón, la mayoría de los mortales de Urantia tendrán la oportunidad de servir durante un periodo de tiempo largo o corto como miembros del colectivo de los supervisores celestiales de Nebadón."
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "37:7",
            "section_title": " 7. LOS MAESTROS DE LOS MUNDOS DE LAS MORADAS",
            "pars": [
                {
                    "par_ref": "37:7.1",
                    "par_pageref": "413.2",
                    "par_content": "Los maestros de los mundos de las moradas son querubines glorificados, llamados para dicha responsabilidad. Como sucede con la mayoría de los otros instructores de Nebadón, son nombrados por los melquisedecs. Estos maestros participan en la mayor parte de los proyectos educativos de la vida morontial. Su número sobrepasa en mucho la comprensión de la mente mortal."
                },
                {
                    "par_ref": "37:7.2",
                    "par_pageref": "413.3",
                    "par_content": "En cuanto a su nivel de logro, los querubines y los sanobines se examinarán con más detenimiento en el próximo escrito, mientras que, en cuanto a su importante papel como maestros en la vida morontial, estos seres serán objeto de un estudio más completo en el escrito de ese mismo nombre."
                }
            ]
        },
        {
            "section_index": 8,
            "section_ref": "37:8",
            "section_title": " 8. LOS ÓRDENES ESPIRITUALES SUPERIORES CON ASIGNACIÓN PERMANENTE",
            "pars": [
                {
                    "par_ref": "37:8.1",
                    "par_pageref": "413.4",
                    "par_content": "Además de los centros de la potencia y de los controladores físicos, hay ciertos seres espirituales de origen superior, pertenecientes a la familia del Espíritu Infinito, que están permanentemente asignados al universo local. De entre ellos, los que siguen desempeñan sus servicios de la siguiente manera:"
                },
                {
                    "par_ref": "37:8.2",
                    "par_pageref": "413.5",
                    "par_content": "Los <i>mensajeros solitarios</i>, cuando operan adscritos a la administración del universo local, nos prestan un inestimable servicio en nuestro afán por superar los impedimentos del tiempo y del espacio. Cuando no están asignados a esta tarea, nosotros, los de los universos locales, no tenemos en absoluto autoridad alguna sobre ellos, pero, aun así, estos singulares seres están siempre dispuestos a ayudarnos a resolver nuestros problemas y llevar a cabo nuestros mandatos."
                },
                {
                    "par_ref": "37:8.3",
                    "par_pageref": "413.6",
                    "par_content": "Andovontia es el nombre del <i>supervisor terciario de las vías circulatorias del universo </i>emplazado en nuestro universo local. Solamente se ocupa de las vías espirituales y morontiales y no de aquellas que están bajo la jurisdicción de los directores de la potencia. Andovontia fue quien aisló a Urantia en la época en la que Caligastia traicionó al planeta durante los duros momentos de la rebelión de Lucifer. Al enviar sus saludos a los mortales de Urantia, expresa su satisfacción ante la expectativa de vuestra futura restitución a las vías circulatorias del universo bajo su supervisión."
                },
                {
                    "par_ref": "37:8.4",
                    "par_pageref": "413.7",
                    "par_content": "Salsatia, <i>director del censo</i> de Nebadón, tiene su sede en Lugar de Salvación, en el sector de Gabriel. Conoce al instante el nacimiento y la muerte de la voluntad y mantiene un registro del número exacto de las criaturas que operan en el universo local. Trabaja en estrecha colaboración con los archivistas del ser personal, domiciliados en los mundos de registro de los arcángeles."
                },
                {
                    "par_ref": "37:8.5",
                    "par_pageref": "413.8",
                    "par_content": "En Lugar de Salvación reside un <i>inspector adjunto</i>. Él es el representante personal del mandatario supremo de Orvontón. Sus colaboradores, los<i> centinelas con asignación</i> de los sistemas locales, representan igualmente a dicho mandatario supremo."
                },
                {
                    "par_ref": "37:8.6",
                    "par_pageref": "414.1",
                    "par_content": "Los <i>conciliadores universales</i> son los tribunales ambulantes de los universos del tiempo y del espacio que desempeñan su actividad desde los mundos evolutivos hasta cada sector del universo local e incluso más allá. Estos árbitros judiciales están inscritos en los registros de Uversa; no hay constancia del número exacto de los que operan en Nebadón, pero estimo que el número de comisiones conciliadoras en nuestro universo local estará cercano a cien millones."
                },
                {
                    "par_ref": "37:8.7",
                    "par_pageref": "414.2",
                    "par_content": "Tenemos nuestro cupo de <i>asesores técnicos</i>, las mentes legales del universo, con unos quinientos millones de ellos. Son las bibliotecas legales y experienciales, al igual que vivas e itinerantes, de todo el espacio."
                },
                {
                    "par_ref": "37:8.8",
                    "par_pageref": "414.3",
                    "par_content": "Hay en Nebadón setenta y cinco <i>archivistas celestiales</i> o serafines ascendentes. Se trata de archivistas supervisores o de mayor rango. Los estudiantes avanzados de este orden que cumplen su formación suman casi cuatro mil millones."
                },
                {
                    "par_ref": "37:8.9",
                    "par_pageref": "414.4",
                    "par_content": "El ministerio que realizan los setenta mil millones de <i>acompañantes morontiales</i> de Nebadón se describe en esas narrativas que tratan de los planetas de transición de los peregrinos del tiempo."
                },
                {
                    "par_ref": "37:8.10",
                    "par_pageref": "414.5",
                    "par_content": "Cada universo tiene su propio colectivo angélico nativo; no obstante, hay ocasiones en las que resulta de gran utilidad contar con la asistencia de espíritus superiores que tienen su origen fuera de la creación local. Los supernafines realizan ciertos servicios excepcionales y únicos; el jefe actual de los serafines de Urantia es un supernafín primario del Paraíso. Los seconafines reflectantes se encuentran donde quiera que opere el equipo asistente encargado del suprauniverso, y hay un importante número de terciafines prestando temporalmente sus servicios como asistentes altísimos."
                }
            ]
        },
        {
            "section_index": 9,
            "section_ref": "37:9",
            "section_title": " 9. LOS CIUDADANOS PERMANENTES DEL UNIVERSO LOCAL",
            "pars": [
                {
                    "par_ref": "37:9.1",
                    "par_pageref": "414.6",
                    "par_content": "Al igual que los suprauniversos y el universo central, el universo local tiene sus órdenes de ciudadanía permanente, en los que se incluyen los siguientes tipos de seres creados:"
                },
                {
                    "par_ref": "37:9.2",
                    "par_pageref": "414.7",
                    "par_content": "1. Los susatias."
                },
                {
                    "par_ref": "37:9.3",
                    "par_pageref": "414.8",
                    "par_content": "2. Los univitatias."
                },
                {
                    "par_ref": "37:9.4",
                    "par_pageref": "414.9",
                    "par_content": "3. Los hijos materiales."
                },
                {
                    "par_ref": "37:9.5",
                    "par_pageref": "414.10",
                    "par_content": "4. Las criaturas intermedias."
                },
                {
                    "par_ref": "37:9.6",
                    "par_pageref": "414.11",
                    "par_content": "Estos seres originarios de la creación local, junto con los ascendentes fusionados con el Espíritu y los espirongas (clasificados en otro grupo), constituyen una ciudadanía relativamente permanente. En general, estos órdenes de seres no son ni ascendentes ni descendentes. En su totalidad, son criaturas experienciales, pero su creciente experiencia sigue estando disponible para el universo en el nivel en el que tuvieron su origen. Aunque esto no es del todo cierto en lo que respecta a los hijos adánicos y a las criaturas intermedias, relativamente lo es en cuanto a estos órdenes."
                },
                {
                    "par_ref": "37:9.7",
                    "par_pageref": "414.12",
                    "par_content": "<i>Los susatias</i>. Estos seres maravillosos residen y obran como ciudadanos permanentes en Lugar de Salvación, la sede de este universo local. Son la brillante progenie del hijo creador y del espíritu creativo y guardan una estrecha relación con los ciudadanos ascendentes del universo local, con esos mortales que se han fusionado con el Espíritu y que integran el colectivo de la perfección de Nebadón."
                },
                {
                    "par_ref": "37:9.8",
                    "par_pageref": "414.13",
                    "par_content": "<i>Los univitatias</i>. Cada uno de los grupos de esferas arquitectónicas que conforman las sedes de las cien constelaciones goza del servicio continuo de un orden de seres conocido como los univitatias. Esta progenie del hijo creador y del espíritu creativo constituye la población con residencia estable de los mundos-sede de las constelaciones. Son seres sin capacidad de reproducción cuya existencia se desarrolla en un plano de vida aproximadamente a medio camino entre el estatus semimaterial de los hijos materiales domiciliados en las sedes de los sistemas y el plano más claramente espiritual de los mortales fusionados con el Espíritu y de los susatias de Lugar de Salvación; si bien, los univitatias no son seres morontiales. La aportación de los univitatias a los mortales ascendentes durante su travesía por las esferas de la constelación es afín a la que realizan los nativos de Havona a los espíritus peregrinos a su paso por la creación central."
                },
                {
                    "par_ref": "37:9.9",
                    "par_pageref": "415.1",
                    "par_content": "<i>Los hijos materiales de Dios</i>. Cuando la unión creativa entre el hijo creador y el espíritu materno del universo, representante del Espíritu Infinito en el universo, ha completado su ciclo, cuando ya no se esperan más vástagos de esta naturaleza combinada, entonces el hijo creador confiere estado personal doble a su último concepto del ser, confirmando así, por último, su propio origen doble primigenio. Crea en ese momento, a partir de sí mismo, a los hermosos y magníficos Hijos e Hijas del orden material de filiación del universo. Este es el origen de los primigenios Adán y Eva de cada uno de los sistemas locales de Nebadón. Habiendo sido creados masculinos y femeninos, forman un orden de filiación con capacidad de reproducción. Su progenie constituye la ciudadanía relativamente permanente de las capitales de los sistemas, aunque a algunos de ellos se les destina como adanes planetarios."
                },
                {
                    "par_ref": "37:9.10",
                    "par_pageref": "415.2",
                    "par_content": "En una misión planetaria, los hijos e hijas materiales se encargan de fundar la raza adánica de ese mundo, una raza destinada a mezclarse finalmente con los habitantes mortales de esa esfera. Los adanes planetarios son Hijos tanto descendentes como ascendentes, pero generalmente los clasificamos como ascendentes."
                },
                {
                    "par_ref": "37:9.11",
                    "par_pageref": "415.3",
                    "par_content": "<i>Las criaturas intermedias</i>. En la mayoría de mundos habitados, durante sus primeras épocas, existen ciertos seres sobrehumanos, aunque materializados, que se encuentran allí destinados, y que normalmente se retiran a la llegada de los adanes planetarios. Las actuaciones de estos seres y los esfuerzos de los hijos materiales por mejorar las razas evolutivas a menudo resultan en la aparición de un limitado número de criaturas difíciles de clasificar. Estos singulares seres están con frecuencia a medio camino entre los hijos materiales y las criaturas evolutivas, de ahí su denominación de criaturas intermedias. En términos comparativos, estos seres intermedios son los ciudadanos permanentes de los mundos evolutivos. Desde los primeros días de la llegada de un príncipe planetario hasta esos días lejanos del asentamiento del planeta en luz y vida, constituyen el único grupo de seres inteligentes que permanece de forma continua en la esfera. En Urantia estos servidores son, en realidad, los verdaderos custodios del planeta; son, a efectos prácticos, los ciudadanos de Urantia. Los mortales son de hecho los habitantes físicos y materiales de un mundo evolutivo, pero todos sois tan efímeros; permanecéis en vuestro planeta natal por tan corto tiempo. Nacéis, vivís, morís y, en vuestro progreso evolutivo, pasáis a otros mundos. Incluso los seres sobrehumanos que sirven en los planetas como servidores celestiales tienen destinos transitorios; pocos de ellos se adscriben por un largo periodo de tiempo a una esfera determinada. Las criaturas intermedias, sin embargo, proporcionan continuidad a la administración planetaria frente a la continua variabilidad de los ministerios celestiales y a los siempre cambiantes habitantes mortales. Durante esta incesante variabilidad y cambios, estas criaturas permanecen en el planeta realizando su labor sin interrupción."
                },
                {
                    "par_ref": "37:9.12",
                    "par_pageref": "415.4",
                    "par_content": "Del mismo modo, todas las divisiones de la organización administrativa de los universos locales y de los suprauniversos poseen poblaciones más o menos permanentes, esto es, habitantes con condición de ciudadanía. Al igual que Urantia tiene sus seres intermedios, Jerusem, la capital de vuestro sistema, tiene a las hijas y a los hijos materiales; Edentia, la sede de vuestra constelación, tiene a los univitatias, mientras que los ciudadanos de Lugar de Salvación son de dos tipos: los susatias creados y los mortales evolucionados que se han fusionado con el Espíritu. Los mundos rectores de los sectores menores y mayores de los suprauniversos no tienen ciudadanos permanentes. Si bien, las esferas sedes de Uversa acogen continuamente a un sorprendente grupo de seres conocidos con el nombre de <i>abandontes</i>, creación de instancias intermedias no reveladas de los ancianos de días y de los siete espíritus reflectores residentes en la capital de Orvontón. Estos ciudadanos residentes en Uversa están actualmente a cargo de la administración de los asuntos rutinarios de su mundo bajo la directa supervisión del colectivo con sede en dicha capital de los mortales fusionados con el Hijo. Hasta Havona tiene sus propios seres nativos, y la Isla central de Luz y Vida es el hogar de los distintos grupos de ciudadanos del Paraíso."
                }
            ]
        },
        {
            "section_index": 10,
            "section_ref": "37:10",
            "section_title": " 10. OTROS GRUPOS DEL UNIVERSO LOCAL",
            "pars": [
                {
                    "par_ref": "37:10.1",
                    "par_pageref": "416.1",
                    "par_content": "Además de los órdenes seráficos y mortales, que se examinarán en escritos siguientes, hay numerosos otros seres implicados en el mantenimiento y perfeccionamiento de una organización tan gigantesca como el universo de Nebadón, que cuenta hasta ahora con más de tres millones de mundos habitados y con diez millones en perspectiva. Los diferentes tipos de vida de Nebadón son demasiado numerosos para poder catalogarse en este escrito, pero existen dos órdenes poco comunes, que desempeñan una amplia labor en las 647 591 esferas arquitectónicas del universo local, y que podemos mencionar."
                },
                {
                    "par_ref": "37:10.2",
                    "par_pageref": "416.2",
                    "par_content": "Los<i> espirongas</i> son vástagos espirituales de la brillante estrella de la mañana y del Padre Melquisedec. Están exentos del acabamiento de sus personas, pero no son seres evolutivos ni ascendentes. Tampoco se implican de forma activa en el régimen de ascensión evolutivo. Son los ayudantes espirituales del universo local que llevan a cabo las tareas espirituales rutinarias de Nebadón."
                },
                {
                    "par_ref": "37:10.3",
                    "par_pageref": "416.3",
                    "par_content": "Lo<i>s espornagias</i>. Los mundos que integran las sedes arquitectónicas del universo local son mundos reales —creaciones físicas—. Hay mucho trabajo relacionado con su conservación física y, por ello, contamos con la asistencia de un grupo de criaturas físicas llamadas espornagias. Estos seres se dedican al cuidado y la cultura de los aspectos materiales de estos mundos-sede, desde Jerusem hasta Lugar de Salvación. Los espornagias no son ni espíritus ni personas; son un orden de existencia animal, pero si pudierais verlos, estaríais de acuerdo en que parecen ser animales perfectos."
                },
                {
                    "par_ref": "37:10.4",
                    "par_pageref": "416.4",
                    "par_content": "Las distintas <i>colonias de cortesía</i> están domiciliadas en Lugar de Salvación al igual que en otros lugares. En las constelaciones, nos beneficiamos especialmente del ministerio de los artesanos celestiales y nos favorecemos de la actividad de los directores de reversión, que operan sobre todo en las capitales de los sistemas locales."
                },
                {
                    "par_ref": "37:10.5",
                    "par_pageref": "416.5",
                    "par_content": "Hay siempre un colectivo de mortales ascendentes, que incluye a las criaturas intermedias glorificadas, adscrito al servicio del universo. Tras llegar a Lugar de Salvación, estos ascendentes realizan una variedad interminable de actividades relacionadas con la dirección de los asuntos del universo. Desde cada uno de los niveles alcanzados, estos mortales, en su avance, dan marcha atrás para echarle una mano a aquellos semejantes suyos que los siguen en su ascenso. A dichos mortales, que residen de forma temporal en Lugar de Salvación, se les destina, según se les necesite, a prácticamente todos los colectivos de seres personales celestiales como ayudantes, estudiantes, observadores y maestros."
                },
                {
                    "par_ref": "37:10.6",
                    "par_pageref": "416.6",
                    "par_content": "Existen todavía otros tipos de vida inteligente implicados en la administración del universo local, pero no es la intención de esta narrativa profundizar en la revelación de estos órdenes de creación. Lo que se expone aquí sobre la vida y la administración de este universo es suficiente para que la mente mortal pueda alcanzar a comprender la realidad y la grandiosidad de la realidad de la supervivencia. A medida que avanzáis en vuestra andadura y adquirís una mayor experiencia, más luz podréis tener sobre estos seres interesantes y encantadores. Esta narrativa no puede ser más que un breve esbozo de la naturaleza y tarea de los múltiples seres personales que pueblan los universos del espacio y que rigen estas creaciones como si fueran enormes escuelas de formación. En ellas, los peregrinos del tiempo avanzan de vida en vida y de mundo en mundo hasta que amorosamente se les envía desde las lindes de su universo de origen hasta el suprauniverso, incorporándose al régimen educativo de orden superior y, desde allí, hacia los mundos de formación espiritual de Havona para llegar finalmente al Paraíso, y ser parte del excelso destino de los finalizadores —eternamente destinados a misiones aún por revelar de los universos del tiempo y del espacio—."
                },
                {
                    "par_ref": "37:10.7",
                    "par_pageref": "417.1",
                    "par_content": "[Dictado por una brillante estrella vespertina de Nebadón, la número 1146 del colectivo creado.]"
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": " Escrito 37 —  Los seres personales del universo local"
}