{
    "paper_index": 53,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "53:0",
            "pars": [
                {
                    "par_ref": "53:0.1",
                    "par_pageref": "601.1",
                    "par_content": "Lucifer era un brillante hijo lanonandec primario de Nebadón. Había realizado servicios en muchos sistemas, había sido un alto consejero de su grupo y se distinguía por su sabiduría, sagacidad y eficiencia. Lucifer era el número 37 de su orden, y cuando recibió el nombramiento de los melquisedecs, se le consideraba uno de los cien seres personales más capaces y brillantes entre los más de setecientos mil de su clase. Partiendo de unos comienzos tan magníficos, por medio del mal y del error, abrazó el pecado y figura en el momento presente como uno de los tres soberanos de los sistemas de Nebadón que cedieron ante el impulso del yo y se rindieron a los sofismas de la falsa libertad personal —rechazo a la lealtad del universo y desprecio de las obligaciones fraternales, esto es, ceguera a las relaciones cósmicas—."
                },
                {
                    "par_ref": "53:0.2",
                    "par_pageref": "601.2",
                    "par_content": "En el universo de Nebadón, los dominios de Cristo Miguel, hay diez mil sistemas de mundos habitados. En toda la historia de los hijos lanonandecs, en toda su labor a lo largo de estos miles de sistemas y en la sede del universo, únicamente tres soberanos de los sistemas fueron declarados en desacato al gobierno del hijo creador."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "53:1",
            "section_title": " 1. LOS LÍDERES DE LA REBELIÓN",
            "pars": [
                {
                    "par_ref": "53:1.1",
                    "par_pageref": "601.3",
                    "par_content": "Lucifer no era un ser ascendente; fue un Hijo creado del universo local, y de él se dijo: «Perfecto eras en todos tus caminos desde el día en que fuiste creado hasta que se halló en ti maldad». Había estado muchas veces en consulta con los Altísimos de Edentia. Y Lucifer reinaba «sobre la montaña santa de Dios», el monte de gobernación de Jerusem, porque era el mandatario en jefe de un gran sistema de 607 mundos habitados."
                },
                {
                    "par_ref": "53:1.2",
                    "par_pageref": "601.4",
                    "par_content": "Lucifer era un ser magnífico, un ser personal brillante; seguía a los Padres Altísimos de la constelación en línea directa de autoridad. A pesar de la transgresión de Lucifer, antes del ministerio de gracia de Miguel en Urantia, las inteligencias de menor rango se abstuvieron de mostrarle falta de respeto ni menosprecio. Incluso el arcángel de Miguel, en el momento de la resurrección de Moisés, «no se atrevió a proferir juicio de acusación contra él, sino que simplemente dijo: ‘El Señor te reprenda’». El juicio de estos asuntos es de la incumbencia de los ancianos de días, los gobernantes del suprauniverso."
                },
                {
                    "par_ref": "53:1.3",
                    "par_pageref": "601.5",
                    "par_content": "En este momento, Lucifer es el soberano caído y depuesto de Satania. El enaltecimiento de uno mismo resulta sumamente nefasto, incluso para los elevados seres personales del mundo celestial. De Lucifer se dijo: «Se enalteció tu corazón a causa de tu hermosura, corrompiste tu sabiduría a causa de tu esplendor». Vuestro profeta de antaño vio su triste estado cuando escribió: «¡Cómo caíste del cielo, Lucero, hijo de la mañana! ¡Derribado fuiste a tierra, tú que te atreviste a confundir a los mundos!»."
                },
                {
                    "par_ref": "53:1.4",
                    "par_pageref": "602.1",
                    "par_content": "En Urantia se supo muy poco acerca de Lucifer ya que, para defender su causa en vuestro planeta, se asignó a Satanás, su primer ayudante. Satanás formaba parte del mismo grupo de hijos lanonandecs del orden primario, pero nunca había ejercido como soberano del sistema; se involucró por completo en la insurrección de Lucifer. El «diablo» no es otro que Caligastia, el depuesto príncipe planetario de Urantia y un Hijo del orden secundario de los lanonandecs. Cuando Miguel estaba en Urantia en carne, Lucifer, Satanás y Caligastia se aliaron para hacer fallar su misión de gracia. Pero fracasaron rotundamente."
                },
                {
                    "par_ref": "53:1.5",
                    "par_pageref": "602.2",
                    "par_content": "Abadón era el jefe de la comitiva de Caligastia. Siguió a su señor en la rebelión y, desde entonces, ha actuado como mandatario en jefe de los rebeldes de Urantia. Beelzebú era el líder de las criaturas intermedias desleales que se aliaron con las fuerzas del traidor Caligastia."
                },
                {
                    "par_ref": "53:1.6",
                    "par_pageref": "602.3",
                    "par_content": "El dragón acabó por convertirse en la representación simbólica de todos estos malvados personajes. Al triunfar Miguel, «Gabriel bajó de Lugar de Salvación y encadenó al dragón (a todos los líderes rebeldes) por una era». De los rebeldes seráficos de Jerusem se ha escrito: «Y a los ángeles que no guardaron su dignidad, sino que abandonaron su propio hogar, los ha guardado bajo oscuridad, con ligaduras eternas, para el juicio del gran día»."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "53:2",
            "section_title": " 2. LAS CAUSAS DE LA REBELIÓN",
            "pars": [
                {
                    "par_ref": "53:2.1",
                    "par_pageref": "602.4",
                    "par_content": "Lucifer y su primer asistente, Satanás, habían reinado en Jerusem durante más de quinientos mil años cuando sus corazones empezaron a disponerse contra el Padre Universal y contra quien era por aquel entonces su Hijo vicerregente: Miguel."
                },
                {
                    "par_ref": "53:2.2",
                    "par_pageref": "602.5",
                    "par_content": "En el sistema de Satania no se daban condiciones particulares o especiales que favorecieran o hicieran pensar en la rebelión. Consideramos que esta idea se originó y tomó forma en la mente de Lucifer, y que pudo haber instigado dicha rebelión independientemente de donde pudiera haber estado emplazado. Lucifer anunció primero sus planes a Satanás, pero se precisaron varios meses para corromper la mente de su capaz y brillante compañero. Sin embargo, una vez convertido a las teorías rebeldes, se volvió un firme y ferviente defensor «de la afirmación personal y de la libertad»."
                },
                {
                    "par_ref": "53:2.3",
                    "par_pageref": "602.6",
                    "par_content": "Nadie jamás le propuso a Lucifer que se rebelara. La idea de la afirmación personal oponiéndose a la voluntad de Miguel y a los planes del Padre Universal, tal como Miguel los representaba, se originó en su propia mente. Sus relaciones con el hijo creador habían sido estrechas y siempre cordiales. En ningún momento, antes del enaltecimiento de su propia mente, había expresado Lucifer públicamente insatisfacción alguna respecto a la administración del universo. A pesar de su silencio, por más de cien años de tiempo regular, el unión de días de Lugar de Salvación, mediante la reflectividad, había estado comunicando a Uversa que en la mente de Lucifer no reinaba del todo la paz. Esta información también se remitió al hijo creador y a los Padres de la constelación de Norlatiadec."
                },
                {
                    "par_ref": "53:2.4",
                    "par_pageref": "602.7",
                    "par_content": "Durante todo este período, Lucifer se volvió cada vez más crítico en cuanto al conjunto del plan de la administración del universo, pero siempre profesó una lealtad incondicional hacia los gobernantes supremos. Su primera declarada deslealtad se manifestó con motivo de una visita de Gabriel a Jerusem, unos pocos días antes de la proclamación pública de la Declaración Libertaria de Lucifer. Gabriel quedó tan hondamente impresionado ante la certeza de una inminente insurrección, que se trasladó directamente a Edentia para consultar con los Padres de la constelación acerca de las medidas a emplear en caso de tal manifiesta rebelión."
                },
                {
                    "par_ref": "53:2.5",
                    "par_pageref": "603.1",
                    "par_content": "Resulta muy difícil señalar la causa o causas exactas que acabaron por desembocar en la rebelión de Lucifer. Solo estamos seguros de una cosa: cualesquiera que fueran sus comienzos, tuvieron su origen en la mente de Lucifer. Debe haberse dado un envanecimiento de sí mismo que lo hizo caer en el autoengaño, así que Lucifer, durante algún tiempo, verdaderamente se convenció a sí mismo de que su idea de rebelarse era en realidad por el bien del sistema, cuando no del universo completo. Cuando reconoció que sus planes no podrían desarrollarse a su satisfacción, Lucifer había ido ya sin duda demasiado lejos como para poder poner término al malicioso orgullo que lo guiaba desde un principio. En algún momento, en este transcurso de circunstancias, se volvió deshonesto, y el mal evolucionó en pecado deliberado y obstinado. Esto se demuestra por el comportamiento que este brillante mandatario adoptó a continuación. Durante mucho tiempo, se le ofreció la oportunidad de arrepentirse, pero tan solo algunos de sus subordinados aceptaron la misericordia que se les brindaba. Por solicitud de los Padres de la constelación, el fiel de días de Edentia, presentó en persona el plan de Miguel para la salvación de estos flagrantes rebeldes, pero se rechazaba la misericordia del hijo creador cada vez con mayor desprecio y arrogancia."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "53:3",
            "section_title": " 3. EL MANIFIESTO DE LUCIFER",
            "pars": [
                {
                    "par_ref": "53:3.1",
                    "par_pageref": "603.2",
                    "par_content": "Cualesquiera que fuesen las raíces de la agitación de los corazones de Lucifer y Satanás, la revuelta final tomó forma en la Declaración Libertaria de Lucifer. La causa de los rebeldes se hizo patente en tres epígrafes:"
                },
                {
                    "par_ref": "53:3.2",
                    "par_pageref": "603.3",
                    "par_content": "1. <i>La realidad del Padre Universal</i>. Lucifer alegaba que el Padre Universal no existía en realidad, que la gravedad física y la energía del espacio eran intrínsecas al universo y que el Padre era un mito inventado por los Hijos del Paraíso para poder preservar el gobierno de los universos en el nombre del Padre. Negaba que el ser personal fuese un don del Padre Universal. Incluso insinuaba que los finalizadores estaban en connivencia con los Hijos del Paraíso para instruir en el engaño a toda la creación, puesto que nunca traían una idea inequívoca del verdadero ser personal del Padre, tal como se le percibe en el Paraíso. Para su ventaja, llamaba ignorancia a la reverencia. La acusación era aplastante, terrible y blasfema. Fue este ataque encubierto a los finalizadores el que sin duda motivó a los ciudadanos ascendentes en aquel entonces en Jerusem a adoptar una postura de firmeza y a mantener una inalterable resistencia ante todas las propuestas del rebelde."
                },
                {
                    "par_ref": "53:3.3",
                    "par_pageref": "603.4",
                    "par_content": "2. <i>El gobierno universal del hijo creador: Miguel</i>. Lucifer sostenía que los sistemas locales debían ser autónomos. Se quejaba del derecho de Miguel, el hijo creador, a la soberanía de Nebadón en nombre de un hipotético Padre del Paraíso y de la exigencia impuesta a todos los seres personales de dar su lealtad a este Padre invisible. Afirmaba que todo el plan de adoración era una astuta trama urdida para el engrandecimiento de los Hijos del Paraíso. Estaba dispuesto a reconocer a Miguel como su padre-creador, pero no como su Dios ni como gobernante legítimo."
                },
                {
                    "par_ref": "53:3.4",
                    "par_pageref": "603.5",
                    "par_content": "Lucifer atacó con gran dureza el derecho de los ancianos de días —o «potentados extranjeros»— a interferir en los asuntos de los sistemas y de los universos locales. Denunció a estos gobernantes como tiranos y usurpadores. Instó a sus seguidores a creer que ninguno de ellos podía hacer nada para obstaculizar que operara un autogobierno, si los hombres y los ángeles tenían el coraje de imponerse a sí mismos y reclamar con valentía sus derechos."
                },
                {
                    "par_ref": "53:3.5",
                    "par_pageref": "603.6",
                    "par_content": "Sostenía que se impidiera la actuación de los ejecutores de los ancianos de días en los sistemas locales, si los seres nativos hacían valer su independencia. Mantenía que la inmortalidad era intrínseca a los seres personales del sistema, que la resurrección era natural e involuntaria y que todos los seres vivirían eternamente, a no ser por los actos arbitrarios e injustos de tales ejecutores de los ancianos de días."
                },
                {
                    "par_ref": "53:3.6",
                    "par_pageref": "604.1",
                    "par_content": "3. <i>El ataque al plan de formación de los mortales ascendentes en el universo. </i>Lucifer mantenía que se empleaba demasiado tiempo y energía en el exhaustivo sistema de formación de los mortales en los fundamentos de la administración del universo, fundamentos que, como alegaba, eran poco éticos y sin solidez. Se quejaba de la dilatadísima duración del programa con el que se preparaba a los mortales del espacio para un destino desconocido, y apuntó a la presencia del colectivo de los finalizadores en Jerusem como prueba de que estos mortales habían pasado eras capacitándose para un destino que era pura ficción. Mofándose, remarcó que los finalizadores habían encontrado un destino no más glorioso que el de volver a unas humildes esferas similares a las de su origen. Insinuó que el exceso de disciplina y la prolongada formación les había corrompido y que, en realidad, habían traicionado a sus semejantes mortales al cooperar con un sistema que esclavizaba a toda la creación a la ficción de un mítico destino eterno para los mortales ascendentes. Defendía que los ascendentes debían disfrutar de la libertad de su propia independencia personal. Cuestionó y condenó la totalidad del plan de ascensión de los mortales promovido por los Hijos de Dios del Paraíso con el apoyo del Espíritu Infinito."
                },
                {
                    "par_ref": "53:3.7",
                    "par_pageref": "604.2",
                    "par_content": "Y con esta declaración libertaria Lucifer emprendió su desenfrenado derrotero de oscuridad y muerte."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "53:4",
            "section_title": " 4. EL ESTALLIDO DE LA REBELIÓN",
            "pars": [
                {
                    "par_ref": "53:4.1",
                    "par_pageref": "604.3",
                    "par_content": "El manifiesto de Lucifer se emitió en el cónclave anual de Satania en el mar de cristal, en presencia de las multitudes de Jerusem allí congregadas, el último día del año, hace unos doscientos mil años, tiempo de Urantia. Satanás proclamó que las fuerzas universales —físicas, intelectuales y espirituales— podrían ser objeto de culto, pero que solamente se podría rendir lealtad al gobernante efectivo y actual, a Lucifer, «amigo de hombres y de ángeles» y «Dios de la libertad»."
                },
                {
                    "par_ref": "53:4.2",
                    "par_pageref": "604.4",
                    "par_content": "La afirmación personal fue el grito de guerra de la rebelión de Lucifer. Uno de sus argumentos principales consistía en que, si el autogobierno era bueno y adecuado para los melquisedecs y para otros grupos, debía de ser igualmente bueno para todos los órdenes de inteligencia. Fue atrevido y tenaz en su defensa de la «igualdad de la mente» y «la hermandad de la inteligencia». Mantenía que todo gobierno debía estar limitado a los planetas locales y a su confederación voluntaria en los sistemas locales. Rechazaba cualquier otra supervisión. Prometió a los príncipes planetarios que gobernarían los mundos como mandatarios supremos. Denunció que la actividad legislativa se localizara en la sede de la constelación y que se dirigieran los asuntos judiciales desde la capital del universo. Sostenía que todas estas funciones gobernativas debían concentrarse en las capitales de los sistemas, y procedió a establecer su propia asamblea legislativa y a organizar sus propios tribunales, poniéndolos bajo la jurisdicción de Satanás. Y dispuso que los príncipes de los mundos apóstatas hicieran lo mismo."
                },
                {
                    "par_ref": "53:4.3",
                    "par_pageref": "604.5",
                    "par_content": "Todo el consejo administrativo de Lucifer se unió a él y todos prestaron juramento públicamente como funcionarios del gobierno del nuevo jefe de «los mundos y de los sistemas liberados»."
                },
                {
                    "par_ref": "53:4.4",
                    "par_pageref": "605.1",
                    "par_content": "Aunque con anterioridad ya habían tenido lugar dos rebeliones en Nebadón, estas habían ocurrido en constelaciones distantes. Lucifer sostenía que estas insurrecciones no habían triunfado porque la mayoría de las inteligencias no siguieron a sus líderes. Afirmaba que «las mayorías gobiernan», que «la mente es infalible». Al parecer, la libertad que le permitieron los gobernantes del universo lo hizo afianzarse en muchos de sus perversos argumentos. Se enfrentó a todos sus superiores; no obstante, parece que no tuvieron en cuenta sus actos. Se le dio vía libre para llevar adelante su provocador plan sin obstáculos."
                },
                {
                    "par_ref": "53:4.5",
                    "par_pageref": "605.2",
                    "par_content": "Lucifer señaló que todos los aplazamientos de la justicia en nombre de la misericordia demostraban la incapacidad de los Hijos del Paraíso para detener la rebelión. Se enfrentó públicamente y cuestionó con arrogancia a Miguel, a Emanuel y a los ancianos de días para destacar seguidamente el hecho de que su inacción era una prueba evidente de la impotencia de los gobiernos del universo y del suprauniverso."
                },
                {
                    "par_ref": "53:4.6",
                    "par_pageref": "605.3",
                    "par_content": "Gabriel estuvo personalmente presente durante todas estas deslealtades y únicamente anunció que él, en su debido momento, hablaría en nombre de Miguel, y que se dejaría a todos los seres decidir en libertad y sin interferencias; que el «gobierno de los Hijos en nombre del Padre solo deseaba una lealtad y una devoción que fuesen voluntarias, sinceras y a prueba de sofismas»."
                },
                {
                    "par_ref": "53:4.7",
                    "par_pageref": "605.4",
                    "par_content": "A Lucifer se le permitió formar y organizar al completo su gobierno en rebeldía antes de que Gabriel hiciera intento alguno por impugnar el derecho a la secesión ni por contrarrestar la propaganda de los insurgentes. Pero, de forma inmediata, los Padres de la constelación confinaron la acción de estos seres desleales al sistema de Satania. Este periodo dilatorio, sin embargo, resultó ser un tiempo de gran aflicción y prueba para los seres leales de toda Satania. Durante algunos años, todo se sumió en el caos, y una gran confusión reinó en los mundos de las moradas."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "53:5",
            "section_title": " 5. LA NATURALEZA DEL CONFLICTO",
            "pars": [
                {
                    "par_ref": "53:5.1",
                    "par_pageref": "605.5",
                    "par_content": "Cuando estalló la rebelión de Satania, Miguel consultó con Emanuel, su hermano del Paraíso y, tras esta trascendental reunión, Miguel anunció que seguiría el mismo principio que había caracterizado su conducta en sublevaciones similares en el pasado, esto es, una actitud de no injerencia."
                },
                {
                    "par_ref": "53:5.2",
                    "par_pageref": "605.6",
                    "par_content": "En el momento de esta rebelión y de las dos que la precedieron, en el universo de Nebadón no existía ninguna autoridad soberana de forma absoluta y personal. Miguel gobernaba por derecho divino como vicerregente del Padre Universal, pero aún no por derecho personal propio. No había acabado su andadura de gracia; todavía no había sido investido de «toda potestad en el cielo y en la tierra»."
                },
                {
                    "par_ref": "53:5.3",
                    "par_pageref": "605.7",
                    "par_content": "Desde el estallido de la rebelión hasta el día de su entronización como soberano gobernante de Nebadón, Miguel nunca se interpuso a las fuerzas rebeldes de Lucifer; se les permitió seguir su curso con entera libertad durante casi doscientos mil años del tiempo de Urantia. Cristo Miguel dispone en este momento de amplio poder y autoridad para tratar de inmediato, incluso sumarialmente, con tales brotes de deslealtad, pero tenemos dudas de que tal autoridad soberana lo lleve a conducirse de forma diferente si se produjera otra sublevación de índole similar."
                },
                {
                    "par_ref": "53:5.4",
                    "par_pageref": "605.8",
                    "par_content": "Al haber optado Miguel por mantenerse apartado de la guerra declarada por la rebelión de Lucifer, Gabriel convocó a sus asistentes personales en Edentia y, con la recomendación de los Altísimos, decidió asumir el mando de las multitudes leales de Satania. Miguel permaneció en Lugar de Salvación, mientras que Gabriel se dirigió a Jerusem y se estableció en la esfera dedicada al Padre —el mismo Padre Universal cuyo ser personal Lucifer y Satanás habían cuestionado—, y, en presencia de las multitudes de seres personales leales allí congregados, desplegó el estandarte de Miguel, el emblema material del gobierno de la Trinidad de toda la creación: los tres círculos concéntricos azul celeste sobre un fondo blanco."
                },
                {
                    "par_ref": "53:5.5",
                    "par_pageref": "606.1",
                    "par_content": "El emblema de Lucifer era un estandarte blanco con un círculo rojo, en el centro del cual aparecía un círculo de color negro sólido."
                },
                {
                    "par_ref": "53:5.6",
                    "par_pageref": "606.2",
                    "par_content": "«Había guerra en el cielo; el comandante de Miguel y sus ángeles lucharon contra el dragón (Lucifer, Satanás y los príncipes apóstatas); y luchaban el dragón y sus ángeles rebeldes, pero no prevalecieron». Esta «guerra en el cielo» no fue una batalla física de la manera en la que un conflicto así se pudiera concebir en Urantia. En los primeros días de la contienda, Lucifer pronunció sus diatribas continuamente en el anfiteatro planetario. Gabriel, desde su sede, establecida en las cercanías, hizo una constante denuncia de los sofismas del insurgente. Los distintos seres personales presentes en la esfera, que estuviesen en duda respecto a la actitud a tomar, iban y venían de un discurso a otro hasta adoptar una decisión definitiva."
                },
                {
                    "par_ref": "53:5.7",
                    "par_pageref": "606.3",
                    "par_content": "Pero esta guerra en el cielo fue muy terrible y muy real. Aunque no presentaba ninguna de las atrocidades propias de la guerra física de los mundos no desarrollados, un conflicto así es mucho más mortífero; en un combate de orden material, la vida humana corre peligro, pero la guerra en el cielo se libraba en términos de vida eterna."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "53:6",
            "section_title": " 6. UN LEAL COMANDANTE DE SERAFINES",
            "pars": [
                {
                    "par_ref": "53:6.1",
                    "par_pageref": "606.4",
                    "par_content": "Durante el período de tiempo transcurrido entre el brote de las hostilidades y la llegada del nuevo gobernante del sistema y de sus asistentes, se sucedieron muchas gestas nobles e inspiradoras de devoción y lealtad de parte de numerosos seres personales. Pero, entre todas estas valerosas proezas y muestras de devoción, la más apasionante de todas fue la valiente conducta de Manotia, el segundo al mando de los serafines de la sede de Satania."
                },
                {
                    "par_ref": "53:6.2",
                    "par_pageref": "606.5",
                    "par_content": "Cuando estalló la rebelión en Jerusem, el jefe de las multitudes seráficas se sumó a la causa de Lucifer. Esto, sin duda, explica por qué se descarrió un número tan grande del cuarto orden de serafines, o serafines gestores de los sistemas. El líder seráfico se dejó cegar espiritualmente por la brillantez personal de Lucifer; sus agradables modos fascinaban a los órdenes de seres celestiales de inferior rango. Sencillamente, no podían comprender cómo una persona tan deslumbrante pudiese estar equivocada."
                },
                {
                    "par_ref": "53:6.3",
                    "par_pageref": "606.6",
                    "par_content": "No hace mucho tiempo, al describir sus experiencias con relación al inicio de la rebelión de Lucifer, Manotia dijo: «Pero, en conexión con la emocionante aventura que significó mi actuación en la rebelión de Lucifer, el momento más estimulante para mí fue cuando, en calidad de segundo comandante seráfico, me negué a participar en la afrenta que se había ideado contra Miguel; y los poderosos rebeldes procuraron terminar conmigo mediante la formación de una coligación de fuerzas. Hubo una sublevación terrible en Jerusem, pero ni un solo de los serafines leales sufrió daño alguno»."
                },
                {
                    "par_ref": "53:6.4",
                    "par_pageref": "606.7",
                    "par_content": "«Tras la transgresión de mi superior inmediato, recayó sobre mí la responsabilidad de asumir el mando de las multitudes angélicas de Jerusem como director titular de los confusos asuntos seráficos del sistema. Los melquisedecs me dieron su apoyo moral, una mayoría de hijos materiales me prestó su valiosa asistencia, un considerable grupo de mi propio orden me abandonó, pero recibí un magnifico respaldo de los mortales ascendentes de Jerusem»."
                },
                {
                    "par_ref": "53:6.5",
                    "par_pageref": "606.8",
                    "par_content": "«Al haber sido inevitablemente expulsados de las vías circulatorias de la constelación a causa de la secesión de Lucifer, dependíamos de la lealtad de nuestro cuerpo de informaciones, que remitía los llamamientos de ayuda a Edentia desde el sistema cercano de Rantulia; y constatamos que el reino del orden, del intelecto de la lealtad y del espíritu de la verdad eran innatamente los vencedores sobre la rebelión, la afirmación de sí mismo y la llamada libertad personal; logramos seguir adelante hasta la llegada del nuevo soberano del sistema, el digno sucesor de Lucifer. E, inmediatamente después, se me asignó al colectivo de los síndicos melquisedecs de Urantia. Asumí la jurisdicción de los órdenes seráficos leales del mundo del traidor Caligastia, que había declarado a su esfera como miembro de nuevo sistema previsto de ‘mundos liberados y de seres personales emancipados’ propuesto en la infame declaración libertaria promulgada por Lucifer, en su llamamiento a las ‘inteligencias amantes de la libertad, librepensadoras y con visión de futuro de los mundos mal gobernados y mal administrados de Satania’»."
                },
                {
                    "par_ref": "53:6.6",
                    "par_pageref": "607.1",
                    "par_content": "Este ángel sigue en activo en Urantia como jefe adjunto de los serafines."
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "53:7",
            "section_title": " 7. LA HISTORIA DE LA REBELIÓN",
            "pars": [
                {
                    "par_ref": "53:7.1",
                    "par_pageref": "607.2",
                    "par_content": "La rebelión de Lucifer se propagó por todo el sistema. Treinta y siete príncipes planetarios secesionistas pusieron mayoritariamente los gobiernos de sus mundos del lado del archirrebelde. Únicamente en Panoptia, el príncipe planetario no consiguió arrastrar a su pueblo con él. En dicho mundo, bajo la dirección de los melquisedecs, el pueblo se unió en apoyo de Miguel. Elanora, una mujer joven de ese planeta de mortales, empuñó el mando de las razas humanas y ni una sola alma de ese mundo, desgarrado por estos conflictos, se alistó bajo la bandera de Lucifer. Y, desde entonces, estos leales panoptianos prestan sus servicios en el séptimo mundo de transición de Jerusem como cuidadores y constructores en la esfera del Padre y en sus siete mundos de detención que la rodean. Los panoptianos no actúan solamente como auténticos custodios de estos mundos, sino que también cumplen las órdenes personales de Miguel con el fin de embellecer estas esferas para algún uso futuro y desconocido. Realizan esta labor cuando, en su camino a Edentia, hacen estancia allí."
                },
                {
                    "par_ref": "53:7.2",
                    "par_pageref": "607.3",
                    "par_content": "Durante todo este período, Caligastia defendió la causa de Lucifer en Urantia. Hábilmente, los melquisedecs supieron oponerse al apóstata príncipe planetario, pero los sofismas de una libertad desenfrenada y las delirantes ideas de la afirmación de sí mismo encontraron el camino abierto para servir de engaño a los pueblos primitivos de un mundo joven y sin desarrollar."
                },
                {
                    "par_ref": "53:7.3",
                    "par_pageref": "607.4",
                    "par_content": "La propaganda secesionista tuvo que efectuarse acudiendo a la iniciativa personal porque el servicio de transmisiones y todos los otros canales de comunicación interplanetaria se habían suspendido por acción de los supervisores de las vías circulatorias del sistema. En el momento del estallido de la insurrección, todo el sistema de Satania quedó aislado de las vías circulatorias de la constelación y también de las del universo. Durante este período, los agentes seráficos y los mensajeros solitarios enviaban todos los mensajes, tanto los entrantes como los salientes. Las vías circulatorias que accedían a los mundos caídos estaban igualmente cortadas, de modo que Lucifer no podía utilizar este canal para impulsar su perverso plan. Y, mientras el archirrebelde viva dentro de los confines de Satania, estas vías de comunicación no se restablecerán."
                },
                {
                    "par_ref": "53:7.4",
                    "par_pageref": "607.5",
                    "par_content": "Fue una rebelión de los lanonandecs. Los órdenes más elevados de filiación del universo local no se adhirieron a la secesión de Lucifer, aunque algunos de los portadores de vida emplazados en los planetas rebeldes se dejaron influir en cierta manera por la rebelión de los príncipes desleales. Ninguno de los hijos trinitizados se descarrió. Los melquisedecs, los arcángeles y las estrellas brillantes vespertinas permanecieron todos leales a Miguel y, con Gabriel, lucharon con valentía por la voluntad del Padre y el gobierno del Hijo."
                },
                {
                    "par_ref": "53:7.5",
                    "par_pageref": "608.1",
                    "par_content": "Ningún ser originario del Paraíso estuvo involucrado en deslealtad alguna. Junto con los mensajeros solitarios, establecieron su sede en el mundo del Espíritu y permanecieron bajo el mando del fiel de días de Edentia. Ninguno de los conciliadores apostató ni tampoco se descarrió ni uno solo de los archivistas celestiales. Pero hubo grandes pérdidas entre los acompañantes morontiales y los maestros de los mundos de las moradas."
                },
                {
                    "par_ref": "53:7.6",
                    "par_pageref": "608.2",
                    "par_content": "Del orden supremo de los serafines, no se perdió ningún ángel, pero un grupo considerable del orden siguiente, el superior, sucumbió al engaño y se dejaron arrastrar. Igualmente, algunos ángeles del orden tercero o serafines supervisores, cayeron en el error. Si bien, el gran descalabro se produjo en el cuarto grupo, o ángeles gestores, o serafines normalmente destinados al servicio de las capitales de los sistemas. Manotia consiguió salvar a casi dos tercios de ellos, pero algo más de un tercio siguió a su jefe y se sumó a las filas rebeldes. Un tercio de todos los querubines de Jerusem, adscritos a los ángeles gestores, se perdió junto con sus serafines desleales."
                },
                {
                    "par_ref": "53:7.7",
                    "par_pageref": "608.3",
                    "par_content": "De los ayudantes angélicos planetarios, los asignados a los hijos materiales, alrededor de un tercio sucumbió al engaño y casi un diez por ciento de los servidores de las criaturas en transición se dejó arrastrar. Juan vio esto de modo simbólico cuando escribió del gran dragón rojo, diciendo: «Y su cola arrastró la tercera parte de las estrellas del cielo y las arrojó a la oscuridad»."
                },
                {
                    "par_ref": "53:7.8",
                    "par_pageref": "608.4",
                    "par_content": "Aunque la peor de las pérdidas ocurrió en las filas angélicas, la mayoría de los órdenes de inteligencia de inferior rango se implicaron en la deslealtad. De los 681 217 hijos materiales que se perdieron en Satania, el noventa y cinco por ciento cayó víctima de la rebelión de Lucifer. Un gran número de criaturas intermedias se perdió en determinados planetas, cuyos príncipes planetarios se sumaron a la causa de Lucifer."
                },
                {
                    "par_ref": "53:7.9",
                    "par_pageref": "608.5",
                    "par_content": "En muchos aspectos, esta rebelión fue la más extendida y devastadora de todas las ocurridas en Nebadón. Se involucraron más seres personales en esta insurrección que en las dos anteriores. Quedará como una eterna ignominia que los emisarios de Lucifer y Satanás no respetaran las guarderías infantiles de formación del planeta cultural de los finalizadores, sino que, por el contrario, trataron de corromper a estas mentes en desarrollo, salvadas misericordiosamente, de los mundos evolutivos."
                },
                {
                    "par_ref": "53:7.10",
                    "par_pageref": "608.6",
                    "par_content": "Los mortales ascendentes eran vulnerables, pero resistieron mejor a los sofismas de la rebelión que los espíritus menores. Aunque cayeron muchos de aquellos de los mundos de las moradas de inferior orden que no habían llegado a fusionarse con sus modeladores, está escrito, para gloria de la solidez del plan de ascensión, que ni uno solo miembro de los ciudadanos ascendentes de Satania con residencia en Jerusem participó en la rebelión de Lucifer."
                },
                {
                    "par_ref": "53:7.11",
                    "par_pageref": "608.7",
                    "par_content": "Hora tras hora y día tras día, las estaciones de transmisión de todo Nebadón se atestaban de ansiosos espectadores de toda clase de inteligencias celestiales que cabe imaginar. Acudían para escrutar los boletines sobre la rebelión de Satania y celebrar los informes que incesantemente se hacían eco de la inquebrantable lealtad de los mortales ascendentes, los cuales, bajo el mando de los melquisedecs, conseguían resistir a la acción conjunta y continuada de las insidiosas fuerzas del mal, que tan rápidamente habían cerrado filas en torno al estandarte de la secesión y del pecado."
                },
                {
                    "par_ref": "53:7.12",
                    "par_pageref": "608.8",
                    "par_content": "Entre el comienzo de la «guerra en el cielo» y la toma de posesión del sucesor de Lucifer transcurrieron más de dos años del tiempo del sistema. Pero por fin llegó el nuevo soberano, que arribó al mar de cristal con sus asistentes. Yo me encontraba entre las reservas que Gabriel había movilizado en Edentia y recuerdo bien el primer mensaje de Lanaforge dirigido al Padre de la constelación de Norlatiadec. Decía así: «Ni un solo ciudadano de Jerusem se ha perdido. Todos los mortales ascendentes sobrevivieron a la dura y decisiva prueba y salieron totalmente triunfantes y victoriosos». Y este mensaje llegó a Lugar de Salvación, a Uversa y al Paraíso, afirmando la certeza de que la experiencia de sobrevivir de los mortales ascendentes es la mayor garantía contra la rebelión y la salvaguardia más segura contra el pecado. El número de este noble grupo de Jerusem era de un total de 187 432 811 fieles mortales."
                },
                {
                    "par_ref": "53:7.13",
                    "par_pageref": "609.1",
                    "par_content": "Con la llegada de Lanaforge, los archirrebeldes fueron derrocados y apartados de todas sus competencias gobernativas, aunque se les permitió moverse con libertad por Jerusem, por las esferas morontiales e incluso por los distintos mundos habitados. Y prosiguieron con su empeño de engañar y de tentar las mentes de hombres y ángeles, confundiéndolas e induciéndolas en el error. Pero en cuanto a su tarea en el monte de gobernación de Jerusem, «no se halló ya lugar para ellos»."
                },
                {
                    "par_ref": "53:7.14",
                    "par_pageref": "609.2",
                    "par_content": "Aunque se despojó a Lucifer de toda autoridad en la administración de Satania, no existía en aquel entonces ningún poder ni tribunal del universo local que pudiese detener o destruir a este malvado rebelde; en aquel momento, Miguel no había sido elevado a gobernante soberano. Los ancianos de días apoyaron a los Padres de la constelación en la toma del gobierno del sistema, pero jamás han formulado oficialmente ninguna decisión posterior respecto a las muchas apelaciones todavía pendientes con relación al presente estatus o a la futura extinción de Lucifer, Satanás y sus colaboradores."
                },
                {
                    "par_ref": "53:7.15",
                    "par_pageref": "609.3",
                    "par_content": "Por consiguiente, estos archirrebeldes pudieron deambular por todo el sistema buscando infiltrar nuevamente sus doctrinas del descontento y de la afirmación de sí mismo. Pero en casi doscientos mil años de tiempo de Urantia, no han logrado engañar a ningún otro mundo. Desde la caída de los treinta y siete mundos, ningún otro se ha perdido, ni siquiera aquellos mundos más jóvenes que se han poblado tras el día de la rebelión."
                }
            ]
        },
        {
            "section_index": 8,
            "section_ref": "53:8",
            "section_title": " 8. EL HIJO DEL HOMBRE EN URANTIA",
            "pars": [
                {
                    "par_ref": "53:8.1",
                    "par_pageref": "609.4",
                    "par_content": "Lucifer y Satanás deambularon libremente por el sistema de Satania hasta el fin de la misión de gracia de Miguel en Urantia. Estuvieron juntos en vuestro mundo por última vez durante el momento de su ataque al Hijo del Hombre, perpetrado conjuntamente."
                },
                {
                    "par_ref": "53:8.2",
                    "par_pageref": "609.5",
                    "par_content": "Con anterioridad, cuando los príncipes planetarios, los «Hijos de Dios» se congregaban regularmente, «venía también Satanás», reclamando que él representaba a todos los mundos aislados de los príncipes planetarios caídos. Pero, desde el último ministerio de gracia de Miguel, no se le concede en Jerusem tal libertad. Tras su intento de corromper a Miguel durante su ministerio en la carne, en toda Satania, aparte de los mundos aislados por el pecado, no se alberga ningún sentimiento de compasión hacia Lucifer y Satanás."
                },
                {
                    "par_ref": "53:8.3",
                    "par_pageref": "609.6",
                    "par_content": "Exceptuando a los planetas de los príncipes planetarios apóstatas, el ministerio de gracia de Miguel puso fin a la rebelión de Lucifer en todo Satania. Y de ahí el sentido que adquiere la experiencia personal de Jesús cuando cierto día, poco antes de morir en la carne, manifestó a sus discípulos: «Y yo vi a Satanás caer del cielo como un rayo». Había venido con Lucifer a Urantia para librar la última y decisiva batalla."
                },
                {
                    "par_ref": "53:8.4",
                    "par_pageref": "609.7",
                    "par_content": "El Hijo del Hombre confiaba en tener éxito, y sabía que su triunfo en vuestro mundo resolvería para siempre el estatus de sus enemigos seculares, no solamente en Satania sino también en los otros dos sistemas sumidos en el pecado. Cuando vuestro Maestro, en respuesta a las proposiciones de Lucifer, contestó con serenidad y con aplomo divino, «Ponte detrás de mí, Satanás», se abrió el camino a la supervivencia de los mortales y a la seguridad para los ángeles. Ese fue, en principio, el verdadero fin de la rebelión de Lucifer. Es cierto que los tribunales de Uversa no han emitido aún la resolución mandatoria sobre la apelación de Gabriel pidiendo la extinción de los rebeldes, pero no hay duda de que tal decreto estará disponible a su debido tiempo, al haberse dado ya el primer paso en la vista de este caso."
                },
                {
                    "par_ref": "53:8.5",
                    "par_pageref": "610.1",
                    "par_content": "El Hijo del Hombre reconoció a Caligastia formalmente como el príncipe de Urantia hasta cerca del tiempo de su muerte. Dijo Jesús: «Ahora es el juicio de este mundo; ahora el príncipe de este mundo será echado fuera». Y, estando incluso más cerca de acabar su labor de vida, anunció: «El príncipe de este mundo ha sido ya juzgado. Este mismo príncipe, destronado y en deshonra, es el que una vez fue llamado »Dios de Urantia\"."
                },
                {
                    "par_ref": "53:8.6",
                    "par_pageref": "610.2",
                    "par_content": "El último acto de Miguel antes de dejar Urantia fue ofrecer misericordia a Caligastia y Daligastia, pero desdeñaron su considerado ofrecimiento. Caligastia, vuestro príncipe planetario apóstata, está todavía libre en Urantia para proseguir con sus perversos objetivos, si bien, no tiene absolutamente ningún poder para entrar en la mente de los hombres, ni tampoco puede acercarse a sus almas para tentarlas o corromperlas, a menos que estas realmente deseen ser maldecidas por su perversa presencia."
                },
                {
                    "par_ref": "53:8.7",
                    "par_pageref": "610.3",
                    "par_content": "Antes del ministerio de gracia de Miguel, estos gobernantes de las tinieblas intentaron mantener su autoridad en Urantia y, persistentemente resistieron a los seres personales celestiales menores y subordinados. Pero, a partir del día de Pentecostés, el traidor Caligastia y Daligastia, su igualmente despreciable colaborador, están supeditados a la majestad divina de los modeladores del pensamiento del Paraíso y del protector espíritu de la verdad, el espíritu de Miguel, que se derramó sobre toda carne."
                },
                {
                    "par_ref": "53:8.8",
                    "par_pageref": "610.4",
                    "par_content": "Pero incluso así, ningún espíritu caído ha tenido nunca el poder de invadir la mente ni de hostigar las almas de los hijos de Dios. Ni Satanás ni Caligastia podrían perturbar o acercarse a los hijos de Dios por la fe; la fe es una armadura eficaz contra el pecado y la iniquidad. Es verdad: «Todo aquel que ha nacido de Dios se guarda y el maligno no lo toca»."
                },
                {
                    "par_ref": "53:8.9",
                    "par_pageref": "610.5",
                    "par_content": "En general, cuando se supone que hay mortales débiles y disolutos bajo la influencia de diablos y demonios, lo que sucede es que se encuentran intrínsecamente dominados por sus propias tendencias indignas y envilecidas, se dejan llevar por sus propias inclinaciones naturales. Se ha atribuido al diablo mucho mal que no le corresponde. Caligastia, desde la cruz de Cristo, es relativamente impotente."
                }
            ]
        },
        {
            "section_index": 9,
            "section_ref": "53:9",
            "section_title": " 9. EL ESTADO ACTUAL DE LA REBELIÓN",
            "pars": [
                {
                    "par_ref": "53:9.1",
                    "par_pageref": "610.6",
                    "par_content": "En los primeros días de la rebelión de Lucifer, Miguel ofreció la salvación a todos los rebeldes. A todos aquellos que dieran prueba de arrepentimiento sincero, les brindó, en cuanto alcanzara la soberanía plena del universo, el perdón y la reintegración en alguna forma de servicio en el universo. Ninguno de los líderes aceptó este ofrecimiento de misericordia. Pero miles de ángeles y órdenes menores de seres celestiales, incluyendo a cientos de hijos e hijas materiales, aceptaron la misericordia anunciada por los panoptianos y, en el momento de la resurrección de Jesús mil novecientos años atrás, se les concedió la rehabilitación. En aquel entonces, se les trasladó al mundo del Padre de Jerusem, en el que deben permanecer, oficialmente, hasta que los tribunales de Uversa emitan una resolución en la cuestión de Gabriel contra Lucifer. Pero nadie duda de que, cuando se dicte el veredicto de ejecución, esto seres personales arrepentidos y rescatados quedarán eximidos del decreto de extinción. Estas almas, puestas a prueba, trabajan ahora con los panoptianos en la tarea de cuidar el mundo del Padre."
                },
                {
                    "par_ref": "53:9.2",
                    "par_pageref": "611.1",
                    "par_content": "El archiimpostor no ha estado en Urantia desde los días en los que trató de desviar a Miguel de su propósito de terminar su ministerio de gracia y acabara por establecerse firmemente como gobernante incondicional de Nebadón. Cuando Miguel se erigió permanentemente como cabeza del universo de Nebadón, Lucifer fue detenido por los agentes de los ancianos de días de Uversa y, desde entonces, ha estado preso en el satélite número uno del grupo de satélites pertenecientes al mundo del Padre, una de las esferas de transición de Jerusem. Y aquí los gobernantes de otros mundos y sistemas contemplan el fin del soberano infiel de Satania. Pablo conocía la condición de estos líderes rebeldes tras el ministerio de gracia de Miguel, pues en sus escritos se refirió a los jefes de Caligastia como «huestes espirituales de maldad en las regiones celestes»."
                },
                {
                    "par_ref": "53:9.3",
                    "par_pageref": "611.2",
                    "par_content": "Al asumir la soberanía suprema de Nebadón, Miguel pidió a los ancianos de días autorización para internar a todos los seres personales implicados en la rebelión de Lucifer pendientes del fallo de los tribunales del suprauniverso en el caso de Gabriel contra Lucifer, tal como consta en las actas del tribunal supremo de Uversa desde hace casi doscientos mil años, según vuestro cálculo del tiempo. Con respecto al grupo de la capital del sistema, los ancianos de días accedieron a la petición de Miguel con una sola salvedad: se permitía a Satanás hacer visitas periódicas a los príncipes apóstatas de los mundos caídos hasta que tales mundos apóstatas aceptaran a otro Hijo de Dios, o hasta el momento en que los tribunales de Uversa comenzaran a resolver el litigio de Gabriel contra Lucifer."
                },
                {
                    "par_ref": "53:9.4",
                    "par_pageref": "611.3",
                    "par_content": "Satanás podía ir a Urantia porque no teníais ningún Hijo de Dios de rango —ni un príncipe planetario ni un hijo material— que residiera allí. Desde entonces, se ha proclamado a Maquiventa Melquisedec príncipe planetario vicerregente de Urantia, y la apertura del caso de Gabriel contra Lucifer ha sido la señal para que se inaugurasen regímenes temporales planetarios en todos los mundos aislados. Es verdad que Satanás realizó visitas periódicas a Caligastia y a otros príncipes caídos hasta el mismo momento del relato de estas revelaciones, cuando tuvo lugar la primera vista con relación a la petición de Gabriel a favor de poner fin a la existencia de los archirrebeldes. Satanás está ahora detenido incondicionalmente en los mundos prisiones de Jerusem."
                },
                {
                    "par_ref": "53:9.5",
                    "par_pageref": "611.4",
                    "par_content": "A partir del último ministerio de gracia de Miguel, nadie en todo Satania ha deseado ir a los mundos prisiones en ayuda de los rebeldes internados. Y ningún otro ser ha abrazado la causa del impostor. Durante mil novecientos años, esta situación ha permanecido inalterable."
                },
                {
                    "par_ref": "53:9.6",
                    "par_pageref": "611.5",
                    "par_content": "No esperamos que se supriman las actuales restricciones de Satania hasta que los ancianos de días no decidan finalmente la destrucción de los archirrebeldes. Las vías circulatorias del sistema no se restablecerán mientras que Lucifer siga vivo. Entretanto, él está completamente inactivo."
                },
                {
                    "par_ref": "53:9.7",
                    "par_pageref": "611.6",
                    "par_content": "La rebelión ha terminado en Jerusem. Esto sucede en los mundos caídos en cuanto llegan los Hijos divinos. Creemos que todos los rebeldes que pudieran en algún momento aceptar la misericordia ya lo han hecho. Estamos a la espera de una notificación directa que prive a estos traidores de su existencia como seres personales. Prevemos que el veredicto de Uversa se presentará vía comunicado ejecutorio y tendrá como efecto la disolución de los rebeldes internados. Entonces buscaréis sus lugares, pero no los hallaréis. «Y todos los que os conocieron de entre los pueblos se quedarán atónitos por causa vuestra; habéis sido objeto de espanto, pero dejaréis de serlo para siempre». Así pues, todos estos indignos traidores «serán como si no hubieran existido». Todos aguardan el decreto de Uversa."
                },
                {
                    "par_ref": "53:9.8",
                    "par_pageref": "611.7",
                    "par_content": "Pero hace eras que los siete mundos prisiones de Satania de oscuridad espiritual significan una seria advertencia para todo Nebadón, proclamando de forma elocuente y efectiva la gran verdad de que «el camino de los transgresores es duro»; que «cada pecado encierra la semilla de su propia destrucción»; que «la paga del pecado es muerte»."
                },
                {
                    "par_ref": "53:9.9",
                    "par_pageref": "612.1",
                    "par_content": "[Exposición de Manovandet Melquisedec, antiguamente adscrito a los síndicos de Urantia.]"
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": " Escrito 53 —  La rebelión de Lucifer"
}