{
    "paper_index": 28,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "28:0",
            "pars": [
                {
                    "par_ref": "28:0.1",
                    "par_pageref": "306.1",
                    "par_content": "Así como los supernafines son las multitudes angélicas del universo central y los serafines las de los universos locales, los seconafines son los espíritus servidores de los suprauniversos. En grado de divinidad y potencial de supremacía, no obstante, esta progenie de los espíritus reflectores es mucho más parecida a los supernafines que a los serafines. No sirve sola en las supracreaciones, y las acciones auspiciadas por sus colaboradores no revelados son tan numerosas como fascinantes."
                },
                {
                    "par_ref": "28:0.2",
                    "par_pageref": "306.2",
                    "par_content": "Tal como se presentan en estas narraciones, los espíritus servidores de los suprauniversos incluyen los siguientes tres órdenes:"
                },
                {
                    "par_ref": "28:0.3",
                    "par_pageref": "306.3",
                    "par_content": "1. Los seconafines."
                },
                {
                    "par_ref": "28:0.4",
                    "par_pageref": "306.4",
                    "par_content": "2. Los terciafines."
                },
                {
                    "par_ref": "28:0.5",
                    "par_pageref": "306.5",
                    "par_content": "3. Los omniafines."
                },
                {
                    "par_ref": "28:0.6",
                    "par_pageref": "306.6",
                    "par_content": "Puesto que los últimos dos órdenes no tienen relación directa con el plan de ascenso progresivo establecido para los mortales, se abordarán brevemente antes de estudiar en más detalle a los seconafines. Estrictamente hablando, ni los terciafines ni los omniafines son espíritus servidores <i>de</i> los suprauniversos, aunque ambos sirven <i>en</i> estos dominios como servidores espirituales."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "28:1",
            "section_title": " 1. LOS TERCIAFINES",
            "pars": [
                {
                    "par_ref": "28:1.1",
                    "par_pageref": "306.4",
                    "par_content": "Estos elevados ángeles constan en las sedes centrales de los suprauniversos y, a pesar de su servicio en las creaciones locales, teóricamente son residentes de estas capitales de los suprauniversos ya que no son nativos de los universos locales. Los terciafines son la progenie del Espíritu Infinito y se hace personal en el Paraíso en grupos de mil. Estos seres excelsos, de creatividad divina y versatilidad casi suprema, constituyen el don del Espíritu Infinito a los hijos creadores de Dios."
                },
                {
                    "par_ref": "28:1.2",
                    "par_pageref": "306.5",
                    "par_content": "Cuando un hijo miguel se separa del régimen paterno del Paraíso y se prepara para partir al espacio a acometer su aventura en el universo, el Espíritu Infinito da origen a un grupo de mil de estos espíritus acompañantes. Y dichos majestuosos terciafines acompañan al hijo creador cuando este emprende la organización de un universo."
                },
                {
                    "par_ref": "28:1.3",
                    "par_pageref": "306.6",
                    "par_content": "Durante las etapas iniciales de la construcción de un universo, estos mil terciafines conforman el único equipo personal de asistentes del hijo creador. A lo largo de esas impresionantes épocas de ensamblaje de un universo y de otras actuaciones astronómicas, los terciafines adquieren una gran experiencia como asistentes de este hijo creador. Y sirven a su lado hasta el día de la manifestación personal de la brillante estrella de la mañana, la primogénita de un universo local. Acto seguido, los terciafines presentan su dimisión formal, la cual es aceptada. Y, con la aparición de los primeros órdenes de vida angélica oriunda, estos se retiran del servicio activo en ese universo local y se convierten en servidores de enlace entre el hijo creador al que se les había adscrito con anterioridad y los ancianos de días del suprauniverso correspondiente."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "28:2",
            "section_title": " 2. LOS OMNIAFINES",
            "pars": [
                {
                    "par_ref": "28:2.1",
                    "par_pageref": "307.1",
                    "par_content": "Los omniafines se crean por el Espíritu Infinito en conjunción con los siete mandatarios supremos y son los servidores y mensajeros exclusivos de estos mismos mandatarios. Los omniafines se destinan al gran universo, y en Orvontón su colectivo mantiene su sede en las regiones septentrionales de Uversa, donde residen como colonia especial de cortesía. No constan en Uversa ni están adscritos a nuestra administración de gobierno. Tampoco tienen relación directa con el plan de ascenso progresivo diseñado para los mortales."
                },
                {
                    "par_ref": "28:2.2",
                    "par_pageref": "307.2",
                    "par_content": "Los omniafines están enteramente dedicados a la supervisión de los suprauniversos en aras de la coordinación directiva desde la perspectiva de los siete mandatarios supremos. Nuestra colonia de omniafines en Uversa únicamente recibe instrucciones del mandatario supremo de Orvontón, situado en la esfera rectora conjunta número siete del anillo exterior de los satélites del Paraíso, y presenta sus informes solamente a él."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "28:3",
            "section_title": " 3. LOS SECONAFINES",
            "pars": [
                {
                    "par_ref": "28:3.1",
                    "par_pageref": "307.3",
                    "par_content": "Los siete espíritus reflectores asignados a la sede de cada suprauniverso dan origen a las multitudes secoráficas. El hecho de que estos ángeles se creen en grupos de siete está relacionado con la forma precisa en la que el Paraíso reacciona ante dichos grupos. En cada uno de ellos hay siempre un seconafín primario, tres secundarios y tres terciarios; siempre se hacen personales en esa proporción exacta. Cuando se crean estos siete seconafines, uno, el primario, se adscribe al servicio de los ancianos de días. Los tres ángeles secundarios se vinculan a tres grupos de administradores originarios del Paraíso de los gobiernos de los suprauniversos: los consejeros divinos, los perfeccionadores de la sabiduría y los censores universales. Los tres ángeles terciarios se adscriben a los colaboradores ascendentes trinitizados de los gobernantes del suprauniverso: los mensajeros poderosos, aquellos elevados en autoridad y aquellos sin nombre ni número."
                },
                {
                    "par_ref": "28:3.2",
                    "par_pageref": "307.4",
                    "par_content": "Al ser vástagos de los espíritus reflectores, la reflectividad es connatural a estos seconafines de los suprauniversos. Responden de forma reflectante ante todas y cada una de las facetas de cada una de las criaturas de origen en la Tercera Fuente y Centro y de los hijos creadores del Paraíso; si bien, no son directamente reflectores de las cosas y entidades, personales u otras, que tengan origen exclusivo en la Primera Fuente y Centro. Tenemos muchas pruebas de la realidad de las vías circulatorias universales de inteligencia del Espíritu Infinito, pero incluso si no tuviéramos ninguna otra, la actuación en el ámbito de la reflectividad de los seconafines sería del todo suficiente para demostrar la realidad de la presencia universal de la mente infinita del Actor Conjunto."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "28:4",
            "section_title": " 4. LOS SECONAFINES PRIMARIOS",
            "pars": [
                {
                    "par_ref": "28:4.1",
                    "par_pageref": "307.5",
                    "par_content": "Los seconafines primarios, asignados a los ancianos de días, son espejos vivos al servicio de estos gobernantes trinos. Pensad lo que significa, en la eficiente organización de un suprauniverso, poder recurrir, por así decirlo, a un espejo vivo y ver y escuchar en él las respuestas fidedignas de otro ser a mil o cien mil años luz de distancia y hacer todo esto de forma instantánea e infalible. Los registros son esenciales para dirigir los universos, las transmisiones resultan de utilidad, la labor de los mensajeros solitarios y de otros es muy provechosa, pero los ancianos de días, desde su posición a medio camino entre los mundos habitados y el Paraíso —entre el hombre y Dios— pueden mirar instantáneamente en ambos sentidos, escuchar en ambos sentidos y <i>conocer</i> en ambos sentidos."
                },
                {
                    "par_ref": "28:4.2",
                    "par_pageref": "308.1",
                    "par_content": "Esta capacidad de escuchar y de ver, por decirlo así, todas las cosas puede lograrse a la perfección en los suprauniversos únicamente por parte de los ancianos de días y solamente en sus respectivos mundos-sede. Pero, incluso allí, hay limitaciones: desde Uversa, tal comunicación se limita a los mundos y universos de Orvontón y, aunque no esté operativa entre los suprauniversos, este mismo método reflectivo mantiene a cada uno de ellos en estrecho contacto con el universo central y con el Paraíso. Los siete gobiernos de los suprauniversos, a pesar de estar separados entre sí, son, de este modo, perfectamente reflectantes de la autoridad de arriba y totalmente comprensivos, al igual que perfectos conocedores, de las necesidades de abajo."
                },
                {
                    "par_ref": "28:4.3",
                    "par_pageref": "308.2",
                    "par_content": "Es un hecho que los seconafines primarios están predispuestos connaturalmente a la realización de siete tipos de servicio, y resulta conveniente que el primer grupo de ellos esté dotado de cualidades que les permitan interpretar de forma innata la mente del Espíritu para los ancianos de días. Veámoslos:"
                },
                {
                    "par_ref": "28:4.4",
                    "par_pageref": "308.3",
                    "par_content": "1. <i>La voz del Actor Conjunto</i>. En cada suprauniverso, el primer seconafín primario y cada séptimo de ese orden, posteriormente creado, dan muestra de un grado sumo de adaptabilidad para comprender e interpretar la mente del Espíritu Infinito para los ancianos de días y para sus colaboradores en los gobiernos de los suprauniversos. Esto es de un gran valor en las sedes de los suprauniversos porque, a diferencia de las creaciones locales que cuentan con sus benefactoras divinas, la sede central del gobierno de un suprauniverso no dispone de una manifestación personal diferenciada del Espíritu Infinito. Por consiguiente, estas voces secoráficas son las que más cerca están de ser la representación personal de la Tercera Fuente y Centro en dicha esfera capital. Es verdad que los siete espíritus reflectores se encuentran allí, pero tales progenitores de las multitudes secoráficas reflejan menos exacta y automáticamente al Actor Conjunto que a los siete espíritus mayores."
                },
                {
                    "par_ref": "28:4.5",
                    "par_pageref": "308.4",
                    "par_content": "2. <i>La voz de los siete espíritus mayores</i>. El segundo seconafín primario y cada séptimo creado tras él tienden a describir las naturalezas y las reacciones colectivas de los siete espíritus mayores. Aunque cada espíritu mayor ya está representado en la capital de un suprauniverso por uno de los siete espíritus reflectores asignados en este, tal representación es individual, no colectiva. Colectivamente, estos están solamente presentes de forma reflectante; por consiguiente, los espíritus mayores valoran el servicio de estos ángeles altamente personales, o segundo grupo consecutivo de seconafines primarios, que tan capacitados están para representarlos ante los ancianos de días."
                },
                {
                    "par_ref": "28:4.6",
                    "par_pageref": "308.5",
                    "par_content": "3. <i>La voz de los hijos creadores</i>. El Espíritu Infinito debe haber tenido que ver con la creación o la formación de los Hijos del Paraíso del orden de Miguel, porque el tercer seconafín primario y cada séptimo consecutivo posteriormente creado posee el notable don de ser reflectante de la mente de estos hijos creadores. Si los ancianos de días quisieran saber —realmente saben— la actitud de Miguel de Nebadón con respecto a alguna cuestión, no necesitan comunicarse con él a través de las líneas del espacio; tan solo necesitan llamar al jefe de las voces de Nebadón, quien, si se le solicita, les facilitará el seconafín que consta como reflectante de Miguel y, en ese mismo momento, los ancianos de días percibirán la voz del hijo mayor de Nebadón."
                },
                {
                    "par_ref": "28:4.7",
                    "par_pageref": "309.1",
                    "par_content": "Ningún otro orden de filiación es «reflexible» de ese modo, y ningún otro orden de ángeles puede actuar así. No comprendemos del todo de qué modo se lleva esto a cabo, y dudo mucho de que los mismos hijos creadores lo comprendan del todo. Pero tenemos la certeza de que este atributo actúa, y que sabemos que lo hace de forma infalible y satisfactoria, porque en toda la historia de Uversa, las voces secoráficas no han errado jamás en su labor de reflectar."
                },
                {
                    "par_ref": "28:4.8",
                    "par_pageref": "309.2",
                    "par_content": "Estáis comenzando a ver aquí algo de la manera en la que la divinidad abarca el espacio del tiempo y domina el tiempo del espacio. Estáis comenzando a ver aquí los primeros vislumbres fugaces del método seguido en el ciclo de la eternidad, divergentes por el momento para asistir a los hijos del tiempo en su tarea por superar los difíciles impedimentos del espacio. Y estos fenómenos son adicionales al modo establecido de proceder de los espíritus reflectores en el universo."
                },
                {
                    "par_ref": "28:4.9",
                    "par_pageref": "309.3",
                    "par_content": "Aunque al parecer privados de la presencia personal de los espíritus mayores que están por encima y de los hijos creadores que están por debajo, los ancianos de días tienen a su disposición a unos seres vivos que están coordinados con mecanismos cósmicos de perfecta reflectividad y de máxima precisión, gracias a los cuales pueden disfrutar de la presencia reflectante de todos aquellos excelsos seres a cuya presencia personal no tienen acceso. A través de estos medios, y de otros que desconocéis, Dios está potencialmente presente en las sedes de los suprauniversos."
                },
                {
                    "par_ref": "28:4.10",
                    "par_pageref": "309.4",
                    "par_content": "Los ancianos de días infieren a la perfección la voluntad del Padre al equiparar la reflexión de la voz del Espíritu que viene de arriba con la reflexión de las voces de los migueles que vienen de abajo. De esta manera, pueden estar indefectiblemente seguros de determinar la voluntad del Padre sobre los asuntos administrativos de los universos locales. Pero, para inferir la voluntad de uno de los Dioses a partir del conocimiento de la voluntad de los otros dos, los tres ancianos de días deben actuar juntos; dos de ellos no serían capaces de dar respuesta a esto. Y, por dicha razón, incluso si no hubiese ninguna otra, tres ancianos de días siempre presiden los suprauniversos, y no uno o ni siquiera dos."
                },
                {
                    "par_ref": "28:4.11",
                    "par_pageref": "309.5",
                    "par_content": "4. <i>La voz de las multitudes angélicas</i>. El cuarto seconafín primario y cada séptimo consecutivo resultan ser ángeles particularmente sensibles a los sentimientos de todos los órdenes de ángeles, incluyendo a los supernafines que están por encima y a los serafines que están por debajo. Por consiguiente, la actitud de cualquier ángel que esté al mando o que supervise está de inmediato disponible para la valoración de cualquier consejo de los ancianos de días. No pasa un día en vuestro mundo en el que el jefe de los serafines de Urantia no tenga conciencia de que se transfiere información por medio de la reflectividad, de que se recurre a ella desde Uversa por algún propósito; pero, a menos que algún mensajero solitario se lo anuncie con antelación, este permanece totalmente ajeno a lo que se busca y cómo se obtiene. Estos espíritus servidores del tiempo facilitan constantemente este tipo de testimonio inconsciente y, por lo tanto, ciertamente imparcial, sobre la interminable serie de cuestiones que atraen la atención y generan el asesoramiento de los ancianos de días y de sus colaboradores."
                },
                {
                    "par_ref": "28:4.12",
                    "par_pageref": "309.6",
                    "par_content": "5.<i> Los receptores de emisiones</i>. Existe una clase especial de transmisiones que tan solo reciben estos seconafines primarios. Aunque ellos no son los emisores habituales de Uversa, actúan en conjunción con los ángeles de las voces reflectantes con el fin de sincronizar la visión reflectante de los ancianos de días con algunos mensajes concretos que llegan de las vías de comunicación establecidas en el universo. Los receptores de emisiones son los quintos consecutivos, el quinto seconafín en ser creado y cada séptimo creado tras él."
                },
                {
                    "par_ref": "28:4.13",
                    "par_pageref": "310.1",
                    "par_content": "6. <i>Los seres personales de transporte</i>. Estos son los seconafines que transportan a los peregrinos del tiempo desde los mundos-sede de los suprauniversos hasta el círculo externo de Havona. Son el colectivo encargado del transporte en los suprauniversos; operan en dirección al interior hasta el Paraíso y al exterior hasta los mundos de sus respectivos sectores. Este colectivo está compuesto por el sexto seconafín primario y cada séptimo creado con posterioridad."
                },
                {
                    "par_ref": "28:4.14",
                    "par_pageref": "310.2",
                    "par_content": "7.<i> El colectivo de reserva</i>. Un grupo muy grande de seconafines, los séptimos consecutivos primarios, se mantiene en reserva con el fin de asumir cometidos sin clasificar y realizar las misiones de urgencia que puedan surgir. Al no ser sumamente especializados, pueden actuar relativamente bien en calidad de sus distintos colaboradores, pero solo desempeñan tal trabajo especializado en situaciones de emergencia. Su labor habitual consiste en realizar esos cometidos generales de un suprauniverso que no están dentro del campo de acción de los ángeles con un destino específico."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "28:5",
            "section_title": " 5. LOS SECONAFINES SECUNDARIOS",
            "pars": [
                {
                    "par_ref": "28:5.1",
                    "par_pageref": "310.3",
                    "par_content": "Los seconafines del orden secundario no son menos reflectantes que sus semejantes del orden primario. En el caso de los seconafines, la clasificación de primario, secundario y terciario no marca una diferencia de estatus ni de actuación; denota simplemente una secuencia de procedimiento. En su actividad, los tres grupos presentan idénticas cualidades."
                },
                {
                    "par_ref": "28:5.2",
                    "par_pageref": "310.4",
                    "par_content": "Los siete tipos reflectantes de seconafines secundarios se asignan al servicio de los colaboradores iguales en rango, de origen en la Trinidad, de los ancianos de días de la manera siguiente:"
                },
                {
                    "par_ref": "28:5.3",
                    "par_pageref": "310.5",
                    "par_content": "A los perfeccionadores de la sabiduría: las voces de la sabiduría, las almas de la filosofía y las uniones de las almas."
                },
                {
                    "par_ref": "28:5.4",
                    "par_pageref": "310.6",
                    "par_content": "A los consejeros divinos: los corazones del consejo, los gozos de la existencia y las satisfacciones del servicio."
                },
                {
                    "par_ref": "28:5.5",
                    "par_pageref": "310.7",
                    "par_content": "A los censores universales: los escudriñadores de los Espíritus."
                },
                {
                    "par_ref": "28:5.6",
                    "par_pageref": "310.8",
                    "par_content": "Al igual que en el caso del orden primario, este grupo se crea secuencialmente; o sea, que el primogénito fue una voz de la sabiduría y tras el séptimo fue similar, y así sucesivamente con los otros seis tipos de estos ángeles reflectantes."
                },
                {
                    "par_ref": "28:5.7",
                    "par_pageref": "310.9",
                    "par_content": "1. <i>La voz de la sabiduría</i>. Algunos de estos seconafines están en conjunción perpetua con las bibliotecas vivas del Paraíso, los custodios del conocimiento, pertenecientes a los supernafines primarios. En su uso específico de la reflectividad, las voces de la sabiduría son concentraciones y convergencias vivas, presentes, completas y dignas totalmente de confianza de la sabiduría coordinada del universo de los universos. Para el volumen casi infinito de información que circula por las vías circulatorias mayores de los suprauniversos, estos magníficos seres son tan reflectantes y selectivos, tan perceptivos, como para poder separar y recibir la esencia de la sabiduría e indefectiblemente transmitir estas joyas de procesos mentales a sus superiores, los perfeccionadores de la sabiduría. Y obran de tal modo que los perfeccionadores de la sabiduría no solamente oyen las expresiones reales y originales de esta sabiduría, sino que también ven de modo reflectante a los seres mismos, de origen elevado o humilde, que les dieron voz."
                },
                {
                    "par_ref": "28:5.8",
                    "par_pageref": "310.10",
                    "par_content": "Está escrito: «Si alguien tiene falta de sabiduría, que la pida». En Uversa, cuando se hace necesario tomar decisiones sensatas en situaciones de desconcierto de los complejos asuntos del gobierno del suprauniverso, cuando tanto la sabiduría de perfección como la sabiduría de factibilidad deben hacer acto de presencia, los perfeccionadores de la sabiduría convocan a un conjunto de voces de la sabiduría y, por medio de su consumada destreza, propia de su orden, sintonizan y orientan a estos receptores vivos de la sabiduría contenida en las mentes y aquella que circula en el universo de los universos de tal modo que, en un momento, desde estas voces secoráficas, fluye un torrente de sabiduría de la divinidad desde el universo de arriba y un desbordamiento de sabiduría de factibilidad desde las mentes superiores de los universos de abajo."
                },
                {
                    "par_ref": "28:5.9",
                    "par_pageref": "311.1",
                    "par_content": "Si surge alguna confusión respecto a la armonización de estas dos versiones de la sabiduría, se recurre de forma inmediata a los consejeros divinos, que sin dilación estipulan la combinación adecuada de los procedimientos que se han de seguir. Si existe alguna duda acerca de la autenticidad de algo que provenga de los mundos en los que haya una rebelión generalizada, se apela a los censores, los cuales, con sus escudriñadores de los Espíritus, son capaces de determinar inmediatamente «qué clase de espíritu» hizo actuar al consejero. De esta manera, la sabiduría de los tiempos y el intelecto del momento están siempre presentes para los ancianos de días como un libro abierto ante su mirada benefactora."
                },
                {
                    "par_ref": "28:5.10",
                    "par_pageref": "311.2",
                    "par_content": "Vosotros apenas si podéis comprender lo que todo esto significa para los responsables de dirigir los gobiernos del suprauniverso. La inmensidad y amplitud de estos hechos sobrepasan por completo la concepción finita. Cuando os halléis, como yo lo hecho repetidas veces, en las cámaras especiales de recepción del templo de la sabiduría en Uversa y veáis todo esto en su acción real, os sentiréis impulsados a la adoración ante la perfección de la complejidad, y ante la fiabilidad del funcionamiento, de las comunicaciones interplanetarias de los universos. Rendiréis homenaje a la sabiduría divina y a la bondad de los Dioses, que realizan planes y los llevan a cabo de un modo tan espléndido. Y estas cosas en verdad suceden tal como yo las he contado."
                },
                {
                    "par_ref": "28:5.11",
                    "par_pageref": "311.3",
                    "par_content": "2. <i>El alma de la filosofía</i>. Estos maravillosos maestros también están adscritos a los perfeccionadores de la sabiduría y, cuando no están orientados en otra dirección, permanecen alineados sincrónicamente con los maestros de la filosofía del Paraíso. Pensad que os acercáis a un enorme espejo vivo, por así decirlo, pero en lugar de contemplar la imagen de vuestro yo material y finito, percibís un reflejo de la sabiduría de la divinidad y de la filosofía del Paraíso. Y, si se hace deseable «encarnar» esta filosofía de perfección, de forma que se diluya y se haga factible de aplicar y asimilar por parte de los pueblos humildes de los mundos modestos, estos espejos vivos tan solo necesitan volver sus rostros hacia abajo para reflejar las normas y las necesidades de otro mundo o de otro universo."
                },
                {
                    "par_ref": "28:5.12",
                    "par_pageref": "311.4",
                    "par_content": "Siguiendo este mismo método, los perfeccionadores de la sabiduría acomodan sus decisiones y recomendaciones a las necesidades reales y a la condición verdadera de los pueblos y mundos bajo consideración, y siempre actúan en concierto con los consejeros divinos y los censores universales. Pero la completitud sublime de estas acciones sobrepasa incluso mi capacidad de comprensión."
                },
                {
                    "par_ref": "28:5.13",
                    "par_pageref": "311.5",
                    "par_content": "3. <i>La unión de las almas</i>. Estos reflectores de los ideales y del estado de las relaciones éticas completan el trío de seres adscritos a los perfeccionadores de la sabiduría. De todos los problemas del universo que requieren del ejercicio de una sabiduría consumada de la experiencia y de la adaptabilidad, ninguno es tan importante como los que surgen de las relaciones y de las asociaciones humanas de los seres inteligentes. Ya sea en las relaciones humanas de comercio y negocios, de amistad y matrimonio, o en los nexos entre las multitudes angélicas, siempre surgen fricciones banales, malentendidos menores, demasiado triviales como para atraer siquiera la atención de los conciliadores, pero lo suficientemente molestas y perturbadoras como para deteriorar el funcionamiento regular del universo, si se permite que se multipliquen y continúen. En consecuencia, los perfeccionadores de la sabiduría hacen disponible para todo un suprauniverso la juiciosa experiencia de su orden como «aceite de la reconciliación». En toda esta labor, estos hombres sabios de los suprauniversos están capazmente secundados por sus colaboradores reflectantes, las uniones de las almas, que facilitan información actualizada referente al estatus del universo, al mismo tiempo que caracterizan el ideal del Paraíso para la mejor corrección de estos desconcertantes problemas. Cuando no están orientados específicamente en otra dirección, estos seconafines permanecen en vinculación mediante la reflectividad con los intérpretes de la ética del Paraíso."
                },
                {
                    "par_ref": "28:5.14",
                    "par_pageref": "312.1",
                    "par_content": "Estos son los ángeles que impulsan y promueven el trabajo en equipo en todo Orvontón. Una de las lecciones más importantes que debéis aprender durante vuestra andadura como mortales consiste en <i>trabajar en equipo</i>. Las esferas de perfección están dirigidas por aquellos que han dominado con maestría el arte de trabajar con otros seres. Hay pocos cometidos en el universo para aquel que sirve en soledad. Cuanto más alto ascendáis, más solos os sentiréis cuando os encontréis temporalmente sin la compañía de vuestros semejantes."
                },
                {
                    "par_ref": "28:5.15",
                    "par_pageref": "312.2",
                    "par_content": "4. <i>El corazón del consejo</i>. Este es el primero de los grupos de esos genios de la reflectividad que están bajo la supervisión de los consejeros divinos. Los seconafines están en posesión de datos del espacio que seleccionan de las vías del tiempo. Son especialmente reflectantes de los coordinadores superáficos de la información, pero también reflejan de forma selectiva el asesoramiento de todos los seres, tanto de condición elevada como humilde. Cuando quiera que se convoque a los consejeros divinos para que asesoren o tomen decisiones de importancia, estos solicitan de inmediato un grupo de corazones del consejo y, en breve, se emite una resolución que incorpora de forma efectiva la sabiduría y el consejo en coordinación de las mentes más aptas de todo el suprauniverso, todo lo cual se ha dictaminado y revisado según la recomendación de las mentes superiores de Havona e incluso del Paraíso."
                },
                {
                    "par_ref": "28:5.16",
                    "par_pageref": "312.3",
                    "par_content": "5. <i>La alegría de la existencia</i>. Por naturaleza, estos seres están sincronizados, mediante la reflectividad, con los supervisores superáficos de la armonía de arriba y con ciertos serafines de abajo; si bien, resulta difícil explicar a qué se dedican en realidad los miembros de este interesante grupo. Su actividad principal se dirige a estimular reacciones de alegría entre los distintos órdenes de las multitudes angelicales y entre las criaturas de voluntad de menor rango. Los consejeros divinos, a quienes están adscritos, pocas veces acuden a ellos para alguna expresión determinada de alegría. De modo más general y en colaboración con los directores de reversión, actúan como centros de intercambio de alegría, buscando aumentar las reacciones de goce de los mundos, al mismo tiempo que tratan de mejorar su sentido del humor, de desarrollar un suprahumor entre mortales y ángeles. Se esfuerzan por demostrar que existe una alegría connatural a la existencia con libertad de elección, independientemente de toda influencia externa; y tienen razón, aunque encuentran grandes dificultades para inculcar esta verdad en la mente primitiva del hombre. Los seres personales espirituales más elevados y los ángeles responden con mayor celeridad a esta enseñanza."
                },
                {
                    "par_ref": "28:5.17",
                    "par_pageref": "312.4",
                    "par_content": "6.<i> La satisfacción del servicio</i>. Estos ángeles reflejan en grado sumo la actitud de los directores de conducta del Paraíso y, al actuar en gran medida como hacen las alegrías de la existencia, se esfuerzan por enaltecer el valor del servicio y aumentar las satisfacciones que de este se pueden derivar. Han contribuido mucho por dar luz a las recompensas aplazadas consustanciales al servicio desinteresado, al servicio para la expansión del reino de la verdad."
                },
                {
                    "par_ref": "28:5.18",
                    "par_pageref": "312.5",
                    "par_content": "Los consejeros divinos, a quienes está adscrito este orden, acuden a ellos para reflejar desde un mundo a otro los beneficios que se pueden obtener del servicio espiritual. Y, resaltando el logro de los mejores para inspirar y alentar a aquellos menos favorecidos, estos seconafines, en los suprauniversos, aportan considerablemente a la calidad del servicio. Se fomenta de forma efectiva el espíritu competitivo de naturaleza fraternal al hacer circular de un mundo a otro la información de lo que se hace en los demás mundos, especialmente en los mejores. Se insta así a una rivalidad estimulante y saludable incluso entre las multitudes seráficas."
                },
                {
                    "par_ref": "28:5.19",
                    "par_pageref": "313.1",
                    "par_content": "7.<i> Los escudriñadores de los Espíritus</i>. Existe un nexo especial entre los consejeros y los asesores del segundo círculo de Havona y estos ángeles reflectantes. Son los únicos seconafines adscritos a los censores universales, pero, posiblemente, de entre todos sus semejantes, son los más excepcionalmente especializados. Sea cual fuere la fuente o el canal de la información que posean, a pesar de que las evidencias disponibles sean escasas, cuando algo se somete a su reflectante examen, estos escudriñadores de inmediato nos informarán sobre el verdadero motivo, el propósito real y la naturaleza auténtica de su origen. Me maravilla la espléndida labor de estos ángeles que de forma tan infalible reflejan el carácter moral y espiritual real de cualquier ser que sea centro de su exploración."
                },
                {
                    "par_ref": "28:5.20",
                    "par_pageref": "313.2",
                    "par_content": "Los escudriñadores de los Espíritus llevan a efecto tales elaborados servicios en virtud de su connatural «percepción espiritual», si es que puedo usar estas palabras para transmitir a la mente humana la idea de que estos ángeles reflectantes actúan de forma intuitiva, inherente e infalible. Cuando los censores universales perciben el resultado de su actuación, se encuentran frente a frente con el alma desnuda del ser reflejado; y es esta misma certitud y perfección del retrato que presentan ante ellos lo que explica en parte por qué los censores pueden obrar siempre como jueces de tanta justicia y rectitud. Los escudriñadores siempre acompañan a los censores en misiones fuera de Uversa, y son tan eficaces en los universos como en su sede central de Uversa."
                },
                {
                    "par_ref": "28:5.21",
                    "par_pageref": "313.3",
                    "par_content": "Os aseguro que todos estos hechos del mundo espiritual son reales, que tienen lugar de acuerdo con costumbres establecidas y en armonía con las leyes inmutables de los ámbitos universales. Los seres de cada nuevo orden creado, inmediatamente después de recibir el aliento de vida, se reflejan de forma instantánea en las alturas; se transmite a la sede del suprauniverso una imagen viva de la naturaleza y el potencial de la criatura. Así, a través de los escudriñadores, los censores conocen por completo y con exactitud «qué clase de espíritu» ha nacido en los mundos del espacio."
                },
                {
                    "par_ref": "28:5.22",
                    "par_pageref": "313.4",
                    "par_content": "Lo mismo sucede con el hombre mortal: el espíritu materno de Lugar de Salvación os conoce completamente, porque, en vuestro mundo, el espíritu santo «todo lo penetra» y cualquier cosa que el espíritu divino sabe de vosotros está disponible de inmediato, cuando quiera que los escudriñadores secoráficos reflejen con el espíritu el conocimiento que este último tiene de vosotros. Se debe mencionar, no obstante, que el conocimiento y los planes de las fracciones del Padre no son factibles de ser reflejados. Los escudriñadores pueden reflejar y lo hacen la presencia de los modeladores (y que los censores declaran divinos), pero no pueden descifrar el contenido del orden de mente de los preceptores misteriosos."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "28:6",
            "section_title": " 6. LOS SECONAFINES TERCIARIOS",
            "pars": [
                {
                    "par_ref": "28:6.1",
                    "par_pageref": "313.5",
                    "par_content": "De la misma manera que sus semejantes, estos ángeles se crean de forma consecutiva y, de acuerdo a su naturaleza reflectante, en siete tipos; si bien, estos no se asignan de forma individual a los distintos servicios de los administradores de los suprauniversos. Todos los seconafines terciarios se asignan colectivamente a los hijos trinitizados de logro, y estos hijos ascendentes los llaman al servicio de modo intercambiable; esto es, los mensajeros poderosos pueden acudir, como así lo hacen, a cualquiera de este tipo de ángeles terciarios, al igual que hacen sus coiguales, aquellos elevados en autoridad y aquellos sin nombre ni número. Estos siete tipos de seconafines terciarios son:"
                },
                {
                    "par_ref": "28:6.2",
                    "par_pageref": "314.1",
                    "par_content": "1. <i>Las significaciones de los orígenes</i>. Los hijos trinitizados ascendentes del gobierno de un suprauniverso se ocupan de todas las interrogantes relativas al origen de cualquier ser, raza o mundo. La cuestión del origen tiene una importancia primordial en todos los planes que hemos diseñado para el avance cósmico de las criaturas vivas de los mundos. Todas las relaciones y la aplicación de la ética surgen de hechos fundamentales pertinentes a este. El origen es la base de la respuesta comparativa de los Dioses. El Actor Conjunto siempre «tiene memoria del hombre, en qué forma nació»."
                },
                {
                    "par_ref": "28:6.3",
                    "par_pageref": "314.2",
                    "par_content": "En el caso de los seres descendentes de orden superior, el origen es simplemente un hecho que se puede constatar; pero con los seres ascendentes, incluyendo los órdenes menores de ángeles, la naturaleza y las circunstancias de su origen no son siempre tan claras, aunque son de idéntica importancia vital para casi cualquier giro de los asuntos del universo —de ello, el valor de tener a nuestra disposición una sucesión de seconafines reflectantes, que pueden de forma instantánea describir todo lo que se necesite saber con relación a la génesis de cualquier ser, tanto en el universo central como en todo el ámbito de un suprauniverso—."
                },
                {
                    "par_ref": "28:6.4",
                    "par_pageref": "314.3",
                    "par_content": "Las significaciones de los orígenes constituyen genealogías vivas, de rápido acceso, de las enormes multitudes de seres —hombres, ángeles y otros— que habitan los siete suprauniversos. Están siempre listos para proporcionar a sus superiores una relación actualizada, plena y digna de confianza de los factores ancestrales y de la condición presente de cualquier ser en cualquier mundo de sus respectivos suprauniversos, y siempre disponen del más reciente relato de hechos."
                },
                {
                    "par_ref": "28:6.5",
                    "par_pageref": "314.4",
                    "par_content": "2. <i>Las memorias de la misericordia</i>. Estos ángeles son los archivos vivos, reales, completos y detallados de la misericordia, que se ha concedido a seres de forma individual y a razas gracias al afectuoso servicio de las mediaciones del Espíritu Infinito, en su misión de adaptar la justicia de la rectitud al estatus de los mundos, tal como se revela en las descripciones realizadas por las significaciones de los orígenes. Las memorias de la misericordia desvelan la deuda moral de los hijos de la misericordia —su pasivo espiritual— que debe asentarse en contraste con los activos procedentes de la provisión de salvación establecida por los Hijos de Dios. Al revelar la misericordia preexistente del Padre, los Hijos de Dios establecen una línea de crédito necesario para asegurar la supervivencia de todos los seres. Luego, de acuerdo con los hallazgos de las significaciones de los orígenes, se establece un crédito de misericordia para la supervivencia de cada criatura racional, un crédito de generosas proporciones al igual que un crédito de gracia suficiente como para asegurar la supervivencia de toda alma que realmente desee la ciudadanía divina."
                },
                {
                    "par_ref": "28:6.6",
                    "par_pageref": "314.5",
                    "par_content": "Estos ángeles constituyen un balance general vivo, un extracto actualizado de vuestra cuenta con las fuerzas sobrenaturales de los mundos. Son los archivos vivos del servicio de la misericordia que se leen como testimonio ante los tribunales de Uversa cuando se juzga el derecho de cada ser individual a una vida sin fin, cuando «fueron puestos unos tronos y se sentaron los ancianos de días. Las trasmisiones que se emiten de Uversa salen de delante de ellos; miles de miles los sirven, y diez mil veces diez mil asisten delante de ellos. El juicio se establece y los libros son abiertos». Los libros que se abren en tan memorable ocasión son los archivos vivos de los seconafines terciarios de los suprauniversos. Los archivos regulares están disponibles para corroborar el testimonio de las memorias de la misericordia si fuese necesario."
                },
                {
                    "par_ref": "28:6.7",
                    "par_pageref": "314.6",
                    "par_content": "En su ministerio amoroso, las memorias de la misericordia, estos pacientes seres personales de la Tercera Fuente y Centro, deben mostrar que el crédito de salvación establecido por los Hijos de Dios se ha saldado plena y lealmente. Pero cuando se agota la misericordia, cuando la «memoria» de la misma da testimonio de su agotamiento, entonces la justicia prevalece y la rectitud dicta. La misericordia no se impone sobre aquellos que la desprecian; no es un don que se pueda pisotear por los rebeldes persistentes del tiempo. Sin embargo, aunque la misericordia sea tan valiosa y se otorgue de forma tan delicada, el crédito personal que se os ha concedido siempre sobrepasa en mucho vuestra capacidad para agotar la reserva si sois sinceros en vuestros propósitos y honestos de corazón."
                },
                {
                    "par_ref": "28:6.8",
                    "par_pageref": "315.1",
                    "par_content": "Estos reflectores de la misericordia, con sus colaboradores terciarios, realizan numerosos ministerios en el suprauniverso, en los que se incluye la formación de las criaturas ascendentes. Entre muchas otras cosas, las significaciones de los orígenes enseñan a estos ascendentes cómo aplicar la ética espiritual; tras dicha formación, las memorias de la misericordia les enseñan cómo ser verdaderamente misericordiosos. Aunque los métodos espirituales que se siguen en el ministerio de la misericordia rebasan vuestro entendimiento, deberíais ser capaces de comprender en este momento que la misericordia es una cualidad que hace crecer. Deberíais daros cuenta de que se deriva una gran satisfacción personal como recompensa de ser primero justos, después ecuánimes, a continuación pacientes y, luego, bondadosos. Y, entonces, sobre esa base, si así lo elegís y la tenéis en vuestro corazón, podríais dar el próximo paso y realmente mostrar misericordia; pero no podéis mostrar misericordia por sí misma. Hay que seguir estos pasos; de otro modo, no puede haber auténtica misericordia. Podrá haber patronazgo, condescendencia o caridad —incluso piedad— pero no misericordia. La verdadera misericordia solo llega como hermosa culminación de esos mencionados factores que, a su vez, estimulan la comprensión de grupo, la apreciación mutua, la confraternidad, la afinidad espiritual y la armonía divina."
                },
                {
                    "par_ref": "28:6.9",
                    "par_pageref": "315.2",
                    "par_content": "3.<i> La importancia del tiempo</i>. El tiempo es la dote universal que todas las criaturas volitivas reciben; es «el talento» que se confía a todos los seres inteligentes. Todos tenéis tiempo para aseguraros la supervivencia; el tiempo se malgasta fatalmente solo cuando se le sepulta en el abandono, cuando no se utiliza para garantizar la supervivencia de vuestra alma. El fallo en mejorar en lo posible el uso del tiempo no trae consigo castigos fatídicos, simplemente retarda al peregrino del tiempo en su viaje de ascensión. Si se consigue la supervivencia, todas las demás pérdidas se pueden recuperar."
                },
                {
                    "par_ref": "28:6.10",
                    "par_pageref": "315.3",
                    "par_content": "En la asignación de responsabilidades, el consejo de estos ángeles es inestimable. El tiempo es un factor vital en todo lo existente fuera de Havona y del Paraíso. En el juicio final que se celebra ante los ancianos de días, el tiempo es un elemento que se considera como elemento de prueba. Las importancias del tiempo deben siempre aportar su declaración testimonial para demostrar que los procesados han tenido tiempo suficiente para tomar decisiones, para poder elegir."
                },
                {
                    "par_ref": "28:6.11",
                    "par_pageref": "315.4",
                    "par_content": "Estos evaluadores del tiempo constituyen también el secreto de la profecía; describen el elemento del tiempo necesario para realizar cualquier cometido, y son tan dignos de confianza en este sentido como lo son los frandalancs y los cronoldecs respecto a otros órdenes de vida. Así pues, los Dioses predicen, conocen por adelantado; pero los ascendentes que ocupan puestos de autoridad en los universos del tiempo deben consultar a las importancias del tiempo para poder vaticinar hechos del futuro."
                },
                {
                    "par_ref": "28:6.12",
                    "par_pageref": "315.5",
                    "par_content": "Os encontraréis con estos seres por primera vez en los mundos de las moradas; y allí os instruirán sobre el uso beneficioso de aquello que llamáis «tiempo», tanto en su aspecto positivo, trabajo, como en el negativo, descanso. Las dos formas de utilizar el tiempo tienen su importancia."
                },
                {
                    "par_ref": "28:6.13",
                    "par_pageref": "315.6",
                    "par_content": "4. <i>La solemnidad de la confianza. </i>La confianza es la prueba crucial para las criaturas volitivas. La confiabilidad es la auténtica medida del autodominio, del carácter. Estos seconafines cumplen un doble propósito en la eficiente organización de los suprauniversos: ilustran a todas las criaturas volitivas el sentido de la obligación, el carácter sagrado y la solemnidad de la confianza; al mismo tiempo, reflejan inequívocamente para las autoridades gobernantes la confiabilidad exacta de cualquier aspirante a la fiabilidad o confianza."
                },
                {
                    "par_ref": "28:6.14",
                    "par_pageref": "316.1",
                    "par_content": "En Urantia, intentáis de forma distorsionada hacer una lectura del carácter de los seres y valorar sus aptitudes especiales; pero en Uversa de cierto hacemos estas cosas de forma perfecta. Estos seconafines calculan la fiabilidad en balanzas vivas que realizan una valoración infalible del carácter y, una vez que os han observado, tan solo tenemos que dirigir nuestras miradas a ellos para conocer hasta dónde llega vuestra capacidad para asumir alguna responsabilidad, llevar a cabo un cometido y desempeñar alguna misión. Vuestros activos de fiabilidad se plantean con claridad al lado de vuestros pasivos de posible incumplimiento o deslealtad."
                },
                {
                    "par_ref": "28:6.15",
                    "par_pageref": "316.2",
                    "par_content": "El plan de vuestros superiores es haceros avanzar asumiendo cada vez más obligaciones, a medida que vuestro carácter se desarrolle lo suficientemente como para soportar con gracia tal incremento de responsabilidades; si bien, la sobrecarga no hace sino atraer el desastre y asegurar la frustración. El error de asignar de forma prematura alguna responsabilidad sobre un hombre o un ángel se puede evitar utilizando el ministerio de estos infalibles tasadores de la capacidad de confianza que reside en los seres del tiempo y el espacio. Estos seconafines acompañan siempre a aquellos elevados en autoridad, y tales mandatarios nunca asignan responsabilidad alguna hasta que sus candidatos no han sido pesados en las balanzas secoráficas y hallados \"sin deficiencias\"."
                },
                {
                    "par_ref": "28:6.16",
                    "par_pageref": "316.3",
                    "par_content": "5.<i> La santidad del servicio</i>. El privilegio del servicio sigue de inmediato a la determinación de la fiabilidad. Nada puede interponerse entre vosotros y la oportunidad para una mayor prestación de servicio excepto vuestra propia falta de fiabilidad, vuestra carencia de capacidad para apreciar la solemnidad de la confianza."
                },
                {
                    "par_ref": "28:6.17",
                    "par_pageref": "316.4",
                    "par_content": "El servicio —el servicio intencionado, no la servidumbre— produce la satisfacción más alta y es expresión de la dignidad más divina. El servicio —más servicio, incremento de servicio, servicio difícil, servicio trepidante y, finalmente, servicio divino y perfecto— es la meta del tiempo y el destino del espacio. Pero, por siempre, se alternarán ciclos de esparcimiento del tiempo con los ciclos de servicio progresivo. Y, al servicio del tiempo, le sigue el supraservicio de la eternidad. Durante el esparcimiento del tiempo deberíais vislumbrar la labor en la eternidad, al igual que durante el servicio de la eternidad, recordaréis el esparcimiento del tiempo."
                },
                {
                    "par_ref": "28:6.18",
                    "par_pageref": "316.5",
                    "par_content": "La eficiente organización universal se asienta en la entrada y salida; durante toda vuestra andadura eterna no hallaréis jamás la monotonía de la inacción o el estancamiento personal. El progreso se hace posible mediante su propio movimiento inherente, el avance brota de la capacidad divina para la acción y el logro es el hijo de la aventura imaginativa. Pero, connatural a esta capacidad de realización, está la responsabilidad de la ética, la necesidad de reconocer que el mundo y el universo están llenos de muchos tipos diferentes de seres. Toda esta magnífica creación, <i>incluyéndote a ti mismo</i>, no se hizo solamente para ti. No es este un universo egocéntrico. Los Dioses han instruido, «Más bienaventurado es dar que recibir», y vuestro Hijo soberano dijo, «El que sea más grande entre vosotros, que sea el servidor de todos»."
                },
                {
                    "par_ref": "28:6.19",
                    "par_pageref": "316.6",
                    "par_content": "La verdadera naturaleza de todo servicio, ya sea un hombre o un ángel quien lo preste, se revela plenamente en los rostros de estos indicadores secoráficos del servicio o santidades del servicio. Estos ángeles presentan con claridad un análisis completo de motivos reales y ocultos. Son de hecho lectores de la mente, investigadores del corazón y reveladores del alma del universo. Los mortales pueden emplear palabras para esconder sus pensamientos, pero estos altos seconafines ponen al descubierto los motivos profundos del corazón humano y de la mente angélica."
                },
                {
                    "par_ref": "28:6.20",
                    "par_pageref": "317.1",
                    "par_content": "6 y 7. <i>El secreto de la grandeza y el alma de la bondad</i>. Una vez que los peregrinos ascendentes han despertado a la importancia del tiempo, el camino está preparado para que reconozcan la solemnidad de la confianza y aprecien la santidad del servicio. Aunque estos son los elementos morales de la grandeza, hay también secretos de la grandeza. Cuando se aplican las pruebas espirituales de la grandeza, los elementos morales no se desatienden, pero esa calidad de altruismo revelada en la labor desinteresada para el bienestar de los propios semejantes en la tierra, en particular de aquellos seres valiosos que están afligidos y tienen necesidades, es la verdadera <i>medida</i> de la grandeza planetaria. Y la<i> manifestación </i>de la grandeza en un mundo como Urantia es el autocontrol. El gran hombre no es el que «toma una ciudad» o «derroca una nación», sino más bien «el que doma su propia lengua»."
                },
                {
                    "par_ref": "28:6.21",
                    "par_pageref": "317.2",
                    "par_content": "La grandeza es sinónimo de divinidad. Dios es supremamente grande y bueno. Sencillamente, <i>la grandeza no puede divorciarse de la bondad</i>. Para siempre son una misma cosa en Dios. Esta verdad se ilustra literal y sorprendentemente en la interdependencia reflectante de los secretos de la grandeza y de las almas de la bondad, porque ninguno de estos seres puede obrar sin el otro. Al reflejar otras cualidades de la divinidad, los seconafines de los suprauniversos pueden actuar por sí solos, y así lo hacen, pero los cálculos estimativos reflectantes de la grandeza y de la bondad parecen ser inseparables. Así pues, en cualquier mundo, en cualquier universo, estos reflectores de la grandeza y de la bondad laboran juntos y siempre presentan un informe doble y mutuamente dependiente del ser sobre el que enfocan. No se puede realizar el cálculo de la grandeza sin conocer el contenido de la bondad, al igual que la bondad no se puede describir sin mostrar la grandeza divina que le es inherente."
                },
                {
                    "par_ref": "28:6.22",
                    "par_pageref": "317.3",
                    "par_content": "El cálculo de la grandeza varía de una esfera a otra. Ser grande es ser semejante a Dios. Y como quiera que la cualidad de la grandeza está enteramente determinada por el contenido de la bondad, se deduce de ello que, incluso en vuestro estado humano presente, si podéis por la gracia volveros buenos, estáis con ello volviéndoos grandes. Cuanto con mayor constancia consideréis y con mayor persistencia persigáis los ideales de la bondad divina, con mayor certidumbre creceréis en grandeza, en la verdadera magnitud del genuino carácter de la supervivencia."
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "28:7",
            "section_title": " 7. EL MINISTERIO DE LOS SECONAFINES",
            "pars": [
                {
                    "par_ref": "28:7.1",
                    "par_pageref": "317.4",
                    "par_content": "Los seconafines tienen su origen y sede en las capitales de los suprauniversos, si bien, con sus compañeros de enlace recorren desde las orillas del Paraíso hasta los mundos evolutivos del espacio. Prestan un valioso servicio como asistentes de los miembros de las asambleas deliberantes de los gobiernos de los suprauniversos y suponen una gran ayuda para las colonias de cortesía de Uversa: los estudiosos de las estrellas, los turistas milenarios, los observadores celestiales y una multitud de otros seres, en los que se incluyen los seres ascendentes a la espera de ser transportados a Havona. A los ancianos de días les complace destinar a algunos de los seconafines primarios para que asistan a las criaturas ascendentes con residencia en los cuatrocientos noventa mundos de estudio que rodean a Uversa; aquí también sirven de maestros de los órdenes secundario y terciario. Estos satélites de Uversa son las escuelas finales de los universos del tiempo que ofrecen el curso de preparación para la universidad de las siete vías de Havona."
                },
                {
                    "par_ref": "28:7.2",
                    "par_pageref": "317.5",
                    "par_content": "De los tres órdenes de seconafines, el grupo terciario, adjunto a las autoridades de los ascendentes, sirve más extensamente a las criaturas ascendentes del tiempo. Los encontraréis en ocasiones poco después de vuestra partida de Urantia, aunque no estarán a vuestra libre disposición hasta que no alcancéis los mundos de estancia de Orvontón. Disfrutaréis de su compañía cuando los conozcáis bien, durante vuestra residencia en los mundos escuela de Uversa."
                },
                {
                    "par_ref": "28:7.3",
                    "par_pageref": "318.1",
                    "par_content": "Estos seconafines terciarios son los ahorradores de tiempo, los abreviadores del espacio, los detectores de errores, los maestros fieles y las perpetuas balizas —señales vivas de la seguridad divina— colocados en misericordia en las encrucijadas del tiempo para guiar allí los pasos de los ansiosos peregrinos en momentos de gran perplejidad y de incertidumbre espiritual. Mucho antes de llegar a las puertas de la perfección, comenzaréis a conseguir acceso a los instrumentos de la divinidad y a tener contacto con los modos de la Deidad. Progresivamente, desde el momento en que lleguéis al primer mundo de morada hasta que cerréis los ojos en el sueño de Havona, preparatorio para vuestro tránsito al Paraíso, os beneficiaréis de la ayuda de emergencia de estos seres maravillosos, que reflejan, de forma tan completa y copiosa, el conocimiento certero y la sabiduría cierta de aquellos peregrinos seguros y dignos de confianza que os han precedido en el largo viaje hasta las puertas de la perfección."
                },
                {
                    "par_ref": "28:7.4",
                    "par_pageref": "318.2",
                    "par_content": "En Urantia no se nos permite gozar al completo del privilegio de utilizar a estos ángeles reflectantes. Con frecuencia, visitan vuestro mundo, acompañando a seres personales destinados aquí, pero no pueden obrar con libertad. Esta esfera todavía se encuentra en cuarentena espiritual parcial y carece, en la actualidad, de algunas de las vías esenciales para su funcionamiento. Cuando en vuestro mundo se restablezcan una vez más las vías reflectantes pertinentes, se simplificará y acelerará, en buena medida, una gran parte de la labor de comunicación interplanetaria y entre universos. Los operarios celestiales en Urantia encuentran muchas dificultades debido a esta reducción operativa de sus colaboradores reflectantes. No obstante, continuamos dirigiendo nuestros asuntos con alegría con los medios a nuestro alcance, a pesar de estar privados localmente de muchos de los servicios de estos seres maravillosos, espejos vivos del espacio y proyectores de presencia del tiempo."
                },
                {
                    "par_ref": "28:7.5",
                    "par_pageref": "318.3",
                    "par_content": "[Auspiciado por un mensajero poderoso de Uversa.]"
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": " Escrito 28 —  Los espíritus servidores de los suprauniversos"
}