{
    "paper_index": 76,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "76:0",
            "pars": [
                {
                    "par_ref": "76:0.1",
                    "par_pageref": "847.1",
                    "par_content": "Cuando Adán decidió dejar el primer jardín a los noditas sin oponer resistencia, él y sus seguidores no podían dirigirse hacia el oeste porque los edenitas no poseían barcos apropiados para tal aventura marina. Tampoco podían ir al norte porque los noditas del norte ya marchaban hacia Edén. Temían ir en dirección sur; las colinas de esa región estaban plagadas de tribus hostiles. La única vía accesible era la del este, y hacía allí viajaron pues, hacia las entonces acogedoras regiones entre los ríos Tigris y Éufrates. Muchos de los que se quedaron atrás viajarían después hacia el este para unirse con los adanitas en su nuevo hogar en el valle."
                },
                {
                    "par_ref": "76:0.2",
                    "par_pageref": "847.2",
                    "par_content": "Caín y Sansa nacieron antes de que la caravana adánica hubiese alcanzado su destino entre ambos ríos de Mesopotamia. Laotta, la madre de Sansa, pereció al nacer su hija; Eva sufrió mucho, pero sobrevivió debido a su resistencia superior. Eva dio de mamar a Sansa, la hija de Laotta, y la crió con Caín. Sansa creció y llegó a ser una mujer de grandes cualidades. Se convirtió en la esposa de Sargán, el jefe de las razas azules del norte, y contribuyó al progreso de los hombres azules de aquellos tiempos."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "76:1",
            "section_title": " 1. LOS EDENITAS ENTRAN EN MESOPOTAMIA",
            "pars": [
                {
                    "par_ref": "76:1.1",
                    "par_pageref": "847.3",
                    "par_content": "La caravana de Adán necesitó casi un año completo para llegar al río Éufrates. Como estaba crecido, permanecieron acampados en las planicies situadas al oeste del río. Allí estuvieron durante casi seis semanas antes de cruzar a las tierras entre los dos ríos, que se convertirían en el segundo jardín."
                },
                {
                    "par_ref": "76:1.2",
                    "par_pageref": "847.4",
                    "par_content": "Cuando a los habitantes de los terrenos donde se enclavaría este segundo jardín les llegó la noticia de que el rey y sumo sacerdote del Jardín de Edén marchaba hacia ellos, huyeron a toda prisa a las montañas del este. Al llegar, Adán encontró aquel deseado territorio desalojado por completo. Y, aquí, en este nuevo emplazamiento, él y sus asistentes se pusieron manos a la obra para construir sus nuevos hogares y establecer un nuevo centro de cultura y religión."
                },
                {
                    "par_ref": "76:1.3",
                    "par_pageref": "847.5",
                    "par_content": "Adán sabía que este sitio era uno de los tres inicialmente seleccionados por la comisión encargada de elegir los posibles emplazamientos del Jardín, que Van y Amadón habían propuesto. En sí, los dos ríos formaban una buena defensa natural en aquellos días y, a poca distancia al norte del segundo jardín, el Éufrates y el Tigris se aproximaban de modo que, para proteger el territorio, se podría construir una muralla defensiva al sur y entre los dos ríos con una extensión de noventa kilómetros."
                },
                {
                    "par_ref": "76:1.4",
                    "par_pageref": "847.6",
                    "par_content": "Tras establecerse en el nuevo Edén, les fue preciso adoptar métodos de vida rudimentarios; parecía del todo cierto que la tierra estaba maldita. La naturaleza de nuevo seguía su curso. Los adanitas se vieron forzados entonces a vivir penosamente cultivando un suelo sin preparar y hacer frente a las realidades de la vida ante las hostilidades y antagonismos naturales de la existencia mortal. Habían encontrado el primer jardín parcialmente preparados para ellos, pero el segundo tenía que ser construido con el trabajo de sus manos y con el «sudor de su frente»."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "76:2",
            "section_title": " 2. CAÍN Y ABEL",
            "pars": [
                {
                    "par_ref": "76:2.1",
                    "par_pageref": "848.1",
                    "par_content": "No habían trascurridos dos años del nacimiento de Caín, cuando nació Abel. Abel fue el primer hijo de Adán y de Eva nacido en el segundo jardín. Al cumplir Abel los doce años, decidió convertirse en pastor; Caín había optado por dedicarse a la agricultura."
                },
                {
                    "par_ref": "76:2.2",
                    "par_pageref": "848.2",
                    "par_content": "Ahora bien, en aquellos tiempos se acostumbraba hacer ofrendas a los sacerdotes de lo que se poseía. Los pastores traían animales de sus rebaños, los campesinos, los frutos de los campos; y, siguiendo esta costumbre, Caín y Abel hacían igualmente sus ofrendas periódicas a los sacerdotes. Los dos jóvenes habían discutido muchas veces acerca de las ventajas relativas de sus respectivos oficios, y Abel no tardó en observar que había predilección por el sacrificio de sus animales. Caín apelaba en vano a las tradiciones del primer Edén, a la antigua preferencia por los frutos del campo. Pero Abel no lo admitía, y se burlaba del malestar de su hermano mayor."
                },
                {
                    "par_ref": "76:2.3",
                    "par_pageref": "848.3",
                    "par_content": "Durante los días del primer Edén, Adán había procurado en efecto restringir el sacrificio de animales como ofrenda, por lo que Caín tenía un precedente que justificaba sus argumentos. Fue, sin embargo, difícil organizar la vida religiosa del segundo Edén. Adán estaba abrumado con mil y un detalles relacionados con las tareas de construcción, defensa y agricultura. Estando tan espiritualmente compungido, confió la organización del culto y la educación a aquellos de origen nodita que habían desempeñado estas funciones en el primer jardín; y, ciertamente, en un breve periodo de tiempo, los sacerdotes noditas comenzaron a oficiar, restaurando las normas y disposiciones de los tiempos preadánicos."
                },
                {
                    "par_ref": "76:2.4",
                    "par_pageref": "848.4",
                    "par_content": "Los dos muchachos nunca se llevaron bien y el asunto de los sacrificios no hizo sino contribuir al odio cada vez mayor que sentían entre ellos. Abel sabía que era hijo de Adán y de Eva, y nunca cesaba de recordar a Caín que Adán no era su padre. Caín no era de pura estirpe violeta puesto que su padre era de raza nodita que más tarde se había mezclado con el hombre azul, con el rojo y con el linaje andónico aborigen. Y, todo ello, unido a la herencia belicosa natural de Caín, le hizo albergar hacia su hermano menor un odio que creció más y más."
                },
                {
                    "par_ref": "76:2.5",
                    "par_pageref": "848.5",
                    "par_content": "Los muchachos tenían dieciocho y veinte años respectivamente cuando las tensiones entre ellos tuvieron un desenlace final; un día, las provocaciones de Abel enfurecieron tanto a su belicoso hermano que este, revolviéndose preso de la ira, lo mató."
                },
                {
                    "par_ref": "76:2.6",
                    "par_pageref": "848.6",
                    "par_content": "La observación de la conducta de Abel establece el valor del entorno y de la educación como factores determinantes en el desarrollo del carácter. Abel tenía una herencia ideal, y esta subyace en el fondo de cualquier carácter; pero la influencia de un entorno deficiente neutralizó prácticamente esta magnífica herencia. Abel, en especial durante sus años más jóvenes, estuvo muy influenciado por un ambiente desfavorable. Si hubiese vivido hasta los veinticinco o los treinta años, se habría convertido en una persona completamente diferente; su extraordinaria herencia se hubiese entonces manifestado. Mientras que un buen entorno no puede contribuir demasiado a vencer realmente las desventajas que tiene una herencia pobre sobre el carácter, un mal entorno puede, en efecto, echar a perder una excelente herencia, al menos durante los años tempranos de la vida. Un buen entorno social y una apropiada educación constituyen la base y el medio ambiente indispensables para sacar lo mejor de una buena herencia."
                },
                {
                    "par_ref": "76:2.7",
                    "par_pageref": "849.1",
                    "par_content": "La muerte de Abel llegó al conocimiento de sus padres cuando sus perros llevaron los rebaños a casa sin su dueño. Para Adán y Eva, Caín se estaba rápidamente convirtiendo en el triste recordatorio de su locura, y lo animaron en su decisión de abandonar el jardín."
                },
                {
                    "par_ref": "76:2.8",
                    "par_pageref": "849.2",
                    "par_content": "La vida de Caín en Mesopotamia no había sido precisamente feliz, puesto que representaba de una manera peculiar el símbolo de la transgresión cometida. No era porque sus allegados fuesen crueles con él, sino porque él no ignoraba el resentimiento que su presencia les causaba de forma subconsciente. Si bien, Caín sabía que, como no portaba marca tribal alguna, la primera tribu de los alrededores que acertara a tropezarse con él lo mataría. El temor, y algo de remordimiento, lo llevaron a arrepentirse. En Caín nunca había morado un modelador; siempre había tenido una actitud desafiante hacia la disciplina familiar y había despreciado la religión de su padre. Pero, en esta ocasión, acudió a Eva, su madre, y le pidió ayuda y dirección espirituales; y cuando buscó con honestidad la asistencia divina, habitó en él un modelador. Y este modelador, que moraba en él y miraba hacia fuera, le dio a Caín una clara ventaja de superioridad que lo categorizaba dentro de la muy temida tribu de Adán."
                },
                {
                    "par_ref": "76:2.9",
                    "par_pageref": "849.3",
                    "par_content": "Así pues, Caín partió para la tierra de Nod, al este del segundo Edén. Se convirtió en un gran líder de uno de los grupos del pueblo de su padre y, hasta cierto punto, cumplió con las predicciones de Serapatatia, pues promovió de hecho la paz entre este colectivo de los noditas y los adanitas durante toda su vida. Caín se casó con Remona, su prima lejana, y su primogénito, Enoc, llegó a ser el jefe de los noditas elamitas. Y, durante cientos de años, los elamitas y los adanitas continuaron viviendo en paz."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "76:3",
            "section_title": " 3. LA VIDA EN MESOPOTAMIA",
            "pars": [
                {
                    "par_ref": "76:3.1",
                    "par_pageref": "849.4",
                    "par_content": "A medida que pasaba el tiempo en el segundo jardín, las consecuencias de la transgresión se hacían cada vez más evidentes. Adán y Eva echaban mucho de menos su bello y sosegado antiguo hogar al igual que a aquellos de sus hijos que habían sido llevados a Edentia. Resultaba realmente penoso observar a esta magnífica pareja reducida a la condición humana como dos mortales más del mundo, aunque soportaban con buen talante y fortaleza la disminución de su estatus."
                },
                {
                    "par_ref": "76:3.2",
                    "par_pageref": "849.5",
                    "par_content": "Inteligentemente, Adán pasaba la mayor parte del tiempo formando a sus hijos y a sus colaboradores en la administración pública, en métodos educativos y en devociones religiosas. De no haber sido por esta visión de futuro, se hubiese desatado el caos a su muerte. De hecho, la muerte de Adán supuso poca diferencia en la marcha de los asuntos de su pueblo. Pero mucho antes del fallecimiento de Adán y Eva, se percataron de que sus hijos y seguidores se habían acostumbrado paulatinamente a no rememorar los días de gloria trascurridos en Edén. Y fue mejor que la mayoría de sus seguidores se olvidasen efectivamente de la grandeza de Edén; por lo que no era tan probable que estuviesen innecesariamente insatisfechos con el entorno menos favorable que les rodeaba."
                },
                {
                    "par_ref": "76:3.3",
                    "par_pageref": "849.6",
                    "par_content": "Los gobernantes civiles de los adanitas descendían de forma hereditaria de los hijos del primer jardín. El primer hijo de Adán, Adánez (Adam ben Adam), fundó un centro secundario de la raza violeta al norte del segundo Edén. El segundo hijo de Adán, Evánez, se convirtió en un consumado líder y administrador; sirvió de gran ayuda a su padre. Evánez no vivió tanto tiempo como Adán, y su hijo mayor, Jansad, llegó a ser el sucesor de Adán como jefe de las tribus adanitas."
                },
                {
                    "par_ref": "76:3.4",
                    "par_pageref": "849.7",
                    "par_content": "La clase dirigente religiosa, o sacerdocio, se originó con Set, el hijo mayor superviviente de Adán y de Eva nacido en el segundo jardín. Nació ciento veintinueve años después de la llegada de Adán a Urantia. Set se dedicó por completo a la labor de mejorar el estatus espiritual del pueblo de su padre, convirtiéndose en el cabeza del nuevo sacerdocio del segundo jardín. Su hijo, Enós, fundó un nuevo orden de culto de adoración; y su nieto, Cainán, instituyó un servicio misional para las tribus de los alrededores, tanto cercanas como lejanas."
                },
                {
                    "par_ref": "76:3.5",
                    "par_pageref": "850.1",
                    "par_content": "El sacerdocio setita abarcaba tres elementos: la religión, la salud y la educación. A los sacerdotes de este orden se les formaba para oficiar en ceremonias religiosas, servir como médicos e inspectores sanitarios y ejercer de maestros en las escuelas del jardín."
                },
                {
                    "par_ref": "76:3.6",
                    "par_pageref": "850.2",
                    "par_content": "La caravana de Adán había llevado con ella las semillas y los bulbos de cientos de plantas y cereales del primer jardín a la tierra entre los dos ríos; también habían llevado grandes rebaños y algunos de los animales domesticados. Debido a esto, disponían de enormes ventajas frente a las tribus circundantes. Gozaban de muchos de los beneficios de la cultura anterior del Jardín originario."
                },
                {
                    "par_ref": "76:3.7",
                    "par_pageref": "850.3",
                    "par_content": "Hasta el momento de salir del primer jardín, Adán y su familia siempre habían subsistido a base de frutas, cereales y frutos de cáscara. Camino de la Mesopotamia, habían tomado, por primera vez, yerbas aromáticas y hortalizas. El consumo de carne se introdujo pronto en el segundo jardín, pero para Adán y Eva la carne nunca fue parte regular de su dieta alimenticia. Ni Adánez ni Evánez ni los demás hijos de la primera generación del primer jardín llegaron a convertirse en carnívoros."
                },
                {
                    "par_ref": "76:3.8",
                    "par_pageref": "850.4",
                    "par_content": "Los adanitas eran muy superiores a los pueblos de los alrededores en logros culturales y en desarrollo intelectual. Elaboraron el tercer alfabeto y, además, sentaron en gran parte las bases para el desarrollo del arte moderno, las ciencias y la literatura. Aquí, en las tierras entre el Tigris y el Éufrates, mantuvieron las artes de la escritura, la siderurgia, la alfarería y la tejeduría, y crearon un tipo de arquitectura que no se superaría en miles de años."
                },
                {
                    "par_ref": "76:3.9",
                    "par_pageref": "850.5",
                    "par_content": "La vida familiar de los pueblos violetas era la ideal para aquellos días. Los niños estaban sujetos a cursos de formación en agricultura, artesanía y ganadería, o bien se les educaba para desempeñar los tres cometidos de los setitas: ser sacerdotes, médicos y maestros."
                },
                {
                    "par_ref": "76:3.10",
                    "par_pageref": "850.6",
                    "par_content": "Y, cuando penséis en el sacerdocio setita, no confundáis a aquellos maestros de la salud y de la religión nobles y de elevados principios, a aquellos verdaderos educadores, con los sacerdocios degradados y mercantilistas de las tribus posteriores y de las naciones circundantes. Sus conceptos religiosos de la Deidad y del universo eran avanzados y más o menos precisos; sus disposiciones en materia de sanidad eran, para su época, excelentes; y sus métodos educativos jamás han sido desde entonces superados."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "76:4",
            "section_title": " 4. LA RAZA VIOLETA",
            "pars": [
                {
                    "par_ref": "76:4.1",
                    "par_pageref": "850.7",
                    "par_content": "Adán y Eva fueron los fundadores de la raza violeta, la novena raza humana aparecida sobre Urantia. Adán y su progenie tenían los ojos azules, y los pueblos violetas se caracterizaron por tener la tez blanca y el cabello de color claro: rubio, rojo y castaño."
                },
                {
                    "par_ref": "76:4.2",
                    "par_pageref": "850.8",
                    "par_content": "Eva no tuvo dolores de parto, como tampoco las tempranas razas evolutivas. Solo las razas mezcladas nacidas de la unión del hombre evolutivo con los noditas y, más tarde, con los adanitas, sufrirían intensos dolores al dar a luz."
                },
                {
                    "par_ref": "76:4.3",
                    "par_pageref": "851.1",
                    "par_content": "Adán y Eva, como sus hermanos de Jerusem, tomaban energía para su sustento de forma doble, a base de alimentos y de luz, complementados con ciertas energías suprafísicas no reveladas en Urantia. Sus vástagos en Urantia no heredaron de ellos el don de la ingesta de energías ni el de la circulación de luz. Contaban con una sola circulación: el tipo humano de nutrición sanguínea. Eran intencionadamente mortales, aunque alcanzaban una edad avanzada; si bien, su longevidad, con cada generación que trascurría, se inclinaba hacia los patrones humanos"
                },
                {
                    "par_ref": "76:4.4",
                    "par_pageref": "851.2",
                    "par_content": "Adán y Eva y la primera generación de sus hijos no se alimentaban de la carne de los animales; se mantenían totalmente a base de «los frutos de los árboles». Tras la primera generación, todos los descendientes de Adán empezaron a consumir productos lácteos, pero muchos de ellos continuaron con una dieta exenta de carnes. Numerosas tribus del sur con las que llegarían a unirse no eran carnívoras. Más tarde, la mayoría de estas tribus vegetarianas emigraron hacia el este y sobrevivieron hasta la actualidad mezcladas con los pueblos de la India."
                },
                {
                    "par_ref": "76:4.5",
                    "par_pageref": "851.3",
                    "par_content": "La visión física y la espiritual de Adán y de Eva eran muy superior a la de los pueblos de hoy en día. Sus sentidos especiales eran mucho más agudos, eran capaces de ver a los seres intermedios, a las multitudes angélicas, a los melquisedecs y a Caligastia, el príncipe caído, que vino varias veces a conversar con su noble sucesor. Mantuvieron la facultad de ver a estos seres celestiales durante más de cien años después de su transgresión. Estos sentidos especiales estaban presentes con menos intensidad en sus hijos y tendieron a disminuir con cada generación sucesiva."
                },
                {
                    "par_ref": "76:4.6",
                    "par_pageref": "851.4",
                    "par_content": "Los hijos adánicos solían estar habitados por el modelador, puesto que todos poseían una indudable capacidad potencial para la supervivencia. A estos vástagos, de orden superior, no los dominaba el miedo como a los hijos de la evolución. El miedo tiene tanta presencia en las razas actuales de Urantia, porque vuestros antepasados recibieron muy poco plasma vital de Adán, algo debido al prematuro malogro de los planes para el perfeccionamiento físico de las razas."
                },
                {
                    "par_ref": "76:4.7",
                    "par_pageref": "851.5",
                    "par_content": "Las células del cuerpo de los hijos materiales y de su progenie son mucho más resistentes a las enfermedades que las de los seres evolutivos originarios del planeta. Las células del cuerpo de las razas nativas son similares a los organismos vivos microscópicos y ultramicroscópicos del planeta que producen las enfermedades. Estos hechos explican por qué los pueblos de Urantia deben esforzarse tanto en el ámbito científico para resistir tal número de trastornos físicos. Seríais mucho más resistentes a las enfermedades si vuestras razas portaran más sangre adánica."
                },
                {
                    "par_ref": "76:4.8",
                    "par_pageref": "851.6",
                    "par_content": "Después de haberse establecido en el segundo jardín junto al Éufrates, Adán decidió dejar tras sí la mayor cantidad posible de su plasma vital en beneficio del mundo tras su muerte. Por consiguiente, se encargó a Eva la dirección de una comisión de doce miembros para la mejora de la raza y, antes de que Adán falleciera, esta comisión había elegido a 1682 mujeres del tipo más elevado de Urantia, que fueron fecundadas con el plasma vital adánico. Salvo 112, todos sus hijos llegaron a la madurez, por lo que el mundo se benefició así de la aportación de 1570 hombres y mujeres de orden superior. Aunque estas madres candidatas se seleccionaron de entre todas las tribus de los alrededores y representaban a gran parte de las razas de la tierra, la mayoría se eligió de entre las estirpes mejor dotadas de los noditas, y estas constituyeron los tempranos orígenes de la poderosa raza andita. Estos niños nacieron y se criaron en el entorno tribal de sus madres respectivas."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "76:5",
            "section_title": " 5. LA MUERTE DE ADÁN Y EVA",
            "pars": [
                {
                    "par_ref": "76:5.1",
                    "par_pageref": "851.7",
                    "par_content": "No mucho tiempo después de establecerse en el segundo Edén, a Adán y Eva se les informó debidamente de que su arrepentimiento era aceptable y de que, aunque estaban condenados a sufrir la misma suerte que los mortales de su mundo, reunían sin duda los requisitos para ser admitidos en el colectivo de los supervivientes dormidos de Urantia. Creyeron firmemente en este evangelio divino de la resurrección y la rehabilitación que tan conmovedoramente les proclamaron los melquisedecs. Su transgresión había sido un error de juicio y no un pecado de rebelión consciente y premeditada."
                },
                {
                    "par_ref": "76:5.2",
                    "par_pageref": "852.1",
                    "par_content": "Como ciudadanos de Jerusem, Adán y Eva no estaban habitados por modeladores del pensamiento, como tampoco lo estaban cuando desempeñaban sus funciones en Urantia, en el primer jardín. Pero, poco después de descender a la categoría de mortales, se volvieron conscientes de una nueva presencia en ellos y comprendieron que su estatus humano, junto con su arrepentimiento sincero, había posibilitado que los modeladores moraran en ellos. Conocer esta presencia les dio un gran ánimo durante el resto de su vida; sabían que habían fracasado como hijos materiales de Satania, pero también sabían que la andadura al Paraíso estaba aún disponible para ellos como hijos ascendentes del universo."
                },
                {
                    "par_ref": "76:5.3",
                    "par_pageref": "852.2",
                    "par_content": "Adán conocía acerca de la resurrección dispensacional ocurrida con simultaneidad a su llegada al planeta, y creía que él y su compañera probablemente retomarían su ser personal en relación con la venida del siguiente orden de filiación. No sabía que Miguel, el soberano de este universo, iba a aparecer pronto en Urantia; esperaba que el próximo Hijo en venir fuese del orden de los avonales. Aún así, siempre les reconfortaba reflexionar sobre el único mensaje personal que recibieron de Miguel, aunque les resultara algo difícil de comprender. Este mensaje, entre otras manifestaciones de amistad y consuelo, decía: «He sopesado las circunstancias de vuestra transgresión, y he recordado que el deseo de vuestro corazón siempre fue ser leal a la voluntad de mi Padre, y seréis llamados del abrazo del sueño de la muerte cuando yo llegue a Urantia, si los Hijos de menor rango de mis dominios no os envían a buscar antes»."
                },
                {
                    "par_ref": "76:5.4",
                    "par_pageref": "852.3",
                    "par_content": "Y para Adán y Eva aquello era un gran misterio. En este mensaje, podían percibir la promesa velada de una posible resurrección especial, y esta posibilidad les trasmitía un gran ánimo; si bien, no llegaban a entender la alusión a que descansaran hasta el momento de la resurrección relacionada con la aparición personal de Miguel en Urantia. Y, por ello, la pareja edénica siempre proclamaba que un Hijo de Dios vendría en algún momento, y comunicaron a sus seres queridos su convencimiento, al menos su anhelada esperanza, de que el mundo de sus torpezas y tristezas pudiera ser posiblemente el lugar elegido por el soberano de este universo para desempeñar su labor como Hijo de gracia del Paraíso. Parecía demasiado bueno para ser verdad, pero Adán tenía efectivamente la convicción de que Urantia, a pesar de haber sido desgarrada por los conflictos, podría convertirse en el mundo más afortunado del sistema de Satania, en el planeta que todo Nebadón envidiaría."
                },
                {
                    "par_ref": "76:5.5",
                    "par_pageref": "852.4",
                    "par_content": "Adán vivió 530 años; murió de lo que se podría denominar vejez. Su mecanismo físico sencillamente se desgastó; el proceso de desintegración le fue progresivamente ganando terreno al de regeneración, y el inevitable final llegó. Eva había fallecido diecinueve años antes por debilitación del corazón. Ambos fueron enterrados en el centro del templo del servicio divino que se había construido, conforme a sus planes, poco después de que se terminase de erigir la muralla de la colonia. Y este fue el origen de la costumbre de enterrar a hombres y mujeres notables y piadosos bajo el suelo de los lugares de culto."
                },
                {
                    "par_ref": "76:5.6",
                    "par_pageref": "852.5",
                    "par_content": "El gobierno supramaterial de Urantia, bajo la dirección de los melquisedecs, prosiguió, pero el contacto físico directo con las razas evolutivas se había roto. Desde los remotos días de la llegada de la comitiva corpórea del príncipe planetario, pasando por los tiempos de Van y Amadón hasta la venida de Adán y Eva, los representantes físicos del gobierno del universo se habían emplazado en el planeta. Si bien, con la transgresión adánica, este régimen, que se prolongó durante un período de más de cuatrocientos cincuenta mil años, llegó a su fin. En las esferas espirituales, los ayudantes angélicos continuaron su lucha junto a los modeladores del pensamiento, trabajando juntos de manera heroica por la salvación de los seres humanos, pero, para los mortales de la tierra, no se pondría en marcha ningún plan de gran alcance en favor de su bien general hasta la llegada de Maquiventa Melquisedec, en la época de Abraham. Melquisedec, con el poder, la paciencia y la autoridad de un Hijo de Dios, sentó de cierto las bases para la posterior elevación y rehabilitación espiritual de la desafortunada Urantia."
                },
                {
                    "par_ref": "76:5.7",
                    "par_pageref": "853.1",
                    "par_content": "Sin embargo, la desgracia no ha sido el único sino de Urantia; este planeta también ha sido el más afortunado del universo local de Nebadón. Los urantianos deberían considerar como un beneficio que los desaciertos de sus antepasados y los errores de los primeros gobernantes mundiales sumieran el planeta en tal irremediable estado de confusión, intensificado por el mal y el pecado, puesto que este mismo trasfondo de oscuridad instó a Miguel de Nebadón a decidirse por este mundo como escenario en el que revelar la amorosa naturaleza personal del Padre celestial. No es que Urantia necesitara un hijo creador que pusiera en orden sus enmarañados asuntos, sino más bien que el mal y el pecado existentes en el planeta proporcionaban al hijo creador un impactante trasfondo sobre el que revelar el amor, la misericordia y la paciencia sin igual del Padre del Paraíso."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "76:6",
            "section_title": " 6. SUPERVIVENCIA DE ADÁN Y EVA",
            "pars": [
                {
                    "par_ref": "76:6.1",
                    "par_pageref": "853.2",
                    "par_content": "Adán y Eva fueron a su reposo mortal con una fe firme en las promesas que les habían hecho los melquisedecs de que en algún momento despertarían del sueño de la muerte para proseguir su vida en los mundos de morada, mundos que tan familiares les resultaban de los días anteriores a su misión en forma corpórea como raza violeta de Urantia."
                },
                {
                    "par_ref": "76:6.2",
                    "par_pageref": "853.3",
                    "par_content": "No reposaron mucho tiempo en el olvido del sueño inconsciente de los mortales del mundo. Al tercer día de la muerte de Adán, el segundo tras su entierro reverencial, las órdenes de Lanaforge, respaldadas por el actual Altísimo de Edentia y autorizadas por el unión de días de Lugar de Salvación, en representación de Miguel, se pusieron en manos de Gabriel, que dirigía el llamamiento nominal especial de los distinguidos supervivientes de la transgresión adánica de Urantia. Y, de acuerdo con este mandato de resurrección especial, el número veintiséis de la serie de Urantia, Adán y Eva retomaron su ser personal y se reconstituyeron en las salas de resurrección de los mundos de morada de Satania junto con 1316 de sus colaboradores del primer jardín. Muchas otras almas leales ya habían sido trasladadas en el momento de la llegada de Adán, a la que siguió un juicio dispensacional de los supervivientes durmientes y de los ascendentes vivos que cumplían los requisitos para ello."
                },
                {
                    "par_ref": "76:6.3",
                    "par_pageref": "853.4",
                    "par_content": "Adán y Eva pasaron rápidamente por los mundos de ascenso progresivo hasta que lograron la ciudadanía en Jerusem, convirtiéndose nuevamente en residentes de su planeta de origen, aunque, esta vez, como miembros de un orden diferente de seres personales del universo. Dejaron Jerusem como ciudadanos permanentes —como Hijos de Dios—; volvieron como ciudadanos ascendentes —como hijos del hombre—. Fueron de inmediato adscritos al servicio de Urantia en la capital del sistema y, posteriormente, se les asignó como miembros del actual órgano directivo y consultivo de Urantia de veinticuatro asesores."
                },
                {
                    "par_ref": "76:6.4",
                    "par_pageref": "854.1",
                    "par_content": "Y así concluye la historia del adán y la eva planetarios de Urantia, una historia de pruebas, tragedias y triunfos, al menos de triunfo personal para vuestro hijo e hija materiales, bien intencionados aunque engañados, y, sin duda, en última instancia, una historia de triunfo definitivo para su mundo y para sus habitantes, sacudidos por la rebelión y hostigados por el mal. En resumidas cuentas, Adán y Eva contribuyeron poderosamente a impulsar la civilización y a acelerar el progreso biológico de la raza humana. Dejaron en la tierra, como legado, una gran cultura, pero esta civilización tan avanzada no pudo sobrevivir ante la prematura disolución y el hundimiento final de la herencia adánica. Son las personas las que hacen las civilizaciones; las civilizaciones no hacen a las personas."
                },
                {
                    "par_ref": "76:6.5",
                    "par_pageref": "852.1",
                    "par_content": "[Exposición de Solonia, la «voz seráfica del Jardín».]"
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": " Escrito 76 —  El segundo jardín"
}