{
    "paper_index": 16,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "16:0",
            "pars": [
                {
                    "par_ref": "16:0.1",
                    "par_pageref": "184.1",
                    "par_content": "Los siete espíritus mayores del Paraíso son los seres personales primordiales del Espíritu Infinito. En esta séptupla acción creativa en la que se reproducía a sí mismo, el Espíritu Infinito agotó las posibilidades combinatorias matemáticamente propias de la existencia efectiva de las tres personas de la Deidad. Si hubiese sido posible generar un número mayor de espíritus mayores, estos habrían sido creados, pero tan solo existían siete posibilidades de combinación, y solo siete, propias de tres Deidades. Y esto explica por qué el universo se dirige en siete grandes divisiones, y por qué el número siete resulta fundamental en su organización y administración."
                },
                {
                    "par_ref": "16:0.2",
                    "par_pageref": "184.2",
                    "par_content": "Los siete espíritus mayores tienen su origen y el fundamento de sus características individuales en afinidad séptupla con:"
                },
                {
                    "par_ref": "16:0.3",
                    "par_pageref": "184.3",
                    "par_content": "1. El Padre Universal."
                },
                {
                    "par_ref": "16:0.4",
                    "par_pageref": "184.4",
                    "par_content": "2. El Hijo Eterno."
                },
                {
                    "par_ref": "16:0.5",
                    "par_pageref": "184.5",
                    "par_content": "3. El Espíritu Infinito."
                },
                {
                    "par_ref": "16:0.6",
                    "par_pageref": "184.6",
                    "par_content": "4. El Padre y el Hijo."
                },
                {
                    "par_ref": "16:0.7",
                    "par_pageref": "184.7",
                    "par_content": "5. El Padre y el Espíritu."
                },
                {
                    "par_ref": "16:0.8",
                    "par_pageref": "184.8",
                    "par_content": "6. El Hijo y el Espíritu."
                },
                {
                    "par_ref": "16:0.9",
                    "par_pageref": "184.9",
                    "par_content": "7. El Padre, el Hijo y el Espíritu."
                },
                {
                    "par_ref": "16:0.10",
                    "par_pageref": "184.10",
                    "par_content": "Sabemos muy poco respecto a la labor del Padre y del Hijo en la creación de los espíritus mayores. Al parecer, comenzaron a existir a partir de la acción personal del Espíritu Infinito, aunque se nos ha indicado con claridad que tanto el Padre como el Hijo participaron en su origen."
                },
                {
                    "par_ref": "16:0.11",
                    "par_pageref": "184.11",
                    "par_content": "En cuanto a su carácter y naturaleza espirituales, estos siete Espíritus del Paraíso son como uno solo, pero en todos los demás aspectos relacionados con su identidad son muy distintos y, en las diferencias individuales de los siete suprauniversos, se puede percibir de forma inequívoca que obran de forma diferente. En ámbitos ajenos al espiritual, la diversidad que distingue a estos espíritus mayores, cuya supervisión es suprema y última, ha sido determinante en todos los planes realizados con posterioridad para los sietes segmentos del gran universo —e incluso para los segmentos correlacionados del espacio exterior—."
                },
                {
                    "par_ref": "16:0.12",
                    "par_pageref": "184.12",
                    "par_content": "Los espíritus mayores desempeñan muchas funciones, pero, en este momento, su ámbito particular es la supervisión central de los siete suprauniversos. Cada espíritu mayor posee una enorme sede central de convergencia de la fuerza, que circula lentamente en torno a la periferia del Paraíso, siempre manteniendo una posición frente al suprauniverso que este supervisa directamente y en el punto de convergencia en el Paraíso, desde el que se controla tal potencia específica y distribuye la energía de forma segmentada. Las líneas radiales que limitan cada uno de los suprauniversos convergen de hecho en la sede central en el Paraíso correspondiente a cada uno de estos espíritus mayores."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "16:1",
            "section_title": " 1. RELACIÓN CON LA DEIDAD TRINA",
            "pars": [
                {
                    "par_ref": "16:1.1",
                    "par_pageref": "185.1",
                    "par_content": "Se necesita al Creador Conjunto, al Espíritu Infinito, para completar la manifestación personal trina de la Deidad indivisa. Esta triple manifestación personal de la Deidad tiene intrínsecamente siete posibilidades de expresión individual y combinatoria; de aquí que el plan posterior de la creación de los universos para que se habitaran de seres inteligentes y potencialmente espirituales, que expresaran de forma debida al Padre, al Hijo y al Espíritu, hiciera inevitable la manifestación personal de los siete espíritus mayores. Hablamos del triple estado personal de la Deidad como la <i>inevitabilidad absoluta</i>, mientras que consideramos la aparición de los siete espíritus mayores como una <i>inevitabilidad subabsoluta</i>."
                },
                {
                    "par_ref": "16:1.2",
                    "par_pageref": "185.2",
                    "par_content": "Aunque los siete espíritus mayores escasamente expresan a la Deidad <i>triple</i>, sí son la manifestación eterna de la Deidad <i>séptupla</i>, las funciones activas y en vinculación de las siempre existentes tres personas de la Deidad. Por medio y a través de estos espíritus mayores, el Padre Universal, el Hijo Eterno o el Espíritu Infinito, o cualquier combinación de dos, pueden obrar como tal. Cuando el Padre, el Hijo y el Espíritu actúan juntos, pueden hacerlo y de hecho obran a través del espíritu mayor número siete, pero no como Trinidad. Los espíritus mayores representan, por separado y colectivamente, todas y cada una de las posibilidades de acción de la Deidad, individual y plural, pero no en conjunto, no como Trinidad. El espíritu mayor número siete no actúa de forma personal con respecto a la Trinidad del Paraíso, y es por ello que puede obrar <i>de forma personal</i> para el Ser Supremo."
                },
                {
                    "par_ref": "16:1.3",
                    "par_pageref": "185.3",
                    "par_content": "Pero cuando los siete espíritus mayores desocupan sus puestos individuales de potencia personal y su autoridad sobre los universos, y se congregan alrededor del Actor Conjunto en la presencia trina de la Deidad del Paraíso, en ese mismo momento representan de forma conjunta el poder efectivo, la sabiduría y la autoridad de la Deidad indivisa —de la Trinidad— en y para los universos en evolución. Dicha unión paradisíaca que constituye la expresión séptupla y primordial de la Deidad realmente comprende, abarca literalmente, todos y cada uno de los atributos y actitudes de las tres Deidades eternas en Supremacía y en Ultimidad. A efectos prácticos, los espíritus mayores engloban, en ese mismo momento, el ámbito de acción del Supremo‑Último en y para el universo matriz."
                },
                {
                    "par_ref": "16:1.4",
                    "par_pageref": "185.4",
                    "par_content": "Hasta donde podemos percibir, estos siete espíritus mayores están relacionados con la actividad divina de las tres personas eternas de la Deidad; no hallamos ningún indicio que corrobore su vinculación directa con las presencias efectivas de las tres facetas eternas del Absoluto. Los espíritus mayores, cuando se vinculan, representan a las Deidades del Paraíso en lo que puede concebirse, en líneas generales, como el ámbito finito de la acción. Puede que abarque mucho de lo que es último, pero no de lo absoluto."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "16:2",
            "section_title": " 2. RELACIÓN CON EL ESPÍRITU INFINITO",
            "pars": [
                {
                    "par_ref": "16:2.1",
                    "par_pageref": "185.5",
                    "par_content": "Así como el Hijo Eterno y Primigenio se revela a través de las personas de sus Hijos divinos, cuyo número aumenta de forma constante, del mismo modo el Espíritu Infinito y Divino se revela a través de los cauces de los siete espíritus mayores y de los grupos de seres espirituales a ellos vinculados. En el centro de los centros, se puede llegar hasta el Espíritu Infinito, pero no todos los que alcanzan el Paraíso son de inmediato capaces de percibir su ser personal y su presencia diferenciada; pero todos los que alcanzan el universo central pueden de inmediato entrar en comunicación, y así lo hacen, con uno de los siete espíritus mayores, con aquel que preside el suprauniverso del que procede el recién llegado peregrino del espacio."
                },
                {
                    "par_ref": "16:2.2",
                    "par_pageref": "186.1",
                    "par_content": "El Padre del Paraíso habla al universo de los universos solamente a través de su Hijo, mientras que el Hijo y él actúan de forma conjunta solamente a través del Espíritu Infinito. Fuera del Paraíso y de Havona el Espíritu Infinito<i> habla </i>solamente mediante las voces de los siete espíritus mayores."
                },
                {
                    "par_ref": "16:2.3",
                    "par_pageref": "186.2",
                    "par_content": "El Espíritu Infinito ejerce una influencia como <i>presencia personal</i> dentro de los confines del sistema Paraíso‑Havona. En otros lugares, su presencia espiritual personal se ejerce por y a través de uno de los siete espíritus mayores. En consecuencia, la naturaleza singular del espíritu mayor que supervisa ese segmento de la creación condiciona la presencia espiritual en el suprauniverso de la Tercera Fuente y Centro en cualquier mundo o en cualquier ser individual. Por el contrario, las líneas combinadas de la fuerza espiritual y de la inteligencia se extienden al interior, en dirección a la Tercera Persona de la Deidad, por medio de los siete espíritus mayores."
                },
                {
                    "par_ref": "16:2.4",
                    "par_pageref": "186.3",
                    "par_content": "Los siete espíritus mayores están en su conjunto dotados de los atributos supremos‑últimos de la Tercera Fuente y Centro. Aunque cada uno de ellos participa de forma individual de esta dote, tan solo conjuntamente revelan los atributos de omnipotencia, omnisciencia y omnipresencia. Ninguno de ellos puede obrar así de forma universal; como seres individuales y en el ejercicio de estos poderes de supremacía y ultimidad, cada uno está limitado personalmente al suprauniverso bajo su directa supervisión."
                },
                {
                    "par_ref": "16:2.5",
                    "par_pageref": "186.4",
                    "par_content": "Todo lo que se os ha dicho sobre la divinidad y el ser personal del Actor Conjunto se aplica de igual manera y en plenitud a los siete espíritus mayores, los que con tanta efectividad distribuyen el Espíritu Infinito a los siete segmentos del gran universo, de acuerdo con su dote divina y según sus naturalezas diversas e individualmente singulares. Así pues, sería justo usar para el grupo de los siete, en su conjunto, cualquiera o todos los nombres del Espíritu Infinito. En su conjunto, en todos los niveles subabsolutos, son uno con el Creador Conjunto."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "16:3",
            "section_title": " 3. IDENTIDAD Y DIVERSIDAD DE LOS ESPÍRITUS MAYORES",
            "pars": [
                {
                    "par_ref": "16:3.1",
                    "par_pageref": "186.5",
                    "par_content": "Los siete espíritus mayores son seres indescriptibles, aunque personales de forma clara e inequívoca. Tienen nombres, pero nosotros hemos optado por presentarlos mediante números. Como manifestaciones personales primordiales del Espíritu Infinito, son semejantes, pero, como expresiones primordiales de las siete posibles combinaciones de la Deidad trina, son esencialmente distintos en su naturaleza, y esta naturaleza diversa determina su forma diferente de dirigir el suprauniverso. Estos siete espíritus mayores se pueden describir como sigue:"
                },
                {
                    "par_ref": "16:3.2",
                    "par_pageref": "186.6",
                    "par_content": "<i>El espíritu mayor número uno.</i> De una particular manera, este Espíritu representa de forma directa al Padre del Paraíso. Es una manifestación característica y efectiva del poder, el amor y la sabiduría del Padre Universal. Es el íntimo colaborador y asesor excelso del jefe de los mentores misteriosos, de ese ser que en Lugar de la Divinidad preside la Facultad de Modeladores Personificados. En todas las relaciones que se entablan entre los siete espíritus mayores, siempre es el espíritu mayor número uno quien habla por el Padre Universal."
                },
                {
                    "par_ref": "16:3.3",
                    "par_pageref": "186.7",
                    "par_content": "Este Espíritu preside el primer suprauniverso y, aunque ponga de manifiesto de forma infalible la naturaleza divina de la manifestación personal primordial del Espíritu Infinito, parece semejarse de forma más particular al Padre Universal en su carácter. Él está siempre en conjunción personal con los siete espíritus reflectores situados en la sede central del primer suprauniverso."
                },
                {
                    "par_ref": "16:3.4",
                    "par_pageref": "187.1",
                    "par_content": "<i>El espíritu mayor número dos</i>. Este Espíritu expresa de forma adecuada la incomparable naturaleza y el encantador carácter del Hijo Eterno, el primogénito de toda la creación. Siempre está en íntima relación con todos los órdenes de los Hijos de Dios donde quiera que estén en el universo que residen, ya sea de forma individual o en los jubilosos cónclaves. En todas las asambleas de los siete espíritus mayores, él siempre habla en nombre del Hijo Eterno."
                },
                {
                    "par_ref": "16:3.5",
                    "par_pageref": "187.2",
                    "par_content": "Este Espíritu dirige los destinos del suprauniverso número dos y gobierna estos inmensos dominios tal como lo haría el Hijo Eterno. Él siempre está en contacto con los siete espíritus reflectores situados en la capital del segundo suprauniverso."
                },
                {
                    "par_ref": "16:3.6",
                    "par_pageref": "187.3",
                    "par_content": "<i>El espíritu mayor número tres</i>. Se asemeja en particular al Espíritu Infinito, y dirige la actividad y la labor de muchos de los elevados seres personales del Espíritu Infinito. Preside sus asambleas y se relaciona íntimamente con todos los seres personales que se originan de forma exclusiva en la Tercera Fuente y Centro. Cuando los siete espíritus mayores están en consejo, es el espíritu mayor número tres quien siempre habla por el Espíritu Infinito."
                },
                {
                    "par_ref": "16:3.7",
                    "par_pageref": "187.4",
                    "par_content": "Este Espíritu está a cargo del suprauniverso número tres y rige los asuntos de este segmento tal como lo haría el Espíritu Infinito. Está siempre en contacto con los espíritus reflectores situados en la sede central del tercer suprauniverso."
                },
                {
                    "par_ref": "16:3.8",
                    "par_pageref": "187.5",
                    "par_content": "<i>El espíritu mayor número cuatro.</i> Al participar de las naturalezas combinadas del Padre y del Hijo, este espíritu mayor influye de manera determinante en relación con las normas y procedimientos del Padre‑Hijo en los consejos de los siete espíritus mayores. Dicho Espíritu es el director jefe y el asesor de aquellos seres ascendentes que han reconocido al Espíritu Infinito y que se han erigido, por ello, como candidatos para ver al Padre y al Hijo. Él acoge a ese enorme grupo de seres personales con origen en el Padre y el Hijo. Cuando se hace necesario representar al Padre y al Hijo en las relaciones entre los siete espíritus mayores, es siempre el espíritu mayor número cuatro quien habla."
                },
                {
                    "par_ref": "16:3.9",
                    "par_pageref": "187.6",
                    "par_content": "Este Espíritu cuida del cuarto segmento del gran universo de acuerdo con su particular combinación de los atributos del Padre Universal y del Hijo Eterno. Está siempre en contacto personal con los espíritus reflectores situados en la sede central del cuarto suprauniverso."
                },
                {
                    "par_ref": "16:3.10",
                    "par_pageref": "187.7",
                    "par_content": "<i>El espíritu mayor número cinco</i>. Este ser personal divino que combina con tanta excelencia el carácter del Padre Universal y del Espíritu Infinito es el asesor de ese enorme grupo de seres conocidos como los directores de la potencia, centros de la potencia y controladores físicos. Este Espíritu también cuida de todos los seres personales con origen en el Padre y el Actor Conjunto. En los consejos de los siete espíritus mayores, cuando se habla de la actitud del Padre-Espíritu, es siempre el espíritu mayor número cinco quien habla."
                },
                {
                    "par_ref": "16:3.11",
                    "par_pageref": "187.8",
                    "par_content": "Este Espíritu se encarga del bien del quinto suprauniverso de una manera que indica la acción combinada del Padre Universal y del Espíritu Infinito. Está siempre en contacto con los espíritus reflectores situados en la sede central del quinto suprauniverso."
                },
                {
                    "par_ref": "16:3.12",
                    "par_pageref": "187.9",
                    "par_content": "<i>El espíritu mayor número seis</i>. Este ser divino parece expresar el carácter combinado del Hijo Eterno y del Espíritu Infinito. Siempre y cuando se congregan en el universo central las criaturas creadas conjuntamente por el Hijo y el Espíritu, es este espíritu mayor quien las asesora; y siempre que, en los consejos de los siete espíritus mayores sea necesario hablar conjuntamente por el Hijo Eterno y el Espíritu Infinito, es el espíritu mayor número seis quien lo hace."
                },
                {
                    "par_ref": "16:3.13",
                    "par_pageref": "188.1",
                    "par_content": "Este Espíritu dirige los asuntos del sexto suprauniverso tal como lo harían el Hijo Eterno y el Espíritu Infinito. Está siempre en contacto con los espíritus reflectores situados en la sede central del sexto suprauniverso."
                },
                {
                    "par_ref": "16:3.14",
                    "par_pageref": "188.2",
                    "par_content": "<i>El espíritu mayor número siete</i>. El Espíritu que preside el séptimo suprauniverso es una manifestación singular y precisa del Padre Universal, del Hijo Eterno y del Espíritu Infinito. El séptimo espíritu, que asesora y acoge a todos los seres de origen trino, también asesora y dirige a todos los peregrinos ascendentes de Havona, a esos modestos seres que han conseguido llegar a las cortes de la gloria a través del ministerio combinado del Padre, el Hijo y el Espíritu."
                },
                {
                    "par_ref": "16:3.15",
                    "par_pageref": "188.3",
                    "par_content": "El séptimo espíritu mayor no representa de forma integral a la Trinidad del Paraíso; pero es un hecho conocido que su naturaleza personal y espiritual <i>es </i>la expresión del Actor Conjunto con una igual proporción de las personas infinitas cuya unión como Deidad es la Trinidad del Paraíso, cuya acción como tal es la fuente de la naturaleza personal y espiritual del Dios Supremo. Por eso, el séptimo espíritu mayor revela la relación personal e integral existente con la persona espiritual del Supremo en evolución. Así pues, en los altos consejos de los espíritus mayores, cuando es necesario hacer partícipes a los demás de la actitud personal combinada del Padre, el Hijo y el Espíritu o describir la actitud espiritual del Ser Supremo, es el espíritu mayor número siete quien obra. De esta manera, se convierte por naturaleza en el presidente del consejo de los siete espíritus mayores del Paraíso."
                },
                {
                    "par_ref": "16:3.16",
                    "par_pageref": "188.4",
                    "par_content": "Ninguno de los siete espíritus mayores representa de forma sistemática a la Trinidad del Paraíso, pero cuando se unen como Deidad séptupla, tal unión en cuanto deidad —no en un sentido personal—, equivale a un nivel de carácter operativo relacionable con las funciones de la Trinidad. En este sentido, el «Espíritu Séptuplo» tiene la facultad de relacionarse de forma operativa con la Trinidad del Paraíso. Y es en este sentido también que el espíritu mayor número siete habla a veces en conformidad con las actitudes de la Trinidad o, más bien, sirve de portavoz de la actitud de la unión-Espíritu-Séptuplo en relación con la actitud de la unión-Deidad-Triple, la actitud de la Trinidad del Paraíso."
                },
                {
                    "par_ref": "16:3.17",
                    "par_pageref": "188.5",
                    "par_content": "La múltiple acción del séptimo espíritu mayor abarca desde la expresión combinada de las <i>naturalezas personales</i> del Padre, el Hijo y el Espíritu, a través de la representación de la <i>actitud personal</i> del Dios Supremo, hasta la revelación de la <i>actitud en cuanto deidad </i>de la Trinidad del Paraíso. Y, en ciertos aspectos, este Espíritu director, de igual manera, expresa las <i>actitudes</i> del Último y del Supremo‑Último."
                },
                {
                    "par_ref": "16:3.18",
                    "par_pageref": "188.6",
                    "par_content": "Es el espíritu mayor número siete quien, en su capacidad múltiple, auspicia personalmente el progreso de los candidatos para la ascensión, procedentes de los mundos del tiempo en su afán por conseguir la comprensión de la indivisa Deidad de Supremacía. Comprender esto conlleva captar la soberanía existencial de la Trinidad de la Supremacía en coordinación con el concepto de la creciente soberanía experiencial del Ser Supremo, hasta constituir la cognición creatural de las criaturas de la unidad de la Supremacía. El reconocimiento, por parte de las criaturas, de estos tres factores iguala la comprensión de la realidad trinitaria en Havona y dota a los peregrinos del tiempo de la facultad para su futura percepción de la Trinidad, de las tres personas infinitas de la Deidad."
                },
                {
                    "par_ref": "16:3.19",
                    "par_pageref": "188.7",
                    "par_content": "La incapacidad de los peregrinos de Havona por encontrar por completo al Dios Supremo se compensa mediante el séptimo espíritu mayor, cuya naturaleza trina es, de una manera peculiar, reveladora de la persona espiritual del Ser Supremo. Durante la era actual del universo, en la que se hace imposible contactar con la persona del Supremo, el espíritu mayor número siete obra como el Dios de las criaturas ascendentes en lo que concierne a las relaciones personales. Él es el único ser espiritual elevado que todos los seres ascendentes reconocerán con seguridad y, hasta cierto punto, comprenderán cuando alcancen los centros de la gloria."
                },
                {
                    "par_ref": "16:3.20",
                    "par_pageref": "189.1",
                    "par_content": "Este espíritu mayor está siempre en contacto con los espíritus reflectores de Uversa, la sede central del séptimo suprauniverso, nuestro propio segmento de la creación. Su administración de Orvontón revela la maravillosa simetría de la armonizada combinación de las naturalezas divinas del Padre, el Hijo y el Espíritu."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "16:4",
            "section_title": " 4. ATRIBUTOS Y FUNCIONES DE LOS ESPÍRITUS MAYORES",
            "pars": [
                {
                    "par_ref": "16:4.1",
                    "par_pageref": "189.2",
                    "par_content": "Los siete espíritus mayores constituyen la plena representación del Espíritu Infinito ante los universos evolutivos. Representan a la Tercera Fuente y Centro en las relaciones de la energía, la mente y el espíritu. Aunque obran como coordinadores jefes del dominio administrativo universal del Actor Conjunto, no olvidéis que se originaron en los actos creativos de las Deidades del Paraíso. Es realmente cierto que estos siete espíritus constituyen, en estado personal, la potencia física, la mente cósmica y la presencia espiritual de la Deidad trina, son «los siete Espíritus de Dios enviados a todo el universo»."
                },
                {
                    "par_ref": "16:4.2",
                    "par_pageref": "189.3",
                    "par_content": "Los espíritus mayores son singulares en el sentido de que obran en todos los niveles de la realidad del universo exceptuando el nivel absoluto. Dirigen con eficacia y perfección todos los aspectos de los asuntos administrativos en todos los niveles de actividad del suprauniverso. Es difícil para la mente mortal alcanzar a comprender del todo a los espíritus mayores porque su labor es sumamente especializada y, sin embargo, generalizada, excepcionalmente material y, al mismo tiempo, excelentemente espiritual. Estos versátiles creadores de la mente cósmica son los ancestros de los directores de la potencia del universo y son, ellos mismos, los directores supremos de la inmensa y extensa creación de criaturas espirituales."
                },
                {
                    "par_ref": "16:4.3",
                    "par_pageref": "189.4",
                    "par_content": "Los siete espíritus mayores son los creadores de los directores de la potencia del universo y de sus colaboradores; constituyen unas entidades indispensables para la organización, control y regulación de las energías físicas del gran universo. Estos mismos espíritus mayores ayudan de forma muy material a los hijos creadores en la labor de formar y organizar los universos locales."
                },
                {
                    "par_ref": "16:4.4",
                    "par_pageref": "189.5",
                    "par_content": "No hemos podido hallar una relación personal entre la tarea de los espíritus mayores en cuanto a la energía cósmica y a la acción del Absoluto Indeterminado respecto a la fuerza. Todas las manifestaciones de la energía bajo la jurisdicción de los espíritus mayores se dirigen desde la periferia del Paraíso; no parecen estar directamente vinculadas con los fenómenos de la fuerza relacionados con la superficie inferior del Paraíso."
                },
                {
                    "par_ref": "16:4.5",
                    "par_pageref": "189.6",
                    "par_content": "Es incuestionable que cuando nos encontramos con la actividad operativa de los distintos supervisores de la potencia morontial, nos enfrentamos con alguna actividad no revelada de los espíritus mayores. ¿Quiénes, aparte de estos ancestros de los controladores físicos y de los espíritus servidores podrían haber planificado la combinación y vinculación de las energías materiales y espirituales y la creación de una faceta, inexistente hasta ese momento, de la realidad universal —la sustancia morontial y la mente morontial—?"
                },
                {
                    "par_ref": "16:4.6",
                    "par_pageref": "189.7",
                    "par_content": "Mucha de la realidad de los mundos espirituales es de orden morontial, una faceta de la realidad del universo totalmente desconocida en Urantia. La meta de la existencia del ser personal es espiritual, pero las creaciones morontiales siempre intervienen salvando el abismo entre los ámbitos materiales de origen mortal y las esferas del suprauniverso que hacen progresar la condición espiritual. Es en este entorno donde los espíritus mayores hacen su contribución más importante al plan de ascensión del hombre al Paraíso."
                },
                {
                    "par_ref": "16:4.7",
                    "par_pageref": "190.1",
                    "par_content": "Los siete espíritus mayores tienen representantes personales que obran en todo el gran universo; pero, puesto que una gran mayoría de estos seres de menor rango no tienen relación directa con el plan de ascenso progresivo de los mortales en la senda que los lleva a la perfección del Paraíso, se ha revelado poco o nada sobre ellos. Una gran parte de la actividad de los siete espíritus mayores permanece oculta a la comprensión humana porque no guarda una relación directa con vuestro ascenso al Paraíso."
                },
                {
                    "par_ref": "16:4.8",
                    "par_pageref": "190.2",
                    "par_content": "Es muy probable, aunque no podemos ofrecer un testimonio claro, que el espíritu mayor de Orvontón ejerza una influencia determinante sobre los siguientes ámbitos de actividad:"
                },
                {
                    "par_ref": "16:4.9",
                    "par_pageref": "190.3",
                    "par_content": "1. Los procedimientos que usan los portadores de vida del universo local para la iniciación de la vida."
                },
                {
                    "par_ref": "16:4.10",
                    "par_pageref": "190.4",
                    "par_content": "2. La activación de la vida de los espíritus asistentes de la mente que el espíritu creativo del universo local otorga a los mundos."
                },
                {
                    "par_ref": "16:4.11",
                    "par_pageref": "190.5",
                    "par_content": "3. Las fluctuaciones de las manifestaciones de la energía mostradas por las unidades de materia organizada que responden a la gravedad lineal."
                },
                {
                    "par_ref": "16:4.12",
                    "par_pageref": "190.6",
                    "par_content": "4. La conducta de la energía emergente cuando se libera totalmente de la atracción del Absoluto Indeterminado, volviéndose de esta manera reactiva a la influencia directa de la gravedad lineal y a la actuación sobre esta de los directores de la potencia del universo y de sus colaboradores."
                },
                {
                    "par_ref": "16:4.13",
                    "par_pageref": "190.7",
                    "par_content": "5. La dádiva del espíritu servidor de un espíritu creativo del universo local, conocido en Urantia como el espíritu santo."
                },
                {
                    "par_ref": "16:4.14",
                    "par_pageref": "190.8",
                    "par_content": "6. La posterior dádiva del espíritu de los Hijos de gracia, conocida en Urantia como el consolador o el espíritu de la verdad."
                },
                {
                    "par_ref": "16:4.15",
                    "par_pageref": "190.9",
                    "par_content": "7. El sistema reflector de los universos locales y del suprauniverso. Muchos de los rasgos relacionados con este extraordinario fenómeno no se pueden explicar razonablemente ni comprender de forma racional, sin presuponer la actuación de los espíritus mayores en colaboración con el Actor Conjunto y con el Ser Supremo."
                },
                {
                    "par_ref": "16:4.16",
                    "par_pageref": "190.10",
                    "par_content": "A pesar de que no podamos comprender de forma adecuada la actuación múltiple de los siete espíritus mayores, estamos seguros de que hay dos ámbitos en la inmensa variedad de actividad del universo con los que no guardan relación: la dádiva y el ministerio de los modeladores del pensamiento y la inescrutable acción del Absoluto Indeterminado."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "16:5",
            "section_title": " 5. RELACIÓN CON LAS CRIATURAS",
            "pars": [
                {
                    "par_ref": "16:5.1",
                    "par_pageref": "190.1",
                    "par_content": "Cada segmento del gran universo, cada universo y cada mundo, disfruta de los beneficios conjuntos del asesoramiento y de la sabiduría de los siete espíritus mayores, pero recibe la atención y el cuidado personal de uno solo. Y la naturaleza personal de cada espíritu mayor se infunde por completo sobre su universo local y lo condiciona de forma singular."
                },
                {
                    "par_ref": "16:5.2",
                    "par_pageref": "190.1",
                    "par_content": "A través de esta influencia personal de los siete espíritus mayores, cualquier criatura de cualquier orden de seres inteligentes, fuera del Paraíso y de Havona, ha de portar el sello característico de individualidad que indica la naturaleza ancestral de uno de estos siete espíritus del Paraíso. En lo que se refiere a los siete suprauniversos, cada criatura nativa de uno de ellos, sea hombre o ángel, llevará por siempre esta insignia que identifica su lugar de nacimiento."
                },
                {
                    "par_ref": "16:5.3",
                    "par_pageref": "191.1",
                    "par_content": "Los siete espíritus mayores no invaden de forma directa las mentes materiales de las criaturas de los mundos evolutivos del espacio. Los mortales de Urantia no se ven influidos por la presencia personal de la mente‑espíritu del espíritu mayor de Orvontón. Si este espíritu mayor llega, en efecto, a algún tipo de contacto con la mente mortal individual durante las primitivas edades evolutivas de un mundo habitado, esto debe ocurrir a través del ministerio del espíritu creativo del universo local, de la consorte y colaboradora del hijo creador de Dios que preside los destinos de cada creación local. Pero este mismo espíritu creativo materno es, en su naturaleza y carácter, muy parecido al espíritu mayor de Orvontón."
                },
                {
                    "par_ref": "16:5.4",
                    "par_pageref": "191.2",
                    "par_content": "El sello físico que deja un espíritu mayor es una parte del origen material del hombre. Toda la andadura morontial se vive bajo la influencia continuada de este mismo espíritu mayor. No es extraño que la posterior andadura espiritual de dicho mortal que asciende no logre erradicar jamás por completo el sello característico de este mismo Espíritu director. La huella de un espíritu mayor es fundamental para la existencia misma durante toda la etapa de ascensión de los mortales previa a Havona."
                },
                {
                    "par_ref": "16:5.5",
                    "par_pageref": "191.3",
                    "par_content": "Las tendencias distintivas personales mostradas en la experiencia vital de los mortales evolutivos, características de cada suprauniverso y que expresan de forma directa la naturaleza del espíritu mayor predominante, no se borran nunca por completo, ni siquiera después de que estos seres ascendentes se hayan sometido a la formación prolongada y a la disciplina unificadora experimentada en los mil millones de esferas educativas de Havona. Ni incluso el aprendizaje cultural posterior e intensivo en el Paraíso llega a erradicar las peculiares características del suprauniverso de origen. A lo largo de toda la eternidad, el mortal ascendente mostrará esos rasgos personales indicativos del Espíritu que dirige el suprauniverso que lo vio nacer. Incluso en el colectivo final, cuando se desea alcanzar o expresar <i>por completo</i> la relación de la Trinidad con la creación evolutiva, siempre se congrega a un grupo de siete finalizadores, uno de cada suprauniverso."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "16:6",
            "section_title": " 6. LA MENTE CÓSMICA",
            "pars": [
                {
                    "par_ref": "16:6.1",
                    "par_pageref": "191.4",
                    "par_content": "Los espíritus mayores son la fuente séptupla de la mente cósmica, el potencial intelectual del gran universo. Esta mente cósmica es una manifestación subabsoluta de la mente de la Tercera Fuente y Centro y, de maneras determinadas, se relaciona de forma operativa con la mente del Ser Supremo en evolución."
                },
                {
                    "par_ref": "16:6.2",
                    "par_pageref": "191.5",
                    "par_content": "En un mundo como Urantia no se da una influencia directa de los siete espíritus mayores en los asuntos de las razas humanas. Vivís bajo la influencia directa del espíritu creativo de Nebadón. Sin embargo, estos mismos espíritus mayores rigen las reacciones básicas de toda mente creatural, porque constituyen las fuentes auténticas de los potenciales intelectuales y espirituales desarrollados en los universos locales para obrar en las vidas de aquellos seres que habitan los mundos evolutivos del tiempo y del espacio."
                },
                {
                    "par_ref": "16:6.3",
                    "par_pageref": "191.6",
                    "par_content": "El hecho mismo de la mente cósmica explica la afinidad entre los diversos tipos de mentes humanas y sobrehumanas. No solo hay atracción entre espíritus afines, sino que las mentes afines también son muy fraternales y tienden a cooperar unas con otras. Se ha observado que a veces las mentes humanas se mueven por cauces de sorprendente similitud y de inexplicable concordancia."
                },
                {
                    "par_ref": "16:6.4",
                    "par_pageref": "191.7",
                    "par_content": "En todas las relaciones personales de la mente cósmica existe una cualidad que podría denominarse la «respuesta a la realidad». Es esta dote cósmica universal de las criaturas de voluntad la que las salva de convertirse en víctimas indefensas de los implícitos supuestos apriorísticos de la ciencia, de la filosofía y de la religión. Esta sensibilidad a la realidad de la mente cósmica responde a ciertas facetas de la realidad del mismo modo en el que la materia y la energía responden a la gravedad. Sería aún más correcto decir que estas realidades supramateriales responden a la mente del cosmos."
                },
                {
                    "par_ref": "16:6.5",
                    "par_pageref": "192.1",
                    "par_content": "La mente cósmica responde indefectiblemente (reconoce la respuesta) a tres niveles de la realidad del universo. Estas respuestas son, por sí mismas, evidentes para las mentes de razonamiento claro y pensamiento profundo. Estos niveles de la realidad son:"
                },
                {
                    "par_ref": "16:6.6",
                    "par_pageref": "192.2",
                    "par_content": "1. <i>Causalidad</i>: el ámbito de la realidad de los sentidos físicos, los ámbitos científicos de la uniformidad lógica, la diferenciación de lo fáctico y lo no fáctico, las conclusiones reflexivas basadas en la reacción cósmica. Esta es la forma matemática de la percepción cósmica."
                },
                {
                    "par_ref": "16:6.7",
                    "par_pageref": "192.3",
                    "par_content": "2. <i>Deber:</i> el ámbito de la realidad de la moral y del reino filosófico, el campo de la razón, el reconocimiento del bien y del mal relativos. Esta es la forma judicial de la percepción cósmica."
                },
                {
                    "par_ref": "16:6.8",
                    "par_pageref": "192.4",
                    "par_content": "3.<i> Adoración:</i> el ámbito espiritual de la realidad de la experiencia religiosa, la realización personal de la fraternidad divina, el reconocimiento de los valores espirituales, la seguridad de la supervivencia eterna, la ascensión desde la condición de siervos de Dios al de regocijo y libertad de hijos de Dios. Esta es la percepción más elevada de la mente cósmica, la forma reverencial y adoradora de la percepción cósmica."
                },
                {
                    "par_ref": "16:6.9",
                    "par_pageref": "192.5",
                    "par_content": "Esta percepción científica, moral y espiritual, tales reacciones cósmicas, son innatas a la mente cósmica, que enriquece a todas las criaturas volitivas. La experiencia de vida no deja nunca de desarrollar dichas tres apreciaciones cósmicas, que constituyen la conciencia del pensamiento reflexivo. Pero es triste hacer constar que muy pocas personas en Urantia se regocijan en cultivar estas cualidades típicas de un pensamiento cósmico valiente e independiente."
                },
                {
                    "par_ref": "16:6.10",
                    "par_pageref": "192.6",
                    "par_content": "En la dádiva de la mente en los universos locales, estos tres órdenes de percepción de la mente cósmica constituyen los supuestos apriorísticos que posibilitan que el hombre obre como un ser personal racional y consciente de sí mismo en los ámbitos de la ciencia, de la filosofía y de la religión. Dicho de otra manera, el reconocimiento de la <i>realidad</i> de estas tres manifestaciones del Infinito es producto de un método cósmico que se revela a sí mismo. La materia‑energía se reconoce por la lógica matemática de los sentidos; la mente‑razón sabe de forma intuitiva su deber moral; la fe‑espíritu (la adoración) es la religión de la realidad de la experiencia espiritual. Estos tres factores fundamentales del pensamiento reflexivo pueden unificarse y coordinarse en el desarrollo del ser personal, o se pueden volver desproporcionados y prácticamente inconexos en sus respectivas funciones. Pero, cuando se unifican, producen un carácter sólido que consiste en la correlación de una ciencia fáctica, de una filosofía moral y de una genuina experiencia religiosa. Y son estas tres intuiciones cósmicas las que prestan validez objetiva —realidad— a la experiencia del hombre en y con las cosas, contenidos y valores."
                },
                {
                    "par_ref": "16:6.11",
                    "par_pageref": "192.7",
                    "par_content": "El propósito de la educación es desarrollar y agudizar estas dotes innatas de la mente humana; el de la civilización, expresarlas; el de la experiencia de la vida, llevarlas a cabo; el de la religión, ennoblecerlas; y el del ser personal, unificarlas."
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "16:7",
            "section_title": " 7. LA MORAL, LA VIRTUD Y EL SER PERSONAL",
            "pars": [
                {
                    "par_ref": "16:7.1",
                    "par_pageref": "192.8",
                    "par_content": "La inteligencia por sí sola no puede explicar la naturaleza moral. La moral, la virtud, es inmanente al ser personal humano. La intuición moral, la conciencia del deber, es un componente del don de la mente humana y está vinculada a otros elementos inalienables de la naturaleza humana: la curiosidad científica y la percepción espiritual. La mente del hombre trasciende marcadamente la de los animales con los que está emparentado; es su naturaleza moral y religiosa la que lo distingue del mundo animal."
                },
                {
                    "par_ref": "16:7.2",
                    "par_pageref": "193.1",
                    "par_content": "La respuesta selectiva de un animal se limita al nivel motor de la conducta. La supuesta percepción de los animales más elevados está en un nivel motor y generalmente aparece tan solo después de la experiencia motora de la prueba y el error. El hombre es capaz de ejercer una percepción científica, moral y espiritual con anterioridad a cualquier exploración o experimentación."
                },
                {
                    "par_ref": "16:7.3",
                    "par_pageref": "193.2",
                    "par_content": "Tan solo un ser personal puede reconocer lo que hace antes de hacerlo; tan solo los seres personales poseen una percepción previa a la experiencia. Un ser personal puede observar antes de saltar y puede, por consiguiente, aprender de la observación al igual que de la acción de saltar. Un animal no personal generalmente aprende solo saltando."
                },
                {
                    "par_ref": "16:7.4",
                    "par_pageref": "193.3",
                    "par_content": "Como resultado de la experiencia, un animal puede examinar las diferentes formas de conseguir una meta y seleccionar un acercamiento basado en la experiencia acumulada. Pero un ser personal también puede examinar la meta misma y juzgar su importancia, su valor. La inteligencia por sí sola puede discernir la mejor manera de conseguir fines indiscriminados, pero un ser moral posee una percepción que le permite discernir entre los fines al igual que entre los medios. Y un ser moral, al optar por la virtud, es no obstante inteligente. Él sabe lo que hace, por qué lo hace, adónde va y cómo va a llegar allí."
                },
                {
                    "par_ref": "16:7.5",
                    "par_pageref": "193.4",
                    "par_content": "Cuando el hombre no consigue percibir los objetivos de sus luchas terrenales, se encuentra obrando en el nivel animal de la existencia. No ha conseguido aprovechar las ventajas superiores de esa perspicacia material, discernimiento moral y percepción espiritual, que son parte integral de su dotación de mente cósmica como ser personal."
                },
                {
                    "par_ref": "16:7.6",
                    "par_pageref": "193.5",
                    "par_content": "La virtud es rectitud: conformidad con el cosmos. Nombrar las virtudes no quiere decir definirlas, pero vivirlas es conocerlas. La virtud no es mero conocimiento ni siquiera sabiduría, sino, más bien, la realidad de la experiencia progresiva de poder lograr niveles ascendentes de alcance cósmico. En la vida diaria del hombre mortal, la virtud se realiza como la perseverante elección del bien sobre el mal, y dicha capacidad de elección prueba que se posee una naturaleza moral."
                },
                {
                    "par_ref": "16:7.7",
                    "par_pageref": "193.6",
                    "par_content": "La elección del hombre entre el bien y el mal está influida no solamente por la conciencia de su naturaleza moral, sino también por influencias como la ignorancia, la inmadurez y la ilusión. El sentido de la proporción también tiene parte en el ejercicio de la virtud, porque el mal puede producirse cuando se elige lo menor en lugar de lo mayor como resultado de la distorsión o del engaño. El arte de la valoración relativa o de la evaluación comparativa entra en la práctica de las virtudes del ámbito moral."
                },
                {
                    "par_ref": "16:7.8",
                    "par_pageref": "193.7",
                    "par_content": "La naturaleza moral del hombre sería impotente sin el arte de la evaluación, esto es, del discernimiento encarnado en su capacidad de estudiar los contenidos de las cosas. Del mismo modo, la elección moral sería inútil sin la percepción cósmica que produce la conciencia de los valores espirituales. Desde el punto de vista de la inteligencia, el hombre asciende al nivel del ser moral porque está dotado de la cualidad del ser personal."
                },
                {
                    "par_ref": "16:7.9",
                    "par_pageref": "193.8",
                    "par_content": "La moral nunca se puede promover ni por la ley ni por la fuerza. Es una cuestión de libre elección personal que ha de diseminarse mediante el contagio por contacto de las personas moralmente atrayentes con aquellas que reaccionan con menos moralidad, pero que también tienen, en cierta medida, el deseo de hacer la voluntad del Padre."
                },
                {
                    "par_ref": "16:7.10",
                    "par_pageref": "193.9",
                    "par_content": "Las acciones morales constituyen aquellas actuaciones humanas que se caracterizan por la inteligencia más elevada; se dirigen mediante un discernimiento selectivo en la elección de los fines superiores al igual que en la elección de los medios morales para conseguir esos fines. Esta conducta obra en la virtud. La virtud suprema, por lo tanto, es elegir de todo corazón hacer la voluntad del Padre en los cielos."
                }
            ]
        },
        {
            "section_index": 8,
            "section_ref": "16:8",
            "section_title": " 8. EL SER PERSONAL EN URANTIA",
            "pars": [
                {
                    "par_ref": "16:8.1",
                    "par_pageref": "194.1",
                    "par_content": "El Padre Universal otorga el ser personal a numerosos órdenes de seres conforme estos obran en distintos niveles de la realidad universal. Los seres humanos de Urantia están dotados de un ser personal del tipo finito y humano que opera en el nivel de los hijos ascendentes de Dios."
                },
                {
                    "par_ref": "16:8.2",
                    "par_pageref": "194.2",
                    "par_content": "Aunque es difícil pretender definir el ser personal, podemos intentar narrar nuestra comprensión de los factores conocidos que integran el conjunto de energías materiales, mentales y espirituales cuyo interrelación constituye el mecanismo por el cual y en el cual y con el cual el Padre Universal hace que actúe el ser personal que él otorga."
                },
                {
                    "par_ref": "16:8.3",
                    "par_pageref": "194.3",
                    "par_content": "El ser personal es un don singular de naturaleza primigenia cuya existencia es independiente de la dádiva del modelador del pensamiento, y antecede a dicha dádiva. Sin embargo, la presencia del modelador aumenta la manifestación cualitativa del ser personal. Los modeladores del pensamiento, en el momento en el que llegan del Padre, son idénticos en su naturaleza, pero el ser personal es distinto, primigenio y exclusivo; y la manifestación del ser personal se modifica y condiciona además por la naturaleza y cualidades de las energías vinculadas de carácter material, mental y espiritual, que constituyen el vehículo orgánico por el que se manifiesta el ser personal."
                },
                {
                    "par_ref": "16:8.4",
                    "par_pageref": "194.4",
                    "par_content": "Los seres personales pueden ser similares, pero nunca idénticos. Las personas de un determinado grupo, tipo, orden o patrón pueden parecerse unas a otras y efectivamente se parecen, pero nunca son idénticas. El ser personal es ese rasgo individual que <i>conocemos</i>, y que nos permite identificar a dicho ser en algún momento futuro sea cual fuere la naturaleza y grado de los cambios de forma, mente o estado espiritual. El ser personal es esa parte de toda persona que nos permite reconocerla e identificarla de forma concluyente como la que hemos conocido con anterioridad, aunque haya cambiado mucho debido a la modificación del vehículo de expresión y manifestación de su ser personal."
                },
                {
                    "par_ref": "16:8.5",
                    "par_pageref": "194.5",
                    "par_content": "El ser personal creatural se distingue por dos fenómenos característicos que se manifiestan por sí mismos en la conducta y en la reacción del mortal: la conciencia de sí mismo y, en relación con esta, la relativa libre voluntad."
                },
                {
                    "par_ref": "16:8.6",
                    "par_pageref": "194.6",
                    "par_content": "La conciencia de uno mismo consiste en la conciencia intelectual de la realidad del ser personal; incluye la habilidad de reconocer la realidad de otros seres personales. Indica la capacidad para la vivencia individualizada de las realidades cósmicas y con las realidades cósmicas, equivalentes al logro del estatus de identidad en las relaciones personales del universo. La conciencia de sí mismo supone el reconocimiento de la realidad del ministerio de la mente y la consecución de la relativa independencia de la libre voluntad, creativa y determinante."
                },
                {
                    "par_ref": "16:8.7",
                    "par_pageref": "194.7",
                    "par_content": "La relativa libre voluntad, característica de la autoconciencia del ser personal humano, conlleva:"
                },
                {
                    "par_ref": "16:8.8",
                    "par_pageref": "194.8",
                    "par_content": "1. Decisión moral: sabiduría superior."
                },
                {
                    "par_ref": "16:8.9",
                    "par_pageref": "194.9",
                    "par_content": "2. Elección espiritual: discernimiento de la verdad."
                },
                {
                    "par_ref": "16:8.10",
                    "par_pageref": "194.10",
                    "par_content": "3. Amor desinteresado: servicio fraternal."
                },
                {
                    "par_ref": "16:8.11",
                    "par_pageref": "194.11",
                    "par_content": "4. Decidida cooperación: lealtad de grupo."
                },
                {
                    "par_ref": "16:8.12",
                    "par_pageref": "194.12",
                    "par_content": "5. Percepción cósmica: comprensión de los contenidos universales."
                },
                {
                    "par_ref": "16:8.13",
                    "par_pageref": "194.13",
                    "par_content": "6. Dedicación del ser personal: devoción incondicional a la voluntad del Padre."
                },
                {
                    "par_ref": "16:8.14",
                    "par_pageref": "195.1",
                    "par_content": "7. Adoración: búsqueda sincera de los valores divinos y el amor de todo corazón del Dador de los valores divinos."
                },
                {
                    "par_ref": "16:8.15",
                    "par_pageref": "195.2",
                    "par_content": "El tipo urantiano de ser personal humano puede considerarse, en su acción, como un mecanismo físico que consiste en la modificación planetaria del tipo de organismo de Nebadón perteneciente a un orden electroquímico de activación de la vida y que está dotado de mente cósmica y de un patrón paterno de reproducción propio de Orvontón y del orden de Nebadón. La dádiva del don divino del ser personal a tal mecanismo mortal dotado de mente le confiere la dignidad de ser ciudadano cósmico y permite que dicha criatura mortal se torne de inmediato reactiva al reconocimiento de lo que constituyen las tres realidades mentales esenciales del cosmos:"
                },
                {
                    "par_ref": "16:8.16",
                    "par_pageref": "195.3",
                    "par_content": "1. El reconocimiento matemático o lógico de la uniformidad de la causalidad física."
                },
                {
                    "par_ref": "16:8.17",
                    "par_pageref": "195.4",
                    "par_content": "2. El reconocimiento razonado de la obligación de la conducta moral."
                },
                {
                    "par_ref": "16:8.18",
                    "par_pageref": "195.5",
                    "par_content": "3. La comprensión por la fe de la adoración fraternal de la Deidad, relacionada con el servicio amoroso a la humanidad."
                },
                {
                    "par_ref": "16:8.19",
                    "par_pageref": "195.6",
                    "par_content": "En su plena acción, dicha dotación del ser personal constituye el inicio de la toma de conciencia de afinidad con la Deidad. Tal yo, inhabitado por una fracción prepersonal del Dios Padre, es en verdad y de hecho un hijo espiritual de Dios. Semejante criatura no solo revela la capacidad de recibir el don de la presencia divina, sino que también muestra una actitud de respuesta a la vía circulatoria de la gravedad del ser personal del Padre del Paraíso, del Padre de todos los seres personales."
                }
            ]
        },
        {
            "section_index": 9,
            "section_ref": "16:9",
            "section_title": " 9. LA REALIDAD DE LA CONCIENCIA HUMANA",
            "pars": [
                {
                    "par_ref": "16:9.1",
                    "par_pageref": "195.7",
                    "par_content": "La criatura personal dotada de mente cósmica, en la que habita un modelador, posee una facultad innata para el reconocimiento-cognición de la realidad energética, la realidad mental y la realidad espiritual. La criatura de voluntad está, pues, equipada para percibir la acción, la ley y el amor de Dios. Aparte de estas tres prerrogativas inalienables de la conciencia humana, cualquier experiencia humana es en realidad subjetiva, salvo que la comprensión intuitiva de lo que es válido asegura la <i>unificación</i> de estas tres respuestas a la realidad del universo, resultantes del reconocimiento cósmico."
                },
                {
                    "par_ref": "16:9.2",
                    "par_pageref": "195.8",
                    "par_content": "El mortal que percibe a Dios es capaz de sentir el valor unificador de estas tres cualidades cósmicas a medida que evoluciona y sobrevive su alma; la tarea suprema del hombre en el tabernáculo físico en el que la mente moral colabora con el espíritu divino morador para cocrear al alma inmortal. Desde sus más tempranos comienzos el alma es <i>real</i>; tiene cualidades cósmicas de supervivencia."
                },
                {
                    "par_ref": "16:9.3",
                    "par_pageref": "195.9",
                    "par_content": "Si el hombre mortal no logra sobrevivir a la muerte corporal, los verdaderos valores espirituales de su experiencia humana sobreviven como parte de la vivencia continuada del modelador del pensamiento. Los valores del ser personal de ese ser que no sobrevive persisten como factores en el ser personal del Ser Supremo en actualización. Estas cualidades persistentes del ser personal están privadas de identidad, pero no de los valores vivenciales acumulados durante la vida mortal en la carne. La supervivencia de la identidad depende de la supervivencia del alma inmortal, de status morontial, y de los crecientes valores divinos. La identidad del ser personal sobrevive mediante y en la supervivencia del alma."
                },
                {
                    "par_ref": "16:9.4",
                    "par_pageref": "195.10",
                    "par_content": "La conciencia que tiene el ser humano de sí mismo conlleva el reconocimiento de la realidad de yos distintos del yo consciente y conlleva, con posterioridad, una mutua conciencia de sí mismo; que el yo sea conocido tal como él conoce. Esto se ilustra de una forma puramente humana en la vida social del hombre. Pero se puede estar tan absolutamente seguro de la realidad de otro ser como se puede estar de la realidad de la presencia de Dios que vive dentro de ti. La conciencia social no es inalienable como la conciencia de Dios; es un desarrollo cultural y depende del conocimiento, de los símbolos y de las contribuciones y de las dotes características del hombre: la ciencia, la moral y la religión. Esos dones cósmicos, socializados, constituyen la civilización."
                },
                {
                    "par_ref": "16:9.5",
                    "par_pageref": "196.1",
                    "par_content": "Las civilizaciones no son estables, porque no son cósmicas; no son innatas a los seres de una raza. Deben educarse siguiendo una contribución combinada de los factores característicos del hombre: la ciencia, la moral y la religión. Las civilizaciones aparecen y desaparecen, pero la ciencia, la moral y la religión siempre sobreviven a la destrucción."
                },
                {
                    "par_ref": "16:9.6",
                    "par_pageref": "196.2",
                    "par_content": "Jesús no solo reveló Dios al hombre, sino que también hizo una nueva revelación del hombre para sí mismo y para los otros hombres. En la vida de Jesús vosotros veis lo mejor del hombre. El hombre se vuelve así tan hermosamente real por lo mucho que había de Dios en la vida de Jesús, y la cognición (reconocimiento) de Dios es inalienable y constitutiva de todos los hombres."
                },
                {
                    "par_ref": "16:9.7",
                    "par_pageref": "196.3",
                    "par_content": "Aparte del instinto paterno, la falta de egoísmo no es totalmente natural; no se ama a las demás personas de forma natural ni se les sirve socialmente. Se requiere la lucidez de la razón, la moral y el impulso de la religión, el conocimiento de Dios, para generar un orden social altruista y sin egoísmo. La conciencia del propio ser personal del hombre, la conciencia de sí mismo, depende también directamente del mismo hecho de la conciencia innata de los otros, de esta facultad intrínseca para reconocer y captar la realidad de otros seres personales, desde el ámbito humano hasta el divino."
                },
                {
                    "par_ref": "16:9.8",
                    "par_pageref": "196.4",
                    "par_content": "Una conciencia social sin egoísmos debe ser, en el fondo, una conciencia religiosa si ha de ser objetiva; si no lo es, es una abstracción filosófica meramente subjetiva y, así pues, carente de amor. Solamente un ser que conoce a Dios puede amar a otra persona como se ama a sí mismo."
                },
                {
                    "par_ref": "16:9.9",
                    "par_pageref": "196.5",
                    "par_content": "La conciencia de sí mismo es en esencia una conciencia comunal: Dios y el hombre, Padre e hijo, Creador y criatura. En la conciencia que tiene el ser humano de sí mismo existen cuatro formas de cognición de la realidad del universo que laten de forma inherente:"
                },
                {
                    "par_ref": "16:9.10",
                    "par_pageref": "196.6",
                    "par_content": "1. La búsqueda del conocimiento, la lógica de la ciencia."
                },
                {
                    "par_ref": "16:9.11",
                    "par_pageref": "196.7",
                    "par_content": "2. La búsqueda de los valores morales, el sentido del deber."
                },
                {
                    "par_ref": "16:9.12",
                    "par_pageref": "196.8",
                    "par_content": "3. La búsqueda de los valores espirituales, la experiencia religiosa."
                },
                {
                    "par_ref": "16:9.13",
                    "par_pageref": "196.9",
                    "par_content": "4. La búsqueda de los valores del ser personal, esto es, la facultad de reconocer la realidad de Dios como ser personal y de comprender al mismo tiempo nuestra relación fraternal con los demás seres personales"
                },
                {
                    "par_ref": "16:9.14",
                    "par_pageref": "196.10",
                    "par_content": "Llegáis a tener conciencia del hombre como vuestro hermano creatural porque ya tenéis conciencia de Dios como vuestro Padre Creador. La paternidad es la relación que nos lleva racionalmente al reconocimiento de la hermandad. La paternidad se vuelve, o puede volverse, una realidad universal para todas las criaturas morales, porque el Padre mismo ha otorgado el ser personal a todos esos seres y los ha encauzado hacia la atracción de la vía universal por donde circula el ser personal. Adoramos a Dios, primero, porque <i>él es</i>, luego, porque <i>él está en nosotros</i> y, por último, porque <i>nosotros estamos en él.</i>"
                },
                {
                    "par_ref": "16:9.15",
                    "par_pageref": "196.11",
                    "par_content": "¿Es acaso extraño que la mente cósmica reconozca tener conciencia de su propia fuente, de la mente infinita del Espíritu Infinito y, al mismo tiempo, tenga conciencia de la realidad física de los extensos universos, de la realidad espiritual del Hijo Eterno y de la realidad personal del Padre Universal?"
                },
                {
                    "par_ref": "16:9.16",
                    "par_pageref": "196.12",
                    "par_content": "[Auspiciado por un censor universal procedente de Uversa.]"
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": " Escrito 16 —  Los siete espíritus mayores"
}