{
    "paper_index": 47,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "47:0",
            "pars": [
                {
                    "par_ref": "47:0.1",
                    "par_pageref": "530.1",
                    "par_content": "El hijo creador, cuando estaba en Urantia, dijo: «en el universo de mi Padre hay muchas moradas». En cierto sentido, los cincuenta y seis mundos que rodean a Jerusem están dedicados a la culturización y transición de los mortales ascendentes, si bien, los que más concretamente se conocen como los mundos de las moradas son los siete satélites del mundo número uno."
                },
                {
                    "par_ref": "47:0.2",
                    "par_pageref": "530.2",
                    "par_content": "El mundo mismo de transición número 1, la sede del colectivo de los finalizadores destinados a Satania, está, en alto grado de exclusividad, centrado en la actividad relacionada con los ascendentes. En la actualidad, este mundo sirve de sede a más de cien mil compañías de finalizadores, y hay mil de estos seres glorificados en cada uno de dichos grupos."
                },
                {
                    "par_ref": "47:0.3",
                    "par_pageref": "530.3",
                    "par_content": "Cuando un sistema se asienta en luz y vida, y a medida que los mundos de las moradas cesan uno tras otro de servir en calidad de estaciones de formación, hay una creciente población de finalizadores que se va congregando en estos sistemas más antiguos y de mayor grado de perfección."
                },
                {
                    "par_ref": "47:0.4",
                    "par_pageref": "530.4",
                    "par_content": "Los siete mundos de morada están bajo la responsabilidad de los supervisores morontiales y de los melquisedecs. En cada uno de ellos hay un gobernador en funciones, que es directamente responsable ante los gobernantes de Jerusem. En cada cual, los conciliadores de Uversa mantienen una sede y, contigua a esta, también en cada uno de estos mundos, se halla el punto de encuentro local de los asesores técnicos. De igual manera, en cada uno de ellos, los directores de reversión y los artesanos celestiales mantienen una sede colectiva. Los espirongas realizan su servicio desde el mundo de morada número dos en adelante, mientras que los siete mundos, en común con otros planetas de transición y cultura y el mundo-sede, poseen una abundante provisión de espornagias, creados iguales."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "47:1",
            "section_title": " 1. EL MUNDO DE LOS FINALIZADORES",
            "pars": [
                {
                    "par_ref": "47:1.1",
                    "par_pageref": "530.5",
                    "par_content": "Aunque en el mundo de transición número uno solo residen los finalizadores y determinados grupos de niños que pudieron salvarse y sus cuidadores, se toman medidas para acoger a todas las clases de seres espirituales, mortales en transición y visitantes estudiantiles. Los espornagias, que realizan sus servicios en todos estos mundos, se muestran anfitriones hospitalarios con todos aquellos seres a los que pueden identificar. Tienen una vaga sensación respecto a los finalizadores pero no los pueden visualizar. Deben considerarlos tal como vosotros consideráis a los ángeles en vuestro actual estado físico."
                },
                {
                    "par_ref": "47:1.2",
                    "par_pageref": "530.6",
                    "par_content": "A pesar de que el mundo de los finalizadores es una esfera de una exquisita belleza física y de una extraordinaria ornamentación de tipo morontial, la gran morada espiritual situada en su centro de actividad, el templo de los finalizadores, no es visible sin ayuda ni para la visión material ni para la morontial en fase temprana. Pero los transformadores de la energía pueden hacer visibles para los mortales ascendentes muchas de estas realidades, y así lo hacen cada cierto tiempo, a medida que surge la ocasión, en las reuniones de clase de los estudiantes de los mundos de las moradas que tienen lugar en esta esfera cultural."
                },
                {
                    "par_ref": "47:1.3",
                    "par_pageref": "531.1",
                    "par_content": "Durante toda vuestra estancia en los mundos de las moradas seréis, en cierto modo, espiritualmente consciente de la presencia de vuestros hermanos glorificados que alcanzaron el Paraíso, pero es muy estimulante poder observarlos alguna vez cuando desarrollan sus quehaceres en sus residencias de la sede del sistema. No lograréis ver a los finalizadores de forma espontánea hasta que no hayáis adquirido una verdadera visión espiritual."
                },
                {
                    "par_ref": "47:1.4",
                    "par_pageref": "531.2",
                    "par_content": "En el primer mundo de morada todos los supervivientes han de cumplir los requisitos exigidos por la comisión de padres de sus planetas nativos. La actual comisión de Urantia está compuesta por doce parejas de progenitores, llegadas recientemente, que han tenido como mortales la experiencia de criar a tres o más hijos hasta la pubertad. En esta comisión se sirve de forma rotatoria y, como regla general, durante diez años solamente. Todos aquellos cuya experiencia como padres no es de la satisfacción de los miembros de dicha comisión deberán, con posterioridad, adquirir la necesaria capacitación realizando sus servicios en los hogares de los hijos materiales de Jerusem o, en parte, en la guardería probatoria del mundo de los finalizadores."
                },
                {
                    "par_ref": "47:1.5",
                    "par_pageref": "531.3",
                    "par_content": "Pero con independencia de la experiencia adquirida como progenitores, los padres de los mundos de las moradas con hijos en fase de crecimiento en la guardería probatoria gozan de todo tipo de oportunidades para colaborar con los custodios morontiales de estos niños en su instrucción y formación. Se permite a dichos padres que se desplacen hasta allí para visitarlos hasta cuatro veces al año. Y, de toda la andadura del ascendente, una de las escenas más bellas y conmovedoras es observar cómo los padres de los mundos de las moradas se unen en un abrazo con su progenie humana cuando realizan esos peregrinajes periódicos al mundo de los finalizadores. Aunque uno o ambos progenitores puedan dejar el mundo de morada antes que su hijo, muy a menudo son coetáneos durante algún tiempo."
                },
                {
                    "par_ref": "47:1.6",
                    "par_pageref": "531.4",
                    "par_content": "Ningún mortal ascendente puede eludir la experiencia de criar niños —los suyos propios o los de otros— ya sea en los mundos materiales o posteriormente en Jerusem, en el mundo de los finalizadores. Los padres han de pasar por esta imprescindible experiencia tan ciertamente como las madres. En los pueblos modernos de Urantia existe la idea, lamentable y equivocada, de que la crianza de los hijos es en gran parte tarea de las madres. Pero los hijos necesitan a sus padres tanto como a sus madres y los padres necesitan de esta experiencia paternal tanto como las madres."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "47:2",
            "section_title": " 2. LAS GUARDERÍAS PROBATORIAS",
            "pars": [
                {
                    "par_ref": "47:2.1",
                    "par_pageref": "531.5",
                    "par_content": "Las escuelas infantiles de Satania están situadas en el mundo de los finalizadores, o primera de las esferas de cultura y transición de Jerusem. Estas escuelas tienen la labor de cuidar y formar a los niños del tiempo, incluyendo a los que han fallecido en los mundos evolutivos del espacio antes de que se tenga constancia de su individualidad en los archivos del universo. En el caso de la supervivencia de uno de los padres o de ambos, el guardián del destino designa al querubín que lo acompaña como custodio de la identidad potencial del niño, encomendándole la tarea de poner a estas almas no desarrolladas en las manos de los maestros de los mundos de las moradas, en las guarderías probatorias de los mundos morontiales."
                },
                {
                    "par_ref": "47:2.2",
                    "par_pageref": "531.6",
                    "par_content": "Estos mismos querubines, dejados por sus serafines, son los que, como maestros de los mundos de las moradas, bajo la supervisión de los melquisedecs, mantienen a su cuidado estas amplias instalaciones educativas para la formación de los pupilos en fase de prueba del mundo de los finalizadores. Dichos pupilos, estos hijos de los mortales ascendentes, siempre se hacen personales en el estatus físico exacto que tenían al morir, salvo por su capacidad de reproducción. Su despertar se produce en el preciso momento en el que cualquiera de sus progenitores llega al primer mundo de morada. Estos niños reciben, entonces, tal como son, todo tipo de oportunidades para poder optar por la vía celestial al igual que lo hubieran hecho en los mundos donde la muerte puso fin a su andadura en la vida de forma tan prematura."
                },
                {
                    "par_ref": "47:2.3",
                    "par_pageref": "532.1",
                    "par_content": "En el mundo guardería se agrupan las criaturas en período de prueba según tengan o no modelador, porque los modeladores, tal como hacen en los mundos del tiempo, acuden aquí a morar en estos niños humanos. A los niños que no tienen edad para recibir un modelador, se les presta cuidados en grupos de cinco, cuyas edades oscilan desde un año o menos de edad hasta aproximadamente cinco años, o sea la edad en la que llega el modelador."
                },
                {
                    "par_ref": "47:2.4",
                    "par_pageref": "532.2",
                    "par_content": "Todos los niños de los mundos evolutivos que tienen modeladores del pensamiento, pero que antes de morir no habían tomado una decisión en lo concerniente a su andadura hacia el Paraíso, retoman también su ser personal en el mundo de los finalizadores del sistema, en donde asimismo crecen en las familias de los hijos materiales y de sus colaboradores tal como lo hacen los pequeños que llegaron sin modelador, pero que recibirán sus mentores misteriosos una vez que alcancen la edad necesaria para realizar esta elección moral."
                },
                {
                    "par_ref": "47:2.5",
                    "par_pageref": "532.3",
                    "par_content": "En el mundo de los finalizadores, los niños y jóvenes en los que mora el modelador se educan también en familias de cinco, con edades comprendidas desde los seis y los catorce años; estas familias la integran niños, aproximadamente, de seis, ocho, diez, doce y catorce años de edad. En cualquier momento, tras cumplir los dieciséis, si han tomado su decisión final de sobrevivir, se trasladan al primer mundo de morada y comienzan su ascensión al Paraíso. Algunos se inclinan por esta opción antes de dicha edad y proceden a las esferas de ascensión, pero hay muy pocos niños por debajo de los dieciséis años, siguiendo los criterios temporales de Urantia, en los mundos de las moradas."
                },
                {
                    "par_ref": "47:2.6",
                    "par_pageref": "532.4",
                    "par_content": "Los serafines guardianes asisten espiritualmente a estos jóvenes de las guarderías probatorias del mundo de los finalizadores tal como hacen con los mortales de los planetas evolutivos; a su vez, los fieles espornagias los asisten en sus necesidades físicas. Así pues, estos niños, crecen en dicho mundo de transición hasta el momento en que toman su decisión final."
                },
                {
                    "par_ref": "47:2.7",
                    "par_pageref": "532.5",
                    "par_content": "Una vez que la vida material ha llegado a su fin, si no se ha optado por la vida ascendente, o si estos niños del tiempo no se han decidido categóricamente por la aventura que los llevaría a Havona, la muerte inevitablemente daría término a esta fase de prueba en la que se encuentran. No existe juicio para tales casos; no hay resurrección de esta segunda muerte. Simplemente, se vuelven como si nunca hubieran existido."
                },
                {
                    "par_ref": "47:2.8",
                    "par_pageref": "532.6",
                    "par_content": "Pero si eligen el camino de perfección del Paraíso, se les prepara, de forma inmediata, para su traslado al primer mundo de morada. Muchos de ellos llegan allí a tiempo de unirse a sus padres en la ascensión a Havona. Tras pasar por Havona y alcanzar las Deidades, estas almas de origen mortal, que lograron salvarse, componen la ciudadanía permanente de ascendentes. Estos niños que no adquirieron la valiosa y esencial experiencia evolutiva en sus mundos de origen no se incorporan en el colectivo final."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "47:3",
            "section_title": " 3. EL PRIMER MUNDO DE MORADA",
            "pars": [
                {
                    "par_ref": "47:3.1",
                    "par_pageref": "532.7",
                    "par_content": "En los mundos de las moradas, los supervivientes mortales resucitados continúan su vida exactamente donde la dejaron en el momento en el que los sorprendió la muerte. Cuando os dirijáis desde Urantia al primer mundo de morada, notaréis un cambio considerable, pero si procedierais de una esfera del tiempo más normal y progresiva, sería difícil que os percataseis de la diferencia a no ser por el hecho de que tendríais un cuerpo distinto; el tabernáculo de carne y hueso ha quedado atrás, en el mundo en el que nacisteis."
                },
                {
                    "par_ref": "47:3.2",
                    "par_pageref": "532.8",
                    "par_content": "La sala de resurrección, el enorme templo de reconstitución del ser personal, constituye el núcleo de toda la actividad que se desarrolla en el primer mundo de morada. Esta gigantesca construcción es el punto central de encuentro de los guardianes seráficos de destino, de los modeladores del pensamiento y de los arcángeles de la resurrección. Los portadores de vida también colaboran con estos seres celestiales en la resurrección de los muertos."
                },
                {
                    "par_ref": "47:3.3",
                    "par_pageref": "533.1",
                    "par_content": "Las transcripciones de la mente de las criaturas mortales y sus patrones memorísticos activos, tal como se presentan al transformarse desde los niveles materiales a los espirituales, están en posesión única de los modeladores del pensamiento, ya separados de los seres en los que habitaron. Estos factores espiritualizados de la mente, la memoria y el ser personal de la criatura forman parte para siempre de dichos modeladores. La matriz de la mente de la criatura y los potenciales pasivos de su identidad están presentes en el alma morontial encomendada al cuidado de los guardianes seráficos de destino. Y es el reencuentro del alma morontial, confiada a los serafines, y la mente espiritual, confiada al modelador, lo que hace que se reconstituya el ser personal de la criatura y signifique la resurrección del superviviente dormido."
                },
                {
                    "par_ref": "47:3.4",
                    "par_pageref": "533.2",
                    "par_content": "Si un ser personal transitorio de origen humano nunca llegara a reconstituirse de este modo, los elementos espirituales de esta criatura mortal que no han logrado sobrevivir continuarían para siempre como una parte integral del legado experiencial e individual del modelador que la habitó."
                },
                {
                    "par_ref": "47:3.5",
                    "par_pageref": "533.3",
                    "par_content": "Desde el Templo de la Nueva Vida se extienden siete alas radiales, que constituyen las salas de resurrección de las razas mortales. Cada una de estas construcciones se dedica a la reconstitución de una de las siete razas del tiempo. Hay cien mil cámaras personales de resurrección en cada una de estas siete alas que desembocan en las salas circulares de reconstitución por grupo y sirven como cámaras de despertar para al menos un millón de seres. Estas salas están rodeadas de cámaras en las que se reconstituye el ser personal de las razas mezcladas de los mundos normales de épocas posadánicas. Sea cual fuere el método que se pueda emplear en los distintos mundos del tiempo respecto a las resurrecciones especiales o dispensacionales, la reconstitución verdadera y consciente de un ser personal real y pleno tiene lugar en las salas de resurrección del mundo de morada número uno. Durante toda la eternidad retendréis en vuestra memoria la profunda impresión que os causó haber podido presenciar estas mañanas de resurrección por primera vez."
                },
                {
                    "par_ref": "47:3.6",
                    "par_pageref": "533.4",
                    "par_content": "Desde las salas de resurrección os dirigiréis al sector de los melquisedecs, en el que se os asignará residencia de carácter permanente. Luego dispondréis de un período de diez días de libertad personal. Seréis libres para explorar las inmediaciones de vuestro nuevo hogar y para familiarizaros con el plan de acción que de inmediato os espera. También tendréis tiempo de satisfacer vuestro deseo de consultar los registros y visitar a vuestros seres queridos y a otros amigos terrestres que puedan haberos antecedido en estos mundos. Al término de este período de diez días de ocio, comenzaréis la segunda etapa de vuestro viaje al Paraíso, porque los mundos de las moradas son de hecho esferas de formación y no meramente planetas de estancia."
                },
                {
                    "par_ref": "47:3.7",
                    "par_pageref": "533.5",
                    "par_content": "En el mundo de morada número uno (o en otro mundo, en caso de tener un estatus avanzado) reanudaréis vuestra formación intelectual y vuestro desarrollo espiritual en el nivel exacto en el que se vieron interrumpidos a causa de la muerte. Entre el momento de muerte planetaria o traslado y la resurrección en el mundo de morada, el hombre mortal no obtiene absolutamente nada aparte de experimentar el hecho mismo de la supervivencia. Empezáis allí justo donde lo dejasteis aquí."
                },
                {
                    "par_ref": "47:3.8",
                    "par_pageref": "533.6",
                    "par_content": "Casi todo lo que ocurre en el mundo de morada número uno está relacionado con la atención a las deficiencias. Los supervivientes que llegan a esta primera esfera de estancia manifiestan tal grado y variación de defectos de carácter como criaturas y de deficiencias en su experiencia humana, que la actividad principal de este mundo consiste en la corrección y cura de estos múltiples legados de la vida en la carne de los mundos evolutivos materiales del tiempo y del espacio."
                },
                {
                    "par_ref": "47:3.9",
                    "par_pageref": "534.1",
                    "par_content": "La estancia en el mundo de morada número uno está concebida para elevar el desarrollo de los supervivientes mortales al menos hasta el estatus posadánico de los mundos evolutivos normales. En el terreno espiritual, los estudiantes de este mundo están, por supuesto, muy por encima de ese estatus de desarrollo meramente humano."
                },
                {
                    "par_ref": "47:3.10",
                    "par_pageref": "534.2",
                    "par_content": "Si no tenéis que permanecer en este mundo, al cabo de diez días entraréis en el sueño de traslación y proseguiréis al mundo número dos y, a partir de entonces, cada diez días avanzaréis así hasta llegar al mundo que os corresponde."
                },
                {
                    "par_ref": "47:3.11",
                    "par_pageref": "534.3",
                    "par_content": "El centro de los siete círculos mayores de gestión de la administración del primer mundo de morada lo ocupa el templo de los acompañantes morontiales, los guías personales asignados a los mortales ascendentes. Estos acompañantes, cuyo número en los mundos morontiales de Satania asciende a varios millones, son progenie del espíritu materno del universo local. Aparte de aquellos asignados como acompañantes de grupos, tendréis mucho que ver con los intérpretes y traductores, con los custodios de edificios y con los supervisores de excursiones. Todos estos acompañantes cooperan ampliamente con aquellos seres involucrados en el desarrollo personal de los factores mentales y espirituales de vuestro cuerpo morontial."
                },
                {
                    "par_ref": "47:3.12",
                    "par_pageref": "534.4",
                    "par_content": "Cuando dais comienzo a vuestra andadura en el primer mundo de morada, por cada compañía de mil mortales ascendentes hay destinado un acompañante morontial, pero, a medida que avancéis en vuestro progreso por las siete esferas de morada, encontraréis un mayor número de ellos. Estos seres, bellos y versátiles, son colaboradores sociables y guías encantadores. Pueden optar por acompañar tanto a seres individuales como a grupos elegidos de cualquiera de las esferas de cultura y transición, incluidos sus mundos satélites. Son los guías de excursiones y los compañeros de ocio de todos los mortales ascendentes. Con frecuencia, acompañan a los grupos de supervivientes en sus visitas periódicas a Jerusem y, en cualquier momento en el que estéis allí, podréis dirigiros al sector de los registros de la capital del sistema y encontraros con mortales ascendentes de los siete mundos de morada, ya que viajan libremente de un sitio a otro, trasladándose entre sus lugares de residencia y la sede del sistema."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "47:4",
            "section_title": " 4. EL SEGUNDO MUNDO DE MORADA",
            "pars": [
                {
                    "par_ref": "47:4.1",
                    "par_pageref": "534.5",
                    "par_content": "Es en esta esfera en la que os iniciáis más a fondo en la vida de los mundos de las moradas. Las agrupaciones empiezan a tomar forma en la vida morontial; los grupos de trabajo y las organizaciones sociales comienzan a operar, las comunidades adquieren proporciones establecidas y, en su avance progresivo, los mortales dan principio a nuevos esquemas sociales y de gobierno."
                },
                {
                    "par_ref": "47:4.2",
                    "par_pageref": "534.6",
                    "par_content": "Los supervivientes fusionados con el Espíritu comparten los mundos de las moradas con los mortales ascendentes fusionados con el modelador. Aunque los distintos órdenes de vida celestial difieren, todos ellos son amigables y fraternales. En los mundos de ascensión no encontraréis nada parecido a la intolerancia humana ni a la discriminación de los insensibles sistemas de castas."
                },
                {
                    "par_ref": "47:4.3",
                    "par_pageref": "534.7",
                    "par_content": "Conforme ascendáis por los mundos de las moradas uno a uno, mayor será la afluencia de actividad morontial de parte de los supervivientes en su camino de perfección. Al mismo tiempo que avancéis, lograréis una mejor percepción de las características de Jerusem tal como se presentan en los mundos de las moradas. En el mundo de morada número dos, se os mostrará el mar de cristal."
                },
                {
                    "par_ref": "47:4.4",
                    "par_pageref": "534.8",
                    "par_content": "Con cada avance de un mundo de morada a otro, adquirís un cuerpo morontial recién desarrollado y convenientemente adaptado. Os dormís en el transporte seráfico y os despertáis en las salas de resurrección con un cuerpo nuevo pero sin desarrollar, de forma parecida a cuando llegasteis al mundo de morada número uno, excepto por el hecho de que el modelador del pensamiento no os abandona durante estos sueños de tránsito entre los mundos de las moradas. Una vez que habéis pasado desde los mundos evolutivos al primero de dichos mundos de las moradas, vuestro ser personal permanece intacto."
                },
                {
                    "par_ref": "47:4.5",
                    "par_pageref": "535.1",
                    "par_content": "A medida que ascendáis en la vida morontial, vuestra memoria, que está encomendada al modelador, permanece totalmente intacta. Esas asociaciones mentales de índole puramente animal y enteramente materiales desaparecieron de forma natural junto con el cerebro físico; si bien, el modelador hace una copia de todo lo que merece la pena de vuestra vida mental, y que constituya un valor digno de sobrevivir, y lo guarda como parte de vuestra memoria personal durante toda vuestra andadura como ascendentes. Tendréis conciencia de todas vuestras vivencias valiosas, al mismo tiempo que avanzáis de un mundo de morada a otro y de un sector del universo a otro —hasta llegar incluso al Paraíso—."
                },
                {
                    "par_ref": "47:4.6",
                    "par_pageref": "535.2",
                    "par_content": "Aunque tengáis un cuerpo morontial, continuáis, en vuestro recorrido por todos estos siete mundos, comiendo, bebiendo y descansando. Consumís alimentos de orden morontial, una categoría de energía viva desconocida en los mundos materiales. El cuerpo morontial hace un uso completo tanto del alimento como del agua; no hay deshechos residuales. Tened en cuenta que el mundo de morada número uno es una esfera muy material con las características de los primeros comienzos del régimen morontial. Sois todavía casi humanos y no estáis muy alejados de las limitadas perspectivas de la vida mortal, pero en cada mundo os aguarda un determinado tipo de progreso. De esfera en esfera os volvéis menos material, más intelectual y un poco más espiritual. De los siete mundos de morada, es en los tres últimos donde se da un mayor progreso espiritual."
                },
                {
                    "par_ref": "47:4.7",
                    "par_pageref": "535.3",
                    "par_content": "En el primer mundo de morada se compensaron en gran parte las deficiencias biológicas. Las deficiencias de la experiencia planetaria relativas a la vida sexual, a la relación familiar y a la labor parental se corrigieron allí o se trazó algún proyecto para enmendarse en el futuro entre las familias de los hijos materiales en Jerusem."
                },
                {
                    "par_ref": "47:4.8",
                    "par_pageref": "535.4",
                    "par_content": "Más concretamente, en el mundo de morada número dos, se facilita la eliminación de todo orden de conflicto intelectual y la curación de cualquier tipo de desarmonía mental. El esfuerzo, comenzado en el primer mundo, por tener un dominio de la mota morontial prosigue aquí con mayor empeño. El desarrollo que se alcanza en el mundo de morada número dos es equiparable a la condición intelectual que se consigue en los mundos evolutivos ideales con posterioridad a la visita de un hijo magistrado."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "47:5",
            "section_title": " 5. EL TERCER MUNDO DE MORADA",
            "pars": [
                {
                    "par_ref": "47:5.1",
                    "par_pageref": "535.5",
                    "par_content": "En este tercer mundo se encuentra la sede de los maestros de los mundos de las moradas. Aunque desempeñan su labor en dichas esferas, mantienen su sede, como grupo, en el centro de los círculos escolares del mundo número tres. Hay millones de estos instructores en dichos mundos al igual que en los mundos morontiales de orden superior. Estos querubines glorificados y de gran avance sirven en calidad de maestros morontiales desde los mundos de las moradas hasta la última esfera de formación de ascendentes del universo local. Los maestros morontiales se contarán entre los últimos en daros un cariñoso adiós, cuando se acerque el momento de la despedida y tengáis que partir —al menos durante algunas eras— del universo en el que tuvisteis vuestro origen, cuando viajéis envueltos en un serafín en dirección a los mundos receptores del sector menor del suprauniverso."
                },
                {
                    "par_ref": "47:5.2",
                    "par_pageref": "535.6",
                    "par_content": "Cuando os halláis en el primer mundo de morada, se os da permiso para visitar el primer mundo de transición, la sede de los finalizadores y de las guarderías probatorias del sistema encargadas del cuidado de los niños evolutivos no desarrollados. Cuando lleguéis al mundo de morada número dos, tendréis autorización para visitar de forma periódica el mundo de transición número dos, en el que se ubica la sede de la supervisión morontial de toda Satania y las escuelas de formación para los distintos órdenes morontiales. Cuando lleguéis al mundo de morada número tres, se os concederá de inmediato permiso para visitar la tercera esfera de transición, la sede de los órdenes angélicos y lugar donde tienen su domicilio las distintas escuelas de formación del sistema. Las visitas desde este mundo a Jerusem resultan cada vez de mayor provecho y de creciente interés para los mortales en su camino de progreso."
                },
                {
                    "par_ref": "47:5.3",
                    "par_pageref": "536.1",
                    "par_content": "El tercer mundo de morada es un mundo de grandes logros personales y sociales para todos aquellos que no pudieron adquirir en sus mundos de origen, antes de liberarse de la carne, un grado de experiencia equivalente al de estos círculos culturales. En esta esfera se da comienzo a una labor educativa de índole positivo. En los dos primeros mundos de morada, la formación tiene un carácter mayormente negativo por el hecho de que se trata de compensar las deficiencias en cuanto a la experiencia de la vida en la carne. En este tercer mundo de morada, los supervivientes comienzan de lleno a formarse en la cultura morontial progresiva. El propósito principal de dicha formación es mejorar la comprensión respecto a la correlación entre la morontia mota y la lógica humana, la coordinación entre la morontia mota y la filosofía humana. Los mortales supervivientes adquieren ahora un conocimiento práctico de la verdadera metafísica. Es en realidad una iniciación a la comprensión inteligente de los contenidos cósmicos y de las interrelaciones existentes en el universo. La cultura del tercer mundo de morada comparte la naturaleza de la época posterior al ministerio de gracia de un Hijo del Paraíso en un planeta habitado normal."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "47:6",
            "section_title": " 6. EL CUARTO MUNDO DE MORADA",
            "pars": [
                {
                    "par_ref": "47:6.1",
                    "par_pageref": "536.2",
                    "par_content": "Cuando llegáis al cuarto mundo de morada, ya os habéis incorporado de pleno a la andadura morontial; habéis recorrido un largo camino de progreso desde que iniciasteis vuestra existencia material. Ahora se os da permiso para visitar el mundo de transición número cuatro y poder familiarizaros con la sede y las escuelas de formación de los superángeles, incluidas las brillantes estrellas vespertinas. Gracias a los buenos oficios de estos superángeles del cuarto mundo de transición, a los visitantes morontiales, durante sus visitas periódicas a Jerusem, se les posibilita estar muy cerca de los distintos órdenes de Hijos de Dios. Esto es así porque, de modo paulatino, se les van abriendo a los mortales en su avance, y a medida que realizan esas reiteradas visitas a este mundo-sede, nuevos sectores de la capital del sistema. Nuevos ámbitos de magnificencia se van progresivamente desplegando ante las mentes en expansión de estos seres ascendentes."
                },
                {
                    "par_ref": "47:6.2",
                    "par_pageref": "536.3",
                    "par_content": "En el cuarto mundo de morada, el ascendente, de manera individual, encuentra un lugar más propicio para participar en los grupos de trabajo y actividades de clase de la vida morontial. Los ascendentes desarrollan aquí un mayor aprecio por las transmisiones y por las otras facetas de la cultura y el progreso que se desarrollan en el universo local."
                },
                {
                    "par_ref": "47:6.3",
                    "par_pageref": "536.4",
                    "par_content": "Es durante el período de formación en este cuarto mundo de morada cuando realmente se introduce a los ascendentes mortales, por vez primera, en las exigencias y placeres de la auténtica vida social de las criaturas morontiales. Y es de hecho una nueva experiencia para las criaturas evolutivas participar en actividades sociales no basadas ni en el engrandecimiento personal ni en la búsqueda interesada. Se les muestra un nuevo orden social fundamentado en el mutuo entendimiento y empatía, en el amor desinteresado del servicio mutuo y en el irresistible impulso de compartir un supremo destino común —lograr en el Paraíso la perfección divina y la perfección de adoración—. Los ascendentes están tomando conciencia de lo que conlleva conocer a Dios, revelar a Dios, buscar a Dios y encontrar a Dios."
                },
                {
                    "par_ref": "47:6.4",
                    "par_pageref": "536.5",
                    "par_content": "La cultura de índole intelectual y social de este cuarto mundo de morada es comparable a la vida social y mental de la era posterior a la llegada de un hijo preceptor a los planetas de evolución normal. El nivel espiritual de este cuarto mundo es mucho más avanzado que el de dicha dispensación que se realiza a los mortales."
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "47:7",
            "section_title": " 7. EL QUINTO MUNDO DE MORADA",
            "pars": [
                {
                    "par_ref": "47:7.1",
                    "par_pageref": "537.1",
                    "par_content": "El traslado al quinto mundo de morada representa un formidable paso adelante en la vida de los progresadores morontiales. Vuestras vivencias en este mundo verdaderamente preludian la vida en Jerusem. Aquí comenzáis a daros cuenta del elevado destino de los mundos evolutivos leales, puesto que pueden avanzar con normalidad hasta esta etapa siguiendo su curso natural de desarrollo planetario. La cultura de este mundo de morada corresponde en general a esa temprana era de luz y vida de los planetas que gozan de un progreso evolutivo normal. Y esto os ayudará a comprender por qué se ha dispuesto con tanta claridad que ese orden de seres con un alto nivel de culturización y de progreso, que a veces pueblan esos mundos evolutivos avanzados, estén exentos de pasar por una o más, incluso por todas las esferas de morada."
                },
                {
                    "par_ref": "47:7.2",
                    "par_pageref": "537.2",
                    "par_content": "Teniendo dominio de la lengua del universo local antes de partir del cuarto mundo de morada, dedicaréis entonces más tiempo a perfeccionar la lengua de Uversa a fin de conocer ambos idiomas antes de llegar a Jerusem en calidad de residentes. Todos los mortales ascendentes que hacen el recorrido desde la sede del sistema hasta Havona son bilingües. Después, solo se necesita ampliar el vocabulario del suprauniverso, e incrementarlo aún más como requisito para poder residir en el Paraíso."
                },
                {
                    "par_ref": "47:7.3",
                    "par_pageref": "537.3",
                    "par_content": "A la llegada al mundo de morada número cinco, se da permiso al peregrino para visitar el mundo de transición correspondiente a dicho número: la sede de los Hijos del Paraíso. Aquí el mortal ascendente se familiariza personalmente con los distintos grupos de filiación divina. Ha tenido noticia de estos magníficos seres y ya se ha encontrado con ellos en Jerusem, pero es en este momento cuando llega realmente a conocerlos."
                },
                {
                    "par_ref": "47:7.4",
                    "par_pageref": "537.4",
                    "par_content": "En el quinto mundo de morada empezáis a estar informados acerca de los mundos de estudio de la constelación. Aquí conoceréis al primero de los instructores que comienzan a prepararos para vuestra siguiente estancia en la constelación. Esta preparación continúa en los mundos de morada seis y siete, aunque es en el sector de los mortales ascendentes de Jerusem donde finalmente se completa."
                },
                {
                    "par_ref": "47:7.5",
                    "par_pageref": "537.5",
                    "par_content": "En este mundo de morada tiene lugar un verdadero surgimiento de la conciencia cósmica; vuestras miras se orientan al universo. Se trata en efecto de un período en el que se ensanchan los horizontes. La mente en expansión de los mortales ascendentes comienza a tomar conciencia de que un destino extraordinario y espléndido, supremo y divino, aguarda a todos los que concluyen el camino de continuo ascenso al Paraíso; un camino que tan laboriosamente, pero con tanto júbilo y buenos auspicios iniciaron. Llegado a este punto aproximado, el ascendente mortal medio comienza a experimentar en su vida un genuino entusiasmo por el ascenso a Havona. El estudio se vuelve voluntario, el servicio desinteresado, natural y la adoración, espontánea. Está brotando un auténtico carácter morontial; se está desarrollando una verdadera criatura morontial."
                }
            ]
        },
        {
            "section_index": 8,
            "section_ref": "47:8",
            "section_title": " 8. EL SEXTO MUNDO DE MORADA",
            "pars": [
                {
                    "par_ref": "47:8.1",
                    "par_pageref": "537.6",
                    "par_content": "A los residentes de esta esfera se les permite visitar el mundo de transición número seis, donde adquieren un mayor conocimiento acerca de los elevados espíritus del suprauniverso, aunque no puedan ver a muchos de estos seres celestiales. Aquí reciben sus primeras clases respecto a la andadura espiritual que les espera y que comienza inmediatamente tras completar la formación morontial del universo local."
                },
                {
                    "par_ref": "47:8.2",
                    "par_pageref": "537.7",
                    "par_content": "El asistente del soberano del sistema visita con frecuencia este mundo, y aquí se da comienzo a la instrucción preliminar en el método de administración del universo. En este momento se imparten las primeras clases relacionadas con los asuntos de todo un universo."
                },
                {
                    "par_ref": "47:8.3",
                    "par_pageref": "538.1",
                    "par_content": "Es una era brillante para los mortales ascendentes que evidencia, por lo general, la perfecta fusión de la mente humana con el modelador divino. En potencia, esta fusión podría haberse producido con anterioridad, pero la identidad real y operativa no se consigue muchas veces hasta el momento en el que se reside en el quinto mundo de morada o incluso en el sexto."
                },
                {
                    "par_ref": "47:8.4",
                    "par_pageref": "538.2",
                    "par_content": "El llamamiento seráfico del superángel a cargo de los supervivientes resucitados y del arcángel asignado a aquellos que acuden a juicio al tercer día señala la unión de la mente inmortal evolutiva con el modelador eterno y, luego, en presencia de los acompañantes morontiales de dicho superviviente, tales mensajeros pronuncian estas palabras de confirmación: «Este es un hijo amado en quien tengo complacencia». Esta sencilla ceremonia constituye la incorporación de los mortales ascendentes al servicio en su andadura eterna a los que se les llama desde el Paraíso."
                },
                {
                    "par_ref": "47:8.5",
                    "par_pageref": "538.3",
                    "par_content": "Inmediatamente tras confirmarse la fusión con el modelador, el nuevo ser morontial se presenta por primera vez a sus semejantes con su nuevo nombre y se le otorgan cuarenta días de retiro espiritual de toda actividad rutinaria para recogerse en sí mismo, escoger una de las rutas optativas que lo llevarán a Havona y elegir algunos de los diferentes métodos existentes para lograr el Paraíso."
                },
                {
                    "par_ref": "47:8.6",
                    "par_pageref": "538.4",
                    "par_content": "Pero estos brillantes seres son todavía más o menos materiales; están lejos de ser auténticos espíritus; espiritualmente hablando, son más como supramortales; todavía son algo inferiores a los ángeles. Pero están realmente convirtiéndose en magníficas criaturas."
                },
                {
                    "par_ref": "47:8.7",
                    "par_pageref": "538.5",
                    "par_content": "Durante la estancia en el mundo número seis, los estudiantes de este mundo de morada alcanzan un estado de desarrollo equiparable al del elevado desarrollo característico de aquellos mundos evolutivos que han progresado con normalidad más allá de la etapa inicial de luz y vida. La organización social de este mundo de morada es de un orden superior. La sombra de la naturaleza mortal va paulatinamente disminuyendo a medida que vais ascendiendo, uno tras otro, a estos mundos. Os convertís en criaturas cada vez más adorables mientras dejáis atrás los toscos vestigios de vuestro origen animal planetario. «Haber salido de la gran tribulación» hace que los mortales glorificados se vuelvan compasivos, muy solidarios y tolerantes."
                }
            ]
        },
        {
            "section_index": 9,
            "section_ref": "47:9",
            "section_title": " 9. EL SÉPTIMO MUNDO DE MORADA",
            "pars": [
                {
                    "par_ref": "47:9.1",
                    "par_pageref": "538.6",
                    "par_content": "La experiencia en esta esfera representa la culminación de la andadura que sigue de inmediato a la muerte. Durante vuestra estancia en este séptimo mundo de morada, recibiréis formación de mano de muchos maestros, todos los cuales cooperarán en la tarea de prepararos para vuestra residencia en Jerusem. Aquí prácticamente desaparece toda perceptible diferencia entre los mortales que proceden de los mundos aislados y atrasados y los supervivientes que lo hacen de esferas más avanzadas e iluminadas. En este mundo se depura todo resto de herencia desafortunada, de un entorno dañino y de tendencias planetarias no espirituales. Aquí se erradican los últimos vestigios de la «marca de la bestia»."
                },
                {
                    "par_ref": "47:9.2",
                    "par_pageref": "538.7",
                    "par_content": "Mientras se hace estancia en el mundo de morada número siete, se concede permiso para visitar el mundo de transición número siete, el mundo del Padre Universal. Aquí empezáis a adorar al Padre Invisible de un modo nuevo y más espiritual, una costumbre que proseguiréis cada vez con mayor intensidad durante todo vuestro largo camino de ascenso. En este mundo de cultura y transición, encontraréis el templo del Padre, pero no lo veréis a él."
                },
                {
                    "par_ref": "47:9.3",
                    "par_pageref": "538.8",
                    "par_content": "Aquí comienza la agrupación de las promociones de graduados para residir en Jerusem. Habéis recorrido un mundo tras otro de manera individual, pero ahora os preparáis para partir con destino a Jerusem en grupos, aunque, dentro de determinados límites, un ascendente puede optar por demorar su salida del séptimo mundo de morada con el fin de que algún miembro rezagado de su grupo de trabajo terrestre o del mundo de morada pueda unirse a él."
                },
                {
                    "par_ref": "47:9.4",
                    "par_pageref": "539.1",
                    "par_content": "El equipo asistente del séptimo mundo de morada se congrega en el mar de cristal para presenciar vuestra partida hacia Jerusem con estatus de residentes. Puede que hayáis visitado Jerusem cientos o miles de veces, pero siempre lo habéis hecho como invitados; nunca antes os habíais dirigido a la capital del sistema en compañía de un grupo de semejantes vuestros, que se estuvieran despidiendo para la eternidad de toda su andadura en los mundos de las moradas como mortales ascendentes. Pronto se os dará la bienvenida en el área de recepción de este mundo-sede como ciudadanos de Jerusem."
                },
                {
                    "par_ref": "47:9.5",
                    "par_pageref": "539.2",
                    "par_content": "Será un gran disfrute para vosotros poder recorrer en vuestro progreso los siete mundos de desmaterialización; en verdad, son esferas desmortalizantes. En el primer mundo de morada, sois mayormente humanos, simplemente un ser mortal sin cuerpo material, una mente humana alojada en una forma morontial —un cuerpo material del mundo morontial pero no un habitáculo mortal de carne y hueso—. En realidad pasáis de la condición de mortales a la de inmortales en el momento en que os fusionáis con el modelador, y para cuando hayáis acabado vuestra andadura en Jerusem, seréis plenamente seres morontiales."
                }
            ]
        },
        {
            "section_index": 10,
            "section_ref": "47:10",
            "section_title": " 10. LOS CIUDADANOS DE JERUSEM",
            "pars": [
                {
                    "par_ref": "47:10.1",
                    "par_pageref": "539.3",
                    "par_content": "La recepción de un nuevo grupo de graduados procedente de los mundos de las moradas es la señal para que todo Jerusem se congregue en un comité conjunto de bienvenida. Incluso los espornagias se alborozan con la llegada de esos ascendentes de origen evolutivo que supieron triunfar, que participaron en la carrera planetaria y finalizaron su camino de progreso por los mundos de las moradas. En estos momentos de regocijo, los únicos ausentes son los controladores físicos y los supervisores del poder morontial."
                },
                {
                    "par_ref": "47:10.2",
                    "par_pageref": "539.4",
                    "par_content": "Juan el Revelador tuvo una visión de la llegada de una promoción de estos mortales desde el séptimo mundo de morada a su primer cielo, a las glorias de Jerusem. Juan escribió: «Y vi como un mar de vidrio mezclado con fuego, y a aquellos que habían alcanzado la victoria sobre la bestia que originariamente estaba en ellos y sobre su imagen que persistía a lo largo de los mundos de las moradas y, finalmente, sobre su última marca y sobre el número de su nombre, de pie sobre el mar de vidrio, con las arpas de Dios y cantando el cántico de liberación del temor humano y de la muerte». (Se dispondrá en todos estos mundos de comunicaciones espaciales más elaboradas; y se posibilitará vuestra recepción de estas desde cualquier parte si lleváis el «arpa de Dios», un dispositivo de índole morontial que compensa la incapacidad de acomodar directamente el inmaduro mecanismo sensorial morontial a la recepción de las comunicaciones espaciales)."
                },
                {
                    "par_ref": "47:10.3",
                    "par_pageref": "539.5",
                    "par_content": "Pablo tuvo también la visión de un colectivo de ciudadanos ascendentes en Jerusem, en su camino de perfección, pues escribió: «Pero vosotros os habéis acercado al monte Sión y a la ciudad del Dios vivo, Jerusalén la celestial, y a la compañía de innumerables ángeles, a la gran asamblea de Miguel, y a los espíritus de los hombres justos que se están haciendo perfectos»."
                },
                {
                    "par_ref": "47:10.4",
                    "par_pageref": "539.6",
                    "par_content": "Una vez que los mortales consiguen ser residentes de la sede del sistema, ya no habrá, en un sentido literal, más resurrecciones. La forma morontial que se os otorgó al partir de los mundos de las moradas, una vez que completasteis allí vuestra andadura, es la que os acompañará hasta el fin de vuestro paso por el universo local. Periódicamente, se originarán cambios en ella, pero conservaréis esa misma forma hasta que le digáis adiós cuando emerjáis como espíritus de la primera etapa en anticipación a vuestro tránsito a los mundos de promoción de la cultura y de formación espiritual del suprauniverso."
                },
                {
                    "par_ref": "47:10.5",
                    "par_pageref": "540.1",
                    "par_content": "Durante toda la andadura de estos mortales en los mundos de la moradas, son siete las veces que experimentan el sueño reconstituyente y el despertar de la resurrección. Pero la última sala de la resurrección, la cámara final del despertar, quedó atrás en el séptimo mundo de morada. Nunca más el cambio de forma conllevará la pérdida de la conciencia o la ruptura en la continuidad de la memoria personal."
                },
                {
                    "par_ref": "47:10.6",
                    "par_pageref": "540.2",
                    "par_content": "El ser personal humano, que tuvo sus comienzos en los mundos evolutivos y residió en el tabernáculo de la carne —que se habitó de los mentores misteriosos y se invistió del espíritu de la verdad—, no se moviliza, realiza y ni unifica del todo hasta el día en que el ciudadano de Jerusem tiene autorización para dirigirse a Edentia y se le proclama como verdadero miembro del colectivo morontial de Nebadón, esto es, un superviviente inmortal vinculado a un modelador, un ascendente en camino al Paraíso —un ser personal con estatus morontial y un auténtico hijo de los Altísimos—."
                },
                {
                    "par_ref": "47:10.7",
                    "par_pageref": "540.3",
                    "par_content": "La muerte física es un modo de escapar de la carne; y la experiencia de una vida de progreso en los mundos de las moradas, en las siete esferas de formación correctora y de educación cultural, representa el acceso de los supervivientes mortales a la andadura morontial, a la vida de transición que media entre la existencia material evolutiva y el más elevado logro espiritual de los ascendentes del tiempo, cuyo destino es conseguir llegar hasta los umbrales de la eternidad."
                },
                {
                    "par_ref": "47:10.8",
                    "par_pageref": "540.4",
                    "par_content": "[Auspiciado por una brillante estrella vespertina.]"
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": " Escrito 47 —  Los siete mundos de las moradas"
}