{
    "paper_index": 29,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "29:0",
            "pars": [
                {
                    "par_ref": "29:0.1",
                    "par_pageref": "319.1",
                    "par_content": "De todos los seres personales del universo que se ocupan de la regulación de los asuntos interplanetarios y entre universos, los directores de la potencia y sus colaboradores son los menos comprendidos en Urantia. Aunque vuestras razas han conocido desde hace mucho tiempo la existencia de los ángeles y de órdenes similares de seres celestiales, se ha impartido poca información sobre los controladores y reguladores del ámbito físico. Incluso ahora, tan solo se me permite dar a conocer por completo al último de los siguientes tres grupos de seres vivos que guardan relación con el control de la fuerza y la regulación de la energía en el universo matriz:"
                },
                {
                    "par_ref": "29:0.2",
                    "par_pageref": "319.2",
                    "par_content": "1. Los organizadores mayores de la fuerza y devenidos primarios."
                },
                {
                    "par_ref": "29:0.3",
                    "par_pageref": "319.3",
                    "par_content": "2. Los organizadores mayores de la fuerza y trascendentales adjuntos."
                },
                {
                    "par_ref": "29:0.4",
                    "par_pageref": "319.4",
                    "par_content": "3. Los directores de la potencia del universo."
                },
                {
                    "par_ref": "29:0.5",
                    "par_pageref": "319.5",
                    "par_content": "Aunque considero imposible describir las características individuales de los distintos grupos de directores, centros y controladores de la potencia del universo, espero al menos poder explicar algo acerca del ámbito en el que desempeñan su labor. Conforman un grupo excepcional de seres vivos relacionados con la regulación inteligente de la energía en todo el gran universo. Incluyendo a los directores supremos, se dividen en los siguientes grupos principales:"
                },
                {
                    "par_ref": "29:0.6",
                    "par_pageref": "319.6",
                    "par_content": "1. Los siete directores supremos de la potencia."
                },
                {
                    "par_ref": "29:0.7",
                    "par_pageref": "319.7",
                    "par_content": "2. Los centros supremos de la potencia."
                },
                {
                    "par_ref": "29:0.8",
                    "par_pageref": "319.8",
                    "par_content": "3. Los controladores físicos mayores."
                },
                {
                    "par_ref": "29:0.9",
                    "par_pageref": "319.9",
                    "par_content": "4. Los supervisores de la potencia morontial."
                },
                {
                    "par_ref": "29:0.10",
                    "par_pageref": "319.10",
                    "par_content": "Los directores y centros supremos de la potencia han existido desde los tiempos cercanos a la eternidad y, por lo que sabemos, no se han creado más seres de estos mismos órdenes. Los siete directores supremos de la potencia se hicieron personales gracias a los siete espíritus mayores y, luego, ellos mismos contribuyeron con sus progenitores a la generación de más de diez mil millones de colaboradores. Antes de los días de los directores supremos de la potencia, las vías circulatorias de la energía del espacio, externas al universo central, estaban bajo la supervisión inteligente de los organizadores mayores de la fuerza del Paraíso."
                },
                {
                    "par_ref": "29:0.11",
                    "par_pageref": "319.11",
                    "par_content": "Al tener conocimiento sobre las criaturas materiales, al menos podéis tener, por contraste, una noción de los seres espirituales; pero es muy difícil para la mente mortal concebir a los directores de la potencia. En el plan de ascenso progresivo a los niveles superiores de la existencia, vosotros no tenéis nada que ver directamente con los directores supremos ni con los centros de la potencia. En algunas raras ocasiones os relacionaréis con los controladores físicos y, al llegar a los mundos de las moradas, trabajaréis libremente con los supervisores de la potencia morontial. Estos supervisores actúan con tanta exclusividad en el régimen morontial de las creaciones locales que consideramos preferible narrar su actividad en la sección que trata del universo local."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "29:1",
            "section_title": " 1. LOS SIETE DIRECTORES SUPREMOS DE LA POTENCIA",
            "pars": [
                {
                    "par_ref": "29:1.1",
                    "par_pageref": "320.1",
                    "par_content": "Los siete directores supremos de la potencia son reguladores de la energía física del gran universo. Su creación por los siete espíritus mayores es el primer caso registrado de derivación de progenie semimaterial a partir de una ascendencia genuinamente espiritual. Cuando los siete espíritus mayores crean de forma individual, originan seres personales altamente espirituales del orden angélico; cuando crean de forma colectiva, generan a veces estas elevadas clases de seres semimateriales. Si bien, incluso estos seres casi físicos resultan invisibles para la limitada visión de los mortales de Urantia."
                },
                {
                    "par_ref": "29:1.2",
                    "par_pageref": "320.2",
                    "par_content": "Hay siete directores supremos de la potencia y son idénticos tanto en su apariencia como en su labor. Nadie puede distinguir uno del otro, salvo el espíritu mayor con el que cada cual está directamente vinculado y del que depende operativamente por completo. Cada uno de los espíritus mayores está, de este modo, en unión eterna con uno de sus vástagos colectivos. El mismo director supremo está siempre vinculado con el mismo espíritu y su relación de colaboración resulta en la excepcional conjunción de las energías físicas y espirituales, de un ser semifísico y de un ser personal espiritual."
                },
                {
                    "par_ref": "29:1.3",
                    "par_pageref": "320.3",
                    "par_content": "Los siete directores supremos de la potencia están emplazados en el Paraíso periférico, donde sus presencias lentas y circulantes señalan la localización de la sedes convergentes de la fuerza de los espíritus mayores. Estos directores de la potencia actúan de forma individual en la regulación de la potencia y de la energía de los suprauniversos, si bien, lo hacen, de forma colectiva, en la administración de la creación central. Operan desde el Paraíso, pero se mantienen como centros efectivos de la potencia en todos los sectores del gran universo."
                },
                {
                    "par_ref": "29:1.4",
                    "par_pageref": "320.4",
                    "par_content": "Estos seres poderosos son los antecesores físicos de la inmensa multitud de los centros de la potencia y, a través de ellos, de los controladores físicos esparcidos por los siete suprauniversos. Tales organismos de menor rango, dedicados al control físico, son esencialmente uniformes, idénticos salvo por la diferente tonalidad de cada uno de los colectivos de los suprauniversos. Para cambiar de servicio en el suprauniverso, solamente tendrían que regresar al Paraíso para variar su tonalidad. En lo que respecta a su administración, la creación física es fundamentalmente uniforme."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "29:2",
            "section_title": " 2. LOS CENTROS SUPREMOS DE LA POTENCIA",
            "pars": [
                {
                    "par_ref": "29:2.1",
                    "par_pageref": "320.5",
                    "par_content": "Los siete directores supremos de la potencia no pueden reproducirse a sí mismos de forma individual, pero colectivamente, y en colaboración con los siete espíritus mayores, sí pueden reproducir —crear— a otros seres semejantes a ellos, tal como efectivamente hacen. Así es, pues, el origen de los centros supremos de la potencia del gran universo, que desempeñan su labor en los siguientes siete grupos:"
                },
                {
                    "par_ref": "29:2.2",
                    "par_pageref": "320.6",
                    "par_content": "1. Los supervisores supremos de los centros."
                },
                {
                    "par_ref": "29:2.3",
                    "par_pageref": "320.7",
                    "par_content": "2. Los centros de Havona."
                },
                {
                    "par_ref": "29:2.4",
                    "par_pageref": "320.8",
                    "par_content": "3. Los centros de los suprauniversos."
                },
                {
                    "par_ref": "29:2.5",
                    "par_pageref": "320.9",
                    "par_content": "4. Los centros de los universos locales."
                },
                {
                    "par_ref": "29:2.6",
                    "par_pageref": "320.10",
                    "par_content": "5. Los centros de las constelaciones."
                },
                {
                    "par_ref": "29:2.7",
                    "par_pageref": "320.11",
                    "par_content": "6. Los centros de los sistemas."
                },
                {
                    "par_ref": "29:2.8",
                    "par_pageref": "320.12",
                    "par_content": "7. Los centros no clasificados."
                },
                {
                    "par_ref": "29:2.9",
                    "par_pageref": "321.1",
                    "par_content": "Junto con los directores supremos de la potencia, estos centros de la potencia son seres de voluntad con una gran libertad de acción. Todos están dotados de un ser personal de la Tercera Fuente y manifiestan un incuestionable y elevado orden de capacidad volitiva. Estos centros de dirección del sistema de la potencia del universo poseen una excelente inteligencia; son el intelecto del sistema de la potencia del gran universo y el secreto del método del control mental de toda la inmensa red de las copiosa actividad de los controladores físicos mayores y de los supervisores de la potencia morontial."
                },
                {
                    "par_ref": "29:2.10",
                    "par_pageref": "321.2",
                    "par_content": "1. <i>Los supervisores supremos de los centros.</i> Estos siete colaboradores coiguales de los directores supremos de la potencia son los reguladores de las vías circulatorias principales de la energía del gran universo. Cada uno de ellos tiene su base de operaciones en uno de los mundos especiales de los siete mandatarios supremos y trabajan en vinculación estrecha con estos coordinadores de los asuntos generales del universo."
                },
                {
                    "par_ref": "29:2.11",
                    "par_pageref": "321.3",
                    "par_content": "Los directores supremos de la potencia y los supervisores supremos de los centros desempeñan su labor tanto de forma individual como conjunta en relación con todos los fenómenos cósmicos por debajo de los niveles de la «energía gravitatoria». Cuando actúan en coordinación, estos catorce seres son, para la potencia del universo, lo que los siete mandatarios supremos son para los asuntos generales del universo y lo que los siete espíritus mayores son para la mente cósmica."
                },
                {
                    "par_ref": "29:2.12",
                    "par_pageref": "321.4",
                    "par_content": "2. <i>Los centros de Havona</i>. Antes de la creación de los universos del tiempo y del espacio, los centros de la potencia no eran necesarios en Havona; si bien, desde aquellos remotos tiempos, un millón de ellos han ejercido su actividad en la creación central, cada cual encargándose de la supervisión de mil mundos de Havona. Aquí, en el universo divino, hay un perfecto control de la energía, condición que no se da en ningún otro sitio. La perfección en la regulación de la energía es la meta última de todos los centros de la potencia y de los controladores físicos del espacio."
                },
                {
                    "par_ref": "29:2.13",
                    "par_pageref": "321.5",
                    "par_content": "3. <i>Los centros de los suprauniversos</i>. Hay mil centros de la potencia del tercer orden que ocupan un área enorme en la esfera capital de cada uno de los siete suprauniversos. Tres corrientes de energía primaria con diez divisiones cada una entran en estos centros de la potencia, pero siete vías circulatorias de la potencia, singulares y bien dirigidas, aunque imperfectamente controladas, se ponen en marcha unidas en acción desde dicha enorme área. Esta es la organización electrónica de la potencia del universo."
                },
                {
                    "par_ref": "29:2.14",
                    "par_pageref": "321.6",
                    "par_content": "Toda energía está encauzada en el ciclo del Paraíso, pero los directores de la potencia del universo <i>dirigen</i> la fuerza‑energía del Paraíso inferior, tal como las encuentran modificadas en las funciones espaciales del universo central y de los suprauniversos, convirtiendo y dirigiendo estas energías hacia canales que tengan una aplicación útil y constructiva. Existe una diferencia entre la energía de Havona y las energías de los suprauniversos. La carga de potencia de un suprauniverso consta de tres facetas de energía de diez divisiones cada una. Esta triple carga de energía se esparce por todo el espacio del gran universo; es como un inmenso océano de energía en movimiento que engulle y baña en su totalidad a cada una de las siete supracreaciones."
                },
                {
                    "par_ref": "29:2.15",
                    "par_pageref": "321.7",
                    "par_content": "La organización electrónica de la potencia del universo opera en siete facetas y responde de forma variable a la gravedad sea esta local o lineal. Esta vía circulatoria séptupla procede de los centros de la potencia del suprauniverso e impregna cada una de las supracreaciones. Estos flujos singulares del tiempo y del espacio son movimientos energéticos concretos y localizados, iniciados y dirigidos según un propósito específico, que actúan de forma muy parecida a como lo hace el restringido fenómeno de la corriente del Golfo en medio del océano Atlántico."
                },
                {
                    "par_ref": "29:2.16",
                    "par_pageref": "321.8",
                    "par_content": "4.<i> Los centros de los universos locales</i>. Hay cien centros de la potencia del cuarto orden emplazados en la sede central de cada universo local. Actúan para reducir y, en otros respectos, modificar las siete vías circulatorias de la potencia que emanan de la sede central del suprauniverso, haciéndolas, de ese modo, aplicables para dar servicio a las constelaciones y a los sistemas. Para estos centros de fuerzas, las catástrofes locales astronómicas del espacio tienen un interés transitorio. Se ocupan del envío regulado de energía efectiva con destino a constelaciones y sistemas subsidiarios. Significan una gran ayuda para los hijos creadores durante las épocas finales de la organización del universo y de la movilización de la energía. Estos centros son capaces de proporcionar rutas intensificadas de energía útiles para la comunicación interplanetaria entre importantes puntos habitados. Tal <i>ruta </i>o<i> línea</i> de energía, a veces también llamada «senda de energía», es una vía circulatoria de la energía directa de un centro de la potencia a otro o de un controlador físico a otro. Se trata de una corriente individualizada de la potencia que contrasta con los movimientos libres en el espacio de la energía no diferenciada."
                },
                {
                    "par_ref": "29:2.17",
                    "par_pageref": "322.1",
                    "par_content": "5. <i>Los centros de las constelaciones</i>. Diez de estos centros vivos de la potencia están emplazados en cada constelación, desde donde ejercen su actividad como proyectores de energía dirigidos a los cien sistemas locales integrantes. De estos seres salen líneas de potencia en beneficio de la comunicación y el transporte y la energización de aquellas criaturas vivas que dependen de ciertas formas de energía física para el mantenimiento de su vida. Pero ni los centros de la potencia ni los controladores físicos de menor rango se ocupan por lo demás de la vida funcionalmente organizada."
                },
                {
                    "par_ref": "29:2.18",
                    "par_pageref": "322.2",
                    "par_content": "6. <i>Los centros de los sistemas</i>. Hay un centro supremo de la potencia asignado permanentemente a cada sistema local. Estos centros de los sistemas dirigen las vías circulatorias de la potencia a los mundos habitados del tiempo y del espacio. Coordinan la acción de los controladores físicos de menor rango y, aparte de eso, actúan para asegurar la adecuada distribución de la potencia en el sistema local. El relé de estas vías interplanetarias cuenta con la perfecta coordinación de determinadas energías materiales y con la eficiente regulación de la potencia física."
                },
                {
                    "par_ref": "29:2.19",
                    "par_pageref": "322.3",
                    "par_content": "7. <i>Los centros no clasificados</i>. Estos centros actúan en situaciones locales específicas, pero no en los planetas habitados. Cada mundo está a cargo de los controladores físicos mayores y reciben las líneas encauzadas de la potencia que le envía el centro de la potencia de su sistema. Solo aquellas esferas en las que se produce la más extraordinaria interacción de energía tienen centros de la potencia del orden séptimo, que actúan como ruedas equilibradoras del universo o como gobernantes de la energía. En cada faceta de su actividad, estos centros de la potencia son totalmente iguales a aquellos que actúan en las unidades superiores de control, pero ningún cuerpo espacial entre un millón alberga semejante agrupación de la potencia viva."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "29:3",
            "section_title": " 3. EL ÁMBITO DE ACCIÓN DE LOS CENTROS DE LA POTENCIA",
            "pars": [
                {
                    "par_ref": "29:3.1",
                    "par_pageref": "322.4",
                    "par_content": "El número de los centros supremos de la potencia distribuidos en todos los suprauniversos, con sus colaboradores y subordinados, asciende a más de diez mil millones. Y todos están en perfecta sincronía y en total conjunción con sus progenitores del Paraíso, los siete directores supremos de la potencia. El control de la potencia del gran universo se confía, de este modo, al cuidado y la dirección de los siete espíritus mayores, los creadores de los siete directores supremos de la potencia."
                },
                {
                    "par_ref": "29:3.2",
                    "par_pageref": "322.5",
                    "par_content": "Los directores supremos de la potencia y todos sus colaboradores, asistentes y subordinados están por siempre exentos de detención o injerencia por parte de cualquier tribunal de todo el espacio; tampoco están sujetos a la dirección administrativa del gobierno del suprauniverso de los ancianos de días ni a la administración del universo local de los hijos creadores."
                },
                {
                    "par_ref": "29:3.3",
                    "par_pageref": "323.1",
                    "par_content": "Estos centros y directores de la potencia tienen su existencia gracias a la progenie del Espíritu Infinito. No guardan relación con la administración de los Hijos de Dios, aunque se afilian con estos hijos creadores durante las épocas finales de la organización material de sus universos. No obstante, los centros de la potencia están, de alguna manera, íntimamente vinculados a la acción directiva cósmica del Ser Supremo."
                },
                {
                    "par_ref": "29:3.4",
                    "par_pageref": "323.2",
                    "par_content": "Los centros de la potencia y los controladores físicos no reciben formación; todos se crean perfectos y son connaturalmente perfectos en cuanto a su acción. Tampoco pasan de un cometido a otro; siempre prestan sus servicios en los destinos que se les asignaron inicialmente. No hay desarrollo en sus miembros, algo que resulta cierto para todos los siete grupos en los que se dividen ambos órdenes."
                },
                {
                    "par_ref": "29:3.5",
                    "par_pageref": "323.3",
                    "par_content": "Al no tener pasado como ascendente que recordar, los centros de la potencia y los controladores físicos no tienen esparcimiento; son completamente eficientes en todas sus acciones. Están siempre de servicio; en el plan universal no está estipulado que las líneas físicas de la energía puedan sufrir interrupción alguna. Ni siquiera durante la fracción de un segundo pueden estos seres cesar su supervisión directa de las vías circulatorias de la energía del tiempo y del espacio."
                },
                {
                    "par_ref": "29:3.6",
                    "par_pageref": "323.4",
                    "par_content": "Los directores, centros y controladores de la potencia no están relacionados con aspecto alguno de la creación excepto con la potencia, la energía material o semifísica. No la originan, pero sí la modifican, actúan sobre ella y la orientan. Tampoco tienen nada que ver con la gravedad física excepto para resistir su poder de atracción. Su relación con la gravedad es del todo negativa."
                },
                {
                    "par_ref": "29:3.7",
                    "par_pageref": "323.5",
                    "par_content": "Los centros de la potencia hacen uso de un inmenso número de mecanismos y elementos de coordinación de orden material en conjunción con los mecanismos vivos de las distintas concentraciones aisladas de la energía. Cada uno de estos centros individuales de la potencia está formado por exactamente un millón de unidades de control de carácter operativo, y estas unidades modificadoras de la energía no son estacionarias como lo son los órganos vitales del cuerpo físico del hombre; estos «órganos vitales» reguladores de la potencia son móviles y verdaderamente caleidoscópicos en cuanto a sus posibilidades de correlación."
                },
                {
                    "par_ref": "29:3.8",
                    "par_pageref": "323.6",
                    "par_content": "Soy completamente incapaz de explicar el modo en el que estos seres vivos llevan a cabo su tratamiento y regulación de las vías circulatorias principales de la energía del universo. Acometer la tarea de proporcionaros más información sobre el tamaño y la función de estos gigantescos centros de la potencia, casi perfectamente eficientes, tan solo haría aumentar vuestra confusión y consternación. Son seres tanto vivos como «personales», pero sobrepasan vuestra capacidad de comprensión."
                },
                {
                    "par_ref": "29:3.9",
                    "par_pageref": "323.7",
                    "par_content": "Fuera de Havona, los centros supremos de la potencia ejercen su función tan solo en esferas especialmente construidas (arquitectónicas) o en otros cuerpos espaciales convenientemente constituidos. Los mundos arquitectónicos se construyen de tal modo que los centros vivos de la potencia pueden actuar como interruptores selectivos para orientar, modificar y concentrar las energías del espacio conforme se distribuyen sobre estas esferas. No podrían ejercer tal labor en un sol o en un planeta evolutivo ordinario. Algunos grupos también se encargan del calentamiento y de otras necesidades materiales en estos mundos-sede especiales. Y, aunque sobrepasa el campo de acción del conocimiento urantiano, puedo afirmar que estos órdenes de seres personales vivos de la potencia tienen mucho que ver con la distribución de la luz que brilla sin calor. No producen tal fenómeno, pero se encargan de su diseminación y orientación."
                },
                {
                    "par_ref": "29:3.10",
                    "par_pageref": "323.8",
                    "par_content": "Los centros de la fuerza y los controladores físicos a su cargo están asignados al funcionamiento de todas las energías físicas del espacio organizado. Trabajan con las tres corrientes básicas consistentes en diez energías cada uno. Esa es la carga de la energía del espacio organizado, su área de acción. Los directores de la potencia del universo no guardan relación alguna con esa tremenda actividad de la fuerza, que tiene lugar en el presente fuera de los confines actuales de los siete suprauniversos."
                },
                {
                    "par_ref": "29:3.11",
                    "par_pageref": "324.1",
                    "par_content": "Los centros y controladores de la potencia ejercen un control perfecto únicamente sobre siete de las diez formas de la energía contenidas en cada uno de los flujos básicos del universo; esas formas de la energía, que se encuentran fuera de su control ya sea de forma parcial o total, deben corresponder a los ámbitos impredecibles de la manifestación energética dominada por el Absoluto Indeterminado. No sabemos si, en efecto, ejercen alguna influencia sobre las fuerzas primordiales de este Absoluto. No obstante, existe cierta constancia que justificaría la opinión de que algunos de los controladores físicos a veces reaccionan de forma automática a ciertos impulsos del Absoluto Universal."
                },
                {
                    "par_ref": "29:3.12",
                    "par_pageref": "324.2",
                    "par_content": "Estos mecanismos vivos de la potencia no se relacionan conscientemente con la acción directiva que ejerce el Absoluto Indeterminado sobre la energía del universo matriz, pero sospechamos que su plan completo y casi perfecto respecto a la dirección de la potencia está subordinado de alguna manera desconocida a esta presencia supragravitatoria. En cualquier circunstancia relacionada con la energía local, los centros y controladores ejercen un control cercano a la supremacía, pero siempre son conscientes de la presencia supraenergética y de la actuación inidentificable del Absoluto Indeterminado."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "29:4",
            "section_title": " 4. LOS CONTROLADORES FÍSICOS MAYORES",
            "pars": [
                {
                    "par_ref": "29:4.1",
                    "par_pageref": "324.3",
                    "par_content": "Estos seres son los subordinados móviles de los centros supremos de la potencia. Los controladores físicos están facultados para experimentar una metamorfosis de su ser de índole tal que pueden realizar una asombrosa variedad de autotransportes; son capaces de cruzar el espacio local a velocidades que se acercan a la de los mensajeros solitarios. Pero, como todos los demás surcadores del espacio, precisan de la asistencia tanto de sus semejantes como la de algunos otros tipos de seres a fin de vencer la acción de la gravedad y la resistencia de la inercia cuando parten de una esfera material."
                },
                {
                    "par_ref": "29:4.2",
                    "par_pageref": "324.4",
                    "par_content": "Los controladores físicos mayores prestan su servicio en todo el gran universo. Están directamente gobernados por los siete directores supremos de la potencia desde el Paraíso hasta las sedes de los suprauniversos; a partir de aquí, están dirigidos y distribuidos por el consejo del equilibrio, los altos comisionados de la potencia enviados por los siete espíritus mayores desde el equipo asistente de los organizadores mayores adjuntos de la fuerza. Estos altos comisionados están capacitados para interpretar las anotaciones y los registros de los frandalancs mayores, esos instrumentos vivos que indican la presión de la fuerza y la carga energética de todo un suprauniverso."
                },
                {
                    "par_ref": "29:4.3",
                    "par_pageref": "324.5",
                    "par_content": "Aunque la presencia de las Deidades del Paraíso circunda el gran universo y recorre el círculo de la eternidad, la influencia de cualquiera de los siete espíritus mayores se limita a un único suprauniverso. Existe una clara división de la energía y una separación de las vías circulatorias de la potencia entre cada una de las siete supracreaciones; es por ello por lo que deben imperar, como de hecho sucede, métodos individualizados de control."
                },
                {
                    "par_ref": "29:4.4",
                    "par_pageref": "324.6",
                    "par_content": "Los controladores físicos mayores son los descendientes directos de los centros supremos de la potencia, y constan de los siguientes grupos:"
                },
                {
                    "par_ref": "29:4.5",
                    "par_pageref": "324.7",
                    "par_content": "1. Los directores adjuntos de la potencia."
                },
                {
                    "par_ref": "29:4.6",
                    "par_pageref": "324.8",
                    "par_content": "2. Los controladores mecánicos."
                },
                {
                    "par_ref": "29:4.7",
                    "par_pageref": "324.9",
                    "par_content": "3. Los transformadores de la energía."
                },
                {
                    "par_ref": "29:4.8",
                    "par_pageref": "325.1",
                    "par_content": "4. Los transmisores de la energía."
                },
                {
                    "par_ref": "29:4.9",
                    "par_pageref": "325.2",
                    "par_content": "5. Los asociadores primarios."
                },
                {
                    "par_ref": "29:4.10",
                    "par_pageref": "325.3",
                    "par_content": "6. Los disociadores secundarios."
                },
                {
                    "par_ref": "29:4.11",
                    "par_pageref": "325.4",
                    "par_content": "7. Los frandalancs y los cronoldecs."
                },
                {
                    "par_ref": "29:4.12",
                    "par_pageref": "325.5",
                    "par_content": "No todos estos órdenes son personas en el sentido de poseer el poder individual de elección. En particular, los últimos cuatro parecen ser seres completamente automáticos y mecánicos que responden a los impulsos de sus superiores y reaccionan a las condiciones existentes de la energía. Pero, aunque una respuesta así parezca enteramente mecánica, no lo es; pueden dar la apariencia de autómatas, si bien, todos ellos desvelan una inteligencia diferencialmente operativa."
                },
                {
                    "par_ref": "29:4.13",
                    "par_pageref": "325.6",
                    "par_content": "El ser personal no es necesariamente concomitante con la mente. La mente puede pensar incluso si se la despoja de toda su facultad de elección, como sucede con numerosos grupos inferiores de animales y con algunos de estos controladores físicos de menor rango. Muchos de los reguladores más automáticos de la potencia física no son personas en sentido alguno de la palabra. No están dotados de voluntad ni de autonomía de decisión. Están totalmente subordinados a la perfección mecánica de su diseño para las tareas que se les asigna. No obstante, todos ellos son seres sumamente inteligentes."
                },
                {
                    "par_ref": "29:4.14",
                    "par_pageref": "325.7",
                    "par_content": "Los controladores físicos se ocupan principalmente del ajuste de energías básicas sin descubrir en Urantia. Estas energías desconocidas son muy esenciales para el sistema de transporte interplanetario y para algunos métodos de comunicación. Cuando trazamos líneas de energía con el propósito de transmitir equivalentes de sonido o de amplificar la visión, estas formas no descubiertas de la energía se utilizan por los controladores físicos vivos y por sus colaboradores. En ocasiones, las criaturas intermedias también hacen uso de estas mismas energías en su trabajo rutinario."
                },
                {
                    "par_ref": "29:4.15",
                    "par_pageref": "325.8",
                    "par_content": "1.<i> Directores adjuntos de la potencia</i>. A estos seres portentosamente eficientes se les confía la asignación y el despacho de todos los órdenes de controladores físicos mayores, en conformidad con las necesidades siempre variables del estado de la energía del universo a su vez en constante cambio. Las inmensas reservas de controladores físicos están albergadas en los mundos-sede de los sectores menores y, desde estos puntos de concentración, se les envía de forma periódica por medio de los directores adjuntos de la potencia a las sedes de los universos, constelaciones, sistemas y planetas específicos. Cuando están así destinados, los controladores físicos están provisionalmente sujetos a las órdenes de los ejecutantes divinos de las comisiones conciliadoras, si bien, por lo demás, son de la responsabilidad exclusiva de sus directores adjuntos y de los centros supremos de la potencia."
                },
                {
                    "par_ref": "29:4.16",
                    "par_pageref": "325.9",
                    "par_content": "Se destinan tres millones de directores adjuntos de la potencia a cada uno de los sectores menores de Orvontón. El contingente en el suprauniverso de estos seres sorprendentemente versátiles asciende a un total de tres mil millones. Mantienen sus propias reservas en estos mismos mundos de los sectores menores, donde también prestan servicios como instructores de todos aquellos que estudian las ciencias de los métodos de control y transmutación inteligente de la energía."
                },
                {
                    "par_ref": "29:4.17",
                    "par_pageref": "325.10",
                    "par_content": "Estos directores alternan periodos de servicio de dirección en los sectores menores con periodos equivalentes de inspección en los reinos espaciales. Hay al menos un inspector en funciones siempre presente en cada uno de los sistemas locales con sede en su esfera capital. Mantienen en armoniosa sincronía a todo el inmenso agregado de energía viva."
                },
                {
                    "par_ref": "29:4.18",
                    "par_pageref": "325.11",
                    "par_content": "2. <i>Los controladores mecánicos.</i> Son asistentes extremadamente versátiles y móviles de los directores adjuntos de la potencia. Billones y billones de ellos están destinados en Ensa, vuestro sector menor. Se les llama «controladores mecánicos» porque están bajo el completo control de sus superiores y totalmente subordinados a la voluntad de los directores adjuntos de la potencia. No obstante, son, en sí mismos, muy inteligentes, y su labor, aunque mecánica y de tipo práctico, la desempeñan con destreza."
                },
                {
                    "par_ref": "29:4.19",
                    "par_pageref": "326.1",
                    "par_content": "De todos los controladores físicos mayores destinados a los mundos habitados, los controladores mecánicos son, en mucho, los más poderosos. Cada controlador, al poseer una dote viva de antigravedad que excede a la de todos los demás seres, tiene una resistencia a la gravedad únicamente igualada por esferas enormes que giran a velocidades extraordinarias. Diez de estos controladores están en este momento emplazados en Urantia; una de sus actividades planetarias más importantes consiste en facilitar la salida de los transportes seráficos. Cuando operan de esta manera, todos estos diez controladores mecánicos actúan al unísono, a la vez que una serie de mil transmisores de energía proporciona el impulso inicial para la partida seráfica."
                },
                {
                    "par_ref": "29:4.20",
                    "par_pageref": "326.2",
                    "par_content": "Los controladores mecánicos están capacitados para orientar el flujo de la energía y para facilitar su concentración en corrientes o vías circulatorias específicas. Estos formidables seres tienen mucho que ver con la separación, orientación e intensificación de las energías físicas y con la ecualización de las presiones de las vías interplanetarias. Son expertos en el tratamiento de veintiuna de las treinta energías físicas del espacio, que constituyen la carga de la potencia de un suprauniverso. Son igualmente competentes para llevar a cabo una gran parte de la dirección y del control de seis de las nueve formas más sutiles de la energía física. Al posicionar a estos controladores en una adecuada vinculación de tipo técnico entre sí al igual que con algunos de los centros de la potencia, los directores adjuntos de la potencia pueden efectuar cambios increíbles en el ajuste de la potencia y en el control de la energía."
                },
                {
                    "par_ref": "29:4.21",
                    "par_pageref": "326.3",
                    "par_content": "Los controladores físicos mayores con frecuencia ejercen su labor en series de cientos, de miles e incluso de millones y, al variar sus posiciones y formaciones, son capaces de controlar la energía tanto de forma colectiva como individual. Según las condiciones, pueden aumentar y acelerar el volumen y el movimiento de la energía o detener, condensar y retardar las corrientes de energía. De algún modo, ejercen un efecto sobre las transformaciones de la energía y de la potencia como los denominados agentes catalíticos aumentan las reacciones químicas. Actúan según una capacidad que les es inherente y en cooperación con los centros supremos de la potencia."
                },
                {
                    "par_ref": "29:4.22",
                    "par_pageref": "326.4",
                    "par_content": "3. <i>Los transformadores de la energía</i>. La cantidad existente de estos seres en un suprauniverso es increíble. Solamente en Satania hay casi un millón y, por cada mundo habitado, el contingente habitual es de cien."
                },
                {
                    "par_ref": "29:4.23",
                    "par_pageref": "326.5",
                    "par_content": "Los transformadores de la energía son creación conjunta de los siete directores supremos de la potencia y de los siete supervisores de los centros. Se cuentan entre los órdenes de controladores físicos más personales y, salvo en casos en los que en un mundo habitado se encuentre presente un director adjunto de la potencia, los transformadores siempre están al mando. Son los inspectores planetarios de la partida de todos los transportes seráficos. Todas las clases de vida celestial pueden hacer uso de los órdenes menos personales de los controladores físicos únicamente en vinculación con los órdenes más personales de los directores adjuntos y de los transformadores de la energía."
                },
                {
                    "par_ref": "29:4.24",
                    "par_pageref": "326.6",
                    "par_content": "Estos transformadores son poderosos y eficaces interruptores vivos; son capaces de actuar a favor o en contra de una configuración u orientación de la potencia dada. También son diestros en su labor de aislar a los planetas de las poderosas corrientes de energía que pasan entre gigantescos vecinos planetarios y estelares. Sus atributos de transmutación de la energía los convierten en seres sumamente útiles para la importante tarea de mantener la estabilidad general de la energía, o el equilibrio de la potencia. En ciertos momentos, parecen consumir o almacenar la energía; en otros, parecen destilar o liberar energía. Los transformadores son capaces de aumentar o disminuir el potencial de «la batería de acumuladores» de las energías vivas y de las inertes en sus respectivas esferas de actividad. Pero únicamente tratan con las energías físicas y semimateriales, no actúan directamente en el ámbito de la vida ni tampoco cambian las formas de los seres vivos."
                },
                {
                    "par_ref": "29:4.25",
                    "par_pageref": "327.1",
                    "par_content": "En algunos respectos, los transformadores de la energía son las criaturas más notables y misteriosas de todas las criaturas vivas semimateriales. De alguna manera desconocida, están diferenciados físicamente y, al variar su relación de enlace entre ellos, son capaces de ejercer una influencia profunda sobre la energía que pasa a través de sus presencias conjuntas. Con su hábil actuación, el estatus de los reinos físicos parece sufrir una transformación. <i>Pueden cambiar, como de hecho hacen, la forma física de las energías del espacio.</i> Con la ayuda de sus compañeros controladores, son efectivamente capaces de cambiar la forma y el potencial de veintisiete de las treinta energías físicas de la carga de la potencia del suprauniverso. El hecho de que tres de estas energías estén más allá de su control prueba que no son agencias del Absoluto Indeterminado."
                },
                {
                    "par_ref": "29:4.26",
                    "par_pageref": "327.2",
                    "par_content": "Los cuatro grupos de controladores físicos mayores restantes apenas se pueden considerar personas, según cualquier definición aceptable de esta palabra. En sus reacciones, estos transmisores, asociadores, disociadores y frandalancs son totalmente automáticos; no obstante, son inteligentes en todos los sentidos. Al no poder comunicarnos con estas portentosas entidades, nuestro conocimiento sobre ellos es bastante limitado. Dan la apariencia de comprender el lenguaje de su entorno, pero no pueden entrar en contacto con nosotros. Parecen ser completamente capaces de recibir nuestros mensajes, pero se muestran bastante imposibilitados para poder responder."
                },
                {
                    "par_ref": "29:4.27",
                    "par_pageref": "327.3",
                    "par_content": "4. <i>Los transmisores de la energía</i>. Estos seres desempeñan principalmente su labor, aunque no del todo, a nivel interplanetario. Son portentosos emisores de la energía tal como se manifiesta en cualquier mundo particular."
                },
                {
                    "par_ref": "29:4.28",
                    "par_pageref": "327.4",
                    "par_content": "Cuando se ha de desviar la energía hacia una nueva vía circulatoria, los transmisores se despliegan en línea a lo largo del trayecto energético deseado y, en virtud de sus singulares atributos de atracción de la energía, pueden en efecto inducir un aumento del flujo de energía en la dirección dada. Esto lo hacen en un sentido tan literal como algunos circuitos metálicos orientan el flujo de ciertas formas de energía eléctrica. Los transmisores son superconductores vivos para más de la mitad de las treinta formas de energía física."
                },
                {
                    "par_ref": "29:4.29",
                    "par_pageref": "327.5",
                    "par_content": "Estos seres conforman hábiles enlaces entre ellos que son eficaces para restaurar las corrientes debilitadas de la energía específica que pasan de un planeta a otro y de una estación a otra en un planeta particular. Pueden detectar corrientes que resultan demasiado débiles como para que cualquier otro tipo de ser vivo las pueda reconocer, y pueden aumentar estas energías para que el mensaje adjunto se vuelva perfectamente inteligible. Para los receptores de las transmisiones sus servicios son invaluables."
                },
                {
                    "par_ref": "29:4.30",
                    "par_pageref": "327.6",
                    "par_content": "Los transmisores de la energía pueden desempeñar su labor con relación a todas las formas de percepción transmisibles; pueden hacer que una escena lejana se torne «visible» o que un sonido distante se torne «audible». Suministran las líneas de comunicación de urgencia en los sistemas locales y en cada planeta. Prácticamente todas las criaturas deben hacer uso de estos servicios con el fin de comunicarse fuera de las vías regularmente establecidas."
                },
                {
                    "par_ref": "29:4.31",
                    "par_pageref": "327.7",
                    "par_content": "Junto con los transformadores de la energía, estos seres son indispensables para el mantenimiento de la existencia de los mortales en los mundos que poseen una atmósfera empobrecida; constituyen un componente fundamental del modo de vida en los planetas de los no respiradores."
                },
                {
                    "par_ref": "29:4.32",
                    "par_pageref": "328.1",
                    "par_content": "5. <i>Los asociadores primarios</i>. Estas interesantes y valiosísimas entidades son conservadores y custodios magistrales de la energía. De manera parecida a como una planta almacena la luz solar, así almacenan estos organismos vivos la energía durante las épocas en que sus manifestaciones son de mayor proporción. Operan a una escala gigantesca, convirtiendo las energías del espacio en un estado físico no conocido en Urantia. Son igualmente capaces de impulsar estas transformaciones hasta al punto de producir algunas de las unidades básicas de la existencia material. Estos seres actúan sencillamente con su presencia. No se extenúan ni se agotan de manera alguna como consecuencia de su labor; obran como agentes catalíticos vivos."
                },
                {
                    "par_ref": "29:4.33",
                    "par_pageref": "328.2",
                    "par_content": "Durante los periodos en que las manifestaciones son menores, tienen la facultad de liberar estas energías acumuladas. Pero vuestro conocimiento de la energía y de la materia no es lo suficientemente avanzado como para poder dar una explicación del método que se sigue en esta faceta de actividad. Siempre operan en conformidad con la ley universal, manejando y actuando sobre los átomos, los electrones y los ultimatones de un modo muy semejante a como vosotros conformáis los caracteres de imprenta ajustables para hacer que con unos mismos símbolos alfabéticos se narren historias muy distintas."
                },
                {
                    "par_ref": "29:4.34",
                    "par_pageref": "328.3",
                    "par_content": "Los asociadores son el primer grupo de seres vivos que aparece en una esfera material en vías de organización y pueden actuar a temperaturas físicas que vosotros consideraríais completamente incompatibles con la existencia de la vida. Constituyen un orden de vida que está sencillamente más allá del ámbito de la imaginación humana. Junto con sus colaboradores, los disociadores, son los más serviciales de todas las criaturas inteligentes."
                },
                {
                    "par_ref": "29:4.35",
                    "par_pageref": "328.4",
                    "par_content": "6.<i> Los disociadores secundarios</i>. En comparación con los asociadores primarios, estos seres dotados de una enorme capacidad para la antigravedad realizan la labor contraria. No existe riesgo alguno de que se agoten las formas especiales o modificadas de la energía física en los mundos locales o en los sistemas locales, porque estas estructuras organizativas vivas están dotadas de la singular facultad de desarrollar provisiones ilimitadas de energía. Se ocupan principalmente de la evolución de una forma de energía que es apenas conocida en Urantia a partir de una forma de materia que es incluso menos conocida. Son realmente los alquimistas del espacio y los magos del tiempo. Pero en todos los portentos que realizan, nunca contravienen los mandatos de la Supremacía Cósmica."
                },
                {
                    "par_ref": "29:4.36",
                    "par_pageref": "328.5",
                    "par_content": "7. <i>Los frandalancs</i>. Estos seres constituyen la creación conjunta de los tres órdenes de seres que rigen la energía: los organizadores primarios y secundarios de la fuerza y los directores de la potencia. Los frandalancs son los más numerosos de todos los controladores físicos mayores; el número de los que desempeñan su actividad en Satania sobrepasa ya de por sí vuestra concepción numérica. Están emplazados en todos los mundos habitados y siempre están adscritos a los órdenes superiores de los controladores físicos. Actúan de forma intercambiable en el universo central y en los suprauniversos al igual que en los dominios del espacio exterior."
                },
                {
                    "par_ref": "29:4.37",
                    "par_pageref": "328.6",
                    "par_content": "Los frandalancs se crean en treinta grupos, uno para cada forma de la fuerza elemental del universo, y ejercen su actividad exclusivamente como indicadores vivos y automáticos de presencia, presión y velocidad. Estos barómetros vivos se ocupan únicamente del registro automático e indefectible del estatus de todas las formas de la fuerza‑energía. Son para el universo físico lo que el inmenso mecanismo de la reflectividad es para el universo de la mente. Los frandalancs que registran el tiempo además de la presencia cuantitativa y cualitativa de la energía se llaman <i>cronoldecs.</i>"
                },
                {
                    "par_ref": "29:4.38",
                    "par_pageref": "328.7",
                    "par_content": "Reconozco que los frandalancs son inteligentes, pero no los puedo clasificar de otra manera más que como máquinas vivas. Prácticamente, el único modo en que os puedo ayudar a comprender a estos mecanismos vivos consiste en compararlos con vuestros propios dispositivos mecánicos que actúan con una precisión y exactitud casi inteligentes. Así pues, si queréis conceptualizar a estos seres, haced uso de vuestra imaginación en la medida en la que podáis reconocer que en el gran universo realmente contamos con mecanismos inteligentes y <i>vivos </i>(entidades) que pueden realizar tareas más complicadas que implican cómputos más fabulosos con una exquisitez de precisión todavía mayor, incluso con una precisión de ultimidad."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "29:5",
            "section_title": " 5. LOS ORGANIZADORES MAYORES DE LA FUERZA",
            "pars": [
                {
                    "par_ref": "29:5.1",
                    "par_pageref": "329.1",
                    "par_content": "Los organizadores de la fuerza residen en el Paraíso, pero actúan en todo el universo matriz, más particularmente en los dominios del espacio no organizado. Estos seres extraordinarios no son ni creadores ni criaturas y, según su función, se dividen en dos grandes grupos:"
                },
                {
                    "par_ref": "29:5.2",
                    "par_pageref": "329.2",
                    "par_content": "1. Los organizadores mayores de la fuerza y devenidos primarios."
                },
                {
                    "par_ref": "29:5.3",
                    "par_pageref": "329.3",
                    "par_content": "2. Los organizadores mayores de la fuerza y trascendentales adjuntos."
                },
                {
                    "par_ref": "29:5.4",
                    "par_pageref": "329.4",
                    "par_content": "Estos dos poderosos órdenes de operadores de la fuerza primordial, ejercen tal labor exclusivamente bajo la supervisión de los arquitectos del universo matriz y, al presente, no desempeñan ampliamente su actividad dentro de los confines del gran universo."
                },
                {
                    "par_ref": "29:5.5",
                    "par_pageref": "329.5",
                    "par_content": "Los organizadores mayores y primarios de la fuerza actúan sobre las fuerzas espaciales primordiales o elementales del Absoluto Indeterminado; dan origen a las nebulosas. Son los propulsores vivos de los ciclones de energía del espacio y los primeros organizadores y orientadores de estas gigantescas manifestaciones. Estos organizadores de la potencia transmutan la energía <i>primordial</i> (pre‑energía no reactiva a la gravedad directa del Paraíso) en energía primaria o <i>energía poderosa</i> (energía que se transmuta desde la atracción exclusiva del Absoluto Indeterminado hasta la atracción de la gravedad de la Isla del Paraíso). Inmediatamente después, los siguen los organizadores adjuntos de la fuerza, que continúan el proceso de transmutación de la energía desde la etapa primaria hasta la secundaria o etapa de <i>gravedad‑energía</i>."
                },
                {
                    "par_ref": "29:5.6",
                    "par_pageref": "329.6",
                    "par_content": "Al concluirse los planes de la creación de un universo local, indicado por la llegada de un hijo creador, los organizadores mayores adjuntos de la fuerza ceden su lugar a los órdenes de los directores de la potencia, que actúan en el suprauniverso de su jurisdicción astronómica. Si bien, en ausencia de dicho plan, los organizadores adjuntos de la fuerza continúan de forma indefinida a cargo de estas creaciones materiales, tal como operan ahora en el espacio exterior."
                },
                {
                    "par_ref": "29:5.7",
                    "par_pageref": "329.7",
                    "par_content": "Los organizadores mayores de la fuerza resisten las temperaturas y desempeñan su actividad bajo condiciones físicas que serían intolerables incluso para los versátiles centros de la potencia y los controladores físicos de Orvontón. Los únicos otros tipos de seres revelados capaces de actuar en estos ámbitos del espacio exterior son los mensajeros solitarios y los espíritus inspirados de la Trinidad."
                },
                {
                    "par_ref": "29:5.8",
                    "par_pageref": "329.8",
                    "par_content": "[Auspiciado por un censor universal que actúa con el beneplácito de los ancianos de días en Uversa.]"
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": " Escrito 29 —  Los directores de la potencia del universo"
}