{
    "paper_index": 49,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "49:0",
            "pars": [
                {
                    "par_ref": "49:0.1",
                    "par_pageref": "559.1",
                    "par_content": "En su origen y naturaleza, todos los mundos habitados son evolutivos. Estas esferas constituyen el sitio de propagación, la cuna evolutiva, de las razas mortales del tiempo y del espacio. Cada una de las etapas que conforma la vida del ascendente constituye una verdadera escuela de formación para la que le espera a continuación, y esto es así en cada una de esas etapas por las que el hombre pasa en su ascenso y progreso al Paraíso; es igualmente cierto tanto para las experiencias tempranas de los mortales en un planeta evolutivo como para su instrucción en la escuela última de los melquisedecs en la sede del universo, a la que los mortales ascendentes únicamente asisten justo antes de trasladarse para formar parte del régimen del suprauniverso y llegar a ser espíritus de la primera etapa."
                },
                {
                    "par_ref": "49:0.2",
                    "par_pageref": "559.2",
                    "par_content": "Atendiendo a su administración de índole celestial, todos los mundos habitados se agrupan básicamente en sistemas locales, y cada uno de estos sistemas locales alberga un límite aproximado de mil mundos evolutivos. Son los ancianos de días los que decretan este límite, y se refiere a los planetas actuales evolutivos habitados por seres mortales de estatus de supervivencia. En este grupo no se encuentran ni los mundos definitivamente asentados en luz y vida ni los planetas de la etapa prehumana del desarrollo de la vida."
                },
                {
                    "par_ref": "49:0.3",
                    "par_pageref": "559.3",
                    "par_content": "La misma Satania es un sistema sin concluir de solo 619 mundos habitados. Estos planetas están numerados sucesivamente, de acuerdo a su registro como mundos habitados por criaturas de voluntad. Así pues, a Urantia se le dio el número <i>606 de Satania</i>, lo que significa que es el mundo número 606 de este sistema local en el que el largo proceso evolutivo de la vida concluyó con la aparición de seres humanos. Hay treinta y seis planetas no habitados próximos a la etapa de dotación de la vida y varios otros que se están preparando para ser objeto de la labor de los portadores de vida. Existen casi doscientas esferas en evolución que en los próximos millones de años estarán listas para la implantación de la vida."
                },
                {
                    "par_ref": "49:0.4",
                    "par_pageref": "559.4",
                    "par_content": "No todos los planetas son idóneos para albergar la vida mortal. Los pequeños planetas con un alto índice de velocidad de rotación axial son totalmente inadecuados como hábitats para la vida. En algunos de los sistemas físicos de Satania, los planetas que giran alrededor de un sol central son demasiado grandes para ser habitados; su gran masa ejerce una excesiva fuerza de gravedad. Muchas de estas enormes esferas tienen satélites, a veces seis o incluso más, y estas lunas tienen frecuentemente un tamaño muy similar al de Urantia, de modo que son prácticamente idóneas para ser habitadas."
                },
                {
                    "par_ref": "49:0.5",
                    "par_pageref": "559.5",
                    "par_content": "El mundo habitado más antiguo de Satania, el mundo número uno, es Anova; es uno de los cuarenta y cuatro satélites que giran alrededor de un enorme planeta oscuro, aunque expuesto a la luz diferenciada de tres soles vecinos. Anova se halla en un avanzado estadio de civilización y progreso."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "49:1",
            "section_title": " 1. LA VIDA PLANETARIA",
            "pars": [
                {
                    "par_ref": "49:1.1",
                    "par_pageref": "559.6",
                    "par_content": "Los universos del tiempo y del espacio se desarrollan de forma gradual; la forma en la que la vida —planetaria o celestial— avanza no es ni arbitraria ni mágica. Puede que la evolución cósmica no sea siempre comprensible (previsible), pero no es en absoluto accidental."
                },
                {
                    "par_ref": "49:1.2",
                    "par_pageref": "560.1",
                    "par_content": "La unidad biológica de la vida material es la célula protoplásmica o formación colectiva de energías químicas, energías eléctricas y otras energías elementales. Las fórmulas químicas difieren en cada sistema, y el método de reproducción de la célula viva es ligeramente diferente en cada universo local; si bien, los portadores de vida son siempre los catalizadores vivos que inician las reacciones primordiales de la vida material; son los inductores de las vías circulatorias energéticas de la materia viva."
                },
                {
                    "par_ref": "49:1.3",
                    "par_pageref": "560.2",
                    "par_content": "Todos los mundos de un mismo sistema local comparten una inequívoca afinidad física; sin embargo, cada planeta posee su propia escala de vida y no hay dos mundos que sean exactamente idénticos en cuanto a sus recursos vegetales y animales. Estas variaciones planetarias de los tipos de vida del sistema son producto de las decisiones de los portadores de vida. Pero estos seres no actúan de forma irreflexiva o arbitraria; los universos se dirigen de acuerdo con la ley y el orden. Las leyes de Nebadón se originan en los mandatos divinos de Lugar de Salvación, y el orden evolutivo de vida de Satania está en consonancia con el modelo evolutivo de Nebadón."
                },
                {
                    "par_ref": "49:1.4",
                    "par_pageref": "560.3",
                    "par_content": "La evolución es la regla del desarrollo humano, pero el proceso mismo varía enormemente en los diferentes mundos. La vida tiene a veces un foco de inicio, a veces tres, tal como ocurrió en Urantia. Por lo general, en los mundos atmosféricos, la vida tiene origen marino, aunque no siempre; depende significativamente de las condiciones físicas del planeta. Los portadores de vida disponen de mucho margen en el ejercicio de su tarea de iniciar la vida."
                },
                {
                    "par_ref": "49:1.5",
                    "par_pageref": "560.4",
                    "par_content": "En el desarrollo de la vida planetaria, la forma vegetal siempre precede a la animal y alcanza un pleno grado de desarrollo antes de que se establezcan diferencias con los modelos de vida animal. Todos los tipos de vida animal se desarrollan a partir de los modelos básicos del reino vegetal de seres vivos; no se organizan por separado."
                },
                {
                    "par_ref": "49:1.6",
                    "par_pageref": "560.5",
                    "par_content": "Las primeras etapas de la evolución de la vida no se explican del todo partiendo de la visión que tenéis actualmente de ellas. <i>El hombre mortal no es un accidente evolutivo</i>. Existe un sistema preciso, una ley universal, que determina el despliegue del plan de vida planetario en las esferas del espacio. El tiempo y la creación de un gran número de especies no son determinantes en dicho despliegue. Los ratones se reproducen con mucha mayor rapidez que los elefantes y, sin embargo, los elefantes evolucionan más rápidamente que los ratones."
                },
                {
                    "par_ref": "49:1.7",
                    "par_pageref": "560.6",
                    "par_content": "La evolución planetaria se rige por un proceso metódico y controlado. El desarrollo de organismos superiores a partir de grupos inferiores de vida no es accidental. A veces, el proceso evolutivo sufre retrasos temporales debido a la destrucción de los linajes favorables de plasma vital que algunas especies exclusivas portan. Con frecuencia, se necesitan muchas eras para recuperar y corregir el daño ocasionado por la pérdida de una sola estirpe de orden superior de la herencia humana. Debéis proteger celosa e inteligentemente estas estirpes de protoplasma vivo, exclusivas y superiores, una vez que hacen su aparición. Y en la mayoría de los mundos habitados se les da mucho más valor a estos potenciales superiores de la vida de lo que se les da en Urantia."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "49:2",
            "section_title": " 2. TIPOS FÍSICOS DE CRIATURAS PLANETARIAS",
            "pars": [
                {
                    "par_ref": "49:2.1",
                    "par_pageref": "560.7",
                    "par_content": "En cada sistema, hay un modelo estándar y básico de vida vegetal y animal. Pero los portadores de vida se ven a menudo en la necesidad de modificar estos modelos básicos para adaptarlos a la variabilidad de las condiciones físicas con las que se enfrentan en numerosos mundos del espacio. Los portadores fomentan un tipo de criatura mortal propia del sistema, pero existen siete tipos distintos de criaturas, al igual que miles y miles de variaciones menores de estas siete destacadas diferenciaciones."
                },
                {
                    "par_ref": "49:2.2",
                    "par_pageref": "561.1",
                    "par_content": "1. Los tipos atmosféricos."
                },
                {
                    "par_ref": "49:2.3",
                    "par_pageref": "561.2",
                    "par_content": "2. Los tipos elementales."
                },
                {
                    "par_ref": "49:2.4",
                    "par_pageref": "561.3",
                    "par_content": "3. Los tipos gravitacionales."
                },
                {
                    "par_ref": "49:2.5",
                    "par_pageref": "561.4",
                    "par_content": "4. Los tipos térmicos."
                },
                {
                    "par_ref": "49:2.6",
                    "par_pageref": "561.5",
                    "par_content": "5. Los tipos eléctricos."
                },
                {
                    "par_ref": "49:2.7",
                    "par_pageref": "561.6",
                    "par_content": "6. Los tipos energizadores."
                },
                {
                    "par_ref": "49:2.8",
                    "par_pageref": "561.7",
                    "par_content": "7. Los tipos innominados."
                },
                {
                    "par_ref": "49:2.9",
                    "par_pageref": "561.8",
                    "par_content": "El sistema de Satania contiene todos estos tipos de criaturas y numerosos grupos intermedios, aunque algunos están escasamente representados."
                },
                {
                    "par_ref": "49:2.10",
                    "par_pageref": "561.9",
                    "par_content": "1. <i>Los tipos atmosféricos</i>. Es la naturaleza de la atmósfera de los mundos habitados la que determina sus diferencias físicas; hay otros condicionantes que contribuyen a estas diferencias planetarias de la vida, pero son relativamente menores."
                },
                {
                    "par_ref": "49:2.11",
                    "par_pageref": "561.10",
                    "par_content": "Las condiciones atmosféricas existentes en Urantia en la actualidad son casi ideales para el sostenimiento del tipo de seres humanos dotados de respiración, pero dicho tipo puede modificarse de tal manera que pueda ser viable la vida tanto en planetas supraatmosféricos como en subatmosféricos. Estas modificaciones también se extienden a la vida animal, que difiere bastante en las distintas esferas habitadas. Tanto en los mundos subatmosféricos como en los supraatmosféricos se llevan a efecto grandes modificaciones en el orden animal."
                },
                {
                    "par_ref": "49:2.12",
                    "par_pageref": "561.11",
                    "par_content": "De los tipos atmosféricos de Satania, cerca del dos y medio por ciento son subrespiradores, aproximadamente un cinco por ciento suprarespiradores y más del noventa y uno por ciento respiradores de tipo medio, lo que supone un total de noventa y ocho y medio por ciento de los mundos de Satania."
                },
                {
                    "par_ref": "49:2.13",
                    "par_pageref": "561.12",
                    "par_content": "A seres tales como los que forman las razas de Urantia se les clasifica como respiradores de tipo medio; representáis el promedio o la clase típica de existencia mortal en cuanto a la respiración. Si existiesen criaturas inteligentes en un planeta con una atmósfera similar a la de vuestro vecino cercano, Venus, pertenecerían al grupo de los suprarespiradores, mientras que a aquellos que habitaran en un planeta con una atmósfera tan tenue como la de vuestro vecino exterior, Marte, se les denominaría «sobrespiradores»."
                },
                {
                    "par_ref": "49:2.14",
                    "par_pageref": "561.13",
                    "par_content": "Si los mortales habitaran en un planeta desprovisto de aire, como vuestra luna, pertenecerían a un orden aparte, al de los no respiradores. Este tipo de criaturas conlleva una adaptación radical o extrema al medio ambiente planetario y se analizará por separado. Los no respiradores suponen el uno y medio por ciento que resta de los mundos de Satania."
                },
                {
                    "par_ref": "49:2.15",
                    "par_pageref": "561.14",
                    "par_content": "2. <i>Los tipos elementales</i>. Estas diferenciaciones tienen que ver con la relación de los mortales con el agua, el aire y la tierra y, en lo que respecta a esta relación con dichos hábitats, hay cuatro especies distintas de vida inteligente. Las razas de Urantia pertenecen al orden terrestre."
                },
                {
                    "par_ref": "49:2.16",
                    "par_pageref": "561.15",
                    "par_content": "Es completamente imposible que podáis imaginar el medio ambiente que predomina durante las primeras eras de algunos mundos. Estas excepcionales condiciones hacen que la vida evolutiva animal permanezca en su hábitat reproductivo marino por períodos más largos de los que lo hacen en aquellos planetas en los que pronto tiene lugar un entorno terrestre y atmosférico hospitalario. Por el contrario, en algunos mundos de los suprarespiradores, cuando el planeta no es demasiado grande, resulta a veces oportuno dar origen a un tipo de criatura mortal que pueda surcar fácilmente la atmósfera. La aparición de estos navegantes del aire media entre los grupos acuáticos y los grupos terrestres. Hasta cierto punto, siempre viven en el suelo, llegando a evolucionar hasta convertirse en ocupantes de la tierra. Pero en algunos mundos, durante muchas eras, continúan volando incluso tras haberse convertido en seres del tipo terrestre."
                },
                {
                    "par_ref": "49:2.17",
                    "par_pageref": "562.1",
                    "par_content": "Es a la vez sorprendente y entretenido observar cómo se va conformando la incipiente civilización de las razas primitivas de los seres humanos, en algunos casos, en el aire y en las copas de los árboles y, en otros, en medio de las aguas poco profundas de cuencas tropicales resguardadas, al igual que en los fondos, los bordes y las orillas de estos jardines marinos de las tempranas razas de tan extraordinarias esferas. También en Urantia existió una prolongada era en la que el hombre primitivo se protegió a sí mismo e hizo avanzar su civilización primitiva viviendo, en su mayor parte, en las copas de los árboles tal como lo hicieron sus primeros ascendientes arbóreos. En Urantia todavía contáis con un grupo de diminutos mamíferos (de la familia de los murciélagos) que navegan por el aire y con otros mamíferos como vuestras focas y ballenas, cuyo hábitat es marino."
                },
                {
                    "par_ref": "49:2.18",
                    "par_pageref": "562.2",
                    "par_content": "En Satania, de los tipos elementales de criaturas, el siete por ciento son acuáticos; el diez por ciento, aéreos; el setenta por ciento, terrestres; y el trece por ciento, una combinación de los tipos terrestres y aéreos. Si bien, estas modificaciones de las primeras criaturas inteligentes no hacen que sean ni peces humanos ni pájaros humanos. Pertenecen a los tipos de criaturas humanas y prehumanas; no son ni suprapeces ni pájaros enaltecidos, sino inequívocamente mortales."
                },
                {
                    "par_ref": "49:2.19",
                    "par_pageref": "562.3",
                    "par_content": "3. <i>Los tipos gravitacionales</i>. Modificando el diseño creativo, se crean seres inteligentes que sean capaces de obrar con libertad en esferas más pequeñas o más grandes que Urantia, de manera que se puedan acomodar en cierta medida a la gravedad de aquellos planetas que no tienen ni el tamaño ni la densidad idóneos."
                },
                {
                    "par_ref": "49:2.20",
                    "par_pageref": "562.4",
                    "par_content": "Hay variabilidad en la altura de los diversos tipos planetarios de mortales. En Nebadón, la media es de alrededor de dos metros. Algunos de los mundos más grandes están poblados por seres que tienen solamente una altura de unos sesenta y seis centímetros. La estatura de los mortales oscila entre esta última, pasando por la altura promedio en los planetas de tamaño medio, hasta aproximadamente tres metros en las esferas habitadas más pequeñas. En Satania existe una sola raza por debajo de metro y veinte de altura. El veinte por ciento de los mundos habitados de Satania está poblado por mortales de los tipos gravitacionales modificados que ocupan los planetas más grandes y más pequeños."
                },
                {
                    "par_ref": "49:2.21",
                    "par_pageref": "562.5",
                    "par_content": "4. <i>Los tipos térmicos</i>. Es posible crear seres vivos que puedan soportar temperaturas tanto muy superiores como muy inferiores a las del espectro vital de Urantia. Según se clasifican en función de los mecanismos de regulación de la temperatura, existen cinco órdenes distintos de seres. En esta escala, las razas de Urantia corresponderían al número tres. El treinta por ciento de los mundos de Satania están poblados por razas de los tipos térmicos modificados. El doce por ciento de estas razas pertenecen al espectro de temperaturas más altas; el dieciocho por ciento, al de temperaturas más bajas; los urantianos, a su vez, se situarían en el grupo de temperaturas de tipo medio."
                },
                {
                    "par_ref": "49:2.22",
                    "par_pageref": "562.6",
                    "par_content": "5. <i>Los tipos eléctricos</i>. El comportamiento eléctrico, magnético y electrónico de los mundos varía enormemente. Existen diez diseños de vida mortal conformados de diversos modos a fin de soportar el diferencial de energía de las esferas. Estas diez variaciones en el diseño de la vida responden también, de forma ligeramente diferente, a los rayos químicos de la luz solar ordinaria. Pero estas leves variaciones físicas no afectan en nada a la vida intelectual o espiritual."
                },
                {
                    "par_ref": "49:2.23",
                    "par_pageref": "562.7",
                    "par_content": "De los grupos eléctricos existentes de seres mortales, casi el veintitrés por ciento pertenece a la clase número cuatro, al tipo urantiano de existencia. Estos tipos se distribuyen de la manera siguiente: el uno por ciento pertenece a la clase número 1; el dos por ciento, a la 2; el cinco por ciento, a la 3; el veintitrés por ciento a la 4; el veintisiete por ciento, a la 5; el veinticuatro por ciento, a la 6; el ocho por ciento, a la 7; el cinco por ciento, a la 8; el tres por ciento, a la 9; el dos por ciento, a la 10. Son cifras en porcentajes totales."
                },
                {
                    "par_ref": "49:2.24",
                    "par_pageref": "563.1",
                    "par_content": "6. <i>Los tipos energizadores</i>. No todos los mundos son similares en cuanto al modo de absorber energía. No todos los mundos habitados tienen un océano atmosférico idóneo para el intercambio respiratorio de gases, tal como el que se halla presente en Urantia. Durante las etapas primeras y posteriores de muchos planetas, los seres de vuestro orden actual no podrían existir cuando los factores respiratorios de un planeta aparecen en un grado muy elevado o muy bajo; si bien, cuando todos los demás requisitos indispensables para la vida inteligente son satisfactorios, a menudo, los portadores de vida establecen en dichos mundos una forma de vida mortal modificada, dando lugar a seres que son competentes para llevar a cabo directamente los intercambios de sus procesos vitales por medio de la energía luminosa y de las transmutaciones directas de la potencia de los controladores físicos mayores."
                },
                {
                    "par_ref": "49:2.25",
                    "par_pageref": "563.2",
                    "par_content": "Los animales y los seres humanos presentan seis tipos diferentes de nutrición: los subrespiradores emplean el primero; los habitantes marinos, el segundo; los respiradores medios, el tercero, como en el caso de Urantia. Los suprarespiradores emplean el cuarto tipo de absorción de energía, mientras que los no respiradores, el quinto orden de nutrición y de energía. El séptimo modo de energización se limita a las criaturas intermedias."
                },
                {
                    "par_ref": "49:2.26",
                    "par_pageref": "563.3",
                    "par_content": "7. <i>Los tipos innominados</i>. En la vida planetaria encontramos otras muchas variaciones físicas de diferente índole, pero todas ellas son enteramente cuestiones relativas a la modificación anatómica, a la diferenciación fisiológica y al ajuste electroquímico, y no afectan a la vida intelectual o espiritual."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "49:3",
            "section_title": " 3. LOS MUNDOS DE LOS NO RESPIRADORES",
            "pars": [
                {
                    "par_ref": "49:3.1",
                    "par_pageref": "563.4",
                    "par_content": "En su mayor parte, los planetas están poblados por seres inteligentes dotados de respiración. Si bien, hay igualmente órdenes de mortales que están facultados para vivir en mundos con poco aire o sin aire. De los mundos habitados de Orvontón, este tipo de seres suma menos del siete por ciento. En Nebadón dicho porcentaje es menor del tres por ciento. Solo hay nueve de estos mundos en todo Satania."
                },
                {
                    "par_ref": "49:3.2",
                    "par_pageref": "563.5",
                    "par_content": "En Satania hay un número tan escaso de mundos habitados por seres del tipo de los no respiradores porque en este sector de Norlatiadec, de más reciente organización, hay todavía abundancia de cuerpos espaciales meteóricos; y los mundos sin la fricción que produce la capa protectora de la atmósfera están sometidos a un incesante bombardeo de estos vagabundos del espacio. Hay incluso algunos cometas compuestos de enjambres de meteoros, pero, por regla general, son cuerpos disgregados y más pequeños de materia."
                },
                {
                    "par_ref": "49:3.3",
                    "par_pageref": "563.6",
                    "par_content": "Millones y millones de meteoritos penetran diariamente en la atmósfera de Urantia a una velocidad de unos trescientos veinte kilómetros por segundo. En los mundos de los no respiradores, sus avanzadas razas han de realizar grandes esfuerzos para protegerse del daño que causan los meteoros. Para ello, construyen instalaciones eléctricas que se encargan de desintegrar o desviar los meteoros, y se enfrentan a serios peligros si se aventuran más allá de las zonas protegidas. Estos mundos están también sometidos a catastróficas tormentas eléctricas de una naturaleza desconocida en Urantia. Durante esos momentos de enormes fluctuaciones energéticas, los habitantes deben refugiarse en construcciones especiales provistas de aislamiento protectores."
                },
                {
                    "par_ref": "49:3.4",
                    "par_pageref": "563.7",
                    "par_content": "La vida en los mundos de los no respiradores es radicalmente distinta de la que existe en Urantia. Los no respiradores no consumen alimentos ni beben agua como lo hacen las razas de Urantia. Las reacciones de su sistema nervioso, el mecanismo regulador de la temperatura y el metabolismo de los singulares pobladores de estos mundos son del todo diferentes en cuanto a esas mismas funciones en los mortales de Urantia. Salvo en la reproducción, varían en casi todos los actos de la vida, e incluso en los modos de procreación son algo diferentes."
                },
                {
                    "par_ref": "49:3.5",
                    "par_pageref": "564.1",
                    "par_content": "En los mundos de los no respiradores, las especies animales son radicalmente distintas a las que se encuentran en los planetas atmosféricos. El plan de vida en estos mundos varía de la forma de existencia que se lleva en un mundo atmosférico; e incluso hay variación en cuanto a la supervivencia al optar por la fusión con el Espíritu. No obstante, estos seres disfrutan de la vida y desarrollan los quehaceres propios de su entorno con las mismas vicisitudes y gozos relativos que experimentan los mortales que viven en los mundos atmosféricos. En cuanto a la mente y al carácter, los no respiradores no difieren de otros tipos mortales."
                },
                {
                    "par_ref": "49:3.6",
                    "par_pageref": "564.2",
                    "par_content": "Os podría interesar sobremanera el comportamiento planetario de este tipo de mortales porque una raza de seres de este tipo habita en una esfera muy cercana a Urantia."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "49:4",
            "section_title": " 4. LAS CRIATURAS EVOLUTIVAS DE VOLUNTAD",
            "pars": [
                {
                    "par_ref": "49:4.1",
                    "par_pageref": "564.3",
                    "par_content": "Hay grandes diferencias entre los mortales de los distintos mundos, incluso entre aquellos pertenecientes al mismo orden intelectual y físico; si bien, todos los mortales de dignidad y voluntad son animales erectos, bípedos."
                },
                {
                    "par_ref": "49:4.2",
                    "par_pageref": "564.4",
                    "par_content": "Existen seis razas evolutivas básicas: tres primarias —la roja, la amarilla y la azul—; y tres secundarias —la naranja, la verde y la índigo—. Todas estas razas están presentes en la mayoría de los mundos habitados, pero muchos de los planetas de seres de tres cerebros únicamente albergan a los tres tipos primarios. Igualmente, algunos sistemas locales solo tienen estas tres razas."
                },
                {
                    "par_ref": "49:4.3",
                    "par_pageref": "564.5",
                    "par_content": "Los seres humanos poseen una media de doce sentidos físicos especiales, aunque los sentidos de los mortales con tres cerebros están ligeramente más desarrollados que los de los seres con uno y dos cerebros; pueden ver y oír bastante mejor que las razas de Urantia."
                },
                {
                    "par_ref": "49:4.4",
                    "par_pageref": "564.6",
                    "par_content": "Normalmente los niños nacen uno a uno; los nacimientos múltiples son una excepción, y la vida familiar es bastante similar en cualquier tipo de planeta. La igualdad entre los sexos prevalece en todos los mundos avanzados; los hombres y las mujeres son iguales en cuanto a su dotación de mente y a su condición espiritual. Estimamos que un planeta no ha salido de la barbarie mientras uno de los sexos intente tiranizar al otro. Este rasgo, que forma parte de la experiencia de las criaturas, siempre mejora notablemente tras la llegada de un hijo y de una hija material."
                },
                {
                    "par_ref": "49:4.5",
                    "par_pageref": "564.7",
                    "par_content": "En todos los planetas iluminados y calentados por el sol se producen variaciones de estaciones y temperaturas. En todos los mundos atmosféricos, la agricultura es universal; el cultivo de la tierra es la ocupación común de las razas de todos estos planetas en su camino de avance."
                },
                {
                    "par_ref": "49:4.6",
                    "par_pageref": "564.8",
                    "par_content": "En sus días tempranos, todos los mortales afrontan las mismas habituales luchas con enemigos microscópicos que experimentáis ahora en Urantia, aunque quizás no de forma tan generalizada. La duración de la vida varía en los diferentes planetas desde los veinticinco años de los mundos primitivos hasta los cerca de quinientos años de las esferas de mayor avance y antigüedad."
                },
                {
                    "par_ref": "49:4.7",
                    "par_pageref": "564.9",
                    "par_content": "Todos los seres humanos son gregarios, tanto en un aspecto tribal como racial. Esta separación en grupos es innata a su origen y constitución, y solo el avance de la civilización y la espiritualización paulatina pueden modificar esta tendencia. Los problemas sociales, económicos y gobernativos de los mundos habitados varían en conformidad con la edad de los planetas y con el grado de influencia que las sucesivas estancias de los Hijos divinos han ejercido sobre ellos."
                },
                {
                    "par_ref": "49:4.8",
                    "par_pageref": "564.10",
                    "par_content": "La mente es la dádiva del Espíritu Infinito y obra por completo de la misma manera en los distintos entornos. La mente de los mortales es semejante, con independencia de las diferencias estructurales y químicas que caracterizan las naturalezas físicas de las criaturas de voluntad de los sistemas locales. A pesar de las diferencias planetarias personales o físicas, la vida mental de todos estos distintos órdenes de mortales es muy similar, y las trayectorias que siguen inmediatamente tras la muerte, muy parecidas."
                },
                {
                    "par_ref": "49:4.9",
                    "par_pageref": "565.1",
                    "par_content": "Pero la mente mortal no puede sobrevivir sin el espíritu inmortal. La mente del hombre es mortal; solo el espíritu que se otorga de gracia es inmortal. La supervivencia depende de la espiritualización por el ministerio del modelador —del nacimiento y evolución del alma inmortal—; al menos, no debe haberse desarrollado un antagonismo hacia la misión del modelador, consistente en efectuar la transformación espiritual de la mente material."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "49:5",
            "section_title": " 5. LOS GRUPOS PLANETARIOS DE MORTALES",
            "pars": [
                {
                    "par_ref": "49:5.1",
                    "par_pageref": "565.2",
                    "par_content": "Resulta algo difícil realizar una descripción satisfactoria de los grupos planetarios de mortales porque sabéis muy poco de ellos, y porque se dan muchas variaciones. Se puede, no obstante, hacer un estudio de las criaturas mortales desde numerosos puntos de vista, entre los que están los siguientes:"
                },
                {
                    "par_ref": "49:5.2",
                    "par_pageref": "565.3",
                    "par_content": "1. La adaptación al medio ambiente planetario."
                },
                {
                    "par_ref": "49:5.3",
                    "par_pageref": "565.4",
                    "par_content": "2. Los grupos de mortales del tipo cerebral."
                },
                {
                    "par_ref": "49:5.4",
                    "par_pageref": "565.5",
                    "par_content": "3. Los grupos receptivos al espíritu."
                },
                {
                    "par_ref": "49:5.5",
                    "par_pageref": "565.6",
                    "par_content": "4. Las épocas planetarias de los mortales."
                },
                {
                    "par_ref": "49:5.6",
                    "par_pageref": "565.7",
                    "par_content": "5. Los grupos correlacionados de criaturas afines."
                },
                {
                    "par_ref": "49:5.7",
                    "par_pageref": "565.8",
                    "par_content": "6. Los grupos de mortales que se fusionan con el modelador."
                },
                {
                    "par_ref": "49:5.8",
                    "par_pageref": "565.9",
                    "par_content": "7. Los métodos de salida del planeta."
                },
                {
                    "par_ref": "49:5.9",
                    "par_pageref": "565.10",
                    "par_content": "Las esferas habitadas de los siete suprauniversos están pobladas por mortales que se pueden clasificar, al mismo tiempo, dentro de una o más categorías de cada una de estas siete clases generales de vida evolutiva creatural. Pero, incluso en esta clasificación general, no están contemplados seres tales como los midsonitas ni ciertas otras formas de vida inteligente. Los mundos habitados, tal como se describen en estas narrativas, están poblados por criaturas mortales evolutivas, pero existen otras formas de vida."
                },
                {
                    "par_ref": "49:5.10",
                    "par_pageref": "565.11",
                    "par_content": "1. <i>La adaptación al medio ambiente planetario</i>. Existen tres grupos generales de mundos habitados desde el punto de vista de la adaptación de la vida creatural al entorno planetario: el grupo de adaptación normal, el grupo de adaptación radical y el grupo experimental."
                },
                {
                    "par_ref": "49:5.11",
                    "par_pageref": "565.12",
                    "par_content": "En la adaptación normal a las condiciones planetarias, se siguen los modelos físicos generales previamente considerados. Los mundos de los no respiradores son un ejemplo de adaptación radical o extrema, pero en este grupo también se incluyen otros tipos de mortales. Los mundos experimentales están, por lo general, perfectamente adaptados a las formas típicas de existencia, y en estos planetas decimales los portadores de vida tratan de producir, en los diseños regulares de vida, variaciones que puedan resultar beneficiosas. Al ser un planeta experimental, vuestro mundo difiere notablemente de sus esferas hermanas de Satania; en Urantia han aparecido muchas formas de vida que no se hallan en ningún otro lugar; igualmente, hay muchas especies comunes que no tienen presencia en vuestro planeta."
                },
                {
                    "par_ref": "49:5.12",
                    "par_pageref": "565.13",
                    "par_content": "En el universo de Nebadón, todos los mundos en los que se ha modificado la vida están vinculados secuencialmente y constituyen un área especial de los asuntos del universo que recibe la atención de administradores asignados a tal tarea. Hay un colectivo de directores del universo, cuyo jefe es el veterano finalizador conocido en Satania como Tabamantia, que se encarga de inspeccionar periódicamente a todos estos mundos experimentales."
                },
                {
                    "par_ref": "49:5.13",
                    "par_pageref": "566.1",
                    "par_content": "2. <i>Los grupos de mortales del tipo cerebral</i>. La única uniformidad física existente entre los mortales es el cerebro y el sistema nervioso; sin embargo, el órgano cerebral tiene tres configuraciones básicas. Hay seres de uno, dos y tres cerebros. Los urantianos tienen dos cerebros y son algo más imaginativos, aventureros y filosóficos que los mortales de un solo cerebro, pero algo menos espirituales, éticos y tendentes a la adoración que los órdenes de tres cerebros. Estas diferencias cerebrales se observan incluso en la vida animal prehumana."
                },
                {
                    "par_ref": "49:5.14",
                    "par_pageref": "566.2",
                    "par_content": "Partiendo del tipo de corteza cerebral de los dos hemisferios propios de los urantianos podéis, por analogía, comprender algo del tipo de seres de un solo cerebro. La noción del tercer cerebro, de los órdenes que lo poseen, se puede concebir mejor si se entiende como algo que ha evolucionado a partir de la configuración de vuestro cerebro, de índole inferior o rudimentario, y que ha alcanzado un grado de desarrollo que le hace regir principalmente las actividades físicas, dejando libres a los dos cerebros para cometidos superiores: uno para funciones intelectuales y, el otro, para la labor del modelador del pensamiento de crear equivalentes espirituales."
                },
                {
                    "par_ref": "49:5.15",
                    "par_pageref": "566.3",
                    "par_content": "Mientras que los logros planetarios de las razas con un solo cerebro están levemente limitados en comparación con los de los órdenes de dos cerebros, los planetas más antiguos pertenecientes al grupo de tres cerebros poseen civilizaciones que asombrarían a los urantianos y que avergonzaría, en cierto modo, a la vuestra si se la compara con ellas. En cuanto al desarrollo mecánico y a la civilización material, e incluso en cuanto a su progreso intelectual, los mundos de mortales con dos cerebros son capaces de equipararse a las esferas de los habitantes con tres cerebros. Pero con relación al dominio superior de la mente y al desarrollo de la reciprocidad intelectual y espiritual, vosotros os encontráis en un nivel algo inferior."
                },
                {
                    "par_ref": "49:5.16",
                    "par_pageref": "566.4",
                    "par_content": "Todas estas valoraciones comparativas referidas al progreso intelectual o a los logros espirituales de un mundo o grupo de mundos deben en justicia tener en consideración la edad planetaria; muchas, muchísimas cosas, dependen del factor de la edad, de la ayuda de los mejoradores biológicos y de las misiones posteriores de los diferentes órdenes de Hijos divinos."
                },
                {
                    "par_ref": "49:5.17",
                    "par_pageref": "566.5",
                    "par_content": "Aunque los pueblos con tres cerebros son susceptibles de experimentar una evolución planetaria ligeramente superior a la de los órdenes de uno o dos cerebros, todos poseen el mismo tipo de plasma vital y llevan a cabo, en sus planetas, tareas de índole muy similar, semejantes a las realizadas por los seres humanos de Urantia. Estos tres tipos de mortales se reparten por los mundos de los sistemas locales. En la mayoría de los casos, las condiciones planetarias tuvieron muy poco que ver con la decisión de los portadores de vida de implantar a estos diversos órdenes de mortales en los distintos mundos; es pues, prerrogativa de los portadores de vida trazar un plan y ejecutarlo."
                },
                {
                    "par_ref": "49:5.18",
                    "par_pageref": "566.6",
                    "par_content": "Estos tres órdenes están en igualdad de condiciones en cuanto a su camino de ascensión. Cada uno de ellos ha de pasar por la misma escala de desarrollo intelectual y cada cual debe superar las mismas pruebas de progreso espiritual. Sin excepción alguna, no existe ninguna discriminación por parte de la administración del sistema ni en cuanto a las acciones directivas de la constelación respecto a estos diferentes mundos; incluso los regímenes de los príncipes planetarios son idénticos."
                },
                {
                    "par_ref": "49:5.19",
                    "par_pageref": "566.7",
                    "par_content": "3. <i>Los grupos receptivos al espíritu</i>. En cuanto a su configuración, y con relación a su conexión con las cuestiones espirituales, la mente se clasifica en tres grupos. Esta clasificación no hace referencia a los órdenes de mortales de uno, dos y tres cerebros, sino fundamentalmente a la química glandular y se refiere, de manera más particular, a la constitución de ciertas glándulas comparables a los órganos pituitarios. En algunos mundos, las razas tienen una glándula; en otros, dos, como en el caso de los urantianos; mientras que, en otras esferas, las razas tienen tres de estos singulares órganos. La imaginación innata y la receptividad espiritual de los mortales ciertamente se ven influenciadas por esta diferencia de dotación química."
                },
                {
                    "par_ref": "49:5.20",
                    "par_pageref": "566.8",
                    "par_content": "De estos tipos de mortales receptivos al espíritu, el sesenta y cinco por ciento pertenecen al segundo grupo, al igual que las razas de Urantia. El doce por ciento, menos receptivos por naturaleza, se integra en el primer tipo, mientras que el veintitrés por ciento tiene una mayor propensión a lo espiritual durante la vida física. No obstante, estas distinciones no perviven tras la muerte natural; todas estas diferencias raciales atañen solamente a la vida en la carne."
                },
                {
                    "par_ref": "49:5.21",
                    "par_pageref": "567.1",
                    "par_content": "4. <i>Las épocas planetarias de los mortales</i>. En esta clasificación, se hace mención a las sucesivas dispensaciones temporales en la medida en la que repercuten en el estatus planetario del hombre y en su recepción del ministerio celestial."
                },
                {
                    "par_ref": "49:5.22",
                    "par_pageref": "567.2",
                    "par_content": "La vida se inicia en los planetas de mano de los portadores de vida, que velan por su desarrollo hasta algún tiempo después de la aparición evolutiva del hombre mortal. Antes de dejar el planeta, los portadores de vida instauran como corresponde a un príncipe planetario en calidad de gobernante del mundo. Con él, llega un contingente completo de auxiliares de menor rango y ayudantes servidores. Con simultaneidad a su llegada, tiene lugar el primer juicio de los vivos y de los muertos."
                },
                {
                    "par_ref": "49:5.23",
                    "par_pageref": "567.3",
                    "par_content": "Con la gradual aparición de los grupos humanos, este príncipe planetario llega para inaugurar la civilización humana y centrar su atención en la sociedad humana. Vuestro confuso mundo no se puede considerar como modelo estándar de los primeros días del reinado de los príncipes planetarios, puesto que, casi al comienzo de este gobierno en Urantia, vuestro príncipe planetario, Caligastia, se unió a la rebelión de Lucifer, el soberano del Sistema. Desde entonces, vuestro planeta ha seguido un tormentoso rumbo."
                },
                {
                    "par_ref": "49:5.24",
                    "par_pageref": "567.4",
                    "par_content": "En un mundo evolutivo normal, las razas progresan de forma natural hasta alcanzar su cúspide biológica durante el régimen del príncipe planetario; poco después, el soberano del sistema envía a ese planeta a un hijo y a una hija material. Estos seres, venidos de fuera, sirven en calidad de mejoradores biológicos; su transgresión en Urantia hizo que vuestra historia planetaria se complicara aún más."
                },
                {
                    "par_ref": "49:5.25",
                    "par_pageref": "567.5",
                    "par_content": "Cuando el progreso intelectual y ético de una raza humana ha llegado a los límites de su desarrollo evolutivo, llega un hijo avonal del Paraíso en misión de magistrado y, más adelante, cuando el estatus espiritual de dicho mundo se acerca al límite de su logro natural, acude al planeta un Hijo de gracia del Paraíso. La misión principal de este Hijo de gracia consiste en establecer el nuevo estatus planetario, liberar al espíritu de la verdad para que realice su misión en el planeta y llevar a efecto la llegada universal de los modeladores del pensamiento."
                },
                {
                    "par_ref": "49:5.26",
                    "par_pageref": "567.6",
                    "par_content": "Aquí, una vez más, Urantia se desvía de la normalidad: jamás se ha producido esta misión de un hijo magistrado en vuestro mundo ni vuestro Hijo de gracia pertenecía al orden de los avonales; vuestro planeta tuvo el extraordinario honor de convertirse en el lugar de nacimiento humano del Hijo soberano: Miguel de Nebadón."
                },
                {
                    "par_ref": "49:5.27",
                    "par_pageref": "567.7",
                    "par_content": "Como resultado del ministerio sucesivo de todos los órdenes de filiación divina, los mundos habitados y sus razas evolutivas comienzan a acercarse a la cima de su desarrollo planetario. Dichos mundos han alcanzado un grado de madurez que los hace propicios para la misión culminante de la llegada de los hijos preceptores de la Trinidad. Esta época de los hijos preceptores es la antesala de la era planetaria final —la cúspide evolutiva—: la era de luz y vida."
                },
                {
                    "par_ref": "49:5.28",
                    "par_pageref": "567.8",
                    "par_content": "Esta clasificación de los seres humanos será objeto de una atención especial en uno de los escritos siguientes."
                },
                {
                    "par_ref": "49:5.29",
                    "par_pageref": "567.9",
                    "par_content": "5. <i>Los órdenes de criaturas afines</i>. Los planetas no solo se organizan de forma vertical en sistemas, constelaciones y así sucesivamente; la administración del universo también contempla la formación de grupos de carácter horizontal atendiendo al tipo, al grupo y a otras relaciones que se establecen entre las criaturas. Esta gestión lateral del universo corresponde, más en particular, a la coordinación de acciones de naturaleza afín que se fomentan, de manera independiente, en las distintas esferas. Periódicamente, estas clases correlacionadas de criaturas del universo están sujetas a la inspección de un colectivo combinado de elevados seres personales, presidido por finalizadores con una larga experiencia."
                },
                {
                    "par_ref": "49:5.30",
                    "par_pageref": "568.1",
                    "par_content": "Estos factores de afinidad se ponen de manifiesto en todos los niveles, porque existe correspondencia entre los seres personales no humanos al igual que entre las criaturas mortales —incluso entre órdenes humanos y sobrehumanos—. Los seres inteligentes se relacionan verticalmente en doce grandes grupos de siete divisiones principales cada uno. La coordinación de estos grupos de seres vivos, singularmente correlacionados, se lleva probablemente a efecto a través de algún modo de proceder del Ser Supremo, no del todo comprendido."
                },
                {
                    "par_ref": "49:5.31",
                    "par_pageref": "568.2",
                    "par_content": "6. <i>Los grupos que se fusionan con el modelador</i>. La relación entre el estatus del ser personal y el mentor misterioso interior es del todo determinante a la hora de clasificar o agrupar espiritualmente a todos los mortales durante su existencia previa a su fusión. Casi el noventa por ciento de los mundos habitados de Nebadón está poblado por mortales que se fusionan con el modelador, a diferencia de un universo cercano en el que poco más de la mitad de los mundos albergan a seres que pueden optar por la fusión eterna con el modelador interior."
                },
                {
                    "par_ref": "49:5.32",
                    "par_pageref": "568.3",
                    "par_content": "7. <i>Métodos de salida del planeta</i>. Fundamentalmente, existe una única manera en la que la vida humana pueda iniciarse en los mundos habitados: mediante la procreación de las criaturas y el nacimiento natural; pero hay un gran número de métodos dispuestos para que el hombre pueda dejar su estatus planetario y acceder al caudal de seres ascendentes que fluyen hacia el interior, hacia el Paraíso."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "49:6",
            "section_title": " 6. SALIDA DEL PLANETA",
            "pars": [
                {
                    "par_ref": "49:6.1",
                    "par_pageref": "568.4",
                    "par_content": "En su totalidad, los distintos tipos físicos y grupos planetarios de mortales gozan por igual del ministerio de los modeladores del pensamiento, de los ángeles guardianes y de los diversos órdenes de las multitudes de mensajeros del Espíritu Infinito. Todos los mortales se liberan por igual de las ataduras de la carne al desprenderse de la dependencia de la muerte natural, y todos se dirigen por igual a los mundos morontiales para su evolución espiritual y su progreso mental."
                },
                {
                    "par_ref": "49:6.2",
                    "par_pageref": "568.5",
                    "par_content": "Con cierta periodicidad, por petición de las autoridades planetarias o de los gobernantes del sistema, se realizan resurrecciones especiales de los supervivientes dormidos. Estas resurrecciones ocurren al menos cada milenio de tiempo planetario, cuando «muchos» pero no todos «de los que duermen en el polvo de la tierra se despertarán». Estas resurrecciones especiales brindan la ocasión de convocar a grupos especiales de seres ascendentes a objeto de rendir un servicio específico dentro del plan del universo local dispuesto para la ascensión de los mortales. Existen razones prácticas al igual que vínculos afectivos relacionados con este tipo de resurrecciones."
                },
                {
                    "par_ref": "49:6.3",
                    "par_pageref": "568.6",
                    "par_content": "A lo largo de las primeras eras de los mundos habitados, muchos son los llamados a las esferas de las moradas en las resurrecciones especiales y milenarias, pero la mayoría de los supervivientes retoman su ser personal al inaugurarse una nueva dispensación en conexión con la llegada de un Hijo divino al planeta en el que va a realizar su servicio."
                },
                {
                    "par_ref": "49:6.4",
                    "par_pageref": "568.7",
                    "par_content": "<i>1. Los mortales del orden de supervivencia dispensacional o grupal</i>. Con la llegada del primer modelador a un mundo habitado, también hacen su aparición los serafines guardianes, indispensables para poder salir del planeta. Durante todo el período de interrupción de la vida de los supervivientes durmientes, los valores espirituales y las realidades eternas de sus almas recién desarrolladas e inmortales permanecen bajo la sagrada custodia de los serafines personales o de grupo."
                },
                {
                    "par_ref": "49:6.5",
                    "par_pageref": "568.8",
                    "par_content": "Los guardianes de grupo asignados a los supervivientes dormidos siempre desempeñan su cometido con los hijos judiciales cuando estos hacen su aparición en los mundos. «Enviará sus ángeles y juntarán a sus escogidos, de los cuatro vientos». Con cada serafín destinado a la reconstitución del ser personal de uno de los mortales dormidos obra el modelador retornado, la misma fracción inmortal del Padre que vivió en él durante sus días en la carne, y es así como se restablece la identidad y resurge el ser personal. Durante el sueño de sus tutorados, estos modeladores en proceso de espera sirven en Lugar de la Divinidad. En este intervalo de tiempo jamás moran en otra mente mortal."
                },
                {
                    "par_ref": "49:6.6",
                    "par_pageref": "569.1",
                    "par_content": "Mientras que los mundos más antiguos de los mortales albergan a tipos de seres humanos de gran avance y excelencia espiritual que están prácticamente exentos de pasar por la vida morontial, las épocas tempranas de las razas de origen animal se distinguen por la existencia de mortales primitivos cuya falta de desarrollo les imposibilita la fusión con sus modeladores. El despertar de estos mortales se efectúa gracias a los serafines guardianes en conjunción con una fracción individualizada del espíritu inmortal de la Tercera Fuente y Centro."
                },
                {
                    "par_ref": "49:6.7",
                    "par_pageref": "569.2",
                    "par_content": "Así pues, los supervivientes dormidos de una era planetaria retoman su ser personal en los llamamientos nominales de las dispensaciones. Pero en cuanto a los seres personales no salvables de algún mundo, ningún espíritu inmortal está presente para actuar con los guardianes de grupo de destino, y esto constituye la cesación de la existencia de la criatura. Aunque en algunos de vuestros registros se han descrito estos acontecimientos como si tuviesen lugar en los planetas donde se da la muerte física, en realidad todos suceden en los mundos de las moradas."
                },
                {
                    "par_ref": "49:6.8",
                    "par_pageref": "569.3",
                    "par_content": "<i>2. Los mortales de los órdenes individuales de ascensión</i>. El progreso individual de los seres humanos se mide por su logro sucesivo y por su travesía (consecución) de los siete círculos cósmicos. Estos círculos, indicativos del progreso realizado por los mortales, representan niveles que conjugan valores intelectuales, sociales, espirituales y de percepción cósmica. Comenzando en el séptimo círculo, los mortales se esfuerzan por alcanzar el primero y, a todos los que han llegado al tercero, se les asigna de inmediato guardianes personales de destino. Estos mortales pueden retomar su ser personal en el transcurso de la vida morontial, con independencia de juicios dispensacionales o de otra índole."
                },
                {
                    "par_ref": "49:6.9",
                    "par_pageref": "569.4",
                    "par_content": "Durante las eras primitivas de un mundo evolutivo, pocos mortales son juzgados al tercer día. Pero, con el transcurso del tiempo, cada vez se asignan más guardianes personales de destino a los mortales, acrecentándose así el número de estas criaturas evolutivas que retoman su ser personal en el primer mundo de morada, al tercer día después de su muerte física. En tales ocasiones, el retorno del modelador señala el despertar del alma humana, y esto supone una reconstitución del ser personal de los muertos tan real como cuando, en los mundos evolutivos, se hace el llamamiento general al fin de una dispensación."
                },
                {
                    "par_ref": "49:6.10",
                    "par_pageref": "569.5",
                    "par_content": "Hay tres grupos de ascendentes individuales: el grupo de menor avance llega al mundo de morada inicial o primero, el de avance algo mayor empieza su andadura morontial en cualquiera de los mundos de las moradas intermedios en conformidad con el progreso planetario que le haya precedido y el de más avance de estos órdenes comienza realmente su vida morontial en el séptimo mundo de morada."
                },
                {
                    "par_ref": "49:6.11",
                    "par_pageref": "569.6",
                    "par_content": "3. <i>Los mortales de los órdenes de ascensión dependientes de un período de prueba.</i> Ante el universo, la llegada del modelador restablece la identidad, y todos los seres en los que han morado los modeladores reciben el llamamiento nominal de la justicia. Pero la vida temporal en los mundos evolutivos es incierta, y muchos mueren jóvenes antes de haber optado por la andadura al Paraíso. Estos niños y jóvenes, en los que el modelador ha habitado, siguen al progenitor de estatus espiritual más avanzado, continuando, pues, hasta el mundo de los finalizadores del sistema (la guardería probatoria) al tercer día, en la resurrección especial, o en el momento de los llamamientos nominales milenarios y dispensacionales regulares."
                },
                {
                    "par_ref": "49:6.12",
                    "par_pageref": "570.1",
                    "par_content": "Los niños que fallecen demasiado jóvenes como para tener un modelador del pensamiento retoman su ser personal en el mundo de los finalizadores de los sistemas locales en simultaneidad con la llegada de cualquiera de sus progenitores a los mundos de las moradas. El niño adquiere su identidad física en el momento en el que nace como mortal, pero, en lo concerniente a la supervivencia, todos los niños sin modelador se consideran todavía como vinculados a sus padres."
                },
                {
                    "par_ref": "49:6.13",
                    "par_pageref": "570.2",
                    "par_content": "A su debido tiempo, los modeladores del pensamiento acuden a morar en estos pequeños; a su vez, el ministerio seráfico que se dispensa a los dos grupos de órdenes dependientes de un período de prueba es similar, en general, al del progenitor más avanzado o equivalente al del único progenitor, en caso de que solo uno de ellos sobreviva. A aquellos que consiguen llegar al tercer círculo, con independencia del estatus de sus padres, se les otorga guardianes personales."
                },
                {
                    "par_ref": "49:6.14",
                    "par_pageref": "570.3",
                    "par_content": "En las esferas de los finalizadores de la constelación y de las sedes del universo, se mantienen guarderías probatorias similares para la progenie sin modelador de los órdenes modificados primarios y secundarios de ascendentes."
                },
                {
                    "par_ref": "49:6.15",
                    "par_pageref": "570.4",
                    "par_content": "4. <i>Los mortales de los órdenes modificados secundarios de ascensión</i>. Se trata de seres humanos progresivos que habitan en los mundos evolutivos intermedios. Por regla general, no son inmunes a la muerte natural, pero están exentos de pasar por los siete mundos de las moradas."
                },
                {
                    "par_ref": "49:6.16",
                    "par_pageref": "570.5",
                    "par_content": "El grupo menos perfeccionado de estos mortales se despierta en la sede de su sistema local, pasando de largo los mundos de las moradas. El grupo intermedio va a los mundos de formación de la constelación, pasando de largo todo el régimen morontial del sistema local. Incluso más adelante, en las eras planetarias de conquista espiritual, muchos supervivientes se despiertan en la sede de la constelación y comienzan allí la ascensión al Paraíso."
                },
                {
                    "par_ref": "49:6.17",
                    "par_pageref": "570.6",
                    "par_content": "Pero antes de que cualquiera de dichos grupos pueda seguir adelante, estos mortales deben regresar en calidad de instructores a esos mismos mundos que dejaron atrás como estudiantes y adquirir una amplia experiencia docente. Posteriormente, todos ellos continuarán hacia el Paraíso por las rutas establecidas para el progreso de los mortales."
                },
                {
                    "par_ref": "49:6.18",
                    "par_pageref": "570.7",
                    "par_content": "5. <i>Los mortales del orden modificado primario de ascensión</i>. Son mortales pertenecientes al tipo de vida evolutiva que se fusiona con el modelador, y que, con mucha frecuencia, caracterizan las etapas finales del desarrollo humano en un mundo en evolución. Estos seres glorificados están exentos de cruzar el umbral de la muerte; se someten al asimiento por el Hijo; son trasladados de entre los vivos y aparecen de inmediato ante la presencia de este Hijo soberano en la sede del universo local."
                },
                {
                    "par_ref": "49:6.19",
                    "par_pageref": "570.8",
                    "par_content": "Se trata de seres personales que se fusionan con sus modeladores durante su vida en la carne y, al fusionarse, surcan el espacio libremente antes de revestirse de las formas morontiales. Estas almas fusionadas se trasladan de forma directa junto con el modelador a las salas de resurrección en las esferas morontiales superiores, donde reciben su vestimenta morontial inicial exactamente de la misma manera que los otros mortales que llegan de los mundos evolutivos."
                },
                {
                    "par_ref": "49:6.20",
                    "par_pageref": "570.9",
                    "par_content": "Este orden modificado primario puede aplicarse a los seres de cualquier grupo planetario, desde las etapas inferiores hasta las superiores de los mundos en los que se da la fusión con el modelador, pero se utiliza con mayor frecuencia en las esferas más antiguas, tras haberse beneficiado de las numerosas estancias de los Hijos divinos."
                },
                {
                    "par_ref": "49:6.21",
                    "par_pageref": "570.10",
                    "par_content": "Con el establecimiento de la era planetaria de luz y vida, muchos se dirigen a los mundos morontiales del universo, siguiendo el proceso de traslado del orden modificado primario. Más adelante, en las etapas de mayor avance y asentamiento de la vida, cuando la mayoría de los mortales que dejan sus mundos se incluyen en esta clase, se considera que el planeta pertenece a este grupo. En estas esferas, desde hace mucho asentadas en luz y vida, la muerte física ocurre cada vez con menor frecuencia."
                },
                {
                    "par_ref": "49:6.22",
                    "par_pageref": "571.1",
                    "par_content": "[Exposición de un melquisedec de la Escuela de Administración Planetaria de Jerusem.]"
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": " Escrito 49 —  Los mundos habitados"
}